[
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ra, Ri, Ru, Re, Ro é o Kotodama do Deus Dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ra, Ri, Ru, Re, Ro é o Kotodama do Deus Dragão\"</b></font>　(3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um pesquisador espiritualista disse que o universo começou com o 'A' de A, I, U, E, O e atualmente se enquadra na linha do 'Ra', e que 'Ra' significa 'Ran' (desordem), por isso o mundo está em desordem, etc.,<br/>\n<br/>e que cada um dos cinquenta sons possui a força de atividade do Kotodama que domina a sua respectiva era. Isso é verdade?<br/>\n<br/>Se for verdade, peço que me conceda ensinamentos detalhados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é mentira. Mas não há quem saiba qual era corresponde a qual Kotodama.<br/>\n<br/>Ra, Ri, Ru, Re, Ro é o Kotodama do Deus Dragão, que significa espiral, redemoinho.<br/>\n<br/>Portanto, em vez de desordem, o verdadeiro significado é girar em espiral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ra é Espiral, Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ra é Espiral, Deus Dragão\"</font></b>　(Setembro e outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Falando a partir do Kotodama, o mundo começa em 'A' e termina em 'N', e como agora é a era do 'Ra', é 'Ran'... desordem,<br/>\n<br/>e que cada um dos cinquenta sons possui a força de atividade do Kotodama que domina a era... dizem isso, mas é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, isso, veja bem, não é mentira, mas não há quem saiba qual era corresponde a qual Kotodama.<br/>\n<br/>Dizer que a era atual é o mundo da linha do 'Ra', 'Ra' também é 'Ran' (desordem), mas, mais do que isso, é o Deus Dragão.<br/>\n<br/>'Ra' é 'Rasen' (espiral), e significa girar, por isso Gora em Hakone significa que o fogo gira.<br/>\n<br/>O Deus Dragão gira, por isso a baixa pressão atmosférica causada pelo Deus Dragão se move girando. ...<br/>\n<br/>Por esse motivo, 'Ra' combina mais com 'Rasen' (espiral) do que com 'Ran' (desordem).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Letras Específicas Fáceis para o Encosto de Espíritos de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Letras Específicas Fáceis para o Encosto de Espíritos de Raposa\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi-nos revelado que as letras fáceis para o encosto do Deus Dragão são Ra, Ri, Ru, Re, Ro, mas parece haver letras e linhas fáceis para o encosto de espíritos de raposa também. Como seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Diferente do Deus Dragão, pode-se pensar que para os espíritos de raposa não há muito isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de A-Un\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de A-Un\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine sobre o significado de A-Un (Aun).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é 'A' e 'Un', onde 'A' é o céu, o fogo, e 'Un' é a terra, a água.<br/>\n<br/>Portanto, A-Un significa Yin e Yang, onde 'A' é o homem e 'Un' é a mulher, resultando na geração.\"<br/>\n<br/>No sumô também, um dos lutadores se torna homem e o outro se torna mulher, e assim a respiração se harmoniza.<br/>\n<br/>Por isso, a expressão 'respiração de A-Un' é muito bem dita.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos fenômenos naturais também se diz frequentemente 'respiração de A-Un'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, afinal é a harmonização do Yin e Yang, ou melhor, Yang e Yin.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Go é Fogo, Ra é Espiral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Go é Fogo, Ra é Espiral\"</font></b>　(7 de junho de 1953)<br/>\n<br/>\"Hoje houve um milagre interessante. Há pouco, esta pessoa veio relatar o número de fiéis que vieram cultuar hoje, e disse que eram quinhentos e sessenta e sete (567).<br/>\n<br/>Eu sempre pensei que seria bom se esse número aparecesse, mas até agora isso nunca havia acontecido nem uma vez.<br/>\n<br/>E logo hoje, foram quinhentos e sessenta e sete.<br/>\n<br/>Uma vez que esse número foi pronunciado, não importa se aumentar depois, pode ser quinhentos e sessenta e oito.<br/>\n<br/>No entanto, o fato de esse número ter saído hoje tem um significado.<br/>\n<br/>Isso porque o próximo dia 15 de junho é o Culto Comemorativo de Conclusão do Paraíso Terrestre de Hakone.<br/>\n<br/>Portanto, aqui, ou seja, o modelo do Paraíso Terrestre foi concluído.<br/>\n<br/>E como o Paraíso Terrestre é o Mundo de Miroku, o fato de o número de Miroku (567) aparecer hoje tem um significado tremendo relacionado a isso.<br/>\n<br/>Por isso, escrevi ontem à noite o manuscrito sobre o significado do dia 15, que farei ser lido no dia 15, mas,<br/>\n<br/>o significado geral é que, primeiramente, se o modelo do Paraíso Terrestre foi feito aqui, a partir de agora ele irá se expandir gradualmente através do avanço pela esquerda e recuo pela direita (Sashin-Utai).<br/>\n<br/>Como sempre digo, o 'Go' de 'Gora' significa 'fogo'.<br/>\n<br/>'Ra' significa 'Rasen' (espiral), ou seja, 'girar'.<br/>\n<br/>Assim, está girando em avanço pela esquerda e recuo pela direita. Girar em avanço pela esquerda e recuo pela direita significa expandir.<br/>\n<br/>Avanço pela direita e recuo pela esquerda significa contrair.<br/>\n<br/>Portanto, com 'Go' e 'Rei' (espírito), significa que irá se expandir espiritualmente.<br/>\n<br/>Como é Espírito Precede a Matéria (Reishu-Taiju), o espírito vem primeiro.<br/>\n<br/>Aqui começa a se expandir primeiro, e materialmente é Atami, mas Atami ainda falta um pouco; de qualquer forma, a partir deste dia 15, o Mundo de Miroku terá início.<br/>\n<br/>\n<br/>Claro que este é um modelo pequeno, mas em breve irá se expandir gradualmente.<br/>\n<br/>Portanto, quando isso acontecer, a ação de purificação se tornará novamente em grande escala, então será algo formidável.<br/>\n<br/>Por isso, tudo o que estiver errado será corrigido.<br/>\n<br/>Em contrapartida, mesmo entre os seres humanos, o bem permanecerá e o mal perecerá.<br/>\n<br/>Esta é a verdadeira Destruição e Reconstrução.<br/>\n<br/>Eu não ia falar sobre isso hoje, pretendia fazer isso no dia 15, mas como o número de pessoas saiu hoje, já posso falar, então falei brevemente.<br/>\n<br/>Portanto, o dia 15 é um dia extremamente auspicioso.<br/>\n<br/>É o Dia da Fundação do Mundo.<br/>\n<br/>E, sobre isso, ou melhor, em relação a isso, estou lendo este manuscrito desde anteontem, pois já chegou a época.<br/>\n<br/>Por isso este manuscrito foi feito, e tem um significado muito importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O 'N' no Final dos Nomes de Novos Remédios é uma Sugestão de Não-Permanência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O 'N' no Final dos Nomes de Novos Remédios é uma Sugestão de Não-Permanência\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os novos remédios que aparecem em seus recentes ensinamentos terminam todos com 'N'...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"'N' significa desaparecer, não é?<br/>\n<br/>O 'N' está no final do alfabeto Iroha. Desaparece com o 'N'.<br/>\n<br/>'Pon' ou 'Kan' são todos Kotodamas que desaparecem.<br/>\n<br/>Por isso se diz 'fim da sorte' (Un no tsuki), não tem permanência... por isso se torna coisa de remédio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Nomeação de Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Nomeação de Crianças\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as questões básicas a que se deve atentar ao dar o nome a uma criança recém-nascida...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nomes, não é? Pretendo escrever sobre isso em um livro algum dia.<br/>\n<br/>O mais importante é que o sobrenome e o nome se tornem Céu e Terra, Yin e Yang.<br/>\n<br/>O sobrenome é o Céu e o nome deve ser a Terra ou a Água.<br/>\n<br/>O Céu é a linha do 'A', e 'Okada' se torna 'A'.<br/>\n<br/>E 'Mokichi' se torna 'Mi'.<br/>\n<br/>'Onuma' é da linha do 'A', portanto, o nome deve ser da linha do 'O'.<br/>\n<br/>Não é bom que o sobrenome e o nome sejam ambos da linha do 'A'.<br/>\n<br/>Se não for da linha do 'O', a linha do 'Ma' é boa.<br/>\n<br/>O número par ou ímpar dos traços dos ideogramas também influencia um pouco.<br/>\n<br/>É melhor que a soma dos traços do sobrenome e do nome seja um número par.<br/>\n<br/>Para que a mãe e o filho cresçam bem, os nomes também devem combinar.<br/>\n<br/>Além disso, não se deve colocar dois sons da linha do 'Sa' no nome e sobrenome.<br/>\n<br/>Se houver dois, a personalidade se tornará teimosa.<br/>\n<br/>Os ideogramas também têm vários significados, mas não posso falar sobre isso de forma simples. ...<br/>\n<br/>Atualmente, a única pessoa que compreende o Kotodama devo ser eu.<br/>\n<br/>Antigamente, Onisaburo Deguchi compreendia, mas a pessoa que foi seu mestre era um homem chamado Nagasawa, da região de Nagoia, e antes dele foi Norinaga Motoori.<br/>\n<br/>No quarto de Norinaga havia setenta e cinco sinos pendurados, e era chamado de 'Suzu no Ya' (Casa dos Sinos),<br/>\n<br/>isso vem do fato de que no Kotodama existem vinte e cinco vogais e cinquenta sons, totalizando setenta e cinco sons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]