[
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Projeto do Salão do Messias Surge Imediatamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Projeto do Salão do Messias Surge Imediatamente\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>(Publicação da contribuição \"Visitando o Sr. Shiino, responsável pela obra do Salão do Messias\")<br/>\n<br/>\"(Primeira metade omitida) Dei várias instruções sobre o terreno onde o Museu de Arte será construído agora,<br/>\n<br/>mas isso foi simples; fui lá duas vezes e, em trinta minutos ou uma hora por vez, dei todas as instruções.<br/>\n<br/>Quanto à estrada, vocês entenderão quando estiver totalmente pronta daqui a pouco, mas era um lugar bastante difícil.<br/>\n<br/>No entanto, quando fui ver, naturalmente já tinha aquela forma.<br/>\n<br/>Isso porque Deus já havia preparado dessa maneira desde antes.<br/>\n<br/>Por isso, todos ficam surpresos perguntando como foi possível fazer uma estrada tão esplêndida aqui, mas é porque a topografia já era assim.<br/>\n<br/>Portanto, é algo simples.<br/>\n<br/>Além disso, como acabei de ler, mesmo em relação à altura do teto, ao olhar, logo me vem à mente que esta altura é a ideal.<br/>\n<br/>Não é nada de mais, é como se já estivesse decidido.<br/>\n<br/>Não é nem muito alto, nem muito baixo.<br/>\n<br/>As colunas também não são nem muito grossas, nem muito finas, e como a ideia surge perfeitamente, não é nada difícil.<br/>\n<br/>E também os corrimãos das escadas, não há outra forma igual àquela.<br/>\n<br/>Sobre isso também, vieram me perguntar como deveríamos fazer,<br/>\n<br/>e no começo eu também não sabia de jeito nenhum e nem tinha pensado a respeito,<br/>\n<br/>então, quando fui lá, acabou saindo perfeitamente daquele jeito.<br/>\n<br/>Por isso fiz daquela forma.<br/>\n<br/>No entanto, o trabalho do lado de Deus é sempre muito fácil e não dá trabalho.<br/>\n<br/>Aquele corrimão também é algo realmente simples.<br/>\n<br/>Daquela forma, deve ser o mais barato de se fazer.<br/>\n<br/>Porém, a forma é muito interessante e é muito elogiada.<br/>\n<br/>Dessa maneira, não há outra palavra a não ser misterioso.<br/>\n<br/>Mesmo assim, a ideia não surge a menos que chegue o momento.<br/>\n<br/>Não adianta pedir o projeto com antecedência.<br/>\n<br/>Quando eu penso no que fazer e a ideia não vem, eu paro.<br/>\n<br/>Em compensação, quando chega a hora, eu entendo tudo fluentemente.<br/>\n<br/>Isso também é 'Deus é Ordem', e para essas coisas também há uma ordem muito rigorosa.<br/>\n<br/>Exatamente como com os terrenos; mesmo que eu queira muito o terreno vizinho, de jeito nenhum dá certo.<br/>\n<br/>Isso porque, naquele momento, não é necessário.<br/>\n<br/>Porém, quando chega a hora em que é necessário, é como se a outra parte viesse pedir para comprarmos.<br/>\n<br/>Isso é algo interessante.<br/>\n<br/>Portanto, tenho uma ideia geral antecipadamente, mas<br/>\n<br/>os detalhes um pouco mais concretos não surgem a menos que chegue o momento.<br/>\n<br/>Dessa maneira, acho que só com a conclusão do Salão e do Mirante neste outono, o mundo já ficará bastante surpreso.<br/>\n<br/>O Mirante também foi feito consideravelmente maior do que o planejado inicialmente.<br/>\n<br/>Acho que, quando finalmente se tornar conhecido, virão muitas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Fosso da Orquestra Será Ocultado por um Mecanismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Fosso da Orquestra Será Ocultado por um Mecanismo\"</font></b> (6 de janeiro de 1954)<br/>\n<br/>\"Durante os três dias, falei quase exclusivamente sobre o Museu de Arte, mas como as pessoas que vieram nos dias cinco, seis e sete são aquelas que não puderam vir nos três primeiros dias, acho que vou falar apenas os pontos principais sobre o Museu de Arte também.<br/>\n<br/>Vocês já devem ter visto uma vez, mas o Paraíso Terrestre de Atami também está avançando rapidamente.<br/>\n<br/>Quando estiver pronto, será algo tão esplêndido que ainda não se pode imaginar apenas vendo agora.<br/>\n<br/>Quanto ao Salão, eu não vi, mas segundo a pessoa que foi ver ontem, parece que as colunas de mármore foram erguidas, e ela disse que a cor e tudo mais estão muito bons. Quando estiver pronto, tanto o exterior quanto o interior, só isso já será algo como nunca se viu antes.<br/>\n<br/>O tamanho também é o maior do Japão. Outros podem parecer grandes, mas como têm segundo e terceiro andares, cabem muitas pessoas e parecem grandes.<br/>\n<br/>No entanto, como um único andar, é o maior em todos os aspectos. Além disso, parece que as instalações também são as mais avançadas.<br/>\n<br/>Por exemplo, o chamado fosso da orquestra para quando há música... que fica embaixo, na frente do palco, e isso é algo que existe desde antigamente... eu pedi para que normalmente não ficasse visível, e parece que será ocultado por algum tipo de mecanismo, e dizem que isso ainda não foi feito em nenhum outro lugar.<br/>\n<br/>Além disso, as inovações internas e o design também são, acredito eu, muito maravilhosos.<br/>\n<br/>E o Palácio de Cristal do Mirante também será de tirar o fôlego.<br/>\n<br/>Assim, o Palácio de Cristal e o Salão estarão prontos até o outono.<br/>\n<br/>\n<br/>Além disso, o Museu de Arte é completamente diferente do Museu de Arte de Hakone.<br/>\n<br/>O estilo deste Museu de Arte é, claro, novo, mas recebe-se um senso estético indescritível.<br/>\n<br/>Acredito que, quando estiver pronto, se tornará um assunto mundial.<br/>\n<br/>Por isso, agora estamos construindo o terreno e as redondezas, e isso vocês entenderão quando virem.<br/>\n<br/>A estrada grande, ou o caminho estreito que vai para o Mirante, tudo está indo muito bem.<br/>\n<br/>Isso porque Deus já havia preparado essa topografia.<br/>\n<br/>Portanto, quando isso estiver totalmente pronto, será algo que não existe no mundo.<br/>\n<br/>A ponto de não haver nada parecido. Isso será algo grandioso e, sem dúvida, será falado no Japão, mas acredito que se tornará famoso no mundo inteiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão do Messias é Todo em Linhas Retas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Salão do Messias é Todo em Linhas Retas\"</font></b> (23 de março de 1954)<br/>\n<br/>\"Dois ou três dias atrás, fui ver o Salão do Messias.<br/>\n<br/>Os arredores estavam bastante molhados, e os andaimes ainda não puderam ser retirados.<br/>\n<br/>Mas dá para ter uma ideia geral. Os andaimes também serão retirados até o final deste mês.<br/>\n<br/>E o que eu tinha mais interesse era o exterior.<br/>\n<br/>Nesse tipo de arquitetura, o interior qualquer um pode fazer, mas o exterior é o mais difícil.<br/>\n<br/>A largura, a altura, o comprimento e a largura, isso deve estar em harmonia.<br/>\n<br/>E também as linhas verticais, a forma das colunas.<br/>\n<br/>A espessura delas, e também as saliências, fazer com que esses pontos combinem no geral, para que não haja defeitos, é o foco principal de uma construção grande como aquela.<br/>\n<br/>Ao ver, não há o menor defeito, exatamente como eu pensava.<br/>\n<br/>Bem, fiquei muito satisfeito.<br/>\n<br/>Isso porque, como é grande, não dá para saber de verdade com maquetes pequenas.<br/>\n<br/>Mesmo assim, não podemos construir uma maquete em tamanho real, então não há outra maneira a não ser ir mais ou menos pela intuição.<br/>\n<br/>Mas acho que ficou muito bem feito, ou melhor, acho que está bom.<br/>\n<br/>Quando os andaimes forem retirados, e plantarmos árvores ao redor, embaixo, ou plantarmos grama, se tornará uma arte arquitetônica, uma obra de arte.<br/>\n<br/>Isso provavelmente não existe no mundo.<br/>\n<br/>Eu assino revistas estrangeiras de arquitetura.<br/>\n<br/>As construções esplêndidas são todas apresentadas lá com fotos, mas ainda não vi uma construção do nível do Salão do Messias desta vez.<br/>\n<br/>Mesmo o estilo Le Corbusier, que está na moda agora, são todos de arquitetura utilitária.<br/>\n<br/>Claro que não há nada de caráter religioso.<br/>\n<br/>O valor do Salão do Messias desta vez está em ter expressado o sentimento religioso em uma arquitetura extremamente moderna.<br/>\n<br/>Quando se fala em arquitetura religiosa antiga, colocavam-se várias esculturas, curvavam-se os telhados, adornavam-se os detalhes com elementos pictóricos e esculturais, fazendo várias coisas para dar um ar de solenidade.<br/>\n<br/>No entanto, o Salão do Messias é extremamente simples, não usa curvas, é todo em linhas retas.<br/>\n<br/>Apenas com a cor e a forma, deu-se um ar de solenidade.<br/>\n<br/>Portanto, acredito que quando estiver pronto, se tornará um assunto mundial do ponto de vista arquitetônico.<br/>\n<br/>E, da lateral para a parte de trás, deixamos totalmente liso, sem janelas, mas isso também tem um grande significado.<br/>\n<br/>Da frente até um pouco da lateral, harmonizamos com linhas verticais em branco e cinza, e fazer a lateral como uma superfície lisa e branca muito ampla é,<br/>\n<br/>do ponto de vista da beleza arquitetônica, como posso dizer, uma nova forma de buscar a harmonia parecendo quebrar a harmonia geral.<br/>\n<br/>Normalmente, seria um lugar onde se iria querer colocar janelas de qualquer jeito.<br/>\n<br/>Por isso, o fato de propositalmente não colocar janelas é o que tem de interessante.<br/>\n<br/>Acho que a maioria das pessoas pensará e dirá que seria bom colocar janelas ali, mas é por esse motivo.<br/>\n<br/>E os corrimãos parecendo pontes em degraus, e aquela sensação, e também faremos um caminho com uma leve curva, e ao redor desse caminho será gramado.<br/>\n<br/>Várias coisas não darão para entender mesmo que eu fale agora, mas quando estiver pronto, vocês entenderão.<br/>\n<br/>\n<br/>E outra coisa que devo dizer é que a intenção era realizar a cerimônia de inauguração com a conclusão em novembro, mas parece que da parte de Deus isso não é bom.<br/>\n<br/>Por isso, foi adiado novamente.<br/>\n<br/>A cerimônia de inauguração será no dia 3 de março do ano que vem.<br/>\n<br/>Ou seja, dia 3 de março do ano 30, que é Miroku.<br/>\n<br/>Por isso, no ano 29 deste ano, os números são ruins.<br/>\n<br/>De qualquer forma, Miroku é número.<br/>\n<br/>Até agora escrevíamos Miroku como 5-6-7, mas de agora em diante será 3-6-9.<br/>\n<br/>O 5-6-7 é Sol, Lua e Terra. Ou seja, são os números básicos, mas agora, quando se trata da administração do Mundo Material, passa a ser 3-6-9.<br/>\n<br/>Todas as coisas terão o 3-6-9 como base.<br/>\n<br/>E o empreendimento de Atami se tornará, em suma, a amostra, o modelo do Mundo Material.<br/>\n<br/>Por isso, o Salão também terá esse significado.<br/>\n<br/>Claro que o Mirante também ficará pronto junto. E depois será o Museu de Arte, mas<br/>\n<br/>o projeto arquitetônico do Museu de Arte já está pronto... embora eu diga isso, está na minha cabeça.<br/>\n<br/>Isso é completamente diferente do Salão do Messias.<br/>\n<br/>Claro que também é diferente do Museu de Arte de Hakone.<br/>\n<br/>Isso será algo peculiar e artístico, mais do que solene.<br/>\n<br/>Isso também será algo de tirar o fôlego.<br/>\n<br/>O Museu de Arte deve ser construído até o outono do ano que vem.<br/>\n<br/>Acho que vocês podem esperar muito por isso.<br/>\n<br/>E os objetos que serão expostos lá também já tenho uma ideia geral, e alguns já entraram.<br/>\n<br/>Geralmente, quando tenho uma ideia, de alguma forma acabo conseguindo obtê-los.<br/>\n<br/>Portanto, quando eu miro em 'aquilo', acaba entrando mesmo.<br/>\n<br/>Por esse motivo, quando estiver pronto, isso sim deixará o mundo de queixo caído.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]