[
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor 'Do Diário Recente (1)'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor \"Do Diário Recente (1)\"</font></b> Hyoutan (Publicado em 15 de julho de 1953)<br/>\n<br/>\"Na tarde de 14 de abril, ao ouvir a notícia de que <i>Meishu-Sama</i> viria ao Museu de Arte de Hakone, eu, como morador de uma cidade próxima, senti uma emoção que não me permitia ficar parado e subi a Gora para recebê-lo.<br/>\n<br/>Na verdade, no dia anterior, quando fui à Estação de Atami para recebê-lo em seu retorno de Kansai, eu não conseguia ficar de pé devido à neuralgia e usava muletas. Graças a Deus, na volta, fui tão aliviado que pude caminhar sem muletas. Por isso, hoje, eu tinha também um certo desejo egoísta de, felizmente, ser tocado por Sua Luz e melhorar ainda mais.<br/>\n<br/>Ao chegar a Gora, encontrei o Sr. Y, um especialista que havia recebido a incumbência da arrumação de hoje, chegando com um rosto cansado.<br/>\n<br/>'Fiquei em Kyoto por uma semana acompanhando <i>Meishu-Sama</i> por vários lugares, cheguei hoje e, estando exausto, já tenho outra incumbência.<br/>\n<br/>Ainda assim, é absolutamente incrível como <i>Meishu-Sama</i>, com a idade que tem, consegue manter tanta disposição física, é algo totalmente misterioso.<br/>\n<br/>Nós, jovens, por mais que tentemos, não somos páreo para Ele', disse ele, com a alegria de ser útil estampada no rosto.<br/>\n<br/>Esse é um grito de admiração que eu também experimento há muitos anos.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> sempre diz que os jovens são lentos, então Ele mesmo se ajusta a nós. Sua vitalidade, o fato de não poupar esforços para assuntos importantes em prol do mundo,<br/>\n<br/>Sua postura de agir prontamente em tudo, e o fato de preparar tudo desde muito cedo, eu já sabia muito bem.<br/>\n<br/>Mas, sinceramente, eu também fiquei muito surpreso que Ele fosse iniciar o trabalho hoje, logo após retornar de uma longa viagem.<br/>\n<br/>Os funcionários do museu também pareciam surpresos, e sentia-se um certo ar de perplexidade.<br/>\n<br/>\n<br/>Logo <i>Meishu-Sama</i> chegou e, com Seus passos rápidos e leves de sempre, entrou no museu.<br/>\n<br/>Eu, que não tinha nenhuma incumbência, estava passeando pelo jardim, querendo pelo menos não atrapalhar o trabalho,<br/>\n<br/>mas, ainda assim, queria estar um pouco mais perto de Sua Luz e observar Suas instruções incrivelmente precisas.<br/>\n<br/>Incapaz de conter o desejo de que a luz da sabedoria fosse concedida a este ser tolo, atrevi-me a entrar no museu e observei por um tempo.<br/>\n<br/><i>Meishu-Sama</i>, enquanto fumava um cigarro, dava instruções desde a disposição totalmente nova das vitrines até a arrumação das obras de arte previamente transportadas e designadas por Ele.<br/>\n<br/>Ele não parecia estar pensando muito; agia com extrema naturalidade e de forma muito prazerosa, como se estivesse apenas materializando uma composição que já estava praticamente pronta em Sua mente.<br/>\n<br/>Fiquei irresistivelmente feliz. Talvez o sentimento de alegria de <i>Meishu-Sama</i> estivesse preenchendo o museu, pois pairava uma atmosfera artística indescritivelmente alegre, feliz e perfumada.<br/>\n<br/>Essa era a alegria de Seu trabalho artístico favorito, e também o Grande Amor de Deus, que através deste grandioso museu, alegra muitas pessoas e as faz passear no Paraíso.<br/>\n<br/>Os funcionários também pareciam mover-se levemente, impulsionados por essa atmosfera agradável. Em seus rostos tensos, sentia-se no peito o sangue da alegria fervilhando em todo o corpo enquanto se moviam animadamente conforme as instruções.<br/>\n<br/>E ver mais de dez pessoas entrando e saindo constantemente daquela sala estreita, movendo obras de arte preciosas, carregando e retirando vitrines de vidro, dava-me uma sensação de emoção e tensão involuntária.<br/>\n<br/>Ainda assim, o fato de o trabalho progredir rapidamente, sem nenhum atraso ou erro, é algo que só poderia ser realizado sob as instruções de <i>Meishu-Sama</i>.<br/>\n<br/>Além disso, a precisão da ordem de disposição de todas as obras de arte de acordo com sua classe, tom de cor, forma, etc., a exatidão da posição devido ao espaçamento, altura, forma de colocação, etc.,<br/>\n<br/>tudo isso sendo considerado e combinado com o mais alto bom senso, é uma técnica divina sem a menor falha que ninguém mais poderia fazer.<br/>\n<br/>E, aliado a isso, a ausência de cores fortes em toda a sala, proporcionando tranquilidade ao coração de <i>Kannon</i>, e as vitrines sem moldura ou com molduras finas,<br/>\n<br/>são equipamentos meticulosos e indescritíveis que exaltam ao máximo o verdadeiro valor das obras de arte. Tudo isso é uma maravilhosa arte de exposição criada por <i>Meishu-Sama</i>, sendo uma das características de mais alta classe do Museu de Arte de Hakone.<br/>\n<br/>\n<br/>Ora, ao observar a cena de Suas instruções, senti profundamente que o trabalho que fazemos com nossas mentes é como se pessoas de séculos atrás tivessem sido trazidas de repente para a era cultural moderna,<br/>\n<br/>vivendo apenas de nome, de forma atordoada, sendo extremamente lentos e estúpidos, sempre vagando sem rumo.<br/>\n<br/>E, sentindo-me culpado por apenas observar o trabalho ociosamente, finalmente me retirei para fora do museu.<br/>\n<br/>Então, senti uma sensação refrescante de ter as nuvens do meu coração lavadas e purificadas, e percebi que minha mente também havia se tornado muito clara sem que eu percebesse. Agradeci profundamente, sabendo que, por ter observado, meu desejo também havia sido plenamente atendido.<br/>\n<br/>Logo me despedi de <i>Meishu-Sama</i> e, com um sentimento alegre de ter renascido, iniciei o caminho de volta.<br/>\n<br/>E <i>Meishu-Sama</i>, depois disso, foi apenas mais duas vezes, na tarde do dia 18 e na manhã do dia 20, e conseguiu concluir toda aquela arrumação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor 'Do Diário Recente (2)'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor \"Do Diário Recente (2)\"</font></b> Hyoutan (Publicado em 26 de agosto de 1953)<br/>\n<br/>\"No dia da inauguração do museu, <i>Meishu-Sama</i> também veio de Atami e percorreu todas as salas, corrigindo a exposição aqui e ali.<br/>\n<br/>Nós também observamos seguindo atrás d'Ele, mas quando <i>Meishu-Sama</i> olhava fixamente, parecia que a essência da obra de arte emergia e emitia luz,<br/>\n<br/>e é curioso que eu sentia que o verdadeiro valor da obra refletia-se muito mais claramente em minha mente do que quando eu olhava sozinho.<br/>\n<br/>Talvez seja porque nossos olhos para apreciação tenham se refinado consideravelmente, graças aos ensinamentos que <i>Meishu-Sama</i> nos concedeu de tempos em tempos e às frequentes observações que fizemos no ano passado.<br/>\n<br/>Muitas das novas obras expostas transmitem uma força que parece atingir o centro da alma ao serem observadas, e certamente não são inferiores, se não superiores, às do ano passado.<br/>\n<br/>Percebe-se que apenas obras-primas que surpreendem os apreciadores, ou coisas maravilhosas que nunca foram vistas pelos olhos das pessoas, estão expostas.<br/>\n<br/>Além disso, no ano passado o número de obras expostas foi muito grande, mas este ano foi consideravelmente reduzido, permitindo uma apreciação tranquila, e as obras de arte também se destacam ainda mais.<br/>\n<br/>A nobreza de seu valor aumentou. Ao terminar de ver, fui preenchido por uma sensação de prazer indescritível e senti uma impressão de que meus sentimentos haviam sido elevados de forma espetacular.<br/>\n<br/>Diz-se que um famoso crítico de arte de primeira linha, que raramente elogia algo, conseguiu apontar alguns defeitos no ano passado, mas quando viu este ano, não encontrou um único ponto fraco e não teve outra escolha a não ser elogiar efusivamente.<br/>\n<br/>Acho que isso é mais do que natural. De qualquer forma, a impressão unânime de todos é que está muito mais maravilhoso do que no ano passado.<br/>\n<br/>\n<br/>O que nos deixa particularmente maravilhados é a grande transformação do ambiente do museu.<br/>\n<br/>O belo anexo construído ao longo do riacho nas ruínas do Pavilhão Momiji, a estrada para carros e a praça em frente ao edifício principal, e a conclusão da ponte sobre o riacho criaram uma beleza celestial que nem sequer sonhávamos, mudando completamente o aspecto geral.<br/>\n<br/>Além disso, as rochas de formas estranhas que formam a correnteza, as pétalas e folhas de outono que as colorem. E a sala de espera onde se pode ver pela janela a beleza grandiosa e profunda do jardim de musgo que se estende por toda parte; a beleza moderna de estilo totalmente novo dessas arquiteturas combina perfeitamente com a beleza natural do jardim,<br/>\n<br/>criando todas as mudanças de paisagem indescritíveis naquela encosta não muito ampla, sem nenhuma sensação de aperto. A maravilha dessa técnica divina que nos deixa inebriados aprofunda-se a cada vez que a vemos, e não há fim para os louvores, a ponto de ser impossível expressar com a caneta.<br/>\n<br/>Provavelmente, qualquer pessoa que veja o museu em contato com essa beleza ambiental não poderá deixar de sentir o despertar da alma ao tocar o coração de Deus da Verdade, do Bem e do Belo.<br/>\n<br/>\n<br/>No dia anterior, no trem para Gora, encontrei por acaso um certo senhor que recentemente começou a mostrar obras de arte a <i>Meishu-Sama</i>, e ouvi várias histórias sobre arte.<br/>\n<br/>Essa pessoa disse: 'Não há ninguém que colecione obras de arte que não acabe comprando uma falsificação.<br/>\n<br/>No entanto, é realmente surpreendente que apenas <i>Meishu-Sama</i> não tenha adquirido uma única falsificação.' Ele parecia estar muito impressionado com a excelência do olhar de <i>Meishu-Sama</i>, que avalia a autenticidade instantaneamente, e soltou exclamações de admiração várias vezes.<br/>\n<br/>Isso é algo totalmente sem precedentes no mundo, pois dizem que, normalmente, para adquirir um olhar de avaliador experiente, é preciso comprar muitas falsificações.<br/>\n<br/>Além disso, o olhar de avaliação da maioria dos apreciadores e especialistas tende a se concentrar em uma ou algumas categorias; eles são excelentes na avaliação de sua área de especialidade, seja cerâmica chinesa ou japonesa,<br/>\n<br/>mas quando se trata de outras áreas, eles são muito inferiores, e muitos não entendem nada.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> possui um excelente olhar de apreciação para qualquer tipo de obra, desde pinturas, esculturas, laca maki-e, cerâmica, até os objetos de bronze, que são considerados os mais difíceis,<br/>\n<br/>independentemente de serem do Oriente ou do Ocidente, novos ou antigos.<br/>\n<br/>E, como na maioria das vezes isso é feito instantaneamente, não há outra palavra a não ser Sabedoria Divina,<br/>\n<br/>o que qualquer um pode facilmente concordar ao dar uma olhada no Museu de Arte de Hakone.<br/>\n<br/>Além disso, até agora, sempre que leio artigos avaliando o Museu de Arte de Hakone, muitas vezes sinto uma parcialidade que me faz pensar se eles não deixaram passar obras-primas que deveriam ser muito elogiadas.<br/>\n<br/>Isso também me faz pensar que não é fácil encontrar alguém com um olhar de apreciação penetrante que abranja todas as áreas.<br/>\n<br/>\n<br/>Essa pessoa também parecia sentir uma grande honra pelo fato de as obras de arte que ele entrega serem expostas no Museu de Arte de Hakone.<br/>\n<br/>Em qualquer museu, as obras-primas excelentes são muito poucas, e a maioria são coisas duvidosas ou quase lixo; nos piores casos, até falsificações estão misturadas.<br/>\n<br/>Mas, sem dúvida, neste museu, apenas a obra-prima das obras-primas é exposta.<br/>\n<br/>Para ele, é a maior alegria que algo que ele obteve encontre um lugar de exposição em um museu de tão alta classe.<br/>\n<br/>Além disso, o fato de <i>Meishu-Sama</i> colecionar obras de arte é para o bem da nação e do mundo.<br/>\n<br/>Ele está profundamente comovido com o sentimento de <i>Meishu-Sama</i> de abrir constantemente ao público em geral, sem hesitação, tesouros famosos que até agora não podiam ser vistos facilmente,<br/>\n<br/>para alegrar o maior número possível de pessoas e mostrar como deve ser um verdadeiro museu de arte.<br/>\n<br/>Movido por essa emoção, ele disse que sempre faz questão de mostrar primeiro a <i>Meishu-Sama</i> as obras que considera excepcionais.<br/>\n<br/>O fato de o Museu de Arte de Hakone reunir apenas obras de altíssima qualidade é, sem dúvida, um grande e surpreendente milagre devido ao Poder Divino,<br/>\n<br/>mas pensei que a emoção mencionada acima também atua naturalmente nos sentimentos das pessoas movidas por esse milagre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]