[
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 154, 30 de abril de 1952)<br/>\n<br/>O avião Mokusei-go chocou-se violentamente contra a montanha e ficou em pedaços. O Sr. Otsuji mudou-se repentinamente para o outro mundo e disse: \"Aviões são coisas que caem. Os seres humanos são coisas que infalivelmente morrem. Portanto, como eu acabei assim, não há nada de estranho nisso\", tagarelando com uma voz estridente saindo de sua testa. Esta é a primeira mensagem do Mundo Espiritual.<br/>\n<br/>\n<br/>Dizem que a causa da queda do Mokusei-go foi descoberta. Parece que foi porque os muitos espíritos que até agora se jogaram no Monte Mihara o puxaram em bando. Esta é a segunda mensagem do Mundo Espiritual.<br/>\n<br/>\n<br/>Como o governo está apresentando o projeto de Lei de Prevenção de Atividades Subversivas, a oposição não apenas faz barulho reclamando, mas também vira o rosto e mostra a língua. E com razão. Afinal, é um peido vermelho.<br/>\n<br/>\n<br/>Por qualquer motivo, eles ameaçam com greve (suto), então são loucos por greve (suto-kigichigai). Por isso, se você adicionar \"tsu\" e \"n\" a \"suto\", vira \"sutton-kyou\" (loucura excêntrica), e se transformar em música, vira \"sutoton-bushi\", não é?<br/>\n<br/>\n<br/>(Nota: Mokusei-go... O primeiro voo da retomada da aviação civil no pós-guerra em outubro de 1951. Avião Martin 202 da Japan Airlines. Caiu na Ilha de Izu Oshima em abril de 1952. Todos os 37 passageiros e tripulantes morreram.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu Katsujin (Palavras que Vivificam)</b></font> (EIKOU nº 155, 7 de maio de 1952)<br/>\n<br/>Outro dia, no Auditório Público (Kokaido) de Hibiya, quando eu disparei a bomba atômica da palavra espiritual (Kotodama), os convidados que estavam se achando importantes encolheram-se todos, e as rachaduras (hibi - trocadilho com Hibiya) em seus estômagos e as dores de suas feridas nas canelas vieram à tona. Pensando bem, Auditório Público (Kokaido - trocadilho com Koukai, arrependimento) é um bom nome, não é?<br/>\n<br/>\n<br/>Dizem que a lotação esgotada da palestra em Hibiya não tem precedentes recentes, e que foi muito mais animada do que a palestra do Primeiro-Ministro Yoshida ou o festival de artistas. Sendo assim, tentei me gabar de que minha popularidade é grande, mas pensando bem, percebi que era porque era de graça (roha), então meu nariz empinado ficou achatado.<br/>\n<br/>\n<br/>O tal do novo remédio para tuberculose é como um peido. De vez em quando aparece e desaparece fazendo \"pusu pusu\". Mesmo esse novo remédio chamado hidrazida, parece fazer muito barulho, mas eventualmente fará parte do grupo do \"pusuri\" (esvaziar). No entanto, o mundo é cheio de variedades, e dizem que há pessoas querendo comprar esse grande peido pagando muito dinheiro. No fim das contas, a alma deles vai escapar com um \"pusu\" assim como o peido, então, mesmo que vão para o outro mundo e soltem \"puu suu\", não servirá nem como escora de peido (não servirá para nada).<br/>\n<br/>\n<br/>Como as pessoas do mundo não entendem muito bem, estou pensando em aplicar-lhes uma grande moxa (kyuu) para castigá-las. Portanto, eu não sou o Grande Messias (Dai Kyuuseishu), sou o Grande Aplicador de Moxa (Dai Kyuusueshu). Mas, mesmo dizendo isso, seria um problema se me confundissem com um mestre de moxabustão.<br/>\n<br/>\n<br/>Agora é a era dos insetos. A tribo da cultura (bunka) que pica como mosquitos (ka) zumbindo (bunbun), os caras que lambem cabeças carecas como moscas varejeiras, os que viram toupeiras e tentam destruir o mundo, os funcionários públicos baratas que se acham importantes, as mulheres vaga-lumes que brilham o traseiro à noite, os cupins que abalam os alicerces do país, os insetos do pachinko com olhos esbugalhados como libélulas, os insetos peidões que roubam carros e fogem, as tesourinhas que miram os bolsos, e o pior de todos, as esposas caracóis que logo mostram os chifres, mas isso é segredo, segredo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 156, 14 de maio de 1952)<br/>\n<br/>Fazer abolir o uso de fezes e urina, construir o Paraíso Terrestre e erguer museus de arte. Se vocês admiram ou não o fato de eu gostar de coisas belas, isso é problema de vocês, mas, na verdade, se eu abrir o meu coração, bem, o que eu mais gosto é de seres humanos bonitos. Especialmente mulheres jovens, sabe... mas, lamentavelmente, com esta idade, mumble mumble...<br/>\n<br/>\n<br/>Em suma, o mundo é uma briga de tinturarias. Um lado tenta tingir de vermelho, e o outro tenta tingir de amarelo, e estão apenas fazendo um grande alvoroço. É só isso, tsc.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 157, 21 de maio de 1952)<br/>\n<br/>A educação universitária parece ser um estudo que muda a raça, transformando japoneses em soviéticos sem nenhuma dificuldade. Não acho que isso seja uma grande mágica nem nada. Porque, do meu lado, eu transformo insetos em seres humanos, então não é uma mágica ainda maior? Por isso, a partir de agora, subirei ao palco principal do mundo e mostrarei essa grande mágica, então certamente haverá aplausos e grandes ovações do público, e de todos os lados dirão \"Aí, Grande Messias!\", e enquanto eu estiver me alegrando, meu corpo deixará de se mover, e ao olhar com surpresa e atenção, graças a Deus, estarei enterrado em moedas de oferenda.<br/>\n<br/>\n<br/>Na celebração da comemoração do tratado de paz, empolgados com o esquadrão do Primeiro de Maio (trocadilho com \"medetai\", auspicioso), uma dança geral de vida ou morte na praça do Palácio Imperial, dança de pancadaria, dança de agarramento, jazz de briga, gritos alegres, aqui e ali, baques, estrondos, \"kyuu kyuu kyuu\", e com isso acaba, igual a ir para o xadrez.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 158, 28 de maio de 1952)<br/>\n<br/>Como hoje eu estou salvando dezenas e centenas de milhares de pessoas que sofrem, as pessoas salvas, no auge de sua alegria, passam a me adorar como a um amante, então eu me sinto bem e acabo me gabando. Como o homem mais charmoso do mundo. Por isso, Narihira, Sukeroku, Shirai Gonpachi, Romeu e Valentino não são nada. Eu gostaria de dizer \"Humpf, o que acham disso?\", mas sendo o velho de cabelos brancos que vocês veem, não dá, né.<br/>\n<br/>\n<br/>Eliminar as três grandes superstições: a superstição médica, a superstição dos fertilizantes e a superstição das leis é o meu trabalho, ou seja, a Igreja Messiânica (Meshiya-Kyo) é uma religião que queima (yaku) superstições. Com a bomba atômica do elemento fogo. Mas, enquanto aqui é divertido (yukai), para vocês é uma viagem ao mundo espiritual (yuukai).<br/>\n<br/>\n<br/>Como eles acham que a tuberculose, que absolutamente não se cura com remédios, vai ser curada, e criam um novo remédio atrás do outro, essa forma de pensar é que é a tuberculose de terceiro grau do cérebro. Por isso, o remédio para curar isso é a Hidrazida do <i>Johrei</i>, que finalmente começarei a vender para o mundo todo. Mas o problema é que não há um centavo de lucro, porém, por outro lado, não precisa de um centavo de capital, então é seguro porque não há prejuízo, mas, de qualquer forma, com certeza trarão maravilhosas recompensas. O que é? Não se assustem. Cem prêmios Nobel, cem bilhões em prêmios em dinheiro, cartas de agradecimento e medalhas do Presidente dos Estados Unidos e de chefes de estado de vários países, e dois bilhões de cartas de agradecimento assinadas, isso me deixa arrepiado de alegria. Quando pensei nisso, ah, peguei um resfriado e tive febre. Atchim!<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 159, 4 de junho de 1952)<br/>\n<br/>Os pais de vários lugares dizem: \"Ultimamente, estamos com problemas com os moleques travessos de casa\", e quando olhei bem, ué, eram jovens imponentes de mais de vinte anos usando chapéus universitários quadrados, fiquei pasmo, então eu lhes disse: \"Nesse caso, façam-nos parar a universidade rapidamente e coloquem-nos no jardim de infância.\"<br/>\n<br/>\n<br/>A educação universitária de hoje parece ser uma educação para a violência. Ou seja, como cria mafiosos (yakuza) culturais, em breve também surgirá um Kunisada Chuji com doutorado. Se isso acontecer, o Sr. Torazo do Rokyoku (canto narrativo) rapidamente começará a entoar: \"A idiotice só se cura com a morte. Pepen pen pen\", então será muito divertido.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 160, 11 de junho de 1952)<br/>\n<br/>Outro dia, no Auditório Público de Hibiya, eu disse que Buda e Cristo correspondem aos meus discípulos, e de vez em quando ouço histórias de que as pessoas ficaram surpresas, mas, eventualmente, não será apenas conversa, e quando eu mostrar o verdadeiro poder, eles ficarão de boca aberta sem conseguir fechar, então vou lhes ensinar o método para curar isso. Prestem atenção, é só colocar um banquete maravilhoso bem na ponta do nariz deles.<br/>\n<br/>\n<br/>A hidrazida, que causou tanto alvoroço, começou a ficar um pouco suspeita, e dizem que as ações da empresa farmacêutica americana despencaram. Como eu ri antes que isso acontecesse, isso não são as sete risadas do Lorde Tokihira, é a risada antecipada do Lorde Meishu.<br/>\n<br/>\n<br/>(Nota: As Sete Risadas de Shihei [Tokihira]... Uma peça de Kabuki. Obra do primeiro Namiki Gohei, extraída de uma cena do título original \"Tenmangu Natane no Goku\", que foi adaptada por Fukuchi Ochi na era Meiji. O Ministro da Direita, Sugawara no Michizane, ao conter a tirania do Ministro da Esquerda, Fujiwara no Tokihira, atrai o ódio deste, sendo caluniado por Tokihira de traição e condenado ao exílio em Tsukushi. A história conta que o Lorde Tokihira dá grandes gargalhadas ao ver a figura de Michizane, enganado, partindo desolado para Tsukushi.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 161, 18 de junho de 1952)<br/>\n<br/>Fizeram uma grande comemoração pela redução pela metade da taxa de mortalidade por tuberculose, mas dizem que o número de pacientes, que é o mais importante, não diminui de jeito nenhum e só aumenta. Por isso, o Japão em breve estará fervilhando de pacientes com tuberculose que não morrem, e ao olhar para a cidade, bons jovens vêm cambaleando apenas com os olhos brilhando, cheios não de mortos-vivos, mas de fantasmas vivos. Que divertido (yukai), não é? Não, é o mundo espiritual (yuukai). Mas mesmo dizendo isso, não há preocupação de ser repreendido. Por quê? É óbvio, será que fantasma tem força?<br/>\n<br/>\n<br/>Hoje em dia todos têm medo dos vermelhos (comunistas), mas acabar com isso é fácil. Prestem atenção, é só espalhar a disenteria (sekiri - diarreia vermelha) por todo o Japão. Se fizerem isso, o vermelho sairá pelo traseiro em forma de fezes, então os desgraçados cagões vermelhos desaparecerão, o que será muito refrescante, e os caras de rosto pálido (azul) também desaparecerão.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 162, 25 de junho de 1952)<br/>\n<br/>Dizem que finalmente vão colocar os universitários que gostam de brigar na Força de Reserva da Polícia, então, se isso for feito, será um alívio. Por que? Porque, mesmo que haja agressores, como são velhos amigos, a situação será resolvida rapidamente.<br/>\n<br/>\n<br/>A chegada do Mundo de Miroku é boa, mas eu tenho uma pequena preocupação. Quando digo isso, perguntam: \"Ué, mesmo no Mundo de Miroku ainda haverá motivos para preocupação?\", e eu respondo: \"Sim, há, por incrível que pareça. Ou seja, porque faltará material para o Suntetsu (Palavras que Vivificam).\"<br/>\n<br/>\n<br/>Agora as greves (suto) estão na moda, e aproveitando-se disso, os vermelhos, com suas atitudes ridículas (suttoko-kaburi), fazem os loucos (sutton-kyou) dançarem, e quando o chefe fica em perigo, ele simplesmente faz \"suu\", vira fumaça com um \"sutotonton\" e desaparece rapidamente (sutto) para algum lugar, então são uns caras que parecem peidos.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que Vivificam)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que Vivificam)</font></b> (EIKOU nº 164, 9 de julho de 1952)<br/>\n<br/>Com a epidemia de disenteria (sekiri - diarreia vermelha), dizem que todos os campos de arroz do Japão se tornaram vermelhos (comunistas), e que as autoridades estão de olhos bem abertos, mas parece que isso não é verdade.<br/>\n<br/>\n<br/>Já entendi o motivo de eles carregarem bandeiras vermelhas por qualquer coisa. Dizem que é porque, quando ficam velhas, são perfeitas para servir de saiote para a esposa. Faz sentido, não há desperdício nenhum.<br/>\n<br/>\n<br/>Vocês sabiam que, na segunda metade do século XX, surgiu uma nova raça? Como não devem saber, eu vou lhes ensinar. São os soviéticos do tipo japonês.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]