[
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Artigos de Jornal e Mentiras\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Artigos de Jornal e Mentiras\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"Há muito tempo se diz que os artigos dos jornais japoneses contêm muitas mentiras,<br/>\n<br/>e o fato de que, após o fim da guerra, o Comando Supremo também emitiu severas advertências contra artigos mentirosos ainda está fresco em nossos ouvidos.<br/>\n<br/>Em novembro do ano passado, tendo como pretexto a questão tributária de nossa religião, quase não há quem desconheça que vários jornais competiram entre si para publicar artigos misturando verdades e mentiras, estendendo-se até mesmo ao nosso movimento religioso e a outros pontos.<br/>\n<br/>\n<br/>Ao examinarmos esses artigos um por um, ficamos surpresos com a quantidade de mentiras que, de fato, continham.<br/>\n<br/>Na verdade, não imaginávamos que fosse tanto.<br/>\n<br/>Além disso, se fossem jornais de segunda categoria ou inferiores, vá lá, mas o fato de que até mesmo os principais e maiores jornais continham tantas mentiras foi algo inesperado.<br/>\n<br/>Ao ver isso, não pudemos deixar de lamentar profundamente, sentindo que a cultura do Japão ainda deixa a desejar.<br/>\n<br/>Observando minuciosamente o estilo de escrita deles, talvez seja devido ao comercialismo para agradar aos leitores,<br/>\n<br/>mas invenções e exageros baseados apenas no interesse podem ser vistos em toda parte.<br/>\n<br/>\n<br/>No entanto, se fosse apenas focado no interesse, não seria tão condenável, mas, por exagerarem os fatos, as partes envolvidas sofrem enormes transtornos.<br/>\n<br/>Por exemplo, quando um certo grande jornal alardeou que os ativos de nossa religião eram de dois a três bilhões, foi algo absolutamente ridículo,<br/>\n<br/>mas os leitores em geral, que nada sabem, depositam um certo grau de confiança por se tratar de um grande jornal.<br/>\n<br/>Desde que isso aconteceu, fomos inundados de todos os lados com pedidos de empréstimos, extorsões, exigências de dinheiro, pedidos de entrevistas, cartas, etc., a ponto de, por um tempo, não termos tempo para atender a todos.<br/>\n<br/>Mesmo olhando por esse lado, há uma grande necessidade de refletir sobre os danos inesperados que as mentiras nos artigos de jornal podem causar.<br/>\n<br/>Sendo que os artigos de jornal estão hoje em uma posição que pode ser considerada o livro didático do público em geral, se eles brandirem o sensacionalismo através de artigos exagerados,<br/>\n<br/>não se pode negar o perigo de fomentar essa tendência frívola e superficial; portanto, este ponto deve ser profundamente refletido e devidamente tratado.<br/>\n<br/>Desde os tempos antigos, diz-se que o jornal é o sino de alerta da sociedade e, uma vez que recebe o respeito como líder, sua responsabilidade deve ser extremamente grave.<br/>\n<br/>Portanto, a menos que mudem a política como a de antes, penso que poderão sofrer o estigma de arcar com uma parte dos males sociais, por isso,<br/>\n<br/>se os jornais continuarem a escrever mentiras com indiferença, a diminuição das mentiras entre o público em geral será impensável.<br/>\n<br/>O que desejamos é que, pelo menos os grandes jornais, realizem uma edição exemplar tendo a honestidade como lema, e não somos apenas nós que desejamos isso.<br/>\n<br/>Neste sentido, para fazer do Japão reconstruído um país melhor, as mentiras devem ser banidas primeiramente dos jornais e, ao mesmo tempo,<br/>\n<br/>o que desejamos ardentemente é que surja no Japão pelo menos um tipo de jornal que não escreva mentiras.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Nosso Trabalho\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Nosso Trabalho\"</font></b> (Publicado em 30 de junho de 1949)<br/>\n<br/>\"Nós estamos agora nos esforçando com dedicação, arriscando nossas vidas sob o grande objetivo da salvação da humanidade,<br/>\n<br/>e, diante deste mundo atual em uma fase terminal e sombria, estamos realizando a obra de salvação do mundo conforme a Vontade Divina.<br/>\n<br/>Apesar disso, nosso trabalho ainda está restrito apenas ao Japão,<br/>\n<br/>e não deixa de haver a sensação de que o caminho para alcançar toda a humanidade do mundo é longo e distante.<br/>\n<br/>E assim, no Japão, as pessoas que estão sendo salvas por nossa religião estão aumentando gradualmente dia após dia e mês após mês.<br/>\n<br/>Aqueles que estavam expostos a um destino de morte certa e que, de repente, mergulham na alegria do renascimento;<br/>\n<br/>as famílias que estavam envolvidas no redemoinho dos três grandes sofrimentos — doença, pobreza e conflito — e que tiveram seus problemas completamente resolvidos, entrando em uma vida de alegria;<br/>\n<br/>os jovens de ambos os sexos que, vagando pelas encruzilhadas da dúvida, estavam prestes a desistir deste mundo;<br/>\n<br/>aqueles que, mesmo tentando obter uma crença inabalável na ciência, na filosofia ou na religião,<br/>\n<br/>sofriam em meio à confusão por não haver nada que lhes desse verdadeira satisfação, e que, após conhecerem nossa religião, obtiveram a verdadeira paz de espírito;<br/>\n<br/>os agricultores que, conhecendo o cultivo revelado por Deus, praticam a agricultura sem fertilizantes e se alegram com colheitas abundantes;<br/>\n<br/>o número dessas pessoas que obtiveram a verdadeira felicidade e passaram a viver uma vida de gratidão é incalculável.<br/>\n<br/>\n<br/>O que foi dito acima é extremamente resumido, mas as pessoas que lerem isso terão uma ideia geral.<br/>\n<br/>A manifestação de um poder de salvação tão grandioso como este é algo que ninguém jamais sonhou e, ao mesmo tempo, a que se deve esta obra de salvação?<br/>\n<br/>O que seria senão o poder do Deus Supremo? No entanto, os materialistas e outros olham para esta nossa obra sagrada e a chamam de superstição e religião maligna,<br/>\n<br/>tentando obstruir nosso trabalho ao máximo, e, como interpretam erroneamente que isso é uma boa ação que contribui para a sociedade,<br/>\n<br/>o equívoco deles não é nada além de um incômodo. A influência dessas atitudes muitas vezes levanta suspeitas no público,<br/>\n<br/>fazendo com que sempre nos olhem com atenção desagradável, e não faltam aqueles que fazem propaganda negativa.<br/>\n<br/>\n<br/>Nós sempre pensamos: o quanto o trabalho de nossa religião, que estamos realizando agora,<br/>\n<br/>está ajudando na reconstrução do Japão e servindo para promover o bem-estar da sociedade e da humanidade, é algo que não se pode sequer imaginar.<br/>\n<br/>Apesar disso, olhando para trás, muitas das inúmeras religiões, justos e santos respeitáveis, e suas obras até hoje,<br/>\n<br/>desapareceram sem que se percebesse, e as que ainda sobrevivem são apenas aquelas de valor especialmente excelente.<br/>\n<br/>É claro que, durante esse tempo, não poucos tipos de superstições e religiões malignas também apareceram, mas é natural que aquelas que pareciam causar mais danos do que benefícios à sociedade tenham sido eliminadas naturalmente.<br/>\n<br/>Portanto, é compreensível que, pelo simples fato de ser uma nova religião, seja vista inicialmente como superstição ou religião maligna,<br/>\n<br/>mas um erro é um erro, e o fato de que, por causa disso, muitas ovelhinhas que estão destinadas a ser salvas acabem se tornando vítimas, constitui, naturalmente, um grande pecado.<br/>\n<br/>Neste sentido, penso que devemos abrir os olhos daqueles que estão equivocados o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Criticando a Crítica à Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Criticando a Crítica à Fé\"</font></b> (Escrito em 1949)<br/>\n<br/>\"Por acaso, ao ver uma certa revista na edição de Ano Novo, havia um artigo sobre uma mesa-redonda em torno de religiões fraudulentas, como se segue.<br/>\n<br/>Olhando para os participantes, eram quatro senhores: o Doutor em Medicina Junji Kaneko, o também Doutor Ryuzaburo Shikiba, o Professor da Universidade Meiji Toranosuke Oguma e o Diretor da Escola de Ilusionismo do Japão Masaaki Ishikawa.<br/>\n<br/>Ao ler, vi que eles focaram principalmente na famosa Jikoson e na Religião da Dança, que recentemente tem agitado a sociedade, e abordaram a questão dos espíritos divinos, rebaixando-os consideravelmente.<br/>\n<br/>Em resposta a isso, o autor, colocando-se em uma posição imparcial, pretende fazer uma crítica.<br/>\n<br/>\n<br/>Como vocês dizem, religiões desgovernadas do tipo possessão divina, como a Jikoson e a Religião da Dança, são motivo de repulsa até mesmo para nós.<br/>\n<br/>Pelo contrário, achamos até estranho que haja pessoas que acreditem nelas.<br/>\n<br/>Mesmo assim, a atitude superficial de intelectuais e jornalistas que, pelo simples fato de ser uma nova religião, a descartam indiscriminadamente como uma religião maligna e fraudulenta, é igualmente motivo de repulsa.<br/>\n<br/>Isso porque, mesmo as religiões que hoje formam uma enorme força religiosa como religiões respeitáveis, durante a vida de seus fundadores, foram tratadas com frieza pela sociedade como religiões malignas e fraudulentas,<br/>\n<br/>e não há quem não saiba que houve casos de exílio e prisão, e, em casos extremos, até mesmo a perda da vida.<br/>\n<br/>E não foram apenas os religiosos. Até mesmo cientistas e educadores como Copérnico, Galileu e Sócrates tiveram que aceitar destinos trágicos.<br/>\n<br/>O fato de que, quando surge uma nova religião, uma nova teoria ou uma nova descoberta, a maioria delas é vista como heresia, tornou-se quase um padrão, independentemente da época ou do lugar.<br/>\n<br/>Além disso, quanto mais nova e maior for, maior será a perseguição.<br/>\n<br/>A maior de todas, como se pode concordar ao ver o caso do grande Filho de Deus, Cristo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]