[
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "\"Abriremos o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal\"",
    "content_ptbr": "<b><font size=\"+2\">\"Abriremos o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal\"</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">(Pergunta) O título de Messias (Salvador) também é atribuído a Jesus Cristo. Qual é a relação com isso?</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(<i>Meishu-Sama</i>)</font></b> No Ocidente, Cristo é chamado de Messias, mas isso ainda não é dito sob uma definição sólida.<br/>\n<br/>Mesmo falando em Salvador, não há quem tenha verdadeiramente alcançado esse objetivo.<br/>\n<br/>Até a primeira metade do século XX, talvez não se tenha chegado ao ponto de manifestar esse poder real,<br/>\n<br/>porém, pode-se dizer que, finalmente, entramos no período em que o poder real de Deus será manifestado daqui em diante.<br/>\n<br/>No Ocidente, creio que Cristo também manifestará o seu verdadeiro poder original.<br/>\n<br/>E no Oriente, tenho a convicção de que o Messias manifestará verdadeiramente o Seu Poder Divino.<br/>\n<br/>Por isso, é absolutamente impossível compreender isso com os conceitos religiosos convencionais.<br/>\n<br/>Um Poder Divino ainda mais místico e profundo entrará em cena pela primeira vez.<br/>\n<br/>Eu, naturalmente, sou o representante do Messias, portanto, não me é permitido sequer imaginar sob qual forma a atuação do Messias ocorrerá no futuro,<br/>\n<br/>contudo, inferindo a partir dos atuais, embora ainda pequenos, movimentos de Deus, creio que posso dizer que um extraordinário Poder Espiritual concederá a Sua proteção ao Universo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">(Pergunta) Há algum caso especialmente notável desde que se tornou a Igreja Messiânica?</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(<i>Meishu-Sama</i>)</font></b> Uma repercussão extremamente aguda está se manifestando a partir do Mundo Espiritual.<br/>\n<br/>Os milagres (graças) tornaram-se ainda mais fortes.<br/>\n<br/>As graças de até agora tornaram-se algo comum, e graças inimagináveis estão ocorrendo sucessivamente.<br/>\n<br/>Porém, por outro lado, o julgamento do bem e do mal tornou-se excepcionalmente severo, e a condenação do mal passou a ser realizada com rigor.<br/>\n<br/>A diferença entre \"Luz\" e \"Salvação do Mundo\" reside nisso, portanto, deve-se ter bem em mente que não se trata de uma mera mudança de título ou alteração de marca comercial.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">(Pergunta) Qual seria o significado mundial do nascimento da Igreja Messiânica?</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(<i>Meishu-Sama</i>)</font></b> O âmbito da atuação de Deus, até agora, estava restrito a uma única localidade chamada Japão, mas acredito que, daqui em diante, isso se estenderá a todo o Oriente.<br/>\n<br/>Como se diz que a fé não tem fronteiras, a atuação de Deus é infinita no Universo, e a Sua Misericórdia se estende até a uma única folha de grama ou a uma única árvore.<br/>\n<br/>Além disso, como o estado de absoluta inexistência de \"doença, pobreza e conflito\", que é o lema desta religião, alcançará qualquer lugar, o surgimento do \"Mundo de Paz\" é mais claro do que ver o fogo.<br/>\n<br/>Os conflitos são o que a humanidade mais odeia e abomina.<br/>\n<br/>Aconteça o que acontecer, a humanidade já deve parar com os conflitos.<br/>\n<br/>Ainda mais os japoneses, sem armas, carregam o destino de dever trabalhar na linha de frente pelo \"Mundo de Paz\".<br/>\n<br/>O fato de estarem fazendo alvoroço internamente agora, dizendo que é esquerda ou direita, é demasiado infantil para ser considerado uma etapa do \"ardente anseio pela paz\".<br/>\n<br/>De forma alguma me parece uma atitude de quem está agindo seriamente pela paz.<br/>\n<br/>Quando pequenos conflitos vão se agravando, tornam-se atritos mútuos entre os povos, e ódio mútuo entre os povos.<br/>\n<br/>A partir de coisas assim, surge a divisão dos povos.<br/>\n<br/>Os japoneses, que por muito tempo foram vítimas da política dos samurais e sofreram com a opressão das facções militares, não poderiam, a esta altura, retornar a um sentimento sereno, calmo e magnânimo, de quem realmente se libertou dos atritos internos e está construindo uma nação de paz alegre?<br/>\n<br/>Ultimamente, a estreiteza de espírito dos japoneses salta-me aos olhos de tal forma que não posso evitar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Nome da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Nome da Igreja Messiânica\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"É com imensa alegria que informo que, no próximo número, o Sr. Seikun Matsui, membro convidado do departamento de publicações, fará uma explicação detalhada sobre o Messias, com base em seu vasto e profundo conhecimento.<br/>\n<br/>Sem dúvida, os leitores também devem estar ansiosos para conhecer a origem do Messias.<br/>\n<br/>É claro que até mesmo eu fiquei sabendo disso pela primeira vez através do referido artigo.<br/>\n<br/>Podem achar precipitado ter adotado o nome de Igreja Messiânica (<i>Sekai Kyusei Kyo</i>) com um pensamento tão vago, mas vou falar sobre isso.<br/>\n<br/>\n<br/>Como sempre digo, eu manifesto as coisas concretamente por meio da revelação de Deus, e o nome da Igreja Messiânica também é assim; houve uma revelação de Deus sobre o nome da Igreja Messiânica.<br/>\n<br/>No entanto, como 'Salvação do Mundo' (<i>Kyusei</i>) é escrito em ideogramas (<i>kanji</i>), fica restrito ao Oriente. Para salvar toda a humanidade, de qualquer forma, é preciso expressar um significado correspondente a isso.<br/>\n<br/>Por esse motivo, adicionei a leitura fonética (<i>furigana</i>) de Messias à palavra 'Salvação do Mundo' (<i>Kyusei</i>).<br/>\n<br/>\n<br/>Sendo este o significado, Messias tem apenas o sentido de Salvação do Mundo, e serve para se adequar às atividades futuras, não tendo nenhum outro significado, fato que deixo aqui esclarecido.<br/>\n<br/>Dependendo da pessoa, por ser um nome relacionado ao Cristianismo, pode pensar que é por oportunismo em relação à situação atual, mas não há a menor intenção disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Prefácio - CHIJOU TENGOKU Nº 13",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - CHIJOU TENGOKU Nº 13</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\"Como já é de conhecimento de todos, a nossa ordem religiosa também passou por uma dissolução evolutiva, juntamente com o nascimento da Igreja Messiânica Mundial (<i>Sekai Kyusei Kyo</i>).<br/>\n<br/>Nem é preciso dizer que isso não é outra coisa senão a Grande Administração de Deus em resposta à iminência de um período crucial, portanto, basta que nós obedeçamos prontamente e creiamos com obediência; na verdade, estamos repletos de um sentimento de gratidão por essa facilidade.<br/>\n<br/>Como constam nas palavras do Grande Mestre <i>Meishu-Sama</i>, <i>Kannon</i> é a atuação de Buda, portanto, tudo é de forma a ocultar a Sua luz e misturar-se ao pó do mundo, sem discriminação entre o bem e o mal, e com Suas mãos calorosas, Ele concede a salvação de Grande Amor e Grande Compaixão a todos os seres vivos.<br/>\n<br/>No entanto, hoje, quando finalmente chegou o período da grande transição mundial, Ele despojou-se das vestes de encarnação e, como Messias (Salvador), passou a exercer um Grande Poder Divino muitas vezes superior ao Poder de <i>Kannon</i>.<br/>\n<br/>\n<br/>Como resultado disso, é natural que o bem brilhe e o mal pereça, e Ele finalmente exercerá o Seu Poder de julgamento para a separação entre o bem e o mal.<br/>\n<br/>Em uma palavra, é a grande liquidação do mundo, e tornou-se um tempo verdadeiramente temível e, ao mesmo tempo, motivo de alegria.<br/>\n<br/>Contudo, é temível para o lado dos maus, e motivo de alegria para o lado dos bons.<br/>\n<br/>O mal que tem dominado por um longo tempo até hoje, e o bem que tem sido oprimido, sofrerão aqui uma grande reversão.<br/>\n<br/>A justiça que vinha sendo pisoteada será, pela primeira vez, esplendidamente recompensada.<br/>\n<br/>O quanto toda a humanidade deve ter aguardado por esta era sagrada, e a nossa felicidade por termos a permissão de participar deste grande e sagrado empreendimento deve ser considerada absolutamente sem precedentes e inigualável.<br/>\n<br/>Nós também, gravando profundamente o significado acima em nossos corações, com a pena em mãos, firmamos a resolução de lutar com coragem para servir a uma parte desse papel e avançar com determinação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  }
]