[
  {
    "source_file": "BK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as obras de arte do Egito, Grécia, Pérsia e Índia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre as obras de arte do Egito, Grécia, Pérsia e Índia\"</font></b> (27 de março de 1953)<br/>\n<br/>\n\"O museu de arte deste ano está programado para abrir no dia 21 de abril.<br/>\n<br/>\nIsso porque as pousadas e a companhia ferroviária de Hakone, como no ano passado foi a partir de junho, pediram insistentemente para que antecipássemos em um mês. Além disso, como há vozes de outros setores pedindo para que abramos mais cedo, parece que o museu se tornou bastante conhecido. Como parece haver muitas pessoas na sociedade em geral que pretendem visitá-lo assim que abrir desta vez, começaremos a partir de maio.<br/>\n<br/>\nE, como não seria interessante expor as mesmas peças do ano passado, justamente a partir deste ano começaram a entrar muitas obras de arte ocidentais.<br/>\n<br/>\nÉ claro que eu nem havia pensado nisso, mas como Deus deseja que assim seja, elas estão entrando.<br/>\n<br/>\nTrata-se de obras de arte de regiões como Egito, Grécia, Pérsia e Índia, e há peças muito interessantes e de excelente qualidade.<br/>\n<br/>\nA esse respeito, há dois ou três dias, está sendo realizada em Ueno uma exposição de pintura a óleo chamada Kofukai, que deve ser a associação mais antiga.<br/>\n<br/>\nNós temos uma escultura de pedra feita na Grécia de um homem atirando com um arco, e também um vaso preto do Egito que é muito bom e interessante. Disseram-me que uma pessoa dessa associação veio três vezes pedir para que emprestássemos essas duas peças como itens de referência, então eu concordei.<br/>\n<br/>\nIsso ocorre porque os pintores japoneses têm uma grande admiração pelas obras do Egito e da Grécia. Estou pensando em destinar uma sala inteira para elas.<br/>\n<br/>\n<br/>\nAlém disso, entraram peças muito boas relacionadas ao budismo.<br/>\n<br/>\nNão são peças com aquele ar excessivamente religioso, como a arte de templos, mas sim imagens budistas de valor artístico, das quais reunimos uma boa quantidade, então pretendo expô-las.<br/>\n<br/>\nSendo assim, acredito que será algo completamente renovado em relação ao ano passado.<br/>\n<br/>\n<br/>\nDepois, a partir de junho, realizaremos uma exposição de <i>Ukiyo-e</i>.<br/>\n<br/>\nAté agora, houve exposições de <i>Ukiyo-e</i> em vários lugares, mas a nossa será uma exposição indiscutivelmente superior a elas.<br/>\n<br/>\nTambém entraram obras de <i>Ukiyo-e</i> de altíssima qualidade. Isso tem chamado bastante a atenção do público, e há muitas pessoas aguardando ansiosamente.<br/>\n<br/>\nRecentemente, o museu nacional examinou tudo cuidadosamente, e parece que eles nos emprestarão as peças que não temos, então acredito que será uma exposição muito completa.<br/>\n<br/>\nA exposição de <i>Ukiyo-e</i> começará no dia 1º de junho, portanto, planejamos mostrá-la primeiro aos fiéis nos dias 25, 26 e 27 de maio.<br/>\n<br/>\nAlém disso, os estrangeiros que estão no Japão têm demonstrado muito interesse pelo <i>Ukiyo-e</i>.<br/>\n<br/>\nRecentemente, um americano chamado Blum, que atua como conselheiro na Embaixada da Grã-Bretanha e é um pesquisador famoso nessa área, disse que nos dará grande apoio daqui para frente. Por isso, acredito que desta vez o museu se tornará bastante conhecido também no exterior.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]