[
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama é Absoluto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kotodama é Absoluto\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na onomástica (estudo dos nomes), o que deve ser mais valorizado: o número de traços ou o Kotodama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Kotodama é superior.<br/>\n<br/>É claro que o número de traços também existe e tem várias relações com o destino.<br/>\n<br/>No entanto, o Kotodama é absoluto.<br/>\n<br/>No número de traços, costuma-se dizer que quatro traços indicam uma queda em algum momento; o caractere 'Bun' (文) de Fumimaro Konoe tem quatro traços, e ele de fato caiu, não é?<br/>\n<br/>Deve haver algo desse tipo em certa medida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Letra é o Corpo, a Palavra Lida é a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Letra é o Corpo, a Palavra Lida é a Vida\"</font></b>　(15 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o Kotodama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A onomástica e afins também têm seu significado, mas como se baseiam apenas nas letras, não são a verdadeira realidade.<br/>\n<br/>Isso ocorre porque se baseiam apenas nas letras; a letra é o corpo, e a palavra lida é a vida.<br/>\n<br/>Norinaga Motoori é o patriarca da restauração do estudo do Kotodama.<br/>\n<br/>Ele pendurou setenta e cinco sinos em sua sala de estar. E a nomeou Suzunoya (Casa dos Sinos). Suzunoya foi um estudioso da época cuja fama ressoou pelas regiões de Aichi e Mie.<br/>\n<br/>Através dos nomes também se pode compreender bastante. A, I, U, E, O são os Kotodamas básicos. As pessoas que têm esses sons não têm uma personalidade muito definida.<br/>\n<br/>Eu, por exemplo, tenho o 'O', por isso não sou tão definido. Portanto, as coisas correm bem quando dou instruções nos bastidores.<br/>\n<br/>Quando entra o KA, KI, KU, KE, KO, a pessoa se torna metódica.<br/>\n<br/>SA, SHI, SU, SE, SO indicam um ego forte, facilidade para se irritar, mas são pessoas firmes. Como eu não tenho SA, SHI, SU, SE, SO, acabo cedendo logo.<br/>\n<br/>Pessoas como Sosaburo Shibui irritam-se facilmente. Como são palavras de Tengu, o espírito de Tengu atua. Pessoas que têm dois desses sons são muito irritadiças.<br/>\n<br/>Pessoas com sons impuros como ZA, JI, ZU, ZE, ZO têm a encosto de Ryujin (Deus Dragão). São materialistas.<br/>\n<br/>MA, MI, MU, ME, MO são femininos.<br/>\n<br/>　Homem　　Mulher \n　Homem<br/>O KA DA　MO　KI CHI　　Miki Nakayama... Deusa<br/>\n<br/>A palavra KI é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"</font></b>　(18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria que me ensinasse sobre a ação e o significado de cada linha a partir da linha A, do ponto de vista do estudo do Kotodama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linha A é a ação do Céu, do Fogo e do Espírito, e a linha O é a ação da Terra. A linha U é o intermediário.<br/>\n<br/>A linha A, som básico, ação superior, por exemplo, Atama (cabeça), etc.<br/>\n<br/>A linha KA, ação de delimitar as coisas; as pessoas da linha KA são metódicas.<br/>\n<br/>A linha SA, som de Tengu; as pessoas com som da linha SA são Tengu, quando começam a falar, não ouvem os outros. Pessoas com dois sons da linha SA são especialmente assim.<br/>\n<br/>A linha TA, ação de fortalecer as coisas.<br/>\n<br/>A linha NA, som da Terra, ação do sete.<br/>\n<br/>A linha HA, lampejo, também ação do Fogo, oito.<br/>\n<br/>A linha MA, som feminino, Omina (mulher), etc.<br/>\n<br/>A linha YA, ação de velocidade.<br/>\n<br/>A linha RA, ação de Ryujin.<br/>\n<br/>A linha WA, harmonia, círculo, ação de suavizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"</b></font>　(18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Do ponto de vista do estudo do Kotodama,<br/>\n<br/>1. Sobre a ação e as características de cada linha a partir da linha A: KA, SA, TA, NA, HA, MA, YA, RA, WA.<br/>\n<br/>2. Sobre a relação das referidas linhas com os números de um a dez. Peço que me ensine sobre isso.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linha A é a linha do Céu, o som básico do Céu, e como se diz Atama (cabeça), torna-se a ação superior.<br/>\n<br/>A... (linha do Céu) é Fogo... ação do Espírito. A linha O é a ação da Terra.<br/>\n<br/>A linha U é a ação da Água. I e E estão entre eles.<br/>\n<br/>A linha KA é a ação de delimitar as coisas.<br/>\n<br/>A linha SA é a ação de Tengu. O ego é forte e a presunção é grande.<br/>\n<br/>A linha TA fortalece as coisas, desperta a coragem.<br/>\n<br/>A linha NA é o som da Terra, o som do sete... (Inteligência).<br/>\n<br/>A linha HA é abrir, também se torna Fogo.<br/>\n<br/>A linha MA é o som feminino, diz-se Omina.<br/>\n<br/>A linha YA é a ação de velocidade.<br/>\n<br/>A linha RA é a ação do Dragão.<br/>\n<br/>A linha WA é a ação de suavizar, de harmonizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ação do Kotodama de Cada Linha\"</font></b>　(1948)<br/>\n<br/>\"A, I, U, E, O são a base e tornam-se os mais espirituais. Os demais têm uma forte ação material.<br/>\n<br/>KA, KI, KU, KE, KO são Kotodamas de decisão.<br/>\n<br/>SA, SHI, SU, SE, SO são os Kotodamas mais problemáticos, tornando-se a ação de Tengu.<br/>\n<br/>Presunção, orgulho, vontade de se gabar. Mesmo conversando, perde-se para as pessoas que têm esse som.<br/>\n<br/>Especialmente para as mulheres, SA, SHI, SU, SE, SO não é bom. Se houver, é melhor que não esteja no início.<br/>\n<br/>MA, MI, MU, ME, MO são femininos.<br/>\n<br/>TA, CHI, TSU, TE, TO são fortes, não perdem para os outros.<br/>\n<br/>NA, NI, NU, NE, NO são sabedoria, bons para mulheres.<br/>\n<br/>HA, HI, FU, HE, HO são Fogo, têm ação espiritual. Mulheres com esse som têm dificuldade em se casar.<br/>\n<br/>A linha YA é igual à linha A.<br/>\n<br/>RA, RI, RU, RE, RO têm relação com a serpente. É fácil encostar Ryujin.<br/>\n<br/>A linha WA é semelhante à linha A.<br/>\n<br/>Para uma mulher chamada Sumi, o SU é a ação de Tengu; parece feminino e bom, mas o SU é solitário, forte e não abaixa a cabeça para os outros.<br/>\n<br/>Pessoas que têm a linha do Céu possuem sentimento religioso.<br/>\n<br/>Sons impuros (com dakuten) indicam forte desejo material, são materialistas.<br/>\n<br/>O nome tem uma relação muito grande com o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha A é o Som Básico e o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linha A é o Som Básico e o Espírito\"</font></b>　(8 de novembro de 1948)<br/>\n<br/>\"A linha A é o som básico e também se torna o espírito.<br/>\n<br/>Não tem ação material, mas como som é o mais elevado.<br/>\n<br/>Por exemplo, Takaamahara, Atama (cabeça), etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som da Linha A\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Som da Linha A\"</b></font>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A relação da linha A e as seguintes: KA, SA, TA, NA, HA, MA, YA, RA, WA...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A linha A é o som básico e torna-se a base. Torna-se o espírito. Não tem ação material.<br/>\n<br/>Todos os demais tornam-se ação material.<br/>\n<br/>O som da linha A é o mais elevado; Takaamahara, Atama, etc., são todos sons superiores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama tem A, I, U, E, O como Base\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kotodama tem A, I, U, E, O como Base\"</font></b><br/>\n<br/>\"<i>Kannon</i> é claramente japonês. Basta olhar para a cabeça para entender.<br/>\n<br/>O Japão é o país da Árvore (Ki). Se juntarmos o dez (十) e o oito (八) em um único caractere, torna-se Árvore (木). Árvore significa Espírito (Ki). Palavras como energia (Ki) ou humor (Kibun) também derivam disso.<br/>\n<br/>KI significa Deus, por isso eu costumo usar o Kotodama KI nos nomes. Como no caso de Koichi Abe.<br/>\n<br/>O Kotodama tem A, I, U, E, O como base.<br/>\n<br/>CHI é espírito.<br/>\n<br/>Nomes como Chiyo geralmente resultam em solidão.<br/>\n<br/>Os nomes, na maioria das vezes, são analisados pelo último caractere.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Tamagaeshi (Retorno Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Tamagaeshi (Retorno Espiritual)\"</font></b>　(18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o método do Tamagaeshi (retorno espiritual) e o significado do Kotodama...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Tamagaeshi consiste em condensar muitas palavras em uma só.<br/>\n<br/>Condensando Ozawa, torna-se A, e Shoichi torna-se SHI.<br/>\n<br/>Condensando 'Shoichi Ozawa' em um só, torna-se I.<br/>\n<br/>No Kotodama, A é o Céu, O é a Terra, I está próximo do Céu, U é o meio, e E está próximo da Terra. A linha A é a raiz, e as linhas KA, SA, etc., tornam-se os galhos.<br/>\n<br/>Assim, a linha A tem muita ação espiritual e também se torna a ação dos bastidores.<br/>\n<br/>O meu Okada também se torna A, por isso eu vivo nos bastidores e passo a utilizar as pessoas...<br/>\n<br/>Pessoas com os sons KA, KI, KU, KE, KO são metódicas e têm boa delimitação; MA, MI, MU, ME, MO, se for homem, é feminino; e SA, SHI, SU, SE, SO indicam um ego forte.<br/>\n<br/>O assunto do Kotodama é um pouco difícil de entender se não estiver acostumado, mas, uma vez acostumado, é simples. Escreverei detalhadamente em um livro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]