[
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os jardins de Kyoto são inferiores\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os jardins de Kyoto são inferiores\"</font></b>　(11 de novembro de 1953)<br/>\n<br/>\n\"Até agora, vim à região de Kansai quatro vezes, e nas quatro vezes fiz palestras em Nagoya e Kyoto, mas desta vez é a quinta vez e farei pela primeira vez em Osaka. Dizer que é um avanço pode ser exagero, mas vou falar.<br/>\n<br/>\nBasicamente, até agora, o objetivo principal de construir uma filial em Kyoto era o Paraíso Terrestre e o Museu de Arte, mas após cinco visitas, já vi quase tudo, e como resultado, a partir de agora, farei o projeto e começarei aos poucos.<br/>\n<br/>\nEntão, como resultado de ver vários lugares, a conclusão é que, de fato, nas várias obras de arte centradas em Kyoto e Nara de mais de mil anos atrás, da era Nara, há muitas coisas boas, especialmente na arte budista. No entanto, o que mais lamento são os jardins.<br/>\n<br/>\nFalando sem reservas, pode-se dizer que os jardins são tão inferiores que não se comparam de forma alguma com as outras obras de arte.<br/>\n<br/>\nComo jardins famosos de Kyoto, há a Vila Imperial de Katsura, Shugakuin, e o Sanbo-in que vi anteontem.<br/>\n<br/>\nExistem vários outros, mas de alguma forma falta-lhes o chamado aspecto artístico.<br/>\n<br/>\nEles foram feitos apenas com árvores e pedras usando a mentalidade da época, mas especialmente o jardim de Sanbo-in, ouvi dizer que Hideyoshi deu instruções diretas, mas embora Hideyoshi fosse um grande homem em outras coisas, nesse aspecto ele era terrivelmente em pequena escala. É pequeno.<br/>\n<br/>\nPor isso, estou decidido a construir algo que manifeste ao mais alto grau as características de um jardim.<br/>\n<br/>\nPortanto, acho que se estrangeiros vierem a Kyoto, deixando de lado as outras coisas do Japão, eles ficarão decepcionados com a beleza dos jardins.<br/>\n<br/>\nPor isso, nesse aspecto, estou planejando colocar um esforço especial nos jardins e construir algo que faça até mesmo os estrangeiros que vierem pensarem 'isso sim é impressionante'.<br/>\n<br/>\n<br/>\nE outro defeito é que vi muitos templos em vários lugares, e quando se fala em templos, fala-se em estátuas budistas.<br/>\n<br/>\nAcho que não é exagero dizer que a escultura das estátuas budistas é a melhor do mundo. É uma beleza escultural maravilhosa. Especialmente quando se fala em beleza escultural, limita-se às estátuas budistas.<br/>\n<br/>\nNão é copiar o ser humano como Rodin fez, mas expressar o ideal humano através de um tipo de arte religiosa, e a sensação altamente elevada que os humanos recebem disso, ou seja, é algo muito bom recebido da beleza.<br/>\n<br/>\nSobre receber isso, acredito que tem uma função tremenda de fazer sentir a elevação da beleza.<br/>\n<br/>\nPor isso, sinto profundamente que devemos fazer com que mais pessoas apreciem a arte budista em Kyoto e Nara, enquanto a fazemos funcionar em um bom sentido.<br/>\n<br/>\nPortanto, para construir um museu de arte budista em Heian-kyo, em Saga, pensarei gradualmente a partir de agora.<br/>\n<br/>\nE outra coisa é que, em um templo, as coisas que considero excelentes são apenas duas ou três. Em alguns lugares, há apenas uma.<br/>\n<br/>\nPortanto, mesmo dizendo que vamos ver essas boas artes budistas, leva dias para vê-las e é uma grande confusão.<br/>\n<br/>\nTemos que tirar os sapatos a cada vez e ver em lugares mal iluminados, então o tempo gasto e a sensação de ver não são muito bons.<br/>\n<br/>\nTemos que fazer algo a respeito disso. Há um grande desejo de ver em lugares claros.<br/>\n<br/>\nAfinal, o verdadeiro propósito quando foram feitos antigamente era focado na religião, então não haveria sentimento de gratidão em um lugar muito claro, por isso as instalações são feitas para serem o mais escuras possível, para que não sejam vistas claramente.<br/>\n<br/>\nPortanto, nesse aspecto, não apenas os japoneses, mas também os estrangeiros que tentam ver, não conseguem ver de forma agradável, então estou pensando em construir um museu de arte budista que satisfaça esses pontos, um museu onde se possa ver obras-primas de uma só vez em um lugar claro.<br/>\n<br/>\nPor essas razões, há muitas coisas que eu gostaria de falar sobre Kyoto e Nara, mas vou deixar esta conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os jardins de Kyoto são inferiores\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os jardins de Kyoto são inferiores\"</font></b>　(15 de novembro de 1953)<br/>\n<br/>\n\"Desta vez fui a Kyoto e vi vários templos. Sinto que desta vez vi quase todos os templos.<br/>\n<br/>\nO que eu mais queria ver era o Shosoin. Como estava em exibição no Museu de Nara, pude ver com muita calma.<br/>\n<br/>\nAnteriormente, quando estava no museu de Tóquio, havia tantas pessoas que não consegui ver de jeito nenhum.<br/>\n<br/>\nMas desta vez, uma pessoa do museu de Tóquio e o maior especialista entre os antiquários daquela área me explicaram muito bem, então foi perfeito.<br/>\n<br/>\nEntão, parece que os itens do Shosoin também são apenas uma parte, mas em geral são itens característicos da era Nara.<br/>\n<br/>\nNo entanto, quase não há estátuas budistas. E como resultado de ver tudo, minha percepção mudou.<br/>\n<br/>\nIsso porque, parece-me que não tem tanto valor a ponto de o mundo fazer tanto alarde.<br/>\n<br/>\nOu seja, do ponto de vista artístico, não tem tanto valor assim.<br/>\n<br/>\nAfinal, a maioria dos itens eram utensílios, ou seja, móveis de interior. Portanto, do ponto de vista artístico, não tem tanto valor assim.<br/>\n<br/>\nÉ apenas a história de que, há mais de mil anos, conseguiram fazer coisas tão habilidosas, não é o caso de ter sido feito por um grande gênio que não pode ser imitado hoje, então se quisermos fazer exatamente igual hoje, nós podemos.<br/>\n<br/>\nO valor está apenas no fato de que tais coisas foram feitas em uma época antiga. Portanto, não tenho vontade de ir ver de novo.<br/>\n<br/>\nIsso é falar sem reservas, mas por essas razões, acho que isso é apenas para os japoneses, e se os estrangeiros virem, não terão tanta emoção.<br/>　<br/>\n<br/>\nE dos templos que vi até agora, mesmo olhando um por um, as coisas que realmente se destacam são um ou dois itens por templo. No máximo, quatro ou cinco itens.<br/>\n<br/>\nO Sanbo-in que visitei desta vez - um templo em Daigo - é um templo bastante famoso, e para um templo, está relativamente bem arrumado.<br/>\n<br/>\nAcho que isso se deve ao fato de terem bons recursos, mas parece ser o mais rico entre os templos.<br/>\n<br/>\nParece que Hideyoshi, em particular, colocou muito esforço nele. A observação das flores de cerejeira de Daigo foi realizada no terreno deste templo.<br/>\n<br/>\nPor isso, havia vários utensílios. Não há muitas estátuas budistas que fiquem na memória. As estátuas budistas são, afinal, as dos templos de Nara.<br/>\n<br/>\n<br/>\nEntão, o que eu acho notável é o biombo de Sotatsu, o famoso 'Bugaku no Zu' (Pintura de Dança da Corte), isso é algo grandioso.<br/>\n<br/>\nHá tanto o 'Bugaku no Zu' quanto o 'Senmen Chirashi' (Leque Disperso), mas no caso do 'Senmen Chirashi', a pintura é bem feita, mas como se desgastou recentemente, eles refizeram completamente a folha de ouro.<br/>\n<br/>\nPortanto, é muito bonito, mas como não harmoniza com a pintura, há um defeito aí.<br/>\n<br/>\nEntão, o 'Bugaku no Zu' está exatamente como era e não foi tocado em nada, então isso é uma coisa maravilhosa.<br/>\n<br/>\n<br/>\nE dizem que o jardim do Templo Daigo-ji foi construído com muito esforço e instruções de Hideyoshi, mas como Hideyoshi era uma pessoa de mente aberta, se você perguntar se dá aquela sensação de amplitude, é o oposto, é realmente como um brinquedo mesquinho de um jardim em miniatura.<br/>\n<br/>\nQuem viu deve saber. Eu acho que seria melhor refazer aquele jardim.<br/>\n<br/>\nÉ realmente algo parecido com um brinquedo, a ponto de eu não querer mostrar a estrangeiros.<br/>\n<br/>\nOs jardins de Kyoto - na maioria templos - em comparação com outras artes, estão muito distantes.<br/>\n<br/>\nEm Kyoto, há muitos jardins de Kobori Enshu, e acho que a personalidade de Enshu era assim, mas a concepção é realmente muito pequena.<br/>\n<br/>\nEntão, quando você vai ao templo, eles dão várias explicações. Eles dizem quando, em que ano, quem fez o quê.<br/>\n<br/>\nIsso também tem a influência do chá. Enshu também era um grande mestre do chá. Isso é bom para um jardim pequeno.<br/>\n<br/>\nNo entanto, como eles construíram um jardim de mestre do chá em um jardim grande, não se encaixa bem.<br/>\n<br/>\nNo final, Kyoto decepciona apenas nos jardins.<br/>\n<br/>\nNão importa qual jardim você veja, a explicação do monge é muito mais impressionante.<br/>\n<br/>\nEles explicam habilmente coisas que parecem pedras de picles rolando por aí como se fossem coisas de grande importância histórica, e isso é realmente muito bem feito.<br/>\n<br/>\n<br/>\nPor essas razões, estou pensando em construir algo completamente diferente, mais ousado e surpreendente no Heian-kyo em Saga desta vez, e fiz um pequeno projeto outro dia.<br/>\n<br/>\nEntão, como um jardim de Kyoto, estou pensando em fazer algo como um modelo que mostre que, se você usar várias plantas e pedras do Japão, poderá fazer algo tão bom.<br/>\n<br/>\nJunto com isso, estou pensando em construir um museu de arte budista que reúna em um só lugar as coisas boas de cada templo, excluindo a imagem principal, para mostrá-las.<br/>\n<br/>\n<br/>\nPortanto, embora houvesse coisas boas em Kyoto, eles não conseguiram aproveitá-las.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Diálogo de Meishu-Sama: \"Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de <i>Meishu-Sama</i>: \"Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal\"</font></b>　(Publicado em 11 de março de 1950)<br/>\n<br/>\nConclusão Próxima do Templo Sagrado - Um Papel na Boa Vontade Internacional<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Quando será concluído o templo sagrado de nossa religião que está sendo construído atualmente em Zuiun-kyo, Atami?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Como se tornou mais grandioso do que a escala inicial, está um pouco atrasado em relação ao planejado, e pode levar o ano todo.<br/>\n<br/>\nMas, no momento de sua conclusão, acredito que apresentará uma grande paisagem sem precedentes no Oriente, juntamente com a conclusão de algo extremamente magnífico.<br/>\n<br/>\nNo entanto, como também estamos nesta época, descartaremos toda ostentação inútil e faremos a arquitetura simples e elegante.<br/>\n<br/>\nO estilo é o estilo francês de Le Corbusier, pintado de giz branco, o primeiro estilo em Atami, e tem uma sensação um pouco moderna e chique.<br/>\n<br/>\nPode acomodar milhares de pessoas, e gostaria de usá-lo também como local de casamento para o público em geral, além dos fiéis.<br/>\n<br/>\nNossa organização religiosa investiu enormes quantias de dinheiro para esta construção até hoje, e estou convencido de que, uma vez concluída, a essência de nossa religião será certamente compreendida.<br/>\n<br/>\nDe alguma forma, os japoneses fazem várias especulações antes de construir um objeto visível aos olhos, o que é um problema.<br/>\n<br/>\nQuando isso aparecer diante dos olhos das massas, eles entenderão.<br/>\n<br/>\nAlém do templo sagrado, haverá alojamentos para os fiéis, fontes termais, um observatório e um grande museu de arte planejado para ser aberto a visitantes estrangeiros, então também desempenhará um grande papel na boa vontade internacional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão Messias está planejado para ter seiscentos e sessenta tsubos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Salão Messias está planejado para ter seiscentos e sessenta tsubos\"</font></b>　(27 de setembro de 1951)<br/>\n<br/>\n\"E sobre a construção, primeiro é o Salão Messias.<br/>\n<br/>\nO plano é de seiscentos e sessenta tsubos, e o estilo também pretende ser um estilo que não existia até agora.<br/>\n<br/>\nEu pretendo projetar isso, e também estou pensando em construir um museu de arte de nível mundial.<br/>\n<br/>\nMesmo dizendo nível mundial, em termos de gastar dinheiro, não podemos competir com lugares como a América, mas refiro-me ao estilo.<br/>\n<br/>\nEstou pensando em construir algo que faça os estrangeiros se surpreenderem quando vierem.<br/>\n<br/>\nExistem vários planos divinos da parte de Deus, mas se você souber muito desde o início, não tem graça, então<br/>\n<br/>\né bom saber apenas o necessário a cada vez. Vou deixar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]