[
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu Projetei Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Eu Projetei Tudo\"</font></b> (26 de dezembro de 1953)<br/>\n<br/>\"No ano que vem, o salão e o Palácio de Cristal (Suishoden) acima do mirante ficarão prontos, e acredito que isso também será muito comentado.<br/>\n<br/>Provavelmente não há nada igual no mundo. Eu já vi por foto uma casa de vidro nos Estados Unidos, mas não era circular, era apenas uma casa de vidro com altos e baixos.<br/>\n<br/>Vi uma construção recente feita com vidro plano de três shakus (aprox. 90 cm) de largura, com bordas grossas de madeira, formando um círculo.<br/>\n<br/>Isso não é um método muito raro.<br/>\n<br/>O Palácio de Cristal que será construído agora terá vidros curvos de seis shakus (aprox. 1,80 m) de largura emendados.<br/>\n<br/>Pretendo fazer de forma que as emendas fiquem o menos visíveis possível.<br/>\n<br/>Se for colocar algo no meio, pretendo usar duralumínio ou algo semelhante.<br/>\n<br/>Como o vidro reflete a luz do sol e ofusca a visão, dificultando a apreciação da paisagem, pretendo usar plástico transparente.<br/>\n<br/>Por isso, desta vez, pretendo fazer o Museu de Arte também com plástico em vez de vidro.<br/>\n<br/>Com o vidro, quando a luz bate, ele ofusca, e se você olhar de um pouco mais longe, os objetos dentro acabam desaparecendo.<br/>\n<br/>No Museu de Arte Moderna, como o vidro em pé ofusca, eles o colocaram inclinado.<br/>\n<br/>A impressão que dá é de algo meio barato, e parece que o vidro vai cair em caso de terremoto.<br/>\n<br/>No entanto, parece que os museus de arte nos Estados Unidos não usam vidro, então pretendo fazer o mais largo possível usando plástico.<br/>\n<br/>Além disso, assim não há o risco de quebrar.<br/>\n<br/>O Palácio de Cristal também, desde a altura da base até a forma do telhado, eu projetei tudo.<br/>\n<br/>Isso é bastante difícil.<br/>\n<br/>O telhado é circular e plano. Fiz o mais amplo possível em relação ao projeto inicial.<br/>\n<br/>O motivo é que, como virão muitas pessoas, tem um tamanho para que cerca de cem pessoas possam entrar e ver confortavelmente.<br/>\n<br/>Também projetei o caminho para que se possa ver sem precisar voltar, e acho que fiz os vários detalhes do caminho de forma que as pessoas achem que faz sentido.<br/>\n<br/>Ainda há vários outros detalhes, mas isso não tem jeito a não ser ver depois de pronto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cerca de Cem Pessoas Podem se Sentar e Apreciar a Paisagem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cerca de Cem Pessoas Podem se Sentar e Apreciar a Paisagem\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\"Dessa forma, acredito que só com a conclusão do salão e do mirante neste outono, o mundo já ficará bastante surpreso.<br/>\n<br/>O mirante também foi feito consideravelmente maior do que o planejado inicialmente.<br/>\n<br/>Quando finalmente se tornar conhecido, acredito que virão muitas pessoas.<br/>\n<br/>Fiz o Palácio de Cristal (Suishoden) amplo o suficiente para que cerca de cem pessoas possam se sentar confortavelmente e apreciar a paisagem.<br/>\n<br/>Isso também não deve existir no mundo.<br/>\n<br/>É um semicírculo, cortando ao meio um círculo de doze kens (aprox. 21,8 m) de diâmetro, e ao redor será emendado com vidros curvos de seis shakus (aprox. 1,80 m) de largura.<br/>\n<br/>Com o vidro, fica ofuscante, e quando o sol bate, a paisagem fica muito difícil de ver.<br/>\n<br/>Com o plástico isso não acontece, então pretendo fazer com plástico.<br/>\n<br/>Havia uma casa redonda recém-construída que apareceu em uma revista de arquitetura, mas como usaram bordas de três shakus com madeira grossa, ficou com um aspecto pesado e desagradável de se ver.<br/>\n<br/>Do meu lado, como eu disse antes, pretendo emendar basicamente com plástico, mas se não ficar bom, pretendo usar duralumínio fino.<br/>\n<br/>Além disso, a altura da base, a altura das bordas, o telhado, eu projetei tudo detalhadamente.<br/>\n<br/>O telhado tem um shaku (aprox. 30 cm) de profundidade, é circular e plano, mas para que a chuva escorra, dei uma leve inclinação na parte superior.<br/>\n<br/>Não deixei as calhas expostas, coloquei uma pequena borda, fazendo com que tudo ficasse imperceptível por fora.<br/>\n<br/>Quando estiver pronto, vocês acharão que faz sentido.<br/>\n<br/>Como eu disse antes, sem dúvida chegará o momento em que se dirá que, ao ir para a região de Kanto, além de ver Nikko, é imprescindível ver o Paraíso Terrestre de Atami.<br/>\n<br/>Foi divulgado que as pessoas que foram visitar Nikko este ano chegaram a dois milhões e quatrocentos mil, mas mesmo que seja a metade, é um milhão e duzentos mil.<br/>\n<br/>Por isso, acredito que um milhão por ano é garantido.<br/>\n<br/>Sendo assim, acredito que se tornará muito conhecido também no exterior.<br/>\n<br/>Os estrangeiros que vierem ao Japão com certeza virão ver.<br/>\n<br/>Embora seja depois que o Museu de Arte estiver pronto, se vier um milhão de pessoas por ano como planejado, mesmo com uma taxa de entrada de cem ienes por pessoa, será uma quantia enorme de dinheiro.<br/>\n<br/>\n<br/>E as estradas de Hakone e do Passo de Jukkoku em Atami são ruins, mas como custa dinheiro, não é fácil de fazer. A Ferrovia Sunzu também disse que queria fazer um teleférico até a metade do caminho e pediu para cedermos as terras do Zuisenkyo.<br/>\n<br/>Eu não faço coisas mesquinhas assim, e recusei firmemente, dizendo que se for para fazer uma estrada para ônibus, eu aprovo totalmente e até ajudo, mas que não quero um teleférico mesquinho desses.<br/>\n<br/>Entre Hakone e Atami, é absolutamente necessário construir uma grande estrada.<br/>\n<br/>Chegando ao Passo de Jukkoku, é preciso construir uma estrada de pelo menos dez metros, ou uns doze metros.<br/>\n<br/>Afinal, os ônibus são frequentes, e mesmo agora, na época de ver as flores de cerejeira, quando pensei em ir a Hakone, havia ônibus parados dos dois lados e me fizeram esperar mais de trinta minutos.<br/>\n<br/>Por isso, é absolutamente necessário construir uma estrada.<br/>\n<br/>Se houver essa renda, pretendo usar esse dinheiro para construir a estrada.<br/>\n<br/>Aqui também temos muitas pessoas do esquadrão de dedicação (Hoshitai), então a estrada de Hakone e Atami não será problema.<br/>\n<br/>Eu pretendo projetar, e seria bom fazer uns dois túneis.<br/>\n<br/>Como não há casas ao redor, será relativamente fácil.<br/>\n<br/>Se isso acontecer, o futuro será maravilhoso. Se ligarmos Hakone e Atami dessa forma, e fizermos com que todos desfrutem grandemente de ambos os Paraísos Terrestres, só isso já se tornará um ponto turístico mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palavras de Meishu-Sama: Entronização no Palácio de Cristal (Suishoden)",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: Entronização no Palácio de Cristal (Suishoden)</font></b> (11 de dezembro de 1954)<br/>\n<br/>\"Afinal, finalmente chegamos até aqui.<br/>\n<br/>Por isso, pedi ao Sr. Abe que escrevesse o que eu queria dizer.<br/>\n<br/>Então, o Sr. Abe falará depois, e quero que ouçam bem para estabelecer as diretrizes futuras...<br/>\n<br/>Mas direi apenas uma palavra: finalmente entramos na linha principal da Obra Divina.<br/>\n<br/>Portanto, a partir de agora, surgirão muitas coisas diferentes, então não fiquem confusos...<br/>\n<br/>E outra coisa é que, gradualmente, coisas surpreendentes surgirão no mundo.<br/>\n<br/>Sobre isso, eu fui avisado por Deus, mas de qualquer forma, se não mantiverem a alma muito serena, será bastante difícil.<br/>\n<br/>É apenas isso que tenho a dizer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]