[
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Incêndio de Atami Visto Espiritualmente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Grande Incêndio de Atami Visto Espiritualmente\"</b></font> (Publicado em 22 de abril de 1950)<br/>\n<br/>\"No último dia 3 de abril, dezenas de casas foram destruídas pelo fogo desde a frente da estação de Atami até Nakamise, e no dia 13, após dez dias em que o susto ainda não havia passado, fomos atingidos por um incêndio sem precedentes que aniquilou o centro comercial de Atami.<br/>\n<br/>Como, de uma só vez, mais de mil e seiscentas casas foram queimadas, com um prejuízo de três bilhões,<br/>\n<br/>o golpe sofrido por uma pequena cidade como Atami é inimaginável,<br/>\n<br/>e ao mesmo tempo, os danos sofridos pelas vítimas são dignos de profunda compaixão.<br/>\n<br/>A causa foi atribuída a um erro do assistente do motorista de um automóvel, e embora não haja dúvida de que foi por desatenção,<br/>\n<br/>nós, como religiosos, temos o dever de analisar essa causa espiritualmente, por isso escrevo aqui.<br/>\n<br/>\n<br/>Nós sempre viemos afirmando que poderia haver uma grande purificação em Atami,<br/>\n<br/>pois, ao refletir profundamente sobre a realidade de Atami, é inevitável que surja essa preocupação.<br/>\n<br/>Isso se deve ao papel que a cidade termal de Atami desempenha constantemente.<br/>\n<br/>Sobre isso, o que sempre pensamos é que a terra de Atami, com suas belas paisagens, fontes termais abundantes,<br/>\n<br/>clima ameno e transporte muito conveniente, é verdadeiramente um lugar pitoresco concedido pelos Céus, sem igual em todo o Japão, e sem dúvida foi criado por Deus para proporcionar conforto aos seres humanos.<br/>\n<br/>Portanto, os seres humanos deveriam agradecer por essa grande bênção de Deus, vir de vez em quando para lavar o coração e purificar a alma; no entanto,<br/>\n<br/>os seres humanos que não reconhecem a existência de Deus são totalmente indiferentes e usaram este lugar pitoresco com o único propósito de ganância, sujando-o ao extremo.<br/>\n<br/>\n<br/>O que foi dito acima fica bem claro ao observar os fatos. <u><font color=\"#ff0000\" size=\"+1\"><b>Atami</b></font>, como as pessoas sabem, tem <font color=\"#ff0000\" size=\"+1\"><b>muitas pousadas</b></font>,<br/>\n<br/>e os que se hospedam nelas são recém-casados em lua de mel, simples turistas e <font color=\"#ff0000\" size=\"+1\"><b>casais em encontros secretos impuros</b></font>, etc.<br/>\n<br/>Além disso, há <font color=\"#ff0000\" size=\"+1\"><b>muitas casas de campo</b></font>, mas a maioria delas são <font color=\"#ff0000\" size=\"+1\"><b>casas de amantes</b></font>,<br/>\n<br/>então, é claro que <font color=\"#ff0000\" size=\"+1\"><b>os pensamentos de ciúme e rancor das esposas estão constantemente nublando o mundo espiritual de Atami</b></font>,<br/>\n<br/>e também não devem ser poucas as <font color=\"#ff0000\" size=\"+1\"><b>muitas prostitutas que a sujam</b></font></u>.<br/>\n<br/>Em geral, ao considerar o exposto acima, o dinheiro gasto nesta terra é muito mais impuro do que puro, de modo que<br/>\n<br/>a existência material formada por esse dinheiro estava destinada a receber o batismo de fogo algum dia.<br/>\n<br/>Isso é bem compreendido por aqueles que conhecem o mundo espiritual,<br/>\n<br/>mas é difícil de entender para os ateus que não acreditam no mundo espiritual, o que também é inevitável.<br/>\n<br/>\n<br/>E, em vista deste incêndio, as autoridades municipais, e claro, o Estado, como Atami tem um futuro como cidade turística internacional,<br/>\n<br/>parecem estar elaborando rapidamente um plano ideal para uma cidade à prova de fogo,<br/>\n<br/>o que também é excelente, e nós também temos grandes expectativas.<br/>\n<br/>No entanto, isso é no aspecto material, e a metade espiritual que desejamos não deve ser negligenciada.<br/>\n<br/>O que deve ser feito é, como mencionado acima, reconhecer a missão original de Atami e evitar sujá-la o máximo possível,<br/>\n<br/>renovando a Atami poluída do passado e tornando-a uma Atami de ambiente puro.<br/>\n<br/>\n<br/>O fato de nossa religião estar construindo o Paraíso Terrestre no local mais pitoresco de Atami e também planejando um grande parque no futuro não é outro senão para o propósito acima.<br/>\n<br/>Ter este lugar pitoresco rico em belezas naturais e esquecer a verdadeira utilização dessa beleza, transformando-o em um local de turismo inferior, deve ser considerado um grande fracasso,<br/>\n<br/>provavelmente porque os cidadãos se apegaram apenas aos lucros imediatos e de visão curta, não prestando consideração a uma política nacional de longo alcance.<br/>\n<br/>Portanto, tomando este desastre como uma oportunidade, sob profunda autorreflexão, deve-se estabelecer um grande plano para os cem anos da nação.<br/>\n<br/>Isso é, como uma cidade turística internacional, tornar Atami uma cidade esplêndida que não se envergonhe perante o mundo, o que nós não deixamos de orar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Grande Incêndio de Atami\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Grande Incêndio de Atami\"</font></b> (18 de abril de 1950)<br/>\n<br/>(Durante o grande incêndio de Atami, um membro agradece pelo fato de sua casa ter escapado de ser queimada apenas através do <i>Johrei</i>)<br/>\n<br/>\"Aqui na Sede também, o pessoal da equipe de dedicação levantou a mão, e o <i>Johrei</i> tem mais efeito do que jogar água (risos).<br/>\n<br/>O que eu achei estranho foi que, naquela hora, caíram vários e vários pedaços grandes de fogo.<br/>\n<br/>Quando eu batia neles com a bengala assim, os grandes se despedaçavam.<br/>\n<br/>Isso foi interessante... mas, depois de eu ficar um tempo, os grandes pararam de cair e só caíam coisas parecidas com pó.<br/>\n<br/>Isso aconteceu umas duas ou três vezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem Divina e o Grande Incêndio de Atami\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Imagem Divina e o Grande Incêndio de Atami\"</b></font> (7 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As casas onde a Imagem de Komyo Nyorai está entronizada estão, de fato, recebendo graças, mas por qual motivo Atami e Odawara sofreram danos com o recente tufão? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não se tornar fiel, não adianta. Na costa, não há pessoas de fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Incêndio de Atami e os Dias com Três\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Grande Incêndio de Atami e os Dias com Três\"</b></font> (28 de abril de 1950)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Ao verificar sobre o recente grande incêndio de Atami, no dia 13 de março em Izusan, no dia 3 de abril na rua Nakamise de Atami, no dia 13 de abril o grande incêndio, e no dia 23 de abril um pequeno incêndio atrás do Aokikan; todos ocorreram em dias com o número três, e os moradores de Atami estão todos aterrorizados.<br/>\n<br/>Além disso, dizem que as ruínas do grande incêndio ficaram com a forma de um cavalo, sendo a origem do fogo a cauda, Ginza o tronco, e o local do Hotel Taiyo a cabeça, e que quando queima dessa forma, ainda haverá algo grande, por isso estão temendo extremamente o dia 3 de maio.<br/>\n<br/>Números como os mencionados acima têm alguma relação especial com a purificação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é que não tenha relação.<br/>\n<br/>Eles estavam sujando na forma de um cavalo, e o cavalo se torna fogo. Não tem um grande significado.<br/>\n<br/>No grande incêndio recente, o vento era do leste, o leste é Yang, fogo, e se torna cavalo. Portanto, há uma afinidade com o cavalo.<br/>\n<br/>Atami é três. Hakone é cinco, três é primavera, e três é o número de Atami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]