[
  {
    "source_file": "buxtukyouB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"</font></b>　(7 de abril de 1953)<br/>\n<br/>\"Ficou decidido que irei a Kyoto amanhã. O objetivo é me hospedar na nova casa em Saga e,<br/>\n<br/>a partir de lá, dar as diretrizes gerais sobre o Paraíso Terrestre de lá, o terreno do museu de arte e várias outras coisas.<br/>\n<br/>O museu de lá, como já disse antes, pretendo que seja um Museu de Arte Budista.<br/>\n<br/>Será completamente diferente do Museu de Arte de Hakone; será algo maior e mais amplo.<br/>\n<br/>Não precisará de vitrines muito detalhadas.<br/>\n<br/>Portanto, poderá ser feito de forma simples.<br/>\n<br/>Quando falo sobre isso com os diretores de bens culturais, eles concordam plenamente.<br/>\n<br/>Afinal, na arte budista de Kyoto, especialmente na escultura, a escultura budista japonesa é a melhor do mundo.<br/>\n<br/>Em termos de escultura, a escultura grega é mundialmente famosa;<br/>\n<br/>é a origem da escultura e produziu obras-primas extraordinárias.<br/>\n<br/>As melhores obras foram feitas por volta de quatrocentos ou quinhentos anos antes de Cristo.<br/>\n<br/>Por isso, desta vez, algumas esculturas gregas também serão expostas no Museu de Arte de Hakone.<br/>\n<br/>São peças de cerca de dois mil anos atrás, e são bastante interessantes.<br/>\n<br/>Depois, na era romana, muitas foram feitas, mas, se comparadas à escultura budista japonesa, são de um nível muito inferior.<br/>\n<br/>Falta-lhes elevação. Ou seja, como são retratos da realidade, expressam bem as várias formas do ser humano comum.<br/>\n<br/>No entanto, a escultura budista japonesa expressa um ideal, isto é, um Buda que está além do ser humano.<br/>\n<br/>Por isso, em termos de elevação, é extremamente alta.<br/>\n<br/>E, do ponto de vista da técnica, é extremamente engenhosa. É hábil.<br/>\n<br/>\n<br/>Por isso, mesmo entre os estrangeiros, há uma minoria que a admira profundamente, mas a maioria ainda não a conhece.<br/>\n<br/>O motivo é que, mesmo que tentem ver, precisam pedir permissão a cada templo, tirar os sapatos e olhar em lugares escuros.<br/>\n<br/>O único lugar onde se pode ver com alguma facilidade é o Templo Horyu-ji.<br/>\n<br/>Se forem a Nara, a maioria das pessoas certamente conseguirá ver o Horyu-ji,<br/>\n<br/>mas visitar vários outros lugares leva muitos dias,<br/>\n<br/>e, além disso, em alguns lugares, mesmo no Horyu-ji, é escuro,<br/>\n<br/>e às vezes é preciso olhar de longe ou ver o que está dentro de um oratório (zushi),<br/>\n<br/>o que é bastante complicado e não permite uma visualização fácil e adequada como em um museu.<br/>\n<br/>\n<br/>Portanto, eliminar esses inconvenientes e permitir que se veja bem de relance é o objetivo do novo museu de arte.<br/>\n<br/>Construindo um edifício assim e obtendo a compreensão de cada templo, embora não seja possível com a imagem principal (Honzon),<br/>\n<br/>reuniremos as boas obras além da imagem principal em um único salão, para que possam ser vistas de uma só vez.<br/>\n<br/>Assim, os turistas estrangeiros, que têm tempo limitado ou que podem ficar em Kyoto apenas por um dia, poderão ver tudo de relance,<br/>\n<br/>e apresentar a excelência da escultura japonesa ao mundo é extremamente necessário, inclusive do ponto de vista nacional.<br/>\n<br/>Isso é algo que a cidade de Kyoto deveria fazer, mas como não é fácil para eles,<br/>\n<br/>nós é que faremos. Quando eles realmente entenderem, a cidade de Kyoto ficará muito grata.<br/>\n<br/>\n<br/>O que acabei de explicar é, por assim dizer, a superfície, o aspecto externo, mas, espiritualmente falando, há um significado muito mais maravilhoso.<br/>\n<br/>Amanhã é o aniversário de Buda (Shaka). Não fiz isso de propósito, mas as coisas naturalmente se ajeitaram dessa forma.<br/>\n<br/>Isso porque, a partir de agora, iniciarei o Plano Divino de Saga, e isso se tornará o Plano Divino de Buda.<br/>\n<br/>Portanto, minha ida desta vez é para realizar o trabalho de Buda.<br/>\n<br/>Por isso, acabou sendo no dia 8 de abril.<br/>\n<br/>E a terra de Saga tem um significado muito profundo como a origem do budismo.<br/>\n<br/>Assim, o budismo corresponde ao sete de cinco, seis, sete (Miroku).<br/>\n<br/>Corresponde à terra de Fogo, Água e Terra.<br/>\n<br/>Por isso, como já disse antes, o Plano Divino de Kyoto é o Plano Divino da Terra, por isso lá é um lugar plano e amplo.<br/>\n<br/>E a área do terreno ser de dezoito mil tsubo (aprox. 59.400 m²) representa o cinco, seis, sete, e lá Miroku será concluído.<br/>\n<br/>Em Hakone, Atami e Kyoto, o cinco, seis, sete será concluído.<br/>\n<br/>Por isso, o terreno também tem dezoito mil tsubo.<br/>\n<br/>Quando ouvi isso pela primeira vez, pensei: \"Ah!\". E o kototama (espírito da palavra) de Saga, se tirarmos a sonoridade impura de \"Saga\", fica \"Saka\",<br/>\n<br/>e \"Saka\" se torna \"Shaka\" (Buda).<br/>\n<br/>Se contrairmos \"Sha\", vira \"Sa\". Por isso, lá existe um templo de Buda, conhecido desde os tempos antigos como o Buda de Saga, que é muito famoso.<br/>\n<br/>É esse tipo de Plano Divino. E agora já entramos no mundo da extinção da Lei Búdica (Mappo).<br/>\n<br/>Então, chega o tempo da extinção da Lei Búdica, ou seja, o budismo perecerá. E nós o salvaremos.<br/>\n<br/>Salvar significa elevar a Deus os espíritos das divindades que haviam se tornado budas.<br/>\n<br/>Esse Plano Divino começará a partir de agora.<br/>\n<br/>E como esses budas estão reunidos em Kyoto e Nara, este lugar se tornará o dojo (local de treinamento espiritual) onde esses budas devem ser salvos.<br/>\n<br/>Assim, os espíritos desses budas se encostarão nas estátuas budistas de cada templo.<br/>\n<br/>\n<br/>Portanto, as estátuas budistas, se vistas apenas superficialmente, são objetos artísticos, mas, espiritualmente, os espíritos dos budas se encostam nelas.<br/>\n<br/>Mesmo falando em espíritos, pessoas como Kobo Daishi, Shinran, Honen e Dogen se encostarão nas estátuas budistas e se reunirão no museu de arte que vou construir a partir de agora.<br/>\n<br/>E como esses budas carregam muitos pecados e impurezas, eu os purificarei.<br/>\n<br/>Como originalmente eles possuíam uma divindade considerável,<br/>\n<br/>ao serem purificados, o Plano Divino é que eles trabalhem para a Igreja Messiânica com essa divindade.<br/>\n<br/>Portanto, espiritualmente falando, será um Plano Divino extraordinário.<br/>\n<br/>E quando Deus age, dois ou três trabalhos são realizados ao mesmo tempo.<br/>\n<br/>Nesse aspecto, como é Deus, é natural, mas eu sempre me admiro de como Ele faz as coisas de forma tão hábil.<br/>\n<br/>Não há falhas. Em relação a isso, como o budismo foi iniciado por Buda (Shaka),<br/>\n<br/>é absolutamente necessário salvar grandemente os budas.<br/>\n<br/>Isso porque os budas também surgiram por uma grande necessidade,<br/>\n<br/>mas, como até agora era o Mundo da Noite, sem perceberem, os budas cometeram vários erros.<br/>\n<br/>Por isso, eles precisam ser purificados aqui de qualquer maneira.<br/>\n<br/>Até mesmo grandes fundadores e líderes religiosos caíram no inferno.<br/>\n<br/>Por isso, a Saga desta vez também se tornará um Paraíso, e esses budas se reunirão lá.<br/>\n<br/>\nO Plano Divino da Igreja Messiânica, como acabei de dizer, é algo muito profundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]