[
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Palavras, os Caracteres e os Pensamentos do Nome Influenciam Grandemente o Destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Palavras, os Caracteres e os Pensamentos do Nome Influenciam Grandemente o Destino\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como o nome e o sobrenome influenciam o destino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre a atuação dos caracteres, escreverei detalhadamente no livro que publicarei em breve, mas as palavras, os caracteres e os pensamentos do nome influenciam grandemente o destino.<br/>\n<br/>Quando as pessoas chamam o nome, o espírito da palavra (Kotodama) atua, e quando pensam nele, também atua.<br/>\n<br/>Isso influencia o destino.<br/>\n<br/>Assim, no nome e sobrenome, tanto a partir do Kotodama quanto dos caracteres, o Kotodama atua como espírito e os caracteres como matéria.<br/>\n<br/>Por isso, é preciso dar um bom nome.<br/>\n<br/>No entanto, o nome é dado de acordo com o destino desde o nascimento.<br/>\n<br/>Isso é dado pelo Deus Tutelar (Ubusuna no Kami) através das mãos humanas.<br/>\n<br/>As pessoas comuns pensam que o nome é dado arbitrariamente pelos seres humanos, mas na realidade é assim.<br/>\n<br/>Portanto, ele é dado de acordo com a alma da pessoa.<br/>\n<br/>No meu caso, quando nasci, escreveram muitos nomes diferentes, pediram a Deus e depois fizeram com que eu, ainda bebê, pegasse um. Dizem que, nessa ocasião, peguei o nome Mokichi.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o Senhor acha de pedir a alguém que estuda a ciência dos nomes (Seimeigaku) para escolher?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nisso há os habilidosos e os inábeis, e há casos em que mudar de nome acaba piorando a situação.<br/>\n<br/>Além disso, mesmo que seja ruim e se tente melhorar, se Deus não permitir, não adianta.<br/>\n<br/>Anteriormente, Sakai me pediu um nome, mas mesmo após cinco ou seis anos, não consegui fazê-lo.<br/>\n<br/>Isso porque, quando tento escrever, sinto aversão.<br/>\n<br/>Para isso também há um tempo certo, não se pode dar um nome de qualquer maneira.<br/>\n<br/>Parece que na ciência dos nomes também há coisas assim, e um mestre desse caminho em Osaka também me disse isso antes.<br/>\n<br/>Essa pessoa dizia: 'Olhando para o nome de uma pessoa, posso saber com que idade ela mudará de nome'.<br/>\n<br/>Olhando para o meu nome, ele disse que meu nome não deve ficar na superfície, ou seja, que as coisas correrão bem se eu ficar nos bastidores e usar as pessoas.<br/>\n<br/>Eu também penso nisso o tempo todo; em negociações financeiras e coisas do tipo, se eu for, não dá certo.<br/>\n<br/>Parece que eu tenho esse tipo de destino.<br/>\n<br/>Costumo ouvir: 'Se o Grande Mestre (Dai-Sensei) aparecesse na superfície...', mas isso não dá certo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de nome devemos dar às crianças que nascerem de agora em diante?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, ensinarei a vocês apenas o básico de antemão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Influencia a Natureza e o Destino do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nome Influencia a Natureza e o Destino do Ser Humano\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o significado do nome e sobrenome ou a forma de escolhê-los.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devido à atuação do nome da pessoa, até a sua natureza se torna diferente.<br/>\n<br/>Consequentemente, influencia até mesmo o destino.<br/>\n<br/>Ao ser chamado pelo nome por outras pessoas e ao pensar no próprio nome, o espírito da palavra (Kotodama) atua.<br/>\n<br/>Em breve escreverei um livro sobre a ciência do Kotodama, e ao lê-lo, vocês entenderão.<br/>\n<br/>Kotodama é o espírito da palavra, e no início da 'Bíblia' está escrito 'No princípio era o Verbo, e todas as coisas foram feitas por Ele'.<br/>\n<br/>Isso é uma verdade; quando a palavra ecoa no Mundo do Kotodama, ocorre uma atividade, e até diversas matérias se transformam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Questões Básicas na Nomeação de Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Questões Básicas na Nomeação de Crianças\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as questões básicas que devemos observar ao dar o nome a uma criança recém-nascida...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><br/>\n<b>Resposta de Meishu-Sama</b></font><font color=\"#0000ff\"><br/>\n</font>\"Sobre os nomes, pretendo escrever um livro sobre isso em breve.<br/>\n<br/>O mais importante é que o sobrenome e o nome formem Céu e Terra, Yin e Yang.<br/>\n<br/>O sobrenome é o Céu, e o nome deve ser a Terra ou a Água. O Céu é a linha 'A', e 'Okada' torna-se 'A'.<br/>\n<br/>Além disso, 'Mokichi' torna-se 'Mi'.<br/>\n<br/>'Onuma' é da linha 'A', portanto, o nome deve ser da linha 'O'.<br/>\n<br/>Não é bom que o sobrenome e o nome sejam ambos da linha 'A'.<br/>\n<br/>Se não for da linha 'O', a linha 'Ma' é boa.<br/>\n<br/>O fato de o número de traços dos caracteres ser par ou ímpar também influencia um pouco.<br/>\n<br/>É melhor que a soma dos traços do sobrenome e do nome seja um número par.<br/>\n<br/>Para que a mãe e o filho se desenvolvam bem, os nomes também devem combinar.<br/>\n<br/>Além disso, não se deve colocar dois sons da linha 'Sa' no nome e sobrenome.<br/>\n<br/>Se houver dois, a natureza da pessoa se tornará teimosa.<br/>\n<br/>Os caracteres também têm vários significados, mas não posso explicar isso de forma simples...<br/>\n<br/>Atualmente, a única pessoa que compreende o Kotodama sou eu.<br/>\n<br/>Antigamente, Onisaburo Deguchi o compreendia, mas a pessoa que foi seu mestre era um homem chamado Nagasawa, da região de Nagoya, e antes dele foi Norinaga Motoori.<br/>\n<br/>No quarto de Norinaga havia setenta e cinco sinos pendurados, e era chamado de 'Suzu no Ya' (Casa dos Sinos),<br/>\n<br/>isso vem do fato de que no Kotodama existem vinte e cinco vogais e cinquenta sons, totalizando setenta e cinco sons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Questões Básicas na Nomeação de Crianças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Questões Básicas na Nomeação de Crianças\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as questões básicas que devemos observar ao dar o nome a uma criança recém-nascida...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como conhecimento básico, o nome e o sobrenome formam Céu e Terra.<br/>\n<br/>É bom que se tornem Yang e Yin.<br/>\n<br/>Se o sobrenome é o Céu, o nome deve ser a Água ou a Terra, sendo isso o melhor.<br/>\n<br/>O retorno espiritual (Tamagaeshi), mesmo em Okada, 'A' é da linha 'A', 'O' é a Água.<br/>\n<br/>O 'Ta' se junta com o primeiro caractere do nome, e como a linha do 'Ta' se torna a principal, torna-se 'A'.<br/>\n<br/>Mokichi, 'Kichi' é da linha 'I', e ao juntar com 'Mo', torna-se 'Mi'.<br/>\n<br/>Desta forma, Ohonuma é da linha 'A', portanto, o nome deve ser da linha 'O'.<br/>\n<br/>Se perguntarem qual é melhor, par ou ímpar, basta que a soma dos traços dos caracteres seja um número par.<br/>\n<br/>Entre mãe e filho, para que se desenvolvam bem, é bom que os nomes combinem. Nisso atua o número de traços.<br/>\n<br/>Se um for par, é bom que o outro seja ímpar.<br/>\n<br/>Mesmo entre marido e mulher, é melhor que seja par e ímpar.<br/>\n<br/>Não se deve colocar dois sons de Sa, Shi, Su, Se, So.<br/>\n<br/>O significado dos caracteres deve combinar com o significado do nome.<br/>\n<br/>Se não combinar, a criança acabará saindo de casa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Escolher o Nome das Crianças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Como Escolher o Nome das Crianças\"</b></font>　(Publicado em 25 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço que nos ensine sobre como escolher nomes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é algo que se possa ensinar facilmente.<br/>\n<br/>Afinal, é preciso conhecer cada um dos setenta e cinco sons do Kotodama.<br/>\n<br/>Por isso, ao dar o nome a uma criança recém-nascida, se pedirem fervorosamente a Komyo Nyorai, um nome virá à mente, e isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Principal na Ciência dos Nomes é o Kotodama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Principal na Ciência dos Nomes é o Kotodama\"</font></b>　(9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a ciência dos nomes (Seimeigaku).<br/>\n<br/>A ciência dos nomes até o presente parece julgar pelo número de traços dos caracteres; isso é a verdade?<br/>\n<br/>Como isso difere do julgamento pelo Kotodama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não chega a ser a verdade ou algo do tipo. Não se pode falar de forma leviana.<br/>\n<br/>Considerando o espírito e a matéria, o Kotodama é o espírito e o número de traços é a matéria, havendo uma relação de espírito e matéria.<br/>\n<br/>Apenas com o número de traços, não há espírito, tornando-se apenas matéria.<br/>\n<br/>Até agora, baseava-se principalmente na combinação dos cinco elementos... madeira, fogo, terra, metal, água, no significado dos caracteres, no número de traços, etc.<br/>\n<br/>Além disso, há os que decidem pelo Céu e Terra, Yin e Yang.<br/>\n<br/>Há também os que julgam juntando a parte superior do sobrenome e a parte inferior do nome, há várias formas.<br/>\n<br/>O significado dos caracteres e afins são relativamente precisos.<br/>\n<br/>Se o marido e a esposa tiverem o mesmo número de traços, eles se separam. O número de traços certamente também existe.<br/>\n<br/>O significado dos caracteres, a distribuição dos caracteres, etc., coisas complicadas não são boas.<br/>\n<br/>O principal é o Kotodama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]