[
  {
    "source_file": "zikyoku7.html",
    "title_ptbr": "Crítica de Meishu-Sama: \"Impressões Diversas sobre a Situação Atual\"",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Meishu-Sama: \"Impressões Diversas sobre a Situação Atual\"</font></b>　(Publicado em 17 de fevereiro de 1954)<br/>\n<br/>\"Como estou sempre escrevendo apenas sobre assuntos religiosos, pensei em mudar um pouco de direção de vez em quando, e por isso escrevi isto.<br/>\n<br/>Ou seja, trata-se de uma visão da situação atual sob a ótica de um religioso, e, primeiramente, abordarei a situação mundial.<br/>\n<br/>Como é sabido, por volta desta época no ano passado, a região da Coreia do Norte havia entrado na fase de armistício, mas ainda pairava um ar sanguinário, e a situação era incerta, sem sabermos o que o futuro nos reservava.<br/>\n<br/>Além disso, os Estados Unidos, também devido à promessa de campanha do Presidente Eisenhower, estavam avançando com preparativos em grande escala com o objetivo de derrubar a China Comunista e a Coreia do Norte, de modo que havia um clima de que o estopim de uma Terceira Guerra Mundial poderia ser aceso a qualquer momento.<br/>\n<br/>No entanto, logo no início do ano novo, como um raio em céu sereno, a grande estrela Stalin caiu por terra, e com isso a situação mundial mudou completamente.<br/>\n<br/>Naquela ocasião, quando Malenkov se tornou seu sucessor, é certo que os olhos do mundo viam a situação da seguinte maneira.<br/>\n<br/>Ou seja, ele manteria as políticas de Stalin exatamente como eram, ou mudaria completamente de direção; era uma das duas opções.<br/>\n<br/>O que gradualmente ficou claro foi a segunda opção, e desde então, adotando uma política de ofensiva de paz a todo custo, chegamos aos dias de hoje.<br/>\n<br/>Por causa disso, como era de se esperar, a política linha-dura dos Estados Unidos também foi gradualmente amenizada, e a realização da conferência de acordo sobre a bomba atômica pelo Presidente Eisenhower ocorreu como é sabido.<br/>\n<br/>Sendo assim, a situação mundial parece ter se tornado consideravelmente mais clara e, embora o perigo de uma grande guerra não tenha sido eliminado por enquanto, é claro que foi adiado.<br/>\n<br/>Portanto, não seria inútil examinar a era de Stalin a esse respeito.<br/>\n<br/>Ou seja, na época, a grande encenação de Stalin foi um sucesso, e com o apoio à China Comunista, ele liquidou a enorme China em pouco tempo,<br/>\n<br/>fazendo com que Mao Tsé-Tung assumisse o poder total e, ao mesmo tempo, confinando o regime de Chiang Kai-shek à ilha isolada de Taiwan. Pode-se dizer que não é de se admirar que essa habilidade o tenha deixado em êxtase.<br/>\n<br/>Por isso, aproveitando o momento e usando os mesmos meios do apoio à China Comunista, desta vez ele fez a Coreia do Norte agir e varrer a Coreia do Sul, não apenas unificando toda a Coreia, mas,<br/>\n<br/>se possível, estendendo seus tentáculos até o Japão e, se tudo corresse bem, colocando toda a Ásia Oriental sob a Cortina de Ferro. Não é difícil imaginar que ele tinha essa intenção grandiosa.<br/>\n<br/>\n<br/>No entanto, os Estados Unidos, percebendo isso, criaram apressadamente as Nações Unidas e não apenas detiveram o avanço com medidas de emergência, mas também, pensando no futuro, primeiro derrotaram severamente o exército da China Comunista, restaurando as Coreias do Norte e do Sul ao estado anterior, e,<br/>\n<br/>a fim de restaurar o regime de Chiang como era no passado, iniciaram preparativos de guerra em grande escala. Pode-se perceber que essa foi a profunda previdência do Presidente Eisenhower.<br/>\n<br/>Então, sabendo disso, tanto a China Comunista quanto a União Soviética consideraram a situação nada fácil e apressadamente partiram para uma ofensiva de paz, como todos sabem.<br/>\n<br/>Isso porque, se ficassem hesitando e as Nações Unidas iniciassem uma guerra contra eles, seria um grande desastre.<br/>\n<br/>Afinal, mesmo a China Comunista estava exausta devido à longa guerra, e eles sabiam que não tinham chance de vitória.<br/>\n<br/>Não é preciso dizer que a proposta de armistício do embaixador Malik, representante soviético na Assembleia Geral das Nações Unidas em junho de três anos atrás, foi o ponto de partida disso.<br/>\n<br/>Sendo assim, é evidente também pela situação subsequente que o lado soviético não desejava a paz de coração, mas era apenas um expediente temporário para evitar a guerra.<br/>\n<br/>Isso pode ser compreendido ao ver como eles prolongaram intencionalmente as negociações de cessar-fogo e o ritmo lento da atual conferência de armistício.<br/>\n<br/>Em outras palavras, a intenção da União Soviética é prolongar o máximo possível, preparar-se adequadamente nesse meio tempo e, depois de ter a certeza absoluta de que não perderá, adotar uma atitude ativa. Isso é mais claro do que a luz do dia.<br/>\n<br/>\n<br/>Com base no exposto, falando do resultado, a Guerra da Coreia foi um fracasso do lado soviético.<br/>\n<br/>Além disso, os preparativos subsequentes dos EUA, colocando tanto a Europa quanto o Japão dentro do campo americano e equipando-se firmemente com armamentos, podem ser considerados um verdadeiro espetáculo.<br/>\n<br/>Observando essa situação, podemos considerar que, por enquanto, não há probabilidade de a União Soviética iniciar um ataque.<br/>\n<br/>Portanto, podemos considerar que a Guerra Fria ainda continuará.<br/>\n<br/>Nesse sentido, a menos que a União Soviética adote fundamentalmente uma política de paz mundial, o dia em que o céu do mundo se limpará ainda está muito distante.<br/>\n<br/>\n<br/>A seguir, passo para a crítica da situação atual do Japão, começando pelo destino do Gabinete Yoshida.<br/>\n<br/>Este também durou bastante tempo e pode ser considerado um gabinete raro.<br/>\n<br/>A causa disso não é tanto que o Primeiro-Ministro Yoshida seja grandioso, mas sim que, no momento, não se encontra uma figura do nível de um primeiro-ministro, ou seja, o primeiro-ministro tem sorte.<br/>\n<br/>A respeito disso, o que quero dizer é que os maiores defeitos dos políticos de hoje são a visão estreita e a falta de senso de justiça; esses dois pontos.<br/>\n<br/>Nesse aspecto, acho que o Primeiro-Ministro Yoshida pode ser considerado um político que se destaca primeiramente nesses pontos.<br/>\n<br/>É verdade que existem algumas outras pessoas com mais sabedoria, perspicácia e força do que Yoshida, mas, lamentavelmente, falta-lhes grandeza, e por terem pouca coragem e convicção para manter a justiça, acho que são muito mesquinhos e espertos demais.<br/>\n<br/>A esse respeito, o que me vem à mente são os políticos da época que vai da era Meiji à era Taisho, e havia muitos políticos com essas características.<br/>\n<br/>As pessoas mais velhas devem saber que havia muitos que tinham uma certa imponência e em quem se podia confiar.<br/>\n<br/>Por isso, figuras superficiais e precipitadas como as de hoje não pareciam receber muita atenção.<br/>\n<br/>E o tipo de político que nós, cidadãos, mais desejamos hoje é uma figura de grande porte, de caráter sólido e magnânimo, e não sou apenas eu que penso assim.<br/>\n<br/>Então, o que quero dizer por fim é que, pelas razões acima, os políticos atuais se apegam demais a pequenas coisas, querem imediatamente transformar em problema assuntos que considero insignificantes, e,<br/>\n<br/>nas reuniões, há muito clamor e confusão, e como não chegam facilmente a uma conclusão, os problemas estão sempre se acumulando. O costume de prorrogar as sessões do parlamento ilustra bem isso, e,<br/>\n<br/>vendo isso do ponto de vista do povo, é como os antigos yakuza, onde brigas e disputas por território parecem ter se tornado um passatempo. Como se pode ver por esse fato, não é verdade que o mundo político de hoje é realmente lamentável?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]