[
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, desde a época de meus antepassados, assentávamos os deuses Ontake, Akiba e Inari.<br/>\n<br/>Em dezembro do ano passado, recebemos a Imagem de Komyo Nyorai (Deus da Luz) e a assentamos no centro do Tokonoma, mantendo os deuses Ontake e Akiba assentados em ambos os lados.<br/>\n<br/>No entanto, o professor do local de ensinamentos nos disse para pedirmos a eles que retornassem à montanha sagrada.<br/>\n<br/>Assim, no dia 3 de maio, realizamos um ofício e pedimos que retornassem à montanha sagrada.<br/>\n<br/>Atualmente, sob o pergaminho de Komyo Nyorai, os pergaminhos dos referidos deuses estão enrolados e colocados sobre um Sanpo (suporte de oferendas). Gostaria de perguntar se isso está correto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eles devem ser descartados após um ano do assentamento de Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha região, no terreno das casas ou nas proximidades, as famílias costumam assentar Tenshu-Sama, Inari-Sama, Mitsumine, Korasan e várias outras divindades e budas em pequenos santuários de cerca de 90 centímetros quadrados ou de 2,7 por 3,6 metros.<br/>\n<br/>Qual é a razão de haver famílias que têm fé e são infelizes, enquanto outras que não têm fé prosperam de forma considerável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Misturar várias divindades no mesmo espaço é um grande erro.<br/>\n<br/>Assentar Inari no mesmo lugar que outros deuses é como colocar seres humanos e raposas juntos; os bons deuses jamais se farão presentes.<br/>\n<br/>Assim, na maioria das vezes, apenas as raposas permanecem.<br/>\n<br/>Com isso, o ser humano fica abaixo da raposa, tornando-se um inferno, e nada de bom acontece.<br/>\n<br/>O Inari transmitido de geração em geração pelos antepassados é o próprio antepassado que se tornou Inari, e este pode ser assentado na sala de visitas.<br/>\n<br/>Tenshu-Sama refere-se a Amaterasu Oomikami, e o Monte Mitsumine refere-se a Yamato Takeru no Mikoto.<br/>\n<br/>Até agora, a força dos deuses e budas era fraca.<br/>\n<br/>Eram exatamente como fios de algodão, extremamente inseguros. Por isso, as pessoas juntavam muitos para assentar.<br/>\n<br/>No entanto, Komyo Nyorai é como uma corda grossa e única.<br/>\n<br/>Portanto, é bom organizar essas divindades.<br/>\n<br/>O ideal é assentar Komyo Nyorai e deixar as outras como estão por cerca de um ano.<br/>\n<br/>Então, pela Luz de Komyo Nyorai, haverá deuses que fugirão de medo, deuses que se alegrarão em ser purificados, deuses que desejarão permanecer ali, e deuses que se tornarão bons, de modo que tudo se resolverá naturalmente.<br/>\n<br/>Se fizer isso com pressa, alguns poderão causar malefícios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte de divindades já assentadas: um ano após o assentamento da Imagem da Luz Divina (Goshintai)\"</font></b>　<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou fiel e, no dia 2 de dezembro de 1948, no caminho de volta de uma visita de adoração a Atami, senti repentinamente uma dor intensa no maxilar inferior, que acabou infeccionando e formando cinco ou seis orifícios de drenagem de pus.<br/>\n<br/>No ano seguinte, em 19 de julho de 1948, algo semelhante a uma presa apareceu no lado direito do maxilar inferior e, finalmente, na noite de 25 de outubro, todo o osso do maxilar inferior caiu (naquela ocasião, o Senhor pôde ver).<br/>\n<br/>Os dentes continuam presos à carne e permanecem assim até hoje, mas estão caídos para dentro e não podem ser usados.<br/>\n<br/>Além disso, resta apenas um orifício de drenagem de pus no momento, que drena uma pequena quantidade. (A quantidade estimada de pus drenado em dois anos e quatro meses é de mais de 9 litros).<br/>\n<br/>A região da boca repuxa como se estivesse sendo espremida, tenho dificuldade para falar e sinto uma leve dor.<br/>\n<br/>As inúmeras e imerecidas graças de proteção que recebi durante esse período são impossíveis de descrever em palavras.<br/>\n<br/>Nos primeiros cinco meses de purificação, vivi de líquidos (ovo cru, inhame, suco de frutas, água de arroz cozido);<br/>\n<br/>nos cinco meses seguintes, comi massas (udon e somen), e nos cinco meses seguintes, apenas mochi (bolinho de arroz).<br/>\n<br/>A partir de abril do ano passado, passei a comer arroz, mas, como não podia usar os dentes, engolia tudo inteiro.<br/>\n<br/>Devido à drenagem de pus, não podia dormir deitado, então, por mais de dois anos, vivi sentado com um apoio.<br/>\n<br/>Graças à proteção, posso tomar banho e ir ao banheiro livremente, e meu corpo quase não emagreceu, estou com saúde.<br/>\n<br/>Nesta casa, construímos um cômodo bastante esplêndido e assentamos Shoden-Sama e duas divindades acompanhantes.<br/>\n<br/>No entanto, como ingressei na fé no verão de 1946 (e depois recebi a Imagem da Luz Divina), sem pedir nenhuma permissão,<br/>\n<br/>quebrei Shoden-Sama e as duas divindades acompanhantes e os queimei imediatamente na fornalha do banho.<br/>\n<br/>Além disso, ao mesmo tempo, deixei de cultuar outros deuses que assentávamos desde os tempos antigos (que tinham milagres bastante evidentes) e os deixei como estavam.<br/>\n<br/>Mais tarde, recebi uma advertência e pedi perdão a Shoden-Sama, mas os outros deuses continuam como estavam.<br/>\n<br/>Como devo proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Normalmente, não haveria vida.<br/>\n<br/>Foi um milagre ter se salvado. Como ainda há toxinas, se sair tudo o que tiver que sair, você ficará curado.<br/>\n<br/>Aos outros deuses, você deve agradecer e fazer oferendas cerca de uma vez por mês.<br/>\n<br/>Quando há deuses anteriores, após passar mais de um ano, deve-se agradecer pela proteção e realizar o procedimento de descarte.<br/>\n<br/>Para Inari, é bom fazer isso após passar dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Às vezes, espíritos estranhos que não são a divindade principal estão encostados no Goshintai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Às vezes, espíritos estranhos que não são a divindade principal estão encostados no Goshintai\"</font></b> (1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde a geração dos meus pais, somos fervorosos fiéis da religião Tenrikyo. No entanto, desta vez, recebi a proteção de me curar de um esgotamento nervoso, recuperei a saúde, ingressei na fé e desejo assentar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Como temos a divindade da Tenrikyo assentada, que providência devo tomar em relação a isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O melhor é se desfazer dela, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E se a devolvermos à igreja de origem?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devolver não é bom.<br/>\n<br/>Isso porque eles perguntarão: 'Qual é o motivo?', e se você disser honestamente 'Vou para a Igreja Messiânica', a Tenrikyo guardará rancor.<br/>\n<br/>O melhor é evitar ao máximo atrair rancores.<br/>\n<br/>Por isso, devolver chama a atenção e é a pior coisa a se fazer.<br/>\n<br/>Basta guardar de forma particular.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É um objeto consideravelmente grande.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Guarde-o por enquanto e, quando chegar o momento certo, basta queimá-lo.<br/>\n<br/>Seria ótimo se a divindade da Tenrikyo ficasse feliz em ser queimada, mas,<br/>\n<br/>às vezes, no lugar dessas divindades, há espíritos estranhos encostados.<br/>\n<br/>Nesses casos, se você descartar de repente, eles podem causar malefícios, então o melhor é esperar até que eles se arrependam ou vão embora.<br/>\n<br/>Assim você evita esses transtornos. Portanto, deixe guardado na casa por um tempo,<br/>\n<br/>e queime-o apenas quando não houver mais nenhum problema, não importa o que você faça.\" (O texto completo está na página \"Não seja odiado 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de Goshintai e amuletos de outras religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de Goshintai e amuletos de outras religiões\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Toda a nossa família ingressou na fé. Assentamos a Imagem de Komyo Nyorai em fevereiro de 1950, a Imagem de Kannon em biombo em maio do mesmo ano, e a Imagem de Dai Komyo Nyorai em setembro do mesmo ano, e estamos servindo no Caminho.<br/>\n<br/>Gostaria de perguntar como devemos proceder com os Goshintai que estavam assentados antes de ingressarmos na fé.<br/>\n<br/>Os Goshintai são quatro: do Santuário Usa Hachimangu, do Santuário Asami (divindade tutelar), da Grande Deusa Hayasuhime e do Santuário Kurumazaki. Estão todos juntos em um único oratório, deixados como estavam no altar xintoísta (Kamidana).<br/>\n<br/>Além disso, os amuletos que recebi de parentes e conhecidos durante minha convocação militar (Kannon de Kiyomizu, Monte Ishizuchi, Santuário Asami, Templo Kannonji, Santuário Meiji, Santuário Usa Hachimangu, Santuário Atsuta, Santuário Aso, Santuário Hirose, Santuário Kasuga, Santuário Udo, Santuário Yasaka, Hachiman de Kinehara, Santuário Suwa, Santuário Shakuma, Fudo de Narita, etc.),<br/>\n<br/>junto com os amuletos que minha esposa tinha antes de ingressar na fé (Kannon de Mil Braços, pergaminho do Sutra de Lótus, Santuário Ikume, etc.), também estão colocados no altar xintoísta.<br/>\n<br/>Gostaria de perguntar como devemos proceder para descartar esses amuletos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Reúna todos os Goshintai e amuletos em um único lugar, faça um ofício, oferecendo, é claro, alimentos sagrados (Sengu),<br/>\n<br/>e, junto com o agradecimento por tudo até agora, comunique educadamente: 'Como assentamos Komyo Nyorai, por favor, retornem aos seus tronos originais', e então pode queimá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]