[
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"Atualmente em Processo de Eliminação de Pecados e Impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Atualmente em Processo de Eliminação de Pecados e Impurezas\"</font></b> Literatura do Tolo (Publicado em 4 de março de 1935)<br/>\n<br/>\"Primeiramente, por aí afora existem oito ou nove seitas.<br/>\n<br/>Se examinarmos os fiéis um por um, este tolo fica pasmo como diante da Kishimojin de Iriya.<br/>\n<br/>É de surpreender. Como se vissem um pilão, recuam e depois avançam, e quando pensam que estão avançando, recuam, ficando o ano inteiro no mesmo lugar.<br/>\n<br/>Fiéis que parecem ir e vir estão fervilhando por aí.<br/>\n<br/>Isso também é um absurdo para o tolo.<br/>\n<br/>Não se zanguem dizendo para não falar tais coisas.<br/>\n<br/>Acalmem-se e ouçam de verdade, por um momento, o que o tolo tem a dizer.<br/>\n<br/>Se entenderem, não poderão deixar de se arrepender, pensando se havia uma fé tão grata assim.<br/>\n<br/>Afinal de contas, o objetivo de praticar a fé é buscar a felicidade ou buscar o sofrimento? Primeiro de tudo, é preciso decidir isso claramente desde o início. É uma situação em que até mesmo algo tão óbvio precisa ser perguntado.<br/>\n<br/>Os fiéis de qualquer religião estão em um estado verdadeiramente lamentável. Por isso, o tolo, pelo bem do mundo, fará vocês rirem com algumas bobagens misturadas, e, embora sinta muito, fará confidências em particular. Peço que ouçam com atenção, digo isso como introdução.<br/>\n<br/>\n<br/>Qualquer pessoa, em geral, neste mundo difícil, para viver em paz e com saúde, sente-se insegura apenas com a força humana. Pensar que seria reconfortante apoiar-se em Deus e nos Budas é algo comum a todos.<br/>\n<br/>Segurança familiar e boa saúde. O desejo de receber muitas graças de prosperidade nos negócios e viver confortavelmente no mundo é o padrão inicial do coração que busca a fé.<br/>\n<br/>Então, finalmente, de olho em tal seita ou tal religião, mergulham com receio e surpresa,<br/>\n<br/>Têm seus nomes registrados na lista de fiéis, associam-se aos companheiros de fé, e quando seus rostos se tornam conhecidos,<br/>\n<br/>Oferecem, em maior ou menor grau, a terra de Sado, que é a segunda coisa mais importante depois da vida, e se tornam fiéis de destaque,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">De manhã e à noite, entoam orações e mantras, e quando têm tempo, pregam para parentes, conhecidos e amigos,<br/>\n<br/>A grande obra de salvação da humanidade, o Paraíso Terrestre e o Kanrodai, nós é que vamos construir.</font></b><br/>\n<br/>Coisas más e desastres.<br/>\n<br/>Se tivermos fé, isso não é nada.<br/>\n<br/>Em breve, quando o mundo da concretização do governo divino chegar, o sucesso é garantido. Longe de ser uma sorte inesperada, é como um sonho, <font color=\"#ff0000\" size=\"+1\"><b>contando vantagens absurdas,</b></font><br/>\n<br/>Ficam obcecados, não se importando se as outras pessoas vão ouvir ou não, agindo como javalis desgovernados.<br/>\n<br/>Como apenas a própria pessoa se sente bem, é algo realmente insuportável.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se acontece algo um pouco bom, de forma imprudente, acham que é uma graça e logo ficam agradecidos, exagerando e alardeando para cada pessoa que encontram,<br/>\n<br/>E, inversamente, se houver um desastre inesperado, dizem: 'Que maravilha, transformaram um grande desastre em um pequeno', chorando lágrimas de gratidão por essa grande graça. Uma ingenuidade sem conserto.</font><font size=\"+1\"><br/>\n<br/>\n</font></b>De fato, esse estado de espírito às vezes é bom, mas quando passa dos limites, é um problema.<br/>\n<br/>Se não tomarem cuidado, acabam se embriagando com o mau vinho da fé.<br/>\n<br/>A crítica serena desaparece, e no fim das contas, <font color=\"#ff0000\" size=\"+1\"><b>acabam caindo no inferno da fé.<br/>\n<br/>Afundam-se cada vez mais em vão, e quanto mais se dedicam fanaticamente à propagação e às dedicações, mais o trabalho e os negócios vão por água abaixo.<br/>\n<br/>É óbvio que acabarão sendo demitidos do emprego.</b></font><br/>\n<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">arranjam desculpas para tudo, dizendo que isso também é uma provação de Deus, decidindo tudo da maneira que lhes convém, tornando-se uma seita cada vez mais absurda.</font></b><br/>\n<br/>A febre já passa dos quarenta graus. Não importa se as economias diminuem ou se a caixa de arroz fica vazia, o que importa,<br/>\n<br/>Pelo bem da nação e do mundo, mesmo que <b><font color=\"#ff0000\" size=\"+1\">a esposa e os filhos fiquem na rua da amargura, e todos sejam contra, dizem que sua fé não é de se abater, com uma arrogância tremenda.<br/>\n<br/>Isso é uma verdadeira loucura lúcida.</font><font size=\"+1\"><br/>\n<br/>\n</font></b>E quando chegam a esse ponto, a desgraça atrai mais desgraça, <font color=\"#ff0000\" size=\"+1\"><b>doenças, pobreza e queixas</b></font> chegam sucessivamente, sendo verdadeiramente um <font color=\"#ff0000\" size=\"+1\"><b>inferno em vida</b></font> neste mundo.<br/>\n<br/>É uma figura lamentável. Aqui, a maioria das religiões já tem tudo preparado.<br/>\n<br/>\n<br/>\nUsam uma ferramenta útil chamada <b><font color=\"#ff0000\" size=\"+1\">truque</font></b>, dizendo coisas astutas para que a fé não vacile e a pessoa não consiga se mover, mas, infelizmente, a sabedoria e os olhos humanos não percebem.<br/>\n<br/>Geralmente é o seguinte: <font color=\"#ff0000\" size=\"+1\"><b>'Sua família tem muitos pecados e impurezas de gerações de antepassados,<br/>\n<br/>Para eliminá-los, você deve se esforçar ainda mais na fé agora. Se vacilar por aqui, será perigoso.<br/>\n<br/>Sua família será destruída'</b></font>, e com essas <font color=\"#ff0000\" size=\"+1\"><b>palavras de ameaça</b></font> que dão vertigem, a pessoa fica sem saída.<br/>\n<br/>Já que estão fazendo o grande trabalho de salvar a nação e o mundo.<br/>\n<br/>\nInventam a estranha desculpa de que <b><font color=\"#ff0000\" size=\"+1\">fazer algo um pouco desonesto é inevitável</font></b>, <b><font color=\"#ff0000\" size=\"+1\">pegam dinheiro emprestado de quem podem e, mesmo cobrados, não devolvem.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Até mesmo <font color=\"#ff0000\" size=\"+1\"><b>o aluguel da casa onde moram com segurança, protegidos da chuva e do vento, eles atrasam com o estilo de não pagamento</b></font>, e a própria pessoa ainda se gaba.<br/>\n<br/>O que eles dizem é impressionante: <font color=\"#ff0000\" size=\"+1\"><b>'Não pagar o aluguel e as dívidas não é dar o calote. É Deus usando as mãos das pessoas para eliminar os pecados e impurezas daqueles que têm dinheiro'</b></font>.<br/>\n<br/>Dizem calmamente que é uma graça muito profunda, fazendo ouvidos mocos.<br/>\n<br/>Ficam com uma cara de quem não tem nada a ver com isso.<br/>\n<br/>Alguns falam de não-dualidade do bem e do mal, ou de Mahayana, e ouvindo um pouco, parecem oráculos esplêndidos que impressionam as pessoas.<br/>\n<br/>Mas, de manhã à noite, sem se importar com o incômodo para os vizinhos, batem clavas de madeira (hyoshigi),<br/>\n<br/>Com vozes de sapo-boi, entoam sutras e mantras, ou então pedem a médiuns de Inari, feiticeiros de Izuna e ascetas para afastar males e desastres.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Pedem a eliminação dos pecados e impurezas, suando a camisa na fé, mas a doença, a pobreza e o conflito não desaparecem de jeito nenhum.<br/>\n<br/>Por algum motivo, não somem.<br/>\n<br/>\n<br/>No entanto, aqui também usam um truque, dizendo que a fé ainda é insuficiente.<br/>\n<br/>'Se não praticar a fé com mais fervor, os pecados profundos não serão eliminados'</font></b>, ameaçam de cima para baixo, como um cavalo magro de uma charrete de Entaro sendo chicoteado para correr.<br/>\n<br/>Caídos no inferno da fé, sem perceber, continuam por anos, décadas, e é lamentável que partam para o outro mundo um após o outro.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Na geração do pai foi assim. Mesmo passando para a geração do filho, a eliminação dos pecados e impurezas ainda não foi concluída, e até a geração do neto ainda não.<br/>\n<br/>Afinal, daqui a quantas décadas ou séculos a eliminação dos pecados e impurezas será concluída?<br/>\n<br/>Ou se não será, não se sabe.</b><br/>\n<br/>\n</font><font color=\"#000000\">É como uma pessoa sem luz e sem bengala vagando na noite escura, vivendo a duras penas, uma tristeza.<br/>\n<br/>É uma situação de extrema compaixão.<br/>\n<br/>Apesar disso, neste mundo vasto, em algum lugar, deve haver pelo menos uma família cujos pecados e impurezas tenham sido completamente eliminados, e que há anos não tenha doenças, pobreza ou conflitos, vivendo dias felizes e alegres. Deveria haver pelo menos um boato assim,<br/>\n<br/>Mas por mais que o tolo procure por toda parte com os olhos arregalados, não encontra nem para remédio.</font><font color=\"#ff0000\"><br/>\n</font><br/>Em todo lugar é a mesma coisa.<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">Apenas casas com a placa: \"Atualmente em Processo de Eliminação de Pecados e Impurezas\".</font></b></font><br/>\n<br/>Não é preciso ficar pasmo com que mundo estranho é este.<br/>\n<br/>Por ser um mundo de sofrimento (Saha) tão equivocado, a Grande e Misericordiosa <i>Kannon</i> desceu dos céus, dizendo que não poderia deixar de salvar, e com a Força de <i>Kannon</i>, varre de uma vez os pecados e impurezas de gerações de antepassados.<br/>\n<br/>Fica tudo completamente limpo, como se lavasse o traseiro no rio Ishikawa, criando um mundo de paz e alegria para todos, totalmente livre de doenças, pobreza e conflitos. Que gratidão.<br/>\n<br/>Mesmo sendo uma conversa tola e sonhadora deste tolo, que se estendeu até aqui, se for uma pessoa inteligente, entenderá rapidamente e abrirá os olhos.<br/>\n<br/>Para essas pessoas, recomendo que se juntem rapidamente à Associação Kannon, dando as mãos e ingressando.<br/>\n<br/>Se fizerem isso, receberão imediatamente a graça de se tornarem Budas em seus próprios corpos, e coisas como transformar este mundo de sofrimento na Terra Pura da Luz Tranquila serão fáceis como tirar doce de criança. É o que garanto. (Tolo Akegarasu)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"Tóquio é a Capital de um País Estrangeiro?\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Tóquio é a Capital de um País Estrangeiro?\"</font></b> Literatura do Tolo (Publicado em 8 de abril de 1935)<br/>\n<br/>\"Outro dia, o tolo foi à lanchonete de um certo teatro e pediu à garçonete um doce ocidental (yogashi), e ela perguntou de volta: 'Ah, o senhor quer dizer bolo (cake)?'.<br/>\n<br/>Nesse momento, este tolo também pensou um pouco: 'Um japonês usou a língua japonesa na capital do Japão e não foi compreendido por uma japonesa'...<br/>\n<br/>Outra coisa é que o tolo adora tomar chá com biscoitos de arroz salgados (shio senbei), então, aproveitando um passeio por Ginza, procurou por um, mas por mais que procurasse, não encontrou nenhum lugar assim.<br/>\n<br/>Só havia lugares com cheiro de país estrangeiro, onde se comia doces doces enquanto se bebia café doce.<br/>\n<br/>Parece que os japoneses não conseguem mais comer alimentos típicos japoneses no centro da capital do Japão. De fato, a época em que vivemos é algo assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"Política Vaga e Obscura\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Política Vaga e Obscura\"</font></b> Literatura do Tolo (Publicado em 8 de abril de 1935)<br/>\n<br/>\"Na recente 67ª sessão do parlamento, durante a resposta do Primeiro-Ministro Okada, houve a seguinte passagem:<br/>\n<br/>'Tenho a intenção de esclarecer minhas opiniões, de alguma forma, no momento mais rápido possível.' Quão vago e obscuro isso não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]