[
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Prefácio - Chijou Tengoku nº 7",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - Chijou Tengoku nº 7</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Observando a situação social de hoje, não deve haver muitas pessoas que consigam viver com tranquilidade.<br/>\n<br/>Hoje, quando os males sociais estão tão disseminados, os materialistas nos consideram supersticiosos, mas o interessante é que nem mesmo eles sabem quando poderão adoecer.<br/>\n<br/>Nesse caso, pagam quantias elevadas e, mesmo que visitem médicos e hospitais inúmeras vezes, não se curam de forma alguma; pelo contrário, pioram cada vez mais e, como resultado de chegarem a um beco sem saída,<br/>\n<br/>no desespero do sofrimento, vêm buscar ajuda em nossa religião, a qual costumavam criticar severamente, pensando em fazer uma tentativa.<br/>\n<br/>Mesmo duvidando desde o início, ao receberem o <i>Johrei</i>, logo alcançam a graça e, além disso, curam-se em pouco tempo com uma despesa ínfima, que não chega a um décimo do custo médico. Tais fatos aparecem em tamanha quantidade nos relatos de graças desta revista e do jornal HIKARI que não é possível publicar todos.<br/>\n<br/>No entanto, essas pessoas, de qualquer forma, foram salvas, portanto, são conquistadoras da felicidade.<br/>\n<br/>Em contrapartida, deve haver muitas pessoas que persistem teimosamente até a morte, mas arrepender-se após ir para o Mundo Espiritual já é tarde demais.<br/>\n<br/>O que se deve compreender com isso é que a obediência é essencial. Pela obediência, a vida é salva; pela teimosia, a vida é perdida. Exemplos como esse nos são mostrados em demasia.<br/>\n<br/>É nosso desejo ardente informar esse fato ao maior número possível de pessoas por meio desta revista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Prefácio - Chijou Tengoku nº 8",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - Chijou Tengoku nº 8</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\"Segundo as palavras do Sr. Katayama, líder do Partido Socialista, que retornou recentemente ao país, o Cristianismo está prosperando na Europa atualmente.<br/>\n<br/>Isso se deve, sem dúvida, ao fato de que o coração humano, naturalmente, não teve outra escolha a não ser buscar a religião.<br/>\n<br/>É claro que também se deve ao fato de terem começado a despertar para a realidade de que, por mais que a cultura materialista progrida e se desenvolva, é impossível promover o bem-estar da humanidade.<br/>\n<br/>Outro ponto nas palavras do Sr. Katayama é que a tendência geral na Europa, farta da guerra, é de um medo anormal em relação a ela,<br/>\n<br/>e que há um desejo ardente por uma era em que se possa desfrutar a vida de qualquer maneira.<br/>\n<br/>Observando isso, compreende-se o quanto a humanidade tem desejado uma solução metafísica.<br/>\n<br/>Diante dessa tendência mundial, nós, que estamos nos esforçando para cumprir o papel de uma religião de valor que deve satisfazer esse desejo,<br/>\n<br/>temos a convicção de que o estabelecimento do Paraíso Terrestre, como o próprio nome desta revista indica, deve ser o objetivo da próxima era.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras de Ano Novo",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Ano Novo</font></b> (Publicado em 1º de janeiro de 1950)<br/>\n<br/>\"A Era Showa chega finalmente ao seu vigésimo quinto ano [1950], mas, do nosso ponto de vista, gostaria de anunciar que não haverá ano como este em que as coisas, para o bem ou para o mal, não passarão em branco.<br/>\n<br/>Digo isso porque já havia sido informado antecipadamente por Revelação Divina.<br/>\n<br/>Graças a Deus, este jornal também está prestes a entrar em seu segundo ano.<br/>\n<br/>Tendo dado seu primeiro choro em março do ano passado, seu desenvolvimento é surpreendente para quem passou por apenas dez meses, e não posso deixar de agradecer a profunda proteção divina.<br/>\n<br/>Consequentemente, com o enriquecimento do conteúdo e aliado ao desenvolvimento da expansão religiosa, tornou-se inevitável adicionar um suplemento de duas páginas a partir da próxima edição.<br/>\n<br/>Pensando em que tipo de ano será este, no Japão, o tratado de paz provavelmente será assinado,<br/>\n<br/>o mundo econômico retornará à normalidade e a estabilidade da vida do povo também poderá ser bastante esperada.<br/>\n<br/>No entanto, um otimismo incondicional não é de forma alguma permitido. Isso porque o confronto entre os Estados Unidos e a União Soviética tende a se intensificar dia após dia,<br/>\n<br/>e não se pode prever quando e em que local um grande incidente poderá eclodir. Ao mesmo tempo, no Mundo Espiritual, devido ao aumento do elemento fogo, o poder de purificação se tornará cada vez mais vigoroso,<br/>\n<br/>e não se pode prever que tipo de anomalias isso causará ao se refletir no Mundo Material.<br/>\n<br/>Observando o exposto acima, peço que gravem em seus corações que este ano, de fato, não será um ano fácil, aprofundem cada vez mais a sua fé e oro para que ajam da melhor forma sob a proteção divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Por Ocasião do Primeiro Aniversário Deste Jornal",
    "content_ptbr": "<b><font size=\"+2\">Por Ocasião do Primeiro Aniversário Deste Jornal</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\"O fato de este jornal ter conseguido, graças a Deus, passar o seu primeiro aniversário sem grandes contratempos, deve-se, sem dúvida, à profunda ajuda divina, e agradeço profundamente por ser fruto do extraordinário apoio dos senhores leitores.<br/>\n<br/>Afinal, nossa instituição religiosa, diferentemente das religiões até agora, é não convencional em todos os aspectos, e seu progresso demasiadamente rápido deve ser algo verdadeiramente digno de admiração.<br/>\n<br/>Como diz o ditado, 'árvore alta atrai muito vento', e a forte oposição não é algo fácil. Na verdade, temos caminhado respirando incansavelmente no turbilhão de elogios e críticas.<br/>\n<br/>Nesse meio tempo, houve os que criticaram nossa religião, os que a elogiaram, os que a obstruíram, os que a apoiaram, etc., de forma verdadeiramente vertiginosa.<br/>\n<br/>Pode-se dizer que esse é o destino natural e inevitável daquilo que é novo e daquilo que se destaca.<br/>\n<br/>No entanto, a diretriz deste jornal, uma vez que avança sob o espírito firme e inabalável de ajudar o bem e punir o mal,<br/>\n<br/>é caminhar de forma justa e digna, sem temer absolutamente nada, independentemente dos obstáculos que enfrente.<br/>\n<br/>Como os leitores sabem, em relação ao desafio do jornal YOMIURI que começou em meados do ano passado, os leitores devem estar bem cientes de que respondemos com firmeza, levantando argumentos justos.<br/>\n<br/>É claro que compreendemos bem que mesmo o jornal YOMIURI partiu de um mal-entendido, mas o fato de que, mesmo após o mal-entendido ter sido desfeito, eles ainda se apegaram a ele e não recolheram as armas, é algo que considero extremamente lamentável para esse jornal.<br/>\n<br/>Tornou-se uma atitude que só podia ser vista como teimosia e, no final, resultou em artigos de natureza psicopata, de modo que nós também consideramos que seria sujar a nossa pena e perdemos a coragem de continuar respondendo.<br/>\n<br/>Além disso, como este jornal é o órgão oficial de uma religião, queremos evitar conflitos o máximo possível.<br/>\n<br/>Apenas, como sempre digo, não podemos deixar de sacudir as faíscas que caem sobre nós, por isso, a contragosto, os enfrentamos, e aproveito esta oportunidade para dar uma palavra de explicação.<br/>\n<br/>\n<br/>Como exposto acima, o fato de continuarmos a avançar em nosso desenvolvimento dia após dia, sem sequer um leve tremor diante das críticas ruidosas dos incompreensivos,<br/>\n<br/>é inteiramente obra da ajuda divina, e vocês saberão claramente que não é obra humana.<br/>\n<br/>Como é de seu conhecimento, o fato de o título HIKARI ter sido alterado desta vez para 'KYUSEI' (Salvação do Mundo) é, obviamente, para acompanhar o desenvolvimento da Obra Divina,<br/>\n<br/>e o nome KYUSEI é a própria expressão concreta da obra de salvação, não significando outra coisa senão a expansão mundial.<br/>\n<br/>Chegou finalmente o momento da transição. Sendo a grande obra de salvação de toda a humanidade a grande missão que nos foi imposta,<br/>\n<br/>com a determinação de não retroceder, seja pela pena ou pela palavra, pretendemos avançar corajosamente para corresponder à Ordem Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Que se Abra o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal",
    "content_ptbr": "<b><font size=\"+2\">Que se Abra o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Palavras do Repórter</font></b></font><br/>\"Antes de completar o primeiro aniversário da publicação do órgão oficial de nossa religião, 'HIKARI', sob uma nova missão, o título foi alterado para 'KYUSEI', e aqui celebramos um primeiro aniversário de profundo significado.<br/>\n<br/>Ao longo deste ano, houve a transição de 'HIKARI' para 'KYUSEI', mas creio que, mais do que isso, houve inúmeras emoções.<br/>\n<br/>Gostaria que <i>Meishu-Sama</i> expressasse, primeiramente, Suas impressões sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"De fato, passei por dificuldades durante este ano, mas, para mim, houve inúmeras lembranças que devem ser gravadas nas páginas da história de minha vida.<br/>\n<br/>Escrever sempre foi um hobby inato para mim, e também fiz disso parte do meu trabalho, mas é raro eu ter me dedicado à escrita com tanta seriedade quanto neste último ano.<br/>\n<br/>No passado, eu escrevia como hobby, e houve ocasiões em que compus poemas e canções de forma descontraída,<br/>\n<br/>mas, ultimamente, não tenho o sentimento tranquilo de que seja um hobby; sob a Ordem da Vontade Divina, não tive outra escolha a não ser pegar a pena com um sentimento solene e tenso.<br/>\n<br/>Em suma, tornou-se necessário lutar com o estilo de escrita do 'bem' contra o estilo de escrita do 'mal'.<br/>\n<br/>Por mais que o mundo tenha mudado, nunca tive a experiência de me deparar com um jornalismo tão violento quanto o de hoje.<br/>\n<br/>Não, mais do que violento, é quase insano. Por mais que se diga que os jornais comerciais visam o sensacionalismo,<br/>\n<br/>a tendência de se orgulhar de ferir e difamar os outros não é desejável.<br/>\n<br/>Nossa religião foi atormentada por esse mau jornalismo durante todo este ano, mas, como podem ver, não houve a menor perturbação.<br/>\n<br/>Isso mesmo é a comprovação silenciosa da retidão de nossa religião, e o mau jornalismo não teve outra escolha a não ser se render diante da justiça.<br/>\n<br/>É claro que, se algo novo ganha força e se intromete em algum lugar do que é antigo, é inevitável que surjam oposição e obstrução ferozes por parte de alguns dos grupos estabelecidos.<br/>\n<br/>É da natureza humana não se sentir bem ao ser dominado por um novato.<br/>\n<br/>No entanto, isso dura apenas um curto período; uma vez que se estabeleça uma posição, devido à característica comum dos japoneses, eles param de reclamar.<br/>\n<br/>Como nossa religião não tem nada a esconder, se partíssemos para uma ofensiva mais ativa, não seria nada difícil,<br/>\n<br/>mas isso é algo que não me agrada; mesmo que digam isso ou aquilo, avançamos passo a passo, ainda que lentamente, mas com segurança, em direção ao objetivo final.<br/>\n<br/>Diante de línguas extremamente venenosas, como também sou humano, fiquei indignado. No entanto, contive a indignação pessoal e, apenas seguindo a Ordem de Deus, continuei com uma paciência verdadeiramente árdua durante este ano.<br/>\n<br/>Tais dificuldades jamais poderiam ser compreendidas por esses jornalistas frívolos <i>après-guerre</i> (do pós-guerra).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]