[
  {
    "source_file": "hounan3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esboço de um Dia de Julgamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esboço de um Dia de Julgamento\"</font></b> (Publicado em 10 de agosto de 1951)<br/>\n<br/>\"Pretendo descrever a cena de quando compareci ao julgamento a meu respeito no tribunal do Tribunal Distrital de Shizuoka, no último dia 15 de agosto.<br/>\n<br/>No julgamento desse dia, o policial M, encarregado dos crimes violentos e crimes de colarinho branco, que foi o investigador-chefe que me interrogou na Delegacia de Polícia de Ihara durante o incidente do ano passado, foi chamado como testemunha. Ele deveria responder ao interrogatório do promotor K sobre a situação daquela época, e escreverei detalhadamente sobre o seu testemunho e outras coisas a partir de agora.<br/>\n<br/>Acredito que a sessão começou por volta da uma e dez da tarde.<br/>\n<br/>Primeiro, ele foi chamado e sentou-se na cadeira do banco das testemunhas.<br/>\n<br/>Houve o juramento de praxe, e o promotor K começou a interrogá-lo minuciosamente sobre os detalhes do meu interrogatório na época.<br/>\n<br/>Eu já havia pensado de antemão sobre como ele falaria e que, provavelmente, não falaria a verdade.<br/>\n<br/>O motivo é que, no julgamento anterior, um jovem oficial de justiça na faixa dos vinte anos, chamado N, que atuava como assistente do promotor K, foi chamado como testemunha, e ele contou tantas mentiras em cada uma das perguntas do promotor que eu fiquei perplexo.<br/>\n<br/>Sendo um fato vívido de apenas um ano atrás, que para mim parecia ter acontecido ontem, o Sr. N insistia em dizer que não sabia, não tinha conhecimento, havia esquecido ou não se lembrava. Sua atitude descarada era algo difícil de expressar em palavras.<br/>\n<br/>No entanto, ele estava ao lado do promotor, viu e ouviu tudo, e redigiu o depoimento com as próprias mãos no local, de modo que não havia como esquecer. Se ele realmente tivesse esquecido, seria um paciente com uma grave doença cerebral chamada amnésia.<br/>\n<br/>Se assim fosse, um doente desses não poderia exercer uma função tão importante como a de oficial de justiça, e o correto seria ele renunciar.<br/>\n<br/>Ao ver isso, fui tomado por um sentimento de grande surpresa.<br/>\n<br/>Afinal, não faz sentido que alguém na posição de oficial de justiça, mesmo tendo prestado juramento no tribunal, dispare uma sucessão de mentiras e absurdos dessa maneira.<br/>\n<br/>Comparado a isso, as respostas dos réus quando se apresentaram como testemunhas foram infinitamente mais honestas.<br/>\n<br/>A respeito disso, ocorreu o seguinte. Logo no início do julgamento deste caso,<br/>\n<br/>um dos réus foi acusado de perjúrio em um pequeno detalhe, sendo imediatamente colocado na cela de detenção, de onde só foi solto após vinte dias.<br/>\n<br/>Desde então, todos os réus ficaram aterrorizados. Eu mesmo fui interrogado como testemunha após esse ocorrido,<br/>\n<br/>e, diante dessa situação, temendo que qualquer pequeno detalhe fosse considerado perjúrio e me levasse à detenção, o que seria terrível,<br/>\n<br/>os advogados U e O, bem como os outros advogados, apelaram ao juiz presidente, que permitiu um método apropriado, o que finalmente nos trouxe alívio.<br/>\n<br/>Esse método apropriado baseava-se em um artigo que diz: 'Quando o réu se torna testemunha, pode recusar-se a dar respostas que considere prejudiciais a si mesmo', e foi isso que utilizamos.<br/>\n<br/>Enquanto os réus tomaram tanto cuidado para não serem pegos por perjúrio,<br/>\n<br/>fiquei surpreso ao ver que o oficial de justiça, como mencionado, dizia perjúrios e falsidades absurdos com a maior naturalidade, sem sofrer qualquer repreensão.<br/>\n<br/>Falando sem reservas, não seria exagero dizer que os funcionários públicos são reis e os réus são escravos.<br/>\n<br/>Se no Japão, que se tornou um país democrático, atos tão irracionais de violação dos direitos humanos são abertamente permitidos, não posso deixar de sentir um calafrio em relação ao futuro do Japão.<br/>\n<br/>\n<br/>Finalmente, começou o interrogatório do policial M. E que surpresa foi essa!<br/>\n<br/>A quantidade de mentiras e o 'não sei, não tenho conhecimento' superaram até mesmo os do oficial N.<br/>\n<br/>E não eram apenas simples mentiras.<br/>\n<br/>Ele inventava coisas para me incriminar, o que era insuportável.<br/>\n<br/>Parecia a leitura de um roteiro ruim. Aos meus ouvidos, não parecia se tratar de mim.<br/>\n<br/>Eu frequentemente tinha a ilusão de estar ouvindo os registros do julgamento de outra pessoa.<br/>\n<br/>Ao terminar de ouvir, a primeira coisa que pensei foi:<br/>\n<br/>Em todas as respostas, 70% foram 'não sei, não tenho conhecimento', e os 30% restantes podem ser considerados invenções.<br/>\n<br/>Portanto, acredito que quase ninguém que leia este texto conseguirá acreditar nele.<br/>\n<br/>Mesmo que, por hipótese, se pudesse dar crédito a esses 30%, os 70% restantes não passavam de respostas de alguém com amnésia.<br/>\n<br/>Assim, desde o juiz presidente até todas as pessoas presentes no tribunal que ouviam aquilo, não deve ter havido uma única pessoa que pudesse aceitar aquilo como legítimo.<br/>\n<br/>E qualquer um que tentasse interpretar o que se passava na mente da testemunha pensaria o seguinte:<br/>\n<br/>Ficava evidente aos olhos de todos que ele pensava ser mais seguro responder de forma vaga com 'não sei, não tenho conhecimento' a tudo, pois seria terrível falar demais sem querer e ser acusado de perjúrio.<br/>\n<br/>Se até mesmo terceiros podiam perceber isso, o promotor K, que estava lidando diretamente com ele, não poderia deixar de entender.<br/>\n<br/>No entanto, sabendo ou não, ele prosseguiu com o interrogatório de forma séria e paciente por duas horas, o que torna seu estado psicológico verdadeiramente incompreensível.<br/>\n<br/>Afinal, não é provável que eles tivessem combinado essas respostas de antemão.<br/>\n<br/>Naquele momento, pensei o seguinte: se, como neste caso, para a conveniência dos funcionários públicos, for permitido o uso de todos os meios cruéis para transformar pessoas inocentes em criminosos, não haveria problema mais grave do que este.<br/>\n<br/>Hoje, quando o Japão se tornou um país democrático e os funcionários públicos se tornaram servidores públicos, se eles agirem com arrogância e menosprezarem o povo como na época feudal, seria algo verdadeiramente ultrajante.<br/>\n<br/>Também ouvi dizer que não se deve tratar alguém como criminoso até que o julgamento seja concluído, mas não se via o menor sinal de tal atitude louvável.<br/>\n<br/>\n<br/>Finalmente, o interrogatório terminou, e eu também suspirei de alívio.<br/>\n<br/>Em seguida, os advogados se levantaram um após o outro e fizeram várias perguntas à testemunha, mas pode-se dizer que não conseguiram nada.<br/>\n<br/>Alguns atacaram o policial M com palavras bastante afiadas, mas, como ele insistia no seu habitual 'não sei, não tenho conhecimento', era como empurrar uma cortina com o braço; não havia onde se agarrar.<br/>\n<br/>Por isso, as perguntas de vários advogados eram como atirar com balas de festim, sem qualquer efeito.<br/>\n<br/>Pelo contrário, todos devem ter pensado que tais perguntas não passavam de perda de tempo.<br/>\n<br/>Ele agia como se estivesse totalmente acostumado a esse tipo de situação, e os advogados é que pareciam intimidados.<br/>\n<br/>Pode-se imaginar que, agindo assim, ele deve ter criado muitos criminosos inocentes até agora.<br/>\n<br/>O que me veio à mente aqui foi o recente Incidente de Mitaka.<br/>\n<br/>Sinto que consigo entender como muitos pedidos de pena de morte foram revertidos para absolvição.<br/>\n<br/>E hoje, ao observar os métodos da promotoria, senti que um mistério que me intrigava há muito tempo havia sido resolvido.<br/>\n<br/>O que era isso? Como escrevi nas notas sobre a perseguição religiosa durante o incidente do ano passado,<br/>\n<br/>eram os métodos do policial M, que me atormentou implacavelmente para forjar o depoimento.<br/>\n<br/>Como se pode ver pelas respostas cheias de invenções e mentiras de agora há pouco, a intenção era provocar este incidente de forma planejada desde o início,<br/>\n<br/>e usar meios ilegais para me incriminar.<br/>\n<br/>Digo isso porque, mesmo após mais de um ano, seus métodos não mudaram em nada, o que me pareceu até assustador.<br/>\n<br/>Para dizer a verdade, até ontem eu tinha a seguinte expectativa:<br/>\n<br/>Eu achava que, percebendo o quão injusto havia sido o interrogatório do ano passado, até mesmo ele teria se arrependido,<br/>\n<br/>e que, ao ser interrogado como testemunha desta vez, certamente mostraria sinais de reflexão. Mas essa expectativa foi completamente frustrada.<br/>\n<br/>\n<br/>Então, diante de métodos tão extremamente obstinados, fui imaginando uma coisa após a outra e, aos poucos, fui compreendendo<br/>\n<br/>a causa daquele incidente, que eu já havia sentido vagamente logo após o seu início.<br/>\n<br/>Tratava-se do fato de que, há bastante tempo, pessoas ambiciosas haviam se infiltrado na instituição religiosa e, sob um plano conspiratório, tramavam assumir o controle da mesma.<br/>\n<br/>Por essa necessidade, eles precisavam de qualquer maneira expulsar a mim e ao Sr. S, e parece que, esgotando vários meios engenhosos, finalmente conseguiram mobilizar as autoridades.<br/>\n<br/>As autoridades, por sua vez, já vinham sendo enganadas por boatos de jornais e revistas, propaganda negativa da oposição e tramas de chantagistas,<br/>\n<br/>e pensaram que uma religião tão ultrajante deveria ser fortemente reprimida e que Okada deveria ser enterrado socialmente.<br/>\n<br/>Provavelmente, acharam que isso seria para o bem do Estado e da sociedade.<br/>\n<br/>Daí a ação exagerada de mobilizar oitenta policiais armados.<br/>\n<br/>Nesse sentido, devem ter escolhido especialmente o habilidoso policial M e o encarregado de interrogar a mim, a figura central.<br/>\n<br/>Pensando assim, sua habilidade aterrorizante e implacável faz todo o sentido.<br/>\n<br/>Isso pode ser imaginado pelo fato de eu ter desmaiado duas vezes.<br/>\n<br/>Em outras palavras, ele usou a violência verbal para demonstrar sua habilidade em fabricar crimes.<br/>\n<br/>E, a rigor, se após uma investigação justa dos réus fossem descobertos crimes que justificassem um indiciamento, eles deveriam ser indiciados. No entanto,<br/>\n<br/>como eles certamente planejaram o indiciamento desde o início, a existência ou não de culpa não importava.<br/>\n<br/>Bastava criar motivos que justificassem o indiciamento, o que fica claro tanto pela forma aterrorizante do interrogatório do ano passado quanto pela surpreendente sucessão de perjúrios desta vez.<br/>\n<br/>O ponto que mais me faz pensar assim foi o cerne do interrogatório quando desmaiei, que era a questão dos fundos de manobra para subornar os fiscais da receita.<br/>\n<br/>Ele dizia: 'Você pagou os fundos de manobra, não é? Certamente deve se lembrar'. E, mesmo eu dizendo que não me lembrava de nada, ele retrucava: 'Como pode haver tamanho absurdo?',<br/>\n<br/>e continuou apenas com esse assunto por três dias, de modo que acabei sendo forçado a ceder.<br/>\n<br/>Esse desespero resultou naquela resposta de 'possessão divina'.<br/>\n<br/>\n<br/>No entanto, no caso do promotor K, ele também me atacou obstinadamente com a questão dos fundos de manobra.<br/>\n<br/>Naquela ocasião, o seguinte diálogo ocorreu entre o promotor e eu.<br/>\n<br/>Promotor: 'Você sabe o que são fundos de manobra?'<br/>\n<br/>Enquanto eu pensava, ele disse: 'Fundos de manobra significam pagar bebidas e chamar gueixas'.<br/>\n<br/>Eu: 'Deve ser isso mesmo'.<br/>\n<br/>Promotor: 'Então, você poderia ter dito na época que era melhor não usar fundos de manobra, não é?'<br/>\n<br/>Eu: 'Bem, não é que eu não pudesse dizer'.<br/>\n<br/>Promotor: 'Então, por que não disse?'<br/>\n<br/>Eu: 'Como eu havia confiado ao Sr. S, minha política era não dizer nada, por isso não disse'. Ao que ele respondeu:<br/>\n<br/>'Nesse caso, você consentiu com os fundos de manobra'. Houve coisas desse tipo.<br/>\n<br/>Provavelmente, isso também se tornou um forte motivo para o indiciamento.<br/>\n<br/>\n<br/>Como mencionado anteriormente, eles usaram todos os meios ilegais para forjar evidências suficientes para o indiciamento e me indiciaram.<br/>\n<br/>E, ao chegar ao julgamento, no interrogatório das testemunhas de acusação, tentaram me condenar com invenções e mentiras, como já foi dito.<br/>\n<br/>Dessa forma, o certo é transformado em errado, e o errado em certo, exatamente como no antigo ditado: 'As pedras flutuam e as folhas afundam'.<br/>\n<br/>Portanto, nós não somos réus, mas sim vítimas.<br/>\n<br/>E, após as perguntas de vários advogados terem terminado, abriu-se a cortina para as minhas perguntas, que eu vinha segurando com muita paciência.<br/>\n<br/>Eu me levantei.<br/>\n<br/>Acredito que eram por volta das cinco e quarenta. Como já havia pouco tempo, decidi encurtar minhas perguntas o máximo possível em relação ao que havia planejado.<br/>\n<br/>Dirigi-me à testemunha e disse:<br/>\n<br/>'O senhor disse há pouco que eu afirmei fluentemente na época ter entregue cem ou duzentos mil ienes como suborno, mas isso é absolutamente falso.<br/>\n<br/>É o contrário. O senhor tentou me fazer dizer isso por meio de insultos, calúnias e ameaças,<br/>\n<br/>e me atacou com tanta insistência que eu finalmente disse: \"Então, escreva como o senhor quiser\". Mas o senhor respondeu: \"Não posso fazer isso.<br/>\n<br/>Não posso escrever o que você não disse\". Então, eu também pensei: \"Não há outro jeito.<br/>\n<br/>Afinal, se eu não obedecer ao que o senhor diz, meus cinco subordinados não poderão sair, e eu também quero sair logo\". Por isso, falei exatamente o que o senhor queria ouvir. O senhor sabe disso, não sabe?'<br/>\n<br/>Ele respondeu: 'Não sei de nada disso'.<br/>\n<br/>Eu perguntei novamente: 'Durante o interrogatório, eu desmaiei e, quando recobrei a consciência e tentei me levantar, não consegui. O senhor, não suportando ver aquilo, me carregou nas costas da sala de interrogatório até a cela de detenção. O senhor se lembra disso?' E ele respondeu: 'Não sei disso'.<br/>\n<br/>Eu disse ainda: 'Enquanto eu era carregado, eu disse que aquilo era uma tortura verbal, e o senhor se assustou e mudou de cor. O senhor se lembra disso, não é?' E ele respondeu: 'Não me lembro de nada'.<br/>\n<br/>Não importava o que eu perguntasse, as respostas eram como as acima. Era como bater em algo e ouvir apenas o som. Fiquei tão perplexo que ria a cada vez, e ouvi risadas de algumas pessoas na plateia também.<br/>\n<br/>Por fim, perguntei: 'Acredito que todas as respostas que o senhor deu hoje são 80% mentira e 20% verdade. O senhor não acha?'<br/>\n<br/>E ele respondeu: 'Não sei disso'. Achei tudo tão absurdo que desisti.<br/>\n<br/>\n<br/>Como se pode ver pelo que foi exposto, a irracionalidade do interrogatório durante o incidente do ano passado e o empenho em fabricar um crime desta vez,<br/>\n<br/>alinhando mentiras e invenções tão absurdas que qualquer um pode ver, provam o quanto eu sou inocente.<br/>\n<br/>Portanto, o bom senso nos diz que métodos tão ilegais jamais poderiam ter sucesso, mesmo que não fôssemos um país democrático.<br/>\n<br/>Ainda mais hoje, quando o Japão se tornou um país democrático, deveria ser óbvio que tais absurdos não passariam. No entanto, parece que eles não entendem isso e se esforçam desesperadamente para fazê-lo, o que eu não consigo compreender.<br/>\n<br/>Forçando uma explicação, só posso pensar que eles nos subestimaram demais, esqueceram o espírito da lei e suas próprias responsabilidades, e são pessoas que agem apenas em benefício próprio.<br/>\n<br/>Até agora, eu pensava que as pessoas ligadas à promotoria, por estarem engajadas no trabalho sagrado de investigar o bem e o mal das pessoas,<br/>\n<br/>teriam um certo grau de consciência e seriam mais dignas de confiança do que os profissionais de outras áreas. Mas fiquei tão surpreso que quase duvidei dos meus próprios ouvidos.<br/>\n<br/>Além disso, o promotor encarregado do interrogatório, mesmo conhecendo perfeitamente os detalhes do caso, manteve uma atitude de quem não sabia de nada do começo ao fim.<br/>\n<br/>Por isso, não pude deixar de suspeitar que as respostas da testemunha haviam sido instruídas pelo promotor de antemão.<br/>\n<br/>No entanto, pensando bem, podemos reconhecer amplamente o mérito deles em fazer os malfeitores da sociedade refletirem e em reduzir os males sociais.<br/>\n<br/>Mas, por outro lado, se eles tentam transformar cidadãos de bem em criminosos dessa maneira, todo esse esforço acaba se anulando.<br/>\n<br/>Afinal, eles vestem a armadura de funcionários públicos, empunham livremente a arma da lei e, aproveitando-se da falta de resistência do oponente, agem como se estivessem torcendo o braço de um bebê. Não há nada mais perigoso do que isso.<br/>\n<br/>Também se pode pensar o seguinte.<br/>\n<br/>Isso se aplica à forma como veem as novas religiões.<br/>\n<br/>Como escrevi antes, é a atitude de acreditar em boatos de jornais e revistas, maledicências e rumores da sociedade, e decidir de antemão que as novas religiões são fraudes.<br/>\n<br/>Eles pensam: 'Aproveitando-se da confusão social do pós-guerra, esses canalhas enganam habilmente as pessoas perdidas, extorquem dinheiro e acumulam enormes fortunas.<br/>\n<br/>Para o bem do Estado e da sociedade, devemos acabar com eles'.<br/>\n<br/>Com esse pensamento, decidem usar até mesmo materiais um tanto incertos para aplicar uma repressão em grande escala.<br/>\n<br/>E, acreditando que quanto mais exagerada for a ação, mais ela se tornará conhecida na sociedade e mais pessoas enganadas serão salvas, devem ter adotado medidas drásticas.<br/>\n<br/>Isso pode ser imaginado por vários pontos.<br/>\n<br/>Mas, por um lado, isso é compreensível.<br/>\n<br/>De fato, hoje em dia há muitas novas religiões duvidosas, e, no fim das contas, nossa religião deve ter sido colocada no mesmo saco, misturando o joio com o trigo.<br/>\n<br/>Isso parece ser um dos motivos deste incidente.<br/>\n<br/>\n<br/>No entanto, à medida que investigavam, perceberam que não era como esperavam e que não havia nada que parecesse um crime. Embora tenham notado o erro de cálculo,<br/>\n<br/>não podiam mais recuar. Acredito que, para salvar as aparências, forjaram algum tipo de crime e criaram falsas testemunhas.<br/>\n<br/>Sendo assim, descubro aqui uma falha na lei que não pode ser ignorada.<br/>\n<br/>Trata-se do fato de que, uma vez levantada a suspeita, mesmo que se descubra no meio do caminho que não há crime, não é possível esclarecer e resolver a questão de forma limpa e clara.<br/>\n<br/>É esse pensamento desprezível de tentar manter as aparências de qualquer maneira.<br/>\n<br/>\n<br/>No entanto, dando um passo atrás e pensando bem, se fosse uma verdadeira política democrática, o correto não seria pedir desculpas pelo crime de ter causado danos a cidadãos de bem devido à própria ignorância e precipitação, e receber o perdão do povo?<br/>\n<br/>Só assim poderiam ser chamados de admiráveis funcionários democráticos, dignos do nome de servidores públicos.<br/>\n<br/>Visto dessa forma, se este incidente consumiu enormes fundos públicos, desperdiçou o tempo e o esforço de muitos funcionários e causou danos a muitos cidadãos de bem,<br/>\n<br/>no fim das contas, é uma ação altamente negativa que prejudica enormemente o desenvolvimento da reconstrução do Japão. Mesmo que seja chamada de ação antipatriótica, não se pode negar.<br/>\n<br/>\n<br/>Como exposto acima, se atualmente dentro dos órgãos administrativos do Ministério Público ocorrem abertamente violações inconstitucionais dos direitos humanos que o público em geral nem sequer sonharia,<br/>\n<br/>naturalmente deve surgir a dúvida de por que tais fatos não são conhecidos pela sociedade até hoje. Sobre isso, penso o seguinte.<br/>\n<br/>É provável que métodos de interrogatório extremamente ilegais, como os que foram usados contra nós desta vez, já tenham sido aplicados antes, e que muitas pessoas inocentes tenham sido transformadas em criminosas após passarem pelo que passamos.<br/>\n<br/>Digo isso porque, como saiu recentemente nos jornais, dois prisioneiros condenados à prisão perpétua, após cumprirem três anos de pena, viram o verdadeiro culpado aparecer de repente, causando um problema. Isso é algo que parece bem possível.<br/>\n<br/>Pensando nisso, acredito que haja também o seguinte motivo.<br/>\n<br/>Afinal, mesmo sendo acusadas de um crime que não cometeram, seja durante o julgamento ou ao receberem uma sentença errada, muitas pessoas não têm dinheiro para contratar um advogado ou apelar.<br/>\n<br/>Por isso, deve haver muitas pessoas dignas de pena que acabam desistindo por falta de opção.<br/>\n<br/>Além disso, mesmo as pessoas que não têm tantos problemas financeiros podem ter motivos para suportar métodos de investigação ilegais e tratamentos inaceitáveis.<br/>\n<br/>Isso ocorre porque, na sociedade de hoje, quase não há ninguém que esteja se virando e que não tenha algum 'arranhão na canela' (segredo ou culpa).<br/>\n<br/>Se investigarem a fundo, certamente encontrarão alguma sujeira em qualquer pessoa.<br/>\n<br/>Temendo isso, elas fazem os advogados se esforçarem e, ao mesmo tempo, tentam não ofender os promotores de forma alguma,<br/>\n<br/>preocupando-se em aliviar a pena o máximo possível. Isso também é compreensível.<br/>\n<br/>Portanto, provavelmente não houve ninguém que, como eu, tomasse a decisão de expor a verdade e publicar suas impressões de forma tão nua e crua.<br/>\n<br/>Apesar de atos tirânicos ocorrerem constantemente, como mencionado acima, é por esse motivo que eles surpreendentemente não se tornaram conhecidos do público.<br/>\n<br/>Portanto, neste incidente também, o pensamento da promotoria desde o início era de que, se investigassem a fundo a instituição e Okada, certamente encontrariam algo suspeito.<br/>\n<br/>Por isso, devem ter começado com a total tranquilidade de que não haveria problema em nos submeter a um tratamento bastante cruel.<br/>\n<br/>No entanto, do nosso lado, devido ao rápido desenvolvimento da expansão religiosa, não pudemos supervisionar tudo, e pode ter havido alguns pontos lamentáveis. Mas isso ocorreu nas extremidades e não chega a ser um problema.<br/>\n<br/>Como sempre mantivemos uma política correta do começo ao fim, não há nada que constitua um crime, de modo que eles devem ter ficado muito decepcionados.　<br/>\n<br/>\n<br/>Por fim, há uma coisa que eu gostaria muito que soubessem.<br/>\n<br/>Trata-se da política da nossa religião. Como talvez saibam, nossa religião tem como princípio criar um mundo totalmente livre de doença, pobreza e conflito.<br/>\n<br/>Desses três, o principal é a doença, e, para resolvê-la, concentramos nossos esforços na cura das doenças.<br/>\n<br/>No entanto, quando se fala em doença, todos pensam apenas nas doenças humanas. Mas, na verdade, olhando de forma mais ampla, há doenças em todos os aspectos.<br/>\n<br/>Um incidente como este é, por assim dizer, uma doença em uma parte da administração do Ministério Público. Se essa doença não for curada, não se sabe quantas pessoas sofrerão danos no futuro.<br/>\n<br/>Desejando salvar essa situação o mais rápido possível, publico este texto para tornar o assunto conhecido pela sociedade o máximo possível e corrigi-lo com a força da opinião pública.<br/>\n<br/>Portanto, sinto muito pelos senhores promotores, mas se isso servir de motivo para erradicar a raiz da doença no Ministério Público e torná-lo transparente,<br/>\n<br/>as ações dos senhores acabarão se tornando uma espécie de mérito, de modo que podem se dar por satisfeitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]