[
  {
    "source_file": "sokuseki6.html",
    "title_ptbr": "O Discernimento de Meishu-Sama 2",
    "content_ptbr": "<b><font size=\"+2\">O Discernimento de <i>Meishu-Sama</i> 2</font></b></font>　　Contribuição do Ancião O.S. (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Na Reunião de Poemas Cômicos (Warai Kanku)</font></b><br/>\n<br/>「Desde que passei a frequentar a residência de <i>Meishu-Sama</i> em Omori,<br/>\n<br/>em 22 de janeiro de 1932, conforme a profecia de <i>Meishu-Sama</i>, perdi a minha loja e passei a me dedicar exclusivamente a servi-lo em sua residência.<br/>\n<br/>Havia se passado um ano e oito meses desde que recebi essa profecia,<br/>\n<br/>e durante esse período, em que eu comparecia quase todas as noites à residência para ouvir Suas palavras, ocorreram coisas surpreendentes.<br/>\n<br/>Em agosto de 1930, Ele anunciou: 'A partir do mês que vem, iniciaremos a Sociedade dos Homens Celestiais (Tenjinkai) e faremos poemas cômicos (Warai Kanku), então enviem seus poemas', e apresentou o tema.<br/>\n<br/>Como era a primeira vez e eu não sabia como compor, decidi não enviar nada e apenas ouvir a primeira sessão.<br/>\n<br/>Quando os poemas foram apresentados em 10 de setembro, foi algo indescritivelmente divertido.<br/>\n<br/><i>Meishu-Sama</i> ria até derramar lágrimas,<br/>\n<br/>e nós, membros, ríamos tanto que a barriga doía. Diante de tanta graça,<br/>\n<br/>passei a enviar muitos poemas a partir da segunda sessão,<br/>\n<br/>recebendo as avaliações de 'Tesouro Raro' (Chinpo) e 'Elegância' (Gatan), e ganhei um cartão de poesia (Tanzaku) como prêmio logo na minha primeira participação.<br/>\n<br/>Como era muito divertido, convidei o dono da loja vizinha, Izumiya, para ir comigo.<br/>\n<br/>Nesse dia também foi muito divertido. Após a abertura dos pergaminhos, o dono da Izumiya foi embora primeiro,<br/>\n<br/>e como era de costume, fiquei ouvindo as histórias até a meia-noite.<br/>\n<br/>Enquanto eu ouvia, <i>Meishu-Sama</i>, como se tivesse se lembrado de repente, disse:<br/>\n<br/>『Ah, Sr. O., o dono da Izumiya não tem salvação.』 Fiquei surpreso com essas palavras.<br/>\n<br/>O motivo é que o dono da Izumiya estava esbanjando saúde naquela época.<br/>\n<br/>Na verdade, eu duvidei, pensando por que um homem tão forte não teria salvação.<br/>\n<br/>No entanto, alguns meses depois, numa certa manhã, o jovem mestre da Izumiya, o Sr. K., entrou correndo e disse:<br/>\n<br/>「Tio, tio, meu pai é teimoso. Ele pegou um resfriado e perdeu a voz, mas<br/>\n<br/>continua se esforçando sem ir ao médico. Estamos preocupados, por favor, dê um conselho a ele.」<br/>\n<br/>Por coincidência, meu irmão mais velho, que morava em Ginza, estava na loja e disse: 「Tudo bem, eu o levo ao médico」.<br/>\n<br/>Ele o levou ao Dr. Honda, em Ginza. O resultado do diagnóstico foi: 「É câncer de laringe, precisa operar imediatamente」.<br/>\n<br/>Fizeram um buraco na parte inferior da garganta para que ele pudesse respirar por ali,<br/>\n<br/>ele emagreceu de tanto sofrimento e agonia, e acabou morrendo com o rosto semelhante à cabeça de uma galinha.<br/>\n<br/>Essa família vendia frutas, vegetais ocidentais e aves. Como eles matavam as aves, ele foi atingido na garganta,<br/>\n<br/>e ficou claro o porquê de seu rosto ter se transformado no de uma ave.<br/>\n<br/>\n<br/>O discernimento de <i>Meishu-Sama</i> captou perfeitamente até mesmo um não-membro que compareceu apenas uma vez para ouvir os poemas cômicos.<br/>\n<br/>Ele previu a sua morte, mas devido à minha ignorância, não pude levá-lo para receber a salvação, o que me deixou profundamente arrependido.<br/>\n<br/>No entanto, no dia anterior ao seu falecimento, pouco depois das onze e meia da manhã, o Sr. Kiichiro entrou correndo novamente e lamentou:<br/>\n<br/>「Tio, tio, não tem mais jeito. Mas como todos os parentes moram longe, mesmo mandando telegrama não vai dar tempo, não sei o que fazer.」<br/>\n<br/>Tive uma ideia repentina e disse: 'Tudo bem, vou pedir a <i>Kannon</i> para prolongar a vida dele por um dia e uma noite'. Subi correndo para o segundo andar, relatei a situação a <i>Kannon</i>,<br/>\n<br/>e pedi que prolongasse a vida dele por um dia e uma noite a partir daquele momento. Quando desci para a loja, o relógio bateu meio-dia.<br/>\n<br/>Então, declarei aos funcionários:<br/>\n<br/>「A vida do velho da loja vizinha está garantida até o meio-dia de amanhã.<br/>\n<br/>Em troca, quando bater meio-dia amanhã, terei que agradecer a <i>Kannon</i>, então fiquem cientes disso.」<br/>\n<br/>Nesse meio tempo, o Sr. K. apareceu novamente. Quando perguntei 「Como ele está?」, ele respondeu: 「Parece que ele está um pouco melhor」.<br/>\n<br/>Eu disse: 「Não se preocupe, eu pedi a <i>Kannon</i> para prolongar a vida dele até o meio-dia de amanhã」. Ele fez uma cara estranha e foi embora.<br/>\n<br/>Finalmente, meu pedido foi maravilhosamente atendido.<br/>\n<br/>Ao meio-dia do dia seguinte, subi ao segundo andar, agradeci e, no exato momento em que eu descia, o Sr. K. entrou correndo e disse:<br/>\n<br/>「Tio, tio, ele se foi.」 Fui até lá e vi que a alma já havia deixado o corpo do Sr. K.K. para sempre, tornando-se um viajante sem volta.<br/>\n<br/>Apesar disso, seu rosto continuava exatamente igual ao de uma galinha.<br/>\n<br/>Por estrangular e vender aves, ele foi atingido no pescoço pelo espírito das aves e morreu com o rosto de uma galinha.<br/>\n<br/>\n<br/>Se eu escrever coisas assim, as pessoas que se beneficiam da cultura moderna podem rir de mim, mas<br/>\n<br/>em primeiro lugar, a precisão da visão divina de <i>Meishu-Sama</i>, que previu a morte do Sr. K.K. meses antes, é algo que a medicina moderna não consegue sequer imitar.<br/>　<br/>Embora proclamem a onipotência da ciência, as teorias dos acadêmicos modernos, que desconhecem a verdade do Céu e da Terra, é que são estranhas.<br/>\n<br/>Em primeiro lugar, quem fabrica o ar, do qual vocês não podem prescindir nem por um minuto ou um segundo?<br/>\n<br/>O ser humano respira o ar, absorve o oxigênio e exala gás carbônico. Até o ponto em que as plantas absorvem esse gás carbônico, tudo bem, mas de onde vem esse ar inesgotável?<br/>\n<br/>Além disso, as bactérias, que as pessoas modernas tanto temem, existem em grande quantidade no ar. Nós, que não as tememos, não sofremos nada, enquanto as pessoas cultas, que as temem, adoecem.<br/>\n<br/>Também é realmente ridículo que as pessoas que, até poucos anos atrás, chamavam o Japão de País Divino ou Terra dos Deuses, tenham se calado de repente após perderem a guerra e passado a afirmar que Deus não existe.<br/>\n<br/>Por outro lado, o avião, construído com o mais recente conhecimento científico, desapareceu como orvalho na encosta do Monte Mihara em uma única manhã.<br/>\n<br/>Vejam o movimento do Céu e da Terra, que não muda há dezenas de milhares de anos. Seja em dias de grandes tempestades, ventos contrários, ventos favoráveis ou dias de tempo bom, tudo funciona conforme as regras, sem a menor diferença. Será que isso pode ser explicado apenas pela teoria da gravidade?<br/>\n<br/>Imagino que o Deus Criador do Céu e da Terra deve estar dando um sorriso amarelo diante disso.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Grandiosa Visão Divina e o <i>Johrei</i></font></b><br/>\n<br/>Enquanto <i>Meishu-Sama</i> se dedicava aos negócios, devido ao grande pânico financeiro de 1920 e ao Grande Terremoto de Kanto, Ele finalmente encerrou Suas atividades comerciais.<br/>\n<br/>Ele decidiu se dedicar exclusivamente à Obra Divina, reduzindo gradualmente os negócios, distribuindo-os aos funcionários, e a partir de 1928, passou a se dedicar apenas à Obra Divina.<br/>\n<br/>Isso ocorreu porque chegou o tempo e Ele recebeu a revelação e a iluminação de Deus.<br/>\n<br/><i>Meishu-Sama</i> tem liberdade para fazer qualquer coisa, mas Ele se abstém de fazer o que vai contra a Vontade Divina ou quando o tempo ainda não chegou.<br/>\n<br/>Para citar um exemplo, num dia chuvoso de 1932, como Ele estava com problemas por causa da chuva, virou-se para fora e disse:<br/>\n<br/>「Chuva, pare. Chuva, pare.」 Ele disse isso duas vezes em voz baixa, e a chuva parou.<br/>\n<br/>Fiquei maravilhado com esse incrível Poder Divino.<br/>\n<br/>Mais tarde, perguntei-Lhe: 「Se o Senhor tem tanto poder, por que não para a chuva de vez em quando?」<br/>\n<br/>Ele respondeu: 「Tanto a chuva quanto o vento ou as tempestades existem pela Vontade de Deus.<br/>\n<br/>Pará-los seria ir contra a Vontade Divina e atrapalhar os planos de Deus, por isso eu não o faço.」 Fiquei profundamente impressionado com essas palavras.<br/>\n<br/>Exatamente nessa época, Ele curava doenças através do <i>Kototama</i> (espírito da palavra).<br/>\n<br/>Era um Poder Divino realmente extraordinário. Por exemplo, não importava o tipo de dor de cabeça ou de estômago, ou o quanto o paciente estivesse sofrendo,<br/>\n<br/>Ele dizia: 'Dor na cabeça (ou na barriga) de fulano (nome do paciente), desapareça!', e soprava duas vezes: 'Fu, fu'. A dor passava instantaneamente, era algo muito simples.<br/>\n<br/>Certo dia, quando o Sr. T.Y., que fazia tratamentos em Omiya, veio visitá-lo, <i>Meishu-Sama</i> lhe concedeu permissão: 「Sr. T., vou lhe permitir tratar com o <i>Kototama</i> apenas uma vez. Tente fazer.」<br/>\n<br/>Nesse momento, o Sr. H.T., dono de uma loja de bebidas, chegou com uma forte dor de barriga.<br/>\n<br/>O Sr. T., cheio de si, disse: 「Sr. H., deite-se aí, hoje eu vou curá-lo」, e o fez deitar.<br/>\n<br/>Ele disse: 「Dor na barriga de H.T., desapareça! Fu, fu」, e soprou.<br/>\n<br/>Quando perguntou: 「E então, Sr. H.?」, a dor de barriga do Sr. H. havia desaparecido instantaneamente.<br/>\n<br/>O Sr. H. disse: 「Ué, até você consegue fazer isso? Então vou largar essa loja de bebidas inútil」, e finalmente fechou a loja, tornou-se discípulo,<br/>\n<br/>e mais tarde tornou-se assistente de <i>Meishu-Sama</i> em Kojimachi.<br/>\n<br/>Dessa forma, se <i>Meishu-Sama</i> dissesse com Sua própria boca: 「Permito o uso do <i>Kototama</i> apenas uma vez」, até mesmo uma pessoa comum conseguia fazê-lo.<br/>\n<br/>Isso nos faz perceber o quão elevada é a Divindade de <i>Meishu-Sama</i> e o quão grande é o Seu poder. É um Poder Divino verdadeiramente impressionante.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]