[
  {
    "source_file": "BH2.html",
    "title_ptbr": "Ensaios Críticos de Meishu-Sama: \"Visão Geral da Arte Oriental 4\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaios Críticos de Meishu-Sama: \"Visão Geral da Arte Oriental 4\"</font></b> (Publicado em 20 de agosto de 1952)<br/>\n<br/>\"Deixando a arte japonesa por aqui, a seguir falarei sobre a arte chinesa. Quando se fala em arte chinesa, sem dúvida, a cerâmica e a porcelana vêm em primeiro lugar, seguidas pelos bronzes e pelas pinturas, nessa ordem. Portanto, escreverei principalmente sobre a cerâmica e a porcelana primeiro.<br/>\n<br/>Na arte chinesa, a cerâmica parece ser a mais antiga, e há quatro mil anos já se produziam peças consideráveis.<br/>\n<br/>Entre as que restaram hoje, há a chamada cerâmica de Andersson. Diz-se que recebeu esse nome porque foi descoberta por um estudioso chamado Andersson.<br/>\n<br/>Felizmente, consegui adquirir um grande vaso dessa cerâmica, e como está exposto no museu principal, ao vê-lo, pode-se entender que é quase inacreditável que uma peça tão boa tenha sido feita em uma época tão antiga.<br/>\n<br/>E a cerâmica chinesa começou a se desenvolver verdadeiramente desde a época das Seis Dinastias até a dinastia Tang.<br/>\n<br/>Especialmente na dinastia Tang, foram produzidas excelentes peças coloridas, que são as famosas Tang Sancai (Três Cores Tang). Elas têm características notáveis em forma, técnica e combinação de cores, sendo obras esplêndidas.<br/>\n<br/>Além dessas, há as peças de esmalte verde, que são de cor verde-azulada, também muito apreciáveis. No museu principal, há um incensário cilíndrico com padrão listrado.<br/>\n<br/>O que surgiu em seguida foi o famoso forno de Yuezhou.<br/>\n<br/>Esta cerâmica tem uma cor cinza clara acastanhada, é rica em volume e a técnica é relativamente boa. Um grande vaso com cabeça de galo feito no início deste período está na entrada da quinta sala do museu principal, e esta peça é considerada, em todos os aspectos, uma obra-prima inigualável no mundo.<br/>\n<br/>O que foi criado a seguir foi o forno de Ru (Ruyao), que tem uma cor de ferrugem azulada. A técnica de entalhe em baixo-relevo (hiranikubori) também é notável. Um vaso de flores em forma de garrafa de saquê está exposto no museu principal, e diz-se que é uma obra representativa do forno de Ru.<br/>\n<br/>A evolução deste forno de Ru é o celadon (seiji). Quando se fala em cerâmica chinesa, o celadon é o primeiro a ser mencionado. As peças do final do período inicial são surpreendentes, tanto pela cor quanto pela técnica, e sua magnificência é assombrosa.<br/>\n<br/>É de se admirar que há oitocentos ou novecentos anos atrás tenha sido possível criar uma arte artesanal tão grandiosa. É verdadeiramente um tipo de mistério.<br/>\n<br/>No entanto, os tipos de celadon são extremamente variados, e diz-se que provavelmente não há ninguém que consiga distingui-los com precisão.<br/>\n<br/>Eu também já pedi a estudiosos e especialistas dessa área que fizessem avaliações, mas as opiniões variam de pessoa para pessoa, e percebendo que uma conclusão definitiva é impossível, pode-se entender o quão difícil isso é.<br/>\n<br/>Mas, em geral, incluem os fornos Xiuneisi, Jiaotan, Kinuta, Tenryuji, Shichikan, Longquan, etc. Dentre eles, os fornos Xiuneisi, Jiaotan e Kinuta são considerados os melhores.<br/>\n<br/>Além disso, quando o julgamento é difícil, parece ser classificado como celadon de forno oficial (Ganyao). No museu principal, há várias dessas peças de primeira classe, e especialmente o grande incensário celadon Kinuta com base em forma de hakama é considerado o melhor do mundo aos olhos do público.<br/>\n<br/>Deixando o celadon por aqui, o próximo é o forno Jun da dinastia Song (Song Junyao). Embora sejam poucos no Japão, há muitas peças passadas de geração em geração (denseimono). São muito apreciáveis e têm um sabor diferente do celadon.<br/>\n<br/>No entanto, as peças do forno Jun da coleção do Sr. Eumorfopoulos no Museu Britânico parecem ser superiores tanto em quantidade quanto em qualidade.<br/>\n<br/>Mas o prato grande que está no museu principal é considerado uma obra-prima sem igual no mundo.<br/>\n<br/>Além disso, entre as excelentes obras da dinastia Song, há o forno Ding (Dingyao).<br/>\n<br/>Existem o forno Ding branco e o forno Ding negro. O negro é extremamente raro, e o branco consiste principalmente em pratos, sendo as peças tridimensionais muito raras.<br/>\n<br/>Porém, a garrafa de saquê que está na terceira seção do museu principal pode ser considerada de nível mundial.<br/>\n<br/>Outra peça rara na mesma seção é um recipiente para água (mizusashi), do qual existem apenas duas ou três no Japão.<br/>\n<br/>\n<br/>A seguir, como uma obra-prima da dinastia Song, há a cerâmica de Julu (também conhecida como esgrafito). Embora também sejam poucas em número, o Japão possui as melhores peças do mundo.<br/>\n<br/>São o famoso grande vaso com padrão de dragão do Museu de Arte Hakutsuru e o grande vaso com padrão de flores da coleção do Sr. Moritatsu Hosokawa. No museu principal, há um vaso com padrão de borboletas e peônias.<br/>\n<br/>Além disso, entre as peças desta época, há uma porcelana semelhante ao celadon chamada Yingqing (celadon azul-esbranquiçado). Esta também é muito notável, e o prato médio com entalhe de flor de lótus que está no museu principal é considerado o melhor do Japão.<br/>\n<br/>\n<br/>O que escrevi acima é um resumo focado na dinastia Song, estendendo-se até a dinastia Yuan. Mas ao entrar na dinastia Ming seguinte, houve de repente um grande salto.<br/>\n<br/>Se a ascensão da arte do período Heian ao período Kamakura no Japão corresponder às dinastias Song e Yuan, pode-se dizer que do período Ashikaga ao Momoyama corresponde à dinastia Ming.<br/>\n<br/>A cerâmica chinesa desta época tem um estilo completamente diferente das peças de Song e Yuan. Em contraste com o estilo cerâmico simples, claro e de elegância aristocrática de Song e Yuan, o estilo de Ming tornou-se esplêndido, luxuoso e popular.<br/>\n<br/>Além disso, em contraste com o estilo de Song, que era monocromático como o celadon, os fornos Jun, Ru e Ding, focando na forma e no entalhe, o estilo de Ming tornou-se engenhoso na forma e, ao mesmo tempo, a maioria das peças passou a ter pinturas decorativas e padrões como o azul e branco (sometsuke) e a pintura vermelha (akae), nascendo sucessivamente peças esplêndidas que surpreendem os olhos.<br/>\n<br/>O Kinrande (decoração em ouro), o akae de Gosu, o akae de Xuande e Wanli são muito valorizados. Especialmente o Kinrande de Jiajing é o melhor de todos. O vaso de flores em forma de cabaça Kinrande e a pequena garrafa quadrada para servir saquê (sensanbin) que estão no museu principal são de uma excelência raramente vista.<br/>\n<br/>Quanto às peças modernas posteriores, também foram feitas boas obras nos períodos Tianqi, Kangxi, Yongzheng, Qianlong, etc. Mas, em comparação com as peças anteriores à dinastia Ming, elas são muito presas à técnica, têm uma profunda sensação de frivolidade e seu encanto é fraco, como é de conhecimento geral.<br/>\n<br/>\n<br/>A seguir, além da cerâmica, a arte chinesa mundialmente valorizada são os bronzes.<br/>\n<br/>Estas são obras das dinastias Yin, Shang e Zhou, de cerca de três mil anos atrás, e a excelência de sua técnica é verdadeiramente um milagre.<br/>\n<br/>É quase impossível conceber que peças tão esplêndidas tenham sido feitas em uma época tão antiga.<br/>\n<br/>E o que acho ainda mais estranho é que, posteriormente, nas dinastias Qin, Han, Sui, Tang e Song, à medida que o tempo passava, a técnica declinava gradualmente. Portanto, apenas a arte regrediu em relação ao progresso da cultura, e este mistério é uma opinião unânime entre todos.<br/>\n<br/>E os bronzes chineses estão reunidos em grande número nos museus e galerias de arte dos Estados Unidos e da Inglaterra. No Japão, os principais são provavelmente o Museu de Arte Hakutsuru, o Museu de Arte Sumitomo e o Museu de Arte Nezu.<br/>\n<br/>\n<br/>A seguir, sobre a pintura. A pintura chinesa, sem dúvida, assim como a cerâmica, produziu suas melhores obras nas dinastias Song e Yuan.<br/>\n<br/>As obras desta época são tão proeminentes que se separam decisivamente das de outras épocas.<br/>\n<br/>Especialmente na pintura a tinta (sumi-e), Muqi, Liang Kai, Yan Hui, Ma Yuan, etc., são particularmente excelentes. Como as obras-primas de Muqi, Liang Kai e Ma Yuan estão no museu principal, vocês já devem tê-las visto. As obras-primas desta época podem ser consideradas quase divinas, com uma força de pincel vigorosa, algo que os pintores japoneses não conseguem igualar.<br/>\n<br/>E nas pinturas coloridas, o maior mestre do mundo é, sem dúvida, o Imperador Huizong.<br/>\n<br/>Em seguida, Qian Xuan também é considerado um mestre. Especialmente a obra-prima do Imperador Huizong no Japão é provavelmente a Pomba no Pessegueiro (Momohato), de propriedade do Marquês Inoue.<br/>\n<br/>Além disso, o Huan Yewang de Qian Xuan, que está no Museu de Arte de Ohara, também é uma obra-prima.<br/>\n<br/>O interessante é que, entre os mestres desta época, muitos pintaram apenas um tipo de pintura por toda a vida.<br/>\n<br/>Entre os famosos estão as uvas de Ri Guan, as figuras budistas de Yintuoluo, as codornas de Li Anzhong, os peixes de Fan Anren, as garças de Xu Xi, os bambus de Tan Zhirui, etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensaios Críticos de Arte 3 (O Motivo do Desaparecimento dos Mestres)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Ensaios Críticos de Arte 3</font></font> (O Motivo do Desaparecimento dos Mestres)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]