[
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Previsão Concreta do Mundo de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Previsão Concreta do Mundo de Miroku\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"A verdade, de qualquer forma, é ver as coisas de uma perspectiva Mahayana (ampla).<br/>\n<br/>O que significa ver dessa forma? Significa ver a humanidade mundial... ver o mundo.<br/>\n<br/>A verdade é que o mundo inteiro se tornará bom, e isso é o Mahayana.<br/>\n<br/>Por outro lado, o próprio indivíduo... de qualquer forma, são palavras e ações limitadas.<br/>\n<br/>Tentar melhorar apenas a própria casa é Hinayana (restrito).<br/>\n<br/>Portanto, o mal do Hinayana é o bem do Mahayana, e o mal do Mahayana é o bem do Hinayana.<br/>\n<br/>Melhorar apenas os próprios descendentes é o bem do Hinayana.<br/>\n<br/>Se olharmos isso de uma perspectiva mundial, é o mal do Mahayana.<br/>\n<br/>Assim, o comunismo é o bem do Hinayana.<br/>\n<br/>Não se importar se os outros se tornarem infelizes não é Mahayana.<br/>\n<br/>No fim das contas, torna-se um mal.<br/>\n<br/>Então, agitar o mundo e causar ansiedade nas massas apenas para impor a própria ideologia.<br/>\n<br/>Tentar fazer feliz apenas a própria classe ou grupo é muito bom do ponto de vista Hinayana, mas do ponto de vista da humanidade mundial, é um mal.<br/>\n<br/>Portanto, esse tipo de coisa é temporária e nunca terá sucesso.<br/>\n<br/>\n<br/>Embora não tenha sucesso, do ponto de vista do Plano de Deus, isso também foi necessário.<br/>\n<br/>Ou seja, foi fazendo o bem e o mal lutarem que a cultura até agora se desenvolveu.<br/>\n<br/>É por isso que a cultura material se desenvolveu tanto.<br/>\n<br/>Como isso ocorreu devido à luta entre o bem e o mal, as coisas até agora foram inevitáveis.<br/>\n<br/>No entanto, se continuarmos a causar atritos para sempre, a humanidade não progredirá, mas sim será destruída.<br/>\n<br/>Por isso, é hora de encerrar isso e não permitir mais o atrito entre o bem e o mal... e quando digo não permitir, quero dizer não permitir o atrito de assassinatos como na guerra.<br/>\n<br/>Ou seja, a competição internacional.<br/>\n<br/>Isso existirá. Por exemplo, os esportes.<br/>\n<br/>Daquela forma, os países do mundo tentarão obter a vitória... isso pode ser um atrito, mas não é uma luta, é uma competição.<br/>\n<br/>Isso se tornará muito popular.<br/>\n<br/>Portanto, do ponto de vista do Plano de Deus, a mente da humanidade será direcionada para esse lado.<br/>\n<br/>E as matanças mútuas chegarão ao fim.<br/>\n<br/>O exemplo mais fácil de entender é a bomba atômica.<br/>\n<br/>Se as matanças continuarem, a bomba atômica será usada.<br/>\n<br/>Se isso acontecer, a humanidade será aniquilada.<br/>\n<br/>Portanto, tendo chegado a este ponto, chegou a hora de fazer cessar a luta entre o bem e o mal.<br/>\n<br/>\n<br/>Então, quando o mundo se tornar um lugar sem a luta entre o bem e o mal, haverá a competição que acabei de mencionar.<br/>\n<br/>Esse tipo de coisa se tornará popular.<br/>\n<br/>O próximo é o mundo da arte.<br/>\n<br/>Até agora, os seres humanos tinham interesse em matar pessoas.<br/>\n<br/>Como os samurais e as várias eras de guerras civis.<br/>\n<br/>Até muito recentemente, os seres humanos tinham interesse em se matar.<br/>\n<br/>Do nosso ponto de vista, arriscar a vida em coisas tão perigosas, ou profissões perigosas.<br/>\n<br/>Eu não gostaria de ser um samurai de jeito nenhum, mas havia muitas pessoas que desejavam e queriam se tornar samurais.<br/>\n<br/>Isso mostra o quanto eles gostavam e tinham interesse em se matar.<br/>\n<br/>Portanto, a partir de agora, os seres humanos perderão o interesse em matar pessoas.<br/>\n<br/>\n<br/>E quem tem interesse em matar pessoas são os espíritos guardiões secundários. São os espíritos animais.<br/>\n<br/>Por isso, formou-se uma sociedade assim.<br/>\n<br/>Isso ocorreu porque o Mundo Espiritual era escuro, e os espíritos guardiões secundários estavam dominando.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a força dos espíritos guardiões secundários torna-se muito fraca. Enfraquece.<br/>\n<br/>Quando o espírito guardião secundário enfraquece, a força do espírito guardião primário se torna mais forte.<br/>\n<br/>Então, eles passam a preferir coisas pacíficas.<br/>\n<br/>Portanto, à medida que os espíritos guardiões secundários se retraem, os seres humanos passam a ter outros prazeres.<br/>\n<br/>Em vez de matar pessoas, o interesse em dar vida às pessoas ou alegrá-las começará a surgir gradualmente.<br/>\n<br/>\n<br/>E para onde isso vai? Vai para a arte.<br/>\n<br/>Escreverei sobre isso daqui a pouco, mas no Mundo de 567 (Miroku), as pessoas gostarão muito de arte.<br/>\n<br/>Geralmente, haverá um teatro em cada cidade.<br/>\n<br/>E parques serão construídos em todos os lugares.<br/>\n<br/>Parques e jardins de flores... essas coisas serão construídas.<br/>\n<br/>Então, uma vez por semana, haverá reuniões nas cidades e vilas.<br/>\n<br/>E quando se reunirem, todos mostrarão obras de arte uns aos outros, farão as filhas dançarem, outras pessoas cantarão, e eles aproveitarão muito isso.<br/>\n<br/>Além disso, na área literária, farão poemas ou haicais, e jogarão Go e Shogi.<br/>\n<br/>Eles competirão através disso.<br/>\n<br/>Será um mundo assim. Além disso, a culinária também se desenvolverá muito, e nessa época eles compararão comidas... farão banquetes uns para os outros.<br/>\n<br/>\n<br/>Depois, as viagens.<br/>\n<br/>As viagens também, o preço da passagem de trem será quase de graça.<br/>\n<br/>Então, empresas, fábricas e grupos poderão viajar regularmente, e assim...<br/>\n<br/>\n<br/>Haverá pessoas ricas e pobres, mas os pobres que passam dificuldades para comer desaparecerão completamente.<br/>\n<br/>Mesmo no padrão de vida mínimo, eles poderão comer confortavelmente.<br/>\n<br/>Isso porque as doenças desaparecerão.<br/>\n<br/>Se as doenças desaparecerem, não haverá pessoas pobres.<br/>\n<br/>A causa da pobreza é sempre a doença.<br/>\n<br/>\n<br/>Além disso, a mentalidade de todos será melhor do que a de hoje, então todos trabalharão com alegria.<br/>\n<br/>Por isso, as coisas melhorarão muito.<br/>\n<br/>Trabalhando meio dia, poderão comer confortavelmente.<br/>\n<br/>\n<br/>E os ricos tornarão todos os seus lucros públicos.<br/>\n<br/>Neste semestre, a Mitsui arrecadou tantos milhões.<br/>\n<br/>A Sumitomo teve um lucro de tantos bilhões. Eles anunciarão isso claramente.<br/>\n<br/>Então, eles não poderão usar isso para fins privados.<br/>\n<br/>Normalmente, apenas um terço será renda pessoal, e dois terços serão destinados a obras públicas.<br/>\n<br/>\n<br/>E em que tipo de coisas eles investirão? Em instalações de entretenimento. Como teatros.<br/>\n<br/>Portanto, a taxa de entrada será quase simbólica.<br/>\n<br/>Porque o objetivo não é ganhar dinheiro. Com isso, a arte se desenvolverá muito.<br/>\n<br/>\n<br/>Na arquitetura, coisas magníficas e esplêndidas serão construídas.<br/>\n<br/>Construções que parecerão o próprio Paraíso Terrestre.<br/>\n<br/>A minha maquete do Paraíso Terrestre é algo muito modesto.<br/>\n<br/>Quando essa era chegar, coisas como essa serão construídas nos subúrbios.<br/>\n<br/>\n<br/>Portanto, quando isso acontecer, várias peças de teatro e filmes serão muito diferentes.<br/>\n<br/>Se eu continuar falando sobre isso, não terá fim.<br/>\n<br/>Escreverei sobre isso gradualmente, mas de qualquer forma, será um mundo muito agradável.<br/>\n<br/>Deus desenvolveu a cultura material até agora com o objetivo de criar esse tipo de mundo.<br/>\n<br/>Para desenvolvê-la, era necessário haver pessoas más, e não se desenvolveria sem que as pessoas se matassem,<br/>\n<br/>As invenções e descobertas humanas... as invenções existiam por causa da guerra, então até agora elas foram necessárias.<br/>\n<br/>Pensando dessa forma, podemos entender que a era das guerras até agora está finalmente se aproximando do fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Mundo do Dia, as Leis Diminuirão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No Mundo do Dia, as Leis Diminuirão\"</font></b> (1 de novembro de 1948)<br/>\n<br/>\"Quando o Mundo do Dia chegar, o que levava mil anos para ser feito até agora, será feito em cem anos (este ano, escrevi sobre o estado de progresso de cem anos).<br/>\n<br/>A política, a educação, a economia, tudo mudará muito.<br/>\n<br/>(Até agora, existiam registros do futuro, etc., mas muitas vezes eram coisas absurdas. No entanto, o mundo ideal que descrevi, com previsões e progressos baseados na cultura atual e com certeza de realização, é isso.)<br/>\n<br/>Por que isso se realizará? Porque o mal diminuirá muito.<br/>\n<br/>Como se tornará o Mundo do Dia, a descoberta do mal será mais rápida.<br/>\n<br/>O Mundo Espiritual se tornará mais claro, e os segredos diminuirão.<br/>\n<br/>Talvez por isso, muitas coisas obscuras foram expostas.<br/>\n<br/>E até mesmo o Primeiro-Ministro está em perigo.<br/>\n<br/>Quando os crimes e males diminuírem, os tribunais e delegacias de polícia diminuirão. As leis diminuirão.<br/>\n<br/>Hoje, orgulham-se do aumento das leis, e o parlamento atual é o poder legislativo.<br/>\n<br/>Ele se tornará o poder de abolição de leis.<br/>\n<br/>As leis diminuirão muito.<br/>\n<br/>Em uma certa época na China, falava-se em 'Três Capítulos da Lei'.<br/>\n<br/>Na época do Príncipe Shotoku, havia apenas dezessete artigos, mas a ordem era mantida, então isso não é impossível, é viável.<br/>\n<br/>Atualmente, estamos realmente no fundo do poço da escuridão.<br/>\n<br/>Quando essa era chegar, as punições não serão prisões ou trabalhos forçados, mas sim trabalhar como foguistas em trens e navios.<br/>\n<br/>\n<br/>A produção de alimentos aumentará muito. Hoje, trabalha-se oito horas, mas quatro horas são gastas para armamentos.<br/>\n<br/>Os alimentos também são criados para que se possa colher um koku por pessoa por ano.<br/>\n<br/>Se não se colhe, é porque estão fazendo algo errado.<br/>\n<br/>Quando o arroz foi criado, produzia apenas cinco a seis grãos.<br/>\n<br/>Basta que haja muitos grãos e muitos perfilhos.<br/>\n<br/>No entanto, o arroz sem fertilizantes não quebra, então não importa quantos grãos produza, não há problema.<br/>\n<br/>\n<br/>Três, seis, nove é o princípio de todas as coisas no universo.<br/>\n<br/>Os lucros industriais também serão divididos em três, então não haverá necessidade de cobrar impostos.<br/>\n<br/>O nascimento da Associação 567 é, creio eu, o primeiro passo para criar esse mundo ideal. (Taquigrafia)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Previsão Concreta do Mundo de Miroku\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Previsão Concreta do Mundo de Miroku\"</b></font> (27 de janeiro de 1949)<br/>\n<br/>\"Em breve, uma moeda mundial será criada, e como a moeda do mundo será uma só, o câmbio também desaparecerá. Tudo será restrito. (As palavras também serão muito restritas).<br/>\n<br/>Por isso, a economia também se tornará simples. Os impostos também desaparecerão. A estrutura acadêmica também se tornará simples.<br/>\n<br/>A cultura atual tornou-se muito complexa, e as pessoas acham que quanto mais complexa, melhor.<br/>\n<br/>(Não se consegue nem memorizar as leis. A Lei de Punição de Contravenções Policiais também é realmente complexa).<br/>\n<br/>Em breve, o parlamento se tornará um órgão de abolição de leis. (O fato de o trabalho burocrático não progredir também se deve a isso).<br/>\n<br/>Como há muitos com pouca inteligência, eles sofrem e a eficiência não aumenta.<br/>\n<br/>Nas repartições públicas, há reuniões e mais reuniões todos os dias, e coisas que poderiam ser resolvidas em cerca de cinco minutos demoram muito para serem decididas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]