[
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imagem de Jizo Deve Ser Assentada do Lado de Fora\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Imagem de <i>Jizo</i> Deve Ser Assentada do Lado de Fora\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha casa, no <i>tokonoma</i>, estão assentadas lado a lado três imagens: o Deus Dragão (<i>Ryujin</i>), <i>Jizo-Sama</i> e <i>Inari</i>.<br/>\n<br/>Como recentemente passamos a assentar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>),<br/>\n<br/>estou pensando em transferir <i>Jizo-Sama</i> para o oratório budista (<i>butsudan</i>) e <i>Inari-Sama</i> para o lado de fora. Estaria tudo bem?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Esse <i>Jizo-Sama</i> é de pedra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim, é de pedra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nesse caso, você deve colocá-lo do lado de fora.<br/>\n<br/>Existem dois tipos de <i>Inari</i>. Aqueles que vêm desde os antepassados, onde o antepassado caiu no Mundo das Bestas (<i>Chikusho-do</i>) e está protegendo a casa, devem ser assentados dentro de casa.<br/>\n<br/>Já aqueles que foram assentados no meio do caminho, como os de Fushimi ou outros, o correto é assentá-los do lado de fora.<br/>\n<br/>\n<br/>O Deus Dragão (<i>Ryujin</i>), é claro, fica do lado de fora.<br/>\n<br/>E como o Deus Dragão sempre precisa de água, você deve fazer um lago ou colocar água em um pequeno vaso (<i>kame</i>).<br/>\n<br/>Isso deve ser feito imediatamente. Se ele está assentado no <i>tokonoma</i>, coloque água em uma tigela e deixe no <i>tokonoma</i>, faça isso logo. ...<br/>\n<br/>O corpo do Deus Dragão esquenta muito.<br/>\n<br/>Se ele não entrar na água três vezes ao dia, sofre com o calor.<br/>\n<br/>É por isso que até uma cobra da grossura de um dedo mindinho pode engolir um sapo grande e ficar com a barriga tão inchada.<br/>\n<br/>Mesmo algo tão grande derrete, pois eles têm todo esse calor.<br/>\n<br/>O local para assentar o Deus Dragão é no jardim ou em um terreno vazio. Faça uma base de pedra com cerca de dois ou três <i>shaku</i> (60 a 90 cm) de altura, coloque um pequeno santuário (<i>omiya</i>) em cima e, dentro dele, coloque algo com o formato de uma espada de madeira branca... as lojas de artigos budistas fazem isso para você...<br/>\n<br/>Nela, escreva o nome do Deus Dragão. Para o nome, basta pegar o sobrenome da família ou um caractere do nome do local.<br/>\n<br/>Se já houver um nome de antes, pode ser esse mesmo. Dessa forma, você escreve 'Fulano <i>Myojin</i>'.<br/>\n<br/>Além disso, a direção desse santuário deve ser voltada para a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), caso ela esteja assentada na casa.<br/>\n<br/>Também é bom assentar <i>Kannon-Sama</i> dessa maneira.<br/>\n<br/>\n<br/>Quanto a <i>Jizo-Sama</i>, o melhor lugar para assentá-lo é perto de onde as pessoas caminham.<br/>\n<br/>Mesmo no jardim, se houver um caminho, coloque uma pedra ao lado dele.<br/>\n<br/>Pode ser uma pedra natural, e basta assentar <i>Jizo-Sama</i> sobre ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Assentamento das Imagens de Kobo Daishi, Jizo e Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Método de Assentamento das Imagens de <i>Kobo Daishi</i>, <i>Jizo</i> e <i>Kannon</i>\"</font></b> (1º de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde a época da minha mãe, cultuamos as imagens de <i>Kobo Daishi</i>, <i>Jizo</i> e <i>Kannon</i> de Hase. O que devo fazer com elas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Você pode fazer uma base no <i>tokonoma</i> da Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e assentá-las lá.<br/>\n<br/>Não há uma razão especial para isso, mas como sua mãe as cultuava e há esse apego, desfazer-se delas imediatamente seria ruim para sua mãe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Já se passaram onze anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se já faz onze anos, o apego já se desfez. Você pode fazer ou comprar algo como um pequeno santuário,<br/>\n<br/>colocá-las dentro e deixá-las assentadas por enquanto. Depois de cerca de um ano, pode descartá-las.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder com o descarte?\"<br/>\n<br/>Orientação de Meishu-Sama<br/>\"Qual é o tamanho delas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Têm cerca de três <i>sun</i> (aprox. 9 cm).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então, basta colocá-las em uma caixa e guardá-las em um lugar onde não sejam tratadas com desrespeito. Pode ser em um armário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Há um armário embaixo do oratório budista (<i>butsudan</i>).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Aí está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Lá dentro há tabuletas memoriais (<i>ihai</i>) escritas '<i>Sangai Banrei</i>' (Todos os Espíritos dos Três Mundos) e '<i>Muen Shorei</i>' (Espíritos Sem Vínculos).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há Budas lá dentro? Não há problema em colocá-las lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Uma Imagem de Jizo Abandonada Deve Ser Cultuada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Uma Imagem de <i>Jizo</i> Abandonada Deve Ser Cultuada\"</font></b> (8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando nos mudamos para um local onde a pessoa que cultuava <i>Jizo-Sama</i> se mudou e o deixou para trás, o que devemos fazer com a imagem de <i>Jizo-Sama</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É melhor cultuá-lo. É um grande mérito.<br/>\n<br/>Cultuar significa não deixar faltar flores e, de vez em quando, oferecer arroz cozido...<br/>\n<br/>Se a pessoa não quiser cultuá-lo, por que você não o traz para sua casa e o cultua?<br/>\n<br/>Claro que, se a pessoa concordar, é melhor que fique na casa dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes vemos imagens com a cabeça caída, o que fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, se estiver muito danificada, é bom consertar.<br/>\n<br/>Se você raspar o nariz à força, pode receber um castigo, mas consertar é ótimo.<br/>\n<br/>Afinal, se ele vinha sendo cultuado até agora, deve continuar sendo. Se não for cultuado, pode dar algum aviso para que o cultuem.<br/>\n<br/>A posição do assentamento pode mudar um pouco, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Jizo-Sama Também Exerce Uma Proteção\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"<i>Jizo-Sama</i> Também Exerce Uma Proteção\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou Minekichi Ikaku, que pediu proteção no dia de hoje no mês passado, e recebi a proteção, melhorando muito.<br/>\n<br/>Sobre a minha filha, como ela era fraca quando pequena, pedimos a um asceta (<i>gyoja</i>) para vê-la. Ele disse que havia uma pedra e que deveríamos procurá-la e cultuá-la.<br/>\n<br/>Desde então, temos orado a ela como <i>Kosodate Jizo</i> (<i>Jizo</i> Protetor das Crianças).<br/>\n<br/>Faz cerca de um ano que assentamos a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e colocamos a pedra do <i>Kosodate Jizo</i> diante dela. Como devo proceder?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Você costuma fazer algum culto a ele de vez em quando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não faço nada em especial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então pode deixar como está. Ainda não precisa fazer nada a respeito.<br/>\n<br/>Deixá-lo aí um pouco mais trará méritos.<br/>\n<br/>Afinal, ele também exerce uma proteção.<br/>\n<br/><i>Jizo-Sama</i> não é ruim. Ele é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Papel do Jizo de Pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Papel do <i>Jizo</i> de Pedra\"</font></b> (26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dentro do terreno da minha casa há um <i>Jizo</i> de pedra (a origem é desconhecida). Devemos cultuá-lo?<br/>\n<br/>Ou seria melhor removê-lo?<br/>\n<br/>Por favor, oriente-me sobre o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se não estiver atrapalhando, deixe como está.<br/>\n<br/>(Sobre movê-lo)<br/>\n<br/>Como ele lida com todas as questões nas estradas, não há necessidade de cultuá-lo.<br/>\n<br/>Ele serve como vigilância nas estradas, afasta pessoas más e também serve como um marco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Doso-jin\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre <i>Doso-jin</i>\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre <i>Doso-jin</i> (Deus das Estradas).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É a mesma coisa que <i>Jizo-son</i>, também chamado de <i>Doro-jin</i> (Deus das Seis Estradas).<br/>\n<br/>Antigamente, também se cultuava a pessoa que construiu a estrada. É o deus que serve como guia no caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]