[
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Destruição e a Reconstrução Virão Juntas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Destruição e a Reconstrução Virão Juntas\"</font></b>　(11 de setembro de 1951)<br/>\n<br/>\"Finalmente chegamos à paz, o que já era esperado. Em comemoração a isso, será realizada uma exposição de arte em São Francisco, mas as obras não são muito boas.<br/>\n<br/>Como falei em outra ocasião, desta vez não enviaram obras muito boas. No ano que vem, será nos Estados Unidos: Nova Iorque, Boston, Washington, e depois Londres e Paris.<br/>\n<br/>O plano é reunir as coisas realmente boas do Japão e fazer uma exposição lá. De qualquer forma, nos tempos modernos, do ponto de vista artístico, o pensamento artístico parece estar se tornando cada vez mais próspero, o que é um fenômeno muito gratificante.<br/>\n<br/>No Japão também, do ponto de vista artístico, vários eventos, museus de arte, etc., têm se tornado bastante populares em vários lugares.<br/>\n<br/>\n<br/>Bem, isso é ótimo, mas por um lado, essas coisas de cultura de paz têm se tornado bastante prósperas, enquanto por outro lado, tanto os Estados Unidos quanto a União Soviética estão construindo várias armas avançadas e se preparando constantemente para uma grande guerra.<br/>\n<br/>Realmente, vai de um extremo ao outro. Com essa maneira de fazer as coisas, é uma situação estranha, um pouco incompreensível, assustadora e, ao mesmo tempo, interessante.<br/>\n<br/>Então, se a cultura de paz for avançando gradualmente, será muito bom, mas, por outro lado, a preparação para a grande destruição está avançando de forma constante.<br/>\n<br/>É exatamente a criação e a destruição. Elas vêm juntas. Como venho dizendo há algum tempo, está nas Revelações Divinas (Ofudesaki) da religião Oomoto.<br/>\n<br/>Diz algo como: 'Eventualmente, a destruição e a reconstrução virão juntas'.<br/>\n<br/>Isso também é uma profecia de Deus. Em suma, é a criação e a destruição, e esse é o estado atual do mundo.<br/>\n<br/>Então, será que apenas o lado da paz vai avançar? Não é assim. Como, por outro lado, estão se preparando para a destruição, inevitavelmente terá que ocorrer a Terceira Guerra Mundial para que as coisas se equilibrem.<br/>\n<br/>É assim que se vê. Portanto, devemos considerar que haverá tal guerra, mas, por outro lado, como a purificação se tornará gradualmente mais forte, várias coisas acontecerão.<br/>\n<br/>Isso começará a aparecer gradualmente a partir de agora, mas se olharem com esses olhos, não deverá ser nada demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Quero que o Museu de Arte de Hakone seja o melhor do Japão e o Museu de Arte de Atami seja o melhor do mundo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quero que o Museu de Arte de Hakone seja o melhor do Japão e o Museu de Arte de Atami seja o melhor do mundo\"</font></b>　(24 de setembro de 1951)<br/>\n<br/>\"Parece que há cerca do dobro de pessoas em comparação com o primeiro festival do ano passado.<br/>\n<br/>Apesar de sofrermos várias pressões de um jeito ou de outro, estamos nos desenvolvendo rapidamente.<br/>\n<br/>No ano passado, como foi logo após aquele incidente, senti-me bastante oprimido, mas este ano sinto-me muito mais animado.<br/>\n<br/>Então, o Shinsen-kyo está como podem ver. A construção do museu de arte também está em andamento.<br/>\n<br/>E também começamos o jardim nos fundos.<br/>\n<br/>Pretendo terminar ambos até o verão do ano que vem.<br/>\n<br/>E, na parte de trás, pretendo plantar bordos (momiji).<br/>\n<br/>Além disso, vamos melhorar o fluxo de água e plantar bordos em ambas as margens para dar uma sensação de outono.<br/>\n<br/>Haverá lespedezas (hagi) e bordos. Acho que ficará lindo quando as folhas mudarem de cor. Este ano, a coloração das folhas de outono está muito atrasada. Normalmente, por esta época, cerca de um terço das folhas já teriam mudado de cor. Encontramos bordos que mudam de cor o máximo possível.<br/>\n<br/>\n<br/>Quanto às obras que serão expostas no museu, pretendo criar pelo menos o melhor museu de arte do Japão.<br/>\n<br/>Pesquisei museus em vários lugares e, de fato, eles reúnem bem um tipo de obra, mas parece que quase não há nenhum que reúna de forma abrangente.<br/>\n<br/>Para ser mais específico, em museus, coisas arqueológicas estão bem reunidas, mas do ponto de vista artístico, há muito poucas que chamam a atenção.<br/>\n<br/>Por exemplo, pode ser um Korin autêntico ou um Sesshu autêntico, mas são obras de nível muito baixo entre as deles.<br/>\n<br/>Muitas delas não nos fazem sentir grande coisa ao olhar.<br/>\n<br/>Minha política é, em geral, reunir coisas que tenham valor do ponto de vista estético, ou seja, as obras-primas dos mestres de cada época.<br/>\n<br/>Como não é possível reunir tudo de repente, já pesquisei onde e que tipo de obras existem.<br/>\n<br/>E faremos com que essas obras sejam expostas.<br/>\n<br/>Existem vários métodos para fazer com que sejam expostas.<br/>\n<br/>Pesquisei esses métodos e já entendi bastante.<br/>\n<br/>Estamos conseguindo o consentimento para que as exponham.<br/>\n<br/>Deus traz adequadamente as pessoas e as obras para esse fim.<br/>\n<br/>Existem senhores feudais (daimyo) e conglomerados financeiros (zaibatsu), mas a outra parte concorda.<br/>\n<br/>É interessante como Deus faz essas coisas de forma impecável.<br/>\n<br/>\n<br/>Em Tóquio, há o Museu de Arte Nezu.<br/>\n<br/>Eles abrem duas vezes por ano, na primavera e no outono, e os bronzes da dinastia Zhou são maravilhosos.<br/>\n<br/>Fora isso, não há nada de especial. São coisas comuns.<br/>\n<br/>Como museus de arte, visitei o Nezu e o Museu Okura Shukokan, mas não são grande coisa.<br/>\n<br/>Depois, há o Hakutsuru em Osaka. Quando fui lá na primavera, vi que têm cerâmicas chinesas muito boas.<br/>\n<br/>Como resultado de nossas negociações, eles também concordaram.<br/>\n<br/>Dependendo do item, eles têm o desejo de nos ceder alguns, então, com certeza, concordarão em emprestá-los para exposição.<br/>\n<br/>Em Osaka, é apenas o Hakutsuru. Depois, há os museus de Quioto e Osaka.<br/>\n<br/>Fui a Quioto nesta primavera, mas não era grande coisa. Desta vez, pretendo ver o de Osaka. Depois, há o Museu de Arte Ohara na província de Okayama.<br/>\n<br/>E também há o Edifício Ishibashi, que está sendo construído agora.<br/>\n<br/>No Ohara, há algumas coisas, mas a pintura a óleo ocidental é o principal.<br/>\n<br/>Parece que há muito poucas obras japonesas e chinesas.<br/>\n<br/>Além disso, a Ferrovia Kinki também está tentando construir um museu de arte em Osaka.<br/>\n<br/>Pesquisei o que eles acumularam até agora, mas são apenas coisas japonesas. Recentemente, publicaram uma revista, mas, mesmo olhando para ela, parece que não é grande coisa.<br/>\n<br/>Isso porque as pinturas apresentadas na revista são cópias de suas próprias obras e de outras famosas.<br/>\n<br/>Por essas razões, pode-se dizer que não há um museu de arte digno desse nome no Japão.<br/>\n<br/>Meu plano é fazer do museu de arte de Hakone o melhor do Japão.<br/>\n<br/>E pretendo fazer do museu de arte de Atami o melhor museu de arte do mundo.<br/>\n<br/>Pode parecer uma afirmação grandiosa, mas há essa possibilidade.<br/>\n<br/>No exterior, há museus de arte em Washington e Boston, e um museu em Londres, que são de nível mundial. Não sei sobre a França.<br/>\n<br/>Catálogos chegaram ao Japão, mas, pelas revistas e pelo que as pessoas dizem, não é grande coisa. Em geral, há arte chinesa — o Museu de Londres tem cerâmica chinesa, e pode-se dizer que é quase a melhor do mundo.<br/>\n<br/>Na América, são os bronzes da dinastia Zhou. Estes são os melhores do mundo. Quanto às obras japonesas, não há nada que valha a pena ver. Também não há pinturas chinesas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Museu de Arte de Hakone é o melhor do Japão como museu de arte'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone é o melhor do Japão como museu de arte\"</font></b>　(25 de setembro de 1951)<br/>\n<br/>\"Temos um grande público. A Obra Divina também tem se desenvolvido gradualmente, e o Shinsen-kyo está como podem ver. A construção do museu de arte finalmente começou, e a previsão é que seja concluída até junho do ano que vem.<br/>\n<br/>Será um prédio de dois andares, com uma pequena estrutura no terceiro andar — a área total é de cerca de 260 tsubo (aprox. 860 m²).<br/>\n<br/>Quando estiver pronto, será o melhor do Japão como museu de arte.<br/>\n<br/>Se pesquisarmos os museus de arte que existem atualmente no Japão, não há nada de muito grandioso.<br/>\n<br/>Quanto aos museus em geral, como podem ver, eles dão ênfase principalmente aos aspectos históricos e arqueológicos, e não tanto aos artísticos.<br/>\n<br/>Depois, há o Museu de Arte Nezu em Tóquio, que abre duas vezes por ano, na primavera e no outono. Fui lá nesta primavera, mas, como esperado, não é abrangente.<br/>\n<br/>Por exemplo, as cerâmicas da dinastia Zhou da China são certamente as melhores do Japão, mas o resto não é grande coisa.<br/>\n<br/>Além disso, o Museu de Arte Hakutsuru em Osaka tem cerâmicas chinesas magníficas, as melhores do Japão, mas quase não há mais nada que valha a pena ver.<br/>\n<br/>Depois, há o Museu de Arte Ohara. Fica na província de Okayama, mas é especializado principalmente em pintura a óleo, e o resto não é grande coisa.<br/>\n<br/>A Ferrovia Kinki também está planejando um museu de arte. Eles reuniram uma quantidade considerável de obras, mas parece que estão com dificuldades para iniciar a construção.<br/>\n<br/>Parece ser um problema econômico.<br/>\n<br/>Outros menores são os de Echigo, da província de Yamagata, e o que será construído na província de Kanagawa — é basicamente isso.<br/>\n<br/>Portanto, se for construído aqui, não há dúvida de que será o melhor do Japão, tanto no nome quanto na realidade. Também estamos pesquisando e contatando várias pessoas sobre as obras, e pretendemos expor coisas maravilhosas.<br/>\n<br/>Afinal, como Deus está fazendo várias coisas, tudo corre maravilhosamente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Museu de Arte de Hakone é o melhor do Japão'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone é o melhor do Japão\"</font></b>　(26 de setembro de 1951)<br/>\n<br/>\"Como resultado de várias pesquisas sobre museus de arte, não há dúvida de que, uma vez concluído, será o melhor do Japão.<br/>\n<br/>Existem museus de arte em vários lugares, mas eles cobrem apenas uma parte.<br/>\n<br/>De modo geral, não há nenhum museu de arte que abranja verdadeiras obras da China e da Coreia.<br/>\n<br/>Em Tóquio, há apenas o Museu de Arte Nezu, mas, após pesquisar minuciosamente lá também, as cerâmicas da dinastia Zhou são as melhores do Japão, mas o resto não é grande coisa.<br/>\n<br/>Depois, há o Museu de Arte Hakutsuru em Osaka, e lá também, apenas as cerâmicas chinesas são, de fato, as melhores do Japão.<br/>\n<br/>Desta vez, pretendo ir a Osaka, negociar com o Hakutsuru e pedir que exponham suas obras de excelência em nosso museu de arte.<br/>\n<br/>Claro, parece que eles também têm esse desejo, então acho que tudo correrá bem.<br/>\n<br/>Esses são os principais.<br/>\n<br/>Há o Museu de Arte Ohara, a Ferrovia Kinki agora, e o Edifício Ishibashi em Tóquio.<br/>\n<br/>Quanto aos museus em geral, eles são principalmente arqueológicos e acadêmicos, e do ponto de vista da arte, é uma situação muito desanimadora.<br/>\n<br/>Por essa razão, não há dúvida de que o nosso será o melhor do Japão. Tenho convicção disso.<br/>\n<br/>Apesar de tudo, Deus está conduzindo as coisas muito bem.<br/>\n<br/>É um mistério, um milagre. Conseguimos reunir as obras e descobrir onde elas estão em vários lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]