[
  {
    "source_file": "saigo.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"O Mistério do Nascer do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"O Mistério do Nascer do Sol\"　</font></b>Sede Central MK (Publicado em 5 de janeiro de 1955)<br/>\n<br/>\"No dia 23 de dezembro de 1954, exultantes por celebrar o Culto do Natalício de <i>Meishu-Sama</i>,<br/>\n<br/>fui utilizado como membro da Sede Central nesta Grande Cerimônia Comemorativa, e escreverei sobre uma coisa que presenciei com meus próprios olhos naquele dia.<br/>\n<br/>Eu estava encarregado de cuidar do local no dia.<br/>\n<br/>Os fiéis que chegaram nos primeiros trens da manhã dirigiram-se ao Salão Messiânico (<i>Meshiya Kaikan</i>) ainda no escuro.<br/>\n<br/>Além do frio, ventava muito forte, e pensando que a entrada no salão seria permitida mais cedo conforme a conveniência,<br/>\n<br/>subi para chegar ao salão por volta das seis e meia, para ver como estava o interior do local,<br/>\n<br/>desci do carro embaixo da escadaria em zigue-zague (<i>Inazuma Kaidan</i>) e entrei pela entrada principal do salão.<br/>\n<br/>Naquele momento exato, o sol estava prestes a nascer do mar, e quando cheguei à entrada e olhei para trás, apenas metade dele havia surgido.<br/>\n<br/>Naquele momento, cerca de setenta ou oitenta fiéis estavam prestes a reverenciar o nascer do sol,<br/>\n<br/>e todos diziam uns aos outros: 'Que lindo, que lindo', e ouvindo essas vozes, entrei.<br/>\n<br/>Foi então, quando cheguei ao meio do salão, que a luz do sol estava refletida em todo o Altar (<i>Tokonoma</i>) do salão.<br/>\n<br/>Se eu fosse comparar essa cena a um projetor, o sol seria a fonte de luz, o tamanho total da entrada do Salão Messiânico seria o diâmetro da lente, e o Altar seria a tela (a parte branca que reflete a imagem ao projetar, determinando a posição).<br/>\n<br/>Então, quando percebi: 'Ah, a luz do sol está entrando perfeitamente apenas no Altar',<br/>\n<br/>devido a tanto mistério, olhei para trás, em direção ao sol, e isso também era misterioso.<br/>\n<br/>O sol estava exatamente no centro, preenchendo o tamanho da entrada,<br/>\n<br/>podendo ser reverenciado exatamente como a bandeira nacional do Japão, o 'Hinomaru', e senti algo místico.<br/>\n<br/>Embora tenha sido apenas isso, o que senti naquele momento foi que, no dia da celebração do Natalício de <i>Meishu-Sama</i> de hoje,<br/>\n<br/>e poucas horas antes da Imagem da Luz Divina (<i>Goshintai</i>) ser entronizada, a luz do sol entrou em todo aquele Altar.<br/>\n<br/>Além disso, o sol no instante em que surgiu da superfície do mar, a entrada do Salão Messiânico e o Altar alinharam-se em linha reta,<br/>\n<br/>e mais ainda, a posição e o tamanho desses três elementos combinavam perfeitamente, sem a menor discrepância.<br/>\n<br/>Presenciando tudo isso com meus próprios olhos, ao mesmo tempo em que penso que a 'Luz Divina' brilhará cada vez mais no futuro,<br/>\n<br/>senti profundamente que não há a menor falha nos edifícios projetados por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Palavras de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i></font></b> (1º de janeiro de 1955)<br/>\n<br/>\"Ainda não consigo falar em voz alta, então acho que será difícil de ouvir, mas,<br/>\n<br/>de qualquer forma, o fato de ter me recuperado até este ponto — o fato de poder falar na frente de todos vocês — me deixa muito feliz.<br/>\n<br/>Há várias coisas — sobre doenças e milagres, coisas que quero falar — revelar e também ensinar, há muitas coisas,<br/>\n<br/>mas isso, aos poucos, com o passar do tempo, irei falando gradualmente.<br/>\n<br/>De qualquer forma, hoje, falarei apenas um pouco sobre esta ocasião auspiciosa de Ano Novo e ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Culto do Início da Primavera - Palavras de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Culto do Início da Primavera - Palavras de <i>Meishu-Sama</i></font></b> \n(4 de fevereiro de 1955)<br/>\n<br/>\"Hoje, depois de muito tempo, finalmente consigo falar até este ponto.<br/>\n<br/>Portanto, há muitas coisas sobre as quais quero conversar, mas,<br/>\n<br/>ainda, a cabeça está um pouco...<br/>\n<br/>Afinal, toda vez que falo muito alto, reverbera na cabeça.<br/>\n<br/>Por isso, quando me recuperar um pouco mais, então falarei bastante... e acho que não vai demorar muito...<br/>\n<br/>Até lá, bem, peço que tenham paciência com este nível por enquanto.<br/>\n<br/>E, de qualquer forma, com esse tipo de doença misteriosa, tive uma experiência incrivelmente indescritível e rara.<br/>\n<br/>Quando eu puder falar mais, acho que contarei coisas verdadeiramente extraordinárias,<br/>\n<br/>e por isso mesmo, gostaria que aguardassem com expectativa.<br/>\n<br/>Por essas razões, como não posso falar muito, hoje vou encerrar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "A Ascensão de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">A Ascensão de <i>Meishu-Sama</i></font></b><br/>\n<br/>\"<i>Meishu-Sama</i>, no segundo andar da Vila Nuvem Esmeralda (<i>Hekiun-so</i>) em Atami, sentado em uma cadeira, enquanto observava as ameixeiras vermelhas e brancas e as cerejeiras de inverno (<i>hikanzakura</i>) no jardim, entrou em purificação, e o corpo físico de <i>Meishu-Sama</i> tombou.<br/>\n<br/>Foi logo após o meio-dia de 9 de fevereiro de 1954.<br/>\n<br/>Naquele momento, o dedicante Sr. Tsunoda, que estava no primeiro andar do <i>Hekiun-so</i>, foi o primeiro a perceber a purificação de <i>Meishu-Sama</i> devido ao grande estrondo de sua queda.<br/>\n<br/>Então, <i>Meishu-Sama</i> foi levado aos seus aposentos, amparado por seus assessores próximos.<br/>\n<br/>Deitado no leito, <i>Meishu-Sama</i> entrou em um estado de dormir e acordar, acordar e dormir novamente, e na madrugada do dia 10, entrou em estado de coma.<br/>\n<br/>O Reverendo Seisaku Hara, um dos assessores próximos de <i>Meishu-Sama</i> e também chefe de igreja, recebeu um contato do mordomo Abe às duas horas da tarde do dia 10, chegou ao <i>Hekiun-so</i> às três horas e dirigiu-se diretamente aos aposentos de <i>Meishu-Sama</i>.<br/>\n<br/>Naquele momento, <i>Meishu-Sama</i> respirava profundamente e estava em estado de coma, mas o Reverendo Yoshihiko Kihara, chefe da Igreja Koho, que estava tomando o pulso de <i>Meishu-Sama</i>, disse de repente: 'Ele ascendeu aos céus'.<br/>\n<br/>O Reverendo Hara considerou que esta purificação de <i>Meishu-Sama</i> também era um molde da Obra Divina e disse com confiança a Itsuki-Sama (posteriormente a Terceira Líder Espiritual): '<i>Meishu-Sama</i> irá despertar'.<br/>\n<br/>No entanto, como o corpo de <i>Meishu-Sama</i> foi esfriando gradualmente, o Reverendo Hara também compreendeu a ascensão de <i>Meishu-Sama</i> e chorou copiosamente.\" (Do antigo site Reset Zero)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Cumprindo a Grande Missão de Construir o Túmulo Sagrado",
    "content_ptbr": "<b><font size=\"+2\">Cumprindo a Grande Missão de Construir o Túmulo Sagrado</font></b> Filial de Hakone, Seisaku Hara (Publicado em 15 de março de 1955)<br/>\n<br/>\"Eu, indigno como sou, fui agraciado com a grande missão de construir o Túmulo Sagrado de <i>Meishu-Sama</i> desta vez e, mais uma vez, proferi longamente vozes de admiração pela grandeza das virtudes divinas de <i>Meishu-Sama</i> e, ao mesmo tempo, pela meticulosidade de Seu Plano Divino.<br/>\n<br/>Além disso, ao ver com meus próprios olhos a atuação literalmente devotada dos muitos fiéis que serviram na obra sagrada de construção, fiquei profunda e imensamente comovido.<br/>\n<br/>Encontrando um breve momento de folga em meio à correria, peguei na caneta para registrar respeitosamente aqui um resumo dos acontecimentos até a construção do Túmulo Sagrado.<br/>\n<br/>Se este modesto texto puder servir como um meio de louvar eternamente a <i>Meishu-Sama</i> e, ao mesmo tempo, ajudar como um registro para as gerações futuras, será uma alegria inesperada para este autor.<br/>\n<br/>\n<br/>No dia 10 de fevereiro de 1955, recebendo a notícia da mudança repentina no estado de <i>Meishu-Sama</i> da Vila Nuvem Esmeralda (<i>Hekiun-so</i>) em Atami, dirigi-me às pressas e, imerecidamente, pude presenciar a ascensão de <i>Meishu-Sama</i>, ficando por um tempo tomado por uma emoção indescritível.<br/>\n<br/>O relógio marcava três horas e trinta e três minutos da tarde.<br/>\n<br/>Naquela noite, foi realizada uma reunião de emergência da diretoria sobre o assunto do Túmulo Sagrado e, naturalmente, a Segunda Líder Espiritual (<i>Nidai-Sama</i>) esteve presente, e presumiu-se que uma deliberação cuidadosa foi realizada centrada nela.<br/>\n<br/>E como conclusão daquela noite, ficou decidido que o corpo sagrado seria entronizado em Hakone, e no dia seguinte, 11, acompanhado pelo Diretor-Geral Kihara e outros, inspecionamos o terreno acima da Terra Divina (<i>Shinsen-kyo</i>).<br/>\n<br/>Além disso, o Sr. Utaro Osamura (Chefe da Igreja Média Chosei) e eu (Seisaku Hara) recebemos a incumbência de sermos os responsáveis pela construção do Túmulo Sagrado.<br/>\n<br/>Ora, ao pensar que essa importante missão deveria ser cumprida até o Culto de Ascensão no dia 17, que se aproximava em poucos dias, senti uma tensão indescritível.<br/>\n<br/>No entanto, tendo chegado a esse ponto, não era permitida a menor hesitação ou vacilação.<br/>\n<br/>Em primeiro lugar, como os procedimentos legais para um cemitério privado eram necessários, visitei o Sr. Sasaki na Seção de Assuntos Religiosos do Governo da Província de Kanagawa, expressei minha sinceridade e implorei por sua cooperação especial.<br/>\n<br/>Ele também compreendeu bem a nossa situação e declarou que faria o possível para obter a aprovação o mais rápido possível, o que me aliviou as preocupações e retornei.<br/>\n<br/>No entanto, se fôssemos iniciar a obra somente após receber a referida aprovação, dias preciosos e escassos seriam desperdiçados.<br/>\n<br/>Portanto, quanto à aprovação, apegamo-nos à proteção de <i>Meishu-Sama</i> e iniciamos a obra resolutamente.<br/>\n<br/>Sendo a construção do mausoléu onde o corpo sagrado de <i>Meishu-Sama</i>, o Grande Homem-Deus sem precedentes na história, seria eternamente entronizado, para receber a reverência de todas as pessoas,<br/>\n<br/>não é preciso dizer que deveríamos fazer o máximo esforço humano para concluir a obra,<br/>\n<br/>mas sobre como obter o resultado ideal, não havia outra alternativa senão dedicar tudo, confiando firmemente na proteção de <i>Meishu-Sama</i> e seguir em frente.<br/>\n<br/>Como a forma do mausoléu foi decidida como circular (estilo túmulo antigo), sem o uso de lápides de pedra, elaboramos o projeto cuidadosamente, tomando como referência as opiniões de cada artesão sobre esses vários pontos.<br/>\n<br/>Assim que a obra começou, erguemos no canteiro de obras uma placa com os dizeres em letras grandes: 'Senhores, este empreendimento é a última dedicação a <i>Meishu-Sama</i>, portanto, peço que todos se unam e dediquem mais do que o máximo de esforço para alcançar o objetivo', esforçando-nos para elevar o moral.<br/>\n<br/>Abaixo, relatarei respeitosamente dividindo em tópicos.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Primeiro - Sobre a Terraplanagem do Túmulo Sagrado",
    "content_ptbr": "<b><font size=\"+2\">Primeiro - Sobre a Terraplanagem do Túmulo Sagrado</font></b><br/>\n<br/>Em primeiro lugar, não é preciso dizer que o Túmulo Sagrado foi decidido de acordo com a melhor direção, mas como toda a área era uma encosta íngreme e também um terreno côncavo, era necessário trazer uma grande quantidade de terra e areia para nivelar o terreno.<br/>\n<br/>Além disso, a terra e a areia necessárias para a terraplanagem seriam uma enorme quantidade de terra trazida de fora, calculada em centenas de tsubos cúbicos.<br/>\n<br/>Como não havia outra fonte de fornecimento dessa terra e areia além do Platô da Luz (<i>Komyo-dai</i>), pensei que seria bom extrair e transportar a terra pura daquele local, e considerei que isso também estaria de acordo com a Vontade Divina, no entanto, senti grande dificuldade em reunir caminhões de transporte.<br/>\n<br/>Buscando em todas as direções, não apenas em toda a região de Hakone, mas também em Odawara ou até mesmo em Shizuoka, finalmente conseguimos reunir mais de vinte caminhões, e desde o início da manhã até tarde da noite, sem um momento de pausa, dedicamo-nos ao transporte da terra e areia, de modo que a área irregular foi sendo nivelada a cada momento, alcançando uma eficiência notável.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]