[
  {
    "source_file": "daitoua1.html",
    "title_ptbr": "Arma para a Resolução da Guerra: O Raio Místico",
    "content_ptbr": "<b><font size=\"+2\">Arma para a Resolução da Guerra: O Raio Místico</font></b></font><br/>\n<br/>\"Uma nova arma, como a do título, nasceu recentemente no Japão.<br/>\n<br/>Esta arma é uma descoberta sem precedentes na história da humanidade, e se esta nova arma, o raio místico, for lançada, provavelmente qualquer grande guerra, por maior que seja, será forçada a chegar ao fim em um período não muito longo.<br/>\n<br/>O motivo disso é que o grande poder deste raio místico pode exibir um efeito centenas de vezes maior em comparação com o V-1 ou V-2 da Alemanha.<br/>\n<br/>Ou seja, assim que os aviões inimigos entrarem na zona de radiação deste raio, ocorrerão anomalias nos nervos cerebrais dos tripulantes, causando falhas nas técnicas de pilotagem e falta de precisão, resultando na incapacidade de resistir aos ataques inimigos.<br/>\n<br/>Além disso, mesmo que não encontrem ataques, devido à pilotagem incorreta, o aumento do perigo de queda é inevitável.<br/>\n<br/>E essa radiação é feita do solo em direção ao céu, mas a altitude que a zona de radiação alcança chega a dezenas de milhares de metros, e o diâmetro da zona se expande quanto maior for a altitude.<br/>\n<br/>Se, por hipótese, todo o céu de Tóquio fosse preenchido com o raio místico, cerca de mil dispositivos seriam suficientes.<br/>\n<br/>E quanto ao princípio desta nova arma, ouso afirmar que nenhum cientista no mundo inteiro seria capaz de sequer imaginá-lo, muito menos interpretá-lo.<br/>\n<br/>O motivo é que este princípio é de uma profundidade tão elevada que não poderia ser alcançado a não ser a partir do século XXI.<br/>\n<br/>No entanto, como será necessário dar uma explicação conceitual prévia, eu a apresento aqui.<br/>\n<br/>\n<br/>Primeiramente, é claro que isso pertence a um tipo de raio invisível, mas<br/>\n<br/>é absolutamente impossível capturá-lo, mesmo utilizando os instrumentos de precisão mais avançados desenvolvidos até o presente.<br/>\n<br/>É claro que nenhum país revelaria o princípio de uma nova arma, mas<br/>\n<br/>mesmo que o princípio deste raio místico fosse revelado e explicado em detalhes, por estar muito distante do nível da cultura moderna,<br/>\n<br/>seria difícil para qualquer estudioso compreender até mesmo uma fração dele.<br/>\n<br/>Além disso, mesmo que houvesse alguém que por acaso conseguisse compreendê-lo, a dificuldade das habilidades e dos equipamentos para utilizá-lo na prática seria totalmente impossível.<br/>\n<br/>\n<br/>E, como matéria-prima para este dispositivo de radiação do raio místico, trata-se de um material exclusivo do Japão, e a facilidade de sua produção é tal que, mesmo que sejam milhares ou dezenas de milhares de unidades, podem ser fabricadas em menos de um mês.<br/>\n<br/>É claro que os experimentos de desempenho desta arma foram realizados até hoje por todos os métodos, mas só posso dizer que seus efeitos superaram as expectativas.<br/>\n<br/>Como dito acima, os resultados dos experimentos foram confirmados há bastante tempo, mas, por precaução, sua aplicação foi adiada até hoje.<br/>\n<br/>No entanto, com o agravamento da situação da guerra, pensando que chegou o momento da aplicação nacional, a instalação dos dispositivos tem avançado em vários lugares.<br/>\n<br/>Portanto, daqui em diante, estendendo-se continuamente não apenas por todo o Japão, mas também por toda a região do Leste Asiático, mesmo que milhares ou dezenas de milhares de aviões inimigos ataquem, a vitória é certa.<br/>\n<br/>Provavelmente, a maioria dos aviões inimigos não terá a menor chance de retornar às suas bases.<br/>\n<br/>Primeiramente, mesmo lutando com um avião aliado contra cem aviões inimigos, obteríamos a vitória.<br/>\n<br/>Se o raio místico puder exibir os efeitos mencionados acima, qual será o resultado desta guerra?<br/>\n<br/>Nem é preciso dizer que a grande derrota dos países anti-Eixo é certa.<br/>\n<br/>Portanto, para nós, surgirá a necessidade de discutir desde já o plano de tratamento pós-guerra de todos os países anti-Eixo, juntamente com a Alemanha e os outros países do Eixo.<br/>\n<br/>De fato, acredito que não é exagero dar a esta nova arma o nome de arma para a resolução da guerra.<br/>\n<br/>A seguir, tentarei dar uma explicação geral sobre o princípio deste raio místico, dentro do limite que considero que as pessoas modernas possam interpretar.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua1.html",
    "title_ptbr": "O Princípio do Raio Místico",
    "content_ptbr": "<b><font size=\"+2\">O Princípio do Raio Místico</font></b><br/>\n<br/>\"Ao explicar o princípio do raio místico, é claro que se deve ter um certo grau de conhecimento prévio.<br/>\n<br/>E, ao explicar esse conhecimento prévio, há um problema extremamente difícil para fazer as pessoas modernas compreenderem.<br/>\n<br/>Isso ocorre porque o conceito fundamental da educação moderna é estruturado com base na ciência materialista.<br/>\n<br/>Portanto, neste sentido, observa-se apenas as coisas visíveis, ou seja, o aspecto material, e nega-se totalmente a existência do aspecto invisível.<br/>\n<br/>No entanto, de fato, a matéria é, em última análise, matéria, e não uma existência orgânica.<br/>\n<br/>Vejam, a verdadeira face de todas as coisas do universo, desde os seres vivos, passando pelas plantas, minerais, até chegar ao pó e à sujeira, é que todas as coisas mudam incessantemente e não conhecem a estagnação.<br/>\n<br/>Portanto, devemos pensar sobre o que é essa mudança.<br/>\n<br/>Se a existência fosse apenas de coisas, ou seja, de matéria, ela jamais deveria mudar por toda a eternidade, não é mesmo?<br/>\n<br/>Por isso, devemos investigar o enigma dessa mudança e compreender a sua verdadeira natureza, mas a verdadeira natureza dessa mudança deve ser a força que existe além da matéria, ou seja, a atividade de algo invisível.<br/>\n<br/>Provisoriamente, darei a isso o nome de espírito.<br/>\n<br/>E o fato de o ser humano estar vivo é porque tem vida; se o corpo humano fosse apenas matéria, não passaria de um robô engenhoso.<br/>\n<br/>Portanto, se houvesse apenas matéria e não a própria vida, não deveria haver nem morte nem vida.<br/>\n<br/>Logo, algo que comanda livremente a matéria que é o corpo físico deve ser a vida, deve ser a alma.<br/>\n<br/>Portanto, por este princípio, saberão que, mais do que a matéria visível, a força vital que é uma existência invisível, ou seja, a força do espírito, é o sujeito e a origem da vitalidade dinâmica.<br/>\n<br/>\n<br/>Com base no princípio acima, qual seria a visão da guerra considerando que o espírito é o sujeito em vez da matéria?<br/>\n<br/>Aqui, observarei a realidade das guerras até hoje.<br/>\n<br/>Sem exceção, a vitória ou derrota foi decidida por duas razões: a maior ou menor quantidade de recursos materiais e a força ou fraqueza da vontade nacional, ou seja, da força espiritual.<br/>\n<br/>No entanto, nossa nova arma, o raio místico, é a atividade de uma força diferente dessas duas, podendo ser considerada uma grande arma totalmente nova e inédita.<br/>\n<br/>Uma vez que o princípio acima permeia todo o universo, o sol, a lua, a Terra e todas as coisas da natureza estão sendo movidos por uma força invisível.<br/>\n<br/>Portanto, a mudança das coisas mencionada no início se deve, obviamente, a essa força invisível, mas<br/>\n<br/>também, falando francamente, pode-se dizer que a mudança não passa do processo do movimento alternado de destruição e criação.<br/>\n<br/>Nesse sentido, a história não seria nada mais do que o registro da cadeia de processos de destruição e criação.<br/>\n<br/>Ou seja, a guerra é destruição, e a paz é criação.<br/>\n<br/>Além disso, ao observar isso atentamente, pode-se dizer que é a destruição para criar, e a criação para ser destruída.<br/>\n<br/>E, é claro que tanto a destruição quanto a criação se devem às suas respectivas relações de causa e efeito, mas<br/>\n<br/>a verdade é que não há um único ponto de erro nisso, sendo apenas difícil de ser percebido pelos olhos comuns dos seres humanos.<br/>\n<br/>\n<br/>Como exposto acima, se a destruição e a criação são a regra geral do universo e estão sendo realizadas incessantemente sem a menor margem de erro, tentarei explicar qual é a verdadeira natureza dessa lei.<br/>\n<br/>Primeiramente, é a razão pela qual deve ser destruído, e essa razão é a perda da força vital que é o sujeito daquela coisa.<br/>\n<br/>O exemplo mais próximo seria a morte humana.<br/>\n<br/>Então, o que seria a perda da vida? É quando a razão de existência daquela coisa é perdida, e<br/>\n<br/>a outra é quando essa coisa se torna uma existência extremamente prejudicial para a sociedade humana; pode-se considerar que se deve a essas duas causas.<br/>\n<br/>\n<br/>E, ao avançar ainda mais neste princípio, a existência inútil do primeiro caso é, por exemplo, quando passou do seu auge vigoroso e se tornou uma existência senil e obsoleta, e<br/>\n<br/>a existência prejudicial do segundo caso é quando causa sofrimento e males à maioria dos seres vivos para satisfazer seus desejos insaciáveis.<br/>\n<br/>Portanto, ao aplicar esses dois aos países, é muito claro que o primeiro é o estado da Inglaterra, e o segundo é a realidade dos Estados Unidos.<br/>\n<br/>Logo, neste sentido, por mais friamente que se observe, não há a menor margem para duvidar de que os dois países, Estados Unidos e Inglaterra, estão finalmente colocados sob o destino de serem destruídos.<br/>\n<br/>No entanto, ao olhar para a realidade, tanto objetiva quanto subjetivamente, não se pode imaginar de forma alguma que eles estejam na véspera da destruição.<br/>\n<br/>Isso é realmente inevitável para as pessoas modernas que observam apenas o aspecto material.<br/>\n<br/>Aqui, tentarei observar ainda mais profundamente.<br/>\n<br/>Como exposto acima, se a força que move a matéria, ou seja, a força motriz principal, é o espírito, qual seria a força que move esse espírito?<br/>\n<br/>Essa força é algo verdadeiramente místico, profundo e inapreensível, e, na verdade, isso mesmo é o próprio raio místico.<br/>\n<br/>Portanto, isso também pode ser chamado de espírito do espírito, mas é algo ainda mais rarefeito e proativo do que o espírito.<br/>\n<br/>O que se deve saber aqui é o princípio da força; as pessoas modernas consideram poderosa a força da matéria visível aos olhos, mas, na verdade, ela é a mais fraca e pequena.<br/>\n<br/>O motivo é que a força material é finita, sendo impossível ultrapassar um certo limite, e ao mesmo tempo ocorre o fenômeno de extinção chamado destruição.<br/>\n<br/>No entanto, o espírito, que é uma existência invisível, e, obviamente, a força profunda ainda mais rarefeita do que esse espírito, deve ser a força absoluta e infinita.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua1.html",
    "title_ptbr": "O Avião Intangível",
    "content_ptbr": "<b><font size=\"+2\">O Avião Intangível</font></b><br/>\n<br/>\"Ao explicar um avião como o do título, o que considero mais difícil é que ele está muito distante da realidade.<br/>\n<br/>Primeiramente, quando as pessoas em geral lerem isso, provavelmente pensarão que estou zombando delas, como se fosse um conto de fadas ou uma história do país dos sonhos.<br/>\n<br/>Mesmo um romance de aventura no estilo de Shunro Oshikawa não seria tão irreal assim.<br/>\n<br/>No entanto, se ele puder exibir o mínimo de efeito prático, provavelmente se tornará um grande problema que abalará o mundo.<br/>\n<br/>Nesse sentido, acredito que o correto seria ler este artigo após confirmar seus efeitos práticos.<br/>\n<br/>Gostaria que lessem acreditando, ainda que um pouco, que se trata de uma arma secreta mística e incompreensível como a descrita acima.<br/>\n<br/>\n<br/>Como o avião intangível é algo desse tipo, é, obviamente, invisível, e é claro que nenhuma máquina, por mais sofisticada que seja, será capaz de capturá-lo ou detectá-lo.<br/>\n<br/>No entanto, através da mudança da força profunda, como na explicação do princípio da nova arma, o raio místico, ele manifesta organicamente o desempenho de um avião e exibe um tipo de força de atividade.<br/>\n<br/>Falando da forma mais fácil de entender, o avião intangível colide com o avião inimigo.<br/>\n<br/>E isso derruba o avião inimigo com certeza.<br/>\n<br/>Sendo intangível como mencionado acima, não apenas não há nenhuma perda ou sacrifício para os aliados, mas também, mesmo que sejam milhares ou dezenas de milhares de aviões, sua produção não levará nem um mês.<br/>\n<br/>E este princípio poderia ser explicado com mais detalhes, mas como acredito que sua interpretação seja totalmente impossível para o cérebro das pessoas modernas, considero inútil dar mais explicações.<br/>\n<br/>Se, por acaso, este avião intangível puder exibir o mínimo de seu grande poder, nem é preciso dizer que mesmo a atual grande guerra poderá ser resolvida em pouco tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]