[
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente com cegueira que tem visão espiritual de espíritos mortos e vivos\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Paciente com cegueira que tem visão espiritual de espíritos mortos e vivos\"</b></font> (21 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma mulher de 29 anos neste ano, há oito anos, durante a gravidez, teve febre e tomou uma injeção para baixar a febre,<br/>\n<br/>\nlogo em seguida ficou cega. Em setembro do ano passado, ingressou na fé e tem recebido <i>Johrei</i> fervorosamente.<br/>\n<br/>\nNa época em que ingressou na fé, a imagem de um rosto completamente preto aparecia e desaparecia diante de seus olhos, o que continuou por cerca de meio ano.<br/>\n<br/>\nDepois, gradualmente, a imagem tornou-se um rosto branco, mas apenas ao redor dos olhos era completamente preto.<br/>\n<br/>\nPosteriormente, até mesmo ao redor dos olhos ficou branco, mas um dos olhos parecia ter uma estrela (catarata),<br/>\n<br/>\ne atualmente, apenas esse olho aparece de vez em quando, e depois de um tempo, algo como um fio azul aparece, e aquele olho desaparece.<br/>\n<br/>\nAinda não houve mudança nos olhos dela, mas ela está se dedicando cada vez mais ao Caminho.<br/>\n<br/>\nO pai dela também ingressou na fé e entronizou a Imagem de <i>Kannon</i> em formato de biombo em março deste ano.<br/>\n<br/>\nO que seria essa imagem refletida nos olhos dela?<br/>\n<br/>\nAlém disso, será que essa cegueira poderá ser curada através do <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É toxina medicinal. A toxina medicinal cura, mas como os olhos tendem a endurecer facilmente, leva tempo.<br/>\n<br/>\nA imagem é de um espírito morto ou de um espírito vivo.<br/>\n<br/>\nHaverá várias mudanças, mas vai curar. Ministre <i>Johrei</i> na parte de trás e na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente com cegueira que tem visão espiritual de muitos animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Paciente com cegueira que tem visão espiritual de muitos animais\"</b></font> (22 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Minha velha mãe, de 78 anos neste ano, em outubro do ano passado passou por uma cirurgia de glaucoma, mas acabou perdendo a visão de ambos os olhos.<br/>\n<br/>\nPor volta de fevereiro deste ano, ela começou a ter a ilusão de estar sendo deitada em campos e plantações,<br/>\n<br/>\ne às vezes, enquanto conversava com alguém, dizia que vacas, cavalos e muitos outros tipos de animais se reuniam ao seu redor,<br/>\n<br/>\ne que todos esses animais tinham um olho cego, e se aproximavam dela sorrindo.<br/>\n<br/>\nRecentemente, ao tomar um remédio à base de brometo, ela se acalmou um pouco,<br/>\n<br/>\ne a própria pessoa passou a entender que tudo isso era ilusão. Mas, no caso de cegueira por glaucoma, é possível que ocorram tais fenômenos?<br/>\n<br/>\nAlém disso, seria algo de origem espiritual, sem relação com o glaucoma?<br/>\n<br/>\nOu seria devido à toxina medicinal? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É por causa da cirurgia.<br/>\n<br/>\nQuando a pessoa fica pessimista, os espíritos aproveitam essa brecha para fazer travessuras.<br/>\n<br/>\nA toxina medicinal é a causa. O remédio à base de brometo piora a situação.<br/>\n<br/>\nFicar com a visão ruim aos 78 anos não pode ser dito como algo espiritual. Melhora temporariamente, mas piora por reação.<br/>\n<br/>\nDependendo da cirurgia, cura.\"<br/>\n<br/>\n(Nota: Brometo... Cristal incolor formado pela ação do bromo em uma solução aquosa de hidróxido de potássio. Solúvel em água, usado como fixador fotográfico, sedativo, reagente químico, etc.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Maldição do Deus Dragão de um poço aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Maldição do Deus Dragão de um poço aterrado\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Paciente de reumatismo que tem visão espiritual de cobras</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um paciente de reumatismo, no passado, aterrou dois poços de sua casa. Ele costuma sonhar frequentemente com cobras,<br/>\n<br/>\ne desta vez, durante uma forte purificação, ao fechar os olhos, via frequentemente a figura de uma cobra diante de si.<br/>\n<br/>\nNessas ocasiões, ele se sentia mal, mas ao receber <i>Johrei</i>, deixava de ver e se sentia aliviado.<br/>\n<br/>\nSeria isso um encosto do Deus Dragão?<br/>\n<br/>\nAlém disso, seria suficiente assentar apenas um?<br/>\n　<br/>\nPeço sua orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É o Deus Dragão que vivia no poço e quer ser salvo. Como são dois poços, enterre duas jarras ou qualquer outra coisa e assente-os.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Forma de cobra refletida nos olhos\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Forma de cobra refletida nos olhos\"</b></font> (29 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Fui salvo através do <i>Johrei</i> durante uma purificação no olho direito e ingressei na fé na primavera deste ano.<br/>\n<br/>\nDepois disso, em tudo o que vejo com o olho esquerdo, aparecem pontos pretos com formato de insetos, e se eu ficar olhando para esses pontos pretos, eles se transformam na forma de uma cobra.<br/>\n<br/>\nAlém disso, quando olho para o ar, vejo algo com a forma de uma cobra com braços e pernas. Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É o espírito de uma cobra. Sai com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão espiritual devido à maldição de cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Visão espiritual devido à maldição de cobras\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Cegueira repentina em ambos os olhos - Vê cobras e esqueletos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Na casa de um fiel na vila de Kamigo, distrito de Hekikai, província de Aichi, foi realizado um culto de ano de falecimento no dia 5 de março. No dia seguinte, dia 6, a criança de 12 anos daquela casa perdeu a visão repentinamente, e ambos os olhos ficaram cobertos por uma névoa branca.<br/>\n<br/>\nDesde então, ela sempre vê como se houvesse um barco flutuando no mar diante de seus olhos, e tanto no mar quanto dentro do barco há inúmeras cobras, todas com duas cabeças, e dentro do barco elas estão enroladas.<br/>\n<br/>\nAlém disso, dentro do barco há cinco esqueletos, e a mão direita parece ter carne, e eles estão balançando um bastão.<br/>\n<br/>\nMesmo ministrando <i>Johrei</i>, os espíritos não se elevam.<br/>\n<br/>\nAlém disso, no ano passado, a mãe jogou terra do campo de arroz em uma cobra que estava na beira da estrada, mas a cobra não fugiu. Ao entoar a Oração Amatsu-Norito (Zengon Sanji), a cobra levantou a cabeça e não fugiu de jeito nenhum. Ao ministrar <i>Johrei</i>, ela entrou na terra que havia sido jogada e desapareceu.<br/>\n<br/>\nHaveria alguma relação espiritual? Peço que me conceda seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Um pescador que matou muitas cobras colocou as cobras mortas no barco e as jogou no mar.<br/>\n<br/>\nPor causa desse rancor, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.<br/>\n<br/>\nEles vieram pedir ajuda. Os olhos vão curar.<br/>\n<br/>\nMinistre <i>Johrei</i>, mas também entoe a Oração Amatsu-Norito o máximo possível.<br/>\n<br/>\nEntoe a Oração Amatsu-Norito e os Salmos (Osanka) várias vezes ao dia. Vai melhorar gradualmente.<br/>\n<br/>\nPeça a Komyo Nyorai-Sama e a Kakuriyo no Ookami-Sama.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Sobre a Visão Espiritual 3 (A capacidade de visão espiritual deve-se a espíritos de raposa)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Visão Espiritual 3</font></font> (A capacidade de visão espiritual deve-se a espíritos de raposa)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A capacidade de visão espiritual deve-se a espíritos de raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A capacidade de visão espiritual deve-se a espíritos de raposa\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"A capacidade de visão espiritual de líderes de estudiosos do espiritualismo e de grupos de aprimoramento (Hoonkai, Hoseikai, Reiyukai) é devido a espíritos encostados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Toda capacidade de visão espiritual é devido a espíritos encostados, e a maioria deles são espíritos de raposa.<br/>\n<br/>\nQuando uma raposa encosta, a pessoa consegue ver espíritos ou ouvir vozes.<br/>\n<br/>\nOs doentes mentais têm essa capacidade de forma proeminente, portanto, é perigoso para pessoas comuns ficarem assim.<br/>\n<br/>\nNo entanto, em casos especiais, não há problema se for uma visão temporária.<br/>\n<br/>\nVer o tempo todo não é bom.<br/>\n<br/>\nOs doentes mentais frequentemente ficam olhando fixamente para o espaço vazio, o que a medicina chama de alucinação visual, e quando ouvem, chama-se alucinação auditiva.<br/>\n<br/>\nHá casos em que o Espírito Guardião Principal (Seishugoshin) faz a pessoa ver, e nessas ocasiões, ele também pode usar uma raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]