[
  {
    "source_file": "aho3.html",
    "title_ptbr": "Escritos Lúdicos de Meishu-Sama: \"O Grande Furoshiki\"",
    "content_ptbr": "<b><font size=\"+2\">Escritos Lúdicos de Meishu-Sama: \"O Grande Furoshiki\"</font></b> Literatura Tola 10 (Publicado em 2 de maio de 1951)<br/>\n<br/>\"No mundo, costuma-se dizer que aquele que fala coisas grandiosas está abrindo um 'grande furoshiki' (contando vantagem), e é exatamente isso. O falecido 'tio' Okuma era famoso como o mestre do grande furoshiki, mas, do meu ponto de vista, esse 'tio' não chega nem a ser um pequeno furoshiki ou uma sacola de miudezas (gassaibukuro).<br/>\n<br/>Prestem atenção e não se assustem. Quando se trata do meu grande furoshiki, a intenção é embrulhar todos os seres humanos do mundo que estão sofrendo no inferno e elevá-los inteiramente ao Paraíso. É algo grandioso, não é? O que acham? Ficaram tão surpresos que até perderam as forças nas pernas?<br/>\n<br/>No entanto, se eu disser algo assim, dirão: 'O tolo finalmente ficou presunçoso, enlouqueceu e perdeu o juízo. Que pena.' Mas isso é compreensível. Afinal, é como se formigas estivessem olhando para a pata de um elefante.<br/>\n<br/>Mas vejam bem, formigas, vocês procuram carcaças de insetos e migalhas de comida, e ficam felizes em carregá-las com muito esforço para dentro do buraco.<br/>\n<br/>Logo virá uma grande enchente que arrastará todos vocês, e isso será terrível. Portanto, devem encontrar uma maneira de se salvar o mais rápido possível. Sendo assim, como tenho muita pena de vocês, vou lhes ensinar o método para se salvarem.<br/>\n<br/>Prestem atenção. É subir rapidamente pela pata do elefante e viver em suas costas. Por maior que seja a enchente, ela só alcançará a pata do elefante, e a água não chegará até as costas, então estarão seguros.<br/>\n<br/>Assim, nessa hora, poderão assistir de camarote e, juntando as mãos, chorarão de gratidão e reverenciarão dizendo: 'Que coisa maravilhosa!' Não é esplêndido?<br/>\n<br/>Quando isso acontecer, vocês ficarão felizes e dirão: 'Graças a Deus, fomos salvos de forma tão clara'. Mas devem pensar que não podem aceitar que algo tão improvável seja possível.<br/>\n<br/>Eu digo francamente que o impossível é possível, então não pensem que é algo comum. Mesmo que pensem com uma sabedoria que não possuem, é impossível entender. Portanto, acreditem firmemente que é possível, usem toda a força que tiverem para rastejar para fora do inferno das formigas e subir ao abençoado Paraíso para se salvarem.<br/>\n<br/>Em breve, vocês, insetos e formigas, ficarão tão gratos que não conseguirão se conter, e certamente desejarão que as coisas sejam assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho3.html",
    "title_ptbr": "Escritos Lúdicos de Meishu-Sama: \"Pegar Resfriado é Esplêndido\"",
    "content_ptbr": "<b><font size=\"+2\">Escritos Lúdicos de Meishu-Sama: \"Pegar Resfriado é Esplêndido\"</font></b> (Publicado em 28 de janeiro de 1953)<br/>\n<br/>\"Ultimamente, a epidemia de resfriados está por toda parte; é 'cof-cof' para lá, 'cof-cof' para cá, e tanto a cidade quanto o campo se tornaram um inferno de ruídos de tosse.<br/>\n<br/>E, como se não bastasse, com a inundação das famosas máscaras, ao ver as pessoas começarem a usar essas coisas estranhas que parecem máquinas de sufocar humanos ou mordaças,<br/>\n<br/>imagino o quão desconfortável deve ser, mas como a própria pessoa acha que está prevenindo o resfriado, não há o que dizer.<br/>\n<br/>Afinal, essa chamada 'tribo cultural', que não consegue ficar tranquila a menos que coe até o ar que respira, é, do nosso ponto de vista, uma existência verdadeiramente lamentável.<br/>\n<br/>Com isso, até os belos homens e mulheres não conseguem mostrar os rostos que gostariam, e a figura deles apenas piscando os olhos se assemelha a um peixe-pedra (okoze) que subiu à terra.<br/>\n<br/>\n<br/>Portanto, decidi escrever sobre a epidemia de resfriados de uma forma que até a pessoa mais desprovida de inteligência possa entender de uma vez por todas.<br/>\n<br/>Primeiramente, se observarmos este mundo, veremos que está cheio de poeira e sujeira de canto a canto. Se por acaso soprar um ventinho vagabundo que parece neto de uma baixa pressão atmosférica, a poeira se levanta de tal forma que não se pode nem abrir os olhos ou a boca.<br/>\n<br/>Mas isso acaba ficando limpo de alguma forma com os trabalhadores que borrifam água ou lavam as ruas pavimentadas. Dentro de casa, também se resolve com a esposa ou a empregada arregaçando as mangas e fazendo o trabalho de varrer e espanar de manhã e à noite.<br/>\n<br/>Os seres humanos também, ao acordarem de manhã, lavam o rosto, tiram a caspa da cabeça e se sentem revigorados; e a sujeira do corpo desaparece com um bom banho.<br/>\n<br/>Tudo isso é extremamente óbvio e conhecido por todos, mas vou escrever agora sobre um erro absurdo que está oculto onde ninguém percebe.<br/>\n<br/>\n<br/>Não é outra coisa. Por mais que o mundo tenha se desenvolvido e a sabedoria humana tenha avançado, é uma atitude de grande tolice não perceber a sujeira que se acumula o ano todo dentro do corpo, que é o mais importante.<br/>\n<br/>Mas dirão: 'Como pode haver tal coisa? O ser humano está coberto e protegido por uma lona de borracha natural chamada pele, então estamos seguros.'<br/>\n<br/>De fato, isso faz sentido, mas o que eu gostaria que pensassem bem é que, mesmo dentro do corpo, é incrível como coisas sujas se acumulam o ano todo.<br/>\n<br/>Perguntar o porquê é pura ignorância.<br/>\n<br/>Há veneno nas coisas que os seres humanos comem e bebem, e o que é ainda mais problemático é o terrível veneno chamado remédio.<br/>\n<br/>É exatamente isso que eu sempre digo, e com a ajuda das toxinas das fezes e da urina, a sujeira dentro da barriga dos seres humanos é como uma lixeira, um pântano de lama ou um poço de esterco. Portanto, antes de tudo, devem abandonar a presunção.<br/>\n<br/>A prova disso é que, ao verem o surgimento de vários vermes, como lombrigas, oxiúros, ancilóstomos e outros, não é óbvio? Se eu disser isso, ficarão sem palavras de uma vez.<br/>\n<br/>Nisso, Deus também não falha. Ele faz a grande faxina de primavera e outono, assim como os seres humanos fazem.<br/>\n<br/>Mas a de Deus não é debaixo do assoalho. É em todo o interior do corpo humano.<br/>\n<br/>Como essa faxina é chamada de resfriado, não há nada tão esplêndido e maravilhoso quanto o resfriado.<br/>\n<br/>Graças a essa faxina, o interior do corpo fica limpo e a saúde aumenta.<br/>\n<br/>Entenderam? Como puderam se enganar tanto a ponto de tentar parar uma faxina tão esplêndida? Esse é o trabalho conjunto do governo e dos médicos hoje em dia, e o nível de estupidez é tão grande que me deixa perplexo e sem palavras.<br/>\n<br/>Isso também se deve inteiramente à superstição médica, o que é um grande problema.<br/>\n<br/>\n<br/>Portanto, ao ouvirem essa minha teoria, será uma surpresa tão grande que, mesmo que fiquem de cabeça para baixo de tanto espanto, não conseguirão acompanhar.<br/>\n<br/>Então, vou escrever isso de forma fácil de entender agora. Em primeiro lugar, ao ouvir a conversa entre pessoas resfriadas, todos sabem que elas enfileiram reclamações e lamúrias, dizendo: 'O resfriado desta vez é de natureza ruim, diferente do normal, não cura de jeito nenhum e estou em apuros'.<br/>\n<br/>Isso ocorre exatamente porque não sabem que o resfriado é a faxina do corpo e, por atrapalharem a faxina, ele não cura. Portanto, se qualquer pessoa que pegar um resfriado não fizer nenhum tratamento e simplesmente deixá-lo seguir seu curso, com certeza irá curar.<br/>\n<br/>E pode ficar de cama, se quiser; pode levantar, se quiser; pode trabalhar, se quiser. Em suma, se agir conforme a sua vontade, curará perfeitamente, então não há a menor necessidade de preocupação.<br/>\n<br/>Se não curar, é porque, afinal, estão parando a faxina com remédios e tratamentos.<br/>\n<br/>Mesmo que eu fale sobre uma verdade tão maravilhosa, os seres humanos de hoje não conseguirão aceitá-la imediatamente.<br/>\n<br/>Afinal, são apenas pessoas que se tornaram prisioneiras da superstição médica por um longo tempo.<br/>\n<br/>Pelo contrário, entenderão de forma inversa e alguns dirão com arrogância: 'Humpf, como pode haver uma história tão absurda? Aquele sujeito da Igreja Messiânica dizendo absurdos anticientíficos e ultrapassados, é um absurdo tentar iludir as pessoas.<br/>\n<br/>Mesmo que consiga enganar homens e mulheres ingênuos com essa conversa fiada, nós, intelectuais, não daremos ouvidos.'<br/>\n<br/>Essas pessoas, dia após dia, em uma sucessão de 'cof-cof', com os olhos vermelhos e congestionados pela febre encarando o teto, com a cabeça latejando no travesseiro, envoltos em gelo neste frio, tremendo, assustados, tontos e gemendo de dor, entenderão profundamente o terror da superstição médica.<br/>\n<br/>Entre eles, com a atual escassez de moradias, alguns podem até estar em dúvida se não seria melhor desistir deste mundo e se mudar para o além.<br/>\n<br/>\n<br/>Bem, chega de brincadeiras por enquanto e voltemos ao assunto principal. A faxina da sujeira acumulada dentro do corpo humano é exatamente o resfriado. A prova, mais do que argumentos, é que a tosse e os espirros são a vassoura e o espanador, e o catarro e a coriza são a poeira.<br/>\n<br/>E podem considerar que a água suja lavada com água quente é o suor.<br/>\n<br/>A dor na cabeça e no corpo é como ser batido com um pedaço de pau para fazer a poeira subir.<br/>\n<br/>Dessa forma, apenas com isso, não poderão deixar de se impressionar e dizer: 'Ah, entendi!'<br/>\n<br/>No entanto, diante de uma faxina tão esplêndida, tomar injeções, antitérmicos, xaropes para tosse, fazer compressas, inalações, beber kakkonto (chá de raiz de kudzu), ameixa preta torrada, gemada com saquê (tamagozake) aos goles, cobrir-se com cobertores ficando como um rolo de esteira (sumaki) e suportar tudo isso em silêncio é uma dor que beira o ridículo.<br/>\n<br/>Se, desde o início, deixassem seguir seu curso sem passar por sofrimentos desnecessários, as impurezas sujas dentro da barriga sairiam completamente, e não apenas se sentiriam aliviados como se tivessem lavado o traseiro no rio Ishikawa, mas também se curariam sem gastar um centavo ou ter qualquer trabalho, e depois a saúde aumentaria. Não há história mais maravilhosa do que essa, não é?<br/>\n<br/>\n<br/>Mas o que é ainda mais problemático é que, por terem parado a faxina, muita sujeira permanece, e então começa uma grande faxina de uma só vez.<br/>\n<br/>Essa é a pneumonia que todos temem, então a pneumonia é, sem dúvida, algo criado pelo ser humano.<br/>\n<br/>Mas ainda há muito mais. O fato de todos dizerem que o resfriado desta vez é de natureza ruim e não cura como o esperado, é exatamente porque os remédios recentes avançaram, tornando a força tóxica que suprime a faxina mais forte.<br/>\n<br/>Ou seja, o método de impedir que a poeira que está tentando sair saia avançou.<br/>\n<br/>Por causa disso, a sujeira endurece dentro dos pulmões, e o médico que examina esse nódulo diz: 'Isso é terrível, é o estágio inicial da tuberculose'. Então, o sujeito leva um susto enorme, fica pálido, as bochechas afundam, apenas os olhos brilham e ele finalmente inicia o treinamento para se tornar um cadáver vivo.<br/>\n<br/>Puxa vida, a lamentável situação dos seres humanos de hoje é igual à de insetos, cães e gatos, sapos perplexos, enfiando os pés no pântano e, mesmo que gritem, não conseguem se salvar.<br/>\n<br/>O mundo se tornou um lugar lamentável.<br/>\n<br/>\n<br/>Bem, se lerem apenas isso, as pessoas inteligentes entenderão rapidamente, jogarão a superstição médica no mar do oeste sem hesitar, entrarão pelo portão da felicidade da Igreja Messiânica e terão um rosto sorridente como não tinham há anos.<br/>\n<br/>Essas pessoas certamente aumentarão cada vez mais a partir de agora. Mais do que tudo, a tribo do Paraíso salva por esta religião não dá a mínima para a epidemia de resfriados; pelo contrário, acha esplêndido, pois graças a isso pode fazer a faxina sem gastar um tostão, e essa gratidão e alegria tocam o coração.<br/>\n<br/>Se compararmos isso com o mundo em geral, não é apenas a diferença entre a lua e uma tartaruga de carapaça mole (suppon), ou entre diamante e vidro.<br/>\n<br/>Provavelmente, um evangelho tão grande como este não será encontrado em nenhum lugar do mundo.<br/>\n<br/>Como escrevi tudo o que pensava acima, sinto que a faxina dentro da minha própria barriga também foi feita, e me sinto aliviado como não me sentia há muito tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]