[
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Atami mesclará bastante o novo com os bons aspectos do antigo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Atami mesclará bastante o novo com os bons aspectos do antigo\"</font></b> (27 de março de 1954)<br/>\n<br/>\"Sobre o próximo Museu de Arte, como não dará muito trabalho, se tudo correr bem, ficará pronto no outono do ano que vem, mas, na pior das hipóteses, na primavera do ano seguinte é certo.<br/>\n<br/>Essa é a previsão. O Museu de Arte, naturalmente, terá um estilo completamente diferente do atual Salão.<br/>\n<br/>O Salão também é uma construção bastante moderna, mesmo para os padrões atuais.<br/>\n<br/>Acredito que transmite muita modernidade.<br/>\n<br/>Pela impressão que tive ao vê-lo ontem, é certo que é algo novo.<br/>\n<br/>No entanto, quanto ao Museu de Arte, desta vez mesclaremos bastante a modernidade com os bons aspectos do antigo.<br/>\n<br/>O Salão é predominantemente de arquitetura ocidental, mas o Museu de Arte pretendo fazer em um estilo que integre e assimile os bons aspectos de três estilos: ocidental, chinês e japonês.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyouB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Saga é a origem do budismo no Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Saga é a origem do budismo no Japão\"</font></b> (5 de abril de 1953)<br/>\n<br/>\"O dia 8 de abril é o aniversário de Buda (Shaka), e neste dia irei a Kyoto.<br/>\n<br/>Não foi com essa intenção, mas como não vi a época das cerejeiras no ano passado nem no ano retrasado, pensei em ir este ano na época em que as cerejeiras florescem.<br/>\n<br/>Além disso, parece que há muitas cerejeiras nas redondezas de Saga.<br/>\n<br/>Tanto que desde os tempos antigos se fala em 'apreciação das flores em Sagano'.<br/>\n<br/>Pensando em chegar a tempo para isso, como tenho entrevistas até o dia 7, se eu for no dia seguinte, será dia 8.<br/>\n<br/>Pensando bem, como cai no aniversário de Buda, achei que isso deveria ter um grande significado, e de fato tem um grande significado.<br/>\n<br/>É que, como o fim do budismo (Butsumetsu) finalmente se aproxima, de qualquer forma, farei o trabalho de Buda.<br/>\n<br/>A partir daí, várias coisas foram ficando gradualmente claras, mas não posso falar claramente sobre isso agora.<br/>\n<br/>Quando eu for para lá e virem o trabalho, entenderão.<br/>\n<br/>Entenderão quão engenhosa é a maneira como Deus age em relação ao fim do budismo.<br/>\n<br/>Assim, a palavra Saga, do ponto de vista do espírito da palavra (Kotodama), torna-se 'Shaka'.<br/>\n<br/>'Shaka' significa 'Sakasa' (invertido).<br/>\n<br/>Portanto, até agora, era um mundo invertido.<br/>\n<br/>E isso agora será verdadeiramente corrigido.<br/>\n<br/>Essa inversão significava que a matéria precedia o espírito (Taishu Reiju).<br/>\n<br/>A Lua tinha uma posição superior à do Sol.<br/>\n<br/>O Sol estava oculto.<br/>\n<br/>Esse era o Mundo da Noite, mas, como a Lua está gradualmente se pondo e o Sol está subindo, a inversão será corrigida.<br/>\n<br/>Portanto, a era dos ensinamentos de Buda era invertida.<br/>\n<br/>\n<br/>E o Kotodama 'Saga' é a origem do budismo no Japão, tanto que desde os tempos antigos se diz 'o Buda de Saga'.<br/>\n<br/>Por isso, desde os tempos antigos existe o Templo de Buda (Shakado) lá.<br/>\n<br/>E, como o local em Saga desta vez fica logo antes do Templo de Buda, eu irei a Saga para realizar o trabalho de Buda.<br/>\n<br/>Assim, como Buda disse que um dia viria o mundo do fim do budismo, o mundo do fim do budismo finalmente chegou.<br/>\n<br/>Como Buda é um espírito, ele não pode fazer esse tipo de trabalho.<br/>\n<br/>Por isso, sou eu quem fará esse trabalho, e foi por isso que acabei indo no dia 8 de abril.<br/>\n<br/>Então, como será o Plano Divino (Keirin)?<br/>\n<br/>Eventualmente, construirei um Museu de Arte lá.<br/>\n<br/>Talvez o Museu de Arte seja o primeiro, não sei, mas o projeto já está praticamente pronto na minha cabeça.<br/>\n<br/>Provavelmente começaremos a partir do ano que vem, e isso será feito com relativa facilidade.<br/>\n<br/>E quando falo no Plano Divino do fim do budismo, não é para destruir os budas, mas para salvá-los.<br/>\n<br/>É para salvar o Mundo Búdico.<br/>\n<br/>Ou seja, Kyoto é um lugar que, nesse sentido, tem muitos templos.<br/>\n<br/>Portanto, Nara e Kyoto são as fontes do budismo no Japão. Pode-se dizer que são os solos sagrados fundamentais.<br/>\n<br/>Por esse motivo, existe esse Plano Divino.<br/>\n<br/>E como as coisas vão começar a acontecer gradualmente por lá a partir de agora, será interessante.<br/>\n<br/>Além disso, o Plano Divino está se acelerando bastante, então será relativamente rápido.<br/>\n<br/>E isso será relativamente fácil e transcorrerá de forma interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyouB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O desenvolvimento da Igreja Messiânica avança conforme a construção em Kyoto progride\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O desenvolvimento da Igreja Messiânica avança conforme a construção em Kyoto progride\"</font></b> (6 de abril de 1953)<br/>\n<br/>\"Pretendo ir a Kyoto depois de amanhã, mas também falarei em Nagoya, como de costume.<br/>\n<br/>Depois de amanhã é dia 8 de abril, portanto, o aniversário de Buda.<br/>\n<br/>Eu não me importei com isso, mas como as entrevistas terminam no dia 7 e eu sempre perco a época das cerejeiras, decidi ir no dia 8 porque queria muito ver as cerejeiras este ano.<br/>\n<br/>No entanto, como cai no aniversário de Buda, de repente me dei conta de que, como já disse antes, aquele lugar corresponde inteiramente à 'Terra'.<br/>\n<br/>Hakone é o 'Fogo', portanto, torna-se '<i>Kannon</i>', e Atami é a 'Água', portanto, é a 'Lua' e torna-se 'Amida'.<br/>\n<br/>E Kyoto é o 'Sete', a 'Terra', e torna-se 'Buda'.<br/>\n<br/>Como Buda é o Miroku da Terra, Kyoto sendo a Terra, tem uma profunda ligação com Buda.<br/>\n<br/>E como o budismo, comparado a uma flor, é a flor de cerejeira, há muitas cerejeiras nos arredores de Saga.<br/>\n<br/>O motivo de eu ir no dia 8 de abril, aniversário de Buda, é que desta vez farei o trabalho de Buda lá.<br/>\n<br/>E como o trabalho de Buda refere-se aos budas, farei um trabalho relacionado aos budas lá.<br/>\n<br/>Quando digo trabalho relacionado aos budas, como agora é o fim do budismo (Butsumetsu), trata-se do Plano Divino em que o budismo perece.<br/>\n<br/>Isso ficará claro a partir de agora, mas é o que acontecerá.<br/>\n<br/>Por isso, desta vez, construirei um Museu de Arte Budista em Saga, o que acho que será relativamente rápido.<br/>\n<br/>O projeto já está praticamente pronto na minha cabeça. E pretendo reunir e expor estátuas e pinturas budistas relacionadas ao budismo, incluindo peças de toda Kyoto e, claro, de Nara também.<br/>\n<br/>Como todas as estátuas budistas têm espíritos encostados nelas, eles virão para cá e, assim, salvarei todos eles.<br/>\n<br/>Então, como salvarei os budas relacionados ao Oriente... que originalmente são deuses... esses budas trabalharão muito em prol da Igreja Messiânica.<br/>\n<br/>Ou seja, eles se tornarão meus subordinados e trabalharão.<br/>\n<br/>Fundamentalmente, esse é o Plano Divino.<br/>\n<br/>\n<br/>Por isso, fala-se no Buda de Saga, e lá existe o famoso Templo de Buda (Shakado), que é a origem de Buda.<br/>\n<br/>Basicamente, irei para realizar esse trabalho.<br/>\n<br/>Sobre isso, terei que preparar o terreno e fazer várias coisas, e precisarei torná-lo algo semelhante ao Paraíso Terrestre.<br/>\n<br/>Pensando bem, a primeira vez que fui a Kyoto foi há três anos, mas<br/>\n<br/>encontrar o terreno, adquiri-lo e entrar no atual Plano Divino no segundo ano é realmente muito rápido.<br/>\n<br/>Isso não é obra humana. Com aquela paisagem, um lugar que atende a todas as condições, e também em termos de tamanho, mesmo que fôssemos procurar a partir de agora, seria impossível encontrar por meios humanos.<br/>\n<br/>Além disso, mesmo que houvesse um vendedor, se o preço fosse absurdamente alto, não haveria o que fazer, mas<br/>\n<br/>conseguimos adquiri-lo sem problemas e por um preço relativamente barato, então, de fato, as coisas que Deus faz fluem facilmente, como se já estivessem preparadas de antemão.<br/>\n<br/>O fato de ter se tornado assim em tão pouco tempo é algo maravilhoso.<br/>\n<br/>E, no início, quando coloquei a condição de ser um lugar plano com um grande lago, o local atendeu perfeitamente a essa condição.<br/>\n<br/>E como o trabalho lá é o trabalho da Terra, e a Terra se refere ao trabalho no Mundo Material,<br/>\n<br/>então, até agora, o desenvolvimento era no Mundo Espiritual, um progresso invisível aos olhos, mas<br/>\n<br/>desta vez é material, portanto, de forma concreta, o desenvolvimento da Igreja Messiânica se tornará visível à medida que a construção em Kyoto progredir.<br/>\n<br/>Como será dessa forma, se observarem com isso em mente, verão que acontecerá exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]