[
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Baseia-se em Fatos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Baseia-se em Fatos\"</b></font> (28 de dezembro de 1951)<br/>\n<br/>\"Atualmente, estou escrevendo um livro chamado 'Terapia da Fé para a Tuberculose' (Kekkaku Shinkou Ryouhou) e, como quero terminá-lo rapidamente, não estou escrevendo outros manuscritos. Por isso, hoje, pretendo apenas falar sobre assuntos aleatórios.<br/>\n<br/>Desta vez, escrevi este livro sobre a tuberculose com muita ousadia.<br/>\n<br/>\nPretendo distribuí-lo gratuitamente para as faculdades de medicina, associações médicas, hospitais e sanatórios de tuberculose.<br/>\n<br/>Acredito que eles ficarão surpresos ao lê-lo. Dirão: 'Que absurdo ele está dizendo, que nós é que estamos criando a tuberculose!'<br/>\n<br/>\n'O que é isso... Esse tal de Okada criou uma nova religião fajuta e charlatã, e agora nos ataca tão duramente, que sujeito insolente...'<br/>\n<br/>Haverá pessoas que ficarão com raiva, indignadas, mas também haverá aquelas que ficarão impressionadas, pensando: 'Ah, a lógica faz sentido, é incrível que ele tenha compreendido tudo isso.'<br/>\n<br/>E então, nos hospitais, isso se tornará o assunto do momento.<br/>\n<br/>\nAlguns dirão: 'Nossa, isso é muito... há pontos que fazem sentido.'<br/>\n<br/>\nOutros dirão: 'Isso é anticientífico, não pode ser verdade.'<br/>\n<br/>\nHaverá um grande alvoroço e debate.<br/>\n<br/>E isso é bom. Afinal, é como lançar uma bomba atômica. Eles passarão a saber de coisas que desconheciam até agora.<br/>\n<br/>E, entre eles, haverá pacientes que também lerão.<br/>\n<br/>\nNo entanto, à medida que forem lendo, perceberão que o que digo é baseado em fatos.<br/>\n<br/>\nNão é apenas teoria.<br/>\n<br/>Como incluí muitos relatos de graças alcançadas, eles não poderão simplesmente negar.<br/>\n<br/>\nEntão, pretendo usar isso como um primeiro passo para ver a repercussão. De qualquer forma, é o erro da medicina.<br/>\n<br/>\nNão há outro jeito senão fazê-los entender isso.<br/>\n<br/>\nLogo, eles irão entendendo gradualmente. E basta que saibam disso.<br/>\n<br/>\nE então, quando a purificação se tornar mais forte em breve, o público em geral... haverá muitos doentes.<br/>\n<br/>E quando os médicos apenas tocarem neles, eles morrerão subitamente, será extremamente perigoso.<br/>\n<br/>\nNesse momento, eles pensarão: 'É isso, a Igreja Messiânica (Meshiya-Kyo) mudou... disse coisas estranhas, mas...' <br/>\n<br/>Então, não terão outra escolha a não ser se curvar à Igreja Messiânica, e isso é uma espécie de aviso prévio.<br/>\n<br/>\n<br/>Além disso, já escrevi mais de dois terços de 'A Criação da Civilização' (Bunmei no Souzou). Acho que falta pouco.<br/>\n<br/>\nAgora estou escrevendo o capítulo sobre o Paraíso, ou seja, o estado do Paraíso Terrestre...<br/>\n<br/>Publiquei uma parte do capítulo do Paraíso na edição de Ano Novo.<br/>\n<br/>Eu li isso uma vez recentemente. O que publiquei desta vez é sobre assuntos internacionais. A forma geral do mundo.<br/>\n<br/>\nDepois, pretendo escrever gradualmente sobre economia, educação, arte... essas áreas.<br/>\n<br/>\nPortanto, pretendo terminá-lo em breve.<br/>\n<br/>\nDepois disso, terei que fazer os retoques finais.<br/>\n<br/>\nPretendo terminá-lo de qualquer maneira até a próxima primavera. E também traduzi-lo e distribuí-lo pelo mundo todo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escrevi a Terapia da Fé para a Tuberculose Exatamente Como Pensei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Escrevi a Terapia da Fé para a Tuberculose Exatamente Como Pensei\"</font></b> (1 de janeiro de 1952)<br/>\n<br/>\"Além disso, como mencionei recentemente, sobre o livro 'Terapia da Fé para a Tuberculose', ele é diferente dos livros anteriores, é algo radical.<br/>\n<br/>Até agora, escrevi várias coisas sobre medicina e saúde, mas não pude escrever com total ousadia.<br/>\n<br/>\nDe qualquer forma... pensei que não deveria provocar muito e causar problemas complicados, então escrevi de forma um tanto suavizada, mas chegou a um ponto em que não posso mais me conter.<br/>\n<br/>Afinal, a tuberculose está aumentando ano após ano. Não posso mais deixar isso de lado.<br/>\n<br/>Por isso, escrevi abertamente, exatamente como pensei, de forma verdadeira.<br/>\n<br/>\nAfinal, dizer que os médicos estão criando... estão aumentando a tuberculose... é, por assim dizer, um desafio aos médicos... à medicina.<br/>\n<br/>É como lançar uma bomba atômica.<br/>\n<br/>\nEntão, quando estiver pronto, pretendo distribuí-lo para todas as universidades, associações médicas, hospitais, sanatórios do Japão, e também para médicos renomados... para todos esses lugares.<br/>\n<br/>Até agora, evitei ao máximo provocar, focando principalmente nos fiéis, mas desta vez, a intenção é lançar uma bomba diretamente no quartel-general do inimigo, então acredito que causará uma grande sensação.<br/>\n<br/>Não sei até que ponto, pois ninguém fez isso até hoje, mas acho que se tornará um grande problema.<br/>\n<br/>E quando isso acontecer, acabará inevitavelmente se tornando uma espécie de batalha.<br/>\n<br/>No entanto, como o outro lado irá reagir?<br/>\n<br/>Não posso prever exatamente, mas eles não poderão ficar parados.<br/>\n<br/>\nPor exemplo, nos hospitais, não há apenas médicos, há outras pessoas também. E também o governo.<br/>\n<br/>\nO Ministério da Saúde, o pessoal do Parlamento, as várias empresas jornalísticas... Provavelmente, ninguém nunca fez algo assim até hoje.<br/>\n<br/>\nNo entanto, é preciso fazer isso.<br/>\n<br/>\nNão há necessidade de pensar no que acontecerá por causa disso. A verdade é a verdade.<br/>\n<br/>\nQual é o melhor... Vou expor claramente ali que o que vocês estão fazendo é exatamente isso.<br/>\n<br/>\nBem... acho que este também é um grande trabalho.<br/>\n<br/>\nAinda este ano... provavelmente será publicado por volta de fevereiro ou março.<br/>\n<br/>Acho que será um espetáculo.<br/>\n<br/>\nVamos deixar a conversa por aqui... Hoje é primavera (Ano Novo), então não pretendo ler o manuscrito, mas apenas para rir, vou ler algumas frases curtas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Será Distribuída Mundialmente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Será Distribuída Mundialmente\"</font></b> (5 de fevereiro de 1952)<br/>\n<br/>\n\"Além disso, agora estou escrevendo o livro 'Terapia da Fé para a Tuberculose'... que está quase pronto, e pretendo publicá-lo como um livro independente.<br/>\n<br/>\nPretendo fazer anúncios contínuos nos jornais.<br/>\n<br/>\nDepois, pretendo distribuí-lo para todos os ministros, membros do Parlamento, e para a área médica... faculdades de medicina, grandes hospitais, sanatórios de tuberculose, médicos renomados e várias escolas profissionais de medicina... para esses lugares também.<br/>\n<br/>Até agora, mesmo quando publicava livros assim, eu evitava propositalmente essas áreas e não os enviava.<br/>\n<br/>\nDesta vez, de forma aberta... parece um pouco com propaganda religiosa... mas, afinal, o mais importante é fazer os médicos entenderem.<br/>\n<br/>Fazer os médicos entenderem é o fundamental.<br/>\n<br/>Por isso, finalmente decidi adotar essa medida.<br/>\n<br/>Claro que pretendo traduzi-lo e enviá-lo mundialmente, para o Comitê do Prêmio Nobel, universidades estrangeiras e especialistas médicos.<br/>\n<br/>Pretendo focar mais no exterior do que no Japão.<br/>\n<br/>\nE, no fim das contas, é... uma revolução. Uma revolução pacífica.<br/>\n<br/>As revoluções até agora foram todas perigosas, mas desta vez não é assim. Ao contrário de antes, não causará tumultos nem nada do tipo. É uma revolução extremamente pacífica e abençoada.<br/>\n<br/>Acho que será interessante. A agricultura também é importante, mas a medicina é muito mais importante.<br/>\n<br/>O sofrimento humano causado pelos erros da medicina é muito maior.<br/>\n<br/>Como os fiéis já sabem disso, não parece haver necessidade de explicar detalhadamente, mas, de qualquer forma, é muita ignorância e obscurantismo, é terrível demais.<br/>\n<br/>É realmente insuportável de se ver. Por isso, se não fizermos a humanidade entender isso de qualquer maneira, a verdadeira salvação não poderá ser alcançada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose é uma Bomba Atômica Contra o Mundo Médico Global\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose é uma Bomba Atômica Contra o Mundo Médico Global\"</font></b> (24 de março de 1952)<br/>\n<br/>\"O trabalho que farei a seguir é o livro 'Terapia da Fé para a Tuberculose', cujo manuscrito já está pronto.<br/>\n<br/>Agora, ele irá para a impressão. Acredito que a publicação ocorrerá daqui a dois ou três meses.<br/>\n<br/>\nPretendo distribuí-lo, é claro, para todas as áreas... ministros, membros do Parlamento, grandes hospitais, sanatórios de tuberculose, empresas jornalísticas... para esses setores cruciais.<br/>\n<br/>\nDepois, pretendo traduzi-lo para o inglês e enviá-lo para universidades, hospitais, médicos renomados do mundo todo... e também para o Comitê do Prêmio Nobel.<br/>\n<br/>Pretendo enviá-lo para lá também.<br/>\n<br/>Recentemente, ouvi de um doutor que qualquer pessoa pode enviar.<br/>\n<br/>Não é necessária nenhuma qualificação especial. Parece que requer apenas alguns procedimentos.<br/>\n<br/>Esta é uma bomba atômica contra o mundo médico global. Acredito que eles ficarão surpresos.<br/>\n<br/>No entanto, não sei quanto ao Japão, mas acho que os acadêmicos estrangeiros não deixarão isso passar despercebido.<br/>\n<br/>Isso é teórico e científico. Afinal, está escrito de forma científica.<br/>\n<br/>Escrevi de forma não muito religiosa, com a intenção de que até mesmo os acadêmicos se convençam ao ler.<br/>\n<br/>Acredito que não será algo que eles lerão e simplesmente esquecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Será Distribuída Também para Grandes Hospitais e Universidades\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose Será Distribuída Também para Grandes Hospitais e Universidades\"</b></font> (27 de março de 1952)<br/>\n<br/>\"Além disso, o manuscrito de 'Terapia da Fé para a Tuberculose' já está pronto. Agora irá para a impressão. Será publicado dentro de dois ou três meses.<br/>\n<br/>Pretendo fazer anúncios contínuos nos jornais e, claro, distribuí-lo para as principais áreas.<br/>\n<br/>Pretendo distribuí-lo para todos os grandes hospitais, universidades e afins.<br/>\n<br/>Depois, pretendo traduzi-lo para o inglês e distribuí-lo para universidades estrangeiras, empresas jornalísticas, hospitais e afins.<br/>\n<br/>Atualmente, a tuberculose não é um problema apenas no Japão, o exterior também não fica atrás.<br/>\n<br/>Como mencionei recentemente, a tuberculose aumentou muito nos Estados Unidos ultimamente.<br/>\n<br/>E, no jornal ou no rádio de ontem, disseram que houve um pedido muito grande de estreptomicina vindo da Índia, daquela região.<br/>\n<br/>Portanto, parece que a tuberculose também aumentou muito na Ásia... na região da Ásia Central.<br/>\n<br/>Desta vez, um certo doutor da Índia... um indiano... virá aprender aqui, dizendo que a fabricação de estreptomicina no Japão é excelente.<br/>\n<br/>Houve coisas assim também. Sendo assim, acredito que a Terapia Revolucionária da Tuberculose atrairá muita atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]