[
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palavras Concedidas na Cerimônia de Inauguração da Igreja do Havaí",
    "content_ptbr": "<b><font size=\"+2\">Palavras Concedidas na Cerimônia de Inauguração da Igreja do Havaí</font></b> (Publicado em 26 de fevereiro de 1954)<br/>\n<br/>\"Como hoje será finalmente realizada a auspiciosa cerimônia de inauguração da Sede da Igreja Messiânica no Havaí, gostaria de transmitir, de longe, de Atami, no Japão, minhas palavras de felicitação e falar de forma geral sobre a futura Obra Divina.<br/>\n<br/>Como é de conhecimento de todos, a nossa Igreja Messiânica, como o primeiro passo para salvar o mundo inteiro, enviou os senhores Higuchi e Ajiki em fevereiro do ano passado.<br/>\n<br/>No entanto, hoje, passado apenas um ano, com o aumento vertiginoso do número de fiéis e a construção de uma imponente Sede na capital, Honolulu, no centro do Havaí, creio que se trata de um rápido desenvolvimento, provavelmente sem precedentes no mundo.<br/>\n<br/>Só por isso, podemos compreender quão grandioso é o maravilhoso Poder de Deus.<br/>\n<br/>Naturalmente, a partir de agora, para a América, para a Europa e assim sucessivamente, o mundo inteiro será transformado em um mundo de paz e felicidade pela nossa Igreja Messiânica, e creio que isso não está tão distante.<br/>\n<br/>Então, se perguntarem que tipo de Deus é esse Deus maravilhoso, Ele é exatamente o Jeová mencionado por Cristo. Na época de Cristo, a salvação era indireta, mas desta vez, o próprio Jeová exercerá Seu Poder diretamente.<br/>\n<br/>Em outras palavras, Cristo profetizou que 'O Reino dos Céus está próximo', mas eu sou o 'executor que constrói o Reino dos Céus'.<br/>\n<br/>A prova disso é que a Igreja Messiânica foca mais na prática do que nos ensinamentos.<br/>\n<br/>O fato de as doenças serem curadas apenas ministrando o <i>Johrei</i> em silêncio também é prova disso.<br/>\n<br/>Aqui, falarei brevemente sobre o estado das atividades de nossa religião no Japão.<br/>\n<br/>Por meio das atividades religiosas, o número de fiéis aumenta vertiginosamente dia após dia e mês após mês, desenvolvendo-se rapidamente. Mas, além disso, há o Solo Sagrado de Atami, atualmente em construção.<br/>\n<br/>Recentemente, o chefe de transmissão em inglês da NHK, o americano Sr. Grier, e sua esposa, repórter do Nippon Times, avaliaram este Solo Sagrado e elogiaram-no muito, dizendo que um projeto de tão grande escala e magnificência provavelmente nunca foi visto no mundo, e que não fica atrás nem mesmo das Cataratas do Niágara, o principal ponto turístico da América.<br/>\n<br/>Além disso, a Sra. Weigle Simmons, repórter enviada pelo Chicago Tribune, também o elogiou muito e disse que, assim que for concluído, fará uma grande apresentação nas páginas do Tribune.<br/>\n<br/>Apenas por isso, já se pode entender o quão maravilhoso é.<br/>\n<br/>Portanto, quando estiver concluído, os olhos do mundo inteiro se voltarão para a nossa Igreja Messiânica.<br/>\n<br/>Além disso, o Solo Sagrado construído em Hakone no ano passado é a linha vertical (Tate), então a escala não é tão grande, mas o Solo Sagrado de Atami que será construído agora é a linha horizontal (Yoko), então não se sabe quantas vezes maior será.<br/>\n<br/>Assim, com ambos se complementando, não é preciso dizer que se tornarão um ponto turístico do Japão, ou melhor, do mundo.<br/>\n<br/>O plano de Deus a esse respeito é que, eventualmente, seja construído também no Havaí, e depois na América, na Europa, na Ásia, e assim por diante, Solos Sagrados serão construídos em todas as partes do mundo.<br/>\n<br/>Em outras palavras, podem pensar neles como algo ainda mais belo e de alto nível do que os parques atuais.<br/>\n<br/>E isso também é uma das manifestações da Obra Divina sem precedentes de construir o mundo do Reino dos Céus, livre de doenças, pobreza e conflitos, que é o lema de nossa religião.<br/>\n<br/>\n<br/>O que falei até agora é realmente maravilhoso, mas aqui direi algo crucial.<br/>\n<br/>O que é isso? Para construir um Reino dos Céus tão esplêndido, é preciso limpar a superfície da Terra, ou seja, fazer uma grande limpeza.<br/>\n<br/>Para isso, Deus primeiro purifica a partir do Mundo Espiritual, ou seja, queima e descarta as coisas impuras.<br/>\n<br/>Este é o batismo de fogo mencionado por Cristo. Se o Mundo Espiritual for purificado por meio disso, de acordo com a lei da precedência do espírito sobre a matéria, o Mundo Material será purificado, e aqui ocorrerá o advento do Reino dos Céus na Terra.<br/>\n<br/>No entanto, se as pessoas com espíritos maculados, como mencionado acima, fossem queimadas e perecessem, devemos salvar o maior número possível dessas pessoas dignas de pena. Por isso, o que salva seus espíritos é o <i>Johrei</i>.<br/>\n<br/>Assim, não apenas as pessoas purificadas se tornarão seres humanos capazes de ultrapassar a Grande Transição em segurança, mas, por esse mérito, elas próprias também serão salvas, o que significa matar dois coelhos com uma cajadada só.<br/>\n<br/>Em outras palavras, é ser o intermediário do Grande Amor de Deus.<br/>\n<br/>Com isso, encerro minhas palavras de saudação.\" (Do panfleto)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Custo de Construção da Igreja de Aproximadamente Cem Mil Dólares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Custo de Construção da Igreja de Aproximadamente Cem Mil Dólares\"</font></b> (27 de fevereiro de 1954)<br/>\n<br/>\"A cerimônia de inauguração da Sede do Havaí saiu em um jornal chamado 'Hawaii Hochi', e está muito bem escrita.<br/>\n<br/>Parece que há dois jornais no Havaí, e como é um deles, é um jornal confiável.<br/>\n<br/>(Publicado no Hawaii Hochi em 15 de fevereiro: 'Cerimônia de Inauguração da Igreja do Havaí da Igreja Messiânica Mundial')<br/>\n<br/>Também há fotos, então aqueles que quiserem ver podem olhar com calma mais tarde.<br/>\n<br/>Começamos no Havaí exatamente neste mês do ano passado.<br/>\n<br/>No entanto, as atividades realmente começaram dois ou três meses depois,<br/>\n<br/>e, além disso, quando fomos pela primeira vez, foi quase como ir a um lugar desabitado, não havia nada em especial.<br/>\n<br/>Foi realmente como criar algo do nada.<br/>\n<br/>E em menos de um ano, conseguimos mais de mil fiéis, o que provavelmente quase não tem precedentes no mundo.<br/>\n<br/>Além disso, o custo de construção da igreja foi de cerca de cem mil dólares, o que equivale a trinta e seis milhões de ienes em dinheiro japonês,<br/>\n<br/>e tudo isso veio dos fiéis do Havaí, eu não dei nem um centavo.<br/>\n<br/>Portanto, é algo realmente notável.<br/>\n<br/>Se continuarmos com esse ímpeto, acredito que até o final deste ano haverá um desenvolvimento maravilhoso, quase inimaginável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão nos Estados Unidos é Algo para Muito Mais Tarde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Difusão nos Estados Unidos é Algo para Muito Mais Tarde\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o estabelecimento do tratado de paz e as perspectivas de difusão no exterior, há algo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, sim. No futuro, teremos uma relação muito grande com a América, mas isso é para muito mais tarde.<br/>\n<br/>Seguindo a ordem, irá se expandir no Japão, depois no Oriente, e então no Ocidente, mas a América, em particular, tem um outro significado... pois é a linha horizontal (Yoko). O Japão é a linha vertical (Tate).<br/>\n<br/>Portanto, do ponto de vista de união, há um significado diferente.<br/>\n<br/>Mas isso não significa que tenha relação com o tratado de paz... porque é muito mais para o futuro.<br/>\n<br/>\n<br/>Eu pretendia vender 'A Terapia Revolucionária da Tuberculose' ao público em geral por meio de anúncios em jornais, e embora não haja nada que possa ser feito sob a lei japonesa,<br/>\n<br/>se forçarem a barra, não é impossível que tentem enquadrar isso como uma violação de ordens baseadas na Declaração de Potsdam.<br/>\n<br/>Por isso, recebi um aviso de que seria melhor não lançar isso repentinamente até que o tratado de paz seja estabelecido.<br/>\n<br/>Portanto, quando o tratado de paz for assinado, faremos isso em grande escala.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para os fiéis que têm parentes no exterior, não há problema nisso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não só não há problema, como é excelente. Pois é necessário nos unirmos com a América.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao Brasil?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Brasil também é excelente.<br/>\n<br/>No entanto, mesmo nesses pontos, não é necessário que os seres humanos façam planos, pois Deus está agindo, e quando as circunstâncias exigirem, Deus o fará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristo é Feito em Três Dias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristo é Feito em Três Dias\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Há dois ou três dias, chegou um relato de graça de Los Angeles, e as pessoas estão sendo curadas maravilhosamente bem. É algo que não perde em nada para os relatos de graças daqui.<br/>\n<br/>E, como a purificação também se tornou bastante forte por aqui, os milagres também se tornaram notáveis. Isso pode ser compreendido lendo constantemente os relatos de graças.<br/>\n<br/>Portanto, coisas semelhantes às que Cristo fez são, de fato, ocorrências diárias.<br/>\n<br/>O que vou escrever agora é um artigo intitulado 'Cristo é Feito em Três Dias'.<br/>\n<br/>Realizamos aulas de aprimoramento de três dias, e ao fazer isso, a pessoa consegue realizar milagres semelhantes aos de Cristo.<br/>\n<br/>Houve um filme com o título 'A História é Feita à Noite'.<br/>\n<br/>Ultimamente, falando sobre cosméticos, dizem que 'A beleza é feita à noite', mas eu pretendo escrever que 'Cristo é feito em três dias'.<br/>\n<br/>Como tenho escrito constantemente da maneira séria e comum, acabei me cansando disso, e como títulos mais inusitados despertam mais interesse, ultimamente tenho escrito dessa maneira.<br/>\n<br/>Os anteriores, como 'Deus e a Bolinha de Vidro' ou 'O Fabricante de Vidro', despertam mais interesse e, na verdade, são mais fáceis de entender.<br/>\n<br/>No entanto, se eu fizer muito isso, pode parecer vulgar, como se estivesse apenas tentando assustar as pessoas ou chamar a atenção de forma leviana, então tomo cuidado para não ser visto dessa forma.<br/>\n<br/>Isso de 'Cristo é Feito em Três Dias' é tão inusitado que, apenas olhando para o título, pode parecer estranho, mas acredito que tem o seu encanto.<br/>\n<br/>Afinal, significa que qualquer pessoa pode se tornar um Cristo.<br/>\n<br/>Um certo ministro diz que, ao caminhar pela rua ou andar de trem, se encontra um doente e ministra, a pessoa é curada instantaneamente, e isso é o mesmo que Cristo.<br/>\n<br/>Além disso, em Los Angeles, apenas por terem feito as aulas de aprimoramento, as doenças estão sendo curadas ativamente.<br/>\n<br/>E Los Angeles fica muito longe do Japão.<br/>\n<br/>\nNormalmente falando, pode-se pensar que, por mais que seja um elo espiritual, seria difícil chegar tão longe,<br/>\n<br/>\nno entanto, o elo espiritual de Deus transcende o tempo e o espaço, então o espírito do <i>Johrei</i> não leva nem um segundo para que o elo espiritual chegue à América.<br/>\n<br/>\nÉ muito mais rápido, sendo cerca de um centésimo ou um milésimo de segundo mais rápido. Portanto, as graças lá são as mesmas que no Japão.<br/>\n<br/>\nPelo contrário, como as pessoas de lá são mais obedientes e não têm dúvidas, talvez as graças sejam ainda mais notáveis do que no Japão.<br/>\n<br/>\nIsso também aparecerá gradualmente no jornal 'Eikou'. Portanto, quando começar a se desenvolver, a força de desenvolvimento será muito mais rápida e forte.<br/>\n<br/>\nPor isso, estou muito ansioso pelo que está por vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]