[
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão do Messias é um Projeto da Sabedoria Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Salão do Messias é um Projeto da Sabedoria Divina\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"Além disso, entre as contribuições de anteontem, havia uma história um pouco interessante.<br/>\n<br/>Foi uma conversa entre o pessoal do escritório e o Sr. Shiino, da área de construção... Será publicada na próxima edição do EIKOU.<br/>\n<br/>Eu também fiquei surpreso com isso... Trata-se da altura do teto do Salão.<br/>\n<br/>Recentemente, um doutor em arquitetura veio ver ou analisou a planta; de qualquer forma, pedi que ele examinasse tudo minuciosamente.<br/>\n<br/>Então, ele disse que as dimensões de baixo a cima batiam perfeitamente, sem a menor discrepância.<br/>\n<br/>Parece que um acadêmico levaria dois meses para ajustar isso, mas eu levei cerca de cinco minutos.<br/>\n<br/>Testei a altura em uma maquete e, achando que seria exatamente por ali, decidi que seriam tantos <i>shaku</i>.<br/>\n<br/>Não foi algo em que eu tenha pensado ou usado a cabeça.<br/>\n<br/>Apenas pela sensação visual, decidi que aquele tamanho seria o ideal, mas para os acadêmicos isso é algo extremamente trabalhoso.<br/>\n<br/>Além disso, quanto à espessura das colunas, quando vi a amostra pela primeira vez, eu disse que um diâmetro de dois <i>shaku</i> e oito <i>sun</i> seria o ideal e mandei fazer assim.<br/>\n<br/>E agora disseram que essa espessura também se adequa perfeitamente à arquitetura.<br/>\n<br/>Devem ser cálculos de peso ou algo do tipo...<br/>\n<br/>E estava escrito que eles ficaram extremamente surpresos com isso.<br/>\n<br/>Acredito que a lógica seja exatamente a mesma de quando uma pessoa não consegue se curar, não importa quanto tempo passe no médico, e com o <i>Johrei</i>, curando-se rapidamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão do Messias é um Projeto da Sabedoria Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Salão do Messias é um Projeto da Sabedoria Divina\"</font></b> (26 de dezembro de 1953)<br/>\n<br/>\"Sobre a construção do Salão do Messias, o Sr. Sakemi, do escritório, teve uma conversa com o Sr. Shiino, que está encarregado disso, e como há coisas interessantes no que o Sr. Shiino diz, farei com que leiam.<br/>\n<br/>E então darei a explicação.<br/>\n<br/>(Apresentação da contribuição \"Visitando o Sr. Shiino, responsável pela obra do Salão do Messias\")<br/>\n<br/>O que me lembrei a respeito disso é que as dimensões do pagode de cinco andares do Templo Horyu-ji são realmente perfeitas.<br/>\n<br/>Ele foi construído pelo Príncipe Shotoku, e, de fato, o Príncipe Shotoku fez aquele pagode de cinco andares dizendo \"faça assim, faça assado\", exatamente como sentia, seja nas dimensões ou em qualquer outra coisa.<br/>\n<br/>Dizem que nem os arquitetos de hoje conseguem fazer dimensões que se encaixem tão bem assim.<br/>\n<br/>Quando fui lá no ano passado, observei o pagode de cinco andares com muita atenção, e ele realmente se encaixa muito bem.<br/>\n<br/>Seja a altura, as dimensões de cada andar, o formato do telhado, não há o que criticar.<br/>\n<br/>Isso porque o Príncipe Shotoku reencarnou em mim.<br/>\n<br/>Portanto, o que estou fazendo é muito parecido com o Príncipe Shotoku.<br/>\n<br/>Lá existe o Yumedono (Pavilhão dos Sonhos), e nele há a <i>Kannon</i> Guze (Salvadora do Mundo).<br/>\n<br/>Aquilo foi uma insinuação de que \"eu me tornarei assim no futuro, nascerei desta forma\".<br/>\n<br/>O Yumedono era a sala de estar do Príncipe Shotoku.<br/>\n<br/>Então, ele o construiu como um memorial e fez a <i>Kannon</i> Guze, que se tornou uma imagem budista secreta que normalmente não deve ser aberta.<br/>\n<br/>O fato de as dimensões do atual Salão do Messias se encaixarem perfeitamente é muito semelhante a isso.<br/>\n<br/>De qualquer forma, quando o Príncipe Shotoku propagou o budismo no Japão, ele começou criando a arte budista em Nara, tendo Nara como centro.<br/>\n<br/>Eu estou tornando mundial o que o Príncipe Shotoku fez em nível japonês.<br/>\n<br/>Naquela época, o budismo era uma religião nova.<br/>\n<br/>Até então, o Japão era xintoísta.<br/>\n<br/>\n<br/>Por isso, para fundar a nova religião chamada Igreja Messiânica, apliquei a arte.<br/>\n<br/>No entanto, como a época é diferente, naquela época foi feito com base nos rascunhos do Príncipe Shotoku, tendo a arte budista chinesa como base.<br/>\n<br/>A partir daí, o budismo se espalhou pelo Japão.<br/>\n<br/>Portanto, é a base, o alicerce do verdadeiro budismo primitivo.<br/>\n<br/>Para dizer da forma mais fácil de entender, a Igreja Messiânica é o Príncipe Shotoku agindo em nível mundial.<br/>\n<br/>Porém, como o Príncipe Shotoku era do budismo, era apenas ensinamento; ele não curava doenças nem fazia cultivo natural, não fazia essas coisas.<br/>\n<br/>Basicamente, o budismo é, em suma, ensinamento, então, para propagá-lo, propagou-se por meio de sermões.<br/>\n<br/>Os sutras eram os livros, e eles salvavam espiritualmente interpretando os sutras e transformando-os em livros.<br/>\n<br/>No meu caso, esse método de sermão já foi feito o suficiente até agora, então,<br/>\n<br/>além de não haver essa necessidade, como não se pode salvar verdadeiramente apenas com sermões, também realizei outras coisas, como a cura de doenças.<br/>\n<br/>Por isso, a arquitetura que acabei de mencionar é muito parecida.<br/>\n<br/>\n<br/>Ou seja, a academia... a ciência deduz várias coisas através de cálculos e equações, mas no meu caso é por intuição (sensação).<br/>\n<br/>A altura do teto também, ao olhar, considerando o tamanho e, por ser uma arquitetura religiosa, diferente de um teatro ou algo assim, sendo de um único andar,<br/>\n<br/>e pensando em condições como a sensação de quando muitas pessoas entram naquela sala com um sentimento de reverência,<br/>\n<br/>e qual altura seria a ideal, naturalmente me vem à mente que esta altura é a melhor.<br/>\n<br/>Por isso, eu disse para fazerem dessa altura com base na sensação.<br/>\n<br/>Além disso, o formato, fiz um teto em forma de abóbada (kamaboko), e isso também é porque sinto que esse formato é o melhor ao entrar lá.<br/>\n<br/>Quanto à espessura das colunas, ao ver a amostra feita de forma rústica, deduzi a partir do todo que esta espessura seria a ideal,<br/>\n<br/>e foi assim que fiz, mas isso também está correto do ponto de vista acadêmico.<br/>\n<br/>\n<br/>Então, a academia é assim.<br/>\n<br/>Eles vão racionalizando várias coisas,<br/>\n<br/>mas isso leva anos, décadas, fazendo aos poucos.<br/>\n<br/>O que eu faço é rápido. Eu faço todo esse trabalho na hora.<br/>\n<br/>O resultado é compreendido primeiro.<br/>\n<br/>Por isso, seja em Atami, o que levou mais de mil anos em Kyoto e Nara,<br/>\n<br/>é feito em apenas dez anos, um centésimo do tempo, então é exatamente a mesma lógica de quando alguém não se curou levando anos no médico,<br/>\n<br/>e com isto (<i>Johrei</i>) se cura em pouco tempo.<br/>\n<br/>Portanto, a partir de agora, isso se tornará conhecido no mundo inteiro muito rapidamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]