[
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Ensaio - O Grupo de Dedicantes\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Ensaio - O Grupo de Dedicantes\"</font></b> Hyotan (Publicado em 16 de julho de 1952)<br/>\n<br/>\"Outro dia, um morador de Gora me disse:<br/>\n<br/>'A religião da Luz (Omikari-san) é bem grandiosa, não é? Aqueles jardins e construções são impressionantes. Além disso, contratando tantas pessoas assim, só as despesas com isso devem ser enormes', o que me pegou um pouco de surpresa.<br/>\n<br/>Essa pessoa não sabia que a maior parte dos trabalhadores eram dedicantes.<br/>\n<br/>Mesmo que os olhos do homem moderno só consigam ver a superfície das coisas, essa é uma visão muito equivocada.<br/>\n<br/>O fato de terem espalhado rumores exagerados de que a Igreja Messiânica (Kyuseikyo) possui um enorme poder financeiro pode, inesperadamente, ter como parte de sua causa esse tipo de visão equivocada e impensada,<br/>\n<br/>e na cabeça dessa pessoa também devem ter se infiltrado esses boatos maliciosos, que ainda estão enraizados. Eu ri.<br/>\n<br/>\n<br/>'De fato, se pudéssemos pagar salários a todas aquelas pessoas, seria um poder financeiro e tanto.<br/>\n<br/>Se tivéssemos tanto poder financeiro assim, não estaríamos sofrendo com impostos, por exemplo.<br/>\n<br/>Não sendo uma empresa com fins lucrativos, não há como termos dinheiro depois de sermos tão atacados pelas autoridades e pelos jornais, passando por situações terríveis.<br/>\n<br/>Dentre aquelas pessoas, os profissionais são muito poucos, e eles também são fiéis,<br/>\n<br/>e a maior parte delas, por gratidão a Deus por tê-las salvado de perderem a vida como vítimas de superstições, deseja fazer algo em retribuição.<br/>\n<br/>São todos jovens fiéis que vieram apressadamente das igrejas de todo o país, ardendo no desejo de trabalhar, mesmo que um pouco, na sagrada Obra de <i>Meishu-Sama</i> de salvar a humanidade e construir o Paraíso Terrestre.<br/>\n<br/>Por isso, todos vêm trazendo suas próprias despesas e alimentos', eu disse, e desta vez a outra pessoa ficou com uma expressão atônita.<br/>\n<br/>'Ah, é mesmo? Eu não sabia de nada disso. Isso é admirável.<br/>\n<br/>Pensando bem, eu achava que havia algo neles que não parecia de profissionais.<br/>\n<br/>Eles trabalham muito bem, sem fazer distinção se estão sendo observados ou não', disse, parecendo muito impressionado.<br/>\n<br/>Percebe-se que a atividade sincera e alegre do Grupo de Dedicantes reflete-se claramente aos olhos do mundo. Aos nossos olhos, a figura do Grupo de Dedicantes, que sua diariamente com diligência, transborda a sinceridade (<i>Makoto</i>) que brota da fé, despertando em nós o sentimento de querer reverenciá-los de coração.<br/>\n<br/>Além disso, há sinceridade até nos trabalhos que não chamam a atenção, e sua atitude de fé gentil, humilde e alegre sempre nos toca o coração, fazendo-nos nutrir um sentimento de absoluta confiança.<br/>\n<br/>Escusado será dizer que o Grupo de Dedicantes é um grupo de jovens homens e mulheres que prestam dedicação em união e cooperação, através de seu trabalho braçal, à Grande Obra de <i>Meishu-Sama</i>, e atualmente conta com mais de oitenta pessoas apenas em Hakone.<br/>\n<br/>Eles têm como alegria apenas trabalhar em prol de Deus, desfrutando do trabalho diário no Solo Sagrado, que está repleto da Luz Divina.<br/>\n<br/>Nos dias de culto, eles se revezam para participar, podendo ouvir as orientações de <i>Meishu-Sama</i>; à noite, nos alojamentos, leem os Escritos Divinos e, através de palestras ocasionais, mergulham em êxtase espiritual, satisfazendo seu desejo de elevação da fé.<br/>\n<br/>É-lhes permitido assistir às sessões de cinema em dias alternados. Isso se deve à profunda consideração de <i>Meishu-Sama</i>, e o fato de todos desfrutarem disso é uma das coisas mais agradáveis;<br/>\n<br/>o Grupo de Dedicantes também, banhando-se na Luz das graças de <i>Meishu-Sama</i> e desfrutando da apreciação, recebe as bênçãos divinas (<i>Mitama no Fuyu</i>).<br/>\n<br/>Mesmo em meio aos Seus atarefados afazeres, <i>Meishu-Sama</i> sempre concede minuciosa atenção ao Grupo de Dedicantes,<br/>\n<br/>e, diante de tamanha gratidão e sentimento de indignidade, eles choram de emoção, elevando ainda mais o fervor de sua dedicação.<br/>\n<br/>Além disso, através da ministração mútua de <i>Johrei</i> para a recuperação e aumento da força física, ou passando momentos agradáveis em entretenimento e confraternização, eles formam um pequeno modelo do Paraíso.<br/>\n<br/>\n<br/>Os novos membros integram-se imediatamente a essa atmosfera paradisíaca, tornando-se todos irmãos íntimos.<br/>\n<br/>Um jovem que eu apresentei era tão dorminhoco que só acordava ao meio-dia todos os dias, e eu temia muito que ele não conseguisse acordar cedo,<br/>\n<br/>mas, depois de entrar no alojamento, ele passou a acordar naturalmente às seis horas, conforme o regulamento, conseguindo levantar-se sem dificuldade, por mais curto que fosse o tempo de sono,<br/>\n<br/>e a condição de seu corpo também ficou completamente diferente, sentindo-se muito leve e bem, o que o deixava maravilhado.<br/>\n<br/>Fica claro que, no recinto sagrado repleto da Luz Espiritual de Deus, o trabalho pode ser feito com muita facilidade, e a pessoa vai, naturalmente, retornando a um estado normal e saudável.<br/>\n<br/>Especialmente o Solo Sagrado é o reino da arte suprema de Deus, onde a Verdade, o Bem e o Belo são perfeitos, e apenas por estar lá, a pessoa é envolvida por uma indescritível sensação de prazer paradisíaco.<br/>\n<br/>O trabalho envolvido por essa sensação de prazer não é sofrimento, mas sim alegria, gratidão, e é preenchido por um grande sentimento de felicidade.<br/>\n<br/>Além disso, com a Luz Divina, os pensamentos malignos e as máculas desaparecem sem nenhum esforço; a espiritualidade eleva-se inconscientemente, aumentando a sabedoria e a iluminação; os defeitos de caráter são corrigidos, e a pessoa transforma-se completamente em uma personalidade alegre e saudável.<br/>\n<br/>Para todos do Grupo de Dedicantes, este local sagrado torna-se uma segunda terra natal, a terra natal da alma.<br/>\n<br/>As lembranças de ter trabalhado neste grupo tornam-se o sonho mais belo e alegre de toda a vida.<br/>\n<br/>Qualquer membro que esteja aqui clama do fundo do coração: 'Quero ficar assim para sempre. Se possível, gostaria de ter a permissão de trabalhar aqui por toda a vida.'<br/>\n<br/>Essa é a voz de quem alcançou a verdadeira felicidade.<br/>\n<br/>O seio do Deus de amor, rico em graças, é mais caloroso e difícil de deixar do que o de uma mãe.<br/>\n<br/>Haverá no mundo atual um grupo de jovens tão paradisíaco e saudável como este?<br/>\n<br/>O Grupo de Dedicantes está agora se tornando o sonho almejado pelos jovens fiéis, e o número de candidatos só aumenta a cada ano.<br/>\n<br/>Por isso, atualmente, adota-se um sistema de revezamento mensal. E a participação no Grupo de Dedicantes é também o desejo de seus pais e familiares.<br/>\n<br/>Isso porque os filhos que participam não apenas têm sua saúde e personalidade completamente transformadas, mas as famílias que ficam em casa recebem abundantes graças divinas.<br/>\n<br/>Mesmo nos casos em que a ausência desse filho causaria, naturalmente, não poucos transtornos aos negócios da família, ocorrem milagres inesperados e, longe de haver transtornos, as coisas correm de forma ainda mais favorável, fazendo com que se emocionem com a extrema minúcia das virtudes divinas.<br/>\n<br/>No Grupo de Dedicantes não há punições nem coerção, mas, dentro de uma disciplina espontânea, sem qualquer sensação de aperto ou insatisfação, eles desfrutam do trabalho que lhes foi atribuído e, às vezes, até se dispõem a forçar a realização de trabalhos noturnos;<br/>\n<br/>os próprios membros rejeitam coisas como as atuais regulamentações trabalhistas. O que o Grupo de Dedicantes deseja é apenas que a Obra de <i>Meishu-Sama</i> seja promovida e concluída conforme a Sua Vontade, sendo a Sua satisfação a sua maior alegria,<br/>\n<br/>e viver a alegria do trabalho envolto no amor de Deus.<br/>\n<br/>Portanto, se lhes fossem pagos salários, isso apenas os desagradaria e mataria a sua vontade de trabalhar.<br/>\n<br/>Assim, banhando-se na Luz de Deus, a alma se fortalece; se caírem de cama devido à purificação, são curados radicalmente pelo <i>Johrei</i>, não havendo qualquer ansiedade em relação a doenças; além disso, através do <i>Johrei</i> mútuo, o cansaço desaparece completamente, e no dia seguinte podem atuar com vigor e vivacidade, obtendo, portanto, uma saúde maravilhosa.<br/>\n<br/>Eles se fundem em um só coração, colocando a Obra Divina em primeiro lugar.<br/>\n<br/>Onde há cortesia, as graças divinas são abundantes; não há como ocorrer falta de coisas materiais e, por estarem sempre em meio a uma sensação de prazer paradisíaco, há um clima harmonioso e amigável, sem sombra de conflitos.<br/>\n<br/>Este é, de fato, um modelo do Paraíso Terrestre, onde não há doença, pobreza nem conflito, onde se desfruta da dedicação e se aprecia a arte, sendo um exemplo prático que mostra como a fé da nossa religião é a base para a construção de um mundo de verdadeira felicidade.<br/>\n<br/>Por isso também, o que torna o trabalho humano feliz, agradável e eficiente não é uma rede rigorosa de leis, nem regras, nem a liberdade desenfreada.<br/>\n<br/>São as virtudes e a Luz de Deus, que transcendem todas as limitações, e a fé que segue a regulação natural da grandiosa Lei de Deus.<br/>\n<br/>Se houver restrição através de regras, o resultado será o aumento das regras, e quanto mais regras houver, mais conflitos aumentarão; que grande diferença em comparação com os atuais problemas entre capital e trabalho.<br/>\n<br/>\n<br/>Se uma atmosfera paradisíaca e construtiva como essa transbordasse em todas as camadas da sociedade, que sociedade habitável e feliz surgiria!<br/>\n<br/>E a nossa religião, onde as virtudes divinas são evidentes, é exatamente a base para criar um mundo de alegria e prazer, de saúde, prosperidade e paz; e, de acordo com a nossa religião, um mundo feliz de meio dia de trabalho e meio dia de arte não é algo impossível de se realizar.<br/>\n<br/>Além disso, a base para o progresso da construção da nossa religião a uma velocidade surpreendente deve-se, obviamente, às elevadas virtudes de <i>Meishu-Sama</i> e ao poder de Seu cérebro sobre-humano, mas também porque a cooperação do trabalho ideal e altamente eficiente do Grupo de Dedicantes, como mencionado acima, impulsiona isso.<br/>\n<br/>Em especial, a construção do atual Museu de Arte foi concluída com uma rapidez sem precedentes, mas não se pode esquecer que, por outro lado, houve também o fervor comovente e o esforço sincero do Grupo de Dedicantes.<br/>\n<br/>Qual não deve ter sido a alegria dos membros do Grupo de Dedicantes ao olharem para aquele telhado sublime, solene, grandioso e gracioso do Museu de Arte, que trouxe satisfação a <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>Além disso, mesmo com esse progresso sem precedentes nas obras do Museu de Arte, quando <i>Meishu-Sama</i> estava em Atami, Ele ia ao local apenas uma ou duas vezes por mês,<br/>\n<br/>dando instruções apenas nos pontos cruciais e deixando o resto inteiramente a cargo dos trabalhadores,<br/>\n<br/>e eles realizaram a obra com um esforço sério, considerando-a como um trabalho honroso para si mesmos.<br/>\n<br/>Através disso também, pode-se imaginar quão elevadas são as virtudes de <i>Meishu-Sama</i> e quão excepcionais são as Suas instruções.<br/>\n<br/>No entanto, as concepções de <i>Meishu-Sama</i> eram inovadoras, algo que ainda não existia no mundo, e muitas vezes não podiam ser medidas pelos padrões técnicos convencionais.<br/>\n<br/>Se não houvesse o desperdício de tempo refazendo o trabalho devido a erros de percepção técnica em relação às Suas palavras, a obra teria sido concluída muito mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]