[
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Eu Dou Tratamento Preferencial aos Artistas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Eu Dou Tratamento Preferencial aos Artistas\"</b></font> (24 de março de 1954)<br/>\n<br/>\"Eu acolho imensamente pintores, artesãos e, de qualquer forma, pessoas relacionadas às artes e ao entretenimento, e procuro me encontrar com eles o máximo possível.<br/>\n<br/>Em contrapartida, por mais importante que uma pessoa seja socialmente, não tenho muita vontade de encontrá-la.<br/>\n<br/>Isso não se deve a nenhum egoísmo de minha parte.<br/>\n<br/>Em outras palavras, parece-me não ter sentido e não me sinto inclinado a isso.<br/>\n<br/>Anteriormente, um certo indivíduo que era Ministro de Estado em exercício na época disse que queria me encontrar duas vezes. Em uma ocasião, quando eu estava em Gora, ele veio até Miyanoshita pedindo uma audiência,<br/>\n<br/>mas mesmo assim eu não queria encontrá-lo, então recusei amigavelmente.<br/>\n<br/>Sendo assim, não há nada que eu possa fazer quando não me sinto inclinado a algo. Há também uma razão para isso.<br/>\n<br/>\n<br/>Desde jovem, gosto de teatro e de vários tipos de espetáculos, então assisti a muitos deles.<br/>\n<br/>Ultimamente, como os fiéis sabem, devido à falta de tempo e também por gostar, tenho o hábito de assistir a um filme noite sim, noite não.<br/>\n<br/>Toda vez que assisto, penso que os autores, diretores, atores e as pessoas envolvidas nessas peças, embora seja por profissão,<br/>\n<br/>colaboram com entusiasmo para criar obras interessantes e nos proporcionam grande entretenimento, pelo que sou grato. O mesmo se aplica ao rádio.<br/>\n<br/>Além disso, quando vejo excelentes obras de arte, antigas ou novas, elas me alegram através do esforço árduo de seus criadores, e a gratidão brota naturalmente em mim por isso também.<br/>\n<br/>Especialmente diante de obras de mestres excepcionais, sinto-me tocado e com vontade de me curvar em reverência.<br/>\n<br/>É claro que considero essas pessoas ainda mais preciosas, pois são insubstituíveis.<br/>\n<br/>\n<br/>Por outro lado, há muitas pessoas importantes entre políticos, empresários, acadêmicos, etc., mas não encontro nada de positivo que me faça sentir particularmente grato por elas.<br/>\n<br/>Também não encontro ninguém que eu considere indispensável.<br/>\n<br/>Sinto que qualquer um poderia substituí-los.<br/>\n<br/>Além disso, justamente essas pessoas, não sei em outros países, mas no Japão, muitas delas não gostam de religião.<br/>\n<br/>Não consigo considerar alguém que odeia a religião como uma pessoa genuinamente boa de coração.<br/>\n<br/>Podem até estar fazendo coisas boas, mas como é por cálculo próprio, não me inspiram respeito.<br/>\n<br/>Por essa razão, mesmo sendo pessoas boas, a bondade de quem conhece a Deus é a verdadeira bondade, e é por isso que tenho prazer em encontrá-las e desejo manter contato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Também Já Desejou Ser Político\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Também Já Desejou Ser Político\"</font></b> (26 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de dezenove anos que, há um mês, começou a agir de forma estranha. Ela ouve as palavras do pai, mas não as do avô ou da mãe.<br/>\n<br/>Ela diz que eles têm um nível espiritual inferior ao dela. Ela será curada com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Ela será curada. Há nódulos ao redor do pescoço. O maior nódulo está no bulbo raquidiano direito. Se ministrar bem o <i>Johrei</i> e dissolvê-lo, ela será curada.<br/>\n<br/>A causa é que, quando endurece no bulbo raquidiano direito, comprime os vasos sanguíneos, diminuindo o sangue que vai para a parte frontal da cabeça, e o espírito se torna rarefeito.<br/>\n<br/>Para suprir isso, um espírito externo entra. Esta é a causa da doença mental. A falta de sono também torna o espírito rarefeito.<br/>\n<br/>Geralmente é raposa ou texugo, e ocorre em cerca de uma a cada trinta pessoas. Quando o espírito na parte frontal se reduz a seis, torna-se doença mental.<br/>\n<br/>Como em 'O Médico e o Monstro', tomar remédios torna as células espirituais rarefeitas, resultando em encosto espiritual.<br/>\n<br/>\n<br/>As pessoas que vão para Kosuge [prisão] hoje em dia são todas devido a essa falta de sangue no cérebro, cedendo à tentação de espíritos encostados.<br/>\n<br/>Eu também já pensei em me tornar deputado no passado, mas para isso é preciso fazer coisas ruins.<br/>\n<br/>Além disso, é preciso comprometer os próprios princípios diante dos políticos superiores e agir como um bajulador. Por isso, desisti.<br/>\n<br/>Se não for o tipo de pessoa capaz de fazer essas coisas, não se pode tornar um político.<br/>\n<br/>São pessoas assim que estão governando.<br/>\n<br/>Como aqueles que fizeram isso habilmente estão governando, as coisas não vão bem.<br/>\n<br/>Não há nenhum político atual que não faça coisas ruins.<br/>\n<br/>Na América e na Europa, devido à presença do Cristianismo, isso não ocorre. É por isso que uma boa política tem sido praticada lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"O Espírito Guardião Secundário de <i>Meishu-Sama</i> é o Corvo\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Espírito Guardião Secundário de <i>Meishu-Sama</i> é o Corvo\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Falando sobre níveis espirituais elevados, diz-se que nos minerais é o ouro e nas árvores é o cipreste (hinoki). Entre os pássaros, qual tem o nível espiritual mais elevado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O corvo é aquele que anuncia o amanhecer.<br/>\n<br/>Quando se representa o sol, desenha-se o sol e desenha-se um corvo.<br/>\n<br/>A lua é representada pelo coelho.<br/>\n<br/>Meu espírito guardião secundário é um corvo, e no passado ele ficou apavorado e derramou muitas lágrimas.<br/>\n<br/>E ele dizia que, a partir de então, não poderia mais fazer coisas erradas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A Vida Passada de <i>Meishu-Sama</i> foi Yoshitsune\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Vida Passada de <i>Meishu-Sama</i> foi Yoshitsune\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de Dai-Sensei-Sama (Nota: refere-se a <i>Meishu-Sama</i>) ter surgido no passado como o comandante militar Yoshitsune, que relação tem com o Dai-Sensei como um amante da paz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque <i>Kannon</i> atua através de corpos de manifestação (Ojin), então Ele pode se tornar qualquer coisa.<br/>\n<br/>Bato Kannon (Kannon com Cabeça de Cavalo), por exemplo, entra em batalhas, por isso sua boca é rasgada até as orelhas e tem um rosto assustador.<br/>\n<br/>Quanto a Yoshitsune, foi porque naquela época havia alguma razão pela qual era necessário fazer aquele tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A Vida Passada de <i>Meishu-Sama</i> foi Yoshitsune\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Vida Passada de <i>Meishu-Sama</i> foi Yoshitsune\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na audiência especial do dia cinco, <i>Meishu-Sama</i> disse que reencarnou muitas vezes, e que por isso tem uma grande missão e também pecados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim, é verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de pecados uma pessoa como <i>Meishu-Sama</i> poderia ter...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Mesmo quando nasci como Yoshitsune, matei muitas pessoas.<br/>\n<br/>Deus é justo.<br/>\n<br/>Até mesmo para mim, o peso é, na verdade, maior do que para uma pessoa comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"As Vidas Passadas de <i>Meishu-Sama</i>\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Vidas Passadas de <i>Meishu-Sama</i>\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se o espírito tem individualidade, por que, ao reencarnar, não se lembra da vida passada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É melhor não saber. Não se deve saber.<br/>\n<br/>Saber que no passado fui fulano de tal se torna um obstáculo.<br/>\n<br/>É exatamente como não dever saber o tempo de vida.<br/>\n<br/>Ou seja, é porque achamos que viveremos para sempre que podemos trabalhar; se soubéssemos que terminaria em tantos anos e meses, não conseguiríamos trabalhar.<br/>\n<br/>As coisas da vida passada não são conhecidas nem mesmo pela própria alma.<br/>\n<br/>Se soubesse, acabaria dizendo: 'Aquele sujeito foi meu vassalo na vida passada'.<br/>\n<br/>No entanto, ao adquirir certa percepção espiritual, há coisas que se tornam compreensíveis.<br/>\n<br/>Eu também tenho um número considerável de pessoas na história que acredito ser eu mesmo.<br/>\n<br/>Eu também já fui Imperador.<br/>\n<br/>Foi o Imperador Ojin, e quando abri a primeira clínica em Kojimachi, chamei-a de 'Ojin-do'.<br/>\n<br/>Ogata Korin e Yoshitsune também são o caso.<br/>\n<br/>Nasci muitas vezes.<br/>\n<br/>Eu gostava tanto de Korin que não podia evitar, e quando trabalhava com arte, sem pensar muito, chamei de Korin-do.<br/>\n<br/>Ogata tem conexão com Okada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"As Vidas Passadas de <i>Meishu-Sama</i>\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Vidas Passadas de <i>Meishu-Sama</i>\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o espírito reencarna mantendo sua individualidade,<br/>\n<br/>mas qual é o motivo de a grande maioria das pessoas neste mundo não saber absolutamente nada sobre a história do seu próprio espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É melhor não saber. Não se deve saber. Saber se torna um obstáculo.<br/>\n<br/>Por exemplo, se o ser humano soubesse o seu tempo de vida, perderia a vontade de trabalhar.<br/>\n<br/>É porque tem a intenção de viver para sempre que consegue ser ativo.<br/>\n<br/>Além disso, se alguém que foi seu vassalo na vida passada estiver em uma posição superior a você na vida atual, a situação se tornaria ridícula.<br/>\n<br/>Portanto, Deus criou as coisas de modo que a vida passada da pessoa não seja conhecida.<br/>\n<br/>No entanto, não é que seja totalmente desconhecida.<br/>\n<br/>Torna-se compreensível para pessoas com uma missão especial.<br/>\n<br/>As coisas da vida passada se manifestam de alguma forma.<br/>\n<br/>Eu nasci como o Imperador Ojin, a Imperatriz Komyo, o Príncipe Shotoku, o pintor Korin, Minamoto no Yoshitsune, entre outros.<br/>\n<br/>O interessante é que, devido a essas afinidades, quando abri a primeira clínica em Kojimachi, dei-lhe o nome de Ojin-do, e<br/>\n<br/>anteriormente, quando abri uma loja de miudezas, chamei-a de Korin-do.<br/>\n<br/>Em ambos os casos, eu não sabia de nada na época, mas esses nomes surgiram naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]