[
  {
    "source_file": "norito.html",
    "title_ptbr": "Oração Shingon (Shingon Norito)",
    "content_ptbr": "<b><font size=\"+2\">Oração Shingon (Shingon Norito)</font></b> (4 de dezembro de 1934)<br/>\n<br/>\nCom o mais profundo temor e reverência.<br/>\n<br/>Humildemente, com respeito e reverência, proferimos perante a augusta presença do Grande Deus Izunome (Izunome-no-Oomikami).<br/>\n<br/>O País das Ricas Planícies de Juncos e das Fartas Espigas de Arroz (Japão), desde o tempo do início dos céus e da terra.<br/>\n<br/>Pelo grande e augusto poder da Grande Deusa Amaterasu (Amaterasu Sume Oomikami).<br/>\n<br/>Foi governado com paz e tranquilidade.<br/>\n<br/>Porém, desde que Ela se ocultou na Caverna Celestial (Ame-no-Iwato).<br/>\n<br/>As pessoas cometeram diversos pecados e transgressões.<br/>\n<br/>As terras em todas as direções perturbaram-se de dia e tornaram-se violentas à noite, zumbindo como moscas de maio.<br/>\n<br/>As maldades dos inimigos tornaram-se cada vez mais intensas.<br/>\n<br/>E o mundo tornou-se um lugar onde não se distingue o preto do branco.<br/>\n<br/>Eis que chegou o tempo celestial.<br/>\n<br/>O Augusto Neto Celestial (Sumemima-no-Mikoto) deixou o trono celestial.<br/>\n<br/>E, abrindo caminho através das oito camadas de nuvens celestiais com majestade, desceu dos céus.<br/>\n<br/>Ergueu firmemente os pilares do palácio sobre as rochas profundas da terra.<br/>\n<br/>E, com as vigas cruzadas elevando-se até a Alta Planície Celestial (Takamahara), serviu no belo palácio.<br/>\n<br/>Herdando os Três Tesouros Sagrados.<br/>\n<br/>Para que por milhares e dezenas de milhares de gerações não haja movimento nem mudança.<br/>\n<br/>O grande reinado do Grande Deus Soberano foi estabelecido.<br/>\n<br/>Sendo assim.<br/>\n<br/>Os Deuses Celestiais (Amatsukami) abrirão a porta da Caverna Celestial.<br/>\n<br/>E os Deuses Terrestres (Kunitsukami) afastarão as nuvens dos altos montes para ouvir.<br/>\n<br/>A pura e nobre grande obra divina.<br/>\n<br/>Aceitando-a retamente e servindo-a bem.<br/>\n<br/>As inumeráveis pessoas.<br/>\n<br/>Compreenderão bem que estavam iludidas pelas lógicas de centenas e milhares de heresias e falsas doutrinas.<br/>\n<br/>E, com um coração puro e correto.<br/>\n<br/>Sem afrouxar nem negligenciar os deveres de suas casas.<br/>\n<br/>Cada um se esforçará em sua vocação e missão.<br/>\n<br/>Harmonizando e apaziguando as quatro almas (Yotsu-no-Mitama).<br/>\n<br/>Tornando-se modelos para os homens.<br/>\n<br/>Quando houver inimigos que se voltem contra o País Divino.<br/>\n<br/>Todo o povo se unirá, despertando o ágil espírito japonês (Yamatogokoro).<br/>\n<br/>Se formos ao mar, que nossos corpos mergulhem na água; se formos à montanha, que a grama cresça sobre nossos corpos.<br/>\n<br/>Morreremos ao lado do nosso Grande Soberano, não morreremos em paz, não olharemos para trás.<br/>\n<br/>Avançando cada vez mais, pressionando cada vez mais, submetendo e harmonizando.<br/>\n<br/>Abençoai para que se torne um reinado próspero e abundante.<br/>\n<br/>O Alto Trono da Sucessão Celestial.<br/>\n<br/>Junto com o Céu, a Terra, o Sol e a Lua, não se moverá nem se inclinará.<br/>\n<br/>O país prosperará cada vez mais, e homens, mulheres, velhos e jovens, todos agradecerão e se alegrarão em êxtase.<br/>\n<br/>As oitenta ilhas e oitenta países sob os céus.<br/>\n<br/>\nTornai-os uma única família. Dobrando os joelhos como cervos, inclinando a nuca como cormorões, com temor e reverência, humildemente rogamos.<br/>\n<br/>\n<br/>(Nota: Esta Oração Shingon foi criada pelo próprio Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Oração (Norito)",
    "content_ptbr": "<b><font size=\"+2\">Oração (Norito)</font></b> (Publicado em 4 de outubro de 1950)<br/>\n<br/>Com o mais profundo temor e reverência, ao infinitamente nobre e altíssimo,<br/>\n<br/>Grande Deus Miroku (Miroku Oomikami), humildemente, com respeito e reverência, proferimos,<br/>\n<br/>No vigésimo quinto ano da era Showa (1950), escolhendo e determinando um dia bom e pleno de outono, desde os tempos antigos,<br/>\n<br/>Pela grande vontade do profundo Plano Divino, para refletir o Paraíso nesta terra,<br/>\n<br/>O seu modelo, com reverência, foi confiado ao nosso Mestre dos ensinamentos, o Senhor Meishu (Meishu-Sama),<br/>\n<br/>Os fiéis, em obediência à Vontade Divina, iluminando mutuamente seus corações sinceros,<br/>\n<br/>Apenas se ergueram com fervor, e durante sete anos, sem esmorecer mesmo em dias de chuva ou de vento, com todas as suas forças e corpos, o esforço valeu a pena e somos gratos,<br/>\n<br/>Finalmente, aqui se formou a beleza do Jardim Divino,<br/>\n<br/>Verdadeiramente, a figura da Verdade, do Bem e da Beleza, a sublimidade que o preenche,<br/>\n<br/>Faz-nos pensar se o Palácio Celestial de Shibi seria assim, a obra divina que apenas podemos admirar, seria tolice tentar elogiá-la o suficiente,<br/>\n<br/>Agora ainda é uma pequena vila de eremitas divinos, mas quando o tempo se cumprir,<br/>\n<br/>Até os confins das oitenta ilhas e oitenta países, de todos os portos e baías,<br/>\n<br/>Quando o precioso Jardim do Paraíso Terrestre for conhecido pelo mundo, todos virão incessantemente,<br/>\n<br/>E quando finalmente se tornar o Mundo de Miroku, todas as pessoas louvarão e exaltarão as virtudes de Deus, respeitarão umas às outras, viverão em harmonia, e as doenças, conflitos e pobreza desaparecerão como um sonho do passado, tornando-se um reinado de paz eterna e tranquilidade de coração,<br/>\n<br/>Purificando a terra escolhida por Deus no topo da famosa e altíssima Hakone, para ser o seu alicerce,<br/>\n<br/>Erguendo firmemente os pilares do palácio sobre as rochas profundas da terra,<br/>\n<br/>No novo Templo Nikko (Nikkoden), com o aroma puro da madeira, os fiéis se reúnem até faltar espaço,<br/>\n<br/>Reunindo-se e alegrando-se, celebrando auspiciosamente como o pioneiro do Paraíso neste mundo,<br/>\n<br/>A alegria do Grande Festival neste dia de celebração,<br/>\n<br/>As palavras espirituais (Kototama) que louvam e exaltam os méritos de Deus bem alto,<br/>\n<br/>Ecoarão nos céus e chegarão até os confins da terra com bravura,<br/>\n<br/>Para que, por milhares de gerações e para toda a eternidade, possamos receber cada vez mais profundamente as Suas grandes bênçãos,<br/>\n<br/>Dobrando os joelhos como cervos, com respeito, temor e reverência, humildemente rogamos.<br/>\n<br/>Miroku Oomikami (Grande Deus do Sol, da Lua e da Terra) \nProtegei-nos e abençoai-nos.<br/>Kanna-gara Tamachihaemase.<br/>Kanna-gara Tamachihaemase.<br/>\n<br/>\n<br/>(Nota: Esta Oração foi criada pelo próprio Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amatsu Norito e Shingon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amatsu Norito e Shingon\"</font></b> (26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\n\"Gostaria de perguntar sobre os seguintes assuntos:<br/>\n<br/>\nA. Por favor, explique a Oração (Norito).<br/>\n<br/>\nB. O que o distintivo da Igreja Messiânica Mundial (Sekai Meshiya Kyo) representa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"A Oração Celestial (Amatsu Norito) é composta por palavras anteriores ao estilo xintoísta. Ela purifica. É o espírito da palavra (Kototama) de purificação do Céu e da Terra.<br/>\n<br/>\nAs explicações são, em sua maioria, forçadas. É possível interpretar até certo ponto.<br/>\n<br/>\nEventualmente, ela deixará de existir.<br/>\n<br/>\nSurgirá uma nova forma de oração.<br/>\n<br/>\nA Oração da Grande Purificação (Ooharai Norito) são palavras de purificação para quando Susanoo-no-Mikoto cometeu pecados e obscureceu o mundo.<br/>\n<br/>\nEla não é mais necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Criador da Amatsu Norito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Criador da Amatsu Norito\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"A Oração Celestial (Amatsu Norito) foi criada por volta de quando e por quem? Além disso, qual é o seu significado do ponto de vista do estudo do espírito da palavra (Kototama)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Veja bem, ela foi criada antes do Imperador Jinmu, é muito antiga.<br/>\n<br/>\nFoi criada na época em que o Japão foi conquistado por Susanoo-no-Mikoto.<br/>\n<br/>\nE a Amatsu Norito foi criada pelos Deuses Celestiais (Amatsukami), ou seja, deuses da linhagem da raça Yamato.<br/>\n<br/>\nEsta oração é boa porque o seu espírito da palavra (Kototama) é excelente.<br/>\n<br/>\nExiste também a Oração da Grande Purificação (Ooharai Norito), mas esta foi criada depois da Amatsu Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Criador da Amatsu Norito\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Criador da Amatsu Norito\"</b></font> (3 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Gostaria de perguntar: a Oração Celestial (Amatsu Norito) foi criada por volta de quando e por quem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Foi criada antes de Jinmu, quando o país foi conquistado por Susanoo-no-Mikoto. Há um mistério nisso.<br/>\n<br/>\nFoi criada pelo lado da Grande Deusa Amaterasu (Amaterasu Oomikami), pelos deuses da linhagem da raça Yamato.<br/>\n<br/>\nO espírito da palavra (Kototama) do Japão é excelente. Ou seja, foi criada pelos deuses da linhagem celestial... os Deuses Celestiais (Amatsukami). A Grande Purificação (Ooharai) foi criada depois disso.<br/>\n<br/>\nSusanoo-no-Mikoto é um Deus Terrestre (Kunitsukami). (Linhagem terrena)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Manhã a Amatsu Norito, à Tarde as Palavras de Louvor ao Bem (Zengon Sanshi)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Manhã a Amatsu Norito, à Tarde as Palavras de Louvor ao Bem (Zengon Sanshi)\"</font></b> (18 de fevereiro de 1948)<br/>\n<br/>\n\"De agora em diante, no culto matinal, entoa-se a Oração Celestial (Amatsu Norito), e no culto vespertino, as Palavras de Louvor ao Bem (Zengon Sanshi).<br/>\n<br/>\nPorque Deus é o dia e Buda é a noite. Desde os tempos antigos, o lugar onde o Imperador reside é chamado de Corte Imperial (Choutei - literalmente 'Tribunal da Manhã').<br/>\n<br/>\nIsso ocorre porque as reuniões políticas eram realizadas de manhã.<br/>\n<br/>\nA política atual não é um Tribunal da Manhã (Choutei), mas sim um Tribunal da Noite (Bantei), não é mesmo?<br/>\n<br/>\nNo altar budista (Butsudan), não é necessária a oração (Norito).<br/>\n<br/>\nBasta apenas as duas partes: 'Kakuriyo-no-Oomikami, mamoritamae sakihaetamae' (Grande Deus do Mundo Invisível, protegei-nos e abençoai-nos) e 'Kannagara tamachihaemase' (Que a Vontade Divina se cumpra e nos conceda a Sua graça).<br/>\n<br/>\nEm cultos especiais, é bom entoar ambas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]