[
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Texto de Divulgação de Meishu-Sama: \"O Propósito da Construção do Museu de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Texto de Divulgação de Meishu-Sama: \"O Propósito da Construção do Museu de Arte\"</font></b> (1952)<br/>\n<br/>\"Eu sou o líder da Igreja Messiânica, mas gostaria de expressar o propósito da abertura do meu museu de arte e, ao mesmo tempo, obter as críticas e orientações do público em geral sobre a arte.<br/>\n<br/>O ideal original da Igreja Messiânica Mundial consiste em construir o mundo da Verdade, do Bem e do Belo. A Verdade e o Bem são de natureza espiritual, mas o Belo se manifesta através da forma, elevando a alma humana através dos olhos.<br/>\n<br/>Como é de conhecimento de todos, tanto no Ocidente, desde a antiga Grécia e Roma até a Idade Média, quanto no Japão, desde a época do Príncipe Shotoku até o período Kamakura, a arte religiosa foi extremamente próspera.<br/>\n<br/>Portanto, é um fato inegável que todas as artes, como pintura, escultura, música, etc., tiveram a religião como sua matriz.<br/>\n<br/>No entanto, chegando aos tempos modernos, isso foi gradualmente se desvanecendo, a religião e a arte se separaram e, com a influência da ciência moderna ajudando, a voz da estagnação religiosa é constantemente ouvida.<br/>\n<br/>Por essa razão, acredito que a religião e a arte devem, de qualquer forma, avançar como as duas rodas de uma carruagem.<br/>\n<br/>\n<br/>A propósito, deixando isso de lado, gostaria de dizer uma palavra sobre o caráter nacional do Japão. Originalmente, todos os países da Terra, assim como os seres humanos, possuem cada um sua própria cultura e pensamento peculiares.<br/>\n<br/>Então, o que é o do Japão? É contribuir para a elevação da cultura, enquanto alegra a humanidade do mundo através do Belo.<br/>\n<br/>Isso deve ser bem compreendido apenas observando a beleza excepcional das paisagens do Japão, a grande variedade de flores e plantas, o aguçado senso de beleza dos japoneses, a excelência de suas habilidades manuais, etc.<br/>\n<br/>No entanto, por não conhecerem esse fundamento, o resultado de terem despertado uma ambição extremamente imprudente como a guerra foi chegar a ver a amargura de uma derrota como aquela.<br/>\n<br/>Além disso, o fato de Deus ter retirado até mesmo as armas para que não causassem guerras novamente, foi feito, sem dúvida, para fazer os japoneses despertarem para a sua verdadeira missão.<br/>\n<br/>Embora recentemente se fale muito sobre rearmamento e afins, isso é um mero meio de defesa, e é claro que não tem nenhum significado além disso.<br/>\n<br/>\n<br/>Observando o exposto acima, o caminho que o Japão deve seguir daqui para frente é evidente por si mesmo.<br/>\n<br/>Ou seja, desde que se tenha isso como objetivo, acredito que a paz e a prosperidade eternas serão infalivelmente trazidas. Eu, que já sabia disso há algum tempo, tenho avançado com esse pensamento, embora com minha parca força.<br/>\n<br/>E, como método concreto para isso, planejei primeiro construir um pequeno paraíso do Belo para mostrá-lo ao mundo. Os lugares que atendem a essas condições são, sem dúvida, Hakone e Atami, que, além da grande conveniência de transporte e da beleza das paisagens, possuem fontes termais, clima e ar excelentes, sendo lugares impecáveis.<br/>\n<br/>Assim, escolhi os pontos particularmente pitorescos dessas duas localidades, a fim de construir um ambiente artístico ideal que aliasse a beleza natural à beleza artificial. O que finalmente foi concluído é este Paraíso Terrestre e, assim, o museu de arte.<br/>\n<br/>A respeito disso, como é do conhecimento de todos, até hoje não havia nenhum museu de arte tipicamente japonês no Japão.<br/>\n<br/>Os existentes eram o Museu de Arte Chinesa, o Museu de Arte Ocidental e a arte religiosa dos museus, de modo que, mesmo sendo japoneses, a situação era de que não se podia apreciar a arte japonesa.<br/>\n<br/>Supondo que um estrangeiro viesse ao Japão agora e quisesse ver algo peculiarmente japonês, seria impossível satisfazer esse desejo.<br/>\n<br/>Em outras palavras, quase não havia instituições ou métodos desse tipo.<br/>\n<br/>Sendo assim, não seria isso uma grande falha para o Japão como país da arte?<br/>\n<br/>Por essa razão, se o atual museu de arte for suficiente para suprir essa falha, ainda que um pouco, eu considerarei isso uma felicidade inesperada.<br/>\n<br/>Eu não fui ao exterior, mas, pesquisando o máximo possível de várias maneiras, parece que a situação atual é que a arte japonesa existente no exterior é, em sua maioria, gravuras, e quase não há boas obras originais pintadas à mão.<br/>\n<br/>Além disso, voltando a atenção para a arte chinesa, cerâmicas e bronzes foram muito bem colecionados, mas parece que as pinturas chinesas, que são o mais importante, quase não foram para o exterior.<br/>\n<br/>As pinturas chinesas excelentes são das dinastias Song e Yuan, mas como a China foi frequentemente atingida pelo fogo da guerra, elas foram queimadas e quase não existem na própria China, sua origem.<br/>\n<br/>O que resta hoje foi, em sua maior parte, colecionado na época de Yoshimitsu e Yoshimasa Ashikaga no Japão, e depois Nobunaga e Hideyoshi herdaram, chegando até os dias de hoje.<br/>\n<br/>\n<br/>Aqui, gostaria de dizer uma palavra sobre as cerâmicas e bronzes chineses. Para escapar da devastação do fogo da guerra, eles fugiram enterrando-os na terra, por isso, muitos dos que existem hoje foram desenterrados da terra.<br/>\n<br/>Devido ao fato de terem se passado milhares ou centenas de anos, e por terem sido danificados ao serem desenterrados, os que são perfeitos e sem defeitos são extremamente poucos.<br/>\n<br/>Além disso, neste museu de arte há um vaso de Anderson que dizem ter sido feito há mais de quatro mil anos.<br/>\n<br/>É de surpreender como algo assim pôde ser feito naquela época.<br/>\n<br/>Em geral, entre as cerâmicas chinesas feitas desde as Seis Dinastias até a dinastia Tang, há algumas bastante excelentes.<br/>\n<br/>E também há boas peças da dinastia Song, quando começou a ser feito o celadon, como é do conhecimento de todos.<br/>\n<br/>Quanto aos bronzes, bons exemplares foram feitos por volta da dinastia Zhou.<br/>\n<br/>Como essas coisas entraram no Japão a partir do período Nara, mesmo sendo objetos desenterrados da terra (dochumono), são extremamente bonitos.<br/>\n<br/>Desse ponto de vista, não creio ser exagero dizer que a arte chinesa foi preservada pelo Japão.<br/>\n<br/>\n<br/>Além disso, gostaria que soubessem também do seguinte.<br/>\n<br/>É que, desde os tempos antigos, embora o Japão fosse rico em esplêndidas obras de arte que poderiam orgulhar-se perante o mundo, até o fim da guerra elas estavam guardadas a sete chaves pela nobreza e pelos ricos, e quase não eram expostas aos olhos do grande público.<br/>\n<br/>Ou seja, isso também deve ter sido devido ao pensamento feudal monopolista.<br/>\n<br/>Hoje, tendo se tornado um país democrático, é claro que isso se tornou um sonho do passado.<br/>\n<br/>E, originalmente, a razão de ser das obras de arte é mostrá-las ao grande público o máximo possível, alegrá-los e, imperceptivelmente, elevar a natureza espiritual do ser humano.<br/>\n<br/>Sendo assim, o primeiro passo é romper com o pensamento monopolista e libertar a arte. Nesse sentido, eu desejava mostrar essas inúmeras obras de arte de nível mundial às pessoas do exterior e, ao mesmo tempo, mostrá-las e alegrar o público em geral do próprio Japão.<br/>\n<br/>Além disso, por um lado, a situação atual era que, mesmo que os artistas quisessem apreciar a arte japonesa, não podiam usá-la como referência por não haver uma instituição para isso, então, desse ponto de vista, também havia o sentimento de querer mostrar peças de referência aos artistas.<br/>\n<br/>No entanto, felizmente, por ocasião da grande transformação nacional do pós-guerra, muitos bens culturais que estavam guardados em segredo foram lançados no mercado, e é claro o quanto isso foi útil para a construção do nosso museu de arte.<br/>\n<br/>\n<br/>E o atual museu de arte, embora seja de pequena escala, tem a diretriz de criar algo exemplar para os museus de arte nacionais e estrangeiros que deverão ser construídos um após o outro no futuro. Foi algo que me deu trabalho de um a dez.<br/>\n<br/>É claro que o jardim também foi todo planejado por mim, até mesmo cada árvore e cada planta, então deve haver muitas falhas como obra de um amador, mas se servir de referência, ainda que um pouco, eu me sentirei satisfeito.<br/>\n<br/>Além disso, em relação a possíveis ataques aéreos, incêndios, roubos, etc., no futuro, acredito ter prestado consideração suficiente ao ambiente, instalações, etc., portanto, também será útil do ponto de vista da preservação dos tesouros nacionais.<br/>\n<br/>\n<br/>Com o exposto acima, acredito que tenham compreendido em grande parte, ou seja, não há outra intenção senão o desejo de realizar o Japão como o país original do Belo e como o paraíso do mundo.<br/>\n<br/>Além disso, como há planos de construir um Paraíso Terrestre e um museu de arte anexo a ele em Atami e também em Quioto num futuro próximo, peço humildemente o seu contínuo apoio daqui para frente. (Mokichi Okada, Diretor do Museu de Arte de Hakone)\" (De um panfleto)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Museu de Arte de Obra Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Museu de Arte de Obra Divina\"</b></font> (Publicado em 6 de maio de 1953)<br/>\n<br/>\"Escreverei aqui sobre o andamento até agora do Museu de Arte de Hakone, que atualmente é considerado o melhor do Japão, e ao ler isso, certamente compreenderão que não é obra humana.<br/>\n<br/>Isso porque tudo foi concluído através de uma sucessão de milagres.<br/>\n<br/>Especialmente a sua rapidez; provavelmente, por mais vasto que seja o mundo, não há absolutamente nenhum exemplo de uma construção tão rápida e de uma reunião tão abundante de obras de arte de alto nível em um curto período de tempo como este Museu de Arte de Hakone.<br/>\n<br/>Como é sabido, todos os que o visitam proferem palavras de admiração, e não por lisonja; se isso não é obra Divina, o que seria?<br/>\n<br/>Eu ainda não conheço o exterior, mas mesmo os museus de arte existentes em vários lugares do nosso país, com exceção dos museus públicos, todos os que são particulares foram construídos por pessoas com amor à arte, dentre os conglomerados financeiros e os ricos, levando a vida inteira para isso.<br/>\n<br/>No entanto, o nosso Museu de Arte de Hakone foi concluído em apenas alguns anos após a elaboração do plano, o que deve ser uma maravilha surpreendente.<br/>\n<br/>Isso porque o dinheiro necessário foi arrecadado através de doações dos fiéis, e as obras de arte foram reunidas naturalmente aos poucos após o fim da guerra, além das que foram emprestadas, e de forma alguma procurei por elas com o meu próprio pensamento.<br/>\n<br/>Ou seja, apenas deixei a cargo de Deus, e o mesmo se aplica aos tipos de obras.<br/>\n<br/>Além disso, as coisas que eu desejava eram relativamente baratas, e também há artigos doados pelos fiéis, e é interessante que estes também eram necessários.<br/>\n<br/>Dessa forma, as coisas se arranjaram exatamente na medida certa para serem expostas no museu de arte, de modo que, por mais que se pense, não parece ser obra humana.<br/>\n<br/>Tudo correu tão bem que é como se Deus estivesse me fazendo agir exatamente de acordo com a Sua vontade.<br/>\n<br/>Por essa razão, eu também me sinto tranquilo.<br/>\n<br/>Se não fosse assim, não poderia ter corrido tão bem e sem contratempos.<br/>\n<br/>\n<br/>Então, quanto ao plano para este ano, como se pode ver, é bastante diferente do ano passado.<br/>\n<br/>Dentre eles, antiguidades estrangeiras do Egito, Grécia, Pérsia, Índia, China antiga, etc., reuniram-se a ponto de não caberem em uma única sala.<br/>\n<br/>Apesar disso, desde o início, eu nem sonhava em colecionar tais coisas.<br/>\n<br/>Em primeiro lugar, eu não conhecia absolutamente nada sobre antiguidades ocidentais, mas assim que entramos neste ano, desde o início da primavera, elas começaram a se reunir rapidamente.<br/>\n<br/>É claro que, como não são muito conhecidas no Japão, o preço era relativamente barato e pude reuni-las facilmente, o que me alegrou, e,<br/>\n<br/>à medida que fui compreendendo, percebi que há muitas coisas ricas em encanto e difíceis de descartar, de modo que, mais uma vez, não posso deixar de admirar a profunda Vontade de Deus.<br/>\n<br/>Além disso, parece que esse tipo de coisa ainda não foi colecionado em nenhum lugar do nosso país, a começar pelos museus públicos, de modo que, desta vez, o Museu de Arte de Hakone tomou a iniciativa.<br/>\n<br/>\n<br/>Em seguida, a partir de 1º de junho, pretendo realizar uma exposição de Ukiyo-e no anexo recém-construído, e isso também é misterioso.<br/>\n<br/>Isso porque, no outono do ano passado, quando fui ver a exposição de Ukiyo-e no Museu de Arte de Quioto, ao ver os Ukiyo-e, pelos quais eu não tinha muito interesse até então, percebi que não deviam ser subestimados, e,<br/>\n<br/>felizmente, fui apresentado ao responsável por essa exposição, o Sr. Ichitaro Kondo, especialista em Ukiyo-e do Museu de Tóquio,<br/>\n<br/>e ouvi várias explicações do Sr. Kondo, obtendo uma noção geral, e depois também fui ensinado por outra pessoa, adquirindo um certo grau de conhecimento, e, ao mesmo tempo,<br/>\n<br/>sem que eu pedisse, começaram a se reunir bons Ukiyo-e, tão difíceis de obter facilmente.<br/>\n<br/>Eu pensei: 'Ah, isso deve ser a Vontade de Deus para que eu realize uma exposição de Ukiyo-e', e, ao mesmo tempo,<br/>\n<br/>como o museu era pequeno para isso, percebi imediatamente que deveria construir um anexo.<br/>\n<br/>No entanto, ao vê-lo concluído, concordei compreendendo o motivo.<br/>\n<br/>Isso porque, com a construção deste anexo, a paisagem ao redor se destacou ainda mais.<br/>\n<br/>Observando o exposto acima, em tudo, a profunda e sutil Administração de Deus é verdadeiramente insondável, e,<br/>\n<br/>meu coração está sempre cheio de emoção, e quanto mais penso, mais vejo que, como era de se esperar de Deus, só posso me maravilhar com a Sua Administração sem a menor falha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]