[
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "O Efeito de Propaganda do Paraíso Terrestre 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　O Efeito de Propaganda do Paraíso Terrestre<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　1</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Reação de um Jornalista Americano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Reação de um Jornalista Americano\"</font></b>　(26 de dezembro de 1953)<br/>\n<br/>\"Outro dia, um homem chamado Grilli, que é o chefe das transmissões em inglês da NHK, veio aqui com a intenção de escrever sobre nós, mas,<br/>\n<br/>como a escala é muito grande e maravilhosa, ele disse que não conseguiria escrever. Por isso, desistiu de escrever uma crítica e disse que escreveria apenas para que as pessoas viessem ver o local com os próprios olhos.<br/>\n<br/>Então, parece que o presidente da associação de radiodifusão, um homem chamado Furukaki, mora em Atami, e como eles são muito íntimos,<br/>\n<br/>outro dia ele foi até lá e perguntou: 'Você sabia que em Atami há uma pessoa admirável e rara no Japão chamada Okada?', e ele respondeu que sabia.<br/>\n<br/>'Então, por que você não o apresenta no rádio? Em vez de ficar procurando defeitos estranhos, por que não transmite esse tipo de coisa?', ele disse. Ao que parece, o presidente respondeu: 'Vou pensar em algo, então espere um pouco'.<br/>\n<br/>Por isso, ele disse que talvez venham.<br/>\n<br/>Além disso, o Ministro das Relações Exteriores veio me encontrar, expressou muita gratidão e perguntou sobre vários planos futuros. Enfim, ele perguntou se não havia algo em que o Ministro das Relações Exteriores pudesse ter grande interesse,<br/>\n<br/>e eu respondi que não havia absolutamente nada disso, mas tivemos essa conversa.<br/>\n<br/>Além disso, a esposa desse homem é admirável. Ela é jornalista do 'Nihon Times' e tem uma observação muito aguçada.<br/>\n<br/>Quando eu elogiei os americanos dizendo que são maravilhosos, surgiu a conversa sobre como são os jornalistas japoneses,<br/>\n<br/>e eu disse que, para os jornalistas japoneses, a reação seria algo como: 'Esses caras da Religião Messiânica, apesar de serem uma religião nova, conseguiram lucrar tudo isso, hein?' ou 'Eles são realmente bons em ganhar dinheiro', e ela ficou surpresa.<br/>\n<br/>Em outras palavras, os americanos compreendem bem porque olham para as coisas grandes com uma visão ampla.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Protótipo do Paraíso Terrestre Atrairá a Atenção do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Protótipo do Paraíso Terrestre Atrairá a Atenção do Mundo\"</font></b>　(3 de janeiro de 1954)<br/>\n<br/>\"Além disso, o Paraíso Terrestre de Atami também está sendo construído gradualmente,<br/>\n<br/>e pretendo que o Salão Messiânico e o Palácio de Cristal fiquem prontos no outono, e o Museu de Arte começará a ser construído depois que estes estiverem concluídos.<br/>\n<br/>Acredito que ficará pronto no ano que vem.<br/>\n<br/>Este Museu de Arte será mais do que o dobro do tamanho do de Hakone.<br/>\n<br/>E como experimentamos tudo em Hakone — que inicialmente deveria ser construído como um modelo —, desta vez compreendemos bem vários pontos.<br/>\n<br/>Desta vez, pretendo criar algo muito mais completo, novo e que, de qualquer forma, deixará as pessoas maravilhadas.<br/>\n<br/>Assim, mesmo apenas o Museu de Arte de Hakone já se tornou bastante conhecido ultimamente entre as pessoas da América e da Europa,<br/>\n<br/>e, de fato, outro dia o embaixador da França e o ministro de Portugal disseram que queriam muito vê-lo, mas recusei dizendo que, de qualquer forma, estava fechado e seria impossível.<br/>\n<br/>Por esses motivos, tornou-se bastante conhecido entre os estrangeiros.<br/>\n<br/>Portanto, quando Atami estiver concluído, atrairá ainda mais atenção.<br/>\n<br/>Provavelmente, acredito que se tornará um tópico de discussão em nível mundial.<br/>\n<br/>Pensando nessas coisas, de qualquer forma, a rapidez de Deus é algo surpreendente.<br/>\n<br/>\n<br/>Uma jornalista americana que veio no ano passado, chamada Elise Grilli, parece ser bastante famosa como crítica de arte.<br/>\n<br/>Ela viu museus de arte em todo o mundo e, comparando-os com o Museu de Arte de Hakone, disse que o Palácio do Vaticano, na Itália, é religioso e se tornou um museu, e nesse ponto é exatamente parecido com a Religião Messiânica.<br/>\n<br/>Além disso, ela disse que o Louvre, na França, e o Museu de Arte de Hakone, esses três, dão quase a mesma impressão visual.<br/>\n<br/>Com isso, eu fiquei surpreso. O Vaticano e o Louvre são coisas grandiosas e mundialmente famosas.<br/>\n<br/>O fato de o Museu de Arte de Hakone ser visto no mesmo nível que eles, me fez pensar que é algo realmente grandioso.<br/>\n<br/>No entanto, a característica especial do Museu de Arte de Hakone é que, ao entrar no museu e olhar para as obras de arte, se você olhar pela janela, poderá ver as montanhas ao longe.<br/>\n<br/>Portanto, é a beleza natural e a beleza artificial juntas, e também o jardim expressa habilmente coisas naturais, como várias plantas e rochas, através da arte humana, uma característica que ela elogiou dizendo não ser vista em nenhum outro lugar.<br/>\n<br/>Depois disso, o marido dela veio; ele é o chefe das transmissões em inglês da NHK.<br/>\n<br/>Ele viu o Paraíso Terrestre de Atami e disse: 'Na verdade, eu pretendia escrever sobre isso, mas é tão grandioso que não consigo escrever. Como não há outro jeito, pretendo escrever apenas para que as pessoas venham ver o local com os próprios olhos', e ele ficou tão surpreso assim.<br/>\n<br/>O que ele disse foi, como falei outro dia, que dividindo o Japão em leste e oeste, Kyoto e Nara, no oeste, são as antigas cidades culturais do oeste.<br/>\n<br/>Sendo assim, quando Hakone e Atami estiverem totalmente concluídos, serão as cidades culturais do leste.<br/>\n<br/>Além disso, o fato de Hakone e Atami estarem tão próximos que se pode ir de um ao outro em uma hora é algo extremamente raro.<br/>\n<br/>Ele disse coisas desse tipo e elogiou muito.<br/>\n<br/>\n<br/>Por isso, quando o Paraíso Terrestre de Atami estiver concluído, acredito que, de qualquer forma, atrairá a atenção do mundo.<br/>\n<br/>É claro que, no Japão também, as pessoas ficarão surpresas como se fosse algo novo e poderão dizer: 'Esses caras da Religião Messiânica são realmente impressionantes.<br/>\n<br/>Até agora nós os subestimávamos, mas não é bem assim. Eles conseguiram lucrar muito bem'.<br/>\n<br/>Seja o que for, de qualquer forma, as pessoas dirão: 'Eles são diferentes das várias religiões novas comuns' e 'No geral, esse tal de Okada é um sujeito surpreendentemente capaz',<br/>\n<br/>e eu me pergunto se não se criará uma atmosfera de que 'é necessário estudar Okada'.<br/>\n<br/>O estudo sobre Okada surgirá em algum momento.<br/>\n<br/>Então, dirão: 'Para estudá-lo, primeiro precisamos ler todos os seus livros',<br/>\n<br/>e com isso todos lerão muito os livros da Religião Messiânica,<br/>\n<br/>e então, de alguma forma, compreenderão sobre a medicina e a agricultura natural, principalmente a medicina.<br/>\n<br/>A partir daí, decidirão pegar e ler publicações como a EIKOU e a CHIJOU TENGOKU, e como isso é algo muito bom, acredito que Deus faz as coisas de maneira muito hábil.<br/>　<br/>\n<br/>Este Paraíso Terrestre e o Museu de Arte são... usando uma expressão barata, chamarizes de clientes.<br/>\n<br/>E assim, através deles, Deus adotou a política de fazer com que as pessoas leiam e coloquem na cabeça as coisas verdadeiras.<br/>\n<br/>Por esses motivos, quando se perguntarem: 'Para que coisas tão maravilhosas sejam feitas em um curto período de tempo, é necessário muito dinheiro. Como esse dinheiro foi arrecadado?',<br/>\n<br/>escreverão: 'Isso ocorre porque doenças graves, nas quais não havia esperança de vida, são curadas, e as pessoas, por extrema gratidão, fazem questão de doar dinheiro. Como esse dinheiro foi arrecadado e essas coisas foram construídas,<br/>\n<br/>não fica claro o quão maravilhosamente as doenças são curadas?',<br/>\n<br/>e isso se tornará um motivo para pensarem: 'Entendo, certamente as doenças devem ser curadas'.<br/>\n<br/>\n<br/>Por esses motivos, embora Hakone seja de pequena escala, Atami é de grande escala, e em todos os aspectos tem o valor de deixar o mundo inteiro maravilhado.<br/>\n<br/>Isso porque, falando do Japão, não é tão amplo quanto Kyoto ou Nara, é estreito, mas há uma diferença como entre chumbo e ouro... dizer isso é muito cruel... como entre prata e ouro,<br/>\n<br/>e como estamos construindo algo que nunca existiu antes, algo inimaginável até agora, é aí que reside o encanto.<br/>\n<br/>Além disso, Nikko é certamente algo grandioso, mas os estrangeiros não prestam muita atenção.<br/>\n<br/>E mesmo no Japão, é mais voltado para as massas.<br/>\n<br/>Do ponto de vista artístico, não tem muito valor.<br/>\n<br/>É apenas algo que foi construído de forma esplêndida gastando dinheiro.<br/>\n<br/>Portanto, inevitavelmente, a comparação será entre Nara e Kyoto, e Hakone e Atami.<br/>\n<br/>No entanto, Nara e Kyoto têm mais de mil anos.<br/>\n<br/>Kyoto é do período Heian, então tem cerca de oitocentos anos.<br/>\n<br/>E mesmo o Vaticano, prosperou na época romana, então, de qualquer forma, é de antes da Idade Média, portanto, tem quase mil anos.<br/>\n<br/>No Oriente, há a Cidade Proibida (Pequim) na China, que certamente também é esplêndida — eu vi por fotos, há um livro grande e grosso que mostra toda a Cidade Proibida, e é muito bem feito.<br/>\n<br/>Os edifícios são extremamente esplêndidos, mas não há jardins.<br/>\n<br/>Pode-se dizer que quase não há árvores.<br/>\n<br/>Em algum momento, eu provavelmente acabarei administrando aquele lugar, e quando isso acontecer, pretendo plantar muitas árvores — e aquilo também tem centenas de anos.<br/>\n<br/>No entanto, os Paraísos Terrestres de Hakone e Atami têm, no máximo, dez anos.<br/>\n<br/>Começamos de verdade por volta de 1946, no ano seguinte ao fim da guerra, então daqui a dois anos fará exatamente dez anos.<br/>\n<br/>Até lá estará totalmente concluído, então, se o que os seres humanos levaram mil anos para fazer, nós conseguimos fazer em dez anos, essa velocidade é realmente surpreendente.<br/>\n<br/>Por isso, em outras palavras, fico surpreso com a rapidez do Plano Divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]