[
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apelo aos Jornalistas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apelo aos Jornalistas\"</font></b>　(Publicado em 1 de julho de 1953)<br/>\n<br/>「Na noite do último dia 4 de junho, fiquei surpreso ao ouvir o programa 'Janela da Sociedade' transmitido pela NHK.<br/>\n<br/>Tratava-se de um assunto relacionado a um fiel de nossa religião residente em Kyushu. Foi uma transmissão fabricada que distorceu os fatos, a tal ponto que cheguei a duvidar dos meus próprios ouvidos, achando que nunca havia ocorrido um caso como este até hoje.<br/>\n<br/>Por mais que eu pense a respeito, o planejamento dessa transmissão é incompreensível e, do ponto de vista da imparcialidade, acredito que não deva ser perdoado.<br/>\n<br/>Naturalmente, a maneira como foi transmitido só pode ser interpretada como uma tentativa de fazer com que nossa religião pareça uma seita herética e supersticiosa, com o intuito de chamar a atenção do público em geral.<br/>\n<br/>O conteúdo retratava o fiel protagonista como um fanático que não se relacionava com os vizinhos e que, apesar de ter excelentes habilidades como carpinteiro naval, abandonou sua profissão. Como resultado de estar absorto na fé,<br/>\n<br/>não apenas sua vida não era fácil, mas mesmo após enfrentar um desastre como o que ocorreu desta vez, diziam que ele ainda não havia despertado para a realidade.<br/>\n<br/>Além disso, o fato de terem se encontrado meticulosamente com o chefe de polícia local e feito perguntas insistentes sobre se havia ou não alguma violação das leis, só pode ser visto como uma intenção deliberada de transformar isso em um problema.<br/>\n<br/>Em resposta a isso, as respostas do chefe de polícia foram verdadeiramente imparciais, convencendo-os ponto a ponto de que não havia nenhuma infração legal. Acredito que não fui o único a me sentir aliviado e satisfeito ao ouvir isso.<br/>\n<br/>Apesar de, mesmo à luz das palavras de uma autoridade judicial tão rigorosa, não ser um problema digno de nota, é difícil compreender por que elevaram isso a uma transmissão em rede nacional.<br/>\n<br/>Por causa disso, induziram ao erro os ouvintes em geral que não conhecem a verdade, prejudicando a credibilidade de nossa religião, o que é verdadeiramente lamentável. Fomos, de fato, transformados em vítimas da radiodifusão.<br/>\n<br/>\n<br/>Escusado será dizer que a indústria de radiodifusão é de natureza pública e deve primar pela mais estrita imparcialidade. No entanto, a irresponsabilidade de levar ao ar um assunto sem investigar adequadamente a verdade do problema é algo que não deve ser perdoado de forma alguma.<br/>\n<br/>Se isso for tolerado, nós não poderemos de modo algum ficar tranquilos. Além disso, é inevitável que isso cause ansiedade, medo e indignação a muitas das novas religiões de hoje. Portanto, em nome delas, eu questiono a responsabilidade da emissora.<br/>\n<br/>No entanto, como resultado de nossa investigação, os fatos são completamente o oposto.<br/>\n<br/>Originalmente, o princípio fundamental de nossa religião é valorizar o bom senso, ampliar o convívio social, dedicar-se aos negócios da família e alcançar a paz de espírito. As pessoas que veem e ouvem isso simpatizam profundamente e tornam-se fiéis por vontade própria, de modo que a realidade atual é que lares assim estão aumentando dia após dia, mês após mês.<br/>\n<br/>Acima de tudo, ao se tornarem fiéis de nossa religião, até mesmo famílias que antes tinham doentes constantes passam a ter todos os seus membros saudáveis, cortam os laços com a medicina e os remédios, e deixam de faltar ao serviço e ao trabalho. Consequentemente, são abençoados financeiramente e caminham passo a passo em direção à boa sorte.<br/>\n<br/>As cartas de gratidão e profunda emoção por esses fatos formam constantemente montanhas sobre a minha mesa, a ponto de não conseguirmos publicar todas nas páginas do semanário EIKOU, editado por nossa religião, o que nos faz dar gritos de alegria.<br/>\n<br/>Além disso, como é de conhecimento público, nossa religião está construindo sucessivamente em vários lugares o Paraíso Terrestre em grande escala, museus de arte, edifícios religiosos, etc., e as enormes despesas necessárias para isso são sempre arrecadadas na medida exata da necessidade.<br/>\n<br/>Ademais, nossa religião proíbe estritamente a extorsão, e todas as doações são espontâneas. Portanto, é possível imaginar a boa situação financeira dos fiéis. A causa disso é justamente a sinceridade da gratidão e emoção das pessoas que foram salvas, aliada ao aumento de suas rendas. Observando este fato, o erro da transmissão torna-se evidente.<br/>\n<br/>\n<br/>Aqui, permitam-me escrever um pouco sobre ciência e religião. É óbvio que a era atual é a era da onipotência científica, e não há problema algum em avaliar o quão alto for os benefícios que a ciência vem proporcionando à humanidade.<br/>\n<br/>No entanto, isso não significa que não existam muitos problemas que não podem ser resolvidos apenas pela ciência.<br/>\n<br/>Trata-se, naturalmente, do aspecto espiritual. Sendo o papel da religião salvar este aspecto espiritual, as conquistas da religião em proporcionar alegria espiritual, desde os tempos antigos até os dias atuais, também não podem ser ignoradas.<br/>\n<br/>Entretanto, o homem moderno, negligenciando este lado, passou a acreditar excessivamente na ciência, e a ideia de que qualquer coisa pode ser resolvida desde que a ciência avance tornou-se dominante.<br/>\n<br/>Por exemplo, no que diz respeito às doenças, assume-se que elas podem ser curadas pela ciência. Mas, ironicamente, a realidade é que sofremos com a inundação de doentes por toda parte, e o ser humano não consegue se libertar da ansiedade em relação às doenças.<br/>\n<br/>O que foi dito acima é apenas um exemplo, mas como se pode perceber por isso, a forma atual da civilização caiu em um dilema onde nem a ciência nem a religião conseguem resolver os problemas. Como resultado, a maior parte das pessoas encontra-se envolta em ceticismo.<br/>\n<br/>\n<br/>Em seguida, o que desejo dizer a respeito das novas religiões é que, deixando de lado as religiões tradicionais, as novas religiões têm surgido recentemente como brotos de bambu após a chuva, e entre elas há muitas que não são dignas de admiração.<br/>\n<br/>Consequentemente, os intelectuais que observam isso tendem a desprezar desde o início qualquer coisa que seja chamada de nova religião, tratando tudo como uma mistura de joio e trigo.<br/>\n<br/>De fato, dependendo da religião, há aquelas que são tão fora do bom senso, fanáticas e anticientíficas, que nós mesmos, como religiosos, frequentemente franzimos a testa. Portanto, é natural que os senhores jornalistas, por vezes, utilizem um tom de zombaria em seus escritos.<br/>\n<br/>Por esse motivo, acabam por equiparar até mesmo uma religião séria como a nossa a essas outras, considerando-a uma superstição que impede o progresso cultural, e parecem acreditar que desferir golpes contra ela contribui para o avanço da cultura.<br/>\n<br/>Além disso, uma vez que nossa religião expõe as falhas da medicina moderna, a rejeita e tem como princípio a cura de doenças através da religião, eles consideram que uma religião que instiga tais superstições anticientíficas é um absurdo.<br/>\n<br/>E, justamente quando estavam à espreita de uma oportunidade para nos atacar, depararam-se por acaso com um incidente como o desta vez, e devem ter aproveitado a chance para tratá-lo de forma sensacionalista e exagerada.<br/>\n<br/>Se for assim, nossa religião foi realmente feita de bode expiatório. Talvez por isso, qualquer um deve ter percebido que havia um tipo estranho de emoção contida em suas palavras.<br/>\n<br/>\n<br/>Aqui, tentarei escrever o nosso lado da questão. Em primeiro lugar, como um exemplo, não é preciso dizer que a raiz do sofrimento humano é a doença. No entanto, embora a ciência moderna possa aliviar a dor dessa doença, ela não consegue curá-la.<br/>\n<br/>Não me estenderei sobre isso porque os fatos já o demonstram, mas, em contraste, o poder de cura de nossa Igreja Messiânica é tal que não seria exagero dizer que é de cem para um em relação à medicina. É provável que não consigam acreditar nisso de forma alguma, mas<br/>\n<br/>este é, de fato, um poder maravilhoso que não se encontra na história nem na literatura. A realidade é que nossa religião está atualmente curando todo tipo de doença e criando lares saudáveis em grande quantidade.<br/>\n<br/>Caso tenham dúvidas, basta investigar e examinar nossa religião uma vez, e isso ficará imediatamente claro. Compreenderão ao ver a situação atual de nossa religião que, apenas seis anos após sua fundação, possui centenas de milhares de fiéis, como se pode ver hoje, e juntamente com um desenvolvimento surpreendente dia após dia, mês após mês, suas linhas de expansão estão se estendendo para o exterior, começando pelo Havaí e chegando até os Estados Unidos.<br/>\n<br/>\n<br/>Como exposto acima, nossa religião cura rapidamente doenças que a ciência não consegue curar, o que faz com que as pessoas fiquem maravilhadas, considerando isso um milagre. A razão para o desenvolvimento de nossa religião também reside nisso.<br/>\n<br/>Deve ficar claro que a grandiosa afirmação que é o lema de nossa religião — criar um mundo absolutamente livre de doença, pobreza e conflito — não é um mero slogan.<br/>\n<br/>É verdadeiramente lamentável que, por desconhecerem a verdade sobre nossa religião como exposto acima, tenhamos sido tratados da mesma forma que as novas religiões comuns e sofrido um desastre de transmissão como o desta vez.<br/>\n<br/>Diante de tudo isso, o que desejo aos senhores jornalistas do mundo é que pesquisem minuciosamente a verdade sobre nossa religião, pois quanto mais cedo isso for feito, mais pessoas em sofrimento serão salvas.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]