[
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Relato de Experiência: A Luz Pura e Brilhante \n(Ao reverenciar a fotografia de Dai-Sensei no HIKARI SHIMBUN)",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Luz Pura e Brilhante \n(Ao reverenciar a fotografia de Dai-Sensei no HIKARI SHIMBUN)</b></font>　(CHIJOU TENGOKU, Edição 7, Publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Nihon Miroku Kyo Shinkokai, U.H. (32 anos, masculino)<br/>\n<br/>\"Tendo crescido em um lar extremamente frio desde criança, mesmo durante meus oito anos de vida militar e após escapar por pouco da morte na frente de batalha da Birmânia e conseguir retornar, eu não tinha vontade de voltar para a casa onde estavam meus pais e irmãos mais novos.<br/>\n<br/>Os membros da família não gostavam de mim, o filho mais velho, e depositavam suas esperanças no meu irmão mais novo, que era mais astuto em tudo.<br/>\n<br/>Por isso, mesmo retornando, não houve quem se alegrasse. Como recuperei minhas forças físicas em cerca de meio ano, por recomendação de parentes, recebi uma esposa, mas devido ao mau relacionamento com meus pais e irmãos, acabei me divorciando.<br/>\n<br/>Abandonado também pela minha esposa e sem conseguir ter esperanças na vida, pensei em sair de casa e viver de forma independente, mas,<br/>\n<br/>por mais que sob a nova constituição tivéssemos nos tornado livres, no interior ainda era senso comum que o filho mais velho cuidasse dos pais.<br/>\n<br/>Sendo assim, decidi me tornar um tolo completo, viver como um escravo, e cuidar dos meus pais e irmãos. Deixei o trabalho no campo para meus irmãos e saí para o trabalho árduo nas montanhas.<br/>\n<br/>Saía de casa de manhã, ainda no escuro, e voltava por volta das nove horas da noite, sem trocar uma única palavra com a família, e continuei assim por cerca de meio ano.<br/>\n<br/>O trabalho na montanha, ao qual não estava acostumado, era doloroso para o meu corpo ferido na Birmânia, mas, ainda assim, cerrando os dentes, continuei a suportar com paciência, pensando que não era nada comparado ao sofrimento da frente de batalha, que era o próprio inferno.<br/>\n<br/>A razão pela qual consegui suportar com tanta tenacidade os vários sofrimentos e tristezas após o meu retorno foi porque não havia nada que superasse a amargura que experimentei na frente de batalha.<br/>\n<br/>Mesmo na época da colheita de outono, eu continuava trabalhando nas montanhas, mas como meu irmão mais novo, apesar de ser bom de lábia, só negligenciava o trabalho, minhas duas irmãs não davam conta. Sem alternativa, ajudei no campo, terminei a colheita e comecei o trabalho nas montanhas novamente, mas,<br/>\n<br/>certo dia, repreendi meu irmão, cujos sentimentos estavam vacilantes, dizendo: 'Se você vai herdar a sucessão desta casa, herde-a, pois eu levarei os pais e cuidarei deles'.<br/>\n<br/>Meu irmão, ressentido por estar vadiando todos os dias e dizendo que seu corpo estava ruim devido à asma, começou a frequentar uma fábrica que produzia raticida em Shinooka a partir do dia seguinte.<br/>\n<br/>Talvez devido à forte irritação do fósforo, logo sua garganta ficou gravemente ferida e ele perdeu a voz.<br/>\n<br/>Assustado com isso, meu irmão foi examinado por vários médicos, mas como não havia melhora, ele se apegou a <i>Kannon-Sama</i> e, talvez por ter se sentido um pouco mais aliviado, teve a permissão de ingressar na fé.<br/>\n<br/>Depois disso, ele ia cultuar no culto mensal do reverendo Harunosuke Taki em Nagoya, voltava para casa e falava aos nossos pais, de saúde frágil, sobre as graças de <i>Kannon-Sama</i>. Ao ouvir isso, uma antipatia brotava em mim e eu negava veementemente, dizendo que não existia tal absurdo.<br/>\n<br/>Como também presenciei várias coisas misteriosas quando estava na frente de batalha da Birmânia, não tinha o pensamento de que deuses e budas não existissem, mas,<br/>\n<br/>de qualquer forma, não conseguia ter simpatia por nada do que meu irmão, que não me considerava como irmão mais velho, estava fazendo.<br/>\n<br/>A doença do meu irmão progrediu e ele mesmo pediu: 'Como me restam apenas uns dez dias de vida, peço que mais alguém da família se apegue a <i>Kannon-Sama</i>'.<br/>\n<br/>Meu pai, pensando na situação atual do meu irmão, em quem também confiava, talvez tenha cedido um pouco e me pediu: 'Você não poderia receber a força (Ohikari)?'.<br/>\n<br/>Eu recusei categoricamente, dizendo: 'Tenho dinheiro para gastar em outras coisas, mas não tenho dinheiro para gastar com esse tal de <i>Kannon-Sama</i>'.<br/>\n<br/>Ainda assim, pelo amor de pais e dizendo que era o desejo de um filho à beira da morte, tentaram fazer com que minha mãe recebesse, mas ela não podia se mover devido à nevralgia e meu pai era doente. No fim, eu fui em seu lugar cultuar no culto mensal do reverendo Harunosuke Taki em Nagoya.<br/>\n<br/>E, ouvindo as palestras do reverendo, eu recebi a força (Ohikari).<br/>\n<br/>Percebi depois e eu mesmo fiquei surpreso, mas assim que ingressei na fé e voltei para casa, imediatamente ministrei <i>Johrei</i> no meu irmão.<br/>\n<br/>Meu irmão ficou muito feliz, dizendo que se sentiu aliviado.<br/>\n<br/>Até então, eu nunca havia entrado no quarto do meu irmão, dizendo que a doença era ruim, mas depois percebi e achei estranho.<br/>\n<br/>Então, na minha quarta ministração de <i>Johrei</i>, meu irmão tornou-se uma pessoa do Mundo Espiritual.<br/>\n<br/>Olhando para o seu rosto sereno na morte, pedi perdão pelo meu coração frio de até então.<br/>\n<br/>\n<br/>Depois disso, na manhã do sétimo dia após o falecimento, meu irmão apareceu em um sonho e estava gritando algo. Quando acordei, meu pai estava no chão de terra batida, sofrendo e fazendo sons de engasgo.<br/>\n<br/>Até então, eu nunca havia ministrado <i>Johrei</i> nele, mas levantei-me imediatamente e lhe ministrei <i>Johrei</i>, e ele ficou feliz, dizendo que se sentiu aliviado.<br/>\n<br/>Depois, no décimo quarto dia (futanoka), eu passei por uma purificação e, recebendo <i>Johrei</i> do reverendo Kojima, fiquei aliviado.<br/>\n<br/>Então, no vigésimo primeiro dia (minanoka), desde a manhã daquele dia eu não me sentia bem, meu corpo estava pesado, com dor de cabeça, e era um dia em que eu não tinha vontade de trabalhar.<br/>\n<br/>Minha irmã mais nova, que frequenta a escola primária, disse: 'A partir das duas da tarde haverá uma reunião da P.T.A. (Associação de Pais e Mestres), por favor, vá'.<br/>\n<br/>Quando eu disse: 'Hoje meu corpo está pesado e minha cabeça dói, então não quero ir', ela implorou: 'Deixe tudo de lado e vá, por favor'.<br/>\n<br/>Como minha mãe tem as pernas debilitadas devido à nevralgia, eu a coloco em um carrinho de mão e vou todos os dias até a descida da ladeira para ela receber o <i>Johrei</i> do reverendo Kojima, mas justo naquele dia não conseguimos encontrar o reverendo e voltamos em vão.<br/>\n<br/>Por mais que minha irmã implorasse, eu não conseguia ter vontade de ir e pensei em simplesmente dormir, mas a comovente insistência das minhas duas irmãs, que se revezavam pedindo, me fez preparar-me sem alternativa, mas como minha cabeça doía muito, hesitei novamente.<br/>\n<br/>Naquele momento, lembrei-me de repente das palavras que sempre ouvia do reverendo Kojima: 'Quando estiver em apuros ou perdido, peça de coração a <i>Komyo Nyorai-Sama</i>, pois Ele certamente lhe ensinará o caminho a seguir e as medidas a tomar'.<br/>\n<br/>No entanto, em minha casa não há uma imagem em rolo de <i>Komyo Nyorai-Sama</i> entronizada.<br/>\n<br/>Felizmente, coloquei a fotografia de <i>Meishu-Sama</i> (Dai-Sensei) da edição especial do HIKARI SHIMBUN em uma moldura e a reverencio de manhã e à noite.<br/>\n<br/>Sentei-me diante dela, pedi do fundo do meu coração e entoei a <i>Zengensanshi</i>.<br/>\n<br/>Então, misteriosamente, senti uma luz brilhante e radiante, não sei do que se tratava, chovendo sobre a minha cabeça.<br/>\n<br/>Enquanto eu entoava a <i>Zengensanshi</i> com toda a devoção por três vezes, aquela dor de cabeça e o peso no corpo desapareceram completamente e me senti indescritivelmente bem.<br/>\n<br/>Como já passava muito das duas horas, pensei que já estaria atrasado, mas quando cheguei à escola e tomei meu assento na reunião, era a abertura.<br/>\n<br/>Agora, minha mãe e minha irmã também tiveram a permissão de ingressar na fé, e a família, que era fria, agora se tornou calorosa e harmoniosa, como se a primavera tivesse chegado, e todos nós passamos nossos dias agradecendo juntos pelas graças de <i>Kannon-Sama</i>.<br/>\n<br/>Por ter salvado meu coração profundamente pecador, por ter recebido várias graças e por ter tido a permissão de ver a Luz, senti-me simplesmente grato e tocado pela nobreza da Luz, e por isso tive a permissão de fazer este relato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Relato de Experiência: O Poder da Zengensanshi",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Poder da Zengensanshi</font></b>　(CHIJOU TENGOKU, Edição 17, Publicado em 15 de outubro de 1950)<br/>\n<br/>Igreja Tengoku Daikyokai Nisshin Chukyoukai, S.T. (27 anos, feminino)<br/>\n<br/>\"No ano passado, na madrugada do dia 16 de dezembro, tive a permissão de me tornar mãe de uma menina. Nós, que não tínhamos filhos há dois anos após o casamento, vínhamos passando dias abençoados desde o nosso ingresso na fé.<br/>\n<br/>No entanto, por eu ter mais toxinas do que o normal, foi um parto difícil, daqueles que ocorrem um em cem.<br/>\n<br/>Embora eu tenha tido a permissão de dar à luz, a placenta não descia e já era uma questão de tempo. Eu estava recebendo <i>Johrei</i> do meu marido, mas a parteira, preocupada com a cor do meu rosto, correu por conta própria até um médico próximo.<br/>\n<br/>Graças a Deus, recebi a proteção e a placenta desceu.<br/>\n<br/>Como eu sou uma pessoa com muitas toxinas, a criança, embora a termo, pesava apenas cerca de 500 momme (aprox. 1,87 kg).<br/>\n<br/>Contudo, talvez por ter asfixiado durante o parto, ela estava com uma cor de terra, parecendo um cadáver, e só começou a chorar após cerca de trinta minutos.<br/>\n<br/>Depois disso, graças a Deus, ela ficou muito bem e passou a mamar bem, mas o leite não parava no estômago.<br/>\n<br/>Lembrando-me da palestra de que o leite de pessoas com muitas impurezas contém essas impurezas, tanto eu quanto a criança passamos a receber <i>Johrei</i>.<br/>\n<br/>Graças a Deus, na primeira semana, consegui de alguma forma me levantar da cama.<br/>\n<br/>Na noite do sétimo dia (Oshichiya), como eu estava me sentindo bem, por volta das sete e meia, eu estava ministrando <i>Johrei</i> no meu irmão mais novo ao lado do travesseiro da criança, mas, ao olhar de repente para a criança, ela, que até então chorava com vigor, de repente ficou com a testa cor de terra, a respiração parou e ela assumiu a fisionomia da morte.<br/>\n<br/>Imediatamente, eu disse: 'Ah, esta criança!', e com essa voz meu marido também se assustou e, ao ver a criança, gritou: 'O que é isso, não tem mais jeito!'.<br/>\n<br/>Pensei na <i>Zengensanshi</i>, e nós três, que estávamos presentes no local, continuamos a entoar a <i>Zengensanshi</i> com toda a devoção.<br/>\n<br/>Após cerca de quarenta minutos, a cor do rosto dela começou a melhorar, então, finalmente aliviados, paramos com a <i>Zengensanshi</i>, mas a testa voltou a ficar cor de terra, e após entoarmos novamente a <i>Zengensanshi</i> por cerca de vinte minutos, ela melhorou.<br/>\n<br/>Repetimos isso três vezes, e na quarta vez, pensando que agora sim, mesmo ela tendo melhorado, continuamos a entoar a <i>Zengensanshi</i> o tempo todo. Graças a Deus, ela finalmente ressuscitou.<br/>\n<br/>Eu sempre ouvia que as orações e a <i>Zengensanshi</i> se comunicam com o Mundo Espiritual, mas ao ter a permissão de vivenciar isso na prática, pude compreender claramente.<br/>\n<br/>Após o parto, eu ministrava <i>Johrei</i> todos os dias, mas naquele momento, devido ao acontecimento tão repentino, não pensei no <i>Johrei</i> e apenas entoei a <i>Zengensanshi</i>.<br/>\n<br/>No dia seguinte, ela estava sem energia, com febre alta, e frequentemente expelia uma grande quantidade de líquido amarelo pela boca, às vezes vomitando a ponto de cobrir todo o rosto.<br/>\n<br/>No segundo dia, a febre alta continuou o tempo todo e ela parecia sofrer, então eu entoava incessantemente a <i>Zengensanshi</i> e ministrava <i>Johrei</i>, mas no terceiro dia ela teve dificuldade para respirar e desta vez começou a vomitar um líquido marrom-escuro, parecendo sofrer muito.<br/>\n<br/>Quando eu tinha a permissão de entoar a <i>Zengensanshi</i>, ela se sentia aliviada.<br/>\n<br/>No dia seguinte, 26, por volta das treze horas e dez minutos, ela faleceu tranquilamente.<br/>\n<br/>Embora houvesse a diferença entre noite e dia, o parto e a morte ocorreram no mesmo horário.<br/>\n<br/>Mesmo após a morte, continuei a entoar a <i>Zengensanshi</i>, lembrando do que aconteceu quatro dias antes, orando com a esperança de que ela abrisse os olhos e movesse a boca mais uma vez, mas desta vez, do fundo do meu coração, brotava um sentimento que, por mais que eu reprimisse, dizia: 'Conforme-se, conforme-se. Após a morte desta criança, apegue-se ainda mais do que antes e salve as pessoas', e eu não podia fazer nada a respeito.<br/>\n<br/>O rosto que estava lindo logo após a morte não mostrava nenhum sinal do sofrimento durante a purificação, estava realmente lindo. Duas horas e meia depois, o sangue tóxico aflorou em todo o corpo, deixando até o rosto roxo, mas com o passar do tempo, o rosto foi adquirindo uma cor límpida e transparente, e a temperatura corporal permaneceu por dez horas.<br/>\n<br/>Foi uma vida curta de apenas dez dias, mas acredito que ela realmente se tornou um sacrifício por mim, que tenho muitos pecados e impurezas.<br/>\n<br/>Eu, que tenho muitos pecados, impurezas e toxinas, é que naturalmente tinha o destino de morrer, mas aqui pude sentir profunda e intensamente a proteção de Deus. Muito, muito obrigada.<br/>\n<br/>Com a morte da criança, nós realmente renovamos nossa fé.<br/>\n<br/>A partir de agora, embora com pouca força, estamos nos esforçando para retribuir nem que seja a décima milésima parte das graças recebidas, mas sinto-me verdadeiramente arrependida por minha insuficiência.<br/>\n<br/>O que me arrependo agora é por que não recebi <i>Johrei</i> durante a gravidez. Sentindo profundamente o quão importante é o <i>Johrei</i> diário, meu marido e eu ministramos <i>Johrei</i> um no outro todos os dias e todas as noites.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]