[
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Cadáveres dos Animais Domésticos Não se Espiritualizam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Cadáveres dos Animais Domésticos Não se Espiritualizam\"</font></b>　(5 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Parece que os corvos não deixam seus cadáveres sobre a terra. Qual seria o motivo?<br/>\n<br/>Além disso, ouvi dizer que o mesmo ocorre com alguns animais selvagens. Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Chama-se Lei da Cadaveração, eles se espiritualizam. Não se limita aos corvos, todos os pássaros são assim.<br/>\n<br/>Quando se trata de animais domésticos, isso não acontece.<br/>\n<br/>Os que vivem na natureza, todos, pela Lei da Cadaveração, têm seus corpos dissipados.<br/>\n<br/>Isso mostra o quanto eles não estão maculados.<br/>\n<br/>São naturais. Não possuem pensamentos malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição Suprema dos Pássaros\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Posição Suprema dos Pássaros\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Falando sobre posições espirituais elevadas, diz-se que entre os minerais é o ouro, e entre as árvores é o cipreste (hinoki). Entre os pássaros, qual possui a posição espiritual mais elevada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"O corvo é aquele que anuncia o amanhecer.<br/>\n<br/>Quando se representa o sol, desenha-se o sol e desenha-se o corvo.<br/>\n<br/>A lua é representada pelo coelho.<br/>\n<br/>O meu deus guardião secundário é um corvo, e antigamente, ele ficou aterrorizado e derramou muitas lágrimas.<br/>\n<br/>E dizia que, a partir de então, não poderia fazer coisas erradas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rouxinol que Entra Voando (Fenômeno na Época da Inauguração do Oujindou)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rouxinol que Entra Voando (Fenômeno na Época da Inauguração do Oujindou)\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Recentemente, na casa da minha irmã, um rouxinol entrou voando no quarto, então nós o soltamos lá fora. No entanto, alguns dias depois, ele entrou novamente e não tenta fugir. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"É uma coisa muito boa. Significa que, no Mundo Espiritual, tornou-se o Paraíso.<br/>\n<br/>Anteriormente, houve também um caso em que, mesmo não havendo nada, apenas a voz de um rouxinol foi ouvida.<br/>\n<br/>Quando o Grande Mestre (Oosensei) construiu o primeiro centro de ensinamentos em Kojimachi, foi assim. É algo de muito bom agouro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Faisão Branco e Bom Agouro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Faisão Branco e Bom Agouro\"</b></font>　(22 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"De acordo com o jornal Nihon Keizai Shimbun de 24 de dezembro de 1949, os moradores descobriram três faisões brancos, machos e fêmeas, vivendo harmoniosamente em uma floresta na área de Isshiki, vila de Kyowa, distrito de Nishiyatsushiro, província de Yamanashi.<br/>\n<br/>Os moradores ficaram muito animados, dizendo que o fato de os três viverem juntos significa que 'certamente algo de bom acontecerá'.<br/>\n<br/>Diz-se que os sábios locais estão sugerindo que, seguindo o antigo episódio em que o Imperador Kotoku mudou o nome da era após ver um faisão branco, talvez o nome da era 'Showa' também devesse ser mudado.<br/>\n<br/>Haveria alguma relação espiritual entre o faisão branco e um bom agouro? Gostaria de perguntar a respeito.<br/>\n<br/>(A propósito, houve um grande incêndio no distrito de Yatsushiro em dezembro.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Para todas as coisas, o branco é bom.<br/>\n<br/>Portanto, um faisão branco também é bom. Seja uma cobra, uma raposa ou um cavalo branco, o branco é bom.<br/>\n<br/>O branco é sempre um sinal de coisas boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Andorinhas Não Fazem Ninho em uma Casa que Prospera\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"As Andorinhas Não Fazem Ninho em uma Casa que Prospera\"</b></font>　(21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Em outubro do ano passado, eu, minha esposa e nossas duas filhas ingressamos na fé.<br/>\n<br/>No entanto, por mais de vinte anos, as andorinhas faziam ninhos em nossa casa todos os anos, mas este ano elas entraram apenas uma ou duas vezes e não construíram ninho. Haveria algum significado nisso? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"As andorinhas hesitaram.<br/>\n<br/>Se a casa estiver realmente prosperando e cheia de vitalidade, elas não farão ninho. O correto é que não façam ninho.<br/>\n<br/>Pois isso significaria que os pássaros estariam coabitando, o que não é o correto. (Fazer ninho não é bom.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corvo Possui Elevada Espiritualidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Corvo Possui Elevada Espiritualidade\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Sobre os corvos:<br/>\n<br/>(1) Diz-se que é possível saber sobre bons ou maus agouros pelo seu grasnar. Isso é verdade?<br/>\n<br/>(2) Diz-se que o corvo possui elevada espiritualidade, mas por que sua voz e forma não são tão belas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"(1) Isso é possível saber, sim. Há pessoas que entendem bem disso, e essas pessoas dizem coisas como 'agora o corvo está chamando seus companheiros', e geralmente acertam.<br/>\n<br/>Bem, isso acontece com qualquer pássaro, mas os corvos, em especial, têm essa característica.<br/>\n<br/>Dizer que quando o corvo grasna haverá um morto também é verdade.<br/>\n<br/>(2) O corvo possui elevada espiritualidade, é um pássaro com muita intuição espiritual. Desde os tempos antigos, diz-se que é o mensageiro de Amaterasu Oomikami, pois o corvo tem relação com o sol.<br/>\n<br/>Quando o corvo vai para o Mundo Espiritual, ele se torna um Karasu Tengu (Tengu Corvo), sendo o mais elevado entre os pássaros e realizando todas as tarefas de Deus.<br/>\n<br/>O meu deus guardião secundário é um corvo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Muitas pessoas detestam o grasnar do corvo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Sim, a maioria das pessoas detesta.<br/>\n<br/>Os corvos comem cadáveres humanos, e também grasnam para avisar quando uma pessoa vai morrer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Apesar de ter elevada espiritualidade, por que é detestado por tantas pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"São os seres humanos que os detestam, não é? ... Os seres humanos não entendem nada.<br/>\n<br/>Por exemplo, olhe para as gueixas.<br/>\n<br/>Elas são bastante charmosas e bonitas, não são? Pelo menos na aparência.<br/>\n<br/>No entanto, na realidade, muitos conflitos familiares têm origem nisso. (Risos)<br/>\n<br/>Muitas vezes, o que os seres humanos acham bom é ruim, e o contrário é frequente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grasnar do Corvo e os Agouros\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Grasnar do Corvo e os Agouros\"</b></font>　(2 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Diz-se que o grasnar do corvo tem relação com bons ou maus agouros. Que tipo de significado isso possui?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Tem relação. O corvo gosta de bicar e comer cadáveres, e antes da morte, há o cheiro de cadáver, o que o corvo consegue perceber.<br/>\n<br/>Então, pensando que poderá bicar, ele chama seus companheiros, de modo que, pela forma de grasnar, a comunicação é compreendida.<br/>\n<br/>Não tem relação com bons agouros. Outros pássaros, como o rouxinol, são de bom agouro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Galinhas São Espiritualmente Sensíveis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Galinhas São Espiritualmente Sensíveis\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Diz-se que, ao procurar por uma pessoa afogada, se colocarmos uma galinha dentro de uma bacia (tarai) e a fizermos flutuar na superfície da água, ela cantará quando passar por cima do afogado. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Como as galinhas são espiritualmente sensíveis, quando chegam acima de um afogado, elas conseguem perceber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança no Canto do Galo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança no Canto do Galo\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Recentemente, tanto nas vilas agrícolas quanto nas cidades da região de Utsunomiya, os galos têm cantado de forma irregular no meio da noite. Qual seria o motivo?<br/>\n<br/>Haveria algum significado especial nisso? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Os pássaros e afins possuem uma intuição espiritual considerável.<br/>\n<br/>Eles devem estar sentindo que o Mundo Espiritual está se tornando Dia.<br/>\n<br/>Quando se passa da Noite para o Dia, ocorrem mudanças em várias coisas, mas muitas delas são boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]