[
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Após o Ingresso na Fé\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"A partir de então, com a determinação de que deveria me aprofundar ao máximo na fé,<br/>\n<br/>li e reli exaustivamente os livros relacionados à religião Oomoto, especialmente as Revelações Divinas (Ofudesaki).<br/>\n<br/>Isso também se devia ao fato de que, na religião Oomoto, as Revelações Divinas eram consideradas a única escritura sagrada e sua leitura era encorajada.<br/>\n<br/>No entanto, diz-se que as Revelações Divinas são compreendidas de acordo com o nível espiritual de cada um; parecem fáceis de entender, mas são bastante difíceis.<br/>\n<br/>O esforço para tentar compreendê-las, ou seja, o desejo de desvendar seus mistérios, é o que gera o fervor.<br/>\n<br/>\n<br/>Vou escrever um pouco sobre o mistério aqui.<br/>\n<br/>Dentre os desejos humanos, não deve haver nada tão fascinante quanto tentar descobrir esse mistério.<br/>\n<br/>O fervor na fé aumenta devido ao espírito de busca pelo mistério.<br/>\n<br/>Portanto, desde os tempos antigos, as religiões com muitos mistérios são as que mais se desenvolvem.<br/>\n<br/>Naturalmente, como a expressão do mistério é o milagre, o mistério e o milagre têm uma relação inseparável.<br/>\n<br/>O desenvolvimento extraordinário de nossa religião se deve a isso, assim como a causa da estagnação das religiões tradicionais também reside nisso.<br/>\n<br/>\n<br/>O interessante é que a religião e o amor romântico têm algo em comum.<br/>\n<br/>O ponto de ansiar pelo mistério da religião e o ponto de ansiar pela pessoa amada são muito semelhantes.<br/>\n<br/>Portanto, o ápice da fé é o amor a Deus.<br/>\n<br/>A diferença em relação ao amor romântico é que, como alguém disse, o casamento é o ponto final do amor romântico,<br/>\n<br/>e quando o casamento se concretiza, na maioria das vezes, perde-se grande parte do encanto.<br/>\n<br/>No entanto, o amor a Deus é muito diferente nesse aspecto.<br/>\n<br/>Isso porque, ao desvendar um mistério, busca-se o próximo mistério;<br/>\n<br/>quanto mais se sabe, mais se tenta aprofundar em seu âmago, e aí reside o encanto da fé.<br/>\n<br/>\n<br/>Nesse sentido, meu desejo naquela época era de que, para explorar o mistério, eu precisava alcançar o estado de união entre Deus e o homem.<br/>\n<br/>Havia uma espécie de método de prática ascética realizado na antiguidade, aplicado pela religião Oomoto, chamado Chinkon Kishin-ho (Método de Pacificação da Alma e Retorno ao Divino), que é muito semelhante ao Zen do Budismo.<br/>\n<br/>Esforcei-me ao máximo para aprimorar minha alma e meu corpo por meio disso.<br/>\n<br/>Junto com isso, não apenas para mim mesmo, mas em relação aos outros, havia um método apenas de Chinkon (pacificação da alma), omitindo o Kishin.<br/>\n<br/>No entanto, na realidade, quando direcionado a outras pessoas, não era Chinkon (pacificação da alma), mas sim Fukon (flutuação da alma).<br/>\n<br/>Não era para pacificar, mas para fazer flutuar; fazer flutuar e fazer falar.<br/>\n<br/>Isso consistia em fazer o espírito encostado falar,<br/>\n<br/>e por um tempo eu os fiz falar bastante.<br/>\n<br/>Isso porque eu queria conhecer a realidade do Mundo Espiritual e o fenômeno do encosto espiritual.<br/>\n<br/>Isso está descrito no livro REIKAI SOUDAN, portanto, peço que o consultem.<br/>\n<br/>Esse método também tem algum efeito para conhecer o Mundo Espiritual,<br/>\n<br/>mas como os malefícios não são poucos, advirto os iniciantes para que não se envolvam com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Época de Omori\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Época de Omori\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Finalmente, dediquei-me de corpo e alma e passei a avançar conforme a vontade de Deus.<br/>\n<br/>Como era uma situação em que metade era a intenção de Deus e metade era a minha própria consciência, sentia-me mais seguro do que uma pessoa comum, mas também mais apreensivo do que uma pessoa comum.<br/>\n<br/>É claro que eu não tinha tanta folga financeira, tendo apenas o suficiente para me manter por alguns meses,<br/>\n<br/>e sem perspectiva de renda certa, era uma vida extremamente instável.<br/>\n<br/>No entanto, devido aos milagres incessantes e ao fascínio das revelações divinas, eu chegava a esquecer a insegurança financeira, sendo realmente uma vida de alegria.<br/>\n<br/>Apenas me dediquei diretamente às pesquisas espirituais e ao tratamento de doenças. <br/>\n<br/>Embora eu fale em tratamento de doenças, não fui alguém que estudou medicina.<br/>\n<br/>Apenas contraí várias doenças, fui internado em hospitais três vezes, tive duas doenças graves em que fui desenganado pelos médicos,<br/>\n<br/>e até os quarenta anos, estive mais doente do que saudável, sendo um verdadeiro 'atacadista de doenças', e por isso,<br/>\n<br/>a cada vez, eu me aprofundava na leitura de livros de medicina.<br/>\n<br/>Escrevendo brevemente sobre os tipos de doenças, até os doze ou treze anos, eu era o que se chama de criança frágil, de constituição linfática, e vivia familiarizado com remédios.<br/>\n<br/>Mesmo assim, consegui terminar a escola primária, mas, mesmo sendo criança, sentia muita inveja ao ver as outras crianças saudáveis.<br/>\n<br/>No entanto, curiosamente, minhas notas na escola eram boas, e eu geralmente não ficava abaixo do primeiro ou segundo lugar.<br/>\n<br/>Aos quatorze anos, terminei a escola primária e entrei em uma escola preparatória de artes com o objetivo de me tornar pintor, mas alguns meses depois contraí uma doença nos olhos e abandonei os estudos.<br/>\n<br/>Passei dois anos consultando oftalmologistas famosos, mas, como não me curei, acabei desistindo.<br/>\n<br/>No entanto, logo em seguida, contraí pleurisia, fui internado na clínica gratuita de um hospital universitário e, ao fazerem uma punção para drenagem, saíram mais de duzentos gramas de líquido.<br/>\n<br/>Isso foi curado em cerca de meio ano, mas um ano depois houve uma recaída. Submeti-me a vários tratamentos médicos, mas a situação piorou gradualmente e, após mais de um ano, transformou-se em tuberculose pulmonar.<br/>\n<br/>Ao ser examinado pelo famoso Dr. Tatsukichi Irisawa da época, recebi a sentença de que era incurável.<br/>\n<br/>Mas isso foi totalmente curado por meio da terapia vegetariana. <br/>\n<br/>\n<br/>Depois disso, durante alguns anos, abandonei tudo e me esforcei para recuperar a saúde. Fui me recuperando gradualmente e,<br/>\n<br/>quando finalmente adquiri confiança, aos vinte e cinco anos, tornei-me independente e abri uma loja de miudezas.<br/>\n<br/>Eu era um leigo e, além disso, morávamos em três pessoas: minha mãe, a filha de um parente e eu. Em uma casa alugada com uma fachada de cerca de 2,7 metros, eu fazia absolutamente tudo na loja sozinho.<br/>\n<br/>Vou descrever brevemente como era a situação na época. Assim que eu acordava, além de toda a limpeza, eu fazia sozinho a compra e a venda das mercadorias, o que era muito difícil.<br/>\n<br/>Além disso, como eu não tinha nenhuma experiência, nem sabia a utilidade das mercadorias.<br/>\n<br/>A cada vez, eu perguntava à minha mãe.<br/>\n<br/>Perguntava qual era o nome daquilo, em que parte da cabeça se colocava, e assim por diante.<br/>\n<br/>Desde cosméticos até óleos e fios para prender o cabelo (motoyui), como o próprio nome popular diz, uma loja de miudezas tem muitos tipos de produtos, então não era fácil memorizar tudo.<br/>\n<br/>Enquanto isso, os clientes vinham comprar incessantemente.<br/>\n<br/>Naquela época, um pote de óleo para cabelo, um maço de fios para prender o cabelo, etc., custavam um centavo. Ter que agradecer e curvar a cabeça para cada cliente de um centavo era insuportável.<br/>\n<br/>\n<br/>Por causa disso, após cerca de meio ano, acabei contraindo uma grave anemia cerebral.<br/>\n<br/>De qualquer forma, quando eu ia para a rua por onde passava o bonde, devido ao barulho, eu sentia tontura e caía,<br/>\n<br/>e se eu conversasse com alguém por dez minutos, ficava sem conseguir falar. O sofrimento era extremo.<br/>\n<br/>Recebi tratamento médico por dois ou três meses, mas como não surtiu efeito, por recomendação de alguém, submeti-me à terapia de moxabustão, o que me trouxe uma leve melhora.<br/>\n<br/>O mestre me recomendou fazer exercícios e, em dias de tempo bom, eu caminhava mais de uma légua (cerca de 4 km).<br/>\n<br/>Isso surtiu efeito e, em dois ou três meses, eu estava quase totalmente curado.<br/>\n<br/>No entanto, para compensar esse tempo perdido, esforcei-me ao máximo e, como também adquiri bastante experiência nos negócios, a loja prosperou muito.<br/>\n<br/>Mas, ao olhar para o futuro, achei que o atacado seria mais promissor do que o varejo. Comecei com o pouco dinheiro que havia lucrado e,<br/>\n<br/>desenvolvendo-me de forma muito favorável, em cerca de dez anos, tornei-me um atacadista de primeira linha.<br/>\n<br/>Durante esse tempo, adoeci várias vezes por ano.<br/>\n<br/>Entre elas, quando contraí febre tifoide grave, cheguei a fazer um testamento e fiquei internado por três meses até me curar totalmente.<br/>\n<br/>Também fiquei internado por um mês devido a hemorragia por hemorroidas, além de doenças estomacais, reumatismo, uretrite, amigdalites frequentes, esgotamento nervoso, dores de cabeça, catarro intestinal violento, etc., que são incontáveis. <br/>\n<br/>Logo depois, fracassei, e o resultado de ter entrado em contato com a fé devido a isso está descrito em outra seção.<br/>\n<br/>\n<br/>Aqui vou escrever sobre a época em que nasci. Nasci em uma favela na cidade de Hashiba, Asakusa, em Tóquio.<br/>\n<br/>Ainda me lembro vagamente, mas meu pai era vendedor de móveis usados. A loja tinha cerca de três tatames e a sala de estar cerca de quatro tatames e meio; eram apenas dois cômodos.<br/>\n<br/>De lá, íamos todas as noites montar uma barraca noturna no Parque Asakusa, que ficava a cerca de um quilômetro de distância.<br/>\n<br/>É uma história que ouvi muito do meu pai depois que comecei a entender as coisas: como diziam que se não ganhássemos algum dinheiro esta noite, não teríamos o que comer amanhã,<br/>\n<br/>a menos que chovesse, minha mãe me carregava nas costas e empurrava uma pequena carroça carregada com algumas bugigangas.<br/>\n<br/>Sendo assim, em extrema pobreza, minha mãe sofria do que hoje chamamos de desnutrição, e como não tinha leite suficiente,<br/>\n<br/>ia pedir leite à esposa do templo Rensho-ji, nas proximidades.<br/>\n<br/>\n<br/>Depois, quando eu estava terminando a escola primária, as finanças da família finalmente começaram a ter alguma folga, então pude entrar na escola de artes.<br/>\n<br/>Portanto, desde a infância e mesmo depois de constituir família, fui bem incutido com o sabor da pobreza e o valor do dinheiro por um longo período, o que tem sido muito útil.<br/>\n<br/>Até hoje não consigo ser desperdiçador ou luxuoso, por isso, antes agradeço pela adversidade daquela época. <br/>\n<br/>Vou escrever sobre as doenças posteriores. Sofri bastante com dor de dente, valvulopatia cardíaca, sarna, etc., como mencionado em outra seção. O sofrimento com a dor de dente foi terrível, e vou descrevê-lo abaixo. <br/>\n<br/>Há cerca de trinta e cinco anos, sofri de dor de dente crônica.<br/>\n<br/>A dor de um único dente já é difícil de suportar, mas doíam quatro dentes todos os dias, o que era insuportável.<br/>\n<br/>Fui a um famoso dentista que havia clinicado por muito tempo nos Estados Unidos, e durante cerca de um ano ele aplicou todos os tipos de remédios, mas em vez de curar, só piorava.<br/>\n<br/>Um dia, esse dentista disse: 'Já apliquei todos os remédios que conheço, mas como não cura, não há mais o que fazer.<br/>\n<br/>No mês que vem, um amigo meu voltará da América e provavelmente trará alguns remédios novos, então não há outra maneira a não ser tentar aplicá-los'. \n<br/>\n<br/>Por um acaso, descobri que a causa dessa dor de dente era a toxina dos remédios, então parei completamente.<br/>\n<br/>A partir daí, foi melhorando gradualmente até chegar aos dias de hoje.<br/>\n<br/>Escreverei detalhadamente sobre esse 'acaso' em outra ocasião, mas na época, não sei quantas vezes tentei o suicídio devido a tanta dor, e esse 'acaso' salvou minha vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]