[
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Kururi Hyoutan\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Kururi Hyoutan\"</font></b> Hyoutan (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\"Eu penso que, num futuro não muito distante, quando nossa religião se espalhar por todo o mundo e o mundo do Paraíso for construído, quão grande será a surpresa e a alegria das pessoas de todo o mundo. Será, de fato, algo sem precedentes desde a criação do mundo.<br/>\n<br/>Naquele momento, palavras de louvor a <i>Meishu-Sama</i> serão proferidas e trocadas pelas bocas das pessoas de todo o mundo, e não haverá filmes, peças de teatro, literatura e todas as outras coisas em que assuntos relacionados ao Messias não sejam incorporados.<br/>\n<br/>Quando isso acontecer, imagina-se que as pessoas terão um profundo interesse em qualquer coisa, por menor que seja, relacionada a <i>Meishu-Sama</i>, e competirão para saber mais.<br/>\n<br/>Pensando que poderia ser útil de alguma forma quando essa época chegasse, muitas vezes pensei que deveria registrar, algum dia, as coisas anteriores a hoje, até onde eu sei.<br/>\n<br/>Além disso, minhas memórias de vinte anos servindo próximo a Ele são, para mim, um tesouro concedido por Deus que supera qualquer outra coisa, mas pensei que, se eu pudesse compartilhar isso com muitas pessoas e ser útil, mesmo que um pouco, teria um grande significado.<br/>\n<br/>Então, procurei exaustivamente por dois ou três cadernos de diários que eu havia escrito no passado e guardado, mas não consegui encontrá-los de jeito nenhum.<br/>\n<br/>Parece que eles foram confiscados durante a busca e apreensão em minha casa no incidente do ano passado e continuam apreendidos.<br/>\n<br/>Por isso, eu estava pensando em esperar até que fossem devolvidos pela Promotoria. No entanto, o julgamento público foi sendo adiado gradualmente além do previsto.<br/>\n<br/>Além disso, o que mais me incomodou foi que, depois que meu cérebro pareceu ter sido destruído pelo tormento da detenção e interrogatório no incidente, minha memória diminuiu muito. Com a mudança de circunstâncias após o incidente, passei a ter consciência de que a atmosfera ao redor de <i>Meishu-Sama</i> também ia desaparecendo dos meus pensamentos com o passar dos dias e meses.<br/>\n<br/>Como sinto que as memórias do passado também estão desaparecendo uma a uma no esquecimento sem que eu perceba,<br/>\n<br/>peguei na caneta pensando que deveria deixar escrito enquanto ainda tenho o máximo de memória possível.<br/>\n<br/>Infelizmente, no passado, houve muitas vezes em que eu quis deixar registros para o futuro, mas até que nossa religião alcançasse a grandeza de hoje, houve constante opressão das autoridades e sofremos buscas domiciliares várias vezes. Como seria inútil se fossem mal utilizados como sementes de problemas incompreensíveis, decidi não registrar, portanto, quase não deixei nada escrito além dos diários mencionados.<br/>\n<br/>Por isso, não tenho outra escolha a não ser evocar minha memória fraca. No entanto, por natureza, lembro-me relativamente bem de coisas sem importância, mas não percebo e tendo a esquecer as coisas essenciais, então é lamentável que este manuscrito provavelmente também tenha essa tendência.<br/>\n<br/>Muitas vezes penso em escrever sobre as coisas de <i>Meishu-Sama</i>.<br/>\n<br/>Mesmo nestas memórias, acho que o correto seria não tocar em assuntos pessoais e escrever apenas sobre Seus feitos ocultos para transmiti-los ao mundo.<br/>\n<br/>No entanto, os assuntos de <i>Meishu-Sama</i> são exatamente como expressar a infinidade do universo; quanto mais se escreve, mais se teme diminuir Sua grandeza ou interpretá-la mal, o que sempre me deixa tenso.<br/>\n<br/>Portanto, decidi escrever de uma posição um pouco mais livre, como numa aula de redação, escrevendo sequencialmente o que me vier à memória, ou às vezes escrevendo minhas impressões, com a intenção descontraída de fazer ensaios informais.<br/>\n<br/>Consequentemente, não tenho ideia de até quando isso continuará ou se será intermitente, mas se for para compilar esses fragmentos, pretendo fazê-lo no futuro.<br/>\n<br/>Além disso, pode haver momentos em que a ordem cronológica se misture, e pode haver descrições que, mesmo conhecidas hoje, não despertem nenhum interesse devido à distância no tempo.<br/>\n<br/>Posso, sem perceber, escrever coisas indelicadas que provoquem a indignação dos leitores, e pode haver críticas de que, diante da crise mundial atual, há coisas mais urgentes a fazer do que brincar com sonhos do passado, mas espero que tudo seja compreendido de acordo com a intenção acima.<br/>\n<br/>Dei o título de \"Kururi Hyoutan\", que é uma imitação de \"Burari Hyoutan\" do Sr. Tamotsu Takata, e também tem o sentido de registrar exatamente como o autor, Hyoutan, viu ao se virar (kururi).<br/>\n<br/>Como estou olhando para o meu eu do passado, que parecia uma pessoa completamente diferente, com os olhos de hoje, que não poderiam ser os mesmos, acho que alguns mal-entendidos e equívocos são inevitáveis.<br/>\n<br/>Hyoutan é o meu pseudônimo para os poemas cômicos <i>shouku</i>, e este é o nome que recebi por sorteio quando <i>Meishu-Sama</i> fundou a Sociedade Showakai.<br/>\n<br/>Ele criou vários pseudônimos curiosos, como Ichitaro, Momotaro, Dekomaru, Bokomaru, Berabou, Unkou, Marumaru, Henchikurin, Nikibi, etc., e nós os sorteamos.<br/>\n<br/>O mais incrível é que os nomes sorteados por cada um se adequavam perfeitamente às suas personalidades, aparências, trabalhos encarregados, etc., e todos nós ficamos maravilhados ao perceber claramente que aquilo era, sem dúvida, uma obra divina.<br/>\n<br/>Desde aquela época, eu era um incompetente especial, com uma personalidade que não ia a fundo em nada, então, em última análise, eu achava que o melhor para a minha fé era ficar pendurado na cintura grossa de <i>Meishu-Sama</i> sem me soltar, e Deus fez com que fosse assim. Por isso, achei que Hyoutan (cabaça) era um nome que realmente capturava perfeitamente tudo sobre mim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Kururi Hyoutan (1) - Conhecendo Seu Nobre Nome\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Kururi Hyoutan (1) - Conhecendo Seu Nobre Nome\"</font></b> Hyoutan (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\"Acho que foi antes do falecimento do Imperador Taisho, por volta de 1925 ou 1926. Na religião Oomoto, o líder, Mestre Onisaburo Deguchi, incentivava as artes literárias, como <i>tanka</i> e <i>kanku</i>,<br/>\n<br/>fazendo com que os fiéis de todo o país enviassem suas contribuições e ele mesmo fazia a seleção. Aos vencedores, o Mestre concedia pergaminhos, papéis coloridos (<i>shikishi</i>), tiras de papel (<i>tanzaku</i>) com sua caligrafia, tigelas de chá <i>raku</i> feitas à mão, etc., de modo que esse fervor literário rapidamente se elevou entre os fiéis.<br/>\n<br/>Eu também fiquei tão absorto no <i>kanku</i> que não conseguia me concentrar nos estudos, o que acabou sendo uma estranha oportunidade que mudou meu destino para uma direção inesperada.<br/>\n<br/>Para os interessados entre os colaboradores, o Mestre Deguchi dava um pseudônimo, e para aqueles que obtinham a posição celestial (<i>Ten-i</i>) cinco vezes, ele concedia um nome de família como Haru-no-ya ou Fuyu-no-ya, tornando-os mestres (<i>soushou</i>),<br/>\n<br/>e para aqueles que conquistavam quinze volumes, ele permitia que usassem o nome de família do Mestre, Tsuki-no-ya, o que era a maior honra.<br/>\n<br/>Acho que <i>Meishu-Sama</i> se tornou o décimo primeiro mestre, usando o pseudônimo Shizu-no-ya Kigetsu, e Sua esposa usava o pseudônimo Shuku-no-ya Okagetsu.<br/>\n<br/>Na sede em Kameoka, foi fundada a Meikosha como a instituição central das artes literárias, e publicou-se a revista de <i>kanku</i> \"GEKKO\", que mais tarde expandiu seu número de páginas e passou a ser publicada mensalmente sob o novo título \"MEIKO\", incluindo também <i>tanka</i>.<br/>\n<br/>\n<br/>Foi nas páginas da \"GEKKO\" que conheci o Seu nome, e foi nas fotos da revista \"MEIKO\" que vi o rosto de <i>Meishu-Sama</i> pela primeira vez.<br/>\n<br/>Eu achava que Kigetsu era um pseudônimo muito bom, mas o número de poemas selecionados com os nomes Kigetsu e Okagetsu era notavelmente alto em cada edição, e eu sempre ficava admirado com a excelência de suas ideias na composição dos poemas.<br/>\n<br/>No início, a esposa era superior, mas depois de um tempo, <i>Meishu-Sama</i> de repente mostrou um avanço, e quando se pensava que Ele havia se destacado proeminentemente, ocupou a posição mais alta nas artes literárias da \"MEIKO\" com uma velocidade sem precedentes, sob o olhar maravilhado das pessoas,<br/>\n<br/>deixando muitos outros gênios muito para trás, como uma esfinge, e finalmente recebeu o selo de terceira geração de Asanebou, passando a emitir inúmeros poemas e cânticos famosos que superavam de longe o Mestre Deguchi, o que foi verdadeiramente uma maravilha nesse meio.<br/>\n<br/>Além disso, o fato de Ele ter polido Suas habilidades em apenas alguns anos sem nenhum treinamento especializado, superando Seu mestre e abrindo um estado de espírito único, só pode ser descrito como uma obra extraordinária.<br/>\n<br/>O Mestre Deguchi era um gênio quantitativo no <i>tanka</i>, transformando qualquer pensamento momentâneo em poema exatamente como era, criando o estilo Meiko que valorizava a fluidez, tornando-o simples e acessível para qualquer um compor o que pensava,<br/>\n<br/>mas <i>Meishu-Sama</i>, como visto em Seus Cânticos de Louvor, criou novas letras com um tom mais elevado e excelente beleza espiritual das palavras, cantando o ápice da Verdade, do Bem e do Belo, como visto em \"Montanhas e Águas\", e completou Sua própria arte do <i>tanka</i>.<br/>\n<br/>O <i>kanku</i> foi criado e floresceu na região de Kansai, e o mestre principal usava o nome de família Asanebou. O Mestre Deguchi sucedeu a segunda geração e usava o pseudônimo Asanebou Kanraku, mas é bem sabido que <i>Meishu-Sama</i> o recebeu e se tornou Asanebou Ahou.<br/>\n<br/>Originalmente, o <i>kanku</i> era equivalente ao chamado <i>senryu</i> da região de Kanto, mas o Mestre Deguchi não limitou seu escopo aos elementos do <i>senryu</i>, permitindo que qualquer coisa fosse composta livremente, principalmente pensamentos religiosos, tornando-o extremamente interessante e fácil para qualquer um se familiarizar.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> criou e completou uma arte elevada chamada <i>shouku</i> (poema cômico), que expressa profunda filosofia, sátira afiada e crítica perspicaz através do riso.<br/>\n<br/>Seja o que for, uma vez que <i>Meishu-Sama</i> iniciava algo, Ele continuava Seus esforços incansavelmente e sem pressa, sempre ocupando a posição mais alta e criando um estado de espírito completamente novo e mais elevado.<br/>\n<br/>Ele ensina que o segredo do sucesso é a força de vontade de querer ter sucesso e o esforço que a acompanha, mas no caso de <i>Meishu-Sama</i>, isso é alcançado em um período de tempo incrivelmente curto e sem muito esforço.<br/>\n<br/>Recentemente, Ele também pesquisou a arte chinesa, e ouvi dizer que Ele realizou em apenas cerca de três meses, no meio de Sua agenda lotada, uma pesquisa que levaria anos para uma pessoa comum, adquirindo um olho crítico que até mesmo os estudiosos especializados consideram impossível.<br/>\n<br/>\n<br/>A propósito, entre os <i>kanku</i> de <i>Meishu-Sama</i> nos primeiros dias da \"MEIKO\", os que ainda não esqueço são:<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"Sem perceber, a conversa flui no rio do tempo\"</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"Ora, ora, o portão do céu estava aos meus pés\"</font>, etc.<br/>\n<br/>O sabor profundo de apontar com leveza a essência que muitas pessoas tendem a não perceber ficou gravado no meu coração para sempre. Em particular, os que me causaram a impressão mais profunda foram:<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"A Sagrada <i>Kannon</i> exerce o poder divino com amor\"</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"O grande mistério ainda não revelado do país do Japão\"</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"O ápice da evolução de todo o universo, o Mundo de Miroku (567)\"</font>.<br/>\n<br/>Quando entrei em contato com esses poemas, soltei um suspiro de admiração e fiquei impressionado com o sabor místico, grandioso e profundo que ninguém mais conseguiria conceber.<br/>\n<br/>Nessa época, eu frequentemente repetia esses poemas famosos em meu coração, cantando-os em voz baixa e saboreando-os, e finalmente engasguei com lágrimas de emoção. A alegria de quando fui ao Seu lado em outro dia e soube de Sua verdadeira intenção pela primeira vez foi a maior emoção da minha vida.<br/>\n<br/>\n<br/>Além disso, os poemas da esposa que me lembro são:<br/>\n<br/>\"Os seios fartos são o Ten'onkyou (Paraíso) do bebê\"<br/>\n<br/>\"A terra que está em uma agradável ordem divina\"<br/>\n<br/>\"Levantando a mão, tocando e sorrindo com o coque bem feito\"<br/>\n<br/>etc., e muitos deles me deram uma impressão encantadora com a expressão natural e graciosa da psicologia verdadeiramente feminina.<br/>\n<br/>A esposa também era muito habilidosa no <i>tanka</i> e brilhava amplamente entre os fiéis junto com o nome de <i>Meishu-Sama</i>.<br/>\n<br/>Parece que não é muito conhecido no mundo, mas o talento genial da esposa para todas as artes é realmente maravilhoso, ela apenas não o exibe para as pessoas.<br/>\n<br/>Em particular, Seu olho estético e senso de beleza para todas as artes são surpreendentes, e provavelmente não há comparação entre as mulheres da época.<br/>\n<br/>Por essas razões, eu conhecia o nome de <i>Meishu-Sama</i> desenhando imagens de respeito e anseio sem perceber, mas por acaso também O vi duas ou três vezes na sede em Kameoka.<br/>\n<br/>Uma vez foi em um prédio chamado Kotenkaku, quando os fiéis estavam se encontrando com o Mestre Deguchi.<br/>\n<br/>Quando Ele perguntou: \"O 'Shizu' de Shizu-no-ya Kigetsu é o caractere de 'disputar com o azul', mas 'azul' também pode ser entendido como água. O que significa disputar com a água e ficar calmo?\",<br/>\n<br/>lembro-me, por algum motivo, que o Mestre Deguchi parecia um pouco perplexo com a pergunta e deu uma resposta que parecia forçada.<br/>\n<br/>Outra vez, Ele estava junto com o Sr. K, chefe da filial da cidade de Urawa, acho que foi no Anjokan, o alojamento dos fiéis. Ele estava fazendo o Sr. K rir e se divertir muito, soltando frases espirituosas que faziam rolar de rir.<br/>\n<br/>De qualquer forma, embora parecesse que Ele não tinha olhos para ninguém além do Mestre Deguchi, a impressão era de alguém muito refinado, amigável e alegre.<br/>\n<br/>Eu também conheço bem o Sr. K, ele era um bom homem do tipo empresário enérgico, de rosto avermelhado e mente aberta.<br/>\n<br/>Um dia ele disse rindo: \"O Sr. Okada diz que eu sou a reencarnação de Benkei e ele é a de Yoshitsune, então eu tenho que fazer tudo o que ele diz\", e de fato, ele era uma pessoa que realmente parecia com Benkei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]