[
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A temperatura do subsolo é constante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A temperatura do subsolo é constante\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que a terra é fria quando está calor e quente quando está frio?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso ocorre porque a temperatura do subsolo é constante, então, quando a temperatura na superfície é alta, sente-se frio, e quando é baixa, sente-se calor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o espírito da terra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre o espírito da terra\"</b></font>　(8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No livro SHINKOU ZATSUWA, lemos que 'o verão é quente porque a Terra expira'. Gostaria de perguntar sobre:<br/>\n<br/>(1) O fato de o verão e o inverno serem opostos ao norte e ao sul do Equador;<br/>\n<br/>(2) O fato de a zona equatorial ser sempre quente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"São opostos porque ficam em cima e embaixo, e a respiração da Terra, ou seja, o espírito da terra, sobe e desce verticalmente, portanto, os polos norte e sul, que estão distantes disso, são frios.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Normalmente, a linha que liga os polos norte e sul é chamada de eixo da Terra...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é uma diferença na forma de pensar, mas é melhor considerar os polos norte e sul como os dois lados, e que a energia espiritual (reiki) sobe e desce na superfície do Equador. ...<br/>\n<br/>Quando o espírito da terra sai, o tempo fica bom, e quando é sugado, chove. Na meteorologia, isso é chamado de alta pressão e baixa pressão. ...<br/>\n<br/>Diz-se que os dias são longos ou curtos, mas isso ocorre porque quando o Sol gira ao longo do centro da Terra, na superfície do Equador, os dias são longos, e quando chega às extremidades, tornam-se curtos. ...<br/>\n<br/>Atualmente, os estudiosos defendem a teoria heliocêntrica, mas isso é mentira, a teoria geocêntrica é a verdadeira.<br/>\n<br/>A teoria geocêntrica tem origem no cristianismo, mas quando Galileu defendeu a teoria heliocêntrica pela primeira vez, ele foi considerado herege e lançado na prisão, quase sendo torturado,<br/>\n<br/>mas como já tinha mais de setenta anos, foi poupado disso.<br/>\n<br/>Naquela época, as coisas eram feudais, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A teoria geocêntrica é algo que apenas o Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) sabe?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim, bem, provavelmente sou o único.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A densidade do espírito da terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A densidade do espírito da terra\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No livro SHINKOU ZATSUWA, lemos que 'todos os minerais surgem de acordo com a natureza do solo, a densidade do espírito da terra, as mudanças climáticas, a duração das eras... etc.'. O que seria a densidade do espírito da terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, o espírito da terra está constantemente sendo emanado, mas quando não há camada de rochas ou ela é fina, o espírito da terra sai em maior quantidade.<br/>\n<br/>Além disso, no topo das montanhas costuma haver nuvens, não é? Isso ocorre porque o espírito da terra é rarefeito lá.<br/>\n<br/>Então, os lugares onde o espírito da terra é rarefeito são chamados de baixa pressão, e onde é denso, de alta pressão.<br/>\n<br/>E como o vapor d'água tende a se acumular onde o espírito da terra é rarefeito, formam-se as nuvens.<br/>\n<br/>Portanto, há variações dependendo se as rochas da crosta terrestre são duras ou macias, ou de sua espessura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A influência das rochas subterrâneas na colheita das plantações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A influência das rochas subterrâneas na colheita das plantações\"</font></b>　(Data desconhecida)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que a natureza e a vida humana têm uma grande ligação fatal. Gostaria de saber sobre a força com que uma terra influencia a personalidade e a vida das pessoas que nela nascem, vivem e morrem...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há uma influência muito grande dependendo da terra.<br/>\n<br/>Existem lugares onde o espírito da terra irradia de forma densa e outros de forma rarefeita.<br/>\n<br/>No solo, há camadas de rochas, criando espessuras diferentes.<br/>\n<br/>Dependendo das rochas, há lugares onde as plantações crescem e lugares onde não crescem.<br/>\n<br/>Também existe a energia espiritual (reiki) horizontal.<br/>\n<br/>As montanhas e outros elementos acabam obstruindo isso.<br/>\n<br/>As montanhas têm muitas rochas e atraem nuvens facilmente.<br/>\n<br/>A energia espiritual horizontal que vem do portão do demônio (nordeste) é densa, e a que vem do leste é límpida.<br/>\n<br/>A que vem do oeste é o oposto. É turva.<br/>\n<br/>A que vem do sul tem calor.<br/>\n<br/>Tudo isso tem relação com as pessoas que nascem lá.<br/>\n<br/>Falando em países, a energia espiritual do Japão e da China é diferente.<br/>\n<br/>Dizem que as coisas brancas se sujam mais no Japão.<br/>\n<br/>Dizem que na França não se sujam.<br/>\n<br/>Isso ocorre porque o Japão tem uma energia espiritual forte e possui a energia do ouro.<br/>\n<br/>A França, por exemplo, tem uma forte energia da prata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nitrogênio é a energia espiritual do fogo do eixo da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O nitrogênio é a energia espiritual do fogo do eixo da Terra\"</font></b>　(18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que anos de muita neve e muitos relâmpagos são anos de colheita farta. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Normalmente, diz-se que muita neve mata os insetos, e isso também deve ser verdade.<br/>\n<br/>Porém, a verdade é que muito nitrogênio se infiltra no solo.<br/>\n<br/>O nitrogênio é o espírito da terra, que está constantemente sendo emanado; ao subir, alcança até certa extensão onde há ar, e então cai em forma de chuva.<br/>\n<br/>Quando é neve, esse nitrogênio penetra ainda mais no solo e fica retido por um tempo, dificultando sua subida. ...<br/>\n<br/>O nitrogênio é a energia espiritual do fogo do eixo da Terra.<br/>\n<br/>Por isso a neve derrete de baixo para cima, e também é por isso que, quando neva, fica quente. ...<br/>\n<br/>Quando se usa fertilizante nitrogenado, o nitrogênio fica em excesso.<br/>\n<br/>Por isso, coisas como a batata-doce acabam não se desenvolvendo bem.<br/>\n<br/>Os especialistas usam cal, salitre, etc., quando há excesso de nitrogênio, mas isso é inútil; basta não usar desde o início. ...<br/>\n<br/>Dizem que os relâmpagos também matam os insetos, não é?<br/>\n<br/>Mas será que é bem assim?<br/>\n<br/>No final do verão, as máculas aumentam no Mundo Espiritual, então elas são purificadas pelos relâmpagos.<br/>\n<br/>O relâmpago é o corpo do elemento fogo, ou seja, o corpo do espírito do fogo.<br/>\n<br/>As máculas do Mundo Espiritual... as toxinas formam aglomerados aqui e ali.<br/>\n<br/>Bem, é como uma lixeira. E isso é purificado, entende?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lua e as estrelas refletem no mar e as condições da maré mudam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A lua e as estrelas refletem no mar e as condições da maré mudam\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A maioria dos pescadores de uma certa região da província de Fukui (cidade de Shikaura) transmite a tradição de que, quando a lua ou uma estrela específica começa a surgir na borda de uma montanha específica, os peixes sempre começam a ser pescados, e isso realmente acontece. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A lua tem relação com o mar. As estrelas também funcionam como um espelho duplo com o mar. O sal (shiho) e a estrela (hoshi).<br/>\n<br/>Nesses casos, o fato de o mar mudar significa que a lua e as estrelas refletem no mar, alterando as condições da maré.<br/>\n<br/>O fundo do mar fica mais frio ou a água do mar fica mais salgada, o que atrai muitos peixes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as correntes marítimas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as correntes marítimas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A causa das correntes...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tanto no mar quanto dentro da terra existem correntes.<br/>\n<br/>Assim como os vasos sanguíneos fluem no corpo humano.<br/>\n<br/>O gelo do Polo Sul e do Polo Norte flui, transforma-se em água e corre para o mar.<br/>\n<br/>Além disso, o fluxo dos rios também deságua no mar. Com isso, formam-se as correntes marítimas.<br/>\n<br/>Nos lugares de clima quente, a correnteza é rápida. Nos lugares frios, é pesada.<br/>\n<br/>O movimento muda dependendo da quantidade de chuva.<br/>\n<br/>À medida que o mar vai ficando gradualmente mais profundo, o fluxo dos rios correndo para o mar torna-se mais rápido, e os rios ficam mais rasos.<br/>\n<br/>A neve que é a origem da origem dos rios também derrete. E a água do mar aumenta.<br/>\n<br/>Além disso, à medida que o gelo dos polos norte e sul for derretendo gradualmente, em breve a terra firme aparecerá e casas poderão ser construídas.<br/>\n<br/>Ou seja, como a Terra vai se expandir, não há problema por mais que a população aumente.<br/>\n<br/>O processo de os rios ficarem rasos é relativamente rápido.<br/>\n<br/>E a Terra vai se solidificando gradualmente.<br/>\n<br/>Eventualmente, a contração da crosta terrestre deixará de ocorrer. Esse é o ideal.<br/>\n<br/>O Mar Interior de Seto e o Mar do Japão foram formados por afundamentos, e no Japão restaram apenas as partes duras. Se formos aos Alpes Japoneses, por exemplo, veremos que formam uma única camada rochosa.<br/>\n<br/>A humanidade se multiplicará infinitamente.<br/>\n<br/>No entanto, haverá a seleção da transição. (Uma vez a cada milhares ou dezenas de milhares de anos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]