[
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Data de Nascimento de Meishu-Sama e do Príncipe Herdeiro é a Mesma'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Data de Nascimento de Meishu-Sama e do Príncipe Herdeiro é a Mesma\"</font></b>　(1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração de um fiel</font></b><br/>\"<i>Meishu-Sama</i> partirá no dia 8, e Sua Alteza, o Príncipe Herdeiro, retornará no dia 8.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sua Alteza, o Príncipe Herdeiro, tem uma relação espiritual muito profunda comigo. No futuro, chegará o momento em que eu lhe ensinarei várias coisas. Esse tempo virá.<br/>\n<br/>Afinal, temos a mesma data de nascimento, 23 de dezembro.<br/>\n<br/>Acabamos falando apenas sobre agricultura, mas se houver perguntas, por favor, fiquem à vontade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Mancha Branca de Meishu-Sama tem o Formato do Japão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mancha Branca de Meishu-Sama tem o Formato do Japão\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Por favor, ensine-nos sobre a causa do vitiligo (manchas brancas na pele).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu também não sei sobre o vitiligo. Como não tem relação com a saúde, acho que não há necessidade de saber. A minha mancha branca tem o formato do país do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Meishu-Sama Não Conhece o Conteúdo dos Pedidos Individuais de Proteção'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meishu-Sama Não Conhece o Conteúdo dos Pedidos Individuais de Proteção\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Por exemplo, quando pedimos proteção ao Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>), o Grande Mestre não tem conhecimento desse pedido em Sua mente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sobre mim? Sim, eu não fico sabendo.<br/>\n<br/>Se eu ficasse sabendo de cada um, seria uma correria terrível.<br/>\n<br/>Além disso, há muitos fiéis meus no Mundo Espiritual, então, mesmo que façam pedidos a mim, geralmente são esses fiéis que resolvem a questão.<br/>\n<br/>E também, o espírito guardião da própria pessoa atua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Selo de Sange Ketsujitsu'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Selo de Sange Ketsujitsu\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"No selo do quadro de Sange Ketsujitsu (Dispersão das Flores e Frutificação), está escrito 'Meii'. Há algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há nenhum significado especial. É apenas um dos tipos que existem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deve-se Usar o Título Honorífico de Meishu-Sama Mesmo Para o Público em Geral'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Usar o Título Honorífico de Meishu-Sama Mesmo Para o Público em Geral\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"No caso do público em geral que não conhece <i>Meishu-Sama</i>, como devemos chamá-lo ao mencionar o Seu nome?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode ser <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"É que há casos em que eles não compreendem logo na primeira ou segunda vez.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles compreendem na primeira vez, sim.<br/>\n<br/>No entanto, há algumas pessoas que têm o título 'Grande Mestre' fixado na cabeça, da época em que eu era chamado assim... mas <i>Meishu-Sama</i> está bom.<br/>\n<br/>Professor Okada seria estranho. Afinal, existem muitos Professores Okada no mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sixtupitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Sobre a Redação dos Ensinamentos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Redação dos Ensinamentos\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu estou sempre escrevendo ensinamentos. Na época do primeiro jornal 'HIKARI', havia o K. e mais uma pessoa.<br/>\n<br/>Eles diziam que, normalmente, por volta da trigésima edição, a maioria das pessoas fica sem assunto, e que era raro não esgotar os temas e continuar saindo mais.<br/>\n<br/>Naquela época, estávamos na edição número cinquenta, e agora estamos na cento e oitenta e quatro. E continuam surgindo temas infinitamente.<br/>\n<br/>O motivo disso é que as pessoas do mundo têm tantos defeitos que os temas surgem sem parar.<br/>\n<br/>Por isso, percebe-se o quanto há de coisas erradas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Ao escrever, o Senhor pensa sobre o tema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Longe de pensar, os temas surgem um após o outro, a ponto de me deixar em apuros.<br/>\n<br/>Portanto, eu não penso.<br/>\n<br/>Mesmo no caso das construções, eu quase não penso em como fazer isso ou aquilo, ou qual seria a melhor forma.<br/>\n<br/>Simplesmente, quando chega o momento, a ideia surge de repente na minha cabeça.<br/>\n<br/>Por isso, quando vou ao 'Paraíso Terrestre', a ideia de fazer isso ou aquilo em determinado lugar surge instantaneamente na minha mente.<br/>\n<br/>E se eu pensar um pouco e não entender, eu simplesmente paro.<br/>\n<br/>Isso é realmente muito rápido.<br/>\n<br/>Neste momento, o salão já está pronto na minha cabeça, e até o padrão da cortina de lá já está perfeitamente definido.<br/>\n<br/>Apenas, dependendo do momento, quando penso no que fazer em determinado lugar e a ideia não surge, eu deixo como está, e quando chega a hora certa, a ideia surge de repente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]