[
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 23",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 23</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\"O conflito na Coreia, que esteve latente por um tempo, recentemente começou a mostrar sinais de que as chamas estão prestes a se erguer subitamente.<br/>\n<br/>De qualquer forma, se começar a queimar desta vez, será algo terrível.<br/>\n<br/>Isso porque pode se tornar um fogo infernal que consumirá o mundo inteiro.<br/>\n<br/>Segundo os despachos estrangeiros, diz-se que o bombardeio da Manchúria pode ser o estopim para a Terceira Guerra Mundial.<br/>\n<br/>Realmente, observando a firmeza da China Comunista, eu já pensava que não era algo trivial.<br/>\n<br/>Como esperado, a situação recente mostra que isso se manifestou de forma evidente.<br/>\n<br/>De acordo com as informações, a União Soviética enviará equipamentos para 1,6 milhão de homens, e fornecerá 1.300 aviões de diversos tipos (algumas fontes dizem 3.000), além de 250 mil toneladas de navios e 20 submarinos que estão em preparação para zarpar.<br/>\n<br/>Além disso, diz-se que um exército de 1,25 milhão de homens está se concentrando rapidamente na Coreia.<br/>\n<br/>Por outro lado, o General MacArthur também recebeu ordens do quartel-general do Exército dos EUA de que, se a China Comunista bombardear a Coreia, ele terá liberdade para bombardear imediatamente a Manchúria. Portanto, pode-se dizer que é um destino inevitável que uma grande batalha aérea entre os dois exércitos comece em grande escala nos céus da Coreia ou da Manchúria em um futuro próximo.<br/>\n<br/>Ao considerar essas situações de forma abrangente, até mesmo o povo japonês deve observar a situação a partir de um ponto de vista diferente do que teve até agora, e<br/>\n<br/>há uma necessidade premente de apertar bem os cintos. Quando o incêndio aumenta, não se sabe quando as faíscas podem cair sobre nós.<br/>\n<br/>A crise está se aproximando a cada momento.<br/>\n<br/>O Japão, uma nação indefesa, mesmo que o tratado de paz ainda não tenha sido decidido, terá que embarcar no apoio às Forças Aliadas, na medida em que a força nacional permitir.<br/>\n<br/>Nesse caso, o Japão terá que concentrar todos os seus esforços em demonstrar a capacidade máxima de suas fábricas de munição, fornecer bases e garantir a segurança interna.<br/>\n<br/>Além disso, segundo os despachos estrangeiros, a União Soviética tem um estoque de 400 bombas atômicas, e os EUA têm de 500 a 1.000. Portanto, se a guerra realmente começar, uma guerra atômica será inevitável, e provavelmente não podemos sequer imaginar as cenas trágicas que surgirão.<br/>\n<br/>Portanto, nós, japoneses, também precisamos estar preparados para o pior cenário.<br/>\n<br/>Afinal, como o Japão é o ponto mais importante do Leste Asiático, tanto em termos de localização quanto de força nacional, é imaginável que se torne alvo de uma disputa entre os EUA e a União Soviética.<br/>\n<br/>Sendo assim, não se trata apenas de ser atingido por faíscas; não é impossível que se torne o campo de batalha onde os dois exércitos trocarão tiros.<br/>\n<br/>Se isso acontecer, há o risco de repetir a tragédia da Coreia. Ao pensar nisso, o povo japonês deve tomar uma grande resolução.<br/>\n<br/>\n<br/>O que escrevi acima foi baseado no senso comum, mas o nosso ponto de vista como religiosos é diferente.<br/>\n<br/>Não me é permitido escrever muito profundamente sobre isso também, mas, como sempre digo, é a grande ação de purificação do fim dos tempos, e não se acalmará até chegar aonde tem que chegar.<br/>\n<br/>O que seria isso senão o chamado batismo de fogo da Bíblia? Em uma palavra, ocorrerá uma grande destruição.<br/>\n<br/>A respeito disso, na série JIKAN SOUSHO, o período de alvorecer de 15 de junho de 1931 foi seguido por 15 de junho de 1941, dez anos depois, quando também houve um grande mistério.<br/>\n<br/>Como este ano marca o vigésimo ano, é imaginável que, a partir de 15 de junho, grandes mudanças materiais finalmente ocorrerão no mundo material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 26",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 26</font></b> (Publicado em 25 de julho de 1951)<br/>\n<br/>\"A situação atual parece que a Guerra da Coreia, de uma forma ou de outra, está finalmente passando para uma fase de paz.<br/>\n<br/>Afinal, por mais que a China Comunista use a tática de ondas humanas, ao enfrentar as armas avançadas do lado das Nações Unidas, especialmente dos Estados Unidos, é certo que não conseguirão resistir por muito tempo.<br/>\n<br/>Por essa razão, o plano inicial de empurrar as forças da ONU para o mar acabou se invertendo, e a situação chegou a um ponto em que eles próprios corriam o risco de serem empurrados da Coreia do Norte para a Manchúria.<br/>\n<br/>Como era de se esperar, mesmo o exército da China Comunista, por mais obstinado e resistente que fosse, achou impossível continuar a guerra, e pediu ajuda ao Kremlin.<br/>\n<br/>O Kremlin, por sua vez, deve ter considerado que seria melhor fazer um cessar-fogo temporário e traçar planos futuros com calma, o que resultou na atual proposta de cessar-fogo.<br/>\n<br/>No entanto, o que devemos considerar aqui é o fato de que a União Soviética limitou as condições apenas ao cessar-fogo, sem tocar em questões diplomáticas ou outros problemas internacionais.<br/>\n<br/>Por trás de tais condições, pode-se pensar o seguinte: se o lado comunista decidir iniciar ações militares novamente no futuro, a existência de acordos não militares poderia causar complicações indesejadas.<br/>\n<br/>Portanto, a intenção da União Soviética de evitar isso a todo custo, limitando o acordo estritamente entre os comandantes das forças norte-coreanas e dos voluntários da China Comunista e o Comandante Supremo Ridgway, é bem evidente.<br/>\n<br/>Sendo assim, a intenção dessas condições deve ser a de guardar as armas temporariamente para curar as feridas do exército da China Comunista, que pagou um grande sacrifício até hoje, e<br/>\n<br/>compensar o grande desgaste de suprimentos militares que a União Soviética gastou em assistência, o que exigirá um tempo considerável no futuro.<br/>\n<br/>No entanto, se fosse apenas isso, estaria tudo bem, mas o problema é o que vem a seguir.<br/>\n<br/>Escusado será dizer que o conhecimento que a União Soviética adquiriu através da experiência desta guerra sobre as várias armas e táticas dos Estados Unidos não só será de grande utilidade em caso de emergência no futuro, mas também<br/>\n<br/>haverá a ambição de preparar um grande armamento capaz de subjugar os EUA, se a oportunidade surgir.<br/>\n<br/>Além disso, até lá, eles podem ter a intenção de ameaçar várias partes do mundo, instigar pequenos países a iniciar guerras locais e usar todos os meios possíveis para a propaganda comunista. Portanto, devemos prever essas coisas também.<br/>\n<br/>Recentemente, o governo dos Estados Unidos também deixou claro que, mesmo após a assinatura de um tratado de cessar-fogo, não devem relaxar seus preparativos militares, e<br/>\n<br/>que a assistência militar aos países dentro da esfera das Nações Unidas continuará pelos próximos três anos. A partir desses pontos, é evidente que não podemos esperar a realização de sonhos de paz no mundo futuro.<br/>\n<br/>Sintetizando as várias circunstâncias acima, pode-se dizer que entraremos em uma era de corrida armamentista de ambos os lados.<br/>\n<br/>Visto dessa forma, quem poderia garantir que a Terceira Guerra Mundial não eclodirá no final?<br/>\n<br/>Ao pensar nisso, o futuro da humanidade no mundo pode ser resumido em uma palavra: cheio de dificuldades.<br/>\n<br/>A partir do exposto, é mais do que evidente que, no mundo de agora em diante, ninguém poderá viver em paz se não possuir uma fé inabalável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Previsão da Terceira Guerra Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Previsão da Terceira Guerra Mundial\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\"Finalmente chegamos à paz, o que é motivo de celebração, mas, de fato, é diferente de um tratado de paz em tempos normais.<br/>\n<br/>Não se sabe o que acontecerá após o tratado de paz. Afinal, o exército da China Comunista — o exército comunista — tem agora 850 mil homens concentrados na Coreia do Norte.<br/>\n<br/>Como eles têm uma quantidade inesgotável de pessoas, podem fazer esse tipo de coisa. Por isso, estão com 850 mil homens concentrados.<br/>\n<br/>A questão é com que propósito farão isso.<br/>\n<br/>No entanto, eles já sabem que, mesmo que ultrapassem o paralelo 38 como fizeram até agora, não conseguirão superar o poderio mecânico atual dos Estados Unidos e acabarão criando montanhas de cadáveres.<br/>\n<br/>Então, pensando em onde está o plano deles, se eu fosse Stalin — se eu fosse Mao Tsé-Tung —, deixaria as coisas assim e atacaria o extremo norte do Japão.<br/>\n<br/>Eles já vêm se preparando em Sakhalina e nas Ilhas Curilas há muito tempo.<br/>\n<br/>Se avançarem sobre Hokkaido, os Estados Unidos ficarão surpresos e terão que desviar muita força para lá.<br/>\n<br/>Se isso acontecer, a Coreia inevitavelmente ficará desguarnecida, e então não é impossível que aqueles 850 mil homens avancem como uma onda furiosa.<br/>\n<br/>No entanto, para a União Soviética fazer isso, precisa de alguma justificativa.<br/>\n<br/>Eles podem usar o desfecho da atual questão do tratado de paz como justificativa, ou, nas negociações do tratado de paz, a União Soviética provavelmente apresentará várias exigências problemáticas em oposição aos Estados Unidos, e, caso não sejam aceitas, poderão adotar a estratégia de atacar o Japão.<br/>\n<br/>Mesmo que não o façam imediatamente, é uma questão de tempo.<br/>\n<br/>Sendo assim, não se sabe se poderemos ficar felizes após o tratado de paz ou se teremos uma surpresa desagradável.<br/>\n<br/>\n<br/>Eles podem agir assim, ou talvez no Sudeste Asiático — eles também estão se preparando bastante por lá.<br/>\n<br/>Podem avançar para lá, ou talvez para a região do Irã, do Iraque. O Irã, não é?<br/>\n<br/>Se eles se aliarem ao Irã usando a questão do petróleo como pretexto, os EUA e a Grã-Bretanha provavelmente não ficarão calados, e então surgirá um conflito. Não sei se acenderão o fogo de uma só vez, mas, de qualquer forma, a partir de agora, não importa o que aconteça, a verdadeira paz não virá.<br/>\n<br/>Por isso, como eu disse na época da questão do cessar-fogo, eu disse que era um meio de prolongar a guerra, e realmente era.<br/>\n<br/>Eles fizeram um cessar-fogo temporário com a intenção de se preparar bastante — afinal, não podiam suportar ser atacados com aquele ímpeto.<br/>\n<br/>Fizeram isso temporariamente para se reestruturarem.<br/>\n<br/>A estratégia do General MacArthur realmente se destaca.<br/>\n<br/>A estratégia de MacArthur era bombardear a Manchúria de uma só vez e erradicar a China Comunista, mas isso sofreu oposição e foi derrubado. No entanto, essa estratégia é igual ao meu pensamento.<br/>\n<br/>Até hoje, essa estratégia continua brilhante.<br/>\n<br/>A abordagem atual é como deixar a cobra meio morta.<br/>\n<br/>É temporária, e da próxima vez que tentarem matá-la, dará muito trabalho.<br/>\n<br/>\n<br/>Por isso, agora os Estados Unidos também começaram a usar um pouco da estratégia de MacArthur.<br/>\n<br/>Provavelmente também bombardearão a Manchúria, e parece que trouxeram e prepararam bastante — bombas atômicas também, e isso é o que o exército comunista teme.<br/>\n<br/>Por isso, eles precisam mudar drasticamente sua estratégia.<br/>\n<br/>E quando se fala em mudar, é para o Japão. Portanto, não podemos nos descuidar de forma alguma.<br/>\n<br/>Assim, no fim das contas, com uma coisa e outra, haverá a Terceira Guerra Mundial.<br/>\n<br/>Apenas que, até lá, haverá muitas turbulências.<br/>\n<br/>Os Estados Unidos adotaram a política de adiar o máximo possível para se prepararem o máximo que puderem, o que é ótimo, mas, em contrapartida, a União Soviética também está se preparando.<br/>\n<br/>Eu disse anteriormente que a guerra se tornará maior à medida que for adiada, mas, do ponto de vista de Deus, tem que ser assim.<br/>\n<br/>Desta vez, é a verdadeira Grande Purificação do mundo, então a verdadeira purificação do mundo não pode ser feita de forma superficial.<br/>\n<br/>Portanto, purificar muito significa destruir muito.<br/>\n<br/>Uma destruição em grande escala. Essa é a verdadeira purificação. É o que se chama de varrer e queimar. Por isso, é assustador, mas também é motivo de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]