[
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Relato de Experiência: \"A Luz Emana do Kotodama\"",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: \"A Luz Emana do Kotodama\"</font></b> (Publicado em 11 de julho de 1951)<br/>\n<br/>Província de Hyogo, Igreja Média Hosho, K.Y. (32 anos)<br/>\n<br/>\"No último dia 25 de maio, na casa do Sr. D.S., na cidade de [Omitido], Ilha de Awaji, província de Hyogo, onde costumo fazer difusão,<br/>\n<br/>aproveitando a ocasião do entronamento da Imagem da Grande Luz Divina (Daikomyo Nyorai), recebemos o reverendo M. e realizamos palestras em duas sessões, dia e noite.<br/>\n<br/>Ao entardecer, a fiel Sra. N.H. <font color=\"#ff0000\" size=\"+1\"><b>trouxe sua filha única, T. (9 anos),</b></font> e solicitou o <i>Johrei</i> do reverendo Moriyama.<br/>\n<br/>Desde antes, ela <font color=\"#ff0000\" size=\"+1\"><b>sofria do coração e era uma criança com certa sensibilidade espiritual</b></font>. Recentemente, ouvíamos frequentemente histórias de que ela conseguia ver a Luz com os olhos físicos,<br/>\n<br/>e essa criança também conseguia ver. Ela dizia que <font color=\"#ff0000\" size=\"+1\"><b>a Luz dourada não irradiava apenas da mão que ministrava o <i>Johrei</i>, mas também da Imagem da Luz Divina</b></font>.<br/>\n<br/>Quando o reverendo perguntou de qual letra saía mais Luz, ela respondeu que <font color=\"#ff0000\" size=\"+1\"><b>as letras 'Mei' (明) e 'Rai' (来) eram as que emitiam a Luz mais forte</b></font>.<br/>\n<br/>\n<br/>Logo depois, <font color=\"#ff0000\" size=\"+1\"><b>quando o reverendo entoou a Oração Amatsu Norito</b></font>, a criança, que olhava maravilhada para a boca dele, disse:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">'Da boca do tio também sai uma Luz dourada'</font></b>. Enquanto todos os presentes estavam atônitos,<br/>\n<br/>o reverendo perguntou: 'E agora, de que cor é?' e gritou: <b><font color=\"#0000ff\" size=\"+1\">'Idiota! Imbecil!'. Então, ela disse: 'Ah, ficou com uma cor escura e pálida'</font></b>.<br/>\n<br/>E, dependendo do conteúdo e do tom das palavras faladas pelo reverendo, a cor das palavras mudava constantemente para amarelo, branco e várias outras cores.<br/>\n<br/>\n<br/>Nós sempre ouvimos falar sobre o <i>Kotodama</i> (espírito da palavra), e que, dependendo do <i>Kotodama</i> emitido por uma pessoa, ele pode nublar ou purificar o Mundo Espiritual e a alma de quem fala e de quem ouve.<br/>\n<br/>Por isso, fomos advertidos de que devemos usar palavras belas, elogiar e exaltar as pessoas, e evitar xingamentos, reclamações e lamentações.<br/>\n<br/>Ao presenciar esse milagre diante de nossos olhos, todos nós ficamos ainda mais impressionados.<br/>\n<br/>\n<br/>Além disso, o reverendo disse que talvez a criança também pudesse ver a veste espiritual, então apagou a luz daquela sala,<br/>\n<br/>e, iluminados pela luz da sala ao lado, perguntou se ela não via algo sobre a figura de cada pessoa.<br/>\n<br/>A criança, que olhava fixamente, disse que via uma sombra branca sobre o contorno de cada pessoa, cuja espessura variava de quase um <i>shaku</i> (aprox. 30 cm) a alguns <i>sun</i> (aprox. 3 cm), e até cerca de um <i>sun</i>.<br/>\n<br/>Naturalmente, os fiéis fervorosos, de acordo com o grau de sua fé fervorosa, e aqueles que haviam prestado serviço voluntário em Atami, e de acordo com a frequência de visitas à Sede da Igreja Média e à Igreja, tinham uma espessura claramente diferente.<br/>\n<br/>Para os menos fervorosos e os não membros, era quase imperceptível, e a clareza disso emocionou a todos profundamente.<br/>\n<br/>A veste espiritual é a luz da alma. Quanto mais reverente for a pessoa, quanto mais pensar no bem, praticar o bem e for saudável, mais espessa ela será.<br/>\n<br/>O oposto a torna mais fina. E é justamente por a veste espiritual ser espessa que se escapa de vários perigos e emergências. Com exemplos reais sobre isso, a palestra daquela noite tornou-se ainda mais marcante.<br/>\n<br/>\n<br/>Essas cores e ondas de Luz são partículas ultrafinas que normalmente não deveriam ser vistas a olho nu.<br/>\n<br/>No entanto, por alguma necessidade de Deus, ou para elevar nossa fé e nos fazer reconhecer a existência de Deus, Ele deve ter manifestado esse milagre através dessa criança inocente, pura e sem malícia.<br/>\n<br/>Ver ou não ver, ambos estão bem. O importante é se a nossa fé em Deus e o reconhecimento de Sua existência podem se tornar puros; disso depende se seremos salvos ou não.<br/>\n<br/>Esse milagre deve ter sido uma revelação de Deus para as dezenas de fiéis e não fiéis presentes naquele dia,<br/>\n<br/>mas também acredito que foi uma advertência e um incentivo de Deus para mim, como um difusor de pouca fé, e prometo, com reverência e temor, me dedicar ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Relato de Experiência: O Milagre do Johrei ao Ver Kannon na Palma da Mão",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Milagre do <i>Johrei</i> ao Ver <i>Kannon</i> na Palma da Mão</font></b></font> (CHIJO TENGOKU Nº 11, publicado em 20 de dezembro de 1949)<br/>\n<br/>Igreja Kannon do Japão, Associação Kaisei, Ministro Kazuo Omata (23 anos)<br/>\n<br/>\"Isso ocorreu no dia 26 de julho deste ano, enquanto eu ministrava <i>Johrei</i> em domicílio na Sra. T. (45 anos), esposa do fiel Sr. T.K.<br/>\n<br/>A Sra. T. teve a infelicidade de ficar acamada, gemendo de dor, há três anos.<br/>\n<br/>Desde o início de março deste ano, o reverendo Namikawa vinha ministrando <i>Johrei</i> em domicílio, e a partir de junho eu passei a fazê-lo.<br/>\n<br/>O corpo dela havia emagrecido até ficar com cerca da metade de uma pessoa normal, todos os dentes haviam caído, ela não conseguia se virar na cama, o peito estava torto, as costelas estavam moles e flácidas, o abdômen estava alto e inchado, e às vezes o inchaço do abdômen subia para o peito.<br/>\n<br/>Ela se queixava de muita dor no peritônio, nos rins e nas pernas, teve vários sangramentos nasais e anais, mas a cada vez ela se sentia aliviada e, atualmente, já consegue se virar na cama.<br/>\n<br/>Sua fala era exatamente como a de uma criança de cinco ou seis anos. Quando eu ministrava o <i>Johrei</i>, ela apenas soprava 'putsu-butsu', e o inchaço do abdômen e a dor desapareciam imediatamente.<br/>\n<br/>Naquele dia, enquanto eu ministrava o <i>Johrei</i> como de costume, ela disse: 'Apareceu, apareceu', 'Deus apareceu', então eu perguntei.<br/>\n<br/>\n<br/>Eu: 'De onde está saindo?'<br/>\n<br/>Sra. T.: 'Deus está em pé na palma da mão do professor, com as mãos juntas em prece.'<br/>\n<br/>\n<br/>Eu: 'Não está saindo da testa?'<br/>\n<br/>Sra. T.: 'Também está saindo, também está saindo', ela disse.<br/>\n<br/>\n<br/>Eu: 'Deus não está saindo deste ombro também?' perguntei, apontando para onde o Ohikari estava pendurado.<br/>\n<br/>Sra. T.: 'Está saindo sim, um Deus muito bonito saiu, está devidamente sentado e com as mãos juntas em prece.'<br/>\n<br/>\n<br/>Eu: 'O que sai da testa parece diferente das outras?'<br/>\n<br/>Sra. T.: 'Do meio da testa sai uma Luz dourada e redonda, do tamanho de uma antiga moeda de dois sen de cobre, e Ele está sentado dentro desse círculo. Esse círculo parece exatamente com a lua', ela disse.<br/>\n<br/>\n<br/>No instante em que ouvi essas palavras, fiquei surpreso, meu corpo inteiro pareceu enrijecer, e, sem pensar, as palavras de gratidão 'Graças a Deus' brotaram do meu peito.<br/>\n<br/>Sempre ouço que <i>Kannon</i> derrama Sua grande misericórdia e compaixão sobre todos, sem distinção de pessoas, e isso é verdadeiramente uma bênção. Muito obrigado, <i>Meishu-Sama</i>.<br/>\n<br/>Graças à Vossa virtude espiritual, a doente pôde ver a Vossa figura. Não há mais espaço para qualquer dúvida.<br/>\n<br/>Não importa o que aconteça, diante desse fato, posso agir com absoluta paz de espírito e resignação. É realmente muito encorajador.<br/>\n<br/>Oro de coração para que o maior número possível de pessoas que ainda não conhecem este caminho e que sofrem e agonizam no fim dos tempos possa ser salvo o mais rápido possível, e agradeço humildemente a felicidade e a alegria de ter recebido esse grande poder de <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Vidência Espiritual de um Monge com Veste Tingida de Tinta da China\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de Vidência Espiritual de um Monge com Veste Tingida de Tinta da China\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando entoo a Oração Amatsu Norito, vejo o perfil direito de <i>Kannon</i>. Isso durou dois ou três meses. Depois, vi um monge vestindo uma roupa tingida de tinta da China, apoiado em um cajado, com uma solidão semelhante à do final do outono, e isso durou dois meses. Que tipo de aviso seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Deve ser um monge idoso.<br/>\n<br/>O monge era devoto de <i>Kannon</i>.<br/>\n<br/>Então, <i>Kannon</i> quis salvá-lo... o monge não estava salvo.<br/>\n<br/>Assim, como <i>Kannon</i> não tinha o poder de salvá-lo, por mais que ele tivesse fé, Ele o trouxe.<br/>\n<br/>Afinal, não se pode vir de qualquer jeito.<br/>\n<br/><i>Kannon</i> veio primeiro para guiar, e depois o monge veio... ele é um membro dos antepassados... e será salvo a partir de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vidência Espiritual de Globos Oculares Assustadores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Vidência Espiritual de Globos Oculares Assustadores\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um fiel que, quando um espírito encosta nele, aparecem gradualmente diante de seus olhos apenas dois olhos assustadores, e ele sente muito medo, como se estivesse sendo encarado.<br/>\n<br/>A própria pessoa diz que o olhar se parece muito com o da foto de seu avô, que faleceu de asma há trinta e sete anos. Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele está sofrendo e deseja ser ajudado.<br/>\n<br/>Se entoar a Oração (Norito), esse tipo de coisa deixará de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]