[
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imagens de Kannon sem valor devem ser descartadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Imagens de <i>Kannon</i> sem valor devem ser descartadas\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel e possuo uma imagem de <i>Kannon</i>... é a de ontem à noite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aquela não serve.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como fiel, sobre o manuseio de uma pequena que está no altar budista, uma grande no tokonoma (alcova) e uma em formato de pergaminho para cerimônia do chá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for algo de valor, tudo bem. Mas... as que não têm valor, é melhor descartar... é melhor queimar.<br/>\n<br/>Por exemplo, coisas que parecem falsificações são, na verdade, uma falta de respeito.<br/>\n<br/>A de ontem à noite é uma falsificação, sabe.<br/>\n<br/>Se não for o caso e for algo realmente bom, é melhor guardar e tratar de forma adequada.<br/>\n<br/>Eu darei uma olhada para você.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O autor... é um artista contemporâneo, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Depende da qualidade da obra, sabe. Se foi pintada com cuidado ou de qualquer jeito... de qualquer forma, traga todas para eu ver. Eu darei uma olhada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma fotografia de uma estátua de pedra de <i>Kannon</i> de Datong, na China, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem muitas estátuas de pedra budistas, sabe.<br/>\n<br/>Há várias, boas e ruins.<br/>\n<br/>Pode colocá-la em uma moldura ou o que for, mas não no quarto de Deus.<br/>\n<br/>Em outro lugar, sim. Até mesmo para os Budas, existe uma hierarquia baseada na sua forma. Eu darei uma olhada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor nos ensinou a entronizar a imagem de <i>Kannon</i> em frente à Imagem da Luz Divina (Goshintai) e Daikoku-san na prateleira em desnível (chigaidana), mas caso não haja uma prateleira em desnível...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Novamente, isso também depende da obra.<br/>\n<br/>Há casos em que a imagem de <i>Kannon</i> é simples, mas a de Daikoku-san é esplêndida, e também há o inverso, então, no fim das contas, é preciso ver... \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu a entronizei em frente à caligrafia da Luz Divina (Shinko).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito bom. É a minha caligrafia, não é?<br/>\n<br/>Isso também não é algo que se coloque no altar divino.<br/>\n<br/>Coloque isso junto com a imagem de porcelana de <i>Kannon</i>... coloque esta no centro e a de porcelana à direita, olhando de frente... assim está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização de Ame-no-Minakanushi-no-Okami e a Troca de Altar para Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização de Ame-no-Minakanushi-no-Okami e a Troca de Altar para <i>Kannon</i>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu entronizava Ame-no-Minakanushi-no-Okami, mas o que devo fazer em relação a entronizar <i>Kannon</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há problema em entronizar Ame-no-Minakanushi-no-Okami, mas Ele é excessivamente supremo.<br/>\n<br/>E como Ele não se humanizou como <i>Kannon</i>, é bom descartar dizendo em palavras: 'Como passarei a entronizar <i>Kannon</i>, peço o Seu perdão'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Entronizar um Santuário com Divindade Desconhecida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Entronizar um Santuário com Divindade Desconhecida\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha casa, desde os tempos antigos, há uma divindade desconhecida entronizada dentro de um bosque de bambus.<br/>\n<br/>Recentemente, um asceta realizou o festival anual e disse para virar a direção do santuário para o oeste.<br/>\n<br/>Qual seria o motivo? Além disso, há necessidade de mudar a direção?<br/>\n<br/>Em maio deste ano, eu entronizei a Imagem da Luz Divina (Komyo Nyorai) e estou praticando a fé com todo o empenho, mas devo continuar a entronizar o primeiro como antes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se você abrir o santuário, saberá qual é a divindade.<br/>\n<br/>Se for uma divindade comum, o nome estará escrito em um papel.<br/>\n<br/>Diga que foi o Grande Mestre (referindo-se a <i>Meishu-Sama</i>) quem mandou e abra-o.<br/>\n<br/>A direção não importa.<br/>\n<br/>Se for para consertar, vire-o na direção da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Se é algo que estava entronizado até agora, deixe como está.<br/>\n<br/>Dependendo do santuário, é comum que esteja vazio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança e o Descarte de Outras Divindades e Budas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mudança e o Descarte de Outras Divindades e Budas\"</font></b>　(22 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma família que atualmente entroniza as imagens de Fudo Myoo em pé, Takakura Inari e Nichiren,<br/>\n<br/>vai se mudar para outro lugar em breve. O que devem fazer com essas divindades e budas?<br/>\n<br/>Além disso, essa pessoa recebeu a Iniciação recentemente e ainda não entronizou a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se entronizarem a Imagem da Luz Divina (Komyo Nyorai), podem descartá-los.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama (Espírito da Palavra) é Importante nos Assuntos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Kotodama (Espírito da Palavra) é Importante nos Assuntos Divinos\"</font></b>　(18 de maio de 1948)<br/>\n<br/>\"Anteriormente, fui a uma casa e havia um altar xintoísta. Como algo me incomodava, perguntei aos moradores,<br/>\n<br/>e disseram que era a divindade da religião Konkokyo, mas que atualmente não a cultuavam muito. Então, ao perguntar à divindade,<br/>\n<br/>ela disse que queria voltar logo, mas como não faziam os procedimentos, não conseguia voltar.<br/>\n<br/>De fato, se não for proferido através do <i>kotodama</i> (espírito da palavra), eles não podem voltar. É assim que funciona.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se queimarem o santuário sem proferir o <i>kotodama</i>, a divindade perde o seu lugar e fica suspensa no ar</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>o <i>kotodama</i> é importante</b></font>.<br/>\n<br/>Além disso, como a hierarquia é algo rigoroso, mesmo que entronizem <i>Kannon</i> em uma posição baixa, <i>Kannon</i> não virá.<br/>\n<br/>Se por algum motivo não quiserem mais entronizar uma divindade, isso também é um aviso, então é melhor cultuá-la bem e pedir para que ela retorne.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras para o Descarte de Múltiplas Divindades Entronizadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Palavras para o Descarte de Múltiplas Divindades Entronizadas\"</font></b>　(22 de março de 1949)<br/>\n<br/>\"Batam palmas quatro vezes. Digam: 'Dirijo-me a todos que estão assentados aqui'.<br/>\n<br/>Entoem a oração (Amatsu-Norigoto), agradeçam pela proteção de longo tempo e digam: 'Como entronizamos <i>Kannon</i>, peço que retornem aos seus tronos originais a partir de hoje'.<br/>\n<br/>Se não for proferido através do <i>kotodama</i>, as divindades não podem retornar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]