[
  {
    "source_file": "gyokusen.html",
    "title_ptbr": "Palestra de Meishu-Sama \"Dei o nome de Tamagawa-Go\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> \"Dei o nome de Tamagawa-Go\"</font></b> (11 de setembro de 1935)<br/>\n<br/>\"Antes da palestra, tenho um aviso a fazer. Falarei sobre isso.<br/>\n<br/>Como sabem, à medida que formos progredindo gradualmente, será necessário construir uma Sede e, como é de seu conhecimento, esta casa tem servido como Sede provisória.<br/>\n<br/>E, a partir do dia de Ano Novo deste ano, começamos a usá-la provisoriamente como Sede.<br/>\n<br/>No futuro, sem dúvida, teremos que construir uma Sede muito maior.<br/>\n<br/>No entanto, como não é obra humana, por mais que nos preocupemos aqui, é preciso que os preparativos de <i>Kannon</i> estejam prontos.<br/>\n<br/>\n<br/>No dia 5 de maio, mudei-me do Ojin-do e passei a morar na atual Jikan-so.<br/>\n<br/>Ao me mudar para a Jikan-so, não pude deixar de sentir que era necessário pesquisar antecipadamente algum lugar que devesse se tornar a Sede.<br/>\n<br/>Como o dia 5 de junho era feriado, saí. Sentia uma vontade irresistível de ir em direção a Tamagawa.<br/>\n<br/>Então, ao pesquisar os lugares altos ao longo da margem de Tamagawa, desde a ponte Rokugo até a margem antes de Tamagawa,<br/>\n<br/>havia um lugar chamado Kinuta, logo antes da linha de trem Odakyu. Andei dando voltas por aquela região e voltei para casa às cinco e meia.<br/>\n<br/>Com isso, entendi apenas a topografia geral, mas não encontrei um lugar que me fizesse pensar 'é aqui'.<br/>\n<br/>Desta vez, pensei em pesquisar mais uma vez os lugares que achava que poderiam ser por ali. Quando comentei isso com a esposa do presidente Takemura,<br/>\n<br/>o presidente ouviu e disse que era uma ótima ideia, sugerindo que fôssemos novamente, então saímos no dia 15.<br/>\n<br/>\n<br/>Desta vez, como não havia necessidade de ir a lugares inúteis, enquanto caminhávamos passando pelos lugares que eu achava promissores,<br/>\n<br/>como o Sr. Takemura é natural da região de Tamagawa, ele passou no templo da família e perguntou ao sacerdote-chefe.<br/>\n<br/>Foi então que soubemos que a propriedade do falecido Kenjiro Den, um barão que, se estivesse vivo, provavelmente teria se tornado primeiro-ministro pelo menos uma vez,<br/>\n<br/>estava à venda, então fomos dar uma olhada.<br/>\n<br/>Naquela ocasião, também percorremos todos os lugares que eu achava que poderiam ser.<br/>\n<br/>Como bons lugares, passamos pela vila de Iwasaki e pela escola Seijo Gakuen, mas não havia nenhum lugar que parecesse adequado.<br/>\n<br/>O lugar que se tornará a Sede, inevitavelmente, deve ser diferente dos lugares comuns, tem que ser um lugar que naturalmente já seja assim.<br/>\n<br/>Campos ou florestas comuns não servem.<br/>\n<br/>Então, ao olhar para a propriedade do Sr. Den, pude ver vagamente um telhado de palha por entre as árvores.<br/>\n<br/>Acontece que lá era parente de um parente do Sr. Takemura, então fomos lá e perguntamos.<br/>\n<br/>E, ao ver, fiquei realmente surpreso.<br/>\n<br/>Era tão bom que fiquei paralisado.<br/>\n<br/>E, sem hesitar, disse que era ali, que aquilo havia sido preparado para nós.<br/>\n<br/>Seja pela topografia do jardim, seja pela altura, por ser o lugar mais alto, tem ao todo sete mil e quinhentos tsubo, e metade é especialmente boa, sendo que três mil e duzentos tsubo estão separados e são incrivelmente bons.<br/>\n<br/>Olhando de lá para baixo, logo abaixo há um pomar de pessegueiros.<br/>\n<br/>Apenas aquele local é um pomar de pessegueiros, o resto é tudo plantação de arroz, e mais adiante fica o rio Tamagawa, onde se pode ver uma ponte, e a partir dali se estendem as colinas de Musashino.<br/>\n<br/>Provavelmente, mesmo procurando por toda Tóquio, posso afirmar que não há lugar com uma vista e localização tão boas quanto aquele.<br/>\n<br/>A propósito, estava dividido exatamente em três mil e duzentos tsubo e quatro mil e duzentos tsubo. Quanto à parte boa de três mil e duzentos tsubo, segundo a conversa com os parentes de lá na época, haveria complicações, então me disseram para adquirir a parte boa de quatro mil e quinhentos tsubo, mas eu pensei que deveria adquirir a parte boa primeiro.<br/>\n<br/>No entanto, esses parentes disseram que não havia absolutamente nenhum meio de conseguir a parte boa.<br/>\n<br/>Logo depois de voltar de lá, dei-lhe o nome de Tamagawa-Go.<br/>\n<br/>Mas, para adquirir tudo isso, seriam necessários cerca de duzentos mil ienes, e como não tínhamos um tostão sequer, pensar em entrar ali era o mesmo que uma fantasia completa; seria necessário um milagre muito maior do que a cura de uma doença.<br/>\n<br/>No entanto, eu decidi por mim mesmo que, sem dúvida, seria ali.<br/>\n<br/>Não havia motivo para decidir isso, mas eu não conseguia deixar de pensar assim.<br/>\n<br/>\n<br/>Então, veio uma pessoa para receber tratamento de doença na casa do Sr. Okaniwa, da filial de Omori,<br/>\n<br/>e, ao perguntar, descobrimos que o filho mais velho do Sr. Den, chamado Atsushi, morava lá e havia herdado o título de barão,<br/>\n<br/>e a pessoa que veio para o tratamento era quase um amigo íntimo do filho do Sr. Den.<br/>\n<br/>Essa pessoa disse que perguntaria por nós e assim o fez.<br/>\n<br/>Isso serviu de pretexto e, enquanto íamos ver o local novamente, de milagre em milagre, finalmente ficou decidido hoje que adquiriríamos apenas a parte boa de duzentos tsubo.<br/>\n<br/>E, uma vez decidido, o valor também era muito pequeno, a ponto de ser uma quantia que um indivíduo conseguiria arranjar para entrar.<br/>\n<br/>Eventualmente, teremos que construir edifícios também, mas conseguimos entrar quase por uma sucessão de milagres.<br/>\n<br/>No início, como o Sr. Takemura ia visitar os parentes, ao descer do carro, o Sr. Shimizu entrou. Quando eu também ia entrar, minha esposa disse que não deveríamos entrar na casa dos outros.<br/>\n<br/>Mas, como estava escrito 'proibida a passagem', não faria mal dar uma olhada.<br/>\n<br/>Como estava escrito, fomos de mansinho, com receio.<br/>\n<br/>Quando o Sr. Shimizu pediu para nos deixarem ver o jardim, disseram 'por favor, fiquem à vontade', e nós olhamos com muito receio.<br/>\n<br/>\n<br/>Em seguida, como disseram que havia um terreno barato na direção de Tamagawa, fomos com o guia para ver como era, mas não era grande coisa, e aproveitamos para ir lá também.<br/>\n<br/>Nessas horas, o Sr. Shimizu é, no bom sentido, muito ousado, e como disseram para olharmos à vontade, olhamos devagar e com atenção.<br/>\n<br/>E quanto mais olhávamos, melhor parecia. A maioria das casas parece boa na primeira vez que se vê, mas na segunda ou terceira vez começam a aparecer os defeitos; no entanto, quanto mais olhávamos, melhor parecia.<br/>\n<br/>Mas, sem nenhuma perspectiva e pensando no que iria acontecer, a conversa foi avançando, e como sugeriram que déssemos uma olhada dentro da casa, fomos pela terceira vez e vimos a casa toda por dentro.<br/>\n<br/>Então, vimos que o interior da casa também seria mais útil do que pensávamos.<br/>\n<br/>No entanto, do nosso lado, não tínhamos a menor perspectiva de entrar lá.<br/>\n<br/>Não sabíamos absolutamente o que iria acontecer.<br/>\n<br/>Enquanto isso, a conversa foi avançando gradualmente, as coisas ficaram um pouco complicadas, mas, de qualquer forma, decidimos que nos mudaríamos no próximo dia primeiro.<br/>\n<br/>\n<br/>Tendo começado aqui no dia de Ano Novo deste ano, poder nos mudar já no dia primeiro de outubro é extremamente rápido.<br/>\n<br/>É absurdamente rápido.<br/>\n<br/>Mas, como as coisas tomaram esse rumo, é algo que a imaginação humana não consegue conceber de forma alguma.<br/>\n<br/>A maneira como <i>Kannon</i> muda as coisas é realmente feita com extrema maestria.<br/>\n<br/>Agora conseguimos cerca da metade, e a outra metade, sem dúvida, também será conseguida.<br/>\n<br/>Como será conseguida, acredito que <i>Kannon</i> aplicará novamente um método maravilhoso e engenhoso.<br/>\n<br/>Quando nos mudarmos para lá, valerá a pena apenas pela visita.<br/>\n<br/>A partir de agora, as folhas de outono também estarão bonitas, e parecerá um pouco com um passeio; há também glicínias, que dizem ser as melhores de Tóquio,<br/>\n<br/>havendo tanto brancas quanto roxas, e há também o quarto onde o atual Imperador se hospedou quando fez uma visita imperial, e pretendo tomar medidas adequadas para preservá-lo como memorial.<br/>\n<br/>Há também um pinheiro plantado por ele.<br/>\n<br/>O motivo pelo qual um lugar tão bom permaneceu sem que ninguém entrasse até agora é,<br/>\n<br/>em primeiro lugar, por causa disso: seria um problema se pessoas comuns entrassem descuidadamente no quarto onde o Imperador se hospedou.<br/>\n<br/>Esse ponto se torna a causa para que o local fosse preservado.<br/>\n<br/>Até agora, houve três propostas, mas todas foram canceladas por causa disso.<br/>\n<br/>Como há esse importante significado de memorial, o Sr. Den também não podia ceder o local a qualquer pessoa.<br/>\n<br/>Restaurantes chineses e outros chegaram a oferecer um bom preço, mas ele não podia ceder a esse tipo de coisa,<br/>\n<br/>e desta vez, em relação à Associação Kannon, a outra parte ficou muito feliz e decidiu ceder não por ganância, mas de boa vontade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]