[
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Museu de Arte Democrático\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Museu de Arte Democrático\"</font></b> (Publicado em 8 de julho de 1953)<br/>\n<br/>\"Outro dia, o Sr. Major H. Shaw, dos Estados Unidos, ficou muito impressionado após visitar o Museu de Arte de Hakone. Ao perguntar-lhe a respeito, ele expressou uma impressão bem típica de um americano.<br/>\n<br/>Além disso, como isso é algo que os japoneses não costumam perceber muito, escreverei aqui.<br/>\n<br/>Ele disse: 'Este museu de arte ofereceu o significado mais inovador no Japão.<br/>\n<br/>Isso porque, até agora, as obras de arte no Japão eram guardadas em segredo nas profundezas da classe privilegiada e tratadas como objetos de apreciação pessoal.<br/>\n<br/>Reunir tantos itens valiosos dessa forma, exibi-los sem hesitação e alegrar o povo significa<br/>\n<br/>quebrar o monopólio da arte e abrir as portas para a democratização.<br/>\n<br/>Estou profundamente impressionado e presto o meu respeito.'<br/>\n<br/>Ao ouvir isso, senti-me muito feliz, pois ele expressou exatamente o que eu pensava, sem rodeios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre da Coleção de Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Milagre da Coleção de Obras de Arte\"</font></b> (Publicado em 22 de julho de 1953)<br/>\n<br/>\"Não há quem tenha um bom olho para a arte que não se surpreenda com as obras expostas no Museu de Arte de Hakone.<br/>\n<br/>Afinal, o fato de tantas obras-primas, que não são facilmente obtidas, terem se reunido dessa maneira, não pode ser considerado nada além de um verdadeiro mistério.<br/>\n<br/>Eu mesmo fico impressionado em como, em tão pouco tempo, uma quantidade tão grande de obras desse nível foi reunida a preços relativamente baixos.<br/>\n<br/>E o que é interessante é que, muitas vezes, obras que eu desejava muito, mas que havia desistido por achar impossível conseguir, acabam chegando acidentalmente e de forma inesperada.<br/>\n<br/>Isso me surpreende ainda mais, pois vêm de lugares inimagináveis.<br/>\n<br/>Pensando dessa forma, quanto mais reflito, mais percebo que tudo é uma sucessão de milagres, tão misteriosos e maravilhosos que são incalculáveis.<br/>\n<br/>Além disso, não se trata apenas do Japão; até mesmo antiguidades da Europa estão sendo reunidas.<br/>\n<br/>Ao investigar, descubro que são obras-primas difíceis de obter até mesmo na Europa.<br/>\n<br/>Qual seria o motivo desses milagres surpreendentes mencionados acima? Como há uma razão esplêndida para isso, vou escrevê-la.<br/>　<br/>Atualmente, englobando o Oriente e o Ocidente, no Mundo Espiritual, à medida que o surgimento de nossa religião se torna gradualmente conhecido, muitos espíritos começaram a compreender que, se não for por meio de nossa religião, não serão salvos por toda a eternidade, o que está causando um grande alvoroço no Mundo Espiritual.<br/>\n<br/>Por isso, os espíritos que eram considerados mestres em vida começaram a agir, competindo para realizar méritos, com o desejo de ultrapassar o julgamento vindouro em segurança e, ao mesmo tempo, alcançar uma posição de felicidade quando o Mundo de Miroku chegar.<br/>\n<br/>Claro que também há o desejo dos espíritos de uma família ou clã de que seus descendentes no Mundo Material consigam ultrapassar a Grande Transição em segurança e se tornem felizes.<br/>\n<br/>Por essa razão, os artistas escolhem e oferecem as obras-primas dentre as que criaram, e os espíritos de senhores feudais e pessoas ricas escolhem as obras-primas supremas que guardavam com carinho em vida e as trazem até mim por meio de pessoas adequadas.<br/>\n<br/>Sendo assim, sem que eu precise me esforçar minimamente, mesmo que eu deixe as coisas seguirem seu curso, elas se reúnem naturalmente, e é por isso que tantas coisas boas foram reunidas em um curto período.<br/>\n<br/>Por isso, até mesmo os antiquários estão sempre dizendo que é um mistério, um mistério. Além disso, após o fim da guerra, devido à desvalorização da moeda e ao imposto sobre a propriedade, nobres e ricos foram forçados a se desfazer de suas coleções, o que inevitavelmente fez com que obras-primas inatingíveis aparecessem uma após a outra.<br/>\n<br/>O fato de termos conseguido adquiri-las por preços que, vistos de hoje, são absurdamente baixos, mostra claramente que tudo isso é um plano de Deus.<br/>\n<br/>A respeito disso, acredito que o relato de graça à esquerda servirá de grande referência.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: O Espírito de Utamaro Kitagawa</font></b><br/>\n<br/>Chefe da Igreja Sangochu, T.S.<br/>\n<br/>\"Agradeço sinceramente a <i>Meishu-Sama</i> por Sua proteção diária.<br/>\n<br/>No dia 15 passado, após o término do culto comemorativo, enquanto visitávamos o museu de arte, o espírito de Utamaro encostou em minha esposa a partir do quadro 'A Bela no Banho' de Utamaro.<br/>\n<br/>Como estávamos dentro do museu e não podíamos realizar a sondagem espiritual (Saniwa), minha própria esposa fez a sondagem e pediu-lhe que encostasse novamente depois que voltássemos para casa, e assim retornamos.<br/>\n<br/>Depois disso, viajamos juntos para o interior a trabalho, mas acreditávamos que ele viria eventualmente. No dia 26, quando estávamos prestes a partir para uma audiência,<br/>\n<br/>durante a oração noturna diante do altar, ocorreu o fenômeno de encosto espiritual em minha esposa. O espírito de Utamaro Kitagawa encostou e disse que gostaria de dizer algo a <i>Meishu-Sama</i> e pediu que eu intercedesse. Portanto, anotei e peço a permissão de transmitir o seguinte.<br/>\n<br/>\n<br/>Utamaro: 'Desta vez, a obra deste humilde servo chamou a atenção de <i>Meishu-Sama</i>, e sinto-me extremamente indigno; não tenho palavras para expressar este sentimento.<br/>\n<br/>Apenas o fato de ter chamado a Sua atenção já me aperta o peito, mas desta vez, ter a permissão de servir até mesmo no modelo do Paraíso Terrestre é uma felicidade que excede o que mereço.<br/>\n<br/>Este humilde servo ainda tem a permissão de estar no Mundo Intermediário (Chuyu), mas a minha obra teve a permissão de habitar no Paraíso, pelo que agradeço sinceramente.'<br/>\n<br/>Isso foi tudo, mas separadamente, ele me disse:<br/>\n<br/>Utamaro: 'Num momento em que muitos criadores desejam que suas obras chamem a atenção de <i>Meishu-Sama</i>, o fato de a obra de um humilde artesão como eu ter chamado a atenção do venerável <i>Meishu-Sama</i> é algo tão imerecido e pelo qual sou tão grato que não sei como expressar este sentimento. Por favor, peço que compreenda o meu coração e transmita os meus cumprimentos a <i>Meishu-Sama</i>.'<br/>\n<br/>Ele derramava lágrimas no que poderíamos chamar de ápice da alegria, com uma honra imerecida enchendo-lhe o peito de emoção. Estava tão comovido que, mesmo eu que estava fazendo a sondagem espiritual, achei difícil descrever a cena de sua profunda emoção naquele momento.<br/>\n<br/>\nPeço a Sua devida consideração e apresento este relato junto com a minha intercessão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]