[
  {
    "source_file": "kouzan.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Sobre a Mineração\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de *Meishu-Sama*: \"Sobre a Mineração\"</b></font> (27 de março de 1952)<br/>\n<br/>\n\"(Após a palestra sobre a construção em Hakone e Atami) Falando sobre essas várias coisas, custará muito dinheiro.<br/>\n<br/>\nNo entanto, acredito que os fiéis certamente ficarão preocupados com isso.<br/>\n<br/>\nMas não há necessidade de se preocuparem. Afinal... além disso, sofrer ou se preocupar com dinheiro é um inferno.<br/>\n<br/>\nAfinal, se a religião que constrói o Paraíso passasse por sofrimentos infernais, seria um contrassenso. Deus não faria algo tão insensato, então está tudo bem.<br/>\n<br/>\nDigo isso porque, como a maioria de vocês deve saber, as coisas correram muito bem com a mina.<br/>\n<br/>\nAcertamos em um veio maravilhoso.<br/>\n<br/>\nIsso também é misterioso. No ano passado, quando fui a Minakami, onde fica a fonte termal de Minakami... não fui à fonte termal... fui ver a montanha.<br/>\n<br/>\nNaquela ocasião, em um local que havia sido descoberto antigamente, havia um veio insignificante de dois ou três <i>sun</i> de largura... bem, o minério era bom, mas... era muito fino.<br/>\n<br/>\nDisseram que, indo mais para baixo, haveria uma parte mais larga, então pensei em mandar escavar mais abaixo. No entanto, antigamente... há uns vinte ou trinta anos, já haviam escavado lá.<br/>\n<br/>\nHá uma história entre os aldeões de que várias pessoas tentaram, mas todas falharam e perderam suas fortunas ali.<br/>\n<br/>\nEntão, descendo cerca de dez <i>ken</i>, havia uma galeria de cinco por seis <i>shaku</i>, chamada de cinco-seis... era uma galeria esplêndida.<br/>\n<br/>\nMas, como escavaram e não deu em nada, esgotaram suas forças e desistiram.<br/>\n<br/>\nPorém, pelo meu palpite, se avançassem só mais um pouco ali, teriam que encontrar o veio, então mandei que fizessem isso.<br/>\n<br/>\nAvançando quatro ou cinco <i>shaku</i>, acertaram em cheio. O chamado 'jeito' ou intuição tem um certo mistério, não é?<br/>\n<br/>\nSe naquela época tivessem escavado mais quatro ou cinco <i>shaku</i>, teria sido algo extraordinário.<br/>\n<br/>\nMas eles esgotaram as forças ali. Deus age de forma muito hábil.<br/>\n<br/>\nA pedra de amostra tem menos de um <i>shaku</i>. Tem uns cinco ou seis <i>sun</i> e é quase só metal. Afinal, pesa sete <i>kan</i> e oitocentos <i>monme</i>. Seja como for, é puro metal. É chumbo, zinco e cobre.<br/>\n<br/>\nNormalmente, no minério, o metal fica entre as pedras. Mesmo nos bons é assim.<br/>\n<br/>\nMas, no nosso caso, a pedra está entre o metal.<br/>\n<br/>\nOutro dia, mostramos a um engenheiro da Mina de Kamioka, que é a maior mina de chumbo e zinco do Japão.<br/>\n<br/>\nQuando mostrei ao engenheiro de lá, ele garantiu que é a melhor do Japão.<br/>\n<br/>\nEu mesmo nunca tinha visto, nem imaginava uma pedra assim... de tão boa que é.<br/>\n<br/>\nA partir de 1º de abril, vou deixá-la exposta aqui. Quando vierem da próxima vez, poderão vê-la. É algo impressionante. Se alguém com conhecimento em mineração a vir, ficará espantado.<br/>\n<br/>\nEnfim, acertamos em um lugar maravilhoso assim... ainda não escavamos muito fundo, mas vamos escavar cada vez mais fundo.<br/>\n<br/>\nEstamos nos preparando para abrir um poço vertical.<br/>\n<br/>\nQuanto à quantidade, pela minha avaliação, acredito que tenha tranquilamente umas vinte mil toneladas. No entanto, se perguntarem se vender imediatamente dá dinheiro, dá dinheiro, mas é um grande prejuízo.<br/>\n<br/>\nOs outros acabam lucrando mais facilmente. Ou seja, as companhias mineradoras.<br/>\n<br/>\nIsso porque, nesse tipo de coisa, eles podem enganar de qualquer maneira.<br/>\n<br/>\nPor isso, se não fizermos a análise, ou seja, a separação do minério, teremos muito prejuízo.<br/>\n<br/>\nSe separarmos quanto é de cobre, quanto é de chumbo e quanto é de zinco, e vendermos apenas essa parte, lucraremos muito, e como não dá trabalho para o comprador, eles também pedirão com satisfação.<br/>\n<br/>\nPor isso, precisamos de uma máquina de beneficiamento. E já a compramos no ano passado.<br/>\n<br/>\nAinda não está totalmente montada. Faltam algumas peças, então encomendamos com urgência. Para instalá-la e deixá-la pronta para operar, inevitavelmente levará um ou dois meses.<br/>\n<br/>\nAté lá, vamos escavando e acumulando o minério.<br/>\n<br/>\nAgora, se for só o cobre, podemos vender imediatamente. Não precisa de beneficiamento. Indo mais para baixo, há cobre. Como há cobre descendo por aqui e também há um veio de cobre em outra direção, estou mandando escavar lá. Assim, poderemos vender logo.<br/>\n<br/>\n<br/>\nO que quero falar um pouco aqui é que a ciência da mineração e a minha visão são diferentes.<br/>\n<br/>\nEm breve, o mundo adotará a minha visão... Isso é exatamente como a medicina. A ciência da mineração é algo infantil.<br/>\n<br/>\nComo não há tempo, falarei resumidamente. Na ciência da mineração, diz-se que há fissuras nas rochas.<br/>\n<br/>\nE então, dizem que um fluido mineral surge naturalmente da terra.<br/>\n<br/>\nO fluido mineral é um líquido de minerais. A teoria é que ele entra nas fissuras das rochas e se transforma em minério.<br/>\n<br/>\nNo entanto, é uma teoria absurda.<br/>\n<br/>\nIsso de... da terra... é como se houvesse uma fábrica de minerais na terra.<br/>\n<br/>\nO mais engraçado é o chamado depósito de substituição, onde explicam que o chumbo vai para algum lugar e o cobre surge da terra.<br/>\n<br/>\nFalam coisas absurdas assim. Por isso, por mais que os engenheiros de minas tentem extrair, não há como terem sucesso.<br/>\n<br/>\n<br/>\nSeria bom se fizessem a prospecção elétrica. Mas a prospecção elétrica ainda é impossível no Japão.<br/>\n<br/>\nPara petróleo ou ferro é bom, mas para cobre e chumbo, a prospecção elétrica não funciona.<br/>\n<br/>\nEntão, por que os minerais se formam? É pela ação de endurecimento.<br/>\n<br/>\nA terra endurece e vira pedra. A pedra endurece e vira metal.<br/>\n<br/>\nMesmo entre os metais, há os duros e os macios... O chumbo, por exemplo, não está suficientemente endurecido.<br/>\n<br/>\nO zinco endurece e surge o cobre.<br/>\n<br/>\nA mineralogia desconhece essa ação de endurecimento.<br/>\n<br/>\nPortanto, por exemplo, a argila endurecida se transforma em chumbo.<br/>\n<br/>\nSão bem parecidos, não é... o chumbo e a argila. Além disso, a terra vermelha endurecida é a limonita. É o minério de ferro marrom.<br/>\n<br/>\nE há também a terra branca, que não é terra vermelha nem argila; quando ela endurece, surge o cobre.<br/>\n<br/>\nEles não conhecem essa ação de endurecimento.<br/>\n<br/>\nSendo assim, quanto mais forte a pressão, mais forte é a ação de endurecimento. Como a ação de endurecimento é mais forte na parte inferior central da montanha... é lá que estamos escavando agora.<br/>\n<br/>\nMesmo na montanha de chumbo e zinco... agora estamos abrindo um poço vertical, e está batendo certinho.<br/>\n<br/>\nSe fizerem como eu digo, dá certo. Por isso, em qualquer lugar que tenha uma mina, haverá sucesso.<br/>\n<br/>\nO princípio é o mesmo do <i>*Johrei*</i> de agora.<br/>\n<br/>\n<br/>\nPassou muito tempo, não é? Tenho mais coisas que gostaria de falar, mas falarei aos poucos em outra ocasião.<br/>\n<br/>\nEu não pretendia ministrar <i>*Johrei*</i> durante o culto, mas como muitas pessoas vieram com grande expectativa e pediram com insistência, decidi ministrar.<br/>\n<br/>\nComo há muitas pessoas, levará cerca do dobro do tempo normal, levará uns vinte minutos.\"\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]