[
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A capacidade de vidência espiritual deve-se aos espíritos de raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A capacidade de vidência espiritual deve-se aos espíritos de raposa\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A capacidade de vidência espiritual dos estudiosos do espiritismo e dos líderes de grupos de aprimoramento (Hoonkai, Hoseikai, Reiyukai), etc., deve-se à encostos de espíritos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Toda capacidade de vidência espiritual deve-se à encostos de espíritos, e a maioria deles são espíritos de raposa.<br/>\n<br/>Quando uma raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes. Os doentes mentais apresentam essa capacidade de forma proeminente.<br/>\n<br/>Portanto, é perigoso que pessoas comuns fiquem assim.<br/>\n<br/>No entanto, em casos especiais, não há problema se for uma visão temporária. Ver o tempo todo é perigoso.<br/>\n<br/>Os doentes mentais frequentemente olham fixamente para o espaço; a medicina chama isso de alucinação visual, e quando ouvem, chama de alucinação auditiva.<br/>\n<br/>Há casos em que o Espírito Guardião Principal mostra, e nessas ocasiões, ele pode usar uma raposa.<br/>\n<br/>(Como a raposa possui habilidades especiais, ela é frequentemente solicitada pelo Espírito Guardião ou por espíritos humanos para informar algo aos seres humanos.<br/>\n<br/>As sacerdotisas (miko) também têm muito disso.<br/>\n<br/>A raposa é muito inteligente e responde a qualquer coisa que lhe perguntem.<br/>\n<br/>Ela argumenta muito bem sobre qualquer assunto, por isso fala sem parar.<br/>\n<br/>Os argumentos que ela usa enquanto fala são tais que nem mesmo um ser humano consegue competir.<br/>\n<br/>Ela não ouve absolutamente nada do que dizemos e fala de forma impositiva.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa encostam em ascetas que têm vidência espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos de raposa encostam em ascetas que têm vidência espiritual\"</font></b>　(Novembro e Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No mundo, ascetas e afins costumam dizer coisas como 'Você está com o encosto do espírito tal'. É tão fácil assim ver espíritos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É fácil de ver, sim. Mas, claro, se não fizer práticas ascéticas, não se consegue ver.<br/>\n<br/>Geralmente, os ascetas comuns se dedicam arduamente a abluções com água fria (mizugori) ou jejuns,<br/>\n<br/>mas, ao fazerem isso, o próprio espírito deles se torna rarefeito, e por isso fica mais fácil para outros espíritos encostarem.<br/>\n<br/>E entre os espíritos que encostam, há muitos espíritos de raposa.<br/>\n<br/>Acontece que, quando um espírito de raposa encosta, a pessoa passa a ver espíritos.<br/>\n<br/>Portanto, ver espíritos não é motivo para se orgulhar muito.<br/>\n<br/>Além disso, a pessoa fica mais propensa a desenvolver doenças mentais.<br/>\n<br/>É por isso que as pessoas com doenças mentais são as que mais veem espíritos.<br/>\n<br/>Muitas vezes, pessoas com doenças mentais fazem 'Ahhh!' e agem assim, olhando para o espaço, não é? (Risos) Aquilo é porque elas têm medo dos espíritos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Essas pessoas conseguem ver qualquer tipo de espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, não é assim; há os que elas conseguem ver e os que não conseguem.<br/>\n<br/>Há também aqueles que sussurram no ouvido, e às vezes o espírito de lá encosta no asceta.<br/>\n<br/>No entanto, o mais comum é conseguir ver.<br/>\n<br/>As pessoas chamam isso de poder divino (jintsuriki), mas dependendo da pessoa, é possível fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A capacidade de vidência espiritual deve-se aos espíritos de raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A capacidade de vidência espiritual deve-se aos espíritos de raposa\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No mundo, ascetas e afins costumam dizer frequentemente 'Você está com o encosto do espírito tal'. É tão fácil assim ver espíritos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Para um asceta conseguir ver espíritos, é necessário um considerável treinamento ascético.<br/>\n<br/>Normalmente, quando uma raposa encosta, passa-se a ver.<br/>\n<br/>Como a raposa possui a capacidade de vidência espiritual, e as pessoas com doenças mentais são as que mais veem espíritos, o fato de ver espíritos não é algo muito admirável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A capacidade de vidência espiritual deve-se quase totalmente aos espíritos de raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A capacidade de vidência espiritual deve-se quase totalmente aos espíritos de raposa\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro anos, tenho a permissão de ver a figura de <i>Kannon</i>, mas recentemente a figura de <i>Kannon</i> mudou, por isso gostaria de pedir novamente seus ensinamentos.\"<br/>\n<br/>\n<br/>A pessoa que fez esta pergunta: Sr. A.T., do distrito S, em Tóquio.<br/>\n<br/>Nota: \"Este Sr. A. diz que a figura atual de <i>Kannon</i> está sentada sobre uma flor de lótus, sem segurar nada, e que as pétalas do lótus parecem estar desbotando.<br/>\n<br/>Atrás da figura há uma cruz, e enquanto a cruz de Cristo é como um 'dez' (十), esta cruz é um '+'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Toda capacidade de vidência espiritual deve-se à encostos de espíritos, e a maioria deles são espíritos de raposa.<br/>\n<br/>Quando uma raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes.<br/>\n<br/>Os doentes mentais apresentam essa capacidade de forma proeminente.<br/>\n<br/>Portanto, é perigoso que pessoas comuns fiquem assim.<br/>\n<br/>No entanto, em casos especiais, não há problema se for uma visão temporária.<br/>\n<br/>Ver o tempo todo não é bom.<br/>\n<br/>Os doentes mentais frequentemente olham fixamente para o espaço; a medicina chama isso de alucinação visual, e quando ouvem, chama de alucinação auditiva.<br/>\n<br/>Há casos em que o Espírito Guardião Principal mostra, e nessas ocasiões, ele pode usar uma raposa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Eu (Presidente da Shinwa) no último dia 8, após terminar a entrevista especial, inesperadamente tive a oportunidade de conversar com ele no trem de montanha por cerca de uma hora,<br/>\n<br/>e pude perceber o quão forte era a sua capacidade de vidência espiritual. Sua profissão era a de um pintor de primeira linha.<br/>\n<br/><i>Meishu-Sama</i> respondeu que há casos em que o Espírito Guardião Principal mostra diretamente e casos em que o Espírito Guardião Principal usa uma raposa, e que, no caso desta pessoa, é o Espírito Guardião Principal que está mostrando.<br/>\n<br/>O Sr. A. disse: 'A figura é dourada, manifestando-se por toda a extensão do tokonoma, sendo verdadeiramente ofuscante. Quando entoo a oração (Norito), ela aparece em poucos segundos e, em poucos segundos, desaparece suavemente.'<br/>\n<br/>Ele relatou que, desde 15 de junho, tem recebido purificação.<br/>\n<br/>Isso demonstra claramente que o elemento fogo (Kaso) se tornou ainda mais forte.<br/>\n<br/>O fato de a flor de lótus estar desbotando representa o fim do budismo (Butsumetsu).<br/>\n<br/>A cruz representa o Juízo, o que é muito claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor não conseguir ter vidência espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É melhor não conseguir ter vidência espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de a luz que emana da Imagem da Luz Divina (Komyo Nyorai) não ser vista por pessoas que estão na Igreja há muito tempo, mas ser vista por pessoas que entraram recentemente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Devido à condição espiritual da pessoa, há as que veem e as que não veem.<br/>\n<br/>Ver espíritos o tempo todo não é bom. É perigoso.<br/>\n<br/>Ver de vez em quando é bom.<br/>\n<br/>Quando se vê, é porque um espírito de raposa encostou, sendo o Espírito Guardião Principal que usa a raposa para fazer ver, mas, de modo geral, é melhor não ver.<br/>\n<br/>As pessoas que desenvolvem doenças mentais são, em sua maioria, aquelas que conseguem ver.<br/>\n<br/>Não ver é a regra.<br/>\n<br/>Em grupos religiosos, muitas vezes as pessoas que conseguem ver são respeitadas.<br/>\n<br/>Diz-se que os ascetas da seita Nichiren adquirem poder divino quando uma raposa encosta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vidência espiritual e a Era de Transição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Vidência espiritual e a Era de Transição\"</font></b>　(9 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, entre os fiéis pertencentes à Casa de Difusão de Fukawa, têm ocorrido casos sucessivos de pessoas com doenças espirituais, e também surgiram pessoas que conseguem ver vestes espirituais. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O Mundo Espiritual está se tornando cada vez mais claro, o elemento fogo (Kaso) está aumentando, e os espíritos encostam nos seres humanos para serem salvos mais rapidamente.<br/>\n<br/>Nos jornais recentes, noticiou-se que em Quioto um número considerável de pessoas adoeceu devido à vacina contra difteria. Em Shimane também ocorreu.<br/>\n<br/>Eram fabricadas pela Cruz Vermelha de Osaka, e coisas desse tipo continuarão a aparecer daqui para frente.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual se tornou mais claro e a força de purificação tornou-se vigorosa.<br/>\n<br/>Ver espíritos significa que um espírito encostou na pessoa.<br/>\n<br/>Ver frequentemente não é bom.<br/>\n<br/>Aqueles que mais veem são os doentes mentais, o que a medicina chama de alucinação visual e alucinação auditiva. ... O exemplo de Ishikawa.<br/>\n<br/>Os que mais frequentemente fazem ver são os espíritos de raposa; na seita Nichiren, por exemplo, eles veem muito.<br/>\n<br/>Antigamente, na época da religião Oomoto, em Quioto, havia uma pessoa que sofria por ver demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perceber as intenções e ações das pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perceber as intenções e ações das pessoas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e três anos, que ficou acamada por três meses devido à tuberculose pulmonar, desde que ingressou na fé em abril deste ano, passou a compreender as intenções, ações, etc., de outras pessoas sem que ninguém lhe ensinasse.<br/>\n<br/>(Além disso, essa pessoa já foi devota de Inari no passado.)<br/>\n<br/>Qual seria o motivo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"É a raposa (Inari) que a faz compreender.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]