[
  {
    "source_file": "sinsen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até a Construção do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até a Construção do Paraíso Terrestre\"</font></b> (Publicado em 21 de setembro de 1950)<br/>\n<br/>\"Sobre a construção do Paraíso Terrestre, que é o único empreendimento de nossa religião, escreverei desde o início, mas mesmo construir apenas o seu modelo não é algo fácil.<br/>\n<br/>Pode-se dizer que construir algo assim, não sei no exterior, mas no Japão quase não há precedentes.<br/>\n<br/>Eu mesmo, embora tivesse apenas a esperança, quando chegava a fase de execução, sempre hesitava e vacilava.<br/>\n<br/>No entanto, da parte de Deus, Ele queria de qualquer maneira me fazer construí-lo.<br/>\n<br/>Isso porque, além de me mostrar diversos milagres, todas as circunstâncias se desenrolavam de tal forma que eu não tinha outra escolha a não ser fazê-lo,<br/>\n<br/>então gradualmente meu pensamento também mudou, de alguma forma ganhei confiança e estava esperando a oportunidade, isso foi por volta de 1943.<br/>\n<br/>Então, como a Guerra do Pacífico foi se tornando cada vez mais intensa, não apenas havia o perigo de ataques aéreos em Tóquio, mas se isso acontecesse, não seria mais possível construir, e por essa razão, cheguei à inevitabilidade de me mudar.<br/>\n<br/>Foi aí que percebi que finalmente havia chegado o momento mencionado anteriormente, e por essa razão, primeiro mirei em Hakone.<br/>\n<br/>Isso porque, desde muito tempo atrás, eu gosto muito de Hakone e Atami.<br/>\n<br/>Porém, se fosse Hakone, pensei que teria que ser em Gora, então mandei procurar em Gora e, oportunamente, a casa de campo do falecido Sr. Raita Fujiyama estava à venda,<br/>\n<br/>fui vê-la imediatamente e gostei muito, então, no dia seguinte à visita, firmei o compromisso de compra.<br/>\n<br/>Esta casa é bastante antiga, mas verdadeiramente impecável, o terreno tem mais de seiscentos tsubo (aprox. 1.980 m²), a casa tem cerca de cem tsubo (aprox. 330 m²),<br/>\n<br/>a entrada fica a sudeste, sobe-se uma escadaria de pedras naturais por mais de dez ken (aprox. 18 metros), e ao subir para o hall de entrada, há uma escada de três degraus,<br/>\n<br/>subindo-a e virando no amplo corredor, no final há outra escada de oito degraus, e ao subi-la, a sala de tatame é um salão amplo adequado para o Altar Divino.<br/>\n<br/>A vista em todas as direções é de uma beleza cênica verdadeiramente magnífica, provavelmente a melhor de Hakone.<br/>\n<br/>Além disso, esta casa, mesmo do ponto de vista da fisionomia da casa (Kaso), é extremamente boa.<br/>\n<br/>A entrada a sudeste é a melhor, desde o portão há uma leve subida, e do hall de entrada até o salão amplo, como mencionado anteriormente, há duas escadas,<br/>\n<br/>além disso, o lado esquerdo é em estilo japonês, e separando-se, o lado direito é em estilo ocidental.<br/>\n<br/>Isso é chamado de forma de asas de grou e é o melhor.<br/>\n<br/>Além do mais, a construção da sala em estilo ocidental tem a forma de um navio, o que também significa avançar cortando as ondas, sendo ideal em todos os sentidos.<br/>\n<br/>O que merece destaque especial é que a casa inteira está construída sobre rochas, e o que é dito na oração Amatsu-Norito como 'erguendo grossos pilares sobre as rochas profundas da terra' (Shitatsu-Iwane ni Miyabashira Futoshiki Tate) deve ser isso.<br/>\n<br/>É totalmente adequada como a casa de Deus, e compreende-se bem que foi preparada por Deus desde antes.<br/>\n<br/>E assim, nomeei esta mansão de Shinzanso.<br/>\n<br/>Isso porque, logo atrás, há o Monte Kamiyama, que é a montanha mais alta de Hakone, e a montanha um nível mais baixa à sua frente é o Monte Sounzan.<br/>\n<br/>\n<br/>Logo após me mudar para o Shinzanso, comprei o terreno vizinho de cerca de dois mil tsubo (aprox. 6.600 m²) da companhia de trem de montanha.<br/>\n<br/>Dizem que este local era um pequeno parque chamado Parque do Japão, construído pela companhia de trem há mais de vinte anos,<br/>\n<br/>havia algumas casas de campo para alugar espalhadas, mas eram casas de campo apenas de nome, estando tão apodrecidas que eram inabitáveis.<br/>\n<br/>Como toda essa área não recebia cuidados há muito tempo, as ervas daninhas cresceram espessas, sendo escuro mesmo de dia, a ponto de nem mesmo o caminho ser claramente distinguível.<br/>\n<br/>Claro que não havia terreno plano, mas eu queria construir um anexo na parte central deste pequeno parque, então, nivelando o terreno irregular, finalmente foi criado um terreno plano de mais de trinta tsubo (aprox. 100 m²).<br/>\n<br/>Naquela época, não era permitido construir mais de quinze tsubo (aprox. 50 m²), então tentei construir uma casa de quinze tsubo, mas,<br/>\n<br/>como era o auge da guerra, não era possível nem mesmo obter madeira.<br/>\n<br/>No entanto, convenientemente, alguns anos antes, para construir um anexo no jardim do Hozanso em Tóquio, eu havia reunido madeira de alta qualidade e estava prestes a erguer a estrutura, mas<br/>\n<br/>devido a um processo judicial, recebi uma ordem de paralisação da construção do tribunal, então me lembrei de repente que havia ficado daquele jeito, e pensei que seria perfeito, mas<br/>\n<br/>naquela época, caminhões civis não eram permitidos, então eu estava em apuros, quando<br/>\n<br/>um fiel com conexões na Marinha ouviu isso e transportou para mim.<br/>\n<br/>Quando finalmente começamos a construção e estava cerca de um terço concluída, os ataques aéreos se tornaram cada vez mais intensos, e<br/>\n<br/>não era mais possível obter nem mesmo o arroz para alimentar os operários, então cheguei à inevitabilidade de suspender temporariamente a obra.<br/>\n<br/>Então, por incrível que pareça, de repente um fiel trouxe seis sacos de arroz branco em um caminhão e os doou.<br/>\n<br/>Eu pensei: 'Ah, a vontade de Deus é que a obra não deve ser suspensa', e<br/>\n<br/>a obra continuou sem interrupção, e o que foi concluído em agosto de 1946 é o atual Kanzantei.<br/>\n<br/>\n<br/>No entanto, em 15 de agosto de 1945, assim que a cortina da guerra se fechou, eu quis construir uma casa grande, e<br/>\n<br/>no mês seguinte, setembro, ordenei a um subordinado que fosse à província de Akita e comprasse mil koku (aprox. 278 m³) de madeira de cedro.<br/>\n<br/>Naquela época ainda era barato, trezentos ienes por koku, eram mais de cinquenta árvores em pé de um santuário xintoísta.<br/>\n<br/>Então, disseram que estavam vendendo um terreno de mais de seiscentos tsubo (aprox. 1.980 m²) um nível abaixo do Shinsenkyo, então comprei imediatamente, e<br/>\n<br/>como eu queria muito este lugar desde antes, fiquei imensamente feliz.<br/>\n<br/>Assim que o obtive, para construir um Templo Divino aqui, nivelei a encosta e criei um terreno plano de várias centenas de tsubo, então,<br/>\n<br/>quando estava prestes a iniciar a construção, de repente, por indicação de certa pessoa, veio o Sr. Isoya Yoshida, professor da escola de belas artes, que pode ser considerado o número um no mundo do design arquitetônico no Japão moderno (ele é atualmente o responsável pelo design do Kabukiza).<br/>\n<br/>Ao conversar com ele, vi que tinha uma mente brilhante e concordava muito com minhas opiniões, então pensei que Deus o havia enviado.<br/>\n<br/>Desta forma, seja os materiais, o terreno ou o arquiteto, as coisas necessárias, no momento necessário, Deus prepara perfeitamente sem falhas, sendo uma sucessão de milagres em todos os sentidos.<br/>\n<br/>Este edifício é o que agora teve seu nome alterado para Nikkoden.<br/>\n<br/>\n<br/>Naquela época, nomeei este Solo Sagrado de Gora de Shinsenkyo.<br/>\n<br/>Como edifícios, começando pelo Shinzanso que comprei primeiro, o próximo a ser concluído foi o Kanzantei, e esta casa foi destinada à minha residência, mas como era muito apertada, fiz uma ampliação este ano,<br/>\n<br/>esta casa está localizada exatamente no centro do Shinsenkyo, cercada por montanhas em três lados e a vista é extremamente boa, por isso dei-lhe o nome acima.<br/>\n<br/>A sala de cerimônia do chá construída no terreno plano mais baixo abaixo dela chama-se Sangetsuan, e também foi concluída este ano,<br/>\n<br/>esta foi concluída pelo famoso carpinteiro de salas de chá chamado Seibei Kimura, que derramou seu sangue e coração, levando três anos.<br/>\n<br/>Ao lado dela, fiz o Caminho dos Lespedezas (Hagi), e a pequena casa construída ali como memorial foi nomeada Casa dos Lespedezas (Hagi no Ie).<br/>\n<br/>Escreverei um episódio sobre esta Casa dos Lespedezas,<br/>\n<br/>há mais de vinte anos, quando aqui era o Parque do Japão, havia algumas casas de campo para alugar, mas<br/>\n<br/>como eu gostava muito de Gora desde antes disso, queria muito morar lá uma vez, então aluguei uma das casas de campo e morei lá por um verão, e<br/>\n<br/>as memórias daquela época são inesquecíveis, e a casa de campo alugada que foi consertada é a Casa dos Lespedezas acima.<br/>\n<br/>Subindo um pouco o caminho em frente à Casa dos Lespedezas, criei um bosque de bambus arranjando rochas, e<br/>\n<br/>este é em estilo chinês, e é frequentemente elogiado por quem o vê, dizendo que dá a sensação de estar passeando em uma terra de eremitas (Senkyo).<br/>\n<br/>Subindo alguns degraus de pedra a partir dali, há um terreno um pouco mais amplo. Para construir um museu de arte lá, atualmente estão em andamento as obras de terraplenagem para nivelamento.<br/>\n<br/>\n<br/>Já escrevi isso uma vez, mas este Solo Sagrado é algo inovador, que ninguém jamais tentou desde os tempos antigos, e como é construído conforme a ordem divina, pode-se dizer que é a arte de Deus.<br/>\n<br/>O objetivo é criar uma obra de arte que harmonize bem a beleza natural das montanhas e águas com a beleza do jardim artificial.<br/>\n<br/>Em relação a isso, no sentido de adicionar flores sobre o brocado (dar um toque final de perfeição), planejei o museu de arte como mencionado acima.<br/>\n<br/>Isso porque apenas a beleza natural das montanhas e águas e a beleza do jardim artificial não são suficientes, e se não exibirmos obras de arte peculiares do Japão, não posso considerar um verdadeiro paraíso.<br/>\n<br/>Outro objetivo é que, no futuro vindouro, quando turistas estrangeiros vierem passear em Hakone, se os fizermos visitar este Shinsenkyo,<br/>\n<br/>pensei em quão grande contribuição isso faria para a introdução da arte japonesa, e concretizei isso.<br/>\n<br/>A sala de cerimônia do chá, é claro, também tem esse significado.<br/>\n<br/>Com isso, quero fazer o mundo saber o quão profundo entendimento da arte, elevado senso estético e excelentes habilidades os japoneses possuem, e<br/>\n<br/>penso que isso também é a razão pela qual desempenhará um papel na política nacional.<br/>\n<br/>\n<br/>Aqui, escreverei sobre a história e várias coisas sobre o Shinsenkyo.<br/>\n<br/>Primeiramente, ao ficar em um lugar ligeiramente elevado do Solo Sagrado e olhar, diante dos olhos, os picos Myojin e Myojo desenham curvas suaves e verdejantes, estendendo-se de Kintoki até o Passo de Otome, e a suavidade da forma das montanhas peculiar a Hakone não deixará de acalmar o coração.<br/>\n<br/>Se Myojin for a manga esquerda, a manga direita é o Monte Sengen.<br/>\n<br/>No espaço ligeiramente aberto entre as duas mangas, longe no fundo da névoa, pode-se ver a vasta extensão do mar, tão serena que pode ser confundida com um lago.<br/>\n<br/>Isso, nem é preciso dizer, é a Baía de Sagami perto de Odawara, e quando está claro, a Península de Miura desenha uma linha reta.<br/>\n<br/>No horizonte que traça uma linha um pouco acima disso, a cordilheira nebulosa flutuando longamente é a Península de Awa, e o ziguezague peculiar do Monte Nokogiri também pode ser bem visto.<br/>\n<br/>Olhando para trás, o Monte Sengen é uma montanha como uma tigela virada para baixo, e continua até o distante Monte Sounzan.<br/>\n<br/>A grande montanha que parece oprimi-lo é o Monte Komagatake, famoso por caminhadas.<br/>\n<br/>Deixando a vista distante por aí, vamos agora passear pelo jardim.<br/>\n<br/>Como aqui fica no sopé do Monte Sounzan, se olharmos para trás e para cima, o Monte Sounzan está tão perto que só podemos pensar que é uma montanha dentro do jardim.<br/>\n<br/>Por todo o jardim, há rochas gigantes e pedras de formas estranhas, suas cores e formas são interessantes, não havendo duas do mesmo tipo, e aqui também encontramos a habilidade de Deus.<br/>\n<br/>Além disso, cercando a direção sudoeste do Kanzantei, rochas gigantes de mais de um jo (aprox. 3 metros) estão alinhadas, e é curioso que elas bloqueiam o vento descendente do Monte Kamiyama (Kamiyama-oroshi) peculiar a Hakone.<br/>\n<br/>Especialmente a rocha gigante que se ergue como se escondesse a entrada, parece ser uma rocha de arrasto (Jibiki-iwa) que afasta os maus espíritos.<br/>\n<br/>\n<br/>E o que deve ser especialmente mencionado é que, de todas as montanhas de Hakone, a que tem mais rochas é Gora, e<br/>\n<br/>nosso Shinsenkyo, localizado na parte central de Gora, pode ser considerado o ponto de concentração de rochas.<br/>\n<br/>Se cavarmos a terra por aqui, há rochas gigantes empilhadas sem fundo.<br/>\n<br/>No entanto, a cerca de um cho (aprox. 109 metros) de distância, é só terra e quase não se vê rochas, então não há outra palavra senão misterioso.<br/>\n<br/>Além disso, como os tipos de rochas são inumeráveis, se for para fazer um jardim, é ao gosto de cada um.<br/>\n<br/>Primeiramente, falando dos principais tipos entre elas, o primeiro é cinza, com ângulos agudos e extremamente duro, o segundo é um cinza azulado escuro com dureza um pouco menor, e o fato de ter muitas rugas e entalhes deve ser porque sofreu inúmeros impactos ao rolar para baixo.<br/>\n<br/>O terceiro é do tipo lava, vermelho com aparência de madeira preta, e o quarto é duro, poligonal e de cor marrom-ferrugem.<br/>\n<br/>Todas elas rolaram para baixo durante a erupção do Monte Sounzan, e é claro que foram acumuladas por aqui.<br/>\n<br/>A erupção daquela época foi uma explosão da rocha matriz da crosta terrestre devido à emissão de gases, sendo o que se chama de vulcão explosivo.<br/>\n<br/>O interessante é que há vestígios de que, devido à erupção daquela época, uma quantidade considerável de cinzas vulcânicas caiu e se acumulou.<br/>\n<br/>Isso porque, na vila de Miyagino, alguns cho abaixo, mesmo agora, quando se cava a terra, há árvores gigantes de cedro enterradas, que parecem ter cerca de vinte ou trinta shaku (aprox. 6 a 9 metros) de altura, e após longos anos, agora se tornaram cedros fossilizados (Jindaisugi).<br/>Dizem que antigamente os camponeses locais as desenterravam e obtinham lucros consideráveis.<br/>\n<br/>Olhando por isso, é claro que a camada de cinzas vulcânicas atingiu dezenas de shaku.<br/>\n<br/>O maior cedro atingia seis shaku (aprox. 1,8 metros) de diâmetro, e eu também já o vi.<br/>\n<br/>Os vestígios da cratera daquela época podem ser bem vistos ao olhar para o Monte Sounzan, pois a parte central está afundada e a terra vermelha está exposta.<br/>\n<br/>As fontes termais de Owakudani também devem ter sido criadas naquela época. A água quente que brota daqui é a fonte termal de Gora.<br/>\n<br/>Eu já caminhei antes desde o Monte Sounzan até o Monte Kamiyama e a área do Monte Komagatake, mas<br/>\n<br/>vendo que toda a montanha é uma zona de arbustos e não se encontram árvores gigantes, pode-se concordar que a erupção não foi em uma época tão antiga.<br/>\n<br/>Isso porque essas cinzas vulcânicas contêm enxofre.<br/>\n<br/>Em geral, o fato de não se verem muitas árvores gigantes em todas as montanhas de Hakone deve ser porque as cinzas vulcânicas caíram até bem longe.<br/>\n<br/>\n<br/>E voltando ao assunto, não há uma única pedra, uma única árvore ou uma única planta no Solo Sagrado que não tenha sido por minha instrução.<br/>\n<br/>O interessante é que, quando penso que quero uma pedra assim, ela sempre está por perto, ou se cavar por ali, ela aparece.<br/>\n<br/>Mesmo olhando por isso, Deus, dezenas de milhares de anos atrás, quando a rocha matriz foi criada e endureceu até certo ponto,<br/>\n<br/>causou a erupção, esmagou-a em tamanhos adequados e a fez rolar para baixo tendo o Shinsenkyo como centro, e<br/>\n<br/>compreende-se muito bem que hoje, dando-me instruções, Ele está me fazendo construir o jardim exatamente como Deus deseja.<br/>\n<br/>Apenas olhando para isso, a Vontade Divina do que eu sempre digo, que Deus me usa como instrumento para fazer construir o Paraíso Terrestre, é por demais evidente.<br/>\n<br/>Além disso, seja árvores, plantas ou flores, apenas as necessárias, alguém sempre traz, ou<br/>\n<br/>estão em um jardineiro próximo ou no jardim de uma casa de campo, e vêm dizer que querem vendê-las. É verdadeiramente misterioso e maravilhoso.<br/>\n<br/>Muitas vezes, no mundo, quando se tenta fazer algo um pouco maior ou difícil, diz-se que se passa por grandes dificuldades e sofrimentos, mas para mim quase não há isso.<br/>\n<br/>Como mencionado anteriormente, as coisas que quero ou preciso se reúnem naturalmente.<br/>\n<br/>O dinheiro também é o mesmo que o acima, a quantia necessária sempre entra, então não há a menor preocupação.<br/>\n<br/>Claro, não falta, mas também não é demais.<br/>\n<br/>É a quantia exata.<br/>\n<br/>Como afirmei antes, comecei do primeiro passo em maio de 1944, então se passaram apenas seis anos.<br/>\n<br/>Apesar de ter havido os obstáculos da guerra durante esse tempo, não é de se admirar que seja questionado pelo mundo ou tratado de forma exageradamente grande, mas<br/>\n<br/>afinal, se olharmos para o local da construção do Paraíso Terrestre em Atami e Hakone, é a tal ponto que não se pode pensar de forma alguma que seja um trabalho de curto período.<br/>\n<br/>Isso significa que, como mencionado anteriormente, uma vez que estou executando tudo exatamente como Deus instrui,<br/>\n<br/>não pode haver fracassos ou colapsos. Porque tudo avança sem problemas.<br/>\n<br/>\n<br/>Aqui não posso deixar de escrever um milagre.<br/>\n<br/>É que, durante os seis anos até hoje, ao mover e posicionar rochas gigantes e grandes pedras, não houve um único morto ou ferido.<br/>\n<br/>As maiores chegam a dez shaku (aprox. 3 metros) de diâmetro e pesam mais de vinte mil kan (aprox. 75 toneladas), e<br/>\n<br/>segundo as palavras dos especialistas envolvidos nisso, por experiência, em uma obra desse porte, é natural que haja alguns mortos e muitos feridos, e<br/>\n<br/>eles sempre dizem que uma obra como esta é simplesmente de se surpreender.<br/>\n<br/>Eles também finalmente perceberam que não é obra humana, acreditaram na existência de Deus, e parece que reconheceram o Plano Divino que estou realizando, e hoje todos, sem exceção, ingressaram na fé.<br/>\n<br/>\n<br/>Com o acima, pretendi escrever em linhas gerais o desenrolar desde o início até hoje, mas<br/>\n<br/>atualmente, com exceção do museu de arte, o resto chegou quase ao estágio de conclusão, então desta vez pretendemos realizar sua cerimônia de inauguração juntamente com o Culto de Outono.<br/>\n<br/>Este festival será realizado de 21 a 27 de setembro, por uma semana, em turnos para cada grupo, e na verdade eu queria reduzir para cerca de três dias, mas<br/>\n<br/>como o Nikkoden é muito apertado, decidi fazer uma extensão provisória em direção ao jardim, mas<br/>\n<br/>mesmo assim parece que não será suficiente, então tornou-se inevitável estender para uma semana.<br/>\n<br/>E, além do festival, como entretenimento durante os sete dias, mudando as pessoas e a programação todos os dias, convidei artistas de primeira linha, sendo um plano para fazer com que desfrutem plenamente do clima do Paraíso.<br/>\n<br/>Isso porque, como sempre digo, o Paraíso Terrestre é o mundo da arte, então, além da beleza natural e da beleza artificial como mencionei até agora, se não houver também artes performáticas que devem deleitar os ouvidos e os olhos, como canto, dança e música, não se pode dizer que é perfeito.<br/>\n<br/>Acima, embora em pequena escala, escrevi sobre o desenrolar da construção do modelo do Paraíso Terrestre, mas<br/>\n<br/>em suma, anuncio que o festival desta vez é um evento comemorativo extremamente importante que dá esse primeiro passo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]