[
  {
    "source_file": "omoide2.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"A Cabaça Giratória - O Sofrimento do Destino\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"A Cabaça Giratória - O Sofrimento do Destino\"</font></b> (Publicado em 25 de abril de 1953)<br/>\n<br/>\"Relembrando aquela época, fui salvo da perigosa linha da autodestruição e, além disso, mesmo sendo inferior a um inseto, recebi a permissão de servir como um de Seus preciosos servidores próximos, sendo-me concedida uma vida de suprema honra e felicidade.<br/>\n<br/>Exatamente naquela época, o movimento de rejeição a <i>Meishu-Sama</i>, que havia surgido na sede de certa seita à qual a filial de Omori pertencia e entre os fiéis de Tóquio, estava gradualmente se tornando mais sério e se expandindo.<br/>\n<br/>E rumores extremamente absurdos e boatos de baixo nível e desagradáveis se espalharam também para o interior, e houve até quem declarasse publicamente, de forma atroz e desumana, que <i>Meishu-Sama</i> era o líder de deuses malignos, chegando a fomentar uma atmosfera de inquietação.<br/>\n<br/>Junto com essas vozes clamorosas de difamação, a notícia de que eu estava servindo a esse <i>Meishu-Sama</i> chegou também à casa de meus pais.<br/>\n<br/>Para a minha família, que era uma representante típica dos fiéis na cidade de Matsue, produzir um herege abominável era a coisa mais terrível,<br/>\n<br/>e a ideia de que um ente querido seria sepultado por Deus era algo que eles não podiam suportar assistir de braços cruzados.<br/>\n<br/>Como resultado de uma reunião de família, decidiram unanimemente que me persuadiriam a todo custo a voltar para casa.<br/>\n<br/>Primeiro, meu cunhado que morava em Tóquio, como representante deles, chamou-me repetidas vezes para me persuadir e tentou me levar de volta usando medidas extremas, mas não teve sucesso.<br/>\n<br/>Em seguida, meu irmão mais novo foi a Tóquio, conhecidos e parentes foram enviados e, por fim, meu pai veio, apenas para descobrir que era impossível abalar minha determinação, pois eu havia me colocado em uma posição sem volta.<br/>\n<br/>A sua paixão e obstinação eram de dar pena. Naquela época, havia apenas um punhado de pessoas que acreditavam em <i>Meishu-Sama</i>, que se encontrava cercado por tal perseguição,<br/>\n<br/>e a realidade de não ter nenhuma base econômica parecia como pisar em gelo fino.<br/>\n<br/>Eu cerrava os dentes e suportava, quando estava prestes a ser atraído pela tentação de uma vida sem dificuldades na minha terra natal ou pelos fortes laços de sangue.<br/>\n<br/>Não, ao entrar em contato com a atitude inabalável de <i>Meishu-Sama</i>, que sorria de forma serena e luminosa, como se perguntasse onde estava tal situação precária, toda a ansiedade desaparecia.<br/>\n<br/>E, mesmo que houvesse uma ordem do líder daquela seita, ou um decreto do Imperador, ou mesmo que me oferecessem imensas riquezas, ou não importasse o que eu tivesse que abandonar, brotava em mim o sentimento de que eu não poderia me afastar do grande e caloroso seio de <i>Meishu-Sama</i>.<br/>\n<br/>Além disso, minha família adotiva ficava em uma cidade chamada Kanggye, na Coreia do Norte, e era uma família de comerciantes bem conhecida na região.<br/>\n<br/>Minha mãe adotiva herdou os negócios e as dívidas do marido e estava lutando sozinha.<br/>\n<br/>Recompensar os esforços dessa pobre viúva era um desejo e uma responsabilidade que sempre habitavam o meu coração, sendo eu o único sucessor e chefe da família,<br/>\n<br/>mas, para mim, que era inadequado para essa pesada responsabilidade, era também o grilhão mais abominável do destino.<br/>\n<br/>Assim, viver para a Grande Obra de salvação da humanidade era o meu verdadeiro desejo, pelo qual eu não me arrependeria mesmo que tivesse que abandonar a mim mesmo e à minha família,<br/>\n<br/>e eu acreditava firmemente que ser abraçado pelo seio de <i>Meishu-Sama</i> e ter a honra de servi-Lo era o melhor caminho para a minha família ser salva e prosperar.<br/>\n<br/>Desconfiada de minhas mensagens vagas e do fato de eu não voltar para casa nas férias de verão,<br/>\n<br/>minha mãe contratou uma agência de detetives e, ao descobrir a minha situação real de ter abandonado os estudos e estar vivendo para a religião – o que ela mais temia e odiava –, ficou extremamente chocada e enfurecida.<br/>\n<br/>Então, ela enviou um velho juiz, que era seu conselheiro, para negociar diretamente com <i>Meishu-Sama</i> e tentar me persuadir, mas ele, sendo um homem de bom senso, acabou simpatizando um pouco,<br/>\n<br/>então, desta vez, minha mãe mesma foi a Tóquio, encontrou-se com <i>Meishu-Sama</i> e disse: 'Estou suportando dificuldades para dar ao meu filho uma formação acadêmica. Quero que o entregue imediatamente', e tentou me levar de volta à força.<br/>\n<br/>Eu também, naturalmente, temi que Ele aceitasse o pedido dela, como seria considerado normal pela sociedade de acordo com os conceitos morais da época,<br/>\n<br/>mas <i>Meishu-Sama</i> não se importou nem um pouco com isso e imediatamente apontou o erro de minha mãe,<br/>\n<br/>e a gratidão e a alegria que senti quando Ele assumiu firmemente a responsabilidade pelo meu futuro só puderam ser expressas em lágrimas.<br/>\n<br/>E Ele percebeu imediatamente que minha mãe era de um maquiavelismo materialista, sendo o polo oposto e irreconciliável de mim, que era espiritualista; Ele me libertou das mãos injustas de minha mãe, que tentava apagar minha individualidade e livre-arbítrio com os grilhões do afeto, e fazer de mim sua marionete viva mesmo que isso destruísse minha felicidade, e assim Ele realizou o meu único e supremo desejo.<br/>\n<br/>E minha mãe, verdadeiramente surda e cega para a verdade, longe de agradecer a essa grata consideração, interpretou tudo ao contrário e, por fim, passou a guardar rancor de <i>Meishu-Sama</i> como o destruidor de nossa família.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> protegeu a mim, que era fraco, sem se importar nem um pouco com qualquer desrespeito ou rancor de minha mãe.<br/>\n<br/>Depois disso, ela mobilizou até parentes e maquinou obstinadamente, e veio a Omori várias vezes, mas sempre alinhava difamações insuportáveis contra <i>Meishu-Sama</i> para mim, e a sua maneira de me dar sermões era verdadeiramente a de uma doente mental eloquente,<br/>\n<br/>e isso também expôs a sua verdadeira natureza interior feia, que eu não havia conseguido perceber até então, iluminada pela Luz Divina, e teve apenas o efeito de me fazer decidir que eu absolutamente não poderia voltar.<br/>\n<br/>E, toda vez que vinha, ela dizia ao sair: 'Você é como a casca vazia de uma cigarra, <i>Meishu-Sama</i> é o pior de todos, você está sendo bem enganado, com certeza chegará a hora em que você abrirá os olhos. Quando cair em si, volte', e, estranhamente, deixava uma boa quantia de dinheiro para as minhas despesas.<br/>\n<br/>A frase 'Ela é realmente admirável, mas é uma idiota, fica me dando dinheiro' era o meu sentimento real na época.<br/>\n<br/>Assim, alguns anos depois, com a justificativa de que 'tendo meu único filho sido levado pela fé, perdi a energia para dar continuidade à vontade do meu falecido marido',<br/>\n<br/>ela me notificou dizendo: 'Vou delegar a liquidação de todos os bens ao gerente e voltar para o Japão'.<br/>\n<br/>E ela me questionou sobre a minha intenção de me casar com a prima dela, que era minha noiva prometida.<br/>\n<br/><i>Meishu-Sama</i> também concedeu Sua permissão e até mesmo atuou como casamenteiro.<br/>\n<br/>Apesar dessa consideração tão honrosa e grata, minha mãe insultou <i>Meishu-Sama</i>, chamando-O de charlatão e fraudador.<br/>\n<br/>Fiquei tão furioso que declarei a anulação imediata do noivado, mas, pensando na preciosa consideração de <i>Meishu-Sama</i>, suportei o insuportável.<br/>\n<br/>No fim das contas, esse casamento também não passou de uma medida desesperada da minha mãe para tentar me afastar de <i>Meishu-Sama</i> através dos laços de amor conjugal.<br/>\n<br/>A intenção da minha mãe estava sempre presente no coração da minha esposa, e isso estava ligado aos bens materiais que minha mãe controlava e ao amor dela por mim, de modo que os corações do casal estavam em linhas paralelas que nunca se encontravam.<br/>\n<br/>Além disso, minha mãe vinha de vez em quando e destruía a esperança de que um dia nos uniríamos.<br/>\n<br/>Quanto mais eu desejava que ela entrasse para a fé, mais ela se afastava; eu me sentia como se estivesse com um bárbaro com quem não conseguia me comunicar.<br/>\n<br/>Ainda assim, tivemos dois filhos em três anos, mas o golpe da perseguição religiosa na época de Tamagawa fez parecer que a Obra Divina não poderia se reerguer, e por um momento pensei que eu também ficaria desamparado nas ruas.<br/>\n<br/>Aproveitando isso como uma excelente oportunidade, minha mãe esgotou todos os últimos recursos possíveis.<br/>\n<br/>Minha esposa também concordou com isso, achando que finalmente havia chegado a hora de eu abrir os olhos, como minha mãe havia previsto, e contra mim, que me recusava absolutamente a aceitar a previsão de minha mãe, que não retirava suas palavras abusivas de charlatanismo e fraude,<br/>\n<br/>ela ousou usar venenos medicinais em nosso filho doente, cortou a ajuda para a minha situação de penúria, recusou-se até mesmo a me deixar voltar para casa à noite, esgotou todos os limites de abusos e insultos e, por fim, em acordo com minha mãe, minha esposa partiu para o interior levando nossos dois filhos.<br/>\n<br/>Quando me despedi olhando para os rostos das crianças pequenas, com quem seria difícil me reencontrar, engoli secretamente lágrimas quentes de profunda tristeza, mas, por outro lado, senti uma leveza que não sentia há anos, por ter escapado das amarras dolorosas da vida familiar.<br/>\n<br/>E eu soube que essa separação também era a última cartada delas, na certeza de que eu seria atraído pelo amor aos meus filhos e, passando por dificuldades financeiras, me afastaria de <i>Meishu-Sama</i>, mas a água derramada não voltou para a bandeja.<br/>\n<br/>Além disso, após a separação, fiquei literalmente sem um centavo e passei vários meses de insegurança, apenas sendo mantido vivo,<br/>\n<br/>mas, exatamente quando a guerra estava no auge e o mundo chorava com a escassez de bens, passei a ser abundantemente abençoado com todos os tipos de bens materiais,<br/>\n<br/>e, mesmo quando a situação do mundo era a mais sofrida, não tive nenhuma ansiedade ou privação, e fui agraciado com uma grande felicidade que parecia um sonho.<br/>\n<br/>Como descrito acima, por muito tempo fui atormentado pelos laços de sangue mais difíceis de cortar, enquanto me apegava unicamente a <i>Meishu-Sama</i> e vivia de acordo com Suas palavras,<br/>\n<br/>e o fato de eles terem esgotado todos os meios para me afastar do meu único caminho de vida foi, sem dúvida, por pura boa intenção e apego a mim,<br/>\n<br/>mas foi através dos Ensinamentos de <i>Meishu-Sama</i> que pude saber pela primeira vez que, na verdade, eles não passavam de marionetes dançando, sendo os mais adequados para a manipulação dos deuses malignos.<br/>\n<br/>Certamente, em suas ações havia a obstinação que é característica dos deuses malignos, e a imprudência e crueldade de tentar roubar a minha maior razão de viver, mas<br/>\n<br/>não havia absolutamente nenhuma vontade ou inteligência para tentar compreender o caminho de glória que eu estava trilhando.<br/>\n<br/>Se esperássemos a crítica da sociedade em relação a essas duas posições na situação real da época, provavelmente minhas ações seriam consideradas uma presunção irresponsável e extremamente tola, e as ações de minha mãe seriam defendidas como algo natural.<br/>\n<br/>De fato, na época da separação de minha esposa e filhos, até mesmo amigos da mesma fé me criticaram, e eu mesmo cheguei a me perguntar se não passava de uma espécie de egoísmo.<br/>\n<br/>No entanto, se eu tivesse escolhido o bem temporário e a paz imediata, e tivesse ido para a casa dos meus pais no início,<br/>\n<br/>eu teria acabado caindo nas profundezas de um inferno de fanatismo incurável e, além disso, se eu seguisse minha mãe, sofreria com o esforço inútil de tentar misturar água e óleo,<br/>\n<br/>e era evidente que uma escuridão e autodestruição aterrorizantes só de imaginar aguardavam de perto alguém que havia perdido a sua única salvação, e eu teria que terminar uma vida triste e sem sentido.<br/>\n<br/>No caminho que trilhei, além desses emaranhados do destino, houve vários sofrimentos, mas, não importava qual fosse o sofrimento, desde que eu estivesse envolto no caloroso manto espiritual de <i>Meishu-Sama</i>,<br/>\n<br/>ele se transformava em uma angústia lúdica buscada por mim mesmo ou na alegria de um progresso gigantesco.<br/>\n<br/>E assim, quantas vezes meu destino de morte foi transformado em vida, e, além disso, protegido de qualquer tempestade violenta do mundo,<br/>\n<br/>fui utilizado por vinte anos na preciosa e inigualável Obra Divina, e fui agraciado com uma grande felicidade que poucas pessoas no mundo têm.<br/>\n<br/>E Deus, através da minha salvação, concedeu até mesmo à minha mãe e à minha esposa, que tanto se rebelaram, uma grande salvação que não se compara às lágrimas que derramei por elas.<br/>\n<br/>O que teria acontecido se minha mãe tivesse me conseguido e permanecido na Coreia do Norte?<br/>\n<br/>Em uma cidade do interior onde a segurança já não era boa, a situação de emergência que ocorreu dez anos depois teria resultado, é claro, no confisco de todos os bens pelo exército comunista ou por desordeiros,<br/>\n<br/>e, assim como aconteceu com todos os japoneses residentes na Coreia, mesmo que a família não fosse aniquilada, não se poderia esperar um retorno ileso.<br/>\n<br/>A decepção e a angústia de minha mãe por ter me perdido tornaram-se o motivo que a forçou a liquidar rapidamente os negócios da família e retornar ao Japão,<br/>\n<br/>e, por causa disso, ela conseguiu preservar sua vida e seus bens e ainda hoje está com boa saúde; que grande graça foi essa!<br/>\n<br/>E, para minha esposa também, o fato de ter deixado Tóquio acabou resultando em uma evacuação precoce, e ela não sofreu nenhum dano dos ataques aéreos na vila agrícola, foi abençoada com a situação alimentar e pôde concluir a criação dos filhos com tranquilidade.<br/>\n<br/>Como visto acima, as palavras que <i>Meishu-Sama</i> concedeu à minha mãe transformaram o meu destino em algo infinitamente supremo, e Ele derramou Suas graças correspondentes até mesmo sobre aqueles que se rebelaram.<br/>\n<br/>Verdadeiramente grandiosas e incomensuráveis são as palavras imediatas de <i>Meishu-Sama</i>, e o amor de Deus é profundo e distante, não podendo ser conjecturado pelos pequenos olhos humanos; os olhos humanos calculam o bem, o mal e os interesses imediatos, enquanto Deus possui um medidor que abrange desde o presente até a vida inteira e a eternidade.<br/>\n<br/>O que foi relatado acima é a experiência através da qual fui levado a conhecer o Daijo (Grande Veículo) pela primeira vez em minha própria pele, e é um padrão constante de interferência dos deuses malignos que sempre ocorre ao se fazer a transição para um novo caminho de glória.<br/>\n<br/>Quando muitas pessoas estão prestes a ser salvas pelo <i>Johrei</i> pela primeira vez, elas encontram os sussurros gentis do demônio que as convida para a medicina; no caso do método agrícola, que requer um certo período de tempo até que se vejam resultados especiais, essa gentileza é profunda, e é comum ter que suportar uma paciência silenciosa e heroica no início.<br/>\n<br/>E é um fato que quanto mais a pessoa avança resolutamente de acordo com os Ensinamentos, mais resultados surpreendentes ela obtém, mas na medida em que surgem nuvens de ilusão e ela se desvia dos Ensinamentos, os resultados não são alcançados.<br/>\n<br/>Os truques malignos dos deuses malignos parecem ser de boa vontade à primeira vista, mostrando um efeito temporário do tipo Shojo (Pequeno Veículo), e, a menos que se conheçam os Ensinamentos, é impossível percebê-los com os olhos humanos,<br/>\n<br/>e o fato de não ser fácil escapar depois de cair nessa armadilha é conhecido também pela obstinação da superstição da medicina e dos fertilizantes.<br/>\n<br/>E, mesmo que os deuses malignos consigam enganar os olhos de todos os deuses e budas, o que eles absolutamente não conseguem enganar são os olhos de <i>Meishu-Sama</i>; nós devemos avançar diretamente seguindo as palavras de <i>Meishu-Sama</i>, que não têm um minuto ou um grau de erro, e perseverar com fé absoluta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]