[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Além dos Seres Humanos, Também Há Greves\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Além dos Seres Humanos, Também Há Greves\"</font></b>　(15 de janeiro de 1954)<br/>\n<br/>\"Portanto, como acabamos de ler, o que não se sabia até agora é que não se trata apenas do arroz,<br/>\n<br/>mas todas as coisas também possuem razão e emoção, assim como os animais, e também têm um pensamento artístico.<br/>\n<br/>Apenas as coisas que não são animais não têm liberdade.<br/>\n<br/>Mesmo que as plantas queiram fazer isso ou aquilo, há um certo limite, elas não têm tanta liberdade quanto os animais.<br/>\n<br/>\n<br/>O que mais evidencia isso é que eu gosto de flores e estou sempre fazendo arranjos florais, mas,<br/>\n<br/>mesmo que haja um ponto que não me agrade muito, se eu estiver ocupado e deixar como está,<br/>\n<br/>no dia seguinte, aquela parte que estava com uma aparência ruim se conserta.<br/>\n<br/>Isso é algo verdadeiramente sutil.<br/>\n<br/>Ontem também fiz um arranjo com dois narcisos, e a harmonia entre os dois estava ruim, mas<br/>\n<br/>tive um compromisso e acabei esquecendo. Quando olhei esta manhã, a forma havia se consertado e estava com um bom aspecto.<br/>\n<br/>\n<br/>Além disso, eu frequentemente, dependendo da situação ao redor, peço ao jardineiro para plantar as árvores ao contrário.<br/>\n<br/>Já escrevi sobre isso antes, mas eu as coloco de trás para frente ou de lado.<br/>\n<br/>Se não for assim, o aspecto fica ruim.<br/>\n<br/>Ao fazer isso, à medida que os anos passam, a parte da frente vai se formando.<br/>\n<br/>Dessa maneira, do ponto de vista humano, a parte visível vai ficando com uma aparência melhor.<br/>\n<br/>Eu sempre digo que elas estão vivas, e elas realmente estão vivas.<br/>\n<br/>Por isso, eu amo, trato bem e respeito essas coisas.<br/>\n<br/>Ao fazer isso, essas coisas também ficam muito felizes e<br/>\n<br/>surge nelas o sentimento de: 'Certo, vou melhorar bastante a minha aparência'.<br/>\n<br/>Isso é realmente certo.<br/>\n<br/>\n<br/>Portanto, o solo que as cultiva também é a mesma coisa.<br/>\n<br/>Se respeitarmos muito o solo e o amarmos, o solo também se alegrará, e por isso o solo trabalhará muito.<br/>\n<br/>Mesmo os seres humanos, se passarem por situações terríveis o tempo todo, forem maltratados ou<br/>\n<br/>não receberem um tratamento decente, ficarão insatisfeitos e não farão um bom trabalho.<br/>\n<br/>Da mesma forma, há um ponto muito sutil nisso.<br/>\n<br/>Se jogarem fezes por cima dele, ou aplicarem produtos químicos fortes como o sulfato de amônio, o solo também ficará emocionalmente irritado.<br/>\n<br/>Por isso, ele pensa: 'Façam o que quiserem', e o resultado acaba sendo ruim.<br/>\n<br/>Até mesmo por esse ponto, entende-se o quão ruim é aplicar fertilizantes.<br/>\n<br/>\n<br/>Hoje em dia, as greves estão na moda.<br/>\n<br/>Atualmente são greves de seres humanos, mas também há muitas greves de outras partes.<br/>\n<br/>Isso se aplica a tudo. Além disso, o que foi mencionado acima refere-se às plantas, mas essas coisas orgânicas também têm isso.<br/>\n<br/>Isso ocorre porque todas as coisas que têm espírito possuem isso.<br/>\n<br/>Por isso, antiguidades e outras coisas que foram respeitadas e valorizadas desde os tempos antigos, também contêm isso no próprio objeto.<br/>\n<br/>Por isso, as coisas antigas, que têm história, são muito boas.<br/>\n<br/>Mesmo que sejam coisas semelhantes, quanto mais antigas, melhores são.<br/>\n<br/>Isso é realmente misterioso.<br/>\n<br/>Então, se perguntarem o que há de bom nas coisas antigas, é que elas são boas de alguma forma.<br/>\n<br/>Coisas de cem anos, duzentos anos, quinhentos anos, mil anos atrás, se você as observar constantemente, você entende.<br/>\n<br/>Isso ocorre porque, quando o ser humano as respeita, a emoção humana vai constantemente para lá, então<br/>\n<br/>a emoção que o objeto recebe do ser humano vai para o seu espírito, ou seja, é como se o espírito fosse crescendo gradualmente.<br/>\n<br/>Isso, de alguma forma, influencia a sensação do ser humano que o observa.<br/>\n<br/>Isso é algo verdadeiramente sutil.<br/>\n<br/>\n<br/>Desde os tempos antigos, costuma-se chamar tudo de Deus.<br/>\n<br/>As pessoas de antigamente diziam que há o 'Deus do Poço' no poço, e que também há um Deus no banheiro, e isso é verdade.<br/>\n<br/>Hoje em dia, se dissermos isso, as pessoas criticam dizendo que é uma ideia tola e antiquada, mas as pessoas que criticam são muito mais ignorantes.<br/>\n<br/>Se entendermos esses pontos também, tudo correrá bem.<br/>\n<br/>Portanto, mesmo em relação às coisas inorgânicas, que não estão vivas, se o ser humano as tratar dessa maneira, fará uma grande diferença.<br/>\n<br/>Eu, por exemplo, faço várias decorações em um quarto, e mesmo entre os objetos, há os de nível elevado e os de nível inferior.<br/>\n<br/>Eu coloco os objetos de nível elevado nos melhores lugares do quarto, e os de nível inferior, coloco-os mais abaixo.<br/>\n<br/>Ao fazer isso, quando se entra naquele quarto, sente-se uma sensação agradável de alguma forma.<br/>\n<br/>Mesmo pessoas que não são fiéis, quando vêm a um quarto que eu arrumei dessa maneira, dizem que se sentem bem de alguma forma.<br/>\n<br/>Isso ocorre porque, no Mundo Espiritual, a ordem dos espíritos está correta, por isso a sensação é agradável.<br/>\n<br/>Saber dessas coisas é extremamente importante.<br/>\n<br/>\n<br/>Se aplicarmos isso a outras coisas,<br/>\n<br/>frequentemente ocorrem conflitos em salas com muitas pessoas, e às vezes até brigas físicas, mas<br/>\n<br/>nesses momentos, a ordem dos lugares onde estão sentados está errada.<br/>\n<br/>Por isso, o Mundo Espiritual está em estado de confusão.<br/>\n<br/>Isso se reflete exatamente nos seres humanos.<br/>\n<br/>Portanto, ao entrar nessa sala, se a ordem estiver um pouco errada, sente-se um mal-estar de alguma forma.<br/>\n<br/>Se uma pessoa superior sentar no lugar inferior, e uma pessoa inferior sentar no lugar superior, o Mundo Espiritual daquele local estará em desordem, por isso sente-se um mal-estar de alguma forma.<br/>\n<br/>Por isso, as pessoas ficam irritadas sem motivo aparente e as brigas ocorrem com mais facilidade.<br/>\n<br/>Esses pontos são, na verdade, relativamente importantes.<br/>\n<br/>Se eu continuar falando sobre isso, não haverá fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Coisas Inorgânicas Também Têm Vontade e Emoção\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Coisas Inorgânicas Também Têm Vontade e Emoção\"</font></b>　(16 de janeiro de 1954)<br/>\n<br/>\"Por esse motivo, é realmente necessário saber que as coisas inorgânicas também têm vontade e emoção.<br/>\n<br/>Por exemplo, o fato de as árvores ou as plantas secarem ocorre porque os seres humanos não sabem disso e as tratam com muita frieza.<br/>\n<br/>Por isso, elas perdem o vigor.<br/>\n<br/>As árvores nas ruas, na verdade, não são interessantes de se ver, não têm atrativos.<br/>\n<br/>No entanto, se o dono gostar de coisas como as árvores do jardim e<br/>\n<br/>estiver sempre apreciando-as, as plantas também se sentirão motivadas e<br/>\n<br/>se mostrarão muito bem, por isso é completamente diferente.<br/>\n<br/>As pessoas que vêm à minha casa elogiam muito tanto as árvores do jardim quanto os arranjos florais.<br/>\n<br/>É diferente de outros lugares.<br/>\n<br/>Isso ocorre porque eu as observo constantemente, aprecio-as e as amo, então<br/>\n<br/>as plantas também se sentem motivadas e se mostram muito bem.<br/>\n<br/>O que é realmente misterioso é que, ao fazer um arranjo floral, se houver uma parte que não me agrade muito, e eu estiver ocupado e a deixar como está,<br/>\n<br/>no dia seguinte, a disposição dos galhos melhora e muda.<br/>\n<br/>Por isso eu digo que elas estão vivas.<br/>\n<br/>Mesmo com as árvores, se cortarmos os galhos, as plantarmos de lado ou de trás para frente,<br/>\n<br/>os galhos do lado visível aos seres humanos vão crescendo gradualmente e ficam com uma forma bonita.<br/>\n<br/>É realmente misterioso.<br/>\n<br/>Então, se observarmos as árvores com atenção, o lado que os seres humanos veem vai ficando cada vez melhor.<br/>\n<br/>E o lado que não é visto vai piorando.<br/>\n<br/>Portanto, entende-se que elas pensam em se mostrar bem para os seres humanos.<br/>\n<br/>\n<br/>Sendo assim, como todas as coisas têm espírito,<br/>\n<br/>já que têm espírito, saber que elas mudam dependendo da forma como os seres humanos as tratam, as veem e as amam é muito bom para tudo.<br/>\n<br/>Então, será que isso se aplica apenas a plantas e coisas do tipo? Não, também se aplica a essas coisas (objetos).<br/>\n<br/>Estas são coisas verdadeiramente inorgânicas, mas mesmo essas coisas mudam se as amarmos constantemente.<br/>\n<br/>Por isso, o fato de antiguidades e coisas do tipo serem boas é por esse motivo,<br/>\n<br/>quanto mais antiga a coisa, mais pessoas a viram e apreciaram, e por isso ela adquire um encanto.<br/>\n<br/>Tigelas de chá antigas, por exemplo, têm um interesse e um encanto quase indescritíveis.<br/>\n<br/>Isso ocorre porque há muito do espírito humano nelas.<br/>\n<br/>Portanto, o fato de coisas novas, mesmo que sejam boas, não terem encanto, reside nesse ponto.<br/>\n<br/>\n<br/>Ainda mais no caso de coisas como produtos agrícolas ou flores que os seres humanos apreciam, a diferença é enorme dependendo do ser humano.<br/>\n<br/>Jogar fezes em tais coisas não pode ser bom.<br/>\n<br/>A essência está aí, portanto, como eu disse antes, a energia espiritual do fogo, da água e da terra se funde, e<br/>\n<br/>isso se torna uma força invisível, que eu escrevi como X, algo que não se pode nomear,<br/>\n<br/>e como isso é a base de todas as coisas, isso é o fertilizante.<br/>\n<br/>O solo é matéria, mas dentro desse solo a energia espiritual controlada da trindade está preenchida, e<br/>\n<br/>essa energia espiritual se torna mais densa ou mais rala, mas<br/>\n<br/>se não o sujarmos e o ser humano o amar, ela se tornará mais densa.<br/>\n<br/>Isso é o fertilizante.<br/>\n<br/>Portanto, como o fertilizante é algo invisível, por mais que a ciência pesquise, ela não entende.<br/>\n<br/>Pelo contrário, a ciência atrapalha e, por isso, não dá certo.<br/>\n<br/>Como esse tipo de significado é a essência, eu ensino isso gradualmente aos agricultores.<br/>\n<br/>Mais do que ensinar, se a colheita for realmente boa, eles pensarão: 'É misterioso, por que será?', e depois disso, se eu explicar a razão, eles entenderão imediatamente.<br/>\n<br/>Caso contrário, não é fácil de entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas Também Entendem as Palavras Humanas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Plantas Também Entendem as Palavras Humanas\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi dito que todas as coisas da Natureza possuem espírito, e que os seres humanos e os animais, após a morte, vão para o Mundo Espiritual, passam por purificação e reencarnam. O que acontece com as plantas após secarem e morrerem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os seres humanos e os animais são espíritos plenos, mas as plantas estão no meio-termo entre as substâncias inorgânicas, como pedras e terra, e os animais; em suma, são semiespíritos.<br/>\n<br/>Portanto, quando as plantas secam, é o fim delas.<br/>\n<br/>No entanto, há casos em que um espírito encosta em uma planta, e nesse caso, as moléculas animais se tornam maiores do que as da planta.<br/>\n<br/>Além disso, também existem plantas animalescas.<br/>\n<br/>Mesmo as plantas entendem as palavras humanas.<br/>\n<br/>\n<br/>Antigamente, um jardineiro me ensinou que, quando há uma árvore que não floresce de jeito nenhum,<br/>\n<br/>se dissermos a ela: 'Se você não florescer este ano, eu vou cortá-la', ela floresce.<br/>\n<br/>Isso aconteceu porque, antigamente, havia uma árvore no jardim da minha casa que não florescia de jeito nenhum, então<br/>\n<br/>eu perguntei ao jardineiro: 'O que devemos fazer?', e ele disse: 'Seria bom falar com ela', então<br/>\n<br/>eu fiz exatamente isso e, de fato, ela floresceu (risos).<br/>\n<br/>Isso mostra que elas compreendem a linguagem humana.<br/>\n<br/>Além disso, quando se diz que uma planta amaldiçoa, é porque há um espírito encostado nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]