[
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: 'A Seita da Bolha de Peido'",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"A Seita da Bolha de Peido\"</font></b>　Literatura dos Tolos　(Publicado em 21 de outubro de 1935)<br/>\n<br/>「Como o mundo muda!<br/>\n<br/>Como brotos de bambu após a chuva, as chamadas novas religiões brotam uma após a outra, a um ritmo impressionante de cerca de uma por semana.<br/>\n<br/>Entre elas, há uma recentemente lançada, que cresce no matagal como um broto de bambu, uma seita da ilusão, que usa anúncios de jornal como sua principal ferramenta, anunciando-se como se fosse um remédio ou cosmético,<br/>\n<br/>Atraindo estudantes com espinhas, jovens inexperientes, mulheres frívolas, monges corruptos e filhinhos de papai que nunca experimentaram as dificuldades do mundo,<br/>\n<br/>Alinhando oráculos que parecem fáceis de enganar, primeiro despertando a curiosidade, e dizendo que se você ler um certo livro, se tornará Buda ou Cristo de uma vez, o que é de fazer rir.<br/>\n<br/>Se isso acontecesse, seria um problema, haveria muitos Budas e Cristos, e os monges dos templos teriam que parar de comer carne e se casar,<br/>\n<br/>E com tantos Jesus causando incidentes de desrespeito por toda parte, haveria penas de morte todos os dias, o que seria insuportável.<br/>\n<br/>Pensei no que aconteceria se livros tão perigosos fossem vendidos aos montes, mas pensando bem, é uma tática de vendas inteligente, no mesmo estilo dos anúncios de remédios,<br/>\n<br/>Falar de Buda e Cristo é apenas a casca de uma mentira de propaganda enganosa, e se você descascar uma camada, é a sombra de uma sombra, na verdade não há nada, então não há com o que se preocupar.<br/>\n<br/>\n<br/>Entre as inúmeras terapias que surgiram para lidar com as pessoas que se cansaram da medicina ocidental, esta me surpreendeu.<br/>\n<br/>Uma terapia estranha e misteriosa foi criada e agora está sendo amplamente anunciada com muito alarde, mas como não tem nome, este tolo a nomeará.<br/>\n<br/>Se eu a chamasse de Terapia da Ilusão Mental, seria perfeito.<br/>\n<br/>Pare de dizer que é um nome muito estranho e ouça com atenção.<br/>\n<br/>O que essa terapia diz é que o corpo humano é uma sombra da mente, e como o corpo não existe de forma alguma, as doenças do corpo também não existem de forma alguma, o que é interessante.<br/>\n<br/>Em outras palavras, brotos de bambu, humanos, religiões, nações e esta Terra não existem de forma alguma, e aqueles que pensam que existem são ignorantes da chamada Imagem Verdadeira da vida.<br/>\n<br/>Originalmente, tudo no universo é vazio e silencioso, o zero do zero, então não há nada para se agarrar, é uma teoria de bolhas exatamente como peidar na água do banho.<br/>\n<br/>A própria pessoa também não existe, então reclamar com ela é um absurdo, como brigar com uma bolha de peido,<br/>\n<br/>Mas o tolo também é bastante inteligente, não importa o quanto fale mal, o oponente é como uma sombra, como uma bolha de peido, como o ar, então não há preocupação de ser espancado, o que é divertido.<br/>\n<br/>\n<br/>Como dizem que isso cura doenças, o mundo pode parecer pequeno, mas é grande,<br/>\n<br/>Mesmo um remédio que não tem o efeito de uma meleca de nariz, se for amplamente anunciado, começará a vender, e há até quem ganhe centenas de milhares com isso,<br/>\n<br/>Como diz o poema: \"Mesmo que a areia da praia se esgote, os ladrões no mundo...\",<br/>\n<br/>Se Ishikawa Goemon tivesse substituído a palavra \"ladrões\" por \"idiotas\", seria um poema ainda mais famoso, então ele também tinha falta de miolos.<br/>\n<br/>De qualquer forma, é uma grande ilusão fazer as pessoas pensarem que \"o que existe não existe\" e que o que não existe existe,<br/>\n<br/>Se você acha que é mentira, qualquer um pode dar uma olhada na sede dessa religião... e entenderá.<br/>\n<br/>Doentes com rostos pálidos tentando desesperadamente pensar que sua doença real não existe...<br/>\n<br/>Vendo seus rostos de agonia, suando em bicas e franzindo a testa em ilusão, é realmente lamentável e triste.<br/>\n<br/>Mas espere, se fosse apenas a ilusão de curar doenças, ainda estaria tudo bem, mas se descarrilar mais um passo, seria um desastre,<br/>\n<br/>Se as pessoas começarem a confundir o que é dos outros com o que é seu, e o que é seu com o que é dos outros, de forma absurda, aqueles que têm dinheiro não suportarão,<br/>\n<br/>Não se pode viver neste mundo de forma descuidada, mas não há necessidade de se preocupar tanto, desde o início não há sombra nem forma alguma.<br/>\n<br/>A Seita da Bolha de Peido, que apenas fede, se dissipará como fumaça, então, por enquanto, fiquem tranquilos.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: 'Daikoku-Sama e o Rato'",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"Daikoku-Sama e o Rato\"</font></b>　Literatura dos Tolos　(Publicado em 1 de janeiro de 1936)<br/>\n<br/>「O período Showa chega finalmente ao seu 11º ano, o Ano do Rato, o início do zodíaco chinês.<br/>\n<br/>O dez é o modelo de Deus amarrado, a bandeira da [suástica invertida] esperada, no décimo ano em que a longitude e a latitude se cruzaram, a Associação <i>Kannon</i> nasceu com um choro de bebê.<br/>\n<br/>Como um bebê, o Dia de Ano Novo deste ano, após um ano, é a celebração do seu nascimento.<br/>\n<br/>Finalmente, o plano do número dez, o número um original que começa, a partir deste 11º ano, o menino começa a dar seus primeiros passos.<br/>\n<br/>Os doze signos do zodíaco também começam a se mover.<br/>\n<br/>\n<br/>Afinal, o rato é o mensageiro de Daikoku-Sama, um papel de boa sorte verdadeiramente auspicioso, não um deus da sorte, mas um papel de sorte,<br/>\n<br/>Embora pequeno em tamanho, com seu \"chiu chiu\", sua lealdade não perde para ninguém.<br/>\n<br/>É um sujeito fofo que vem puxando tesouros aos poucos.<br/>\n<br/>Lisonjeando o rato dessa forma, fazendo-o trabalhar com força total para arrecadar uma grande quantidade de fundos de campanha,<br/>\n<br/>Se eu disser que é um grande estratagema desde o início do Ano Novo, os de mente pequena pensarão que <i>Kannon-Sama</i> é um Buda inesperadamente ganancioso, mas não é o caso.<br/>\n<br/>Finalmente, o Japão, valendo a pena os muitos anos de suor, ao ver seu maravilhoso desenvolvimento e avanço no exterior,<br/>\n<br/>A partir deste Ano do Rato, o dinheiro vivo fluirá abundantemente,<br/>\n<br/>E os bolsos de todos nós ficarão bem aquecidos, esse é o plano.<br/>\n<br/>Se o déficit desaparecer, até o Daruma, que não tem pernas, criará pernas de repente e começará a dançar sorrindo.<br/>\n<br/>\n<br/>Afinal, perguntar quem é Daikoku-Sama, que está sempre sorrindo não importa quando você o veja, é falta de refinamento.<br/>\n<br/>Este senhor é, entre os vassalos de <i>Kannon-Sama</i>, o encarregado de reunir ouro, prata e tesouros, o mestre do extermínio da pobreza,<br/>\n<br/>Sua verdadeira essência é o Buda valente chamado Tamonten, mas tais investigações não importam,<br/>\n<br/>Com saúde, sem doenças e cheio de boa sorte, sorrindo o ano todo como o rosto de Daikoku-Sama,<br/>\n<br/>Se o mundo inteiro se alinhar assim, os Sete Deuses da Sorte começarão a dançar e até Enma começará a rir,<br/>\n<br/>Este é o verdadeiro paraíso, o mundo terreno como a Terra Pura da Luz Tranquila, o grande estandarte da Associação <i>Kannon</i>... o Mundo da Grande Luz.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: 'A Seita da Resignação Namu'",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"A Seita da Resignação Namu\"</font></b>　Literatura dos Tolos　(Publicado em 25 de janeiro de 1936)<br/>\n<br/>「Mesmo neste mundo em constante progresso, se você olhar com os olhos de um tolo, verá apenas coisas que não fazem sentido.<br/>\n<br/>Pessoas importantes com rostos arrogantes falam sobre o que é a verdade ou a filosofia budista, alinhando letras quadradas,<br/>\n<br/>Empinando o nariz e torcendo o bigodinho, falam com arrogância como se tivessem ouvido diretamente de Amida ou Buda,<br/>\n<br/>Em um mundo de milhares de cegos, eles se passam por grandes mestres e navegam habilmente pelo mundo.<br/>\n<br/>O fato de haver tantas pessoas espertas mostra como o mundo é amplo, mas não importa o quão difícil seja a lógica que eles criem, se você for ao fundo da questão,<br/>\n<br/>É apenas a história de que, se você recitar as seis letras de Namu Amida Butsu, mesmo um homem mau pode ser salvo e renascer no paraíso,<br/>\n<br/>E além disso, ir para o chamado futuro e viver na Terra Pura do Paraíso, é só isso.<br/>\n<br/>Se fossem velhinhos e velhinhas curvados e trêmulos, seria compreensível,<br/>\n<br/>Mas dizer que este mundo é uma casa em chamas, uma terra impura a ser rejeitada, e que mesmo que você contraia uma doença incurável, fique pobre, que os maus prosperem e os bons sofram, você deve chorar e se resignar sem ter o que fazer,<br/>\n<br/>E que isso é a verdadeira iluminação, é o cúmulo da covardia.<br/>\n<br/>Se esse tipo de iluminação aumentar, será uma repetição do que aconteceu na Índia, um pensamento que arruína a nação.<br/>\n<br/>É problemático que uma fé tão efêmera ainda tenha tanta influência no Japão em rápido avanço.<br/>\n<br/>Este tolo, cínico por natureza, tem o hábito de gostar de descascar a fachada das fraudes, portanto, a partir de agora, escreverei um pouco para lhes mostrar, apenas para rir.<br/>\n<br/>\n<br/>Há mais de dois mil anos, diz-se que nasceu na Índia um ser chamado Bodhisattva Dharmakara, que é o futuro Buda Amida. Eles pintam sua imagem com folhas de ouro brilhantes e fazem as pessoas adorá-la, insistindo apenas que é algo a se agradecer.<br/>\n<br/>Apenas a imagem parece majestosa e digna de gratidão, mas a alma é uma casca vazia. A prova disso é que, não importa o quanto você ore ou peça,<br/>\n<br/>\n<u>As doenças não são curadas, e longe de salvar todos os seres vivos, o próprio templo principal se envolve em disputas entre pais e filhos, e no fim das contas,<br/>\n<br/>Eles acabam sendo salvos pelos próprios paroquianos, o que é verdadeiramente patético. Por mais que se tente superestimá-los,<br/>\n<br/>Os benefícios neste mundo são absolutamente zero. Para esconder esse constrangimento, é descarado dizer que as religiões que oferecem benefícios neste mundo são seitas falsas e malignas.</u><br/>\n<br/>Chegando a este ponto, em vez de explicar qual é a fraude, é muito mais claro deixar para a dedução do leitor.<br/>\n<br/>\n<br/>Por mais que seja um produto de uma loja tradicional, vender algo inútil é muito mais fraudulento.<br/>\n<br/>Mesmo sendo uma loja nova, vender coisas inteligentes e úteis é o que a torna uma loja confiável.<br/>\n<br/>Além disso, não é muito melhor receber dez mil moedas de ouro neste mundo do que a promessa de um milhão de ienes no futuro?<br/>\n<br/>Dizendo coisas tão absurdas, <font color=\"#0000ff\" size=\"+1\"><b>as religiões ultrapassadas que disfarçam sua ineficácia com obras sociais vão além de serem seitas fraudulentas, talvez seja mais apropriado chamá-las de seitas estúpidas</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Eles gostariam de oferecer benefícios neste mundo, mas como não têm os meios, em seu desespero, insistem apenas na resignação, dizendo que os benefícios neste mundo são uma fraude, que não se deve desejá-los, que se deve contar com a Terra Pura no futuro, e que essa é a verdadeira iluminação.</b></font><br/>\n<br/>Isto é o que leva ao título da",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "A Seita da Resignação Namu",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Seita da Resignação Namu</b></font>, cuja história e origem são exatamente como descrito.<br/>\n<br/>Não sei se estou me gabando um pouco, mas <i>Kannon-Sama</i> é o Salvador de todos os espíritos dos três mundos — passado, presente e futuro. Ele não diz coisas mesquinhas como fazer distinção entre este mundo e o outro. Ele é o líder entre os Budas, então, aqueles que desejam satisfazer tanto os benefícios neste mundo quanto a Terra Pura do Paraíso, por favor, entrem sem hesitação, venham, venham. (Akegarasu Aho) 」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]