[
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Ingressar na Fé de Meishu-Sama, a Fisiognomia Deixa de Ser Válida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Ingressar na Fé de <i>Meishu-Sama</i>, a Fisiognomia Deixa de Ser Válida\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fisiognomia e a quiromancia, mesmo ouvindo o que as pessoas dizem, às vezes acertam muito...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Acertam. Mas não acertam tudo. A taxa de acerto é alta.<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que muda, mas será que muda facilmente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"No entanto, não muda de hoje para amanhã. Vai mudando gradualmente.<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tendo fé, será que muda para melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ao ingressar na fé, muda para melhor. Mesmo lendo a quiromancia, acaba errando.<br/>\n<br/>Antigamente, fui consultado pelo mestre Sekiryu, mas foi totalmente o oposto.<br/>\n<br/>Interpretando ao contrário, significa que foi realmente muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Fiéis da Igreja Messiânica Transmitem uma Boa Impressão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Fiéis da Igreja Messiânica Transmitem uma Boa Impressão\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A camareira de uma pousada em Hakone disse que todos os membros da Igreja Messiânica têm os olhos límpidos, e eu respondi que isso é natural.<br/>\n<br/>Ela também perguntou por que, vindo tantas pessoas e com tanta frequência, não falamos sobre o Caminho.<br/>\n<br/>Eu disse que é por isso que viemos do extremo de Kyushu.<br/>\n<br/>Falei que era estranho eles não perguntarem, mas, de fato, pelo olhar, até as outras pessoas percebem...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Eu, por exemplo, andando pelas ruas, vejo cinco ou sete pessoas paradas perto da linha do bonde, e olhando para os rostos delas, todas têm uma fisionomia ruim.<br/>\n<br/>De qualquer forma, têm um olhar desagradável.<br/>\n<br/>Na Igreja Messiânica, não há isso.<br/>\n<br/>De alguma forma, todos parecem amigáveis... É diferente. Transmitem uma boa impressão.<br/>\n<br/>Por isso, ao se tornar um fiel da Igreja Messiânica, quem antes era detestado passa a ser querido... passa a despertar simpatia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningenseiHANDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que Mais Revela o Caráter Humano São as Palavras e as Ações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Que Mais Revela o Caráter Humano São as Palavras e as Ações\"</font></b><br/>\n<br/>\"Eu também tentei aprender fisiognomia, mas ao ingressar na fé, ela muda para o oposto.<br/>\n<br/>Antigamente, fui consultado por Sekiryushi de Shiba, e ele acertou muito bem, mas de forma totalmente oposta.<br/>\n<br/>Por isso, como não havia necessidade de aprender, não aprendi.<br/>\n<br/>O que mais revela o caráter humano são as palavras e as ações.<br/>\n<br/>Muitas vezes, pessoas que não são fiéis tentam me enganar, mas sempre há alguma incoerência na conversa.<br/>\n<br/>\n<br/>Antigamente, houve uma história assim.<br/>\n<br/>Certa vez, o filho do Sr. Onisaburo Deguchi disse: 'Pai, é incêndio!', mas o mestre respondeu: 'É um incêndio distante, então não há necessidade de ir'.<br/>\n<br/>Se fosse perto, ele gritaria apenas 'Incêndio!'. Dizer 'Pai' mostra que há margem de tempo.<br/>\n<br/>Tudo tem uma Lei, então, se prestarmos atenção, entenderemos.<br/>\n<br/>\n<br/>Mesmo nas conversas, há pessoas insistentes e pessoas que não vão direto ao ponto. É importante ir direto ao ponto vital.<br/>\n<br/>Os japoneses são especialmente ruins nisso. Sempre sinto isso ao assistir filmes.<br/>\n<br/>Os títulos de filmes, por exemplo, têm uma expressão realmente muito boa.<br/>\n<br/>Os japoneses são ruins nisso porque são feudais.<br/>\n<br/>Isso ocorre porque foram ensinados a mentir. Eu também converso com várias pessoas, e a conversa de quem viveu muito tempo no exterior vai direto ao ponto.<br/>\n<br/>\n<br/>Os religiosos tendem a se afastar do mundo secular, da sociedade. Isso não é bom.<br/>\n<br/>Deve-se assistir a filmes, ouvir rádio e ler jornais o máximo possível.<br/>\n<br/>Assim, não se afastarão do clima da época.<br/>\n<br/>A religião Oomoto, a seita Nichiren, a Tenrikyo, todas acabam ficando com um ar de eremita.<br/>\n<br/>Nossa religião não tem esse ar religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningenseiHANDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que Mais Revela o Caráter Humano São as Palavras, a Atitude e a Forma de Falar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Que Mais Revela o Caráter Humano São as Palavras, a Atitude e a Forma de Falar\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar se as impressões digitais têm algum significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Tudo no corpo humano tem um significado.<br/>\n<br/>São sinais do destino, do caráter, etc. Especialmente as impressões digitais têm significado. O Sr. Deguchi tinha todas as impressões digitais em forma de laço (ryumon).<br/>\n<br/>Qualquer parte do corpo físico humano, se estudada, revela até certo ponto o destino, o caráter, etc. Também se pode saber através de verrugas, pintas, etc.<br/>\n<br/>Pela fé, a fisiognomia e outras coisas deixam de ter influência.<br/>\n<br/>As pessoas de fé profunda mudam de forma quase oposta ao que um fisiognomista diria.<br/>\n<br/>A fisiognomia se inverte ao ingressar na fé. Portanto, não há necessidade de aprender fisiognomia.<br/>\n<br/>A arte Tengen, por exemplo, é relativamente compreensível.<br/>\n<br/>\n<br/>O que mais revela o caráter humano são as palavras e a atitude... a forma de falar...<br/>\n<br/>Para ser sincero, onde não há falhas... o que mais se percebe é a mentira.<br/>\n<br/>Ao mesmo tempo em que se observa as pessoas, é necessário criar o hábito de falar de forma objetiva.<br/>\n<br/>Até mesmo pela estampa do quimono ou da gravata pode-se entender o caráter. Pode-se saber se a pessoa vai fracassar ou ter sucesso.<br/>\n<br/>Há pessoas cuja conversa é insistente e não vai direto ao ponto, e há pessoas que falam de forma simples e acertam a essência das coisas.<br/>\n<br/>Na época em que eu era fiel da Oomoto, o filho do mestre Deguchi disse: 'Pai, é incêndio!'.<br/>\n<br/>Então o mestre disse: 'É longe, não há necessidade de ir ver'.<br/>\n<br/>Quando perguntaram: 'Como o senhor sabe?', ele respondeu: 'Se fosse um incêndio próximo, ele não diria a palavra pai'. Lembro-me de ter dito que, de fato, fazia sentido.<br/>\n<br/>Se prestarmos atenção em cada detalhe das palavras, podemos entender até certo ponto.<br/>\n<br/>Mesmo nos cumprimentos de um primeiro encontro, conhece-se a sabedoria e a falta dela. É saber se está de acordo com a Lei ou não.<br/>\n<br/>Nós mesmos devemos procurar falar o ponto vital.<br/>\n<br/>Os japoneses são os piores nesse aspecto.<br/>\n<br/>Como o feudalismo durou muito tempo no Japão, os japoneses passaram a mentir.<br/>\n<br/>Por serem oprimidos, distorcem as coisas ao falar.<br/>\n<br/>Dizem que os japoneses riem muito; esse hábito se enraizou nos japoneses.<br/>\n<br/>Por distorcerem ou enfeitarem as coisas, há pontos em que não se sabe a verdade.<br/>\n<br/>\n<br/>Os fiéis têm a tendência de se afastar do mundo secular da sociedade.<br/>\n<br/>É preciso se adaptar à nova era.<br/>\n<br/>Deve-se ler jornais e revistas, ouvir rádio e assistir a filmes o máximo possível.<br/>\n<br/>Não se deve afastar do clima da época.<br/>\n<br/>As religiões até agora consideravam bom se afastar do mundo. Com isso, não é possível salvar o homem moderno. É não ter um ar religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningenseiHANDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Olhos São a Janela da Alma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Olhos São a Janela da Alma\"</b></font> (24 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O provérbio diz que 'os olhos são a janela da alma', mas eles sempre refletem a alma?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"São a janela da alma e sempre a refletem.<br/>\n<br/>Apenas depende se temos ou não olhos para discernir.<br/>\n<br/>Para observar uma pessoa, os olhos são o melhor meio.<br/>\n<br/>O que mais muda ao ingressar na fé são os olhos.<br/>\n<br/>Os olhos antes de ingressar na fé têm um aspecto sombrio. Os olhos de uma pessoa salva têm um aspecto brilhante.<br/>\n<br/>Os olhos de uma pessoa que tem segundas intenções no coração são perceptíveis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]