[
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sete Tem o Significado de Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sete Tem o Significado de Conclusão\"</font></b> (23 de dezembro de 1952)<br/>\n<br/>\"Hoje completo setenta anos de idade, e este número 'sete' tem o significado de 'conclusão'. Significa 'tornar-se'.<br/>\n<br/>Em outras palavras, amarrar e girar, portanto, é Izunome.<br/>\n<br/>Girar significa que ocorre a atividade de avançar pela esquerda e recuar pela direita.<br/>\n<br/>Do ponto de vista dos números, é isso que significa.<br/>\n<br/>Por isso, há a tradição do que Cristo disse: 'O Criador fez o mundo em seis dias, concluiu no sétimo dia e descansou,<br/>\n<br/>e por isso o sétimo dia passou a ser chamado de domingo',<br/>\n<br/>e isso é exatamente assim, o número 'sete' tem esse significado.<br/>\n<br/>Portanto, Miroku, que é cinco, seis, sete, também significa Fogo, Água e Terra, o que é excelente.<br/>\n<br/>E então, com o 'oito', ele se abre.<br/>\n<br/>Portanto, a partir de agora entraremos finalmente no período de desenvolvimento.<br/>\n<br/>Por isso, em Kyoto também começaremos aos poucos a partir do ano que vem,<br/>\n<br/>e como Kyoto também é 'sete', acaba sendo exatamente isso.<br/>\n<br/>E a soma de cinco, seis e sete é dezoito, então este também é o número de Miroku.<br/>\n<br/>O número dezoito também é um número que amarra e abre.　<br/>\n<br/>E sobre o ano que vem, falarei no Ano Novo, mas vinte e oito é um número muito bom.<br/>\n<br/>Como dizem que se falarmos do ano que vem o demônio ri, hoje vou parar por aqui.<br/>\n<br/>E o que as pessoas mais querem saber agora, não apenas os fiéis, mas as pessoas do mundo todo,<br/>\n<br/>é como uma profecia sobre a guerra daqui para frente,<br/>\n<br/>e provavelmente eu sou o único até agora que, sendo um religioso, falou sobre assuntos militares.<br/>\n<br/>Como eu sou um faz-tudo, prego sobre qualquer coisa,<br/>\n<br/>mas acho que provavelmente nenhum especialista militar no mundo todo perceberia até esse ponto.<br/>\n<br/>Vou pedir para lerem isso agora. No texto está escrito 'este ano' porque será publicado na edição de Ano Novo do EIKOU.<br/>\n<br/>(Artigo 'O Conto de Fadas do Mundo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descanso Decendial e Descanso Semanal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Descanso Decendial e Descanso Semanal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Cristianismo, o domingo é o dia de descanso, mas aqui recebemos um descanso a cada dez dias.<br/>\n<br/>Existe algum significado em ser a cada dez dias ou a cada sete dias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sete é tornar-se. Conclusão, o significado de conclusão no sétimo dia.<br/>\n<br/>Como dizer qual dia da semana é trabalhoso, defini como uma vez a cada dez dias.<br/>\n<br/>É prático, e o descanso semanal é, na verdade, inconveniente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Número Cinco é Nobre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Número Cinco é Nobre\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estava planejado como um local para Cultivo Natural, mas por conveniência não foi possível e utilizei adubo. Então,<br/>\n<br/>apareceu o caractere 'cinco', e apenas aquele local ficou completamente verde, sem dar nenhum fruto. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Significado ou não, na verdade é assim que está aparecendo, não é?<br/>\n<br/>Está mostrando que não se deve fazer tal coisa.<br/>\n<br/>Mesmo nos arrozais, a proteção de Deus não é comum. É um aviso sobre isso.<br/>\n<br/>Quanto ao 'cinco', nos números o 'um' é a base principal, mas o 'cinco' é nobre.<br/>\n<br/>Por isso, mesmo olhando para uma montanha, o cinco é o ápice.<br/>\n<br/>Sobe-se um, dois... e o cinco é o mais alto, e desce-se seis, sete...<br/>\n<br/>Portanto, em termos de posição, é a mais alta.<br/>\n<br/>O caractere 'cinco' (五) é 'fogo' (火), e 'fogo' significa 'uma pessoa' (一人), o que significa 'Deus Supremo'.<br/>\n<br/>O caractere 'cinco' é Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Vinte Amarra o Céu e a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Vinte Amarra o Céu e a Terra\"</font></b> (2 de janeiro de 1953)<br/>\n<br/>\"A situação do trabalho é mais ou menos como acabei de falar, mas o interessante sobre isso, falando sobre os números,<br/>\n<br/>é que este ano é o ano vinte e oito [1953], e este 'vinte' significa 'amarrar o Céu e a Terra'.<br/>\n<br/>Em outras palavras, parece o caractere 'rei' (王), mas vinte significa amarrar o espírito e o corpo.<br/>\n<br/>Por isso, quando decido a data de um casamento, uso mais frequentemente o dia vinte e algo.<br/>\n<br/>Como isso significa amarrar espírito e corpo, yin e yang, homem e mulher, geralmente escolho o dia vinte e um.<br/>\n<br/>Isso significa amarrar os dois e começar a partir daí.<br/>\n<br/>E sobre o vinte, o vinte em tempos normais não é nada de especial, mas o ano vinte de Showa tem um grande significado.<br/>\n<br/>O caractere 'Sho' (昭) de Showa é composto pelo radical de sol (日) e o caractere para convocar (召), mas 'convocar' (召す) significa 'governar' (しろしめす), ou seja, 'administrar' ou 'reinar'.<br/>\n<br/>Isso é dito desde os tempos antigos: 'Amaterasu Oomikami governa este país', e é isso que significa.<br/>\n<br/>E 'sol' (日) significa 'o mundo do dia'. É um círculo com um ponto no meio escrito como o caractere de sol, ou seja, é um hieróglifo.<br/>\n<br/>Sendo assim, significa 'o sol governa', e não significa necessariamente que Amaterasu Oomikami governa, mas significa que o Deus do Sol governa no mundo do dia.<br/>\n<br/>E 'wa' (和) (círculo - 輪) significa 'redondo', que é 'o mundo'.<br/>\n<br/>Portanto, é interessante interpretar pelos caracteres, mas por enquanto não posso falar muito, falarei em breve.<br/>\n<br/>Sendo assim, para se tornar o mundo do dia, o espírito e o corpo são amarrados, ou seja, é Izunome.<br/>\n<br/>E cinco, seis, sete é Miroku, e como isso terminou e este ano é o ano vinte e oito, finalmente vai se abrir.<br/>\n<br/>\n<br/>Este caractere 'oito' (八) também tem um significado muito profundo.<br/>\n<br/>'Oito' torna-se o 'Monte Fuji'.<br/>\n<br/>A forma do Monte Fuji é a forma do oito (八).<br/>\n<br/>Por isso, o Monte Fuji é chamado desde os tempos antigos de 'Montanha de Hachisu' (八ス).<br/>\n<br/>Significa que 'o oito governa' (統べる).<br/>\n<br/>E como 'oito' é 'cinco e três', também se torna Izunome.<br/>\n<br/>Por essas razões, isso representa a forma como o futuro do Japão será.<br/>\n<br/>Se eu falar muito detalhadamente sobre isso, parecerá presunção minha, então não posso falar muito,<br/>\n<br/>mas sendo assim, Miroku se abrirá, e isso será a partir do ano vinte e oito.<br/>\n<br/>E exatamente a Obra Divina da Igreja Messiânica também está assumindo toda essa forma. Isso é bem compreensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Monte Fuji é o Pedestal de Lótus de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Monte Fuji é o Pedestal de Lótus de <i>Kannon</i>\"</font></b> (3 de janeiro de 1953)<br/>\n<br/>\"Este ano é o ano vinte e oito, e 'vinte e oito' é muito bom do ponto de vista dos números.<br/>\n<br/>O fim da guerra foi no ano vinte de Showa, e esse número 'vinte' já apareceu muitas vezes até agora, mas<br/>\n<br/>o que é especialmente bom é que, em relação à era 'Showa', o vinte para esses caracteres tem um significado muito grande.<br/>\n<br/>'Sho' (昭) é o caractere composto pelo radical de sol (日) e convocar (召), e este 'convocar' significa 'governar' (しろしめす).<br/>\n<br/>'Governar' significa 'administrar'.<br/>\n<br/>Frequentemente se diz que tal Deus governa, administra o mundo.<br/>\n<br/>No caso do Imperador também, diz-se que o Imperador governa, e como é 'sol e convocar', significa que 'o sol governa'.<br/>\n<br/>Isso significa que o dia governa. Portanto, na era Showa, o dia governa.<br/>\n<br/>E 'wa' (和) é 'círculo' (輪), que é 'o mundo', então é o mundo do dia.<br/>\n<br/>E 'dois' (二) é 'Céu e Terra', e 'dez' (十) é 'amarrar'.<br/>\n<br/>Então é a amarração do espírito e do corpo, a amarração da urdidura e da trama.<br/>\n<br/>Portanto, o número 'vinte' é muito bom.<br/>\n<br/>E 'dez' (十) é 'urdidura e trama'.<br/>\n<br/>E quando o dez se sobrepõe a outro, torna-se o caractere de poço (井), e este caractere '井' tem o mesmo significado que vinte.<br/>\n<br/>Este caractere '井' significa 'Obra Divina'. Por isso, em nomes de família, frequentemente há o caractere '井', como Imai ou Murai,<br/>\n<br/>e no caso de tal Obra Divina, o caractere '井' é frequentemente usado.<br/>\n<br/>Então, falando do ponto de vista do Kotodama, o caractere '井' e o katakana 'イ' (i) também têm o mesmo significado.<br/>\n<br/>Este 'イ' significa 'pessoa'.<br/>\n<br/>Portanto, como 'pessoa' é espírito e corpo, também tem esse significado.<br/>\n<br/>Então, o cinco, seis, sete do vinte terminou, ou seja, Miroku terminou e a partir deste ano é 'oito', o que significa que finalmente vai se abrir.<br/>\n<br/>Como significa que a Obra Divina de Miroku vai se abrir, a partir deste ano é muito bom.<br/>\n<br/>E também será o momento em que o mundo do dia finalmente se abrirá.<br/>\n<br/>Está assumindo essa forma.<br/>　<br/>\n<br/>E interpretando este caractere 'oito' (八), 'oito' é frequentemente dito no sentido de 'oito milhões' (incontáveis), mas tem a forma do 'Monte Fuji'.<br/>\n<br/>O Monte Fuji tem a forma do caractere oito (八).<br/>\n<br/>Por isso, o Monte Fuji é chamado de 'Montanha de Hachisu' (八ス).<br/>\n<br/>'Hachisu' significa 'lótus' (ハス).<br/>\n<br/>Ou seja, falando em termos budistas, 'Hachisu' torna-se a 'flor de lótus'.<br/>\n<br/>E a flor de lótus é o pedestal de lótus.<br/>\n<br/>O pedestal de lótus é a montanha mais nobre.<br/>\n<br/>Frequentemente, quando estátuas budistas estão de pé ou sentadas de pernas cruzadas, há uma flor de lótus embaixo.<br/>\n<br/>Em pinturas de <i>Kannon</i> também, é comum vê-la de pé sobre uma flor de lótus,<br/>\n<br/>e assim, lótus significa que divindades muito nobres montam nele.<br/>\n<br/>Portanto, o fato de a Princesa Konohanasakuya estar assentada no Monte Fuji significa que, como a Princesa Konohanasakuya é <i>Kannon</i>,<br/>\n<br/>o Monte Fuji é o pedestal de lótus de <i>Kannon</i>.<br/>\n<br/>Sendo assim, 'Hachisu' também significa que o pedestal de lótus será formado.<br/>\n<br/>De qualquer forma, o significado mais forte é abrir.<br/>\n<br/>Além disso, 'oito' (八) é 'ha' (ハ), e 'ha' significa 'emitir' (発する), então, como vai se abrir, a partir deste ano assumirá essa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]