[
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até a Conclusão do Museu de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até a Conclusão do Museu de Arte\"</font></b> (Publicado em 11 de junho de 1952)<br/>\n<br/>\"O Shinsen-Kyo, que estava em construção há algum tempo, finalmente chegou à fase de conclusão, o que me enche de imensa alegria.<br/>\n<br/>Junto a isso, o que se destaca de forma absolutamente singular é, sem dúvida, o Museu de Arte.<br/>\n<br/>Como podem ver, ele ficou pronto mais rápido do que eu imaginava, restando apenas as instalações internas, e assim que as obras forem expostas, estará concluído.<br/>\n<br/>Além disso, como todo o Shinsen-Kyo também será concluído simultaneamente, decidimos realizar a cerimônia de inauguração do Museu de Arte juntamente com o festival de conclusão do Shinsen-Kyo no próximo dia 15 de junho.<br/>\n<br/>\n<br/>Portanto, escreverei várias coisas sobre o Museu de Arte. Originalmente, até agora, não havia nenhum museu de arte no Japão que estivesse permanentemente aberto ao público em geral.<br/>\n<br/>Apenas durante curtos períodos, duas vezes ao ano, na primavera e no outono, eles eram mostrados a pessoas especiais, de modo que seu significado como valor cultural social era muito fraco.<br/>\n<br/>Além disso, as obras expostas eram tendenciosas para a arte chinesa, arte budista, itens relacionados à cerimônia do chá, pinturas ocidentais, etc., o que lhes dava um sentido restrito.<br/>\n<br/>No entanto, o atual Museu de Arte de Hakone, embora de pequena escala, abrange a arte oriental em geral.<br/>\n<br/>Além disso, como procurei selecionar as obras mais excelentes de cada época na medida do possível, sem querer me gabar, pode-se dizer que é um museu de arte único no mundo.<br/>\n<br/>Sendo assim, mesmo do ponto de vista nacional, será uma contribuição não pequena para elevar a posição cultural do Japão.<br/>\n<br/>Por essa razão, para dizer a verdade, esse tipo de empreendimento público é impossível para indivíduos ou organizações religiosas, e deveria ser realizado pelo Estado.<br/>\n<br/>No entanto, sob as circunstâncias econômicas atuais, isso também seria impossível, então pode-se dizer que o meu projeto do museu de arte veio no momento certo.<br/>\n<br/>E mesmo que se fosse construir algo que apenas levasse o nome de museu de arte, os custos de construção e o esforço e os fundos para colecionar as obras de arte a serem expostas não são coisas fáceis.<br/>\n<br/>Além disso, como se trata de nossa religião recém-estabelecida, pouco tempo após a sua fundação, como todos sabem, até agora sofremos imensas obstruções e opressões devido à incompreensão das autoridades e aos mal-entendidos da sociedade, de modo que as dificuldades não foram comuns.<br/>\n<br/>Ter conseguido superar tudo isso e construir conforme o planejado, pensando bem, não parece de forma alguma obra humana.<br/>\n<br/>Ao pensar nisso, sinto quão profunda é a proteção de Deus, e não posso deixar de me sentir totalmente grato e emocionado.<br/>\n<br/>\n<br/>E este museu de arte, tanto a arquitetura quanto as instalações, foi inteiramente projetado por mim, sem tomar emprestada a força de especialistas.<br/>\n<br/>Isso porque eu tinha confiança e queria criar um novo projeto que servisse de modelo para os museus de arte que certamente serão construídos no futuro, não apenas no Japão, mas em várias partes do mundo.<br/>\n<br/>Nesse sentido, é claro que prestei atenção especial até aos mínimos detalhes e, por isso mesmo, gostaria de pedir a crítica do público em geral.<br/>\n<br/>Também em relação às obras de arte, envidei esforços para colecionar peças exclusivas do Japão, e como padrão, priorizei as obras-primas dos mestres de cada época.<br/>\n<br/>Um museu de arte com foco principal na arte japonesa como este, não existe nem mesmo no próprio Japão, muito menos no exterior, então não seria exagero dizer que, atualmente, é o melhor do mundo.<br/>\n<br/>Aqui, escreverei um pouco sobre o desenrolar dos fatos desde o início, e é tão repleto de milagres em todos os aspectos que é por demais evidente que não se trata de obra humana.<br/>\n<br/>\n<br/>Em seguida, sobre este plano em si, até cerca de dois ou três anos após o fim da guerra, como sou um amante da arte, vinha comprando e colecionando aos poucos o que encontrava e que a economia permitia, para o meu deleite.<br/>\n<br/>Porém, felizmente, naquela época, na confusão do pós-guerra, consegui adquirir coisas relativamente boas por preços baixos.<br/>\n<br/>Pensando agora, compreendo bem que isso também foi a Vontade Divina.<br/>\n<br/>Enquanto isso, foi exatamente no final do ano retrasado, 1950.<br/>\n<br/>Decidiu-se transferir a casa dos pássaros que ficava em um canto do Shinsen-Kyo,<br/>\n<br/>e como surgiu um terreno baldio de cerca de 150 ou 160 tsubo no local, eu estava pensando em construir algo adequado ali,<br/>\n<br/>quando de repente me veio à mente a construção de um museu de arte.<br/>\n<br/>Isso mesmo, para um museu de arte é um pouco pequeno, mas a localização e o ambiente são impecáveis, então decidi primeiro em meu coração.<br/>\n<br/>Mas, por menor que fosse, se fosse para ser um museu de arte, não poderia ser feito com pouco dinheiro,<br/>\n<br/>e, por outro lado, como não havia perspectiva de conseguir uma quantia tão grande no momento,<br/>\n<br/>pensei que, se pelo menos preparasse o terreno, chegaria o momento em que poderia construí-lo, e assim comecei a preparar o terreno.<br/>\n<br/>Isso ficou quase pronto por volta do verão do ano passado, e então o desejo de construir o museu de arte rapidamente tornou-se incontrolável,<br/>\n<br/>então consultei imediatamente o Sr. Abe, que disse: \"Então vou verificar imediatamente\",<br/>\n<br/>e ao verificar, disse que não era de todo impossível. Acreditando que Deus daria um jeito em tudo, comecei os preparativos em outubro daquele ano.<br/>\n<br/>Então, ao entrar no mês seguinte, novembro, o dinheiro começou a entrar em quantidades inesperadas, e os pedidos de donativos continuaram a chegar um após o outro,<br/>\n<br/>de modo que, como sempre, não pude deixar de me surpreender com a maravilha da proteção de Deus.<br/>\n<br/>Dessa forma, até hoje, arrecadou-se exatamente a quantia necessária, sem sobras nem faltas, e a obra foi concluída de forma mais tranquila do que o esperado.<br/>\n<br/>Assim, tendo sido concluído em apenas oito meses e meio desde que o plano foi elaborado,<br/>\n<br/>um edifício dessa natureza, concluído com tal rapidez, provavelmente não tem precedentes não apenas no Japão, mas também no mundo.<br/>\n<br/>Isso se deve ao fato de que foi uma sucessão de milagres desde o início: as coisas que eu desejava chegavam às minhas mãos mesmo sem eu pedir, e o dinheiro necessário era arrecadado perfeitamente através do fervor e da sinceridade dos fiéis.<br/>\n<br/>Dessa forma, mesmo do ponto de vista do senso comum, um museu de arte dessa magnitude exigiria naturalmente muitos anos e grande esforço, mas, como mencionado acima, foi concluído de forma surpreendentemente suave, sem muito trabalho.<br/>\n<br/>Realmente, o que Deus faz é inimaginável.<br/>\n<br/>A esse respeito, como é de conhecimento público, os muitos museus de arte construídos até agora, sem exceção, foram criados por grandes homens de histórias de sucesso que acumularam imensas fortunas lutando sozinhos durante toda a vida, com o objetivo de proteger o patrimônio das obras de arte que colecionaram ao longo de décadas e para satisfazer seu desejo de fama,<br/>\n<br/>e como são mostrados apenas a um grupo limitado de pessoas, diferem fundamentalmente da minha intenção.<br/>\n<br/>Isso porque eu sentia profundamente que as obras de arte do mundo nunca deveriam ser monopolizadas, e que mostrá-las ao maior número possível de pessoas, para que se deleitem e elevem o caráter humano, é o que mais contribui para o desenvolvimento da cultura, e essa é a verdadeira vida da arte.<br/>\n<br/>\n<br/>Aqui, escreverei um pouco sobre o aspecto místico. Outro dia, quando fui a Nara, o que me fez refletir profundamente foi a obra imortal e imperecível do Príncipe Shotoku.<br/>\n<br/>Originalmente, a introdução do budismo no Japão ocorreu, como é de conhecimento geral, no décimo terceiro ano do Imperador Kinmei,<br/>\n<br/>mas no início, assim como as novas religiões de hoje, devido à incompreensão das autoridades da época e à opressão do xintoísmo, a expansão da religião não prosperou e foi lenta.<br/>\n<br/>No entanto, o Príncipe nasceu no terceiro ano do Imperador Bidatsu e, ao crescer, sendo um grande homem raro no mundo e um santo que poderia ser chamado de encarnação da misericórdia,<br/>\n<br/>assim que conheceu o budismo, sentiu que essa era a missão de salvação do mundo que Buda lhe havia concedido, e aqui ele despertou o grande voto de propagar o budismo.<br/>\n<br/>E como método, ele considerou que a arte budista seria a mais poderosa,<br/>\n<br/>e escolheu a terra de Nara como solo sagrado, construindo o complexo de sete templos (Shichido Garan), que é o Templo Horyu-ji,<br/>\n<br/>o que, por assim dizer, era o modelo do Paraíso Terrestre daquela época. E não é só isso.<br/>\n<br/>A grande sabedoria do Príncipe não se limitava apenas ao budismo, mas abrangia todos os aspectos, como política, economia, educação, etc., e sua sabedoria livre e desimpedida, que não encontrava obstáculos por onde passava, fez dele o alvo de reverência do povo da época,<br/>\n<br/>que chegou a venerá-lo e louvá-lo como a encarnação de <i>Kannon</i> de Mil Braços, e assim o budismo chegou a dominar o país.<br/>\n<br/>Observando isso, não há dúvida de que o fundador do budismo no Japão foi, de fato, o próprio Príncipe.<br/>\n<br/>E a partir dessa época, por várias centenas de anos, foi a chamada era do budismo primitivo,<br/>\n<br/>mas depois disso, monges famosos e sábios como Dengyo, Kukai, Honen, Shinran, Nichiren, etc., surgiram um após o outro, criando suas respectivas facções até chegarem aos dias de hoje, como todos sabem.<br/>\n<br/>Como mencionado acima, o quão esplêndido foi o budismo no período de Nara pode ser percebido apenas pelo fato da construção do Grande Buda no Templo Todai-ji.<br/>\n<br/>Afinal, o fato de terem criado uma obra-prima tão gigantesca em uma época em que a cultura ainda era imatura, fala por si só sobre o quão alto era o fervor da fé.<br/>\n<br/>Aqui devo registrar sobre mim mesmo. O fato de eu amar a arte desde cedo e ter chegado a construir este museu de arte, é porque pensei que não havia nada mais apropriado para o desenvolvimento religioso.<br/>\n<br/>Junto a isso, ao ver que estou pregando a verdade, rompendo a ilusão e mostrando os princípios orientadores para a criação de uma nova cultura em todos os aspectos, não apenas na medicina e na agricultura, mas também na política, economia, educação, arte, etc.,<br/>\n<br/>ficará bem claro se considerarem que tudo o que faço é a expansão da obra do Príncipe em escala mundial.<br/>\n<br/>A única diferença é que, enquanto o Príncipe veio de uma classe nobre, eu vim de uma classe humilde, e isso também fará sentido se pensarem no significado da descida de Miroku.<br/>\n<br/>Outra coisa que quero dizer é que o Príncipe se refugiou em Shakyamuni e se dedicou à propagação do budismo, mas eu vejo Shakyamuni abaixo de mim.<br/>\n<br/>Isso porque Shakyamuni, há dois mil e seiscentos anos, já desempenhou um papel preparatório para a minha atual grande obra de salvação do mundo.<br/>\n<br/>Com o exposto acima, a relação entre mim e o Príncipe, bem como o fato de eu estar concentrando esforços na arte, devem ter ficado claros em grande parte.<br/>\n<br/>Mas outra coisa importante é que, quando se tornar o Paraíso Terrestre livre de doenças, pobreza e conflitos, que é o objetivo do Deus Supremo, será um mundo de supremacia da arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]