[
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Prefácio - CHIJOU TENGOKU Nº 14",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - CHIJOU TENGOKU Nº 14</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\"Desde a fundação da Igreja Messiânica, a base para atividades em diversas áreas vem sendo construída de forma constante,<br/>\n<br/>e, acreditando que em breve chegará o momento de um grande salto, todos os membros estão se empenhando para aprofundar cada vez mais a sua fé.<br/>\n<br/>Observando objetivamente a situação mundial, o conflito entre as duas grandes potências, Estados Unidos e União Soviética, torna-se cada dia mais profundo,<br/>\n<br/>e ninguém pode prever quando e em que local ocorrerá uma explosão.<br/>\n<br/>No entanto, como pessoas de fé, devemos apenas confiar na Vontade Divina, pois todos os acontecimentos ocorrem devido à necessidade do Plano Divino para o mundo, e as especulações humanas não passam de algo inútil.<br/>\n<br/>Além disso, hoje, na era da bomba atômica, já não se pode chamar isso de guerra. É apenas uma ação de aniquilação.<br/>\n<br/>Sendo assim, não se pode pensar que o Grande Amor de Deus permita que um cenário tão trágico seja inevitável.<br/>\n<br/>Não é impossível imaginar que algum meio de salvação inesperado possa surgir.<br/>\n<br/>Esta é a visão do mundo atual, mas, voltando os olhos para o Japão, apesar de toda a nação dever se esforçar para a reconstrução de um Japão pacífico,<br/>\n<br/>parece que falta seriedade tanto no governo quanto no povo em geral.<br/>\n<br/>Especialmente os políticos, que se preocupam apenas com os interesses de seus próprios partidos, parecem ter muito pouco zelo pelos interesses da nação e pelo bem-estar do povo, e não somos apenas nós que vemos isso.<br/>\n<br/>Além disso, como resultado da educação materialista, o povo não acredita na existência do Deus invisível, o que resulta em um aumento drástico de crimes grandes, médios e pequenos, e incidentes abomináveis são tão numerosos<br/>\n<br/>que parece que estamos sendo forçados a ver o mundo infernal de forma vívida.<br/>\n<br/>O movimento de concretização do Paraíso, que é o lema de nossa religião, é a questão mais urgente diante da situação do mundo de hoje.<br/>\n<br/>Este jornal também seguirá esta linha, avançando incansavelmente na grande obra de salvação do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Diretrizes Futuras para a Edição das Revistas Oficiais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Diretrizes Futuras para a Edição das Revistas Oficiais\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\"Antes de começar a falar, o que quero dizer é sobre as contribuições enviadas para a CHIJOU TENGOKU e EIKOU.<br/>\n<br/>Gostaria que mudassem um pouco aquilo. O ano todo é a mesma coisa, apenas teses.<br/>\n<br/>Se é interessante ou não, vocês mesmos podem perceber pensando a respeito.<br/>\n<br/>Coisas óbvias e muito sérias são boas de vez em quando, mas não dão vontade de ler, não é mesmo?<br/>\n<br/>Todas são assim. Devem ser coisas interessantes, coisas que despertem interesse.<br/>\n<br/>O que isso significa é: coisas baseadas em experiências — algo que emocionou a pessoa, um perigo que enfrentou, como escapou de uma situação perigosa na guerra, ou coisas cômicas, como 'aconteceu essa situação engraçada', ou até mesmo sobre dívidas — 'estava prestes a sofrer uma penhora e a Receita Federal fez isso' — isso é interessante.<br/>\n<br/>Pode ser até sobre romance. Ser amado por uma mulher e, finalmente, tomar uma decisão, por exemplo.<br/>\n<br/>A CHIJOU TENGOKU ultimamente não está interessante, não é?<br/>\n<br/>O ano todo dizendo a mesma coisa. Até os fiéis dizem a mesma coisa.<br/>\n<br/>\n<br/>Além disso, ultimamente não tem havido mesas-redondas. Mesas-redondas são boas.<br/>\n<br/>Havia muitas sobre agricultura, mas não deve ser apenas sobre agricultura.<br/>\n<br/>Pode ser sobre o <i>Johrei</i>, ou sobre quais regiões estão se desenvolvendo ou não, que tipo de falha ocorreu, que tipo de Graça Divina foi recebida, esse tipo de coisa é bom.<br/>\n<br/>Antes havia com certa frequência, mas ultimamente não tem havido.<br/>\n<br/>De qualquer forma, não escrevam muita teoria — é só teoria, não é?<br/>\n<br/>Teoria não é interessante.<br/>\n<br/>As minhas teorias já são suficientes.<br/>\n<br/>Como tentam escrever teorias, acabam não conseguindo escrever.<br/>\n<br/>Como escrevem depois de ouvir as teorias que eu disse, não conseguem escrever o que eu não disse.<br/>\n<br/>O foco da mente está no lugar errado.<br/>\n<br/>A coisa que mais emocionou desde o nascimento até agora, como costuma haver em revistas.<br/>\n<br/>A coisa que foi realmente mais interessante, ou a mais dolorosa.<br/>\n<br/>E também sobre a região — que há costumes diferentes, ou hábitos peculiares, gostaria que publicassem artigos com esse sentido.<br/>\n<br/>E sobre os poemas Waka, se estiverem bem escritos podem ser publicados, mas são ruins.<br/>\n<br/>E se for para corrigi-los, leva muito tempo.<br/>\n<br/>Por isso, não há outro jeito senão rejeitá-los, mas, em vez disso, podem ser as próprias impressões da pessoa.<br/>\n<br/>'Penso desta forma', façam desse jeito.<br/>\n<br/>Vocês devem ler a 'Fonte de Risos' (Warai no Izumi), não é? Aquilo é excelente. Tem muitos ensinamentos. Expressa tudo em uma palavra.<br/>\n<br/>O melhor é: 'Idiota, pensando bem, sou eu mesmo'. Esse é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Nossa Missão é Extremamente Grandiosa - Em Celebração ao Primeiro Aniversário de Publicação\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Nossa Missão é Extremamente Grandiosa - Em Celebração ao Primeiro Aniversário de Publicação\"</font></b> (SHIN SHUKYOU SHIMBUN Nº 37, publicado em 5 de maio de 1953)<br/>\n<br/>\"Desta vez, a pedido do Diretor da Secretaria, Sr. Oishi, para que eu escrevesse algo para esta edição comemorativa, escreverei o que me vem à mente no momento.<br/>\n<br/>Sinceramente, considero que este jornal, apesar de ter pouco tempo de existência, está muito bem feito.<br/>\n<br/>Além disso, há a restrição de ser sobre novas religiões e, ainda por cima, cada religião tem suas próprias características. Lidar com isso de forma equilibrada deve dar bastante trabalho, mas superar isso e manter uma edição imparcial é digno de muito apreço, e é encorajador ver que continua a dar passos firmes.<br/>\n<br/>Observando atentamente a situação do mundo de hoje, os seres humanos correm excessivamente atrás do utilitarismo materialista e, como resultado de se prenderem apenas às formas em tudo, os males sociais aumentam e, como é de conhecimento geral, problemas abomináveis e tragédias surgem por toda parte. Se isso for o progresso da cultura, não posso deixar de suspirar profundamente.<br/>\n<br/>De fato, a cultura material avança dia após dia, sem dar sinais de parar, mas se a situação é como a descrita acima, deve haver alguma falha nisso.<br/>\n<br/>E o maior desejo do ser humano é, sem dúvida, a palavra 'felicidade'.<br/>\n<br/>No entanto, quanto mais a cultura avança, em vez de felicidade, os sofrimentos apenas aumentam.<br/>\n<br/>A causa disso, como é óbvio, é a ênfase excessiva na ciência materialista. Portanto, para salvar essa situação, é evidente que devemos cultivar o espiritualismo, ou seja, o pensamento centrado no espírito.<br/>\n<br/>E como esse papel cabe à religião, deve-se dizer que a nossa missão é pesada e grandiosa.<br/>\n<br/>\n<br/>Desde os tempos antigos, nasceram muitos santos e grandes homens adequados às suas épocas, que pregaram ensinamentos nobres e cujas realizações, dedicando-se à salvação do mundo e do povo até o sacrifício da própria vida, ainda brilham resplandecentes.<br/>\n<br/>No entanto, é lamentável que as mudanças dos tempos tenham mostrado claramente que a forma de ser das religiões tradicionais já não é suficiente.<br/>\n<br/>Isso se deve ao surpreendente progresso da ciência, que levou o homem moderno a pensar que nada pode ser resolvido sem a ciência.<br/>\n<br/>Por essa razão, a religião foi esmagada pela ciência e perdeu a sua luz, resultando na sociedade atual, onde o pensamento ateísta está disseminado.<br/>\n<br/>Contudo, com o passar do tempo, começaram a surgir rachaduras no pensamento da onipotência científica, e percebeu-se que a verdadeira felicidade não pode ser alcançada apenas com a ciência. Assim, as pessoas tentam buscar a religião novamente, mas,<br/>\n<br/>como não podem mais depositar expectativas nas religiões tradicionais, voltaram sua atenção para as novas religiões, o que deve ser um dos motivos para o desenvolvimento destas.<br/>\n<br/>Pode-se dizer que foi a época que gerou as novas religiões. Nós, que nos esforçamos dia e noite, dedicando corpo e alma para atender a essa demanda,<br/>\n<br/>devemos, em suma, promover cada vez mais o progresso da ciência no aspecto material e, no aspecto espiritual, incutir a convicção de que a paz de espírito não pode ser alcançada sem a religião.<br/>\n<br/>Tenho a convicção de que é avançando com ambos em compasso que se construirá uma verdadeira sociedade civilizada que gera felicidade.<br/>\n<br/>\n<br/>Para alcançar um objetivo tão grandioso, é indispensável um órgão de imprensa.<br/>\n<br/>Acima de tudo, hoje em dia, as pessoas da sociedade em geral, especialmente os intelectuais, olham com desprezo e sem senso crítico apenas ao ouvir a palavra 'nova religião'. Como não se sabe o quanto isso se torna um obstáculo para o desenvolvimento das novas religiões,<br/>\n<br/>é necessário eliminar essa falta de compreensão o mais rápido possível e, para isso, devemos utilizar um órgão de imprensa influente como este jornal.<br/>\n<br/>O fato de que, hoje, a menos de um ano de sua publicação, as novas religiões tenham aprofundado consideravelmente o seu reconhecimento social, pode ser considerado uma manifestação disso.<br/>\n<br/>No sentido acima exposto, desejo ardentemente que este jornal se aprimore cada vez mais e contribua para a consecução dos objetivos esperados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O 'Shinkou Zatsuwa' é um Livro Didático de Nível Primário\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O 'Shinkou Zatsuwa' é um Livro Didático de Nível Primário\"</b></font> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A educação religiosa seria o despertar da alma?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A educação religiosa em geral e a nossa educação religiosa são diferentes.<br/>\n<br/>A forma de pregar das religiões até agora era de nível de jardim de infância, e não podiam ensinar além disso.<br/>\n<br/>O 'SHINKOU ZATSUWA' (Palavras sobre a Fé) é um livro didático de nível primário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O 'Shinkou Zatsuwa' é Claro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O 'Shinkou Zatsuwa' é Claro\"</b></font> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que os espíritos não eram salvos pelas religiões do passado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é que não fossem salvos de forma alguma, mas a forma de salvação era fraca.<br/>\n<br/>Isso porque as religiões do passado tinham pouca força, e isso se devia ao Mundo da Noite.<br/>\n<br/>A noite é a luz da lua.<br/>\n<br/>No entanto, os seres humanos que estavam na escuridão banhavam-se na luz da lua, por isso achavam que era uma bênção.<br/>\n<br/>Porém, a minha salvação desta vez é a luz do sol, e o sol tem sessenta vezes a força da lua.<br/>\n<br/>Podem considerar que existe essa diferença.<br/>\n<br/>Os ensinamentos até agora eram a luz da lua, por isso não são claros.<br/>\n<br/>O 'SHINKOU ZATSUWA' desta vez é claro.<br/>\n<br/>Como podem entender ao lê-lo, com pouquíssimas palavras compreende-se o mesmo que em extensos sutras.<br/>\n<br/>Por isso, até agora, mesmo indo para o Mundo Espiritual, eram salvos na Terra Pura da Luz Tranquila (Jakkou no Joudo).<br/>\n<br/>Luz Tranquila (Jakkou) é a luz da lua.<br/>\n<br/>Se for a luz do sol, é a luz solar (Youkou).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]