[
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Assessor Próximo: \"Kururi Hyoutan (2) - Vínculo Divino\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor Próximo: \"Kururi Hyoutan (2) - Vínculo Divino\"</font></b> HYOUTAN (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\"Em março de 1927, fui forçado por minha mãe a prestar exames para uma universidade em Tóquio, e assim, pela primeira vez, deixei minha terra natal, Matsue, e fui para a capital.<br/>\n<br/>Como eu achava que, antes de mais nada, deveria saudar o Deus da Oomoto na sede de Tóquio, assim que cheguei à casa de um fiel em Shinagawa, fui imediatamente à sede da Aishinkai em Hanzomon.<br/>\n<br/>Para um caipira como eu, que parecia ter sido colocado no meio de um labirinto, consegui caminhar de forma incrivelmente fluida em meio ao barulho e à confusão da grande metrópole, que me deixavam tonto.<br/>\n<br/>Ao chegar à sede, por uma feliz coincidência, <i>Meishu-Sama</i> e Sua Esposa estavam lá e estavam prestes a ir embora.<br/>\n<br/>A Sra. K, uma dirigente que tomava conta do local e que havia sido funcionária de <i>Meishu-Sama</i>, sabendo que eu também fazia parte do grupo de mestres de <i>kanku</i> (poesia), gentilmente me apresentou a ambos, por sermos companheiros de interesses em comum.<br/>\n<br/>Logo no meu primeiro passo na capital, ser capaz de encontrar aquele famoso mestre da literatura, o grande mestre Asanebou, e ainda mais o mestre Tsukinoya Okagetsu, deixou-me com uma sensação maravilhosa, como se estivesse sonhando.<br/>\n<br/>Despedimo-nos após receber Suas gratas palavras convidando-me a visitá-los quando quisesse. Pensando bem, foi nesse momento que um grato vínculo divino já havia sido estabelecido.<br/>\n<br/>E foi nessa ocasião, ou talvez na segunda vez que O encontrei ali, que Ele, sorrindo e de forma casual, expressou de um ponto de vista elevado, em uma única palavra, a totalidade de um grande panorama.<br/>\n<br/>Recebi palavras como nunca havia ouvido de ninguém antes, mas um jovem do interior, tímido como eu, não conseguiu absorvê-las de forma alguma, ficando apenas confuso e perplexo.<br/>\n<br/>Senti uma força invisível que parecia penetrar até o fundo do meu estômago, e senti um medo estranho, que sem dúvida era o meu espírito secundário se encolhendo.<br/>\n<br/>Depois disso, eu O via de vez em quando na Aishinkai, e no meio de todos vestindo roupas japonesas, Sua figura elegante em trajes ocidentais, que não parecia em nada com um membro da Oomoto, chamava a atenção.<br/>\n<br/>No fundo de Seu semblante límpido, como o de um bebê inocente, havia uma firmeza extraordinária, mas para mim havia uma distância tão grande que eu sempre O reverenciava com a sensação de não conseguir compreendê-Lo de forma alguma.<br/>\n<br/>Além disso, a alegria sem adornos de Sua Esposa e a vivacidade descontraída de Sua filha me faziam sentir a atmosfera de uma família celestial, como a primavera, sem nenhum segredo.<br/>\n<br/>Na residência de <i>Meishu-Sama</i> estava sediada a Meikosha Kinrankai.<br/>\n<br/>Certo dia, pensando em enviar uma contribuição, enviei um cartão-postal à Kinrankai perguntando sobre o tema proposto.<br/>\n<br/>Imediatamente, recebi uma resposta educada, simples e direta ao ponto.<br/>\n<br/>Ao olhar, vi que era algo escrito pelo próprio <i>Meishu-Sama</i>.<br/>\n<br/>Para mim, foi uma surpresa e uma emoção como se tivesse recebido um convite de um nobre.<br/>\n<br/>O fato de Ele, estando no ápice desse mundo e sendo um professor representativo de Tóquio, ter tido tanta consideração até mesmo por um estudante do interior como eu, que mal devia existir aos Seus olhos,<br/>\n<br/>Aquele <i>Meishu-Sama</i> que parecia tão grandioso a ponto de não se importar com pequenas coisas, ter esse pensamento tão detalhista e gentil, que surpresa, que emoção! Fui ensinado que a fé é algo assim.<br/>\n<br/>Isso foi muito tempo depois, quando a tendência de confusão entre o bem e o mal estava se espalhando na Oomoto. Certo dia, quando O encontrei de repente na entrada da Aishinkai, senti-me atingido por uma autoridade muito forte e severa.<br/>\n<br/>Fiquei surpreso e, naquele instante, louvei em meu íntimo: \"É Kunitokotachi-no-Mikoto\", e eu mesmo achei isso estranho.<br/>\n<br/>Kunitokotachi-no-Mikoto era o nome do Deus que eu, desde antes, temia como o Deus do Julgamento, mas, por outro lado, a quem eu me apegava e adorava de todo o coração como o Deus do poder absoluto.<br/>\n<br/>Em 1928, no caminho de volta de sua viagem pela região de Tohoku, o Mestre Deguchi passou pela filial de Omori, que era a residência de <i>Meishu-Sama</i>, e acho que foi nessa ocasião que visitei Sua casa pela primeira vez.<br/>\n<br/>Aos meus olhos, era uma mansão muito limpa e com um ar luxuoso, mas a sensação agradável e harmoniosa, sem reservas, de poder se tornar um membro da família logo na primeira visita, era uma atmosfera que não se via em nenhuma outra filial.<br/>\n<br/>Naquele dia, até mesmo um jovem inexperiente como eu foi servido com um almoço luxuoso como eu nunca tinha visto, e embora meus nervos de fé <i>shojo</i> (pequeno veículo) estivessem tremendo,<br/>\n<br/>Pude conhecer o estilo de família generoso e caloroso, e mergulhar em uma sensação agradável como se minha alma tivesse sido lavada, o que também é uma lembrança inesquecível.<br/>\n<br/>\n<br/>Enquanto estávamos reunidos no quarto das empregadas, <i>Meishu-Sama</i> apareceu e, em resposta a uma pergunta de alguém,<br/>\n<br/>Fiquei extremamente surpreso com as palavras de <i>Meishu-Sama</i>, que respondeu: \"A presunção é ruim, mas uma presunção que ultrapassa a presunção, está bem.\"<br/>\n<br/>No entanto, na época, para um fiel poder proferir tais palavras, ele teria que ser muito extraordinário, e provavelmente nem mesmo o Mestre Deguchi poderia ter dito algo assim.<br/>\n<br/>Isso porque, na Oomoto, a presunção era considerada o preceito mais temível, e receber a fama de presunçoso significava a ruína da vida de fé.<br/>\n<br/>O inquiridor também ficou surpreso e com uma expressão de quem não estava convencido, mas eu senti que compreendia vagamente, e senti que <i>Meishu-Sama</i> era uma pessoa extraordinária que havia ultrapassado o estado mundano de se preocupar com a presunção, e senti que Ele havia demonstrado o estado absoluto de uma fé elevada.<br/>\n<br/>Por fim, quando todos nós fomos nos despedir do Mestre Deguchi, <i>Meishu-Sama</i> também foi até a entrada para acompanhá-lo,<br/>\n<br/>Naquele momento, Ele notou instantaneamente uma falha importante que ninguém mais havia percebido, embora estivessem olhando, e deu as instruções apropriadas. Fiquei impressionado em meu íntimo com Sua brilhantez, atenção meticulosa e agilidade.<br/>\n<br/>\n<br/>A partir de coisas como essa, a impressão de <i>Meishu-Sama</i> como um grande homem e um cavalheiro ficou gravada em meu peito.<br/>\n<br/>Quando o Mestre Deguchi vinha a Tóquio, ele sempre se hospedava na filial de Omori, e parecia ansiar por encontrar e conversar com <i>Meishu-Sama</i>.<br/>\n<br/>O único capaz de se igualar ao Mestre Deguchi, um mestre da oratória em qualquer assunto, era <i>Meishu-Sama</i>, com Sua fluência e desenvoltura.<br/>\n<br/>Em particular, o Mestre gostava de conversas obscenas e era um mestre nisso, mas o único que conseguia acompanhá-lo adequadamente também era <i>Meishu-Sama</i>.<br/>\n<br/>Por isso mesmo, conversar com <i>Meishu-Sama</i> parecia trazer-lhe conforto ao coração, e ele sempre parecia ficar de bom humor.<br/>\n<br/>Além disso, embora nenhum fiel soubesse, o Mestre parecia muito saudável, mas na verdade era um exemplo de pseudo-saúde e frequentemente ficava doente.<br/>\n<br/>Quando <i>Meishu-Sama</i> o encontrava, Ele secretamente lhe transmitia energia espiritual, então era natural que ele se sentisse melhor.<br/>\n<br/>Em outras palavras, a única pessoa capaz de curar a doença do Mestre Deguchi, que era acreditado como o salvador na Oomoto, era, afinal, <i>Meishu-Sama</i>.<br/>\n<br/>Apesar de ser um <i>Meishu-Sama</i> de tal magnitude, Ele demonstrava o máximo respeito ao Mestre como seu professor. No entanto, foi por volta dessa época que boatos e falsos rumores sobre <i>Meishu-Sama</i> começaram a se espalhar gradualmente entre os fiéis de Tóquio.<br/>\n<br/>É um fenômeno que sempre ocorre quando a grandeza de um grande pássaro Peng aparece no meio de um bando de andorinhas e pardais.<br/>\n<br/>\"O Sr. Okada está com uma presunção terrível.\" \"O Santo Mestre (Mestre Deguchi) o elogiou tanto que ele ficou com a cabeça nas nuvens.\" \"Ele é uma pessoa muito boa, mas foi atacado por um deus maligno e se tornou um receptáculo para ele\", e assim por diante.<br/>\n<br/>\n<br/>Eu estava hospedado na casa de um certo fiel em Aoyama, e o dono da casa frequentemente me aconselhava a não me aproximar de <i>Meishu-Sama</i>,<br/>\n<br/>Mas eu já tinha uma leve fé em <i>Meishu-Sama</i> brotando em mim, a ponto de não dar ouvidos a tais coisas.<br/>\n<br/>O que mais me deixou indignado foi que um <i>tanzaku</i> (tira de papel para poesia) com a caligrafia original de <i>Meishu-Sama</i>, que eu havia recebido como prêmio na seleção de <i>kanku</i> na filial de Toyotama em Nishi-Ogikubo e que eu guardava com muito cuidado, foi queimado na minha ausência sob a alegação de que havia sido escrito por um deus maligno.<br/>\n<br/>A fé <i>shojo</i> faz com que até mesmo a falta de bom senso pareça algo bom.<br/>\n<br/>Quando eu morava nessa casa, vi um poema de <i>Meishu-Sama</i> publicado na revista MEIKO. Esqueci as palavras exatas, mas o significado era: \"Nesta primavera, em um mundo de emergência, dedicarei-me intensamente à Obra Divina, eu que sou um corpo em Deus\".<br/>\n<br/>Lembro-me perfeitamente das últimas palavras \"eu que sou um corpo em Deus\", e eu as compreendi literalmente, conseguindo acreditar que Ele era um Homem-Deus que se preocupava com o mundo.<br/>\n<br/>Além disso, um poema com o significado \"Um coração que anseia por Deus de forma tão intensa que o fogo não queima e a água não afoga, não teme nada\" também me pareceu uma paixão ardente que apenas um Homem-Deus poderia possuir.<br/>\n<br/>Muitas vezes pensei em visitar Omori, mas havia um medo de me aproximar devido à diferença de nível tão grande, mesmo como ser humano,<br/>\n<br/>E a ideia de que eu não poderia conversar com Ele a menos que polisse mais a minha alma trabalhava inconscientemente em mim.<br/>\n<br/>E, por outro lado, eu pensava que, se polisse minha alma através da fé, eu também poderia entrar no estado de um Homem-Deus, e avançava ofegante em um destino fanático, então eu também era, de fato, um cego temível.<br/>\n<br/>Nesse meio tempo, conheci o Sr. S, do distrito de Suginami, que recebia os ensinamentos de <i>Meishu-Sama</i>. Nós nos demos bem imediatamente, e acabei me hospedando na casa dele para frequentar a universidade.<br/>\n<br/>Ele construiu um quarto a mais para me receber, e eu finalmente tive a oportunidade maravilhosa de me aproximar. Isso foi no outono de 1929.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "HYOUTAN"
  }
]