[
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Realizaremos a Exposição de Obras-Primas Modernas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Realizaremos a Exposição de Obras-Primas Modernas\"</font></b> (26 de setembro de 1953)<br/>\n<br/>\"O Museu de Arte tem se tornado bastante conhecido, e o número de visitantes tem aumentado gradualmente. Parece que, especialmente entre os estrangeiros, tem se tornado cada vez mais conhecido, e sempre vêm alguns.<br/>\n<br/>Por esse motivo, no próximo ano, acredito que seremos ainda mais reconhecidos. Em relação a isso, como plano para o ano que vem, em primeiro lugar, pretendo realizar a Exposição Momoyama.<br/>\n<br/>Isso foi feito no ano passado em uma loja de departamentos em Tóquio, e nós também expusemos um pouco, mas aquilo foi algo muito pobre, apenas para atrair o público em geral.<br/>\n<br/>A que faremos aqui no ano que vem, acredito que será algo maravilhoso. Há uma quantidade considerável de peças que nunca saíram de seus locais de origem e que ninguém conhece.<br/>\n<br/>Pensando em expor essas peças quando realizássemos a Exposição Momoyama, até agora não as expus muito.<br/>\n<br/>Portanto, quando as expusermos no ano que vem, pode-se dizer que serão quase todas peças inéditas, então acho que podem aguardar com grande expectativa.<br/>\n<br/>\n<br/>Depois, nos meses seis e sete (junho e julho), realizaremos a Exposição de Obras-Primas Modernas.<br/>\n<br/>E então, nos meses oito, nove e dez (agosto, setembro e outubro), pretendo realizar a segunda Exposição de Ukiyo-e. A Exposição de Ukiyo-e deste ano teve uma reputação muito boa, e também, milagrosamente, reunimos muitas peças boas, e ainda há uma quantidade considerável de peças que não foram expostas lá, então no ano que vem pretendo expor peças completamente diferentes.<br/>\n<br/>A Exposição de Obras-Primas Modernas será composta por obras-primas de mestres desde a Era Meiji.<br/>\n<br/>Na área de artesanato, teremos obras em laca (makie) de Shomin, Shosai, Jitoku e Hobi. Na área de metalurgia, Kano Natsuo. Há várias pessoas, mas como mestre desde a Era Meiji, Natsuo se destaca.<br/>\n<br/>Na escultura, Sato Gengen e Hirakushi Denchu. Na cerâmica, Itaya Hazan. Na laca esculpida (tsuishu), Yozei. Na cestaria de bambu, Iizuka Rokansai. Na pintura, Hoitsu, Zeshin, Gaho, Hogai, Seiho, Tessai, Taikan, Gyokudo e Shunso.<br/>\n<br/>Pretendo expor obras de pessoas desse nível. Entre elas, há várias peças que nunca saíram de seus locais de origem, então acredito que será algo maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Realizaremos a Exposição de Obras-Primas Modernas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Realizaremos a Exposição de Obras-Primas Modernas\"</font></b> (27 de setembro de 1953)<br/>\n<br/>\"Sobre o Museu de Arte, o plano para o ano que vem é realizar a Exposição Momoyama.<br/>\n<br/>Temos reunido boas peças do período Momoyama, e até agora não as expusemos muito.<br/>\n<br/>Como já havia esse plano desde antes, achei melhor não mostrá-las o máximo possível, então há peças que mantivemos guardadas, e no ano que vem pretendo apresentar uma exposição que deixará as pessoas maravilhadas.<br/>\n<br/>Isso será realizado durante todo o período da exposição.<br/>\n<br/>\n<br/>Além disso, nos meses seis e sete (junho e julho), realizaremos a Exposição de Obras-Primas Modernas no anexo.<br/>\n<br/>Pretendo realizar uma exposição de pinturas, esculturas e artes e ofícios japoneses desde a Era Meiji.<br/>\n<br/>Como há muitas peças que nunca saíram de seus locais de origem, as pessoas que pensavam que as boas obras no Japão só poderiam ser feitas em épocas antigas, ficarão surpresas ao ver que obras tão boas puderam ser feitas na era moderna, após a Era Meiji.<br/>\n<br/>Serão, em grande parte, obras-primas de mestres. Na área de artesanato, as obras em laca (makie) são de Shomin, Shosai, Jitoku e Hobi.<br/>\n<br/>Na metalurgia, Kano Natsuo. Não há outro mestre além dele.<br/>\n<br/>Os outros são comuns, mas as obras de Natsuo são tão famosas que se diz 'escultura Natsuo'.<br/>\n<br/>As obras de Natsuo que vieram a público até agora são pequenas. Geralmente são coisas como prendedores de obi para mulheres, mas as que eu possuo são peças grandes, como caixas de tinta (suzuribako) e ornamentos, por isso são raras.<br/>\n<br/>Na escultura, Sato Gengen e Hirakushi Denchu. Na laca esculpida (tsuishu), Tsuishu Yozei. Na cerâmica, Itaya Hazan. Como mestre desde a Era Meiji, sem dúvida é Hazan. Os outros estão todos um nível abaixo. Na cestaria de bambu, Iizuka Rokansai.<br/>\n<br/>Sendo assim, há muitas peças raras.<br/>\n<br/>Na pintura, Hoitsu, Zeshin, Gaho, Hogai, Seiho, Tessai, Taikan, Shunso e Gyokudo. São obras-primas dessas pessoas.<br/>\n<br/>Essas são peças que reuni anteriormente, mas hoje em dia são impossíveis de se obter.<br/>\n<br/>\n<br/>E então, nos meses oito, nove e dez (agosto, setembro e outubro), pretendo realizar a segunda Exposição de Ukiyo-e.<br/>\n<br/>O Ukiyo-e é fácil de ser compreendido por qualquer pessoa, por isso é popular. Parece que há muitas pessoas que vêm visitar por causa da Exposição de Ukiyo-e. Por isso, pretendo realizar a segunda edição.<br/>\n<br/>Além das peças que já expusemos, há uma quantidade considerável de outras, e às vezes há pessoas que possuem peças esplêndidas e pedem para que as exponhamos.<br/>\n<br/>Portanto, no ano que vem, pretendo expor peças o mais diferentes possível das deste ano.<br/>\n<br/>\n<br/>Por esses motivos, acredito que chamaremos muita atenção.<br/>\n<br/>O Museu de Arte também tem se tornado cada vez mais conhecido no mundo, e o número de visitantes aumentou de forma incomparável em relação ao ano passado.<br/>\n<br/>Além disso, parece que tem se tornado conhecido entre os estrangeiros, e o número tem aumentado, a ponto de quase não haver um dia em que não venham alguns.<br/>\n<br/>Por esses motivos, acredito que no ano que vem a reputação será ainda maior.<br/>\n<br/>E assim, o Museu de Arte está sendo extremamente positivo do ponto de vista religioso.<br/>\n<br/>Além disso, as pessoas de classe média para cima, de certa forma, têm uma simpatia por nós.<br/>\n<br/>Se não fosse assim, quando se fala em novas religiões, que existem muitas na sociedade, as pessoas logo se lembram de superstições e fraudes.<br/>\n<br/>Nesse sentido, ter um Museu de Arte desse nível traz uma credibilidade de que somos diferentes dessas novas religiões comuns, e também, como vêm muitas pessoas notáveis e da classe intelectual, parece que temos penetrado bastante nessa área. Pessoas surpreendentes têm vindo.<br/>\n<br/>Portanto, exercer uma boa influência nessa área é algo muito fortalecedor.<br/>\n<br/>Afinal, fazer com que a classe dirigente da sociedade compreenda é o que tem mais efeito.<br/>\n<br/>Recentemente, os artigos dos órgãos de imprensa quase não têm mais aquela forma zombeteira de escrever como antes, e têm aparecido mais artigos positivos, o que considero excelente.<br/>\n<br/>Além disso, se nos desenvolvermos grandemente no Havaí, nos Estados Unidos, etc., os japoneses se curvarão de uma só vez.<br/>\n<br/>Acredito que isso também é uma questão de tempo. Acho que será surpreendentemente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Ver a Exposição Nitten\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Ver a Exposição Nitten\"</font></b> (25 de novembro de 1953)<br/>\n<br/>\"Outro dia, fui ver a Exposição Nitten, e escrevi o que senti a respeito.<br/>\n<br/>(Artigo 'Ao Ver a Exposição Nitten')<br/>\n<br/>\n<br/>De qualquer forma, quando se fala na Nitten, ela ocupa o trono entre as exposições, mas ao ir lá, não havia sequer uma pintura japonesa (Nihonga), eram todas pinturas de estilo ocidental (Yoga).<br/>\n<br/>A única diferença entre as pinturas de estilo ocidental de antes e as de agora, é que as de antes eram pintadas com tintas a óleo, e as de agora são pintadas com tintas japonesas, e eu fiquei realmente surpreso com isso.<br/>\n<br/>Então perguntei: 'Afinal, há compradores para isso?', e me disseram: 'Não há compradores'.<br/>\n<br/>Eu disse: 'Se não há compradores, como conseguem se sustentar?', e me explicaram que eles usam as obras como garantia para pedir dinheiro emprestado, ou pedem a conhecidos para pendurá-las nas salas de recepção de várias empresas e afins.<br/>\n<br/>Quem compra faz por pena, dando apenas o valor das tintas, e assim vão levando a situação de forma paliativa.<br/>\n<br/>Portanto, se a pessoa precisa ganhar dinheiro para comer, hoje em dia não pode ser pintor. É mais do que um passatempo.<br/>\n<br/>Essas pessoas usam tintas caras, telas — na pintura japonesa parece ser seda —, pintam quadros grandes, não sei quantos são, mas se incluirmos os que foram rejeitados, em uma única exposição devem ser dezenas de milhões de ienes.<br/>\n<br/>Além disso, há também as exposições privadas. Há mais pinturas de estilo ocidental, mas de qualquer forma, o dinheiro gasto com essas coisas deve ser enorme. Devem ser centenas de milhões.<br/>\n<br/>Dizer isso pode causar irritação, mas é realmente um desperdício.<br/>\n<br/>\n<br/>Em relação a isso, saiu em um jornal de língua estrangeira — vou traduzir e publicar no próximo EIKO — uma crítica aos pintores japoneses.<br/>\n<br/>Dizia que a pintura japonesa deveria pegar os pontos positivos e as características das épocas antigas, como os períodos Fujiwara, Kamakura, Muromachi, Momoyama e Genroku, e criar pinturas modernas. Essa é uma opinião excelente, e eu também sempre penso assim.<br/>\n<br/>Somente assim é que se poderá criar uma boa arte verdadeiramente japonesa. No entanto, o Japão está na situação que acabei de mencionar, tendo abandonado completamente a tradição até agora.<br/>\n<br/>Eles imitaram exatamente o que veio do Ocidente, usando apenas tintas japonesas, então não é apenas ignorância, tornou-se algo um pouco anormal.<br/>\n<br/>A causa disso, como acabei de ler, acredito que seja o erro da extrema adoração ao Ocidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]