[
  {
    "source_file": "BK11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Talento Artístico dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Talento Artístico dos Japoneses\"</font></b>　(15 de março de 1954)<br/>\n<br/>\n「Hoje à tarde, um americano virá guiado por uma pessoa chamada Grilli; ele é um pesquisador de pintura japonesa.<br/>\n<br/>\nEle está pesquisando pinturas japonesas desde a Era Meiji. Ele diz que, entre as pinturas desde a Era Meiji, Seiho é o melhor. Portanto, ele é um pesquisador de Seiho.<br/>\n<br/>\nNão há pesquisadores de Seiho entre os japoneses, mas surgiu um pesquisador de Seiho entre os estrangeiros.<br/>\n<br/>\nEntão, como ele pediu para ver boas obras de Seiho, eu as preparei.<br/>\n<br/>\nPortanto, de qualquer forma, enquanto os japoneses estão distraídos, as pessoas de lá estão começando a pesquisar rapidamente as pinturas japonesas e coisas do tipo.<br/>\n<br/>\nE, como um pintor excelente desde a Era Meiji, certamente Seiho é o número um.<br/>\n<br/>\nPor isso, eu gosto de Seiho e, até agora, foi o que mais colecionei como pinturas modernas.<br/>\n<br/>\nApenas de quadros de pendurar (kakemono), tenho mais de trinta rolos. Dentre eles, as obras de destaque são cinco ou seis.<br/>　<br/>\n<br/>\nDe qualquer forma, os japoneses são realmente excelentes em termos estéticos.<br/>\n<br/>\nQuando observo estátuas budistas, frequentemente penso em como os budas da China e os budas do Japão são tão diferentes.<br/>\n<br/>\nIsso porque a época de maior prosperidade na China foi o período das Seis Dinastias, há cerca de mil e quinhentos anos.<br/>\n<br/>\nE, mesmo na China, essa foi a melhor época.<br/>\n<br/>\nNas épocas posteriores de Tang e Ming, a qualidade cai. As Seis Dinastias são um pouco antes de Tang, mas as obras das Seis Dinastias entraram no Japão a partir da era Tang, e isso corresponde à era Suiko.<br/>\n<br/>\nChamados de budas da era Suiko, ao passarem pelas mãos dos japoneses, tornaram-se subitamente obras maravilhosas.<br/>\n<br/>\nOs budas japoneses feitos desde Suiko, passando por Asuka até Tenpyo, são maravilhosos.<br/>\n<br/>\nA China foi o mestre, mas o discípulo tornou-se infinitamente superior.<br/>\n<br/>\n<br/>\nQuanto às pinturas, temos as das dinastias Song e Yuan, sendo Song do Norte, Song do Sul e Yuan, mas, sem dúvida, as melhores obras foram feitas na época de Song do Sul.<br/>\n<br/>\nIsso entrou no Japão, e Ashikaga Yoshimitsu e Yoshimasa gostaram muito e mandaram buscar, e assim, subitamente, surgiu a pintura japonesa.<br/>\n<br/>\nComo o número um nisso, Sesshu e outros foram os maiores.<br/>\n<br/>\nE assim chegamos aos tempos modernos, mas, no fim das contas, foram criadas tendo como modelo as pinturas das épocas Song e Yuan.<br/>\n<br/>\nQuem rompeu com isso foram Sotatsu e Korin.<br/>\n<br/>\nPor essas razões, de qualquer forma, na China temos Song e Yuan, no Japão a escola Rinpa, e hoje, basicamente, quem modernizou a escola Rinpa é o Instituto de Arte (Bijutsu-in).<br/>\n<br/>\nCom isso, a pintura japonesa deu o seu maior salto desde a Era Meiji.<br/>\n<br/>\nNesse ponto, agora a pintura a óleo se infiltrou, mas isso é um caminho errado, um desvio.<br/>\n<br/>\nIsso também não durará muito, acho que falta pouco.<br/>\n<br/>\n<br/>\nO motivo é que, hoje no Japão, os que são muito valorizados são Picasso e Matisse, mas na França, Picasso e Matisse estão caindo muito em desuso.<br/>\n<br/>\nApareceu no jornal Asahi ou algo assim, que recentemente pintores na faixa dos trinta anos surgiram de repente e dominaram o mundo da pintura francesa.<br/>\n<br/>\nAs pinturas desses pintores, assim que são pintadas, são vendidas imediatamente. Portanto, o mundo da pintura francesa tem se concentrado neles.<br/>\n<br/>\nO estilo de pintura deles tem como diretriz: \"Afastem-se o máximo possível de Picasso e Matisse, pintem coisas o mais diferentes possível\".<br/>\n<br/>\nPor isso, eles se voltaram para um novo tipo de pintura de observação (shasei). É uma tendência muito boa.<br/>\n<br/>\nMatisse nem tanto, mas Picasso é algo terrivelmente errado, então deve ser erradicado rapidamente.<br/>\n<br/>\nNo entanto, os jovens pintores franceses de agora começaram a atacá-lo e tiveram sucesso.<br/>\n<br/>\nEntão, acho que os japoneses também vão acordar agora e começar a imitá-los, mas como a imitação deles é de algo bom, está ótimo.<br/>\n<br/>\nPor essa razão, a grandeza dos japoneses em relação à arte foi completamente esquecida pelos artistas de hoje.<br/>\n<br/>\nAqueles que deveriam fazer utensílios para a sala de visitas estão se esforçando ao máximo para imitar a fabricação de utensílios de cozinha.<br/>\n<br/>\nÉ como colocar um balde de madeira ou algo assim no tokonoma (alcova), então acho que isso deve ser atacado rapidamente.<br/>　<br/>\n<br/>\nRecentemente, comecei a prestar atenção nas pinturas de Gyoshu.<br/>\n<br/>\nEu não achava que fossem grande coisa, mas recentemente houve uma exposição de Gyoshu na loja de departamentos Matsuzakaya, e então eu entendi.<br/>\n<br/>\nO fato é que os Gyoshu que existiam até agora eram falsos.<br/>\n<br/>\nPor isso, eu achava que tinham algo um pouco diferente, mas não eram grande coisa; no entanto, ao ver o que um antiquário trouxe há dois ou três meses, eu disse: \"Isso é extraordinário\".<br/>\n<br/>\nIsso não perde para as pinturas de Song e Yuan. Ao ir à exposição na Matsuzakaya desta vez, compreendi bem a grandeza de Gyoshu.<br/>\n<br/>\nE, observando bem as pinturas de Gyoshu, elas são as melhores entre as pinturas do mundo até hoje.<br/>\n<br/>\nBasicamente, no início, há um pintor da época Song chamado Huang Quan (Osen)... expus um pergaminho de flores e pássaros dele no museu de arte no ano retrasado, e vou expor este ano também... este é o início de Gyoshu.<br/>\n<br/>\nDepois, ele incorporou Korin e pintura a óleo, mas, de qualquer forma, ele é um grande gênio.<br/>\n<br/>\nDesta vez, também vou expor três obras no Museu de Arte de Hakone, e elas são maravilhosas.<br/>\n<br/>\nEntre elas, há especialmente uma pintura de cerejeira que, se observada bem, é tão bem pintada que realmente não parece obra humana.<br/>\n<br/>\nEsse modo de pintar é uma versão ainda melhor do Imperador Huizong (Kiso) e de Qian Xuan (Senshunkyo).<br/>\n<br/>\n<br/>\nMesmo assim, esse talento artístico dos japoneses é realmente impressionante.<br/>\n<br/>\nNa próxima Exposição de Obras-Primas Modernas de Mestres desde a Era Meiji no Museu de Arte de Hakone, as pinturas atuais de Gyoshu são superiores às obras de Song e Yuan, portanto, são as melhores do mundo.<br/>\n<br/>\nAlém disso, há um ceramista chamado Itaya Hazan, que recentemente se tornou membro da Academia de Artes, e ele também é um mestre.<br/>\n<br/>\nVou expor um vaso de celadon (seiji) dele desta vez, e é mais bem feito do que o celadon chinês.<br/>\n<br/>\nO celadon é algo em que a China é a melhor, e a época em que foi melhor feito foi a dinastia Tang.<br/>\n<br/>\nEu achava que não se podia fazer celadon superior ao da China.<br/>\n<br/>\nNo entanto, o de Hazan é mais bem feito do que o da China. Vou expô-lo desta vez, e estou realmente surpreso.<br/>\n<br/>\nEsse talento artístico dos japoneses é realmente impressionante.<br/>\n<br/>\nAcho que o mais importante é fazer os japoneses saberem disso.<br/>\n<br/>\nOs artistas não sabem disso. Por isso, imitam o Ocidente. Ou seja, como imitam a cozinha, a situação é ruim.<br/>\n<br/>\nObras de vários mestres também serão expostas, mas, de qualquer forma, acho que as pessoas ficarão surpresas ao ver que coisas tão boas foram feitas no Japão desde a Era Meiji. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\nAlém disso, a partir do dia primeiro do mês que vem, haverá uma exposição de cerâmica Ko-Kutani na Mitsukoshi, e eu também vou expor algumas peças.<br/>\n<br/>\nIsso vai até o dia onze, e a partir do dia nove começará a nossa exposição de Ukiyo-e.<br/>\n<br/>\nEm Tóquio será na Mitsukoshi, e está programado para abrir sucessivamente em Osaka e Fukuoka.<br/>\n<br/>\nComo se chama Exposição de Ukiyo-e Pintado à Mão (Nikuhitsu), são apenas pinturas originais à mão. Isso nunca foi feito antes.<br/>\n<br/>\nAs exposições de Ukiyo-e até agora eram de gravuras (hanga). Por isso, quando se fala em exposição de Ukiyo-e, parece que se trata de gravuras.<br/>\n<br/>\nNo entanto, desta vez são pinturas à mão, então, nesse ponto, é um projeto muito novo.<br/>\n<br/>\nO motivo é que as pinturas à mão, até agora, estavam guardadas em posse de pessoas bastante influentes — ricos e nobres —, por isso não apareciam muito para o público.<br/>\n<br/>\nAssim, em primeiro lugar, os estrangeiros não tinham a oportunidade de ver tais obras e, consequentemente, compravam gravuras do Japão, que ganharam fama, e os japoneses, por sua vez, foram informados por isso e começaram a fazer um grande alvoroço recentemente em torno das gravuras de Ukiyo-e.<br/>\n<br/>\nSendo assim, ninguém conhecia as pinturas à mão. Foi aí que eu prestei atenção.<br/>\n<br/>\nDe qualquer forma, a gravura é, em suma, uma impressão, e como podem ser feitas várias cópias, a alma do autor está ausente.<br/>\n<br/>\nA pintura à mão, sim, contém verdadeiramente a alma do autor, por isso é completamente diferente.<br/>\n<br/>\nPortanto, ao ver as pinturas à mão desta vez, acho que as pessoas ficarão surpresas, pois há muitas obras como nunca viram antes.<br/>\n<br/>\nSem dúvida, chegarão à conclusão: \"De fato, o Ukiyo-e é melhor pintado à mão\". Nisso, acho que haverá um grande efeito.<br/>\n<br/>\n<br/>\n<br/>\nDe qualquer forma, o que mudou bastante recentemente é que, até agora, quando se falava em exposição em loja de departamentos, eram exposições de templos relacionadas ao budismo.<br/>\n<br/>\nOs templos expunham um após o outro, mas as pessoas já se cansaram disso. Além disso, as obras de arte dos templos não são interessantes. São poucos os que se impressionam ou se interessam pela arte dos templos.<br/>\n<br/>\nEu também pesquisei bastante sobre estátuas budistas, e há a época, o autor e uma \"história\" muito forte por trás delas, mas para distingui-las é preciso pesquisar consideravelmente.<br/>\n<br/>\nPor isso, é impossível mostrar aquilo para o público em geral. Além disso, depois de ver uma vez, não se quer ver uma segunda vez, e não há grande diferença entre os templos.<br/>\n<br/>\nDizem \"Templo tal\", \"Templo tal\", mas, no fim das contas, os objetos de escultura são o Buda Amida, <i>Kannon</i>, o Buda Shakyamuni, e depois Jizo ou Fudo, e coisas do tipo.<br/>\n<br/>\nPortanto, eu achava que isso cairia em desuso eventualmente, e parece que recentemente caiu em desuso, e ultimamente são exposições de museus de arte.<br/>\n<br/>\nRecentemente, houve uma exposição do Museu de Arte de Ohara na Matsuya. Eram pinturas a óleo, mas parece que atraiu muita gente.<br/>\n<br/>\nEntão, na atual exposição de Gyoshu na Matsuzakaya, o irmão mais velho da esposa de Gyoshu tem muitas obras dele.<br/>\n<br/>\nÉ uma pessoa chamada Yoshida alguma coisa, e as peças que ele possui são a maior parte, e as de outras pessoas são poucas. Portanto, isso foi feito por uma única pessoa.<br/>\n<br/>\nA partir de agora, não será possível fazer como antes, com vários ricos e coisas do tipo.<br/>\n<br/>\nSendo assim, devido a questões de impostos e afins, eles relutam em expor.<br/>\n<br/>\nE outra coisa complicada é que as obras excepcionalmente boas têm sido muito valorizadas pelas pessoas ultimamente.<br/>\n<br/>\nPor isso, quando se trata de obras de primeira classe, os indivíduos dificilmente as expõem.<br/>\n<br/>\nAlém disso, as pessoas que até agora possuíam obras muito boas, todas se desfizeram delas. O principal motivo foi o imposto sobre fortunas.<br/>\n<br/>\nPor não conseguirem pagar isso, desfizeram-se de muitas coisas que possuíam desde os velhos tempos.<br/>\n<br/>\nEsse foi o motivo pelo qual elas chegaram às minhas mãos.<br/>\n<br/>\nPor causa disso, mesmo que se queira realizar esse tipo de exposição, é difícil.<br/>\n<br/>\n<br/>\nAlém disso, parece que quando as lojas de departamentos realizam esse tipo de exposição, o número de clientes aumenta absurdamente.<br/>\n<br/>\nHá dois ou três meses, realizaram uma exposição de Harunobu na Shirokiya.<br/>\n<br/>\nEram apenas vinte ou trinta gravuras nishiki-e, mas, pelo visto, não conseguiram esquecer o gosto daquilo e parece que farão de novo desta vez.<br/>\n<br/>\nSão gravuras de cinco ou seis pessoas, como Utamaro e Toyokuni, e como também me pediram, eu farei...<br/>\n<br/>\nPediram Utamaro ao museu, mas não puderam ceder, então vieram me pedir para complementar, por isso eu farei...<br/>\n<br/>\nParece que isso vai durar o ano todo, e será feito por muito tempo.<br/>\n<br/>\nProvavelmente irão mudando várias coisas uma após a outra.<br/>\n<br/>\nParece que as lojas de departamentos realizarem exposições de obras de arte desse tipo tornou-se uma espécie de moda.<br/>\n<br/>\nSendo assim, o Museu de Arte de Hakone é o melhor. Do meu lado, há uma grande variedade e, além disso, as peças são todas de primeira classe, então eu tenho variedade suficiente para realizar umas dez ou mais de dez exposições.<br/>\n<br/>\nPor isso, servirá de grande propaganda para o Museu de Arte de Hakone.<br/>\n<br/>\nPortanto, acho que no futuro, quando se falar em obras de arte, logo se pensará na Igreja Messiânica.<br/>\n<br/>\nUm jornalista americano disse que, em vez de usar nomes como \"Museu de Arte de Hakone\" ou \"Museu de Arte de Atami\", seria melhor chamar de \"Museu de Arte da Igreja Messiânica\", mas, embora nos Estados Unidos não se despreze a religião e isso fosse bom, no Japão, quando se fala em nova religião, há desprezo, então recusei dizendo que não seria bom.<br/>\n<br/>\nPor essa razão, as novas religiões no Japão são vistas de uma maneira complicada. A Igreja Messiânica está apagando isso grandemente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]