[
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Oração para quando se está gravemente doente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama</font>　<font size=\"+2\">\"Oração para quando se está gravemente doente\"</font></b>　(28 de março de 1948)<br/>\n<br/>\"A oração para quando se está gravemente doente é melhor que seja entoada a Kakuriyo no Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a oração na ocasião da entronização da Imagem da Luz Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a oração na ocasião da entronização da Imagem da Luz Divina\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de uma nova entronização da Imagem da Luz Divina (Goshintai), entoamos a Oração (Norito), a Saudação (Zengon Sanji) e os Salmos (Gosanka). Além disso, seria supérfluo entoar uma oração de entronização?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não somos Xintoísmo, não é?<br/>\n<br/>O Xintoísmo, de qualquer forma, tem que entoar orações, mas não há essa necessidade aqui.<br/>\n<br/>Não há mal nenhum em entoar, então quem quiser entoar, pode fazê-lo.<br/>\n<br/>Não querer entoar... acho que não é o caso, mas falando em termos de necessidade, não é preciso entoar.<br/>\n<br/>Entronizar e orar de manhã e à noite já é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A oração de ingresso na fé é desnecessária'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A oração de ingresso na fé é desnecessária\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Entoar a oração de ingresso na fé durante as aulas de iniciação é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de fazer tal coisa. Não está em sintonia com o público em geral. É algo unilateral, exclusivo do Xintoísmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Método de purificação de barcos'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de purificação de barcos\"</b></font>　(Publicado em 25 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesta região, ao construir um novo barco a motor e vela, quando se assenta a quilha, tradicionalmente pedíamos ao sacerdote do santuário Hachimangu para fazer a purificação.<br/>\n<br/>No entanto, após eu falar sobre a nossa religião, um amigo me pediu para realizar essa purificação.<br/>\n<br/>Na nossa religião, que método devo usar para fazer a purificação neste caso? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Basta entoar a Oração Amatsu Norito.<br/>\n<br/>Em todos os casos de barcos, se o capitão se tornar um fiel e usar o Ohikari (Medalha da Luz Divina), isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O mistério do Santuário Suwa: Suicídios incessantes'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O mistério do Santuário Suwa: Suicídios incessantes\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em frente ao Santuário Suwa, que fica diante do centro de difusão de Shimonita da Koeikai, há sempre um enforcamento cerca de uma vez por mês.<br/>\n<br/>Quando não há enforcamento, alguém se atira na parte estagnada do rio logo atrás do santuário. Assim,<br/>\n<br/>de um jeito ou de outro, certamente alguém morre. Isso seria obra de um simples espírito preso à terra (jibakurei)?<br/>\n<br/>Ou seria obra do Deus Dragão (Ryujin) do Santuário Suwa?<br/>\n<br/>Na parte estagnada do rio atrás do santuário, há sempre um salmão de cerca de três shaku (aprox. 90 cm), e os moradores da cidade às vezes o veem, mas quando tentam pegá-lo, ele sempre escapa.<br/>\n<br/>Dizem que os corpos dos que se atiram raramente vêm à tona. Peço que me instrua sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser que o mestre desse salmão devore as pessoas que se atiram.<br/>\n<br/>Esse tipo de ser possui poderes espirituais (jintsuriki).<br/>\n<br/>Há um espírito terrível (que é um Deus Dragão) lá.<br/>\n<br/>Quando um Deus Dragão passa por muitas eras, ele passa a atuar tanto na água quanto na terra. Ele tem poder espiritual.<br/>\n<br/>A divindade do Santuário Suwa deveria impedi-lo, mas acaba perdendo para ele.<br/>\n<br/>É necessário dar-lhe força.<br/>\n<br/>Vá ao Santuário Suwa uma vez por mês e entoe a oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Engasgar na oração: Travessura de raposa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Engasgar na oração: Travessura de raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> em um doente de uma família que cultua Inari há gerações,<br/>\n<br/>durante a entoação da oração, na parte de 'Moromoro no Magagoto' (Todos os males e impurezas), ao pronunciar 'Moromoro', a pessoa foi interrompida (engasgou) duas vezes.<br/>\n<br/>A pessoa que ministrou o <i>Johrei</i> diz que talvez tenha sido interrompida por estar com o espírito nublado (com máculas).<br/>\n<br/>Nesse caso, como seria melhor responder a ela?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É justamente por estar com o espírito nublado que o 'Moromoro no Magagoto' é necessário.<br/>\n<br/>Tanto para si mesmo quanto para o outro, é ainda mais necessário.<br/>\n<br/>Ser interrompido enquanto entoa pode ser uma travessura de raposa.<br/>\n<br/>Faça com que a pessoa com o espírito nublado entoe.<br/>\n<br/>É para isso que a oração é necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "norito.html",
    "title_ptbr": "Artigo de um dedicante em tempo integral: 'A palavra: Que bom, não é?'",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um dedicante em tempo integral: \"A palavra: Que bom, não é?\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Todas as doenças são espirituais, o perdão de Deus e a Oração Amatsu Norito</font></b><br/>\n<br/>\"Foi no dia 28 de setembro de 1945. Era justamente o dia do banquete da nossa igreja (naquela época, cada igreja realizava banquetes e convidava <i>Meishu-Sama</i>). Eu saí para comprar ingredientes em Hiratsuka, finalmente encontrei duas galinhas e as levei para a residência em Hakone. Assim que cheguei, permitiram-me tomar um banho.<br/>\n<br/>No entanto, ao sair do banho, de repente me senti mal e desmaiei.<br/>\n<br/>Houve um dedicante que relatou isso a <i>Meishu-Sama</i>, e <i>Meishu-Sama</i> fez questão de me ministrar <i>Johrei</i>. Naquele momento, eu perguntei: 'Isso aconteceu porque meus pecados são profundos?', e <i>Meishu-Sama</i> respondeu: 'Agora você está sendo mantido vivo, não está? Não se preocupe', e acrescentou gentilmente: 'Tudo é espiritual. Todas as doenças são assim. Para receber o perdão, dedique-se com afinco. À Obra Divina, certo?'.<br/>\n<br/>E, logo depois, Ele se sentou novamente e entoou a Oração Amatsu Norito de forma sonora e clara.<br/>\n<br/>Foi a primeira Oração Amatsu Norito desde que a liberdade religiosa foi reconhecida com o fim da guerra.<br/>\n<br/>Foi tão inesperado que as pessoas ao redor ficaram surpresas e se sentaram rapidamente no chão.<br/>\n<br/>Assim que a oração terminou uma vez, o sofrimento no meu estômago desapareceu completamente.<br/>\n<br/>Quando eu disse: 'O sofrimento foi para algum lugar', <i>Meishu-Sama</i> também se alegrou e disse: 'Que bom, não é? Seus pecados foram perdoados'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Verdadeira Interpretação da Oração Amatsu Norito'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Interpretação da Oração Amatsu Norito\"</font></b>　(21 de julho de 1948)<br/>\n<br/>\"'Takamahara ni Kamuzumarimasu' (No Takamahara, os deuses habitam) não significa que há muitos deuses. Refere-se ao melhor lugar daquela região.<br/>\n<br/>O Takamahara do ser humano é a fronte, o céu. O ventre é o Takamahara da terra. O encarregado da cabeça e o encarregado do ventre estão consultando um ao outro.<br/>\n<br/>A parte frontal da cabeça pensa. É a função de pensar e memorizar. A parte de trás da cabeça é para as emoções (alegria, raiva, tristeza, prazer). A coragem está no ventre. A cabeça orienta, e quem executa é o ventre.<br/>\n<br/>Em uma cidade ou vila, é o Deus Tutelar (Ubusunagami); no Japão, é o Santuário de Ise. Como isso decaiu um pouco, atualmente não há um Takamahara do país no Japão, mas trata-se de restaurá-lo ou elevá-lo.<br/>\n<br/>Sume Mioya, literalmente falando, são os ancestrais da família imperial, ou seja, os ancestrais do presidente, do soberano, do líder. É Izanagi-no-Mikoto.<br/>\n<br/>Izanagi e Izanami-no-Mikoto são deuses do corpo espiritual. Izanami-no-Mikoto é a que suja, e Izanagi-no-Mikoto é o que limpa, realizando a grande purificação.<br/>\n<br/>'Tsukushi no Himuka no Tachibana no Odo' é o nome de um lugar, provavelmente em Kyushu.<br/>\n<br/>Como Deus age através de moldes (Katas), ao fazer isso lá, acaba-se limpando tudo.<br/>\n<br/>A purificação é o trabalho de Izanagi-no-Mikoto.<br/>\n<br/>'Mikotomochite' significa por ordem divina.<br/>\n<br/>'Haraedo no Ookamitachi' (Os Grandes Deuses da Purificação), nesse momento nasceram quatro deuses.<br/>\n<br/>Todos se mobilizam totalmente para realizar a grande purificação.<br/>\n<br/>Através deste Kotodama (espírito da palavra), a luz emana e purifica. De qualquer forma, através disso, o Mundo Espiritual é purificado. É a ação do Kotodama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]