[
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Sobre a Interpretação de Sonhos 4 (Sonhos Relacionados a Espíritos Ancestrais)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Interpretação de Sonhos</font></font> 4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Sonhos Relacionados a Espíritos Ancestrais)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sonho em que os Antepassados Estão Cultuando (Aviso do Espírito Guardião)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Sonho em que os Antepassados Estão Cultuando (Aviso do Espírito Guardião)'</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de receber seus ensinamentos sobre a relação entre sonhos e antepassados...<br/>\n<br/>Tive um sonho em que meus antepassados estavam entoando a oração (Amatsunorito).<br/>\n<br/>Havia um homem no centro e duas mulheres, uma de cada lado.<br/>\n<br/>O cabelo deles era de um tom roxo claro, num estilo antigo. Será que, como penso, são meus antepassados? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São os espíritos dos seus antepassados. Mostraram que eles também estão praticando a fé desta forma.<br/>\n<br/>Os seres humanos possuem um Espírito Guardião Principal (Seishugoshin) que os protege constantemente.<br/>\n<br/>Conforme a necessidade, eles mostram através de sonhos ou intuições (pressentimentos). Avisam espiritualmente.<br/>\n<br/>Fazem várias coisas para proteger o ser humano.<br/>\n<br/>Há coisas que não se tem vontade de fazer. No caso de ministrar <i>Johrei</i>, por exemplo, se sentir aversão ou preocupação, é melhor não ir. O resultado de ir não será bom.<br/>\n<br/>O Espírito Guardião Principal avisa sobre isso. Nos lugares onde se tem muita vontade de ir, os resultados são bons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso de um Antepassado que Cultuava Amida Aparecendo em Sonho'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Caso de um Antepassado que Cultuava Amida Aparecendo em Sonho'</font></b> (24 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, estou de volta à casa dos meus pais, mas um dia sonhei que havia retornado à casa da família do meu marido.<br/>\n<br/>Meu marido, que deveria ter morrido na guerra, estava trabalhando arduamente na loja.<br/>\n<br/>Perguntei a ele se seria melhor eu voltar da minha casa ou não voltar.<br/>\n<br/>Ele respondeu que a loja estava movimentada e que era natural eu voltar.<br/>\n<br/>Então, saí da loja para me preparar para voltar, mas quando olhei para trás, a figura do meu marido já não estava mais na loja.<br/>\n<br/>Ao mesmo tempo, vi algo emitindo uma luz dourada vindo do céu distante ao sul, que gradualmente se aproximava de mim.<br/>\n<br/>Olhando bem, a figura era idêntica à do Buda Amida.<br/>\n<br/>Logo desceu em frente à loja e parou virado para a rua. Pensei que quisesse algo, então ofereci uma moeda de cobre de um sen, mas<br/>\n<br/>como não ia embora, ofereci mais um sen, e ele deixou cair como se dissesse que não precisava.<br/>\n<br/>Então perguntei se havia algo que desejasse, e<br/>\n<br/>ele disse que gostaria de receber um manju (doce tradicional) da loja. Prontamente ofereci, mas ele colocou na boca e não tentou comer.<br/>\n<br/>Ele me pediu para ir junto com ele, e quando eu disse que não podia ir,<br/>\n<br/>abriu uma boca enorme e começou a chorar. Como não parecia que ia embora de jeito nenhum,<br/>\n<br/>pedi novamente que fosse embora, e desta vez ele se jogou no chão chorando.<br/>\n<br/>Eu também fiquei sem saber o que fazer, entrei na loja e me joguei no chão chorando. Qual seria o significado de um sonho como este?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando os antepassados vão para o Mundo Espiritual e precisam se desapegar de algo, é comum usarem sonhos.<br/>\n<br/>Entre os sonhos, há os que têm certeza e os que são absurdos. Este sonho não é de todo sem sentido.<br/>\n<br/>Pode ser que o espírito de um antepassado que cultuava Amida tenha vindo em sonho porque queria encontrar seus descendentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso de um Antepassado da Era Genroku que Apareceu em Sonho'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Caso de um Antepassado da Era Genroku que Apareceu em Sonho'</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre um sonho que tive. (Verbal)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser um antepassado da Era Genroku. É um presságio de que em breve receberá algo bom.<br/>\n<br/>Deve ser uma retribuição de gratidão por ter servido a uma princesa em uma vida passada.<br/>\n<br/>Komyo Nyorai. É um representante do Grande Mestre.<br/>\n<br/>(Com a minha aparência, como eu usava roupas ocidentais brancas antigamente, e como há muitos representantes meus trabalhando, deve ser isso.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso de uma Pessoa com Vestes Brancas e Capuz Branco Aparecendo em Sonho'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Caso de uma Pessoa com Vestes Brancas e Capuz Branco Aparecendo em Sonho'</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai recebeu as aulas de iniciação, mas é muito pouco fervoroso.<br/>\n<br/>Outro dia, virei-me para o altar budista e pedi chorando: 'Se houver algo de errado comigo, por favor, me avisem', e fui dormir.<br/>\n<br/>Naquela noite não consegui dormir, e na manhã seguinte, enquanto acordava cedo como de costume para cozinhar o arroz, acabei cochilando e tive um sonho.<br/>\n<br/>Nesse sonho, havia uma escada na minha frente e, subindo até o topo, encontrei duas divindades.<br/>\n<br/>Estavam com vestes brancas e capuz branco, um em pé e outro sentado, e disseram: 'Eu te louvo, você fez bem'.<br/>\n<br/>De qual divindade seria este aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Este é um antepassado que obteve a condição divina no Mundo Espiritual e se tornou uma divindade de nível inferior.<br/>\n<br/>Como a fé desta pessoa é muito fervorosa, os antepassados ficaram felizes, o que é algo muito bom.<br/>\n<br/>Vestes brancas e capuz branco são as roupas de um sacerdote xintoísta.<br/>\n<br/>E, assim como os sacerdotes xintoístas, o branco é o nível mais baixo, e vai subindo gradualmente para azul e roxo.<br/>\n<br/>No Mundo Espiritual também é assim, o nível mais alto é o roxo.<br/>\n<br/>Se for muito alto, embora isso não exista para os sacerdotes xintoístas, no roxo há vários padrões feitos com fios de ouro e prata.<br/>\n<br/>A partir de agora, isso também será feito no Mundo Material, eu mesmo farei em breve...<br/>\n<br/>A coroa será cravejada de joias, ouro e prata.<br/>\n<br/>Isso me foi revelado por Deus.<br/>\n<br/>O Mundo de Miroku é, em outras palavras, o mundo da 'Verdade, Bem e Belo', não é?<br/>\n<br/>Olhando a partir disso, as roupas das pessoas de hoje são sujas, é um verdadeiro inferno.<br/>\n<br/>Quando chegar a Era de Miroku, até os homens usarão quimonos com bordados e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sonho com Cobra'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'Sonho com Cobra'</b></font> (5 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho Mostrado por um Antepassado que se Tornou Cobra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 15 de abril, por volta das duas horas da manhã, tive o seguinte sonho.<br/>\n<br/>'Enquanto trabalhava na encosta de uma montanha, encontrei uma grande cobra e me assustei (eu, por natureza, detesto cobras).<br/>\n<br/>No caminho de volta para casa apressadamente, encontrei mais duas grandes cobras, ambas em pé voltadas para o teto, o que me assustou ainda mais.<br/>\n<br/>Ao chegar em casa, desta vez vi a figura de uma que estava prestes a terminar de entrar pela porta, e depois subiu para o forro do teto mostrando seu ventre dourado'.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um antepassado caiu na condição de cobra e mostrou isso.<br/>\n<br/>Mostrou que vai nascer como ser humano.<br/>\n<br/>Se praticar a fé, será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Seres Humanos e Aranhas, Sonho com Aranha'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Seres Humanos e Aranhas, Sonho com Aranha'</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel que ingressou recentemente na fé, por volta do final do terceiro dia de aulas de iniciação, sentiu que havia uma grande aranha em seu ombro esquerdo. Até agora, quando alguém da família morria ou nascia, ele também via grandes aranhas em sonhos. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os seres humanos podem reencarnar como insetos, e especialmente como aranhas.<br/>\n<br/>Além disso, aranhas podem encostar em seres humanos, ou seres humanos podem encostar em aranhas.<br/>\n<br/>Em peças de teatro, há a representação da aranha-da-terra (Tsuchigumo), que é uma aranha que se transforma em ser humano, e parece que coisas assim realmente aconteceram.<br/>\n<br/>Há aqueles que estão perdidos na forma de aranha e, claro, são espíritos de antepassados.<br/>\n<br/>Eles avisaram na forma de aranha porque querem ser salvos e para comunicar sua alegria...<br/>\n<br/>Eventualmente, quando concluírem seu aprimoramento, nascerão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]