[
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus não faz profecias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus não faz profecias\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a situação mundial irá mudar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A situação mundial é a manifestação da batalha entre os deuses justos e os deuses malignos.<br/>\n<br/>Por isso, há várias mudanças.<br/>\n<br/>A forma como Deus age difere dependendo de como os deuses malignos agem.<br/>\n<br/>Certa vez, através do Fuchi (escrita mediúnica) da Sociedade da Cruz Suástica Vermelha da China, perguntaram a Deus o dia do fim do Incidente Sino-Japonês.<br/>\n<br/>Então, Deus disse: 'A guerra é algo que vocês, seres humanos, estão fazendo, então não posso dizer quando terminará. Ela terminará se vocês pararem, e Deus não pode fazer profecias.'<br/>\n<br/>Mesmo que Deus saiba, Ele não diz.<br/>\n<br/>No entanto, é certo que haverá uma grande mudança nos próximos anos.<br/>\n<br/>Se eu falar muito claramente sobre essas coisas, serei mal interpretado como se estivesse profetizando, então não posso dizer nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Sociedade Teosófica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Sociedade Teosófica\"</font></b>　(18 de abril de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ontem fui a uma reunião da Sociedade Teosófica (Miroku Lodge), e lá disseram que sete tipos de raças humanas surgirão sucessivamente no mundo.<br/>\n<br/>Quando a primeira desaparecer, haverá grandes guerras e desastres naturais, e então a segunda raça aparecerá.<br/>\n<br/>A quarta raça são os atlantes, que afundaram no Oceano Pacífico, e na época deles havia aviões muito mais maravilhosos do que os de agora.<br/>\n<br/>O sangue desses atlantes está misturado aos japoneses.<br/>\n<br/>Agora é a era da quinta raça, e a sexta raça está surgindo.<br/>\n<br/>E disseram que a sexta raça tem o rosto em forma de selo e é uma raça que compreende as coisas espirituais.<br/>\n<br/>Quando falei ao presidente, o Sr. Miura, que a obra de 'Miroku' é exatamente a nossa obra, ele ficou muito feliz.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é certamente a sabedoria divina. Como se diz, aprender e saber é a sabedoria humana, e saber sem aprender é a sabedoria divina.<br/>\n<br/>O tempo chegou e isso está começando a aparecer aqui e ali.<br/>\n<br/>Esse método de curar com as mãos também existia em tempos muito antigos, há milhares de anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Parece que também aparece nos textos antigos dos documentos japoneses.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando a revista ficará pronta?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Acho que será por volta de junho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu também escreverei um artigo.<br/>\n<br/>E para que possamos divulgar isso através dele, peça ao Sr. Nonoyama para escrever também, pois o Sr. Nonoyama escreve muito bem.<br/>\n<br/>Se ficar bom, pode até se tornar o jornal oficial da Igreja <i>Kannon</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Sobre os Elos Espirituais\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Recentemente, os chamados raios cósmicos estão sendo estudados cientificamente, mas, do meu ponto de vista, eles são os elos espirituais que conectam as estrelas à Terra.<br/>\n<br/>Originalmente, o fato de a Terra estar estável no espaço vazio deve-se aos elos espirituais dos satélites ao redor da Terra que a estão puxando.<br/>\n<br/>Portanto, o número desses elos espirituais é incalculável, chegando a dezenas de milhares ou centenas de milhões, e eles penetram até o centro da Terra.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, falarei um pouco sobre a relação entre os corpos celestes e a Terra.<br/>\n<br/>Originalmente, os corpos celestes e a Terra são como espelhos colocados frente a frente.<br/>\n<br/>E há dois tipos de estrelas, claras e escuras, ou seja, estrelas luminosas e estrelas obscuras.<br/>\n<br/>As estrelas obscuras não têm luz alguma, por isso não são refletidas aos olhos humanos, mas ano após ano elas se transformam em estrelas luminosas e aumentam em número.<br/>\n<br/>A razão pela qual as estrelas obscuras se transformam em estrelas luminosas é devido à ação de endurecimento da matéria cósmica, e quando atingem o ponto extremo de endurecimento, começam a emitir brilho.<br/>\n<br/>É o mesmo princípio pelo qual o mineral mais duro da Terra é o diamante, que é o que mais brilha.<br/>\n<br/>Portanto, na época da criação da Terra, o número de estrelas era tão pequeno quanto as estrelas da alvorada,<br/>\n<br/>e o aumento do número de estrelas e o aumento da humanidade na Terra são diretamente proporcionais.<br/>\n<br/>Por isso, de agora em diante, o quanto o número de estrelas e o número da humanidade aumentarão será incomensurável.<br/>\n<br/>Frequentemente os astrônomos descobrem novas estrelas, mas isso ocorre porque as estrelas obscuras se transformaram em estrelas luminosas e começaram a ser refletidas aos olhos humanos.<br/>\n<br/>Além disso, os meteoros são a ação de divisão das estrelas, e os meteoritos são os fragmentos dessa ocasião.<br/>\n<br/>\n<br/>Entre as estrelas, começando pelas estrelas gigantes de Madeira, Fogo, Terra, Metal e Água, há inúmeras estrelas grandes, médias e pequenas, e todas elas também refletem na humanidade da Terra.<br/>\n<br/>As cinco estrelas mencionadas à direita significam que há cinco figuras mundiais naquela época.<br/>\n<br/>Acho interessante que os seres humanos sejam comparados a estrelas e que, em relação a pessoas famosas, se diga que uma estrela gigante vai e vem, ou que uma estrela gigante cai.<br/>\n<br/>\n<br/>No Ocidente (países ocidentais), também houve uma época em que a astrologia era extremamente popular,<br/>\n<br/>e é um fato histórico que os sacerdotes a praticavam e a utilizavam para julgar a boa ou má sorte, a felicidade ou infortúnio dos seres humanos, diagnósticos de doenças, etc., dominando uma era.<br/>\n<br/>Na ciência divinatória da China, as nove estrelas foram tomadas como o princípio fundamental, etc., e acho que o fato de os antigos terem interesse pelas estrelas não era sem sentido.<br/>\n<br/>\n<br/>Além disso, quanto à teoria da vida em Marte, isso é um erro.<br/>\n<br/>De acordo com a minha compreensão, seres vivos existem apenas nesta Terra, e além disso, o centro do grande universo é a Terra, e todas as coisas existem para a humanidade.<br/>\n<br/>Portanto, deve-se pensar no quão nobre é o ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo da Lua\"</font></b>　(Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Recentemente, parece que há estudiosos na Inglaterra que estão se preparando e pesquisando para tornar possível a viagem ao mundo da Lua,<br/>\n<br/>mas isso é absolutamente impossível, mesmo que passem um milhão de anos não dará certo.<br/>\n<br/>Sendo assim, eu gostaria de aconselhá-los a direcionar seus esforços para outras pesquisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Aproximação à Superfície Lunar é Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Aproximação à Superfície Lunar é Difícil\"</font></b>　(27 de julho de 1953)<br/>\n<br/>\"O engraçado é que, ultimamente, parece que no Japão também estão sendo criadas associações desse tipo, há uma tal de Associação Espacial de não sei o quê,<br/>\n<br/>e o objetivo final disso parece ser ir ao mundo da Lua.<br/>\n<br/>Como os estudiosos realmente não compreendem o mundo da Lua, parece que eles pensam que podem ir ao mundo da Lua e que não há muita diferença em relação à Terra.<br/>\n<br/>Por isso, eles constroem foguetes, armazenam ar dentro deles e fazem esse tipo de pesquisa,<br/>\n<br/>mas, na verdade, é como crianças construindo brinquedos.<br/>\n<br/>Como o mundo da Lua é um bloco de gelo, a sua frieza é o oposto do Sol, então não pode ser compreendida por algo simples como alguns graus abaixo de zero.<br/>\n<br/>Como não há calor algum, mesmo que pudessem ir, no instante em que fossem, no instante em que chegassem perto do mundo da Lua, congelariam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é o Calor Mais Elevado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sol é o Calor Mais Elevado\"</font></b>　(Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, nos jornais, foi noticiado que uma estrela com um calor vinte e sete vezes maior que o do Sol foi descoberta nos Estados Unidos,<br/>\n<br/>e que se essa estrela estivesse à mesma distância que o Sol, todos os seres vivos na Terra morreriam queimados. Há algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um absurdo.<br/>\n<br/>Absolutamente não existe nada mais quente que o Sol.<br/>\n<br/>Os estudiosos fazem suposições irresponsáveis, o que é realmente um problema (risos).<br/>\n<br/>\n<br/>Além disso, mesmo que digam a mesma distância que o Sol, não existe tal coisa.<br/>\n<br/>Frequentemente dizem que há humanos em Marte ou que irão ao mundo da Lua, mas essas coisas também são mentiras absolutas.<br/>\n<br/>Os seres vivos existem apenas na Terra, e é absolutamente impossível ir ao mundo da Lua.<br/>\n<br/>As pessoas que pesquisam achando que podem ir estão, bem, fazendo uma espécie de passatempo (risos).<br/>\n<br/>Afinal, a Lua está congelada.<br/>\n<br/>Se fossem ao mundo da Lua, congelariam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elemento Fogo Emitido por Deus Supremo e o Elemento Fogo Emitido pelo Sol São os Mesmos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Elemento Fogo Emitido por Deus Supremo e o Elemento Fogo Emitido pelo Sol São os Mesmos\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a diferença entre o elemento fogo emitido por Deus Supremo e o elemento fogo emitido pelo Sol.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eles são a mesma coisa. O elemento fogo é a energia espiritual do Sol.<br/>\n<br/>A origem do calor é o Sol, e o Sol é o corpo divino de Deus Supremo, portanto, a ação do calor de Deus Supremo é o Sol.<br/>\n<br/>Bem, falando em termos de marido e mulher, o Sol é o homem e a Lua é a mulher.<br/>\n<br/>Os seres humanos vivem porque a energia espiritual tanto do Sol quanto da Lua é irradiada.<br/>\n<br/>Quando chegar o Mundo do Dia, o elemento fogo se tornará ainda mais forte.<br/>\n<br/>No entanto, o fogo é espírito, mas o elemento fogo é o espírito do espírito, então não se manifesta tão claramente de forma material no Mundo Material.<br/>\n<br/>Bem, dá para perceber um pouco. De fato, quando eu ministro <i>Johrei</i> assim, há pessoas que dizem 'está quente, está quente', e todos dizem que o quarto onde eu estou é quente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]