[
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com a morte é muito bom\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonhar com a morte é muito bom\"</b></font>　(1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes, sonho que estou caindo de um lugar alto e acordo assustado. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios (masayume) conseguem prever fatos que se tornam realidade? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O sonho de cair significa que, a cada vez, está caindo no inferno.<br/>\n<br/>Muitas vezes, há pessoas para quem o grande infortúnio se torna um pequeno infortúnio, e o pequeno infortúnio se torna nenhum infortúnio.<br/>\n<br/>Os infortúnios do ser humano estão determinados. A forma mais branda de passar por eles é através dos sonhos. Sonhar que morreu é extremamente bom.<br/>\n<br/>O eu de até então morre e um novo eu nasce, por isso a fé avança.<br/>\n<br/>Os sonhos premonitórios podem ser mostrados exatamente como são pelo Espírito Guardião Principal (Sei-shugoshin), ou podem ser mostrados de forma figurada.<br/>\n<br/>Anteriormente, antes de eu sofrer a perseguição religiosa, sonhei que estava andando em um túnel, ficou tudo escuro e depois clareou. Esse foi o sonho premonitório da perseguição.<br/>\n<br/>Outro caso foi sonhar na noite anterior com o que aconteceria no dia seguinte. Isso durou uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Passar por isso em sonho é a forma mais branda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Passar por isso em sonho é a forma mais branda\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho como negócio da família uma fábrica de esquadrias.<br/>\n<br/>Em novembro do ano passado, ouvi o som de uma sirene em um sonho e, ao acordar assustado, vi que as brasas restantes da fábrica haviam iniciado um incêndio que quase se tornou um grande desastre, mas apaguei às pressas e tudo ficou bem. Agradeço profundamente a proteção.<br/>\n<br/>Recentemente, tenho passado por desastres frequentes como esse. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os infortúnios, veja bem, geralmente estão determinados para o ser humano.<br/>\n<br/>Está devidamente determinado que aquela pessoa encontrará um infortúnio naquele momento.<br/>\n<br/>Por isso, o correto é pedir para que o grande infortúnio seja transformado em pequeno infortúnio, e o pequeno infortúnio em nenhum infortúnio.<br/>\n<br/>No entanto, essa pessoa ainda não recebeu graças suficientes para que se torne nenhum infortúnio.<br/>\n<br/>À medida que for acumulando virtudes, será transformado em nenhum infortúnio.<br/>\n<br/>A forma mais branda de transformação é permitir que se passe por isso em sonho.<br/>\n<br/>Há casos em que, onde a pessoa deveria realmente morrer, basta passar pela forma de morrer em um sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de afogamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho de afogamento\"</b></font>　(28 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, quase todas as noites, sonho que estou me afogando na água. Haveria alguma causa espiritual para isso?<br/>\n<br/>Até onde sei, não há nenhum antepassado que tenha morrido afogado. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O destino de morrer afogado estava chegando, mas, devido à virtude espiritual, foi resolvido em sonho.<br/>\n<br/>Mesmo em relação a desastres, os grandes infortúnios na vida de um ser humano estão determinados.<br/>\n<br/>O que os torna mais leves é o sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar que morreu é extremamente bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar que morreu é extremamente bom\"</font></b><br/>\n<br/>\"Não se pode interpretar apenas pelo lado ruim. Isso tem um bom significado.<br/>\n<br/>A pessoa anterior morre e uma nova pessoa nasce.<br/>\n<br/>(Eu mesmo) já sonhei que havia morrido. É extremamente bom. A cada vez, um novo eu nasce.<br/>\n<br/>(Essa pessoa não conseguirá entrar na fé com o seu eu antigo.)<br/>\n<br/>Quando se vai morrer de verdade, quase não há aviso de morte.<br/>\n<br/>É proibido avisar aos seres humanos. Essa é uma regra de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A marca a fogo do Senhor Enma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A marca a fogo do Senhor Enma\"</font></b>　(15 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde a primavera do ano retrasado, minha mãe dizia que seu pescoço doía, então eu estava ministrando <i>Johrei</i>, mas não melhorava de jeito nenhum.<br/>\n<br/>Então, em uma certa noite, às duas e meia da madrugada.<br/>\n<br/>De repente, minha mãe soltou um gemido terrível e, depois de um tempo, melhorou e ficou dizendo sozinha: 'Graças a Deus, graças a Deus'.<br/>\n<br/>Depois, ouvindo a história com atenção, ela disse o seguinte:<br/>\n<br/>Em uma estrada próxima, cortaram seu pescoço com uma foice e, enquanto sofria entre a vida e a morte, uma pessoa que passava a estrangulou à força e, finalmente, ela deu seu último suspiro.<br/>\n<br/>Ela tinha certeza de que havia morrido uma vez. O corpo morreu, mas o espírito continuava lá.<br/>\n<br/>Porém, ela continuava sofrendo da mesma forma que antes.<br/>\n<br/>Ao redor do seu cadáver, muitas pessoas estavam em cima, fazendo muito barulho.<br/>\n<br/>No entanto, mesmo ela sofrendo, todos fingiam não ver.<br/>\n<br/>Então, desceu do céu uma pessoa parecida com um homem, que a guiou por um caminho estreito subindo em direção ao céu.<br/>\n<br/>O lugar onde chegaram tinha um rio e uma ponte arredondada.<br/>\n<br/>Ao entrar pelo portão, chegou a um lugar parecido com um tribunal.<br/>\n<br/>Então, a pessoa que parecia ser a mais importante lá dentro perguntou: 'Por que você veio para cá?'<br/>\n<br/>Minha mãe respondeu: 'Eu vim porque cortaram meu pescoço'.<br/>\n<br/>Ele disse: 'Quando você estava no mundo anterior, você usava algo branco e quadrado pendurado no pescoço por um fio, não é?'<br/>\n<br/>Minha mãe se deu conta e respondeu: 'Sim, eu usava'.<br/>\n<br/>A pessoa importante disse: 'Ainda é cedo para você morrer. Volte para o outro mundo e salve as pessoas', e marcou a fogo o meio de suas duas mãos, dando-lhe algo parecido com konnyaku como marmita.<br/>\n<br/>E assim, depois de voltar para casa, parece que ela chamou meu nome (K. Kichi), mas essa voz foi o 'gemido'.<br/>\n<br/>Minha mãe apenas dizia 'Graças a Deus, graças a Deus', e quando voltou a si, seu corpo ainda estava frio.<br/>\n<br/>Nesse caso, haveria algum antepassado meu sofrendo por ter tido o pescoço cortado? Ela afirma que isso não foi um sonho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente não foi um sonho.<br/>\n<br/>A pessoa que teve o pescoço cortado deve estar grata por ter sido salva.<br/>\n<br/>A pessoa importante é o Senhor Enma (Rei do Inferno).<br/>\n<br/>A coisa branca e quadrada é o Ohikari (Medalha da Luz Divina). A vida foi prolongada graças ao Ohikari.<br/>\n<br/>A morte do ser humano está determinada. Esse momento é o tempo de vida, e ele foi prolongado.<br/>\n<br/>Devido à virtude de ter ingressado na fé, ela passou pela forma da morte.<br/>\n<br/>A marca a fogo é o sinal de que o Senhor Enma a salvou... de que não há necessidade de morrer.<br/>\n<br/>O konnyaku talvez seja a fonte do tempo de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um gato aparece após sonhar que deu à luz um animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um gato aparece após sonhar que deu à luz um animal\"</font></b>　(16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após entronizar a Imagem de Komyo Nyorai, sonhei que dei à luz um animal.<br/>\n<br/>Depois disso, um gato começou a vir à minha casa. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um espírito do Mundo Espiritual que caiu no Caminho dos Animais (Chikusho-do) e estava prestes a reencarnar como um animal, teve isso resolvido através do sonho e, assim, poderá nascer como ser humano.<br/>\n<br/>Deus transforma o grande infortúnio do ser humano em pequeno infortúnio, e o pequeno infortúnio em nenhum infortúnio, mas, no caso de reencarnar como animal ou de um grande infortúnio, Deus resolve isso através de um sonho.<br/>\n<br/>Há casos em que Ele permite que se passe apenas pela forma.<br/>\n<br/>O animal que você deu à luz provavelmente era um gato. O gato que vem à sua casa deve ter relação com o gato que você deu à luz espiritualmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Sobre a Interpretação de Sonhos 1 (Bons e Maus Presságios)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Interpretação de Sonhos</font></font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Bons e Maus Presságios)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com fezes e sorte com dinheiro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com fezes e sorte com dinheiro\"</b></font>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que nós sonhamos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sonhos divinos não são vistos a menos que se tenha alcançado um certo grau de divindade.<br/>\n<br/>A maioria dos sonhos é criada pelos próprios pensamentos.<br/>\n<br/>Os sonhos premonitórios não têm sentido figurado.<br/>\n<br/>Acredito que sejam mostrados pelo Espírito Guardião.<br/>\n<br/>Eu costumava sonhar muito com fezes. Sonhava que segurava fezes nas mãos ou que a fossa transbordava, e a partir de então, o dinheiro começou a entrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]