[
  {
    "source_file": "aho3.html",
    "title_ptbr": "Ensaio Satírico de Meishu-Sama: \"As Novas Religiões São Odiadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio Satírico de Meishu-Sama: \"As Novas Religiões São Odiadas\"</font></b> Literatura do Tolo (Publicado em 21 de março de 1951)<br/>\n<br/>\"Neste mundo atual, uma das coisas que são odiadas são as novas religiões. Jornais e revistas, basta falar em nova religião para escreverem com tanto ódio que é insuportável.<br/>\n<br/>É claro que, se fossem pessoas perigosas como assassinos, ladrões, golpistas, batedores de carteira ou furtadores de lojas, seria natural que fossem odiados e detestados, mas isso é muito diferente. Nós, que fazemos pessoas infelizes felizes, transformamos pessoas más em boas e criamos um mundo onde se pode viver em paz, deveríamos, na verdade, ser agradecidos e reverenciados com as mãos juntas.<br/>\n<br/>Dizer que nos odeiam é um absurdo, e não vale a pena ficar com raiva pensando se eles têm algum problema na cabeça.<br/>\n<br/>Como no mundo aparecem, uma após a outra, religiões 'après-guerre' (pós-guerra) bastante suspeitas, eu até gostaria de desistir e dizer que não há o que fazer.<br/>\n<br/>Mas, espere aí, há coisas que não podem ser deixadas assim. Não é outra coisa senão dizerem que é doença contagiosa, tuberculose, e não sei mais o quê, ficando apavorados com o rosto pálido, do amanhecer ao anoitecer com o termômetro no pescoço, cuja única habilidade é contar os buracos no teto, não sendo apenas cadáveres vivos, mas como bonecos feitos sob medida.<br/>\n<br/>É uma situação que não se pode ficar olhando. Jovens que deveriam estar cheios de energia estão assim, então é realmente muito triste e lamentável.<br/>\n<br/>\n<br/>No entanto, quando ficam um pouco mais velhos, vêm coisas como a paralisia, com braços e pernas pendurados, babando, com olhos como cerveja choca, defecando e urinando nas calças, o que é insuportável.<br/>\n<br/>Quando se pensa nisso, o câncer, como o próprio nome diz, é um sujeito extremamente teimoso, e como a despedida deste mundo é certa, é algo digno de pena.<br/>\n<br/>Além disso, há atacadistas de doenças demais. Mas parece que esses atacadistas ainda acham que faltam mercadorias, e compram mercadorias absurdamente caras, como novos remédios, injeções, cirurgias, etc., o que é terrível.<br/>\n<br/>Comparado a esse dinheiro de compra, os impostos são como um peido.<br/>\n<br/>Por mais que seja o cobrador de impostos, desde que se pague o dinheiro, não há preocupação de que exijam até a vida, então é moleza.<br/>\n<br/>\n<br/>Como é a Igreja Messiânica que salva do sofrimento de tais doenças com o dinheiro de cerca de uma peça de roupa, se disserem descuidadamente que a odeiam, o castigo divino será imediato, e não se sabe que tipo de castigo cairá, então eu gostaria de dizer: cuidado, cuidado.<br/>\n<br/>Como é uma fé tão grata, quando o mundo entender isso em breve, todo mundo, de lá e de cá, será um grande sucesso, tão requisitado que não haverá tempo nem para comer.<br/>\n<br/>No entanto, os sujeitos sem noção ficam de boca aberta, e os curiosos que faziam alvoroço seguindo a onda dos outros, quando chegar a hora e o fogo pegar no traseiro, darão gritos de que não aguentam mais,<br/>\n<br/>E mesmo que venham chorando e implorando 'por favor, me salve', será tarde demais, o ônibus para o Paraíso já terá entrado na garagem, que pena.<br/>\n<br/>Sem outra escolha, serão colocados em um carro funerário todo brilhante e irão para o mundo dos mortos, então não é de dar pena nem nada, é o resultado de suas próprias ações, colhendo o que plantaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho3.html",
    "title_ptbr": "Ensaio Satírico de Meishu-Sama: \"Tuberculose Não é Nada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio Satírico de Meishu-Sama: \"Tuberculose Não é Nada\"</font></b> Literatura do Tolo 8 (Publicado em 28 de março de 1951)<br/>\n<br/>\"Os senhores que virem este título dirão que o tolo aqui deve estar com algum problema na cabeça, e pode ser que seja exatamente isso, pois eu mesmo sinto que estou um pouco estranho.<br/>\n<br/>Afinal, neste mundo há tantos cegos e surdos que eu gostaria de dar uma martelada com um malho no topo da cabeça de cada um deles,<br/>\n<br/>Mas como isso os faria desmaiar, e como não adiantaria nada matá-los quando a intenção era salvá-los, deixarei isso de lado.<br/>\n<br/>Olhando atentamente para o mundo agora, por toda parte se fala em tuberculose, tuberculose, como se fosse um alvoroço por ter nascido sarna no traseiro.<br/>\n<br/>Por causa disso, o estado de aflição dos funcionários do governo e dos médicos vai além do lamentável, a ponto de este tolo nem conseguir chorar. Ora, abram os olhos e vejam: quando um jovem cheio de energia recebe o estigma da tuberculose, é o fim, um grande problema.<br/>\n<br/>Murcha como verdura com sal, cambaleando como se tivesse saído do inferno,<br/>\n<br/>Pálido como um fantasma, tossindo do amanhecer ao anoitecer, com o termômetro no pescoço, e a rotina diária é apenas contar os buracos no teto.<br/>\n<br/>Parece um boneco feito sob medida, ou uma estátua de pedra caída na beira da estrada, sem mover um braço ou uma perna, movendo apenas os globos oculares, e suportar isso por anos a fio é insuportável.<br/>\n<br/>No entanto, mesmo sofrendo tanto, seria aceitável se houvesse cura, mas como não se tem nem ideia de quando vai curar, as economias do pai e o dinheiro guardado da mãe diminuem sem parar, e é difícil que um ou dois em cada cem se curem.<br/>\n<br/>No fim das contas, depois de se despedir deste mundo, são transportados em um carro magnífico e brilhante, e com muita polidez, vão para debaixo do túmulo em repouso absoluto e ideal.<br/>\n<br/>Não há outra forma de dizer a não ser que o ser humano é uma criatura muito triste e efêmera.<br/>\n<br/>\n<br/>No entanto, para nós aqui, a tuberculose não é nada. Longe de precisar de remédios caros, não temos uso para coisas como teorias acadêmicas, como um boneco com a cabeça quase caindo.<br/>\n<br/>Pensem bem: como o ser humano foi originalmente criado por Deus, se ele se machucar, é natural que Deus o cure se Lhe pedirmos prontamente. Antes do café da manhã, num piscar de olhos, emitindo um pouco da palma da mão o poder divino invisível e inodoro, que é melhor que um peido, a cura avança rapidamente.<br/>\n<br/>É uma grande mágica extremamente misteriosa, mas mesmo vendo esse feito diante dos olhos, os tolos apenas se assustam achando que é um grande problema. É como ver hoje em dia os padres cristãos que os homens de coque temiam antigamente, ficando tão assustados que os olhos reviram.<br/>\n<br/>É uma tolice a ponto de se pensar se eles têm medo de que a doença seja curada. Suspirando que é o fim dos tempos, em um mundo tão problemático, no nosso mundo o corpo está cheio de energia, o bolso quentinho, vivendo dias de alegria, e eu gostaria de dizer: 'E aí, o que acham?'<br/>\n<br/>Mas se ficarmos como aqueles sujeitos fracos por aí, que não se importam com o sofrimento alheio e acham que basta estar bem consigo mesmos, será um grande problema.<br/>\n<br/>É claro que o Deus mais importante não permitiria isso. Por isso, nós aqui, suando a camisa, abrimos os olhos dos cegos, limpamos os ouvidos dos surdos, tocando o sino de alarme com força para avisá-los, entenderam?<br/>\n<br/>Afinal, como estamos criando o maravilhoso mundo dos sonhos do Paraíso, que ninguém viu ou ouviu falar desde as gerações passadas, os sujeitos de mente pequena ficam de pernas para o ar de tanto susto, em um grande alvoroço de tonturas e confusão, o que também é motivo de gratidão, não é?<br/>\n<br/>Seria um desperdício monopolizar um trabalho tão maravilhoso. Estamos determinados a pegar na mão de muitos cegos e salvá-los, tirando os seres trêmulos e cadavéricos do caminho dos demônios famintos, dando-lhes bastante da comida da Igreja Messiânica para fortalecê-los e salvá-los.<br/>\n<br/>Fazendo tudo isso e não cobrando um centavo, com grande generosidade, o grande Messias que dá as boas-vindas a quem come e bebe de graça, dizendo 'Venham, venham'. Se eu contar essas bobagens de tolo, todos vocês derramarão lágrimas de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho3.html",
    "title_ptbr": "Ensaio Satírico de Meishu-Sama: \"Apenas Vivendo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio Satírico de Meishu-Sama: \"Apenas Vivendo\"</font></b> Literatura do Tolo 9 (Publicado em 25 de abril de 1951)<br/>\n<br/>\"Dizer 'apenas vivendo' é, nossa, uma expressão tão pouco confiável quanto soltar um peido na água quente, não é mesmo? Respirar ar, comer, defecar e dormir,<br/>\n<br/>Como há tantas pessoas que apenas repetem isso todos os dias e depois morrem.<br/>\n<br/>Não é por falar mal, mas mesmo que os chamem de ladrões de comida que ocupam espaço no mundo ou máquinas de adubo artificial, eles não poderiam ficar com raiva, pois é exatamente isso, não há o que fazer.<br/>\n<br/>São como insetos com forma humana, como cães e gatos, rostos vazios, sujeitos ocos que apenas abrem a boca, e se chorarem 'au au' são como cães, não há outra forma de chamá-los a não ser de cascas vazias de tolos.<br/>\n<br/>Vocês podem perguntar por que Aquele chamado Deus criou tais humanos-insetos, mas se disserem isso, serão castigados. Na verdade, são os humanos-insetos que criam humanos-insetos, um após o outro, o que é insuportável.<br/>\n<br/>Por isso, este tolo, em nome de Deus, vai ensinar tudo até o fundo do fundo, até o avesso do avesso, então limpem a cera dos ouvidos e escutem bem. A partir de agora, não é conversa fiada,<br/>\n<br/>Vou lhes dar um sermão 'après-guerre', então não pensem que vou pedir que ofereçam uma montanha de dinheiro de oferta se acharem que devem agradecer, fiquem tranquilos e escutem.<br/>\n<br/>\n<br/>Para começar, a causa do surgimento dos tolos é, como se sabe, um problema com a forma redonda grudada em cima do rosto. Então, por que há tantas pessoas cujo funcionamento dentro dessa forma redonda não é apenas ruim, mas parece estar vazio? É exatamente porque a máquina está enferrujada.<br/>\n<br/>Afinal, o interior está cheio de toxinas, as toxinas endureceram e pararam o funcionamento da máquina, então ela não se move de jeito nenhum. Agora, perguntar que tipo de toxina é essa é uma falta de sensibilidade.<br/>\n<br/>Dito isso, na verdade não posso falar em voz alta, mas, em suma, é 'aquilo'. Se eu disser claramente, será o fim, serei repreendido e chamado de tolo que diz coisas absurdas, o que é perigoso demais.<br/>\n<br/>Apesar das aparências, este tolo tem um coração maravilhosamente grande, mas é extremamente medroso. Por isso, com muito medo e em segredo, vou lhes informar: 'humm, bem...',<br/>\n<br/>Para não esconder nada, se eu disser a letra 'R', ah, entendi, como o pessoal da Igreja Messiânica é cheio de pessoas inteligentes, vocês entenderão imediatamente.<br/>\n<br/>Sendo assim, o mundo atual está fabricando tolos em grande escala, o que é terrível. Mas não há necessidade de desanimar.<br/>\n<br/>Como surgiu esta religião incrível chamada Igreja Messiânica, ela dissolve completamente as toxinas acumuladas dentro da forma redonda de cada tolo, transformando-os em seres humanos que estão verdadeiramente vivos, então não é uma religião maravilhosa?<br/>\n<br/>Se eu continuar me gabando assim, serei odiado, então termino por aqui. Tchau, tchau.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]