[
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol, a Lua e as Estrelas enviam energia espiritual à Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sol, a Lua e as Estrelas enviam energia espiritual à Terra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A correlação entre o Sol, a Lua e a Terra...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Para começar, o centro do Universo é a Terra, e a Terra está bem no meio dele.<br/>\n<br/>Na Terra existem seres vivos.<br/>\n<br/>Os seres vivos não sobrevivem em outros corpos celestes além da Terra.<br/>\n<br/>Tudo existe para a Terra, ou melhor, para o ser humano.<br/>\n<br/>Criar a humanidade que está na Terra e fazê-la progredir e se desenvolver é o objetivo de Deus.<br/>\n<br/>Existem várias coisas para esse objetivo.<br/>\n<br/>Para isso, as três forças do Fogo, da Água e da Terra devem se somar.<br/>\n<br/>Por isso existem o Sol, a Lua, a Terra e as Estrelas.<br/>\n<br/>O Sol é uma massa de fogo, a Lua é uma massa de água, ou seja, uma massa de gelo que é a água solidificada.<br/>\n<br/>Da Lua, devido ao calor do Sol, sai vapor de água constantemente.<br/>\n<br/>É por isso que nas noites de luar há especialmente muita umidade.<br/>\n<br/>Em qualquer época, sempre aparecem seres humanos correspondentes ao Sol, à Lua e às Estrelas.<br/>\n<br/>O Céu e a Terra são como espelhos que se refletem, o que está no Céu reflete-se na Terra exatamente como é.<br/>\n<br/>O Sol e a Lua puxam com elos espirituais e enviam energia espiritual de forma global para a Terra.<br/>\n<br/>O Sol e a Lua se harmonizam e criam toda a energia Yang (positiva).<br/>\n<br/>Além disso, as estrelas também enviam nutrientes para a Terra através de elos espirituais.<br/>\n<br/>A atuação de Deus geralmente é dupla, e a interpretação das coisas de Deus também se encaixa bem quando pensada de duas maneiras.<br/>\n<br/>Todas as coisas devem ter um centro.<br/>\n<br/>As manchas solares são isso, e ☉ (Su. Um ponto dentro de um círculo) é o seu hieróglifo.<br/>\n<br/>Se for uma fruta, é como a sua semente.<br/>\n<br/>A Lua não tem centro, mas isso é porque ela é subordinada ao Sol, ou seja, é a atuação feminina.<br/>\n<br/>Mesmo que se fale em igualdade de direitos entre homens e mulheres, no fim das contas, originalmente, o homem é o principal.<br/>\n<br/>A missão mais importante da mulher é dar à luz filhos, e em seguida ajudar o marido, sendo a mulher sempre subordinada.<br/>\n<br/>A sociedade humana também foi feita pelo homem, a mulher auxiliou, mas na realidade foi o homem quem a fez.<br/>\n<br/>As estrelas são muito numerosas, e há muito mais estrelas escuras do que estrelas luminosas.<br/>\n<br/>As estrelas escuras endurecem e começam a brilhar, isso é o que se chama de descoberta de uma nova estrela.<br/>\n<br/>Quando uma estrela se divide, torna-se um meteoro.<br/>\n<br/>As estrelas fazem vários trabalhos de Deus no Céu.<br/>\n<br/>Meteorito é um meteoro, ou seja, um pedaço de estrela.<br/>\n<br/>O número de estrelas e o número de seres humanos são os mesmos, e na época da criação do Céu e da Terra, as estrelas eram muito menos numerosas.<br/>\n<br/>Os cientistas dizem que os raios cósmicos estão em qualquer lugar profundo, mas os elos espirituais passam até o coração da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Universo, apenas o Sol emite luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Universo, apenas o Sol emite luz\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre as estrelas, existem algumas que emitem luz por si mesmas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não existe.<br/>\n<br/>No Universo, o único que emite luz por si mesmo é o Sol, e todas as estrelas refletem a luz do Sol.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O movimento respiratório do Sol, da Lua e da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O movimento respiratório do Sol, da Lua e da Terra\"</font></b> (Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de influência os movimentos respiratórios do Sol, da Lua e da Terra exercem uns sobre os outros, e há alguma relação com o ser humano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Se falarmos dessa relação no corpo humano, o nascer e o pôr do Sol seriam os batimentos do coração, as fases da Lua seriam a respiração dos pulmões, e as quatro estações da Terra seriam os movimentos peristálticos do estômago.<br/>\n<br/>O coração absorve a energia espiritual do Sol, os pulmões absorvem a energia espiritual da Lua, e o estômago extrai a essência da Terra. Este é o fundamento da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os eclipses do Sol e da Lua\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre os eclipses do Sol e da Lua\"</b></font> (13 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre o mistério dos eclipses solares e lunares.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No modelo de 5-6-7 (Miroku), torna-se Sol, Lua e Terra. Não se pode dizer que haja um mistério. É assim que acontece.<br/>\n<br/>O mistério é que tudo é um mistério, e um mistério especial não é algo definitivo.<br/>\n<br/>O fato de existir algo que não deveria ser possível... isso é que é o mistério.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há grande relação entre o eclipse solar e os seres humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há grande relação entre o eclipse solar e os seres humanos\"</font></b> (18 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que o eclipse solar, que ocorre a cada quatro anos, acontecerá duas vezes este ano, em março e em outubro.<br/>\n<br/>Considerando que o movimento dos corpos celestes tem uma relação íntima com o ser humano, haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem um pouco de relação, mas não é nada de mais.<br/>\n<br/>Essas coisas cíclicas acontecem pontualmente, não importa se os seres humanos são bons ou maus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O halo circular do Sol e da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O halo circular do Sol e da Lua\"</font></b> (6 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em dias nublados, às vezes forma-se um anel circular ao redor do 'Sol e da Lua'. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há momentos em que o Sol usa um 'chapéu' (halo). É quando há muita umidade. É uma espécie de arco-íris.<br/>\n<br/>A energia espiritual da Lua é muito forte. É comum a Lua apresentar um halo.<br/>\n<br/>Os raios de luz irradiados pelo Sol tornam-se um arco-íris devido à umidade.<br/>\n<br/>Dizer que quando a Lua tem um halo vai chover, refere-se a isso.\"<br/>\n<br/>(Nota: Halo... luz em forma de anel vista ao redor do Sol, da Lua, etc. Coroa.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do Sol e da Lua parecerem maiores ao nascer e ao se pôr\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O motivo do Sol e da Lua parecerem maiores ao nascer e ao se pôr\"</b></font> (23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o Sol e a Lua nascem ou se põem, eles parecem maiores e mais bonitos. Geralmente, diz-se que isso é devido à refração da luz, mas haveria algum significado espiritual nisso? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles parecem maiores porque estão mais próximos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do Sol parecer vermelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo do Sol parecer vermelho\"</font></b> (19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, há momentos em que o Sol fica muito vermelho ao se pôr, e ouvi dizer que, nesses casos, ocorre alguma mudança no Mundo Material. Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando há poeira no ar, ele parece ainda mais vermelho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lua é uma massa de gelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Lua é uma massa de gelo\"</font></b> (13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Lua é sólida ou líquida? Se for sólida, está congelada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. A Lua é uma massa de gelo.<br/>\n<br/>E a Lua também emite energia espiritual... emite um hidrogênio muito forte.<br/>\n<br/>Se não houvesse isso, os seres humanos derreteriam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A força da luz do luar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A força da luz do luar\"</font></b> (11 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a luz do Sol é sessenta vezes mais forte que a luz da Lua, mas outro dia no rádio disseram que, cientificamente, a luz da Lua é um quatrocentos e cinquenta e seis mil avos (1/456.000) da do Sol. Isso teria um significado espiritual? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falando em termos de luz, a Lua ser um sessenta avos (1/60) é a verdade.<br/>\n<br/>Um quatrocentos e cinquenta e seis mil avos deve ser de um sentido diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]