[
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Florescimento da Pereira em Noite de Luar e a Falta de Frutos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Florescimento da Pereira em Noite de Luar e a Falta de Frutos\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se na região de Iwate que, se as flores da pereira desabrocharem em uma noite de luar, a árvore não dará frutos naquele ano (não se diz o mesmo de outras flores). Existe alguma razão para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Há um pouco de verdade, mas não é grande coisa. Se a flor desabrocha, o fruto se forma. Mais da metade disso é superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nespereira e a Doença\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"A Nespereira e a Doença\"</b></font> (13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que, se houver uma nespereira no jardim, as doenças não cessarão. Existe alguma relação? Por favor, explique-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Se fosse assim, os pomares teriam que estar sempre doentes.<br/>\n<br/>A Vontade Divina é que se cultive muito para que os seres humanos possam saborear.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"A Morte de Animais de Criação e a Ruína da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de *Meishu-Sama*: \"A Morte de Animais de Criação e a Ruína da Família\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Famílias onde cavalos ou bois caíram no poço e morreram, ou morreram queimados, estão entrando em ruína. Existe alguma razão para isso? O que se deve fazer em tais casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Isso ocorre porque seres humanos reencarnaram no mundo animal, e a forma de realizar os ofícios religiosos (cultos aos antepassados) está inadequada.<br/>\n<br/>Os espíritos não gostam dos sutras budistas tradicionais. Eles se alegram com a Zengensanshi (Oração Amatsu-Norito), etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "udonge.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Flor de Udonge\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"A Flor de Udonge\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando a flor de udonge desabrocha, ocorrem infortúnios. Isso é verdade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"De fato, isso acontece.<br/>\n<br/>O udonge japonês... Na verdade, udonge refere-se a uma grande flor da Índia...<br/>\n<br/>No Japão, refere-se a ovos de insetos.<br/>\n<br/>Aquelas coisas que se parecem com flores brancas e grudam em cúpulas de lâmpadas, sabe?<br/>\n<br/>Realmente, quando isso desabrocha, coisas ruins acontecem.<br/>\n<br/>Isso ocorre porque as máculas do Mundo Espiritual se reúnem em um só lugar e se materializam.<br/>\n<br/>Portanto, através disso, as máculas são eliminadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem também que é um presságio de coisas boas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Não, é de coisas ruins.<br/>\n<br/>Antigamente, dizia-se que era bom quando desabrochava na época de uma vingança, mas vingança é assassinato, não é?<br/>\n<br/>Talvez seja bom para quem vai ser morto. (Risos)<br/>\n<br/>Ao ingressar na fé, isso é eliminado.<br/>\n<br/>No passado, isso também já desabrochou no meu local.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na verdade, recentemente desabrochou no meu local...\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b></font><br/>\"No seu local... Bem, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "udonge.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Udonge Desabrocha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Quando o Udonge Desabrocha\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde janeiro deste ano, flores de 'udonge' desabrocharam em dois lugares no teto da minha sala de estar. Além disso, no início deste mês, desabrochou em um lugar acima da entrada da loja. Será que algo incomum vai acontecer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"No Japão, considera-se o udonge como um inseto, ou seja, um animal, mas essa é uma palavra que veio da Índia, e dizem que na Índia é, na verdade, uma flor esplêndida.<br/>\n<br/>Diz-se que desabrocha uma vez a cada três mil anos, e que quando desabrocha, coisas muito auspiciosas acontecem.<br/>\n<br/>No Japão, diz-se que é um mau presságio.<br/>\n<br/>Quando o Mundo Espiritual de uma família se torna maculado, surgem tais microrganismos, e o udonge é a manifestação disso em forma material.<br/>\n<br/>Em outras palavras, como há a ação purificadora dessas máculas, ocorrem infortúnios, doenças, etc.<br/>\n<br/>Portanto, se o udonge desabrochar em uma casa comum, deve-se reconhecer como mácula da casa, orar fervorosamente a Komyo Nyorai e realizar tais práticas.<br/>\n<br/>Assim, os grandes infortúnios se tornarão pequenos infortúnios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "udonge.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Udonge (A Transformação das Máculas em Insetos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Udonge (A Transformação das Máculas em Insetos)\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, diz-se que quando a flor de udonge desabrocha, algum incidente incomum ocorre. Eu a vi duas vezes em minha casa.<br/>\n<br/>Uma vez foi antes da morte da minha irmã mais velha, e a outra vez foi antes da morte do meu pai. Elas cresceram nas grades da frente e nas cúpulas das lâmpadas. Será que realmente têm esse significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"De fato, existe. Considera-se que são ovos de insetos.<br/>\n<br/>Desabrocham antes de um infortúnio, ou seja, quando as máculas se solidificam em um só lugar, transformam-se em insetos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "udonge.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Udonge e as Máculas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Udonge e as Máculas\"</b></font> (8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se desde os tempos antigos que, quando a flor de udonge desabrocha, infalivelmente ocorrerá algo de mau presságio naquela casa. Existe alguma relação espiritual com a casa?<br/>\n<br/>Parece que se formam no forro do teto ou nas cúpulas das lâmpadas. Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"O udonge é um inseto. A casa está tão maculada a ponto de surgirem insetos nela. Mais cedo ou mais tarde, ocorrerá a purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "udonge.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação e Udonge\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Purificação e Udonge\"</font></b> (27 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Percebi há cerca de um mês e meio que, no teto acima do ombro esquerdo da Imagem da Luz Divina (Daí-Komyo-Nyorai) e da foto do Grande Mestre entronizadas em minha casa, desabrochou uma 'flor de udonge'. Qual seria a razão espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"O udonge é purificação, portanto, desabrocha antes de haver sofrimento.<br/>\n<br/>Espiritualmente é bom, mas fisicamente é ruim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]