[
  {
    "source_file": "BK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Compra de Obras de Arte\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Sobre a Compra de Obras de Arte\"</b></font> (28 de dezembro de 1951)<br/>\n<br/>\"Bem, falando sobre as lembranças deste ano, acho que foi um ano relativamente comum, inclusive para a Igreja.<br/>\n<br/>Ser comum é uma coisa boa. Quando acontecem muitas coisas diferentes e incomuns, geralmente não é bom sinal.<br/>\n<br/>Então, foi como o processo de 'dispersão das flores e formação dos frutos' — os frutos se formaram e estão crescendo.<br/>\n<br/>Além disso, embora não tenha sido um avanço repentino, estamos nos desenvolvendo de forma constante e gradual.<br/>\n<br/>Acredito que, a partir do ano que vem, os frutos crescerão cada vez mais.<br/>\n<br/>E, sem dúvida, o que mais se destacou este ano foi o Museu de Arte.<br/>\n<br/>Fui a Hakone recentemente para ver o Museu de Arte, e a estrutura externa já está totalmente pronta. Parece que a obra está avançando mais rápido do que o esperado.<br/>\n<br/>Quanto às peças que serão expostas lá, misteriosamente, tenho conseguido contatos de vários lugares e adquirido obras por preços relativamente baixos.<br/>\n<br/>Por isso, os antiquários ficam dizendo: 'É incrível, é incrível'.<br/>\n<br/>Recentemente, adquiri um vaso de bronze para flores, feito no início do período Kamakura. Acho que pertencia ao Templo Hokke-ji, em Nara.<br/>\n<br/>Ele ficava adornando o salão do Templo Hokke-ji. Por isso, está cheio de marcas das moedas de oferenda que batiam nele.<br/>\n<br/>Durante muito tempo — centenas de anos — as moedas foram jogadas contra ele.<br/>\n<br/>No entanto, não é feio de se ver. Como é de um metal duro e espesso, acabou ficando com um aspecto fosco, o que é muito bonito.<br/>\n<br/>Além disso, os entalhes são realmente maravilhosos.<br/>\n<br/>Foi a primeira vez que vi algo assim entre as peças de bronze japonesas. Acho que foi muito barato. Quando mostrei a um antiquário especializado, o valor mais baixo que ele estimou foi de quinhentos mil ienes. E mesmo por quinhentos mil ienes, as pessoas comprariam agradecendo.<br/>\n<br/>Portanto, é uma peça famosa. Não digo que sejam falsificações, mas muitas réplicas dela foram feitas.<br/>\n<br/>Conseguir um achado desses apenas estando sentado... Coisas assim acontecem com frequência.<br/>\n<br/>\n<br/>O que eu mais agradeço é que, após o fim da guerra — bem no final de 1945 —, comecei a comprar aos poucos.<br/>\n<br/>Naquela época, as coisas eram muito baratas. Afinal, o mundo estava em um estado caótico. Depois, veio o imposto sobre fortunas, e pessoas como a antiga nobreza e os conglomerados financeiros (zaibatsu) — além disso, as Forças de Ocupação passaram a administrar os bens, exigindo que famílias como Mitsui e Iwasaki relatassem detalhadamente todas as suas despesas de subsistência.<br/>\n<br/>As despesas de subsistência eram limitadas a alguns milhares de ienes por mês.<br/>\n<br/>Ficava determinado de onde entraria o dinheiro e qual o valor, e, além disso, não podiam mexer em propriedades como terras e outros bens.<br/>\n<br/>Com isso, essas pessoas começaram a passar dificuldades até para ter dinheiro para pequenos gastos.<br/>\n<br/>Então, como a necessidade fala mais alto, começaram a se desfazer de muitas coisas que estavam guardadas.<br/>\n<br/>Havia coisas muito boas. Além disso, como não conseguiam pagar o imposto sobre fortunas e corriam o risco de ter os bens confiscados, muitos venderam suas peças para pagar os impostos.<br/>\n<br/>Foi aí que eu comprei — mesmo coisas que não conhecia bem ou que não tinha examinado a fundo, comprei apenas pela intuição.<br/>\n<br/>Por isso, comprei bastante, muito barato, na medida em que o dinheiro entrava.<br/>\n<br/>Hoje em dia, essas peças não aparecem mais no mercado.<br/>\n<br/>E quando, por acaso, aparece algo do tipo, quase sempre é falsificação.<br/>\n<br/>\n<br/>Anteontem, trouxeram um enfeite de pato feito por Ninsei. Era uma peça muito bonita, com pintura colorida (iroe). Várias cores foram usadas. Era tão bonito quanto um pato de verdade. Era um enfeite de cerâmica, trazido por um antiquário de primeira linha de Tóquio.<br/>\n<br/>Ele achava que era autêntico e já havia me falado sobre isso antes. Disse que, em breve, me mostraria o pato de Ninsei. Mas, quando vi, era uma falsificação.<br/>\n<br/>Então, expliquei-lhe detalhadamente: 'Ninsei usa cores mais fortes. O bico não é tão desajeitado assim.'<br/>\n<br/>Além disso, havia a assinatura de Ninsei na parte de baixo, mas eu disse a ele: 'Isso não existe.'<br/>\n<br/>Ele ficou surpreso. O preço pedido era de um milhão de ienes. Se eu fosse comprar, pagaria no máximo trinta mil ienes. Ele me pediu para comprar se eu tivesse interesse.<br/>\n<br/>Então eu disse: 'Se você vender algo assim para outro cliente, vai prejudicar sua reputação, é melhor não fazer isso.' Ele respondeu: 'Ah, é mesmo? Então farei isso.'<br/>\n<br/>Hoje em dia, trazem muitas falsificações. E cobram caro por elas.<br/>\n<br/>Pedem centenas de milhares de ienes. No entanto, as peças que comprei na época do imposto sobre fortunas foram baratas e são autênticas.<br/>\n<br/>Por isso, qualquer uma delas hoje vale pelo menos o triplo. Algumas valem de três a cinco vezes mais, e há as que valem vinte vezes mais. Isso foi Deus quem arranjou muito bem.<br/>　<br/>\n<br/>E, em primeiro lugar, independentemente do preço, não há mais essas peças. Não há absolutamente nada à venda.<br/>\n<br/>Isso porque, recentemente, os conglomerados financeiros e outros começaram a mostrar sinais de recuperação.<br/>\n<br/>Por isso, agora eles é que estão com vontade de comprar, se houver oportunidade. Além disso, quando decidem vender para conhecidos ou amigos, acabam negociando entre si. Não passa pelas mãos dos antiquários.<br/>\n<br/>Como a situação chegou a esse ponto, se alguém tentasse construir um museu de arte agora e reunir peças, seria extremamente difícil.<br/>\n<br/>Naquela época, as pinturas que comprei foram de Korin, Sotatsu, Koetsu, Kenzan — como eu gosto dessas obras, foquei nelas.<br/>\n<br/>Nas cerâmicas, foquei em Ninsei, Kenzan, Nabeshima — esse tipo de coisa.<br/>\n<br/>Também pinturas budistas. Ukiyo-e, pinturas a tinta (sumi-e) do período Higashiyama. Foquei bastante nessas coisas, e todas as minhas escolhas foram acertadas.<br/>\n<br/>Nas pinturas budistas, há as mandalas, que são muito detalhadas. Naquela época, comprei por cinquenta ou sessenta mil ienes, mas hoje valem cerca de quinhentos mil.<br/>\n<br/>O motivo pelo qual comprei foi porque estavam tão baratas que seria um desperdício não comprar.<br/>\n<br/>São pintadas com tantos detalhes que, se fossem feitas hoje, daria um trabalho enorme.<br/>\n<br/>São do período Kamakura. Do final do período Kamakura, do período Ashikaga, e as mais antigas são do período Fujiwara.<br/>\n<br/>Foram pintadas usando pigmentos, ouro e vários outros materiais, e custavam apenas cinquenta ou sessenta mil ienes.<br/>\n<br/>Como eram tão detalhadas, achei um desperdício e comprei, e agora elas se valorizararam.<br/>\n<br/>Recentemente, houve uma exposição de pinturas budistas na Galeria de Arte Oriental de Ginza.<br/>\n<br/>Essas obras também foram expostas no museu, mas, como eu conheço bem o assunto, me pediram para dar uma passada lá. Eu fui, e entre as obras, havia uma que achei muito boa. Era um pergaminho de Amida.<br/>\n<br/>Pensei que valeria a pena comprar e perguntei o preço. Disseram oitocentos mil ienes.<br/>\n<br/>Antigamente, custaria no máximo cem ou duzentos mil ienes.<br/>\n<br/>E agora pedem oitocentos mil. Ficaram muito caras.<br/>\n<br/>Portanto, mesmo do ponto de vista de ganhar dinheiro, pode-se dizer que sou muito bom nisso.<br/>\n<br/>Na verdade, com essas coisas, quando você tenta lucrar, não consegue. Quando não pensa em lucrar, acaba lucrando. É o oposto.<br/>　<br/>\n<br/>Por isso, sobre os terrenos em Atami. Comprei vários aos poucos, e agora os preços de mercado subiram tanto que, se eu vender qualquer um deles, terei lucro.<br/>\n<br/>Misteriosamente, comprei todos muito baratos. O atual Solo Sagrado, por exemplo, no começo comprei sete mil tsubo (aprox. 23.100 m²), e acho que custou uns vinte e poucos mil ienes.<br/>\n<br/>Dava cerca de vinte e cinco ienes por tsubo.<br/>\n<br/>Isso foi no ano seguinte ao fim da guerra, ou no final do ano em que a guerra acabou. Aliás, me levaram para ver o local, e decidi em cinco minutos.<br/>\n<br/>Portanto, foi Deus quem fez isso. Pensei: 'É aqui.'<br/>\n<br/>Pensei isso imediatamente. O vendedor também ficou surpreso.<br/>\n<br/>O terreno vizinho também tem uma vista maravilhosa.<br/>\n<br/>É exatamente onde será construído o mirante.<br/>\n<br/>Aquele lugar era indispensável. Pedi para me venderem, e disseram que venderiam.<br/>\n<br/>Eram cerca de três mil tsubo, a sessenta ienes o tsubo. Em menos de meio ano, o preço mais que dobrou, então achei que tinha ficado caro. Depois, comprei o local onde será o Museu de Arte, e acho que foi por noventa ienes. Comprei achando caro.<br/>\n<br/>Assim, comprei a maior parte da área central por um preço baixo.<br/>\n<br/>O resto fui comprando aos poucos, em partes, então a metragem é menor. Hoje em dia, deve custar cerca de quatro mil ienes o tsubo.<br/>\n<br/>Portanto, valorizou mais de dez vezes. De dez a vinte vezes.<br/>\n<br/>Além disso, os lugares que comprei acabaram se tornando pontos estratégicos.<br/>\n<br/>Agora a Ferrovia Sunzu vai construir um teleférico, passando perto do Kanzan-tei, no Zuisen-kyo. Negociaram através do prefeito, mas eu recusei e não deu certo. Eles planejam passar pela beirada da minha propriedade. Como vão passar pela beirada, eventualmente virão falar comigo, mas pretendo recusar.<br/>\n<br/>Eles querem muito essa área.<br/>\n<br/>Se eu vendesse, lucraria bastante. São trinta mil tsubo.<br/>\n<br/>E, misteriosamente, consegui comprar por um preço absurdamente baixo.<br/>\n<br/>Além disso, tenho planos maravilhosos para aquele lugar no futuro.<br/>\n<br/>Além disso, em Nishiyama, também tenho um terreno onde brotou água termal.<br/>\n<br/>Por isso, uma pessoa influente de Atami me disse: 'Realmente, os lugares que o senhor possui são impressionantes.<br/>\n<br/>Como o senhor consegue adquirir todos os pontos estratégicos? Até o prefeito está surpreso.<br/>\n<br/>O senhor comprou lugares excelentes.' E há vários lugares assim.<br/>\n<br/>Recentemente, também adquiri um lugar misticamente maravilhoso, mas anunciarei isso mais tarde.<br/>\n<br/>E o interessante é que consigo todos por preços relativamente baixos.<br/>\n<br/>As coisas dão mais certo do que eu imaginava. Acabou parecendo uma conversa sobre ganhar dinheiro.<br/>\n<br/>Ontem escrevi um texto chamado 'A Tuberculose Não é Contagiosa'. É o item seguinte ao que lemos da última vez, chamado 'Terapia da Fé para a Tuberculose'.<br/>\n<br/>Parece que já lemos isso da última vez, mas o final foi corrigido.<br/>\n<br/>(Ensinamento: \"A Tuberculose Não é Contagiosa\")<br/>\n<br/>\n<br/>Voltando a falar sobre o Museu de Arte, fica na parte de trás de Hakone. Atrás do Haginoya.<br/>\n<br/>Lá, há uma entrada provisória agora, mas pretendo abrir para o público em geral.<br/>\n<br/>Isso tem um significado diferente da fé. Farei uma entrada, um portão. À esquerda, ficará a bilheteria e a catraca. À direita, onde o Sr. Inoue morava, faremos um escritório e uma área de descanso, pois virá muita gente e pode ficar confuso.<br/>\n<br/>O Museu de Arte é um lugar para se apreciar com calma. É diferente de um zoológico.<br/>\n<br/>Por isso, pretendo controlar o fluxo de pessoas.<br/>\n<br/>Por mais valor que as obras tenham, não posso cobrar muito caro pela entrada.<br/>\n<br/>Mas se for muito barato, virá uma multidão, o que atrapalhará as pessoas que querem apreciar com calma. Então, definirei um valor adequado.<br/>\n<br/>A partir do ano que vem — vocês já devem ter ouvido falar sobre os dias de audiência —, defini os dias 5, 6 e 7. Nesses dias, apenas na parte da manhã, os fiéis poderão visitar. Para o público em geral, a entrada será da uma às quatro da tarde.<br/>\n<br/>E também haverá pessoas especiais. Pessoas especiais são os verdadeiros apreciadores de arte.<br/>\n<br/>Hoje em dia, o interesse pela arte aumentou bastante.<br/>\n<br/>O que me surpreende são os escritores. Está muito na moda entre eles.<br/>\n<br/>E isso tem causado uma boa influência.<br/>\n<br/>Essas pessoas sempre vêm acompanhadas de suas esposas.<br/>\n<br/>No mês passado, quatro ou cinco pessoas disseram que queriam muito ver as obras de arte, então eu pretendia mostrar um pouco. E todos vieram com suas esposas.<br/>\n<br/>Yasunari Kawabata, Jiro Osaragi, Kazuo Hirotsu, Jun Takami — todos vieram com suas esposas.<br/>\n<br/>Antigamente, essas pessoas achavam as esposas um estorvo e costumavam andar com outras mulheres que não eram suas esposas.<br/>\n<br/>Hoje em dia, está completamente diferente. O motivo é que essas pessoas gostam de caligrafias, pinturas e antiguidades, e compram essas coisas.<br/>\n<br/>Yasunari Kawabata compra de tudo.<br/>\n<br/>Por isso, está sempre cheio de dívidas e passando aperto.<br/>\n<br/>Outro dia mesmo, comprei um pergaminho dele.<br/>\n<br/>Ele estava sofrendo com dívidas e não aguentava mais.<br/>\n<br/>Musei Tokugawa, Eiji Yoshikawa — todos eles gostam de arte. Esse tipo de pessoa vem nos visitar.<br/>\n<br/>Como ainda não estamos preparados, eu disse a eles que o Museu de Arte ficará pronto no ano que vem e que, então, poderei mostrar tudo adequadamente.<br/>\n<br/>No fim das contas, por gostarem de arte, essas pessoas passaram a ter uma conduta muito correta.<br/>\n<br/>No passado, essas pessoas eram muito desregradas.<br/>\n<br/>Arranjavam desculpas e faziam coisas bastante imorais.<br/>\n<br/>Hoje, as pessoas da sociedade em geral são mais imorais, enquanto essas pessoas se tornaram puras.<br/>\n<br/>Tudo isso se deve ao amor pelas obras de arte, o que é algo muito bom.<br/>\n<br/>Por isso, há muitas pessoas assim — e muitas pessoas que gostam desse tipo de coisa.<br/>\n<br/>Para que possam apreciar com calma, planejo mostrar as obras a essas pessoas em dias diferentes dos dias 5, 6 e 7.<br/>\n<br/>Desde o início deste ano, tenho pesquisado sobre isso — em Osaka, Quioto e Tóquio.<br/>\n<br/>Visitei museus de arte e museus em geral. Fiquei surpreso. Achei que haveria coisas mais dignas de serem vistas, mas, inesperadamente, os acervos são muito fracos. Não chegam nem aos pés do nosso.<br/>\n<br/>\n<br/>Por isso, apenas com o Museu de Arte que foi construído em Hakone, já teremos uma grande reputação.<br/>\n<br/>O nível é completamente diferente. A diferença é tanta que parece a diferença entre um mendigo e um lorde feudal (daimyo).<br/>\n<br/>Acredito que seja muito melhor em comparação com os museus comuns.<br/>\n<br/>A única exceção é a arte budista. Nisso não podemos competir. Mas no resto, não perdemos para ninguém.<br/>\n<br/>No entanto, vi muita arte budista e, ultimamente, comecei a entendê-la.<br/>\n<br/>Só para identificar a época em que foram feitas já é muito difícil.<br/>\n<br/>A arte budista surgiu inicialmente no período Suiko. Há cerca de mil e trezentos anos.<br/>\n<br/>Depois, desenvolveu-se no período Nara. No período Tenpyo — a época do Templo Horyu-ji —, houve um rápido desenvolvimento.<br/>\n<br/>E, ao passar para os períodos Fujiwara e Kamakura, desenvolveu-se ainda mais.<br/>\n<br/>Além disso, existem vários estilos. O estilo chinês, o coreano, etc. Geralmente, baseiam-se no período das Seis Dinastias da China.<br/>\n<br/>E também no período Tang. Nessa época, foram criadas obras excelentes.<br/>\n<br/>Além disso, mesmo sendo estátuas budistas, as feitas na cidade e as feitas no interior são diferentes.<br/>\n<br/>Quando digo cidade, refiro-me a Nara, onde foram feitas as melhores obras.<br/>\n<br/>Depois, vem Kamakura. Mas, a partir do período Kamakura, chegando ao período Momoyama, a qualidade cai.<br/>\n<br/>No período Tokugawa, as obras tornaram-se apenas bonitas, sem nenhum atrativo especial.<br/>\n<br/>As obras feitas fora das cidades têm um aspecto um tanto rústico.<br/>\n<br/>É bastante difícil distinguir entre as obras feitas no interior e as feitas na cidade.<br/>\n<br/>Até mesmo as pinturas, muitas foram feitas por monges.<br/>\n<br/>Há também as que foram pintadas com fins comerciais, e essas são um pouco diferentes.<br/>\n<br/>Recentemente, fui a Quioto, ao templo onde viveu Chodensu. Há muitas obras pintadas por ele lá. Pessoas como ele pintam muito bem, mas suas obras não têm muito do sabor budista.<br/>\n<br/>Por isso, tanto as pinturas quanto as esculturas budistas são muito difíceis de avaliar.<br/>\n<br/>Entre elas, há obras boas e ruins. Há também os mestres e as obras-primas.<br/>\n<br/>Portanto, se uma pessoa comum olhar para essas obras, não verá valor artístico nelas.<br/>\n<br/>Por isso, meu foco ao reunir as obras foi escolher aquelas que as pessoas comuns possam compreender.<br/>\n<br/>Acredito que mesmo pessoas que não conhecem muito sobre o assunto, ao verem as obras, despertarão um interesse pela arte.<br/>\n<br/>\n<br/>Além disso, há a questão das salas de exposição e das vitrines. Em todos os lugares, há um descaso com isso. Em qualquer museu, as obras são colocadas em caixas de vidro. Assim, a arte perde o sentido.<br/>\n<br/>Nesse aspecto, pretendo ter o cuidado de harmonizar o ambiente com as peças.<br/>\n<br/>Nos museus, quando penduram um pergaminho, a parede é forrada com algo parecido com palha, pintada de qualquer jeito, e penduram um pergaminho maravilhoso ali. Isso estraga completamente a obra.<br/>\n<br/>O mesmo acontece com as peças. Colocam-nas em caixas feitas no período Meiji.<br/>\n<br/>As bordas são de ferro e pintadas com tinta. É algo totalmente antiartístico. Isso também faz uma grande diferença.<br/>\n<br/>As paredes — as paredes do tokonoma (alcova) — serão de areia, com vigas de madeira (kamoi), e o teto não será de cimento, mas de madeira, para dar a verdadeira sensação de um tokonoma.<br/>\n<br/>Quanto às peças, ao observá-las, a distância entre os olhos e a obra é importante.<br/>\n<br/>Pretendo prestar atenção à posição e à altura.<br/>\n<br/>Nos museus atuais, você tem que olhar para cima. Isso não serve.<br/>\n<br/>Quando há um prato, você quer ver a parte de trás.<br/>\n<br/>Mas, para ver a parte de trás, você teria que entrar debaixo da prateleira.<br/>\n<br/>Quando há uma tigela, você quer ver o interior, mas mesmo ficando na ponta dos pés, não consegue.<br/>\n<br/>Realmente, esses aspectos são antiartísticos e anticulturais.<br/>\n<br/>Pretendo melhorar muito esses pontos e criar um modelo exemplar.<br/>\n<br/>\n<br/>Além disso, quando falamos de arte, existem vários tipos.<br/>\n<br/>Há a arte do Japão, da China e da Coreia, mas pretendo focar principalmente na arte japonesa.<br/>\n<br/>E, ao focar no Japão, o principal são as pinturas. Mas, falando em pinturas, geralmente pensamos na Escola Kano — a pintura japonesa começou com a Escola Kano.<br/>\n<br/>Mas isso é, em grande parte, uma imitação da China.<br/>\n<br/>Portanto, não é algo exclusivamente japonês.<br/>\n<br/>Por mais que existam pinturas muito boas da Escola Kano, se comparadas com as chinesas, elas são inferiores.<br/>\n<br/>Por isso, como algo exclusivamente japonês, temos a Escola Korin.<br/>\n<br/>O que a torna única é que Korin pertence à escola sem contornos (musen-ha), ou seja, não usa linhas.<br/>\n<br/>A China usa linhas. Korin rompeu com o uso de linhas.<br/>\n<br/>O público em geral também aprecia isso. Até os americanos preferem a Escola Korin.<br/>\n<br/>\n<br/>Em seguida, vem o Ukiyo-e.<br/>\n<br/>Isso também não existe no Ocidente. Nem na China.<br/>\n<br/>Na China existem pinturas de belas mulheres, mas não têm o sabor único das japonesas.<br/>\n<br/>Além disso, quando se fala em Ukiyo-e, até agora pensava-se apenas nas xilogravuras. Achava-se que aquilo era o Ukiyo-e.<br/>\n<br/>Por isso, no Ocidente, as xilogravuras eram muito apreciadas.<br/>\n<br/>O Museu de Belas Artes de Boston tem peças melhores do que as que existem no Japão.<br/>\n<br/>Eu, em geral, não gosto de xilogravuras. A pintura em si fica em segundo plano.<br/>\n<br/>Por isso, reuni pinturas originais (nikuhitsu) de Ukiyo-e. E elas também eram relativamente baratas. Como não eram muito apreciadas nem no exterior nem no Japão, eram baratas.<br/>\n<br/>Se os estrangeiros vissem, com certeza gostariam, mas os estrangeiros que vieram antes não tiveram a oportunidade de ver pinturas originais.<br/>\n<br/>O que se via nas ruas eram apenas xilogravuras, então não tiveram a chance de ver os originais.<br/>\n<br/>As pinturas originais estavam guardadas em casas particulares.<br/>\n<br/>Quando pesquisei a fundo, descobri que as pinturas originais de Ukiyo-e são maravilhosas.<br/>\n<br/>Reuni obras excelentes. Hoje em dia, elas chamaram a atenção e ficaram caras, mas há cinco ou seis anos, custavam quase nada.<br/>\n<br/>\n<br/>Depois, há o Yamato-e — a Escola Tosa. Isso é diferente da arte chinesa.<br/>\n<br/>A partir daí, temos as pinturas a tinta do período Higashiyama, chamadas Higashiyama Suiboku.<br/>\n<br/>São pinturas a tinta (sumi-e), que vieram da China.<br/>\n<br/>Nesse estilo, o mestre mais notável é Sesshu.<br/>\n<br/>Ele é muito bom. Até os americanos compram as pinturas de Sesshu.<br/>\n<br/>Nenhum outro pintor japonês se compara a ele. Depois, temos Keishoki e Shubun — eles também são muito bons.<br/>\n<br/>Depois vêm Soami, Geiami e Noami. Soami é o melhor deles.<br/>\n<br/>Eu também tenho obras dele, mas, fora isso, não há muitas pinturas japonesas que valham a pena ver.<br/>\n<br/>Chegando à era moderna, quase não há pintores que eu considere excepcionais.<br/>\n<br/>Recentemente, talvez Seiho. A sociedade valoriza muito Gyoshu Hayami, mas eu não me impressiono com Gyoshu.<br/>\n<br/>O motivo de eu não me impressionar é que ele imita o estilo de pintura puramente realista que o Imperador Huizong, da Dinastia Song, começou a pintar.<br/>\n<br/>Como as pessoas não sabem disso, acham que é algo exclusivo de Gyoshu e os preços sobem.<br/>\n<br/>Por ser uma imitação, eu não gosto. Entre os contemporâneos, talvez Taikan e Shunso.<br/>\n<br/>E também Gyokudo — acho que são esses. Não há mais ninguém.<br/>\n<br/>No entanto, pretendo expor as obras-primas dessas pessoas.<br/>\n<br/>Especialmente de Seiho, pretendo expor uma obra-prima que vai surpreender a todos.<br/>\n<br/>Sobre pinturas, é mais ou menos isso — vamos ficar por aqui.<br/>\n<br/>Ainda não falei sobre esculturas, cerâmicas e laca (maki-e), mas falarei sobre isso em outras ocasiões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]