[
  {
    "source_file": "reigai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa Espiritual dos Danos Causados pelo Frio é a Falta de Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa Espiritual dos Danos Causados pelo Frio é a Falta de Amor\"</font></b> (16 de setembro de 1953)<br/>\n<br/>\"Saiu em letras garrafais no jornal de hoje que a causa da má colheita deste ano são os danos causados pelo frio na região de Tohoku.<br/>\n<br/>É verdade que desde os tempos antigos costuma haver danos causados pelo frio na região de Tohoku, mas este ano parece ter sido muito rigoroso.<br/>\n<br/>E qual seria o motivo desses danos causados pelo frio? É claro que o Mundo Espiritual está frio, mas a influência é diferente de um frio comum.<br/>\n<br/>Ouvi há pouco do Sr. Fujieda que a temperatura do arrozal de um membro é dois graus mais alta do que a do arrozal de uma pessoa comum.<br/>\n<br/>Além disso, a temperatura de Gora este ano às vezes é mais alta do que a de Kagoshima. Hoje mesmo, em Kagoshima faz vinte e três graus, e aqui faz vinte e três graus e meio.<br/>\n<br/>Na média, perde para Kagoshima e Fukuoka, mas é mais alta que a de Tóquio. Deve ser uma das mais altas do Japão. Isso é algo que nunca aconteceu antes.<br/>\n<br/>Aqui é um local de veraneio, e o motivo de ser fácil de suportar, mesmo com a temperatura tão alta, é porque a umidade é baixa.<br/>\n<br/>O motivo de ser fácil de suportar nos Mares do Sul também é porque a umidade é baixa. É porque é seco.<br/>\n<br/>Até mesmo sobre o Museu de Arte, dizem que por aqui ter muita umidade vai dar mofo, mas não é nada disso.<br/>\n<br/>Eu testo isso aqui todos os anos, e o que mais detesta umidade são os quadros de pendurar (kakemono). Em Atami, eles mofam. No entanto, em Hakone isso não acontece.<br/>\n<br/>Portanto, Hakone é mais seco. Em geral, montanhas altas são regiões secas.<br/>\n<br/>Como há neblina, parece haver umidade à primeira vista, mas a neblina é temporária; quando o tempo abre, volta a ficar seco.<br/>\n<br/>Por isso, em Gora não há a menor preocupação com esse tipo de umidade.<br/>\n<br/>\n<br/>E o motivo de eu ter dito agora que 'aqui é mais quente' é porque eu estou aqui.<br/>\n<br/>Ou seja, como a minha luz é calor, o Mundo Espiritual fica quente, e é por isso que influencia.<br/>\n<br/>Portanto, o fato de o arrozal do membro ser dois graus mais quente significa que a luz está sendo emitida por Komyo Nyorai e, além disso, ao se tornar membro, as máculas diminuem, então a luz é emitida no espírito na mesma proporção.<br/>\n<br/>Por isso, à medida que o Mundo Espiritual daquele local se torna mais claro, ele também se torna mais quente.<br/>\n<br/>Parece que a região de Shinshu este ano também está sendo duramente atingida pelos danos causados pelo frio, e sem dúvida a região de Echigo também deve estar.<br/>\n<br/>Isso significa que falta amor nas pessoas que vivem lá.<br/>\n<br/>Quando há pouco amor, o clima daquele lugar — e quando digo clima, a influência do calor e do frio do lado espiritual é muito mais extrema do que a medida pelo termômetro material.<br/>\n<br/>Por isso, a lógica é que as plantações sofrem danos causados pelo frio porque o Mundo Espiritual está frio.<br/>\n<br/>Portanto, a raiz está no Mundo Espiritual. É por isso que resulta nisso.<br/>\n<br/>\n<br/>Isso não se limita a plantações; se prestarmos atenção na vida humana, entenderemos que essas coisas acontecem.<br/>\n<br/>Há casas em que, ao entrar, sentimos algo frio, algo solitário, e isso ocorre porque o chefe daquela casa não tem amor.<br/>\n<br/>Ou seja, é um coração frio que pensa que, desde que ele esteja bem, não importa o que aconteça com os outros; em suma, é um animal de sangue frio. Por isso a casa dele é fria.<br/>\n<br/>Com as pessoas também é assim. Ao encontrar aquela pessoa, percebemos que ela é de alguma forma fria, ou que é uma pessoa calorosa.<br/>\n<br/>Isso é no espírito, é a sensação que o espírito daquela pessoa recebe. Portanto, se a sensação recebida for calorosa, há muito amor. Tudo pode ser compreendido por isso.<br/>\n<br/>Nas filiais também, a causa principal de haver filiais que se desenvolvem e filiais que não se desenvolvem está nisso.<br/>\n<br/>Ter muito amor e um amor forte significa ter muita luz.<br/>\n<br/>Como as pessoas têm a natureza de se reunir ansiando pela luz, inevitavelmente seus pés se voltam para esses lugares calorosos.<br/>\n<br/>Pode haver um pouco de influência do fato de 'minha forma de falar ser ruim, o local ser ruim, a casa ser pequena', mas não é o fundamental.<br/>\n<br/>O fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.<br/>\n<br/>\n<br/>E isso também é interessante do ponto de vista do Kototama (espírito da palavra). O sol é fogo, portanto é calor, e também chamamos o calor de fogo (hi).<br/>\n<br/>Por outro lado, a lua, como está escrito no meu livro, é um bloco de gelo, por isso é fria.<br/>\n<br/>E 'Tsuki' (lua) significa 'Tsuku' (empurrar/afastar).<br/>\n<br/>Portanto, faz com que as pessoas que tentam se aproximar não se aproximem.<br/>\n<br/>E 'Hi' (sol/fogo) é 'Hiku' (puxar/atrair). A Religião Tenrikyo também diz isso — embora não explique com tantos detalhes.<br/>\n<br/>Eles dizem que 'Hi' é 'Hiku' e 'Tsuki' é 'Tsuku'.<br/>\n<br/>Portanto, a ação fria se torna uma ação de 'Tsuku' (afastar), e a pessoa calorosa tem uma ação de 'Hiku' (atrair). Isso aparece claramente no Kototama.<br/>\n<br/>\n<br/>Acabei falando sobre os seres humanos, mas com as plantações é a mesma coisa. Portanto, o fato de as plantações crescerem bem também é muito influenciado por haver um amor forte e abundante.<br/>\n<br/>A região de Tohoku tem um clima frio, mas além disso, é porque há muitas pessoas frias.<br/>\n<br/>No entanto, parece que esse clima também tem relação.<br/>\n<br/>\n<br/>Em geral, o comunismo é algo frio e não tem amor.<br/>\n<br/>Na época em que Stalin estava vivo, ele matou pessoas indiscriminadamente; a China comunista também parece ter imitado bastante, mas não tanto quanto Stalin.<br/>\n<br/>Stalin matava facilmente qualquer pessoa um pouco suspeita, como se estivesse esmagando uma pulga, e isso é porque ele era frio.<br/>\n<br/>Se tivesse sentimentos e amor, jamais conseguiria fazer algo assim.<br/>\n<br/>Isso também tem a influência recebida do clima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reigai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Má Colheita por Danos Causados pelo Frio Ocorre Porque as Pessoas daquela Terra Não Têm o Calor do Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Má Colheita por Danos Causados pelo Frio Ocorre Porque as Pessoas daquela Terra Não Têm o Calor do Amor\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Além disso, os danos causados pelo frio significam, em outras palavras, que não há calor,<br/>\n<br/>e as pessoas comuns não sabem disso, mas<br/>\n<br/>no Mundo Espiritual — não se limita ao Mundo Espiritual, mas o que é quente é a substância do fogo.<br/>\n<br/>Sendo assim, o espírito do fogo no corpo físico... é um pouco quente, mas... não se sente tanto assim.<br/>\n<br/>No entanto, o fato de ser um pouco quente significa que tem uma força enorme.<br/>\n<br/>Isso tem muito mais força do que o calor material.<br/>\n<br/>Portanto, a coisa mais fácil de entender é que o calor de Gora este ano é igual ao de Tóquio, ou talvez haja mais momentos em que Gora o supera.<br/>\n<br/>Hoje também faz vinte e três graus aqui, e em Kagoshima faz vinte e quatro graus; tirando Kagoshima, vinte e três graus é o mais alto.<br/>\n<br/>Portanto, Gora está exatamente no mesmo nível da região de Fukuoka ou Wakayama.<br/>\n<br/>Tóquio também estava com vinte e três graus hoje, e dessa forma, o fato de estar alto é porque eu estou aqui.<br/>\n<br/>E o calor que sai de mim é o calor do espírito, mas é quente porque isso se materializa um pouco.<br/>\n<br/>\n<br/>Foi feito um teste no arrozal, e o arrozal do membro é dois graus mais quente que o arrozal de outras pessoas.<br/>\n<br/>Por isso o arroz também cresce bem.<br/>\n<br/>Isso é a materialização do espírito.<br/>\n<br/>Portanto, o que sai ao fazer assim (<i>Johrei</i>) é o elemento fogo, e isso queima as máculas que estão no espírito.<br/>\n<br/>No entanto, mesmo que se faça com o fogo comum ou com o calor da eletricidade, não há força suficiente para queimar as máculas do espírito.<br/>\n<br/>Portanto, essa força, de acordo com a lei do espírito precede a matéria, ou seja, é mais forte que a física.<br/>\n<br/>E o motivo de não aparecer na radiografia é porque a luz do espírito é mais forte que a luz do raio-X.<br/>\n<br/>\n<br/>Então, os danos causados pelo frio significam que, além do clima ser frio, a luz do espírito é insuficiente, é pouca.<br/>\n<br/>E mesmo falando em luz do espírito, as pessoas com poucas máculas têm uma luz espiritual forte, por isso são calorosas.<br/>\n<br/>Mesmo entre os seres humanos, há pessoas que passam uma sensação de frieza e pessoas que passam uma sensação de calor,<br/>\n<br/>e as pessoas que passam uma sensação de calor têm o elemento fogo no espírito.<br/>\n<br/>Por isso, essas pessoas são pessoas que têm amor.<br/>\n<br/>E o amor é algo que sai do coração, e esse é o calor do amor.<br/>\n<br/>Por isso, o amor romântico também é do coração, e o símbolo do amor romântico tem a forma de um coração,<br/>\n<br/>mas esse é um calor limitado. É um calor direcionado à pessoa amada, e não se estende às pessoas em geral.<br/>\n<br/>Ou seja, como é um calor egoísta, não entra em questão, mas<br/>\n<br/>diferente disso, o fato de sentirmos calor ao nos aproximarmos de uma pessoa com amor, que ama muitas pessoas, é porque essa pessoa tem o elemento fogo.<br/>\n<br/>\n<br/>Portanto, a má colheita devido aos danos causados pelo frio ocorre porque as pessoas daquela terra não têm o calor do amor.<br/>\n<br/>Ou seja, há um número muito grande de pessoas com a mentalidade de que, não importa o que aconteça, desde que elas estejam bem, está tudo bem.<br/>\n<br/>E as pessoas de Tohoku, além da questão do clima, têm muitas pessoas assim.<br/>\n<br/>No entanto, por outro lado, isso também recebe a influência do clima.<br/>\n<br/>\n<br/>Por isso a União Soviética é um país frio, e por isso as pessoas daquele país frio têm pouco amor.<br/>\n<br/>Por isso, quando Stalin estava vivo, ele matou pessoas indiscriminadamente como se fossem insetos, e isso é a prova de que não há amor.<br/>\n<br/>Bem, ele é o chefão sem amor.<br/>\n<br/>Se ele tivesse um pouco de amor, sentiria pena e não conseguiria matar pessoas indiscriminadamente assim.<br/>\n<br/>Mas ele não se importava.<br/>\n<br/>Dessa forma, o calor do amor humano é algo que influencia muito.<br/>\n<br/>Isso pode ser percebido até mesmo ao entrar na casa de alguém.<br/>\n<br/>Ao entrar pela porta da frente, se for uma casa onde o chefe tem amor, sente-se algo bom, mas<br/>\n<br/>entrar e sentir frio — e quando é frio é realmente desagradável,<br/>\n<br/>e isso é percebido claramente — isso também está no dono da casa.<br/>\n<br/>Esse tipo de coisa influencia muito até mesmo as plantações agrícolas.<br/>\n<br/>Portanto, o fato de as plantações da pessoa que se tornou membro crescerem bem se deve à ausência de fertilizantes e, o outro motivo, é o amor do dono.<br/>\n<br/>E mesmo sendo separados apenas por uma pequena margem (aze), dizem que é completamente diferente do arrozal vizinho, e o motivo é esse. O Mundo Espiritual é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]