[
  {
    "source_file": "sinti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que uma pessoa faz em uma hora, Meishu-Sama faz em um minuto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que uma pessoa faz em uma hora, Meishu-Sama faz em um minuto\"</font></b>　(1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como Deus também é muito ocupado, acabou criando os seres humanos imperfeitos...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, não, Deus não é ocupado.<br/>\n<br/>Quem é ocupado é o ser humano. Os pensamentos de Deus não levam nem um segundo.<br/>\n<br/>Estar ocupado ou não estar ocupado existe porque há tempo e espaço, e Deus transcende o tempo e o espaço.<br/>\n<br/>Ou seja, se não houvesse tempo, não haveria o estar ocupado.<br/>\n<br/>Por isso, quem está sempre atarefado e sufocado é porque não é inteligente.<br/>\n<br/>As pessoas costumam me dizer que eu devo ser muito ocupado, mas eu não sou ocupado.<br/>\n<br/>O que uma pessoa faz em uma hora, eu faço em um minuto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Esperar até o momento em que a sabedoria aflore\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Esperar até o momento em que a sabedoria aflore\"</font></b>　(7 de outubro de 1952)<br/>\n<br/>\"Além disso, quando estou pensando em algo e a ideia não surge logo, eu paro.<br/>\n<br/>Não tento forçar o pensamento de jeito nenhum. Eu simplesmente paro.<br/>\n<br/>Então, quando me esqueço do assunto, de repente, em uma determinada situação, eu me dou conta.<br/>\n<br/>E percebo: 'Ah, é isso!'.<br/>\n<br/>Por isso, se eu penso um pouco e uma boa ideia não me vem à mente, eu desisto.<br/>\n<br/>O fato de a ideia não surgir significa que o momento ainda não chegou.<br/>\n<br/>E quando o momento chega, Deus me avisa de repente, o que torna tudo muito fácil.<br/>\n<br/>Portanto, as coisas fluem de forma muito suave e ordenada, sem que eu precise sofrer.<br/>\n<br/>De qualquer forma, esse sabor é algo que a mente convencional não consegue acreditar.<br/>\n<br/>Por isso, eu não faço coisas que me causem sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Sabedoria Divina de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Sabedoria Divina de Meishu-Sama\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu estou sempre escrevendo artigos. Na época do jornal HIKARI, havia o K. e mais uma pessoa.<br/>\n<br/>Eles diziam que, normalmente, por volta da trigésima edição, a maioria acaba ficando sem ideias,<br/>\n<br/>e que era raro os assuntos não se esgotarem e continuarem a surgir.<br/>\n<br/>Naquela época, estávamos na edição cinquenta e agora estamos na cento e oitenta e quatro. As ideias continuam surgindo infinitamente.<br/>\n<br/>A razão disso é que as pessoas do mundo têm tantos defeitos que os assuntos não param de surgir.<br/>\n<br/>Por isso, percebe-se o quanto há de coisas erradas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o senhor escreve, o senhor pensa no tema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é questão de pensar; as ideias surgem uma atrás da outra, a ponto de me deixar em apuros.<br/>\n<br/>Portanto, eu não fico pensando.<br/>\n<br/>Mesmo no caso das construções, eu quase não penso em como vou fazer isso ou aquilo, ou o que seria melhor.<br/>\n<br/>Apenas, quando chega a época, a ideia surge de repente na minha cabeça.<br/>\n<br/>Por isso, quando vou ao 'Paraíso Terrestre', o que fazer aqui ou ali me vem à mente instantaneamente.<br/>\n<br/>E se eu pensar um pouco e não entender, eu simplesmente desisto.<br/>\n<br/>Isso é realmente muito rápido.<br/>\n<br/>Atualmente, o salão já está pronto na minha cabeça, até mesmo a estampa da cortina de lá já está perfeitamente definida.<br/>\n<br/>Apenas, dependendo da época, quando penso no que fazer em determinado lugar e a ideia não surge, eu deixo como está, e quando chega o momento, ela aflora de repente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor vai fazer o mirante primeiro?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Não é isso, mas como está conectado pelo túnel, pretendo construir ao mesmo tempo.<br/>\n<br/>No entanto, como a empresa do jornal Mainichi está planejando, eles sugerem que o mirante seja feito primeiro.<br/>\n<br/>Como o salão dá muito trabalho, é melhor que o mirante venha primeiro. Aquilo não é problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal",
    "content_ptbr": "<b><font size=\"+2\">Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal</font></b>　(Publicado em 11 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Paixão que Brota - Servir a Deus sem Malícia</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o período de um ano, desde o jornal HIKARI até o KYUSEI, o fato de o senhor ter concluído todos aqueles argumentos semanalmente é, creio eu, mais do que uma obra divina. O senhor não está cansado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Brota como uma fonte, e a força da minha escrita ainda não diminuiu.<br/>\n<br/>Pelo contrário, de agora em diante, de acordo com o momento e aproveitando as oportunidades, argumentarei cada vez mais.<br/>\n<br/>O meu pensamento, e a minha paixão por Deus, são evidentes nas minhas obras até hoje, e acredito que aqueles que duvidam poderão compreender tudo se lerem atentamente o que escrevi.<br/>\n<br/>Não há uma única palavra de mentira.<br/>\n<br/>Em primeiro lugar, não só eu, mas se houvesse a mínima malícia nesta religião, todos os fiéis não aceitariam.<br/>\n<br/>O nosso trabalho é realizado de forma transparente, como se estivéssemos dentro de uma redoma de vidro, por isso não há qualquer insegurança ou dúvida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Seleção e Avaliação de Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Seleção e Avaliação de Obras de Arte\"</font></b>　(5 de maio de 1952)<br/>\n<br/>\"Mesmo no caso das obras de arte, os antiquários ficam surpresos.<br/>\n<br/>Qualquer pessoa tem preferência por um ou dois tipos; quem gosta de utensílios de chá, foca em itens relacionados ao chá; quem gosta de pinturas, foca em pinturas.<br/>\n<br/>Mesmo em pinturas, há quem goste de Ukiyo-e, há quem goste de pinturas a tinta (Sumi-e), e há quem goste de Korin.<br/>\n<br/>Existem vários estilos, como Yamato-e, Nishiki-e, etc. Eu gosto de todos e me dedico a todos eles.<br/>\n<br/>Seja cerâmica chinesa ou estátuas budistas, dizem que provavelmente não há ninguém com um leque de interesses tão amplo quanto o meu.<br/>\n<br/>Por isso, mesmo falando em museus de arte, geralmente não existe um museu que abranja tudo de forma geral. Provavelmente nem no exterior.<br/>\n<br/>Mesmo olhando os catálogos de museus de arte e museus da Inglaterra e dos Estados Unidos... claro, é inevitável, pois eles não conseguem adquirir peças japonesas... mas parece ser algo muito localizado.<br/>\n<br/>O nosso novo museu de arte é abrangente.<br/>\n<br/>Portanto, nesse aspecto, pode-se dizer que é o melhor do mundo.<br/>\n<br/>E mesmo em certas categorias, não é apenas uma coleção superficial e geral, mas sim uma coleção profunda de cada tipo. Por exemplo, se for laca japonesa (Maki-e), é Maki-e. O que há de melhor em Maki-e.<br/>\n<br/>Reunimos peças que raramente se vê. Seja em peças chinesas ou em estátuas budistas,<br/>\n<br/>reunimos o que há de mais elevado... o melhor, peças de primeira classe dentro de cada categoria,<br/>\n<br/>então, de qualquer forma, acho que as pessoas com olhar clínico para essas áreas ficarão surpresas.<br/>\n<br/>Quando começo a fazer isso, eu entendo rapidamente.<br/>\n<br/>Por isso, quase não cometo erros nas compras.<br/>\n<br/>Além disso, consigo distinguir rapidamente o que é falso do que é autêntico.<br/>\n<br/>Temos muitas... centenas de peças, mas não há nenhuma falsificação.<br/>\n<br/>O interessante é que, por mais bem feita que seja uma falsificação, quando eu a observo, percebo pela aura (reiki).<br/>\n<br/>As coisas boas... as coisas verdadeiras, emitem uma aura boa indescritível.<br/>\n<br/>Se for uma falsificação, a alma da pessoa que a fez está ali; o pensamento maligno de querer enganar habilmente para fazer parecer autêntico e ganhar dinheiro vem à tona, então é muito fácil perceber.<br/>\n<br/>E, por isso, não há erros nas compras. Costumam dizer que... a menos que se pague uma mensalidade alta (tenha muito prejuízo), não se aprende a avaliar, mas eu quase nunca comprei nada errado.<br/>\n<br/>Portanto, aprendi de graça... sem pagar mensalidade.<br/>\n<br/>Por essas e outras, acredito que quando o museu de arte estiver pronto, as pessoas do mundo ficarão bastante surpresas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]