[
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus do Navio que Odeia Cobras e Macacos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Deus do Navio que Odeia Cobras e Macacos\"</b></font>　(21 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que os marinheiros, durante a navegação, detestam muito quando se fala sobre cobras e macacos, dizendo que o navio não chegará ao seu destino.<br/>\n<br/>O significado disso é que o Deus do navio odeia muito cobras e macacos, e por isso se irrita, causando esse tipo de maldição.<br/>\n<br/>Que tipo de Deus seria este?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente, algum vassalo de Kotohira-wake teve uma experiência terrível com cobras e macacos. Por isso, eles os detestam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pernas Incham ao Mergulhar na Água\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"As Pernas Incham ao Mergulhar na Água\"</b></font>　(1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Houve dois ou três casos na região de Nasu em que, ao entrar na água, a pessoa sente muito frio, e as pernas que estão mergulhadas na água incham. Haveria alguma causa espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que seja devido a toxinas na água.<br/>\n<br/>Durante a erupção do Monte Nasu, o enxofre se depositou e está contido em grande quantidade no solo.<br/>\n<br/>Por isso, as árvores são apenas arbustos.<br/>\n<br/>Acredito que o enxofre que se infiltrou no solo esteja presente na água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fenômeno Bizarro da Água da Chuva Acumulada Ficar Completamente Preta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Fenômeno Bizarro da Água da Chuva Acumulada Ficar Completamente Preta\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na vila de Nagano, distrito de Nishimuro, província de Wakayama, desde fevereiro, a cada uma das três chuvas que ocorreram, a água acumulada apresentou o fenômeno bizarro de ficar completamente preta.<br/>\n<br/>A referida vila é uma área agrícola cerca de 300 pés mais alta que a planície. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa provavelmente está no solo.<br/>\n<br/>Deve haver minerais na terra que afetam a qualidade do solo, fazendo com que isso aconteça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pilares de Fogo Durante Terremotos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pilares de Fogo Durante Terremotos\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante terremotos, frequentemente surgem pilares de fogo ou o céu brilha. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os pilares de fogo surgem devido ao calor geotérmico proveniente das fendas na terra.<br/>\n<br/>Além disso, isso reflete no céu, fazendo com que ele pareça vermelho.<br/>\n<br/>As fendas subterrâneas também apresentam esse tipo de fenômeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Luz e Fumaça Saindo do Arroz\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Luz e Fumaça Saindo do Arroz\"</b></font>　(1 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma fiel (filha) estava comendo arroz recém-cozido, sentiu um cheiro estranho e, ao mexer com os hashis,<br/>\n<br/>ouviu-se um estalo e saíram luz e fumaça semelhantes a fogos de artifício. Depois disso, um grão de arroz ficou amarelo.<br/>\n<br/>No passado, a mãe dessa jovem também passou por algo semelhante.<br/>\n<br/>Qual seria o motivo disso?<br/>\n<br/>Além disso, os pais dessa fiel não são membros e não possuem altar budista nem consagram as tabuletas memoriais.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Através do elo espiritual da filha, os pais passam a compreender.<br/>\n<br/>Não é algo espiritual. Não pode ser interpretado espiritualmente.<br/>\n<br/>Provavelmente havia algum material explosivo dentro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coexistência de Plantas de Clima Frio e Tropical\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Coexistência de Plantas de Clima Frio e Tropical\"</b></font>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A cerca de cinco quilômetros a nordeste do centro da cidade de Hagi, há um vulcão extinto chamado Kasayama, com uma altitude de 112 metros.<br/>\n<br/>No topo, há uma cratera que os geólogos chamam de relíquia do século passado,<br/>\n<br/>e dentro dela crescem naturalmente, lado a lado, plantas de clima frio e plantas tropicais.<br/>\n<br/>Dizem que um exemplo como esse é raro no mundo e se tornou um mistério para a comunidade científica. Haveria algum significado especial nisso? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se pode saber sem ir ao local.<br/>\n<br/>No entanto, imaginando a situação, como há água fluindo no subsolo nas proximidades, a temperatura é baixa, mas isso é bloqueado por uma espessa camada de rocha.<br/>\n<br/>Por outro lado, acredito que seja porque o calor geotérmico sobe pelas frestas da rocha, tornando o local quente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Flor do Konjac\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Flor do Konjac\"</font></b>　(Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma casa na vila S, distrito H, província de Tochigi, toda vez que a flor do konjac floresce, um membro da família morre. Haveria algum significado nisso?<br/>\n<br/>Além disso, mesmo que se roube o 'bulbo de konjac' para cultivá-lo, ele não cresce.<br/>\n<br/>Ainda, ele não se propaga para as terras de outras pessoas. Haveria algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma planta com muita vontade (com pensamento animal).<br/>\n<br/>O florescimento é raro, devendo ser uma planta mística.<br/>\n<br/>Mesmo entre as plantas, coisas como a dança das fadas, comum no Ocidente, também são fatos.<br/>\n<br/>O gonococo da gonorreia é um animal e, à medida que vai curando, torna-se como uma planta (musgo) e não contagia. Mas, se a pessoa beber álcool, ele volta a ter natureza animal e contagia.<br/>\n<br/>Nas lendas, diz-se que o ser humano foi feito de madeira ou de terra, e talvez não se possa dizer que isso seja algo totalmente sem fundamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso da Árvore Caída que se Levantou Sozinha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caso da Árvore Caída que se Levantou Sozinha\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">O Deus Protetor da Casa</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No recente tufão, duas árvores de zelkova (com cerca de três pés de circunferência) no jardim da casa de um fiel (onde apenas três membros da família são fiéis e ainda não receberam a Imagem da Luz Divina) caíram sobre o telhado.<br/>\n<br/>Uma delas, após cortarmos os galhos, conseguimos finalmente levantar, mas para a outra, decidimos pedir a ajuda dos vizinhos.<br/>\n<br/>Mesmo assim, resolvemos tomar um chá e fazer uma pausa. Cerca de trinta minutos depois, ao irmos verificar, a árvore havia se levantado sozinha, voltando à posição original. Gostaria de perguntar sobre este fato.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um milagre. Levantou-se após uns trinta minutos... isso acontece.<br/>\n<br/>O Deus protetor daquela casa a levantou.<br/>\n<br/>Ele levantou o espírito da árvore. É um fato raro.<br/>\n<br/>Assim como as pessoas têm um Deus protetor, a casa também tem um Deus protetor.<br/>\n<br/>Se tivessem recebido a Imagem da Luz Divina, o dano teria sido ainda mais leve. Isso se deve à virtude da fé dos fiéis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]