[
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Revelar o Mistério do Kotodama Prejudicará a Obra Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Revelar o mistério do Kotodama causará obstáculos à Obra Divina\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a força e a fraqueza da atuação das vogais e consoantes, sons impuros e semi-impuros na ciência do Kotodama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não adianta explicar apenas isso.<br/>\n<br/>A ciência do Kotodama deve explicar todos os setenta e cinco sons.<br/>\n<br/>Eu pretendo escrever sobre isso, mas como o tempo ainda não chegou, estou aguardando.<br/>\n<br/>Isso porque, se o Kotodama for verdadeiramente compreendido, vários mistérios serão desvendados, o que causaria obstáculos do ponto de vista da Obra Divina.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"'Sho' significa Governar, 'Wa' é o Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"'Sho' significa Governar, 'Wa' é o Mundo\"</font></b> (1 de janeiro de 1953)<br/>\n<br/>\"No Dia de Ano Novo, sempre se costuma dizer coisas como 'Este ano é um ano de grande significado' ou 'É um ano de desenvolvimento',<br/>\n<br/>mas quando digo agora que 'Este ano é um bom ano', não é uma formalidade, este ano realmente tem um grande significado.<br/>\n<br/>A guerra terminou no ano 20 da Era Showa [1945], e se interpretarmos numericamente, o caractere 'vinte' (二十), seja como letra ou número, tem um significado muito profundo.<br/>\n<br/>Isso significa a 'união do Céu e da Terra' ou a 'união do espírito e da matéria', o que em nossa religião chamamos de <i>Izunome</i>.<br/>\n<br/>Portanto, o fim da guerra significa que o espírito e a matéria se unem.<br/>\n<br/>Por isso, tem um grande significado. Até agora, desde os tempos antigos, o número vinte anos apareceu muitas vezes,<br/>\n<br/>mas o vinte ligado aos caracteres da era Showa tem um grande significado.<br/>\n<br/>O caractere 'Sho' (昭) de Showa é composto pelo radical de sol (日) e o caractere de convocar (召), mas 'convocar' no Xintoísmo significa 'governar' (shiroshimesu).<br/>\n<br/>Significa 'unificar' ou 'governar'.<br/>\n<br/>Costuma-se dizer que 'Amaterasu Oomikami governa esta terra'.<br/>\n<br/>E 'Wa' (和) significa Yamato, mas 'Wa' também é a forma de algo grande que é o 'mundo'.<br/>\n<br/>Portanto, significa 'o mundo governado pelo sol'.<br/>\n<br/>Então, esse sol é o próprio Sol.<br/>\n<br/>O caractere para sol (日) era originalmente um círculo com um ponto no meio, é um hieróglifo.<br/>\n<br/>Portanto, como ordem e etapa em que o sol governa, a união do espírito e da matéria ocorreu no ano 20 da Era Showa.<br/>\n<br/>Foi com esse significado que a guerra terminou.<br/>\n<br/>E, ao mesmo tempo, houve a liberdade religiosa, inicialmente como a Igreja <i>Kannon</i>, mas de qualquer forma, tornou-se possível atuar religiosamente como a Igreja Messiânica.<br/>\n<br/>\n<br/>Do ponto de vista de Deus, o significado é bastante profundo.<br/>\n<br/>Isso foi avançando gradualmente, e os anos 25, 26 e 27 da Era Showa [1950, 1951, 1952] representam Miroku (5, 6, 7).<br/>\n<br/>Exatamente em maio do ano 25 [1950], fui levado e o julgamento continuou até agora, e finalmente terminou daquela forma no dia 24 do final do ano, no dia seguinte ao meu aniversário.<br/>\n<br/>E com a suspensão condicional da pena, dizem que é o mesmo que ter acabado.<br/>\n<br/>Como não há nenhuma restrição em relação a isso, o resultado é o mesmo que ser inocentado.<br/>\n<br/>Então, o Miroku dos anos 25, 26 e 27 terminou daquela forma, o que, claro, é a Obra Divina,<br/>\n<br/>e como este ano é o 8, a partir deste ano se abrirá, a Obra Divina de Miroku começará a se abrir, e nesse sentido, a partir deste ano as coisas serão maravilhosas.<br/>\n<br/>\n<br/>Como é o começo disso, para nós este ano é um ano muito bom.<br/>\n<br/>Como vocês devem ter percebido pelo poema de hoje, depois de muito tempo, pude celebrar o Dia de Ano Novo de hoje com um sentimento alegre.<br/>\n<br/>O Dia de Ano Novo do ano retrasado não foi grande coisa, mas desde antes disso eu estava bastante angustiado.<br/>\n<br/>Isso tem uma grande relação espiritual, mas antes de ocorrer um incidente tão grande, a sensação é muito ruim.<br/>\n<br/>Afinal, os espíritos da outra parte, e não digo espíritos comuns, mas algo como nuvens negras, estão nos cercando, por isso a sensação é ruim.<br/>\n<br/>Então, no Dia de Ano Novo de hoje, não há nada disso, por isso estou com um sentimento radiante.<br/>\n<br/>\n<br/>Enquanto o julgamento não era decidido, a sensação era muito ruim.<br/>\n<br/>É um sentimento diferente das pessoas comuns.<br/>\n<br/>Isso é o julgamento público, mas naquela época a sensação era realmente ruim.<br/>\n<br/>Isso é muito pior que o inferno. O inferno é muito melhor.<br/>\n<br/>O inferno é um lugar muito cruel, mas é justo.<br/>\n<br/>É um castigo correspondente ao mal que se fez, mas no Mundo Material não é assim, a injustiça é a primeira coisa.<br/>\n<br/>Portanto, não se compara ao inferno.<br/>\n<br/>Dizem que lugares assim são o inferno deste mundo, mas isso é um absurdo.<br/>\n<br/>O inferno do Mundo Espiritual é algo que traz uma sensação boa.<br/>\n<br/>No tribunal de Enma, os pecados estão registrados no livro de Enma, e não há a menor injustiça.<br/>\n<br/>Então, nos julgamentos públicos e afins, mesmo que não seja comigo e eu esteja apenas assistindo, a sensação é realmente ruim.<br/>\n<br/>E quando penso em que dia terei que passar por aquele sofrimento, fico realmente deprimido.<br/>\n<br/>Isso ficou me incomodando o ano todo.<br/>\n<br/>Mas como não havia jeito, eu suportei, e o fato de isso ter desaparecido, para mim, é exatamente a mesma sensação de quando as nuvens se dissipam.<br/>\n<br/>Por isso, no poema de hoje também escrevi isso logo no início, e por esses motivos, a partir deste ano poderei trabalhar com um sentimento muito bom, e a situação do trabalho também tomou exatamente essa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de 'Asahi' (Sol Nascente)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de 'Asahi' (Sol Nascente)\"</font></b> (1 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O caractere 'Asahi' (旭 - sol nascente) contém o caractere 'nove' (九). Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O 'Asahi' é mais cedo, não é... o nascer do sol.<br/>\n<br/>E também a força do sol. Aquilo se chama <i>kyokujitsu</i> (sol nascente), com o significado de quando acaba de nascer... ou seja, é o espírito.<br/>\n<br/>O sol comum da 'manhã' (朝) é a matéria, então é como uma explicação, enquanto o 'Asahi' é o que tem força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na Atuação no Mundo Material, a Matéria Está Acima\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Na Atuação no Mundo Material, a Matéria Está Acima\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a palavra 'Caminho' (道 - <i>Michi</i>) significa 'Matéria-Espírito' (<i>Mi-Chi</i>),<br/>\n<br/>mas, apesar de ser uma palavra tão importante, a matéria estar acima do espírito tem algum significado? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como isso se refere à atuação das coisas no Mundo Material, a matéria fica acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Caracteres da Era dos Deuses (Jindai Moji)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Caracteres da Era dos Deuses (Jindai Moji)\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre os caracteres da Era dos Deuses (<i>Jindai Moji</i>).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eu acredito que isso não seja algo exclusivo do Japão, mas sim da Europa.<br/>\n<br/>Pois são exatamente como as letras romanas, e são escritas na horizontal.<br/>\n<br/>Mesmo antes da história do Japão, europeus e indianos vieram ao Japão.<br/>\n<br/>Acredito que os caracteres da Era dos Deuses sejam isso.<br/>\n<br/>Havia um japonês chamado 'Sakai Shogun' que conseguia ler os caracteres da Era dos Deuses, então ele os traduziu e escreveu livros.<br/>\n<br/>Em Isohara, na província de Ibaraki, existe a religião Amatsukyo, e dizem que lá estão escritos em caracteres da Era dos Deuses os acontecimentos de até setenta e duas gerações antes do Imperador Jinmu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]