[
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Salvando a América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Salvando a América\"</font></b> (26 de novembro de 1952)<br/>\n<br/>\"Como finalmente os preparativos foram concluídos, planejo ir ao Havaí por volta do final do mês que vem, levando o Sr. Higuchi e mais uma ou duas pessoas. Ir ao Havaí não é nada de mais.<br/>\n<br/>Nos aviões mais recentes, leva-se de onze horas e alguns minutos a doze horas. Portanto, se você for de manhã, chegará à noite. Mesmo nos atuais, leva cerca de vinte horas. Portanto, não há dificuldade.<br/>\n<br/>Além disso, em Los Angeles também surgiram alguns fiéis e há um forte pedido de lá para que eu vá.<br/>\n<br/>Eventualmente, o Sr. Higuchi também irá, mas a princípio será o pintor, Sr. Arashi. O Sr. Bunji Tatematsu também pode ir.<br/>\n<br/>Sendo assim, estou pensando em começar a atuar aos poucos naquela direção também.<br/>\n<br/>Como o livro 'Salvando a América' (AMERICA WO SUKUU) ficará pronto bem na época, está decidido que o levaremos como presente, o que acho que será muito bom.<br/>\n<br/>A versão em japonês ficará pronta no mês que vem, então pretendo começar a vendê-la imediatamente. A versão em inglês, acredito que atrasará um pouco mais.<br/>\n<br/>Portanto, a princípio, levaremos a versão em japonês. No começo, basta que os japoneses de lá leiam.<br/>\n<br/>Enquanto isso acontece, gradualmente se tornará conhecido.<br/>\n<br/>Então, logo no início da primavera, pretendo distribuir e vender amplamente a versão em inglês por lá.<br/>\n<br/>\n<br/>Assim, também pretendo distribuir a versão em japonês para ministros, membros da Dieta, grandes hospitais e empresas jornalísticas. Acredito que isso inevitavelmente se tornará um problema, mas se virar um problema, será ótimo.<br/>\n<br/>Se disserem que é um absurdo ou que tal coisa deve ser proibida, já estará bom.<br/>\n<br/>Se isso acontecer, venderá muito... A capa ficou pronta, então mostrarei apenas a capa. É este o formato, bem chamativo, não é?<br/>\n<br/>Isso significa, em outras palavras, as estrelas da América; que o sol começou a aparecer, começou a nascer no mundo de trevas. Nós sabemos disso, mas as pessoas do mundo não percebem.<br/>\n<br/>Estas letras são pequenas, mas coloquei 'Escrito por Mokichi Okada, Líder Espiritual da Sekaikyuseikyou'. Acredito que chamará muita atenção quando for colocado nas vitrines das livrarias.<br/>\n<br/>Como provavelmente chamará a atenção, ao lerem as letras e virem 'Salvando a América', pensarão que não podem deixar de ler.<br/>\n<br/>Como fui comerciante no passado, despertar o desejo de compra das pessoas é algo que eu sei fazer bem...<br/>\n<br/>Então, seria bom se ganhasse reputação na América.<br/>\n<br/>Se ganhar reputação na América, os japoneses comprarão mais do que se ganhasse reputação no Japão. Claro que acredito que inevitavelmente se tornará um problema.<br/>\n<br/>Onde se pensa que não há nada superior à medicina, eu defendo uma teoria completamente oposta e, além da teoria, incluo relatos de graças alcançadas que mostram que há realmente esse efeito. Para cada doença, inseri relatos de graças relacionados a ela, sendo no mínimo três casos e no máximo seis casos.<br/>\n<br/>Mesmo que digam que é um absurdo e reclamem, ou tentem encontrar falhas, como há os relatos reais escritos pelas próprias pessoas, não há o que fazer.<br/>\n<br/>Como as provas são apresentadas, mesmo que tentem se opor, não conseguirão.<br/>\n<br/>Se não conseguirem, não terão outra escolha a não ser abaixar a cabeça.<br/>\n<br/>Se abaixarem a cabeça, a medicina que existiu até agora se tornará algo terrível, então a conclusão será: o que fazer?<br/>\n<br/>\n<br/>Isso vale para a América, mas claro que também vale para o Japão. Por isso, pretendo publicar anúncios em jornais aqui várias vezes.<br/>\n<br/>Se virar um problema, será bom, pois isso é mais do que um anúncio de jornal.<br/>\n<br/>Então, no final das contas, o que farão? Inevitavelmente, terão que chegar ao ponto de decidir se levantarão a mão para este lado ou se rejeitarão isso e levantarão a mão para a medicina.<br/>\n<br/>Quando chegar a esse ponto, ficará cada vez mais interessante.<br/>\n<br/>Quando isso acontecer, farão experimentos e várias coisas surgirão, mas se isso acontecer, será ótimo.<br/>\n<br/>Faremos a medicina se render de uma só vez.<br/>\n<br/>No entanto, quando isso acontecer, acredito que será terrível para os envolvidos com a medicina e para os farmacêuticos.<br/>\n<br/>Portanto, no fim das contas, os médicos podem mudar de profissão para este lado (ministrar <i>Johrei</i>), mas os desempregados das farmácias serão os mais prejudicados. Afinal, eles investiram capital...<br/>\n<br/>Os prédios dos hospitais podem ser usados para qualquer coisa, mas as fábricas de remédios não podem ser usadas para nada, então eles sofrerão o maior golpe.<br/>\n<br/>No entanto, isso é inevitável. Não há outra escolha a não ser matar o inseto pequeno para deixar o inseto grande viver.<br/>\n<br/>É o caminho de ter cometido um crime de boa-fé por muito tempo até agora. A medicina é, em suma, um crime de boa-fé.<br/>\n<br/>Existem várias maneiras complicadas de dizer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Salvando a América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Salvando a América\"</font></b> (27 de novembro de 1952)<br/>\n<br/>\"O livro 'Salvando a América' (AMERICA WO SUKUU), apenas a versão em japonês, está programado para ficar pronto no mês que vem.<br/>\n<br/>Fiz apenas a capa para ver como ficava, e é assim. É absurdamente chamativa, mas, por assim dizer, até agora era o mundo das estrelas da noite. A lua se recolheu e ficaram apenas as estrelas, e finalmente o sol começou a aparecer.<br/>\n<br/>Ou seja, a América é a representante do mundo da noite, mas finalmente o sol está nascendo, e não é que a América vai desaparecer gradualmente, mas o estilo americano, a América inteira se tornará a luz do sol.<br/>\n<br/>Este é o primeiro passo para salvar a América. Então, desta vez, o Sr. Higuchi vai criar uma filial no Havaí e está programado para ir no final do mês que vem.<br/>\n<br/>Além disso, em Los Angeles também surgiram alguns fiéis e há um forte pedido para que eu vá.<br/>\n<br/>Então, o pintor, Sr. Arashi, pretende ir primeiro. O Sr. Bunji Tatematsu também deve ir.<br/>\n<br/>A respeito disso, levar este livro será muito conveniente, então pretendo difundi-lo amplamente por lá.<br/>\n<br/>Ou seja, como nunca foi publicado um livro assim antes, acredito que se tornará um grande problema também na América.<br/>\n<br/>Acho que pode vender inesperadamente bem por lá. Em outras palavras, quanto mais vender, mais pessoas lerão e, exagerando um pouco, também servirá para obter moeda estrangeira.<br/>\n<br/>Se chegar a vender centenas de milhares de exemplares, será algo bem grande. Se vender um milhão de exemplares, será cerca de cem milhões.<br/>\n<br/>Como venderemos mais caro lá, poderemos obter de duzentos a trezentos milhões em moeda estrangeira.<br/>\n<br/>E depois disso, se espalhará para a Europa.<br/>\n<br/>Ontem, chegaram cartas da França, uma de um francês residente na Alemanha e outra de um francês na França, pedindo para que eu curasse suas doenças.<br/>\n<br/>Certa vez, também publiquei no jornal 'Eikou', mas o Sr. Cartier, editor-chefe da influente revista francesa Paris Match, veio, conversamos sobre várias coisas em Hakone, e ele publicou essa conversa na revista.<br/>\n<br/>Ao verem isso, uma pessoa com problema nos olhos e outra com problema no estômago enviaram cartas educadas pedindo encarecidamente para serem curadas.<br/>\n<br/>Claro que estavam em francês, mas ao traduzi-las, li e estavam escritas com tanto fervor que cheguei a me comover, então enviei apenas o <i>Ohikari</i> (Medalha da Luz Divina) para eles.<br/>\n<br/>Além disso, providenciei para que a resposta fosse enviada com instruções detalhadas sobre métodos de cuidados com a saúde e coisas do tipo.<br/>\n<br/>A partir de agora, decidi enviar um pouco mais de jornais 'Eikou' e outros materiais para a Europa. Esta é a primeira semente para ir à Europa. Estou plantando duas sementes.<br/>\n<br/>Sendo assim, acredito que por volta do ano que vem, as coisas também começarão a se movimentar bastante por lá.<br/>\n<br/>Portanto, a versão em japonês, claro, pretendo distribuir para ministros, membros da Dieta, empresas jornalísticas, grandes hospitais e áreas afins.<br/>\n<br/>Também pretendo publicar uma série de anúncios em jornais. Por isso, acredito que se tornará um grande problema.<br/>\n<br/>De qualquer forma, como expus os erros da medicina de forma bastante ousada, se for verdade, se tornará um grande problema médico, e se não for verdade, dirão que esse tal de Okada é um absurdo e que precisa ser liquidado; será uma coisa ou outra.<br/>\n<br/>É como um duelo. Ou corto o inimigo ou serei cortado por ele.<br/>\n<br/>No entanto, é absolutamente impossível que eu perca. O outro lado é uma mentira. O outro lado é uma espada cega, mas eu tenho uma espada Masamune, então é um golpe fatal na cabeça.<br/>\n<br/>Se for assim, certamente se tornará um problema, e quando isso acontecer, não terão como não comprar este livro, então acho que venderá mais do que 'O Amante de Lady Chatterley'.<br/>\n<br/>Quero obter não apenas moeda estrangeira, mas também moeda nacional. De qualquer forma, acho que será interessante.<br/>\n<br/>Ainda não li a conclusão de 'Salvando a América', mas a conclusão também é bastante contundente, então farei com que leiam agora.<br/>\n<br/>(Artigo: 'Salvando a América' - Conclusão) (Omitido)<br/>\n<br/>\n<br/>Além disso, a tendência recente é que a cura de doenças nas novas religiões tem sido bastante reconhecida.<br/>\n<br/>Mas que tipo de reconhecimento é esse? É a ideia de que se cura a doença mentalmente, ou seja, religiosamente, acreditando em deuses e budas, e que o conforto do coração influencia muito, e com isso a doença é curada.<br/>\n<br/>Portanto, o corpo é curado pelo médico e o espírito é curado pela religião.<br/>\n<br/>Assim, eles têm defendido a teoria de que a medicina ideal é aquela que combina ambos, mas isso é um erro terrível.<br/>\n<br/>Isso é algo que os intelectuais de hoje pensariam, mas a própria ideia de que a medicina cura o corpo é um erro terrível. Escrevi sobre isso.<br/>\n<br/>(Artigo: 'Terapia Médica e Terapia da Fé')<br/>\n<br/>\n<br/>Eu escrevo de forma bastante severa, e fico pensando se virão reclamar de algo, mas não vêm.<br/>\n<br/>Por isso, acho que, no fundo, parece haver muito o pensamento de que a medicina não tem jeito. De fato, não há dúvida sobre isso.<br/>\n<br/>Mas se isso acontecesse agora, em primeiro lugar, eles não teriam como ganhar o pão de cada dia. Além disso, se tornaria um problema terrível.<br/>\n<br/>Acho que pensam que, como é muito trabalhoso, não há o que fazer.<br/>\n<br/>No entanto, se fosse um problema apenas deles, estaria tudo bem, mas por causa disso, muitas pessoas sofrem danos e até perdem a vida, então não há nada mais grave do que isso.<br/>\n<br/>Além disso, se viessem lutar dizendo: 'É um absurdo, falar tão mal de uma medicina tão avançada é um absurdo', certamente eles também acreditariam na medicina, mas como não há pessoas assim, não há dúvida de que pensam: 'Sua teoria tem toda a razão'.<br/>\n<br/>Se for assim, eles mesmos terão que se indignar nesse sentido e fazer algo a respeito, então se distribuirmos isso para médicos famosos e grandes hospitais, eles lerão. Ao lerem, que tipo de pensamento terão, que atitude tomarão? Dizer que é interessante pode soar estranho, mas eles não ficarão calados, e nós pretendemos esperar por isso.<br/>\n<br/>Sendo assim, no final das contas, chegará ao ponto de decidir de que lado levantarão a bandeira.<br/>\n<br/>Eu já tinha esse pensamento há muito tempo, mas achava que se não chegasse a hora certa, se eu fizesse isso de forma descuidada e ficasse difícil de agir, seria um problema, então estava esperando a oportunidade, e finalmente essa oportunidade chegou.<br/>\n<br/>E como farei isso voltado para a América, acho que a medicina japonesa não conseguirá fechar os punhos tão facilmente.<br/>\n<br/>Afinal, Deus é muito hábil, por isso as coisas foram feitas dessa maneira.<br/>\n<br/>E também, a América pode entender inesperadamente, mas se a América entender, o Japão entenderá.<br/>\n<br/>Pois é um povo que venera o que vem de fora, então, de qualquer forma, acho que essa repercussão será bastante interessante.<br/>\n<br/>Além disso, o patriotismo está se tornando um grande problema agora, então escrevi sobre isso.<br/>\n<br/>(Artigo: 'O Novo Patriotismo')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]