[
  {
    "source_file": "kata4.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Hakone é o Molde do Mundo Espiritual, Atami é o Molde do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Hakone é o Molde do Mundo Espiritual, Atami é o Molde do Mundo Material\"</font></b> (17 de outubro de 1953)<br/>\n<br/>\"Finalmente, ontem foi concluída a cerimônia de cumeeira do Salão Messiânico.<br/>\n<br/>Como sempre digo, Hakone é o molde do Mundo Espiritual e Atami é o molde do Mundo Material, então, à medida que este Salão Messiânico for construído, as coisas começarão a se manifestar materialmente.<br/>\n<br/>Outro ponto é que Hakone é o molde do Japão, e Atami pode ser considerado o molde do exterior.<br/>\n<br/>Por isso, a época em que começamos no Havaí este ano coincidiu mais ou menos com o momento em que a construção do Salão Messiânico finalmente começou.<br/>\n<br/>Assim, à medida que a obra do salão for avançando, a ordem é que a América também se desenvolva.<br/>\n<br/>Portanto, por assim dizer, torna-se o molde do mundo.<br/>\n<br/>Sendo assim, a cerimônia de cumeeira de ontem também tem um significado extremamente grande.<br/>\n<br/>Por esse motivo, recentemente começaram a surgir aos poucos fiéis de origem caucasiana.<br/>\n<br/>Parece que dois fiéis católicos caucasianos ingressaram na fé lá.<br/>\n<br/>O catolicismo é uma fé bastante forte, e eu tinha ouvido dizer que eles são muito rigorosos quanto ao contato com outras religiões, mas parece que não é bem assim.<br/>\n<br/>Sobre isso, recebi um relatório do Sr. Higuchi há dois ou três dias, e como é mais rápido lê-lo, pedirei que o leiam agora. (Omissão)<br/>\n<br/>\n<br/>No fim das contas, a ordem é que o Paraíso Terrestre do Japão seja construído e, depois, expanda-se gradualmente para o exterior.<br/>\n<br/>É por isso que eu disse há pouco que Hakone é o molde do Japão e Atami é o molde do exterior.<br/>\n<br/>Assim, o Paraíso Terrestre de Shinsen-Kyo será concluído este ano, e a partir de agora passará gradualmente para Atami.<br/>\n<br/>Dessa forma, primeiro temos um molde muito pequeno do Paraíso Terrestre do Japão, e depois um molde muito pequeno do Paraíso Terrestre do exterior em Atami, e isso irá se expandir gradualmente.<br/>\n<br/>Deus está construindo esse molde passo a passo.<br/>\n<br/>Por isso, o templo de Hakone é o 'Nikkoden', que significa luz do sol, ou seja, o Japão é a origem do sol.<br/>\n<br/>E Atami é o 'Salão Messiânico', e como Messias é um nome ocidental, só pelo nome já tem um significado ocidental.<br/>\n<br/>Se entenderem isso, compreenderão bem tanto o mundo quanto as coisas de Deus.<br/>\n<br/>Hakone é essencialmente montanha e Atami é essencialmente água.<br/>\n<br/>A montanha é a linha vertical e Atami, sendo água, é a linha horizontal, então está perfeitamente estruturado assim.<br/>\n<br/>Por isso, tornam-se a linha vertical e a linha horizontal.<br/>\n<br/>Quando Atami estiver concluída, a linha vertical e a linha horizontal estarão formadas.<br/>\n<br/>Por isso, o que acho interessante é que entre Hakone e Atami existe o Passo de Jukkoku, que fica exatamente no meio da linha vertical e da linha horizontal, formando assim uma cruz (dez).<br/>\n<br/>No futuro, sem dúvida, algo maravilhoso será construído no Passo de Jukkoku.<br/>\n<br/>\nVou encerrar este assunto por aqui.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneSENDEN.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"O Museu de Arte de Hakone Ficará Conhecido no Mundo Inteiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O Museu de Arte de Hakone Ficará Conhecido no Mundo Inteiro\"</font></b></font> (17 de abril de 1952)<br/>\n<br/>\"Além disso, sobre o museu de arte, como resultado de pesquisas graduais, apenas na arte budista o meu fica um pouco abaixo do Museu Nacional.<br/>\n<br/>Isso não tem jeito. Afinal, eles pegam emprestado de vários templos. Eles conseguem reunir obras com a autoridade de um museu.<br/>\n<br/>No restante, o meu é superior em tudo. Especialmente em pinturas, por exemplo. É vários níveis acima.<br/>\n<br/>E também em esculturas — esculturas não budistas, laca maki-e e cerâmica. Nessas áreas, é muito superior. Quando estiver pronto, será algo extraordinário.<br/>\n<br/>Em geral, os estrangeiros ficarão maravilhados. O número de visitantes estrangeiros que vêm ao Japão deve chegar a cerca de sessenta mil, não é?<br/>\n<br/>Bem, se forem turistas estrangeiros, eles inevitavelmente irão a Hakone. Provavelmente não haverá um único turista estrangeiro que não venha a Hakone. E os turistas estrangeiros que forem a Hakone não poderão deixar de ver o museu de arte.<br/>\n<br/>Apenas por isso, inevitavelmente, ficará conhecido no mundo inteiro.<br/>\n<br/>Portanto, gostaria que procurassem pessoas que saibam falar inglês, que tenham interesse por arte e que tenham algum conhecimento sobre o assunto.<br/>\n<br/>Acredito que deva haver pelo menos duas ou três pessoas assim. Dizem que os estrangeiros fazem muitas perguntas. Por isso, é absolutamente necessário.<br/>\n<br/>Já pedi em vários lugares. Acredito que Deus encontrará as pessoas adequadas.<br/>\n<br/>Nesse sentido, gostaria que procurassem até junho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]