[
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Aos Setenta e Sete se Concretizará\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Aos Setenta e Sete se Concretizará\"</font></b> (23 de dezembro de 1953)<br/>\n<br/>\"Hoje completo setenta e um anos de idade. E como hoje também é o aniversário do Príncipe Herdeiro, parece-me haver uma profunda afinidade comigo.<br/>\n<br/>O nome do Príncipe Herdeiro é Akihito (明仁), que também leva o ideograma 'Aki' (明 - luz), e eu sou Meishu (明主 - Senhor da Luz), então isso também parece misterioso.<br/>　<br/>Falando do ponto de vista da Obra Divina, a Igreja Messiânica foi fundada em fevereiro do ano 25 (1950).<br/>\n<br/>E aquele incidente ocorreu no dia 28 de maio daquele mesmo ano.<br/>\n<br/>Depois, a resolução se deu no dia seguinte ao meu aniversário do ano passado.<br/>\n<br/>Sendo assim, aos meus setenta anos completos houve a 'queda da flor e o surgimento do fruto' (Sanka Ketsujitsu) — ou seja, a flor caiu e, no dia 24 de dezembro do ano passado, finalmente se formou o ponto do fruto.<br/>\n<br/>Assim, este ano completa exatamente um ano, e desde o ano em que a flor caiu, completam-se três anos.<br/>\n<br/>Por isso, tendo passado o cinco, seis e sete, torna-se oito, e como este ano é exatamente o ano 28 (1953), significa que Miroku se abrirá.<br/>\n<br/>Aos setenta, com o cinco, seis e sete, a base foi praticamente formada.<br/>\n<br/>A partir daí, a forma de finalmente se abrir é como o padrão da Obra Divina tem se mostrado desde o início deste ano.<br/>\n<br/>Portanto, daqui a sete anos, ou seja, quando eu tiver setenta e sete anos, a base mundial estará praticamente estabelecida.<br/>\n<br/>Em outras palavras, aos setenta e sete 'se concretizará' (Nari-naru).<br/>\n<br/>Dessa forma, a Obra Divina é precisa e, além disso, rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Este Ano é Trinta e Seis, Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Este Ano é Trinta e Seis, Miroku\"</font></b> (1 de janeiro de 1936)<br/>\n<br/>\"Hoje é o Dia de Ano Novo, o primeiro culto, e como farei a saudação a partir de agora, saúdo-os daqui.<br/>\n<br/>A respeito disso, este ano é um ciclo anual de extrema importância.<br/>\n<br/>Do ponto de vista mundial, é 1936; no Japão, é 2596; e<br/>\n<br/>no calendário judaico, é 5696, alinhando-se três seis.<br/>\n<br/>Com o calendário japonês, o calendário mundial e a era judaica, formam-se três seis.<br/>\n<br/>O trabalho da Associação Kannon é 5-6-7, que é Miroku. Portanto, a partir do ano passado, sendo os anos cinco, seis e sete, estes são anos em que se realiza um Plano Divino de extrema importância, tornando-se 5-6-7.<br/>\n<br/>O ano que vem será o ano sete, e ao passarmos por ele, haverá pela primeira vez um desenvolvimento maravilhoso.<br/>\n<br/>Junto com isso, surgirão mudanças drásticas no mundo.<br/>\n<br/>Isso ocorre porque o Mundo da Noite de até agora se tornará Dia, e isso é inevitável.<br/>\n<br/>Especialmente este ano é 36, que é Miroku. Três vezes seis é dezoito, e o dobro de dezoito é novamente trinta e seis, portanto, tem um significado extremamente importante em relação ao Plano Divino de Miroku.<br/>\n<br/>Trinta e cinco (3-5) é a Lua, e quando se adiciona um à Lua de 3-5, torna-se 36.<br/>\n<br/>Isso significa que, como o mundo até agora era o Mundo da Noite, o Mundo da Noite é o Mundo da Lua, e ao Mundo da Lua virá um Deus.<br/>\n<br/>Em suma, dez (10) é Deus, um (1) é o início; com a adição deste um, torna-se Miroku. Esse um Deus é, afinal, <i>Kannon</i>. O fato de que o um é <i>Kannon</i>, eu já lhes falei anteriormente.<br/>\n<br/>\n<br/>O interessante é que Tóquio passou a ter trinta e cinco distritos, e trinta e cinco é 3-5, que é o número do Mundo da Noite.<br/>\n<br/>No entanto, parece que em breve será criado mais um distrito chamado Tamagawa. A Associação Kannon foi estabelecida em Tamagawa, e com o acréscimo de um distrito de Tamagawa, isso se tornará 36.<br/>\n<br/>Tornou-se Miroku. E como 36 é o Mundo do Sol, em suma, com o Mundo do Sol, torna-se o Mundo do Dia.<br/>\n<br/>Dessa forma, tudo está sendo realizado por <i>Kannon</i>.<br/>\n<br/>Além disso, este ano, entre os doze signos do zodíaco chinês, é o ano do Rato (Ne), então será o início a partir de agora.<br/>\n<br/>Os dez troncos celestes e os doze ramos terrestres têm um significado extremamente importante, como já falei alguma vez.<br/>\n<br/>E, sendo o início dos doze signos e o ano 11 (Showa 11), afinal, torna-se o início.<br/>\n<br/>E, como falei no ano passado, foi no dia de hoje do ano passado que realizamos a cerimônia de fundação aqui.<br/>\n<br/>Exatamente esta noite completa um ano inteiro.<br/>\n<br/>Naquela ocasião, falei sobre o entrelaçamento da urdidura e da trama.<br/>\n<br/>O ano em que a urdidura e a trama foram entrelaçadas foi o ano passado, o ano 11, e a partir de agora finalmente começará. Dizer um ano de aniversário é o mesmo que começar.<br/>\n<br/>\n<br/>Tudo está se tornando o início (um).<br/>\n<br/>Onze também se torna <i>Kannon</i> de Onze Faces.<br/>\n<br/>A coroa de <i>Kannon</i> de Mil Braços é formada por <i>Kannon</i> de Onze Faces.<br/>\n<br/>Quando <i>Kannon</i> de Onze Faces avança, torna-se <i>Kannon</i> de Mil Braços.<br/>\n<br/>Portanto, este ano será a atuação de <i>Kannon</i> de Onze Faces.<br/>\n<br/>Onze é unificação, portanto, realizará o trabalho de unificar.<br/>\n<br/>Na manhã do Dia de Ano Novo, eu disse para me acordarem às dez horas, pois iria dormir até mais tarde nesta manhã.<br/>\n<br/>Então, fui acordado às dez horas. Quando estava prestes a me levantar, <i>Kannon</i> me disse para levantar às onze horas.<br/>\n<br/>Assim, o levantar no dia 1º de janeiro do ano 11 foi às onze horas, e esses números são afinal 11, 11, 11, e três 11s se tornam seis.<br/>\n<br/>Como três se tornam seis, afinal, torna-se 36.<br/>\n<br/>\n<br/>Em maio do ano que vem (exatamente no último dia de abril do ano que vem), o Plano Divino do Mundo Material terminará, mas a partir daí haverá um progresso maravilhoso.<br/>\n<br/>Este ano, novamente, haverá um desenvolvimento extraordinário. Muitos fiéis e filiais surgirão também no interior.<br/>\n<br/>Como é <i>Kannon</i> quem está fazendo isso, não importa o que alguém tente fazer, está decidido que acontecerá.<br/>\n<br/>Em relação a isso, várias coisas incomuns deverão surgir.<br/>\n<br/>Surgirão coisas que nunca existiram até agora.<br/>\n<br/>Isso não se limita necessariamente a coisas ruins.<br/>\n<br/>Como a Noite e o Dia se alternarão, as coisas da Noite serão muito ruins, e as coisas do Dia serão muito boas.<br/>\n<br/>A propósito, o objetivo principal do Movimento Kannon é, em suma, a limpeza do mundo.<br/>\n<br/>O Mundo da Noite é o Mundo das Trevas, e limparemos a sujeira e a poeira acumuladas em grande quantidade.<br/>\n<br/>Pela luz do Sol do Dia, iluminaremos as bactérias e essas coisas ruins, as coisas sujas ficarão claras, e faremos a limpeza.<br/>\n<br/>Se não limparmos, o progresso do mundo irá parar.<br/>\n<br/>Parar significa que irá perecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Deus Izunome é Cinco e Três\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Grande Deus Izunome é Cinco e Três\"</font></b> (11 de novembro de 1935)<br/>\n<br/>\"No dia 23 de dezembro deste ano, completarei cinquenta e três anos de idade.<br/>\n<br/>O Grande Deus Izunome é cinco e três (5-3), e é interessante que o número de membros até hoje tenha chegado a quinhentos e treze (513).<br/>\n<br/>O cinco é espírito, o três é matéria; além disso, o cinco é fogo e o três é água.<br/>\n<br/>O mundo até agora era três e cinco (3-5), com a água em cima e o fogo embaixo.<br/>\n<br/>O três é matéria e o cinco é espírito; a matéria estava em cima e o espírito embaixo, de forma invertida.<br/>\n<br/>Por isso, até agora era o Mundo da Lua de 3-5.<br/>\n<br/>Desta vez, como se tornará o Mundo do Sol, o cinco ficará em cima e o três embaixo.<br/>\n<br/>E por que haverá desenvolvimento? Porque até agora o trabalho tem sido feito intensamente no plano espiritual.<br/>\n<br/>Espiritualmente, todas as religiões retornaram à origem única e o mundo está unificado, mas no plano espiritual isso não é perceptível.<br/>\n<br/>Quando eu completar cinquenta e três anos, como o três é matéria, a atuação material se manifestará.<br/>\n<br/>Com isso, o desenvolvimento poderá ser visto a olhos nus.<br/>\n<br/>A fundação ocorreu no dia 23 de dezembro do ano passado, e as atividades começaram no dia 1º de janeiro deste ano, então, exatamente no dia 23 de dezembro deste ano completará um ano inteiro.<br/>\n<br/>É exatamente como uma criança que até agora era amamentada, mas a partir de agora passará a comer comida, crescerá gradualmente e começará a falar.<br/>\n<br/>Como é o processo de comer e começar a andar, o dia 23 marcará um ano, e é exatamente dessa forma que a Obra Divina prosseguirá.<br/>\n<br/>Quando isso acontecer, a divulgação de todos vocês também terá cada vez mais efeito.<br/>\n<br/>O efeito alcançado será maior do que o esforço despendido.<br/>　<br/>A atuação de <i>Kannon</i> torna-se assim e vai avançando gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]