[
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Rádio Suaviza o Clima\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Rádio Suaviza o Clima\"</font></b>　(16 de janeiro de 1952)<br/>\n<br/>\"Este ano estão falando em anomalia de inverno ameno, o inverno está quente, não é?<br/>\n<br/>À medida que os anos passam, o clima na Terra vai se equilibrando gradativamente.<br/>\n<br/>A diferença entre os lugares frios e quentes não é tão marcante.<br/>\n<br/>Vai se tornando uniforme. Existem várias causas para isso.<br/>\n<br/>O aumento da população — o ser humano aquece muito o ambiente.<br/>\n<br/>Hokkaido, por exemplo, tornou-se muito mais quente em comparação ao passado.<br/>\n<br/>A Sibéria também, onde antigamente não se podia viver, hoje em dia até cidades foram construídas.<br/>\n<br/>Além disso, o rádio — ele está suavizando o clima.<br/>\n<br/>Se instalarmos um aparelho de rádio aqui, poderemos ouvir, não é?<br/>\n<br/>Sendo assim, este lugar fica repleto de vozes humanas.<br/>\n<br/>Com isso, o Mundo Espiritual se altera.<br/>\n<br/>O Mundo da Palavra (Kotodama) é a camada mais superficial do Mundo Espiritual.<br/>\n<br/>A camada mais profunda é o Mundo do Pensamento (Sonen).<br/>\n<br/>A palavra — é a partir dela que a forma se manifesta.<br/>\n<br/>O mundo onde a forma se manifesta está um nível abaixo.<br/>\n<br/>E o mundo mais elevado é o Mundo Divino — o mundo de Deus.<br/>\n<br/>Portanto, se compreenderem essa lógica, poderão julgar a maioria das coisas.<br/>\n<br/>No entanto, hoje em dia as pessoas recebem uma educação científica.<br/>\n<br/>Como desconhecem totalmente essas coisas, dizem várias coisas, como que este ano está estranho, que é uma anomalia de inverno ameno, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento do Rádio e o Equilíbrio do Clima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desenvolvimento do Rádio e o Equilíbrio do Clima\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos últimos anos, a quantidade de neve na região de Yamagata tem diminuído. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O clima vai se equilibrando gradativamente devido a várias causas.<br/>\n<br/>O desenvolvimento do rádio também influencia nisso e, em primeiro lugar, quando muitas pessoas habitam um local, ele se torna mais quente.<br/>\n<br/>Gora, em Hakone, também ficou mais quente do que antes.<br/>\n<br/>Isso ocorre porque o número de pessoas morando em Gora aumentou.<br/>\n<br/>As montanhas também costumam ter muita neblina, mas isso também diminui à medida que o número de pessoas aumenta.<br/>\n<br/>De qualquer forma, o ser humano é um aglomerado de calor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre da Bola de Luz entre o Lago Biwa e o Monte Fuji\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Milagre da Bola de Luz entre o Lago Biwa e o Monte Fuji\"</b></font>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Exatamente na região do Lago Biwa, no mapa do Japão (conforme o desenho abaixo), desceu do alto uma bola de luz forte e incrivelmente bela (uma bola que brilha como um diamante).<br/>\n<br/>Ao observá-la atentamente para não perdê-la de vista, ela foi até a região do Monte Fuji, retornou e se uniu à bola original na região do Lago Biwa.<br/>\n<br/>E ao redor dela, por toda parte, viam-se pontos de cores muito bonitas, de cinco ou sete cores. Seria algum tipo de aviso?<br/>\n<br/>Normalmente não consigo ver, mas se eu tentar ver, eu vejo. Como é muito bonito, gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A divindade Izunome está presente como um Dragão Dourado, sendo o Seu espírito no Monte Fuji e o Seu corpo no Lago Biwa.<br/>\n<br/>Por isso, Ele vai e volta entre o Lago Biwa e o Monte Fuji.<br/>\n<br/>Para que a fé de N. seja revivida, seus antepassados pediram a Deus para lhe mostrar isso.<br/>\n<br/>Tem relação com a bola no ventre do Grande Mestre (Dai-Sensei).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quarenta Minutos de Tromba D'água no Lago Biwa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quarenta Minutos de Tromba D'água no Lago Biwa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 22 de setembro de 1934, por volta das 16 horas, ocorreu uma tromba d'água como a da foto sobre o Lago Biwa (a duas milhas da costa de Katada Ukimido), que durou cerca de quarenta minutos.<br/>\n<br/>Uma coluna de água com diâmetro estimado em dois metros elevou-se aos céus e moveu-se gradualmente para o norte.<br/>\n<br/>Dizem que o local foi quase o mesmo da grande tromba d'água de 21 de abril de 1929.<br/>\n<br/>Que tipo de mistério existe nisso? Gostaria de receber Seus ensinamentos.<br/>\n<br/>Além disso, o Estúdio Fotográfico Chifune, que tirou esta foto, era um estabelecimento grande e conhecido na província de Shiga, mas<br/>\n<br/>pouco tempo depois entrou em declínio, todos os membros da família morreram e hoje dizem que não resta nenhum vestígio. Haveria algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quarenta minutos é algo sem precedentes até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Sete Maravilhas de Enshu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Sete Maravilhas de Enshu\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre as sete maravilhas de Enshu:<br/>\n<br/>(1) 'Em um certo local de Enshu há um carvalho com cerca de um metro e meio de diâmetro que se divide em dois ramos, e esses dois ramos brotam alternadamente a cada ano. Por que isso acontece?'\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso ocorre porque há um Deus Dragão encostado nesta árvore, e trata-se de um casal de Dragões de Árvore.<br/>\n<br/>Eles, que antes estavam separados, uniram-se e tornaram-se uma única árvore.<br/>\n<br/>Como se tornaram uma só, esta árvore não tem energia suficiente para fazer brotar ambos os lados ao mesmo tempo.<br/>\n<br/>Por isso, eles se ajustam fazendo brotar um lado de cada vez, alternadamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>(2) \"'A cerca de dois quilômetros da costa de Kawasahara, em Enshu, há uma rocha chamada 'Rocha Ashidaka', e dessa rocha jorra água doce. Por que isso acontece?'\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é água subterrânea que jorra através dos buracos da rocha. Provavelmente é um local relativamente raso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(3) \"'Em um certo mar, o estrondo do mar soa continuamente 'dou-dou, dou-dou'. Se estamos na costa, soa no mar aberto; se vamos para o mar aberto, soa na costa. Haveria alguma causa espiritual para isso?'\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não tem nada de espiritual. Em um lugar muito, muito profundo do mar... um lugar tão profundo que não se sabe a profundidade, há um buraco, e a água avança e flui para dentro dele.<br/>\n<br/>Com isso, forma-se um redemoinho ali e é isso que faz o som.<br/>\n<br/>Como o lugar de onde sai o som é profundo, na costa parece que está soando no mar aberto, e no mar aberto parece que está soando na direção da costa. Isso é como os redemoinhos de Naruto, em Awa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(4) \"'Na rocha do fundo de um certo vale floresce uma linda flor de peônia, mas quando se vai colhê-la, ela não está lá. Qual seria o motivo?'\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é estranho. Não há como uma peônia florescer em um lugar assim, e não há motivo para não estar lá quando se vai colher.<br/>\n<br/>Provavelmente a luz bate nessa rocha e, dependendo do reflexo, parece que há uma peônia florescendo nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Umibozu (Monstro Marinho)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Umibozu (Monstro Marinho)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nas áreas de pesca, fala-se muito no Umibozu. Dizem que quando algo parecido com um monge aparece no mar, a pesca é invariavelmente ruim, e se forçarem a saída para pescar, o barco naufraga. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Umibozu deve ser o espírito de um polvo gigante. Ele se tornou o dono do mar. O polvo é diferente dos peixes comuns.<br/>\n<br/>Ele não gosta que fiquem rondando à vontade o lugar onde vive no mar.<br/>\n<br/>Além disso, ele também encosta em seres humanos. Anegahi no Ohyaku é um exemplo disso.\"<br/>\n<br/>(Nota: Anegahi no Ohyaku... uma famosa mulher cruel das histórias de Kodan e Kabuki)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Funa-yurei (Espírito de Afogado)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Funa-yurei (Espírito de Afogado)\"</font></b>　(11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na costa de Teguma, fora do porto de Nagasaki, há o que chamam de Funa-yurei (fantasma de barco). Dizem que quando algo quadrado, do tamanho exato de uma almofada (zabuton), gruda no fundo do barco, por mais que se reme, o barco não se move nem um pouco.<br/>\n<br/>Nesses casos, se mergulharem um tição aceso no mar, o Funa-yurei se dissipa imediatamente e o barco pode se mover, segundo dizem os pescadores da região.<br/>\n<br/>Além disso, dizem que houve frequentes naufrágios nas proximidades.<br/>\n<br/>Será que o Funa-yurei realmente existe? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso acontece porque os espíritos de pessoas que morreram afogadas querem ser salvos.<br/>\n<br/>Quando morrem afogados, eles afundam até o fundo, por isso sentem muito frio.<br/>\n<br/>Se colocarem um pouco da energia do fogo, eles se aquecem um pouco e, por isso, param.<br/>\n<br/>É bom oficiar cultos em sua memória, como no Segaki (culto aos espíritos sofredores).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]