[
  {
    "source_file": "sokuseki4.html",
    "title_ptbr": "Palestra de Meishu-Sama - Na Filial Odawara da Igreja Miroku (567)",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - Na Filial Odawara da Igreja Miroku</font></b> (1948)<br/>\n<br/>\"Hoje o tema é 567 (Miroku), e falarei sobre o seu significado.<br/>\n<br/>Como Hakone é o cinco, Atami é o seis, e Odawara é o sete, impreterivelmente, uma Sede também deve ser construída em Odawara.<br/>\n<br/>E, por ser uma ordem, primeiro foi construído em Hakone, depois em Atami, e a ordem segue para Odawara, e o que será construído em Odawara,<br/>\n<br/>acredito que hoje seja o primeiro passo.<br/>\n<br/>Como Odawara é o sete, será construído o maior de todos.<br/>\n<br/>Hakone é o pequeno, Atami é o médio, e Odawara é o grande. Como isso já foi decidido por Deus desde o início, quando chegar a época, será construído perfeitamente,<br/>\n<br/>e não há necessidade de os seres humanos fazerem planos, por isso é extremamente fácil.<br/>\n<br/>Interpretando a palavra Goura, o 'Go' (cinco) é fogo, e o 'Ra' é espiral, redemoinho, ou seja, é o fogo se tornando um redemoinho e se expandindo.<br/>\n<br/>O 'Ata' de Atami significa Céu. Palavras como 'Atama' (cabeça) ou 'Takaamahara' (Alta Planície Celeste), a linha do 'A' é a linha do Céu. 'Takaamahara' é todo da linha do 'A'.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"224\" src=\"aiueo.jpg\" width=\"229\"/><br/>\n<br/>\n<br/>Céu　Mundo Intermediário　Terra<br/>｜　 ｜ 　｜<br/>A \nI U E O<br/>｜　 ｜ 　｜<br/>Fogo 　Centro　 Água \n<br/>\n<br/>É assim que fica. O Kotodama (espírito da palavra) é esse tipo de coisa, e realiza esse trabalho. Mais tarde, farei do Kotodama uma espécie de ciência. \n<br/>\n<br/>'Mi' - como isso é água, Atami é o Kotodama de 'Água do Céu'.<br/>\n<br/>Em Odawara, o 'Da' (Ta - campo de arroz) é uma cruz dentro de um círculo (○ com 十), o centro de tudo. O dez (十) é a união da vertical com a horizontal. Hakone é a vertical, Atami é a horizontal. A montanha é o fogo, que expele o fogo; o mar é a horizontal.<br/>\n<br/>Unindo a vertical e a horizontal, forma-se o dez (cruz).<br/>\n<br/>'Wara' (Hara - planície) significa algo amplo e plano. No ser humano também, quando dizemos 'Hara' (ventre), é um lugar amplo e plano.<br/>\n<br/>Sendo assim, significa um modelo pequeno de um lugar amplo com o formato de uma cruz dentro de um círculo.<br/>\n<br/>Como 'Hara' também é terra, com isso forma-se o Fogo, a Água e a Terra.<br/>\n<br/>Agora virá a Era da Terra.<br/>\n<br/>\n<br/>Iniciei o meu trabalho em 1928, e os três anos a partir de 1928 foram a Obra Divina no Mundo Divino.<br/>\n<br/>No sexto ano, em 1934, abri um estabelecimento em Kojimachi como tratamento popular. Até então, eu estava em Omori.<br/>\n<br/>De 1934 a 1940, realizei tratamentos.<br/>\n<br/>No início, tentei atuar de forma religiosa e criei a Associação Kannon do Grande Japão (Dai Nippon Kannon Kai).<br/>\n<br/>E, em outubro de 1934, ocorreu um fato misterioso.<br/>\n<br/>Quando iniciei a Associação Kannon, houve repressão religiosa, e as autoridades começaram a controlar a área ideológica como preparação para a guerra.<br/>\n<br/>Primeiramente, reprimiram o Partido Comunista, depois se estenderam à religião, reprimindo indiscriminadamente as novas religiões e as chamadas quase-religiões, e, sendo pego nisso, tive que parar.<br/>\n<br/>Portanto, originalmente era uma religião. E, nos seis anos de 1934 a 1940, construí a base da terapia popular.<br/>\n<br/>E parei em 1940. A partir de 1941, fiz o trabalho de preparação, e nos seis anos até 1946, a obra de fundação foi concluída.<br/>\n<br/>E, a partir de 1947, se fosse uma casa, a verdadeira fundação estaria pronta, a estrutura estaria erguida, e a base seria consolidada.<br/>\n<br/>No entanto, sofri repentinamente de sarna e sarei repentinamente. A partir de agora será o verdadeiro trabalho.<br/>\n<br/>\n<br/>Divino, Espiritual e Material (seis anos, seis anos, seis anos). O Mundo Espiritual é o Yachimata (encruzilhada de oito caminhos), torna-se o Mundo Búdico. Com seis anos, seis anos e seis anos, completam-se exatamente dezoito anos.<br/>\n<br/>Durante a Obra Divina no Mundo Espiritual, sofri imensamente.<br/>\n<br/>Fui para o xadrez três vezes. Na primeira vez, fiquei onze dias. Na delegacia, mesmo investigando de repente, não encontraram nada.<br/>\n<br/>Eles diziam: 'Quando investigamos esse tipo de religião, sempre há problemas com mulheres, mas aqui não há. Pode ser que haja e não estejamos descobrindo, mas é realmente um mistério.'<br/>\n<br/>No fim das contas, a montanha pariu um rato. Depois disso, sofri muito com dívidas.<br/>\n<br/>Por isso, a partir de 1941, as coisas ficaram muito mais fáceis.<br/>\n<br/>Dessa forma, tudo está determinado.<br/>\n<br/>\n<br/>Foi no Setsubun de 1928 que abandonei completamente o meu trabalho anterior e me dediquei exclusivamente à Obra Divina. O Setsubun tem um significado, mas...<br/>\n<br/>Dezoito anos é Miroku. Para Miroku, 567 é o verdadeiro número de Miroku, e o distintivo tem esse significado.<br/>\n<br/>O vermelho é o Fogo (○), o azul é a Água (○), e o caractere de cruz dentro do círculo (○十) torna-se o caractere 'Da' (田) de Odawara.<br/>\n<br/>A partir de agora, a verdadeira Força (力 - Chikara) se manifestará. O caractere Força (力) é a união da vertical e da horizontal, avançando para a esquerda e retornando para a direita.<br/>\n<br/>A suástica invertida (逆卍 - Gyakumanji) é o caractere que une quatro Forças (力). O Budismo usa a suástica voltada para a direita (右卍), mas isso ocorre porque representa a Lua, e a Lua é matéria.<br/>\n<br/>Hitler usou a suástica invertida para a esquerda, o que é bom, mas agiu pelo mal.<br/>\n<br/>O preto é a cor do demônio.<br/>\n<br/>Em sonhos e afins, coisas com formato humano de cor preta nos atormentam.<br/>\n<br/>O que é preto é deus maligno.<br/>\n<br/>A cruz gamada dos nazistas é inclinada. Isso não é o verdadeiro.<br/>\n<br/>A suástica vermelha (Koumanji) é uma suástica vermelha; anteriormente, a Associação Kannon usava a suástica invertida dourada.<br/>\n<br/>\nTentei criar a Associação da Suástica Invertida Dourada (Kin Gyakumanji Kai), mas fui reprimido e desisti.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]