[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "O Poder de Visão de Meishu-Sama - 6",
    "content_ptbr": "<b><font size=\"+2\">O Poder de Visão de Meishu-Sama - 6</font></b> Contribuição do Ancião OS (Publicado em 25 de março de 1953)<br/>\n<br/>\"Em 1º de maio de 1934, Meishu-Sama mudou-se para Ojin-do, em Hirakawa-cho, distrito de Kojimachi, no centro de Tóquio, conforme Seu desejo de longa data.<br/>\n<br/>Ele ergueu a imponente placa de 'Sede Principal do Templo Espiritual Estilo Okada', e finalmente chegou o período de grande desenvolvimento.<br/>\n<br/>Por ordem d'Ele, solicitei imediatamente a instalação de um telefone de emergência e, em seguida, tive a permissão de realizar o culto de entronização.<br/>\n<br/>Ao término, foi servido um esplêndido banquete que todos nós saboreamos, e recebi de Suas próprias mãos uma magnífica pintura do Monte Fuji para ser emoldurada, bem como uma caligrafia de 'Deus Manifestado' (Arahitogami), também para moldura.<br/>\n<br/>E, como o culto mensal da filial de Kojimachi seria naquela noite, tive a permissão de acompanhar Meishu-Sama.<br/>\n<br/>Ao terminar, acompanhei-O novamente ao Ojin-do, onde ouvi várias de Suas histórias, e além disso, ficou decidido que eu moraria na residência de Omori,<br/>\n<br/>recebendo a verdadeiramente grata permissão de colocar a placa de 'Filial de Ojin-do'.<br/>\n<br/>\n<br/>Sobre isso, na manhã de 20 de fevereiro, tive um sonho interessante e fui imediatamente consultar Meishu-Sama.<br/>\n<br/>O sonho era que O havia morrido uma vez, e além dele havia outro O,<br/>\n<br/>que, vestindo trajes cerimoniais roxos, entrou no caixão, mas não conseguia morrer.<br/>\n<br/>Meishu-Sama me advertiu: 'Quando você tiver um sonho raro como este, certifique-se de me contar primeiro antes de anunciá-lo ao público em geral.'<br/>\n<br/>E sobre o sonho, Ele disse: 'Isso significa que você finalmente receberá outro cargo (função) e terá a permissão de realizar uma parte da Minha Obra Divina', o que achei algo verdadeiramente grato.<br/>\n<br/>O fato de eu ter recebido a permissão de servir na residência de Omori hoje,<br/>\n<br/>foi a obtenção de um cargo dois meses e dez dias após ter tido o sonho.<br/>\n<br/>E Ele explicou: 'O fato de um ter morrido significa que o espírito guardião secundário de O morreu',<br/>\n<br/>e, além disso, poder receber a placa de Filial de Ojin-do foi algo verdadeiramente grato.<br/>\n<br/>\n<br/>Em 15 de junho de 1934, dia do grande festival do Santuário Hie, um Santuário Imperial de Grande Categoria (Kanpei Taisha), como Meishu-Sama havia se mudado para Kojimachi em 1º de maio,<br/>\n<br/>Ele havia se tornado um paroquiano (ujiko) do referido santuário,<br/>\n<br/>e, por outro lado, devido à importante Obra Divina, trinta e seis fiéis O acompanharam,<br/>\n<br/>e por ordem especial, o irmão mais novo OM liderou o caminho para a adoração, exatamente como na lenda da descida do neto celestial (Tenson Korin), semelhante à divindade Sarutahiko no Mikoto.<br/>\n<br/>Meishu-Sama, como líder, entoou a oração (Norito).<br/>\n<br/>Isso ocorreu exatamente três anos completos após 15 de junho de 1931, quando Meishu-Sama recebeu Amaterasu Oomikami no Templo Nihon-ji, em Boshu,<br/>\n<br/>e Amaterasu Oomikami foi entronizada neste Santuário Hie.<br/>\n<br/>Após a adoração, todos acompanharam ao Ojin-do e saborearam um esplêndido banquete.<br/>\n<br/>Dessa forma, sem que o mundo soubesse, a Obra Divina avançou firmemente passo a passo.<br/>\n<br/>\n<br/>O dia 15 de setembro de 1934 teve um significado importante,<br/>\n<br/>pois Meishu-Sama nasceu como Momotaro neste dia,<br/>\n<br/>e a Obra Divina avançou mais um passo, tornando-se algo extremamente auspicioso.<br/>\n<br/>Neste dia, houve uma revelação divina de Deus para Meishu-Sama pintar uma imagem de Kannon de Mil Braços (Senju Kannon),<br/>\n<br/>e Meishu-Sama iria pintar a imagem de Senju Kannon em um papel extremamente grande, de cinco shaku de largura por seis shaku de altura,<br/>\n<br/>mas como o Ojin-do recebia muitos visitantes e era estreito, sendo absolutamente impossível,<br/>\n<br/>enquanto Ele pensava se não haveria uma maneira de fazer isso,<br/>\n<br/>a Sra. KM, de Akasaka Tamachi, que anteriormente havia recebido grandes graças por uma longa doença e outras coisas,<br/>\n<br/>tornou-se uma fiel fervorosa e ofereceu: 'Construí um terceiro andar em minha casa e um quarto de seis tatames ficou pronto como o quarto de Kannon,<br/>\n<br/>por favor, use-o como o quarto para Meishu-Sama pintar a imagem de Senju Kannon', o que O deixou muito feliz. Ele imediatamente fez o esboço,<br/>\n<br/>e a partir de 5 de outubro, finalmente começou a pintar a figura da Grande Senju Kannon sobre o pedestal de lótus acima das nuvens.<br/>\n<br/>No entanto, quando Ele havia pintado cerca de dois terços, exatamente por volta das duas horas da tarde do dia 11 de outubro de 1934<br/>\n<br/>(é misterioso que os números subam um a um: ano 9, mês 10, dia 11, hora 2),<br/>\n<br/>uma pessoa com um cartão de visitas com o nome de Mitsuo Higashi veio ao Ojin-do e pediu uma entrevista com Meishu-Sama.<br/>\n<br/>Meishu-Sama olhou para o nome Mitsuo Higashi,<br/>\n<br/>e sentiu interesse, dizendo: 'É um nome interessante que parece ter relação com a Obra Divina', e imediatamente permitiu a entrevista.<br/>\n<br/>Então, o Sr. Higashi disse: 'Eu já sabia por inspiração espiritual, durante meu treinamento no Monte Wutai, a sede do Doin chinês, que um possuidor da força de Kannon apareceria no Japão.<br/>\n<br/>No entanto, recentemente tive a inspiração de que Ele seria encontrado na direção leste de minha casa,<br/>\n<br/>e como o leste de Shibuya é a área de Kojimachi, vim para Kojimachi<br/>\n<br/>e perguntei a um conhecido: 'Não há ninguém com a força de Kannon por aqui?',<br/>\n<br/>e fui informado: 'Bem, não sei se Ele possui a força de Kannon, mas há uma pessoa que cura doenças com o poder de Kannon', e por isso vim visitá-lo.'<br/>\n<br/>Meishu-Sama respondeu: 'A pessoa que você procura sou eu. Chegou a hora de Kannon manifestar Seu poder através do meu corpo físico',<br/>\n<br/>e o Sr. Higashi ficou muito feliz e disse: 'Então, gostaria de tirar uma fotografia.'<br/>\n<br/>Quando Ele perguntou: 'Onde você vai tirar?', o Sr. Higashi disse: 'Por favor, retire o pergaminho do tokonoma e sente-se no tokonoma',<br/>\n<br/>e Ele imediatamente retirou o pergaminho e sentou-se em seiza no tokonoma, sendo fotografado, e o homem foi embora.<br/>\n<br/>Isso ocorreu exatamente às três e meia da tarde, no tokonoma de nove shaku no segundo andar do Ojin-do, em Kojimachi-ku, Hirakawa-cho 1-chome, número 2.<br/>\n<br/>No dia seguinte, 12, ele trouxe a fotografia pronta, e ao vê-la,<br/>\n<br/>naquela foto, uma luz espiritual extremamente intensa era emitida do abdômen esquerdo do corpo de Meishu-Sama, atingindo o teto,<br/>\n<br/>e no meio daquele espaço fluindo para a direita, exatamente acima da cabeça de Meishu-Sama,<br/>\n<br/>estava uma grande fotografia com a figura de Senju Kannon entronizada sobre o pedestal de lótus na rocha.<br/>\n<br/>Era tão inspirador e reverente que não havia palavras para descrever, e nós estávamos apenas no auge da gratidão.<br/>\n<br/>Meishu-Sama já havia dito antes: 'Kannon está dentro do meu abdômen',<br/>\n<br/>mas hoje isso se materializou solenemente diante de nossos olhos, e embora não seja algo novo,<br/>\n<br/>não consigo expressar o quão grato e feliz fiquei, a ponto de não saber onde colocar as mãos e os pés de tanta alegria.<br/>\n<br/>Estou cheio de vontade de mostrar isso às pessoas que falaram mal até agora.<br/>\n<br/>No entanto, a figura de Senju Kannon que Meishu-Sama havia começado a pintar até então,<br/>\n<br/>foi rasgada em pedaços à noite pelo marido daquela casa, que voltou bêbado.<br/>\n<br/>Neste momento, Meishu-Sama teve uma iluminação.<br/>\n<br/>A figura de até então era muito diferente da fotografia; primeiro, era seminua, mas na fotografia espiritual Ela estava vestindo roupas.<br/>\n<br/>Isso ocorre porque na Índia faz calor o ano todo, então a nudez é aceitável, mas no Japão, Ela deve usar roupas.<br/>\n<br/>Em segundo lugar, a figura estava montada nas nuvens, mas o correto é que Ela esteja sentada sobre uma rocha,<br/>\n<br/>\n<br/>pois como Kannon descerá ao mundo material a partir de agora para realizar a salvação,<br/>\n<br/>a obra de salvação a partir de cima das nuvens é inadequada, e o correto é que Ela esteja entronizada na rocha firme (Shitatsu Iwane).<br/>\n<br/>Em terceiro lugar, a auréola anterior era focada na cabeça,<br/>\n<br/>mas a da fotografia era uma grande auréola que englobava todo o corpo,<br/>\n<br/>e esta era a auréola verdadeira e de acordo com a realidade,<br/>\n<br/>e por isso Deus usou o marido desta casa para rasgá-la, a fim de que Ele a repintasse.<br/>\n<br/>\n<br/>Nós ficamos surpresos com a grande irreverência deste marido e pensamos que certamente haveria um castigo divino,<br/>\n<br/>mas Meishu-Sama nos ensinou: 'Não, não, isso foi Deus usando o marido da Sra. K para rasgá-la a fim de me fazer repintar, então não há castigo divino.<br/>\n<br/>Pelo contrário, ele me fez um favor.'<br/>\n<br/>Meishu-Sama imediatamente fez às pressas um esboço exatamente como apareceu na fotografia espiritual,<br/>\n<br/>e terminou de pintá-la em uma semana.<br/>\n<br/>Esta fotografia espiritual de Senju Kannon é, na verdade, uma manifestação realista de quão grande é a força de Kannon,<br/>\n<br/>pois no momento da fotografia foi usado o flash de magnésio, e a luz espiritual emitida em uma fração de segundo desconhecida,<br/>\n<br/>a imagem sagrada de Senju Kannon e a figura de Meishu-Sama tiveram que ser manifestadas na superfície da fotografia em um instante,<br/>\n<br/>e isso não pode ser chamado de outra coisa senão o poder incompreensível do Bodhisattva Kanzeon.<br/>\n<br/>É verdadeiramente uma questão sem precedentes na história mundial da fotografia espiritual até hoje, que transcende a imaginação.<br/>\n<br/>No entanto, dez dias depois, no dia 21, o Sr. Mitsuo Higashi veio novamente,<br/>\n<br/>e desta vez pediu: 'Deixe-me tirar uma foto mais uma vez na sala de tatames do terceiro andar da casa do Sr. K em Akasaka Tamachi',<br/>\n<br/>e novamente o pergaminho do tokonoma foi retirado e Ele foi fotografado sentado corretamente no tokonoma.<br/>\n<br/>E enquanto conversavam, Ele colocou as mãos na mesa, apoiou a cabeça sobre elas e cochilou.<br/>\n<br/>Não sei o que o Sr. Higashi pensou, mas ele imediatamente fotografou essa figura e foi embora.<br/>\n<br/>Ele mirou e fotografou no breve momento em que Meishu-Sama sentiu sono.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]