[
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 107, 6 de junho de 1951)<br/>\n<br/>Recentemente, houve uma senhora que viu claramente a luz saindo do <i>Ohikari</i>. Portanto, a luz que sai do <i>Ohikari</i> é a luz que sai da mão, e Deus emite a luz através da minha mão, o que é motivo de gratidão. No entanto, em breve, Ele emitirá repreensões pela boca, o que é assustador.<br/>\n<br/>Dizem que nas recentes eleições, o partido conservador obteve uma grande vitória. Isso é natural. O mundo de hoje está cheio de pessoas gananciosas, então o partido dos que \"querem\" venceu.<br/>\n<br/>Quando a paz for firmada, a Igreja Messiânica se desenvolverá grandemente. Por quê? Ora, porque a paz messiânica é algo que se saboreia em ocasiões felizes. O que acham disso?<br/>\n<br/>Sabem por que eu gosto de comer coisas gostosas e assistir a filmes? No mundo, não dizem que quando se alcança o sucesso, pode-se viver com luxo e esplendor?<br/>\n<br/>Como parece que a Terceira Guerra Mundial vai acontecer, toda a humanidade está tremendo de medo. Acabar com isso é muito fácil. Basta mudar um pouco o conteúdo de uma coisa redonda de menos de um palmo, só isso. Se eu disser isso, vocês arregalarão os olhos perguntando o que é. Mas não é nada demais. É aquilo. O que é? Ora, está ali. Onde? É um pouco longe, mas de avião dá para chegar em um dia. Quero ouvir, diga logo. Vou dizer, então ouçam com calma. Não se assustem. Tudo bem. Então vou dizer. Prestem atenção, é a cabeça de Stalin. Ah, é isso? Tsc.<br/>\n<br/>Ele está calmo, tremendo de medo com serenidade. Que coisa estranha, não? Quem é? Ninguém menos que vocês, cidadãos japoneses. E então?<br/>\n<br/>Quando chegar a hora, eu vou usar meu trunfo e ministrar um <i>Johrei</i> um pouco grande. Perguntar o que é, é falta de sensibilidade. É no globo terrestre.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 108, 13 de junho de 1951)<br/>\n<br/>Isto não são palavras curtas, são palavras longas. Vou descrever o verso e o reverso do mundo atual. Primeiramente:<br/>\n<br/>(1) Os políticos devem ter como objetivo principal o benefício do povo, abandonando os interesses pessoais e realizando uma política pública. No entanto, se for pelo bem do partido, devem entender que isso depende da conveniência.<br/>\n<br/>(2) Os funcionários públicos devem ser absolutamente imparciais e não se deixar levar por dinheiro ou favoritismo. No entanto, há casos em que é inevitável ser flexível, mas devem tomar cuidado para não infringir a lei de forma hábil.<br/>\n<br/>(3) Os professores de escola, nos exames de admissão, devem decidir a aprovação ou reprovação com estrita imparcialidade. No entanto, devido à época, devem também levar em consideração a economia da vida.<br/>\n<br/>(4) Os diretores de empresas devem cumprir rigorosamente as leis e regulamentos, colocando os interesses dos acionistas em primeiro lugar. No entanto, devem evitar ao máximo que os lucros venham à tona e contratar, a qualquer salário, a pessoa mais experiente em leis tributárias.<br/>\n<br/>(5) Os juízes devem tratar os réus com a mais estrita imparcialidade e, mesmo que seja um crime insignificante, torná-los criminosos para melhorar seus resultados e usar isso como material para promoção. Além disso, devem colocar as aparências acima da lei e não reprimir suas emoções.<br/>\n<br/>(6) Os médicos devem aplicar aos doentes os tratamentos de acordo com as teorias acadêmicas. No entanto, como a cura ou não cura depende da sorte do doente, não devem assumir a responsabilidade até esse ponto.<br/>\n<br/>(7) Sempre que virem uma mulher, devem ser o mais gentis possível, fingindo ser pessoas de caráter para serem respeitados e fazer com que elas obedeçam a tudo. Especialmente, devem mirar em viúvas que pareçam ter dinheiro, mesmo que não sejam muito bonitas. No entanto, quando não houver mais necessidade, o essencial é cortar os laços de forma a não deixar problemas futuros. Executar o que foi dito acima e enganar habilmente o mundo para alcançar o sucesso é a maneira inteligente de agir. No entanto, o que foi dito acima é temporário, e o que vem depois é um sofrimento multiplicado muitas vezes, portanto, devem estar preparados para isso de antemão. E então, entenderam?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 109, 20 de junho de 1951)<br/>\n<br/>O problema de Chatterley, ambos os lados estão fazendo barulho. O promotor diz que é obsceno, o réu diz que não é. Para mim, um problema como esse não é nada. Ou seja, é uma diferença de opinião. O réu é lascivo, então acha que é natural, e o promotor não é lascivo, então acha que é um absurdo, é só isso. E então, meu julgamento é certeiro, não é? Aí alguém diz: \"Isso está errado, o promotor é lascivo no fundo, mas está fingindo não ser.\"<br/>\n<br/>Eu acho que não existe esse negócio de comunismo. Aquilo é um passatempo comunista. Por quê? Não é óbvio? Atravessar pontes perigosas tremendo de medo daquele jeito, sendo amarrado e jogado na prisão o ano todo, sofrendo o tempo todo. Se não conseguem parar mesmo fazendo tudo isso, é porque é um passatempo de emoções fortes.<br/>\n<br/>Outro dia, eu virei um sapo e tentei coaxar no campo de Hibiya, e foi bem interessante. Afinal, homens de cultura zumbindo, moscas barulhentas, gafanhotos, vermes, caracóis, paquinhas, grilos, esperanças, cabeças de abelhas barulhentas... Não, isso é um desvio, um erro. Na verdade, cavalheiros, damas, pessoas importantes, intelectuais, jornalistas, etc., estavam reunidos como estrelas brilhantes, foi algo grandioso. E isso não é lisonja nem nada, ou talvez seja.<br/>\n<br/>A Ferrovia Nacional entrou em pânico e está se afogando nas instalações de segurança. Isso não é de forma alguma fazer a corda depois de pegar o ladrão. É começar a fazer a corda com muito custo depois que o ladrão já roubou e fugiu.<br/>\n<br/>No problema do petróleo, se agradar um lado, desagrada o outro; se agradar o outro, desagrada o um; se agradar ambos, arruína a si mesmo. Por isso, \"Ah, que incômodo, não precisamos de petróleo\", disseram ou não.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 110, 27 de junho de 1951)<br/>\n<br/>Sabem o que está na vanguarda da moda? Não é a dança, nem a televisão, nem o show de striptease, nem a camisa aloha, nem o pachinko, nem ir para os Estados Unidos, nem nada disso. É o suicídio familiar.<br/>\n<br/>Há muitas pessoas indo e vindo naqueles perigosos campos queimados da Coreia: o exército comunista chinês e o exército nacionalista.<br/>\n<br/>Há pessoas de quem eu sinto muita inveja: os pacientes com disenteria.<br/>\n<br/>Como Buda e Cristo estão perigosamente prestes a se tornarem mentirosos, eu estou construindo o Paraíso Terrestre, o Mundo de Miroku, com todo o meu esforço para ajudá-los. Portanto, os senhores Buda e Cristo me pediram do Mundo Espiritual para transmitir uma mensagem aos seus fiéis: que empilhem montanhas de dinheiro e vão agradecer à Igreja Messiânica. Estou transmitindo isso imediatamente, mas acho que quanto mais cedo, melhor.<br/>\n<br/>O mundo é muito bem feito. Como as \"après-girls\" não conseguem se sustentar com profissões sérias, elas diziam que queriam pão, queriam pão, e finalmente o nome delas mudou. Ou seja, \"pan-pan girls\" (prostitutas).<br/>\n<br/>\n(Nota: Après-girl... um trocadilho com après-guerre)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 111, 4 de julho de 1951)<br/>\n<br/>O que me surpreendeu na minha recente viagem a Kansai foi que, em vários pontos do caminho, grupos de fiéis vieram me receber. Dizem que em breve, de Atami a Osaka, ambos os lados estarão completamente lotados de fiéis, e a polícia montada terá que fazer a segurança. Mas isso só saberemos quando a hora chegar. Outra coisa é que, em breve, convites de chefes de estado de todo o mundo pedindo para eu ir visitá-los chegarão um após o outro. Como não poderei recusar, já que estão fazendo questão, acho que posso ir. Mas pretendo começar pelo presidente dos Estados Unidos. Imagino que será muito cansativo, já estou preocupado com isso desde agora. Atchim!<br/>\n<br/>Alguns fiéis da Reiyukai cometeram suicídio familiar. Entendo, como o próprio nome diz, eles devem querer se tornar amigos no Mundo Espiritual. Mas nós preferimos amigos vivos. Com todo o respeito.<br/>\n<br/>Dizem que há estudiosos pesquisando como voar para o mundo da lua utilizando o calor solar. Essa é a história mais inútil do mundo.<br/>\n<br/>O lado que venceu a guerra diz que quer fazer a paz, quer fazer a paz, e o lado que perdeu a rejeita friamente. É uma história muito esquisita. Parece que no mundo de hoje, até a guerra ficou de cabeça para baixo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 112, 11 de julho de 1951)<br/>\n<br/>O problema de Chatterley é, em suma, um problema de nervos. O promotor diz que é obsceno, e o escritor diz que não é. Isso significa que o promotor é sensível à obscenidade, e o escritor é insensível a ela. Portanto, o problema está nos leitores. Basta convocar todos os leitores que compraram o livro e torná-los os criminosos. Isso não seria um julgamento justo? E então, minha cabeça é boa, não é?<br/>\n<br/>Com a epidemia de disenteria, as autoridades dizem que, ao voltar da rua, deve-se sempre lavar as mãos. Sendo assim, o tal bacilo da disenteria deve ser uma coisa muito grande. Acho que seria melhor simplesmente pegá-lo com os dedos. Vou sugerir isso às autoridades.<br/>\n<br/>Eu pensava que \"vermelho\" era só o Partido Comunista, mas não é bem assim. Vejam só: epidemia de incêndios, epidemia de disenteria, epidemia de matar pessoas e ver sangue. Por isso, para mim, essas coisas são um \"akanbee\" (zombaria).<br/>\n<br/>Ultimamente, matar um ser humano sem motivo apenas para roubar um pouco de dinheiro é uma história realmente absurda. No entanto, o que é mais assustador é aquele que mata as pessoas com a espada da língua. Essa espada da língua tem um veneno mortal, então, uma vez apunhalado, a cabeça fica ruim por causa desse veneno e a pessoa acaba cometendo crimes. Mas, na verdade, tanto quem mata quanto quem é morto são viciados nisso, o que é um problema. Ou seja, é a intoxicação pelo ateísmo. Que veneno terrível, não é? No entanto, há uma loja que vende um remédio divino que apaga instantaneamente essa intoxicação, o que é algo grandioso. Essa loja é a Igreja Messiânica que todos vocês conhecem. Portanto, a Igreja Messiânica é, por assim dizer, a grande atacadista que vende o antídoto. Vamos, vamos, pessoal, sejam bem-vindos, sejam bem-vindos! Aqui está o famoso antídoto!<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 113, 18 de julho de 1951)<br/>\n<br/>Como o expurgo foi revogado, o pessoal está tremendo de alegria, dançando e pulando sem parar. Isso é coisa do mundo humano, então tudo bem, mas a revogação do expurgo do lado de Deus é algo muito difícil. Se forem ao Quartel-General Espiritual e pedirem com fervor, não é impossível que sejam perdoados. E o Quartel-General Espiritual não é outro senão a Igreja Messiânica. Mas gostaria de chamar a atenção para um detalhe: diferente do mundo humano, do lado de Deus, por mais que se suborne, não é crime. Portanto, fiquem tranquilos e usem subornos à vontade. A propósito, eu sou o encarregado de receber os subornos, então basta entregar o dinheiro vivo para mim, entenderam?<br/>\n<br/>Eu sou um grande boêmio. Mas é um pouco diferente da boemia do mundo, então não se enganem. A primeira é a boemia do dinheiro. Se eu disser isso, vocês arregalarão os olhos, mas é o modo como eu o uso. Ou seja, é para construir o Paraíso Terrestre. A próxima é a boemia de agradar as mulheres. Se eu disser isso, vocês ficarão furiosos dizendo que é um absurdo, mas esperem um pouco. Isso é engordar e deixar bonitas as mulheres que estão pálidas e parecendo esqueletos por causa da tuberculose e outras doenças. Outra boemia é dar uma pancada forte na cabeça dos sujeitos. Isso é para amolecer as cabeças duras que estão petrificadas pela ciência materialista. E então, é uma boa boemia, não é?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]