[
  {
    "source_file": "sokuseki6.html",
    "title_ptbr": "A Clarividência de Meishu-Sama 1",
    "content_ptbr": "<b><font size=\"+2\">A Clarividência de Meishu-Sama 1</font></b>　　Contribuição do Ancião OS (Publicado em 25 de setembro de 1952)<br/>\n<br/>\"Ao começar a escrever este artigo, pensando em qual título seria apropriado dar,<br/>\n<br/>inevitavelmente me vinha à mente 'A Clarividência de <i>Meishu-Sama</i>', então, com muito temor e pedindo perdão, rogo que me concedam a permissão para usá-lo.<br/>\n<br/>Desde por volta de 1929, quando <i>Meishu-Sama</i> ainda estava na residência de Omori e passou a se dedicar exclusivamente à religião e ao tratamento de doenças,<br/>\n<br/>e a partir das histórias sobre a Sua verdadeira e grandiosa clarividência (se assim me permitem dizer), que demonstrou um poder especialmente notável mesmo antes disso,<br/>\n<br/>tomei a caneta com o desejo de escrever gradualmente sobre os relatos incomuns que ouvi enquanto servia próximo a Ele.<br/>\n<br/>\n<br/>Em maio de 1923, ano em que ocorreu o Grande Terremoto de Kanto, <i>Meishu-Sama</i> era o presidente da Loja Okada, um comércio atacadista de miudezas,<br/>\n<br/>com a loja localizada em Yokomachi e a residência em Oga-cho, Kyobashi.<br/>\n<br/>De repente, Ele vendeu aquela residência por 36.500 ienes (cujo valor de mercado na época era de mais de 50.000 ienes),<br/>\n<br/>comprou a residência em Hakkeien, Omori, e mudou-se rapidamente.<br/>\n<br/>Surpresos com esse acontecimento repentino, todos os Seus parentes O repreenderam intensamente, dizendo: 'Por que você vendeu por um preço tão baixo?',<br/>\n<br/>mas <i>Meishu-Sama</i> respondeu calmamente: 'Vocês dizem isso, mas em breve todos terão que vir para cá'.<br/>\n<br/>Os parentes ficaram simplesmente perplexos e se retiraram sem ter mais o que dizer.<br/>\n<br/>No entanto, no dia 1º de setembro, com aquele Grande Terremoto de Kanto que todos conhecem, Tóquio se transformou em terra arrasada em um único dia,<br/>\n<br/>e ocorreu uma grande tragédia com um número incalculável de mortos por incêndios e esmagamentos.<br/>\n<br/>A grande Tóquio, construída com base na ciência em que tanto se confiava, não deixou nem sombra,<br/>\n<br/>e os desabrigados, sem casa para morar, sem comida para a fome, apenas com a roupa do corpo, não tiveram outra escolha senão partir em busca de parentes e conhecidos no interior.<br/>\n<br/>Como <i>Meishu-Sama</i> já havia recebido a revelação de Deus de que 'Tóquio se tornaria um mar de fogo',<br/>\n<br/>Ele havia reduzido as compras de estoque da loja e adotado o sistema de fabricar e vender apenas sob encomenda, o que Lhe permitiu evitar grandes prejuízos.<br/>\n<br/>Por outro lado, quanto aos parentes que haviam se oposto, todos perderam suas casas no incêndio,<br/>\n<br/>e, vestindo apenas uma camisa e carregando os pertences que restaram do fogo, todos vieram para a residência de Omori,<br/>\n<br/>e acabaram abaixando a cabeça, dizendo: 'No fim, aconteceu exatamente como você disse'.<br/>\n<br/>Em maio daquele ano, ao mesmo tempo em que recebeu a revelação de Deus de que 'Tóquio se tornará um mar de fogo',<br/>\n<br/><i>Meishu-Sama</i> executou prontamente a evacuação e tomou todas as providências em relação ao estoque da loja, de modo que os danos foram extremamente pequenos.<br/>\n<br/>\n<br/>Mesmo tendo recebido essa revelação e Se preocupado com o sofrimento dos cidadãos em geral,<br/>\n<br/>ao pensar na forte repressão dos burocratas militares daquela época, <i>Meishu-Sama</i> não tinha como avisar as pessoas,<br/>\n<br/>e também percebeu que seria impossível que agissem, pois as pessoas não acreditavam em Deus,<br/>\n<br/>lamentando profundamente um mundo onde não havia sequer um meio de salvação.<br/>\n<br/>Se, por hipótese, metade dos cidadãos de Tóquio tivesse acreditado e agido, o benefício teria sido enorme,<br/>\n<br/>e ao pensar em quão menor teria sido o número de mortos e feridos,<br/>\n<br/>a grande dificuldade e a grande purificação que estão por vir tornam-se motivo de ainda maior tristeza.<br/>\n<br/>E se <i>Meishu-Sama</i> tivesse anunciado ao mundo a chegada dessa grande tragédia naquela época?<br/>\n<br/>Certamente teria sido preso pelas mãos das violentas autoridades da época, e é certo que teria sofrido severas punições.<br/>\n<br/>Ao pensar nos japoneses de hoje, que têm o hábito de chamar o Japão de país divino, mas não conhecem a Deus, meu coração dói cada vez mais com os problemas futuros.<br/>\n<br/>\n<br/>\n<br/>Antes disso, por volta de 1914, <i>Meishu-Sama</i> começou a receber revelações de Deus e a anotá-las,<br/>\n<br/>e, quando Ele ditava, Sua esposa as escrevia.<br/>\n<br/>Nessa época, Ele já havia se tornado Alguém que conhecia tudo, desde quinhentos mil anos atrás até os acontecimentos futuros,<br/>\n<br/>e até mesmo a Sua própria Divindade.<br/>\n<br/>No entanto, achando tudo muito estranho, Ele próprio duvidava de Sua missão, tirando os escritos divinos para lê-los e guardando-os novamente,<br/>\n<br/>e, no fim, de tanta dúvida, acabou jogando-os debaixo do assoalho.<br/>\n<br/>Mas, pensando 'Será?', Ele os pegava de volta e os jogava novamente, e por isso, no fim, contava-se que Ele os apelidou de 'Hatena' (Dúvida/Mistério).<br/>\n<br/>Nesse meio tempo, ao ver um panfleto de propaganda da religião Oomoto, Ele pensou: 'Será? Isso é muito parecido com o meu Deus', e sentiu interesse.<br/>\n<br/>Ao ouvir uma palestra deles, Seu interesse aumentou ainda mais,<br/>\n<br/>e, por fim, Ele viajou até Ayabe, onde foi arranjado um encontro com o Mestre Onisaburo Deguchi.<br/>\n<br/>\n<br/>Ao ver <i>Meishu-Sama</i>, o Mestre Deguchi disse: 'Sr. Okada, se o senhor colocar água em um copo e disser para alguém beber porque é remédio, isso se tornará remédio'.<br/>\n<br/>Como era de se esperar do Mestre Deguchi, um espiritualista de primeira linha de sua época,<br/>\n<br/>ele percebeu imediatamente que <i>Meishu-Sama</i> era uma grande Divindade.<br/>\n<br/><i>Meishu-Sama</i> também se surpreendeu nesse momento e, a partir daí, obteve convicção.<br/>\n<br/>Por isso, ao ouvir Suas palavras: 'O Mestre Deguchi é o benfeitor que me descobriu', senti que era a mais pura verdade.<br/>\n<br/>Aquele Mestre Deguchi, talvez satisfeito com sua própria posição, por não ter se juntado a <i>Meishu-Sama</i>, acabou sofrendo aquela grande repressão,<br/>\n<br/>e teve um fim lamentável, o que é inevitável devido às afinidades espirituais desde os tempos antigos.<br/>\n<br/>Em 1935, ocorreu finalmente aquela grande repressão que levou à destruição,<br/>\n<br/>e em 1947, o Mestre Deguchi também faleceu solitariamente.<br/>\n<br/>Eu já havia ouvido que este Mestre Onisaburo Deguchi era uma pessoa que representava o molde espiritual de países e figuras importantes do mundo,<br/>\n<br/>e recebi o ensinamento de que o Mestre Deguchi era o molde de ○○○.<br/>\n<br/>\n<br/>Uma vez que <i>Meishu-Sama</i> é o protagonista determinado por Deus, que se manifestou para realizar neste mundo as profecias de Buda e Cristo,<br/>\n<br/>a concretização do Paraíso Terrestre é definitiva, restando apenas aguardar o momento que se aproxima.<br/>\n<br/>Em maio de 1930, meu irmão mais novo, M, adoeceu de pleurisia,<br/>\n<br/>e, como foi desenganado pelos médicos em sua terceira pleurisia, embora eu me sentisse muito constrangido,<br/>\n<br/>como diz o ditado 'quem está se afogando se agarra a qualquer palha', fui à residência de <i>Meishu-Sama</i> em Omori para fazer um pedido.<br/>\n<br/>Naquela época, chamava-se 'Chinkon' (pacificação da alma), e Ele primeiro entoava a Amatsu-Norito antes de realizar o tratamento.<br/>\n<br/>Na manhã do segundo dia, ao me encontrar com Ele, <i>Meishu-Sama</i> olhou para o meu rosto e disse:<br/>\n<br/>'Sr. O, em breve você é quem vai administrar isso aqui (referindo-se ao local de tratamento em Omori)'.<br/>\n<br/>No entanto, como era apenas a manhã do segundo dia em que eu O via, e eu ainda tinha muitas dúvidas,<br/>\n<br/>fui muito indelicado e, não conseguindo acreditar realmente, respondi de forma vazia: 'Ah, é mesmo?'.<br/>\n<br/><i>Meishu-Sama</i> disse: 'Bem, vamos lá', e aplicou o Chinkon no meu irmão M,<br/>\n<br/>e, depois de um tempo, disse: 'Pronto, com isso ele já está curado'.<br/>\n<br/>Surpreso, levei-o para outra sala e perguntei: 'E então?',<br/>\n<br/>ao que meu irmão respondeu: 'Não sinto mais nada. Estou tão grato que gostaria de ficar aqui como faxineiro em forma de agradecimento'.<br/>\n<br/>Imediatamente fiz o pedido a <i>Meishu-Sama</i>, e, como recebemos a permissão, ele passou a servir a partir daquele dia,<br/>\n<br/>e depois disso nunca mais adoeceu, e hoje, aos 48 anos, está servindo cheio de energia na mina de Minakami.<br/>\n<br/>Em seguida, como meu irmão estava servindo, eu ia à residência quase todas as noites para ouvir Suas histórias,<br/>\n<br/>e em 22 de janeiro de 1932, exatamente como <i>Meishu-Sama</i> havia profetizado, tive a graça de passar a servir exclusivamente na residência.<br/>\n<br/>Tornou-se realidade um ano e oito meses depois de eu ter recebido Suas palavras.<br/>\n<br/>As palavras que saem da boca de <i>Meishu-Sama</i> sempre se realizam exatamente dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"-1\">",
    "publication_title_ptbr": ""
  }
]