[
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Intenção de Stalin é Ocupar a Europa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Intenção de Stalin é Ocupar a Europa\"</font></b> (16 de fevereiro de 1953)<br/>\n<br/>\"Em seguida, falarei um pouco sobre a situação atual. Sobre a questão da Coreia, com a posse do Presidente Ike [Eisenhower], o público em geral e os jornais dizem que não mudará muito em relação à época de Truman.<br/>\n<br/>Por isso, o Primeiro-Ministro Yoshida e outros dizem que, se continuar assim, o Japão também não mudará muito, mas ao ouvir isso, penso que talvez seja por causa da idade do Sr. Yoshida.<br/>\n<br/>A forma como os Estados Unidos estão mudando é como se tivessem virado a palma da mão.<br/>\n<br/>O presidente tem apresentado vários planos um após o outro, e como se pode ver por isso, ele está tentando tomar várias medidas de forma muito ativa.<br/>\n<br/>Consequentemente, o Japão também mudará muito. Devido a essa influência, terá que mudar.<br/>\n<br/>Isso porque, de qualquer forma, os Estados Unidos tomarão a liderança e iniciarão um grande ataque; escrevi sobre isso no 'Sekai Yume Monogatari' (Conto de Sonhos do Mundo) da edição de Ano Novo, e está se tornando exatamente como eu disse.<br/>\n<br/>Portanto, o levantamento da neutralização de Taiwan também é muito bom.<br/>\n<br/>E parecia que o Governo Nacionalista sairia relativamente rápido, mas dizem que a preparação levará inevitavelmente um ano.<br/>\n<br/>Além disso, como a Inglaterra e a França detestam muito a expansão da frente de batalha, muito recentemente a estratégia passou a ser atacar o exército norte-coreano de uma só vez, sem expandir a frente.<br/>\n<br/>Assim, a intenção é avançar até as proximidades do paralelo 40, em Pyongyang e Wonsan.<br/>\n<br/>Eu escrevi que empurrariam a atual frente de duzentos e vinte quilômetros até a linha mais estreita de cem quilômetros, e está acontecendo exatamente como eu disse.<br/>\n<br/>Então, do ponto de vista de Deus, a ordem correta é unificar o Norte e o Sul da Coreia e, em seguida, enfrentar a China Comunista.<br/>\n<br/>Por isso, recentemente, tentaram fazer com que o Exército Nacionalista de Taiwan avançasse, ou planejaram o bloqueio costeiro e o bombardeio da Manchúria, e falou-se muito sobre isso, mas dessa forma a ordem estaria inevitavelmente errada.<br/>\n<br/>Portanto, fazer a Coreia de uma só vez agora é muito bom do ponto de vista da ordem.<br/>\n<br/>Sendo assim, no início farão um teste e, com base nisso, farão em grande escala; Eisenhower está apressado, mas não será tão simples assim.<br/>\n<br/>De qualquer forma, parece que a China Comunista também está se preparando bastante, então acho que haverá cenas de batalhas muito difíceis.<br/>\n<br/>No entanto, é claro que os Estados Unidos acabarão vencendo, então no final ficará tudo bem, mas acho que haverá batalhas bastante ferozes.<br/>\n<br/>Eu também escrevi que, até que a China Comunista seja derrotada, a União Soviética não se envolverá tão profundamente, e parece que há frequentemente teorias nesse sentido.<br/>\n<br/>Acho que não há preocupação de que as relações com a União Soviética piorem muito.<br/>　<br/>\n<br/>Desta vez também escrevi sobre a 'Intenção de Stalin', e a intenção de Stalin está na Europa.<br/>\n<br/>E como os Estados Unidos já percebem isso vagamente, recentemente o Sr. Dulles foi à Europa e incentivou a Inglaterra e a França, mas de qualquer forma, os ingleses e franceses estão exaustos e sem energia.<br/>\n<br/>Por isso, eles tendem a recuar e detestam a guerra.<br/>\n<br/>É compreensível que detestem a guerra, e seria bom se as coisas se acalmassem com isso, mas eventualmente serão atacados em grande escala e ocupados pela União Soviética.<br/>\n<br/>Como o objetivo na mente de Stalin é ocupar toda a Europa, será tarde demais para chorar quando chegar a hora.<br/>\n<br/>Portanto, no futuro, a maioria dos países europeus certamente cairá em uma situação difícil.<br/>\n<br/>E eu sei o que Stalin está pensando.<br/>\n<br/>Bem, é através de comunicação espiritual.<br/>\n<br/>No entanto, como Stalin é ateu, seus pensamentos podem ser materialmente bons, mas no final não terá sucesso.<br/>\n<br/>Bem, o fim dele pode ser mais trágico que o de Hitler.<br/>\n<br/>Mas tudo isso também faz parte do Plano de Deus.<br/>\n<br/>Como sempre digo, ele é o mestre dos destruidores, então é necessário que ele trabalhe muito.<br/>\n<br/>\n<br/>Então, no final, a previsão é que o Salão do Messias (Messia Kaikan) fique pronto até o final deste ano, mas provavelmente se estenderá até a primavera.<br/>\n<br/>A partir daí, a grande turbulência atual se tornará realmente evidente.<br/>\n<br/>Será realmente uma cena em que o dragão e o tigre lutarão entre si.<br/>\n<br/>E do lado de Deus, Ele fará uma limpeza completa na Coreia do Norte e do Sul, unificando-as, e depois fará uma limpeza completa em toda a China, e então o Japão, a Coreia e a China darão as mãos firmemente.<br/>\n<br/>O Japão é o cinco, a Coreia é o seis e a China é o sete, então isso é Miroku.<br/>\n<br/>Levará muito tempo até que isso realmente aconteça, mas depois que isso estiver quase concluído, a limpeza da Europa começará.<br/>\n<br/>Esses atos aparecerão um após o outro, então, ao saber disso em linhas gerais, é muito interessante.<br/>\n<br/>É realmente uma grande peça teatral sem precedentes desde a criação do mundo, um drama de espadas em escala mundial.<br/>\n<br/>Há o seguinte na Revelação (Ofudesaki) da religião Oomoto.<br/>\n<br/>'Aos seres humanos que se apegaram a Deus desde cedo, quando chegar a hora, permitirei que assistam de um lugar alto', e a Revelação diz isso de forma simples e hábil.<br/>\n<br/>Dessa forma, tenho publicado frequentemente artigos sobre a situação atual, e também publiquei na edição atual da revista CHIJOU TENGOKU. Isso também está escrito de forma um pouco interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Conto de Sonhos do Mundo (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Conto de Sonhos do Mundo (2)\"</font></b> (Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"Eu escrevi um artigo com o título acima na edição de Ano Novo da EIKOU, e todos os fiéis devem ter lido.<br/>\n<br/>Recentemente, através de despachos internacionais, tornou-se gradualmente claro que o General Eisenhower começou a tomar de forma constante todas as medidas ativas,<br/>\n<br/>e o que quero dizer sobre isso é a respeito da Europa, sobre a qual não escrevi no conto de sonhos anterior.<br/>　<br/>Muito recentemente, um certo pintor de estilo ocidental bastante conhecido, de quem sou íntimo, que esteve em Paris por dois anos, veio me visitar logo após retornar ao Japão. Perguntei-lhe várias coisas sobre a situação na Europa e fiquei surpreso porque combinava perfeitamente com a minha imaginação.<br/>　<br/>Isso porque, como sempre digo, a falta de energia dos povos da Inglaterra e da França, que são cruciais, é quase inacreditável.<br/>\n<br/>Por exemplo, o pensamento geral dos cidadãos de ambos os países é que devem se preparar para não passar dificuldades, não importa o que aconteça com o país, e dizem que estão acumulando ouro frequentemente.<br/>\n<br/>O método para isso é o fio de ouro, que é feito em vários tipos, grossos e finos, e é comprado e vendido secretamente, e dizem que a quantia é enorme.<br/>\n<br/>E por que eles fazem isso em forma de fio? Porque, na hora de comprar e vender, dá trabalho dividir barras de ouro, mas com o fio, pode-se cortar livremente em pedaços longos ou curtos com uma tesoura, o que é absolutamente surpreendente.<br/>\n<br/>Além disso, como também tem saído nos jornais, a vontade de trabalhar é escassa, eles pensam apenas em se divertir, e os locais de entretenimento estão lotados em todos os lugares.<br/>\n<br/>E a escassez de alimentos em países como a Inglaterra, que também é bem conhecida, é extrema, a ponto de não se comparar com o Japão.<br/>\n<br/>Então, quando pergunto por que eles não cultivam os campos ativamente para produzir, a resposta é novamente incompreensível para nós.<br/>　<br/>Isso porque, se fosse um japonês, mesmo em um pequeno terreno baldio, logo pegaria a enxada e plantaria sementes, mas os ingleses não fazem isso de forma alguma; dizem que pensam apenas em importar tudo do exterior pelas mãos do governo, e não tenho palavras para descrever a falta de ânimo de seus compatriotas.<br/>\n<br/>Sobre isso, como se pode ver pelo fato de que os tecidos de algodão japoneses superaram os da Inglaterra no ano retrasado e se tornaram os primeiros do mundo, apesar de o Japão estar restringindo a produção de tecidos de algodão, Lancashire, na Inglaterra, não consegue competir mesmo exercendo toda a sua capacidade, então pode-se ver o quão sem vitalidade o povo está.<br/>\n<br/>Por essa razão, a falta de entusiasmo em relação aos armamentos é imensa, e isso fica bem claro ao ver que, mesmo com os Estados Unidos emprestando muito dinheiro e incentivando, eles não se movem como esperado.<br/>\n<br/>Recentemente, o Secretário de Estado, Sr. Dulles, foi à Europa e visitou os países um após o outro para estimulá-los, e é claro que foi por esse motivo.<br/>\n<br/>\n<br/>No entanto, deve-se notar que essa falta de espírito de luta da Inglaterra e da França carrega graves problemas para o futuro.<br/>\n<br/>Isso porque, prevendo essa situação, o Kremlin deve estar rindo sozinho e, ao mesmo tempo, avançando com seus planos estratégicos conforme o previsto, e quando chegar a hora, lançará uma invasão em grande escala na Europa.<br/>\n<br/>E devemos considerar que a probabilidade de sucesso é muito alta.<br/>\n<br/>Além disso, como o alvo da União Soviética é, sem dúvida, a Inglaterra, o destino da Inglaterra pode ser considerado como uma vela ao vento.<br/>\n<br/>Só de pensar nisso, os Estados Unidos não conseguem ficar tranquilos e estão ansiosos, sentindo que devem fortalecer a Europa de forma decisiva a todo custo.<br/>\n<br/>E aqui há um problema grave. Como os Estados Unidos iniciarão uma operação em grande escala para derrotar a China Comunista a qualquer custo,<br/>\n<br/>esse desgaste não será pequeno, então, mesmo que derrotem a China Comunista conforme o planejado e a Guerra da Coreia chegue a uma pausa, o que virá depois será terrível.<br/>\n<br/>Isso porque até mesmo o poderio militar dos Estados Unidos ficará consideravelmente enfraquecido, e em caso de emergência, eles terão que estar preparados para enfrentar consideráveis dificuldades em ajudar a Europa.<br/>\n<br/>Aproveitando-se disso, é mais claro do que ver o fogo que a União Soviética, com o poderio militar que acumulou suficientemente, desafiará a Europa.<br/>\n<br/>Esta será finalmente a abertura da Terceira Guerra Mundial, tornando-se uma grande tragédia onde o dragão e o tigre lutarão no palco principal do mundo, e acredito que o surgimento de uma cena de abalar os céus e a terra não esteja tão longe.<br/>\n<br/>Sobre este assunto, por enquanto ficarei por aqui, e escreverei conforme a situação evoluir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]