[
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Coletânea de Fragmentos Religiosos 5 (Sobre o Budismo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Coletânea de Fragmentos Religiosos 5</font></font>　(Sobre o Budismo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A História do Budismo Japonês'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A História do Budismo Japonês\"</b></font>　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Segundo os registros de origem de templos antigos, às vezes consta que a imagem da Bodhisattva <i>Kannon</i> já era cultuada antes da introdução do budismo.<br/>\n<br/>No Japão, independentemente do budismo, existia a fé em <i>Kannon</i> na antiguidade?<br/>\n<br/>Ou a fé em <i>Kannon</i> estava estritamente ligada à fé budista na Índia e na China, mas apenas a imagem de <i>Kannon</i> foi trazida ao Japão antes da introdução do budismo, servindo como um mero objeto de crença folclórica, sem chegar a ter a forma de uma religião, e que devemos interpretar que foi incorporada ao budismo no momento de sua introdução? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É claro que foi introduzida centenas de anos antes do Imperador Kinmei, época em que o budismo foi introduzido, mas eram apenas imagens budistas. Foi no reinado do referido Imperador Kinmei que o budismo foi introduzido oficialmente, junto com muitos sutras.<br/>\n<br/>A imagem de <i>Kannon</i> mais antiga do Japão é uma estátua de bronze dourado feita na Índia, e as seguintes foram produzidas na ordem: Birmânia, China e Coreia.<br/>\n<br/>No entanto, há uma maneira simples de distingui-las.<br/>\n<br/>As da Índia têm a proporção do rosto extremamente grande, mas, à medida que a época avança, o rosto vai diminuindo gradativamente. Quando chega às feitas na Coreia, o rosto é pequeno e o corpo é alto.<br/>\n<br/>A obra representativa disso é a famosa Kudara Kannon, que se encontra no Templo Horyu-ji.<br/>\n<br/>Além disso, as que têm o rosto grande parecem crianças, e a estátua mais antiga do Japão, a do período Suiko, é a que melhor expressa isso.<br/>\n<br/>E o que acabei de dizer refere-se às esculturas, mas parece que as pinturas são bem diferentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Destino dos Templos Após a Extinção do Budismo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino dos Templos Após a Extinção do Budismo\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ocorrer a extinção do budismo, o que acontecerá com os muitos templos que existem atualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também não posso dizer. Se houver algum monge aqui, ele ficará bravo.<br/>\n<br/>Se eu disser esse tipo de coisa, vão pensar que somos nós que estamos fazendo isso.<br/>\n<br/>Não temos nenhuma má intenção, mas se tiver que acontecer naturalmente, acontecerá.<br/>\n<br/>Portanto, não é algo que nos diga respeito.<br/>\n<br/>O próprio Buda Shakyamuni disse que o budismo se extinguiria.<br/>\n<br/>E, mesmo tendo dito isso, Shakyamuni também não tem responsabilidade.<br/>\n<br/>Por exemplo, o observatório meteorológico prevê que virá uma tempestade ou uma baixa pressão, mas o observatório apenas prevê, não é ele que causa isso. (Risos)<br/>\n<br/>As pessoas costumam se equivocar muito nesse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Ensinamento de Shakyamuni Não é a Verdade Eterna e Imortal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ensinamento de Shakyamuni Não é a Verdade Eterna e Imortal\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Sutra de Lótus, pregado por Shakyamuni, tornou-se a base do budismo japonês, mas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe budismo japonês. O budismo é da Índia.<br/>\n<br/>O que Shakyamuni pregou após atingir a verdadeira iluminação aos setenta e dois anos foram os vinte e oito capítulos do Sutra de Lótus... Isso é correto... para Shakyamuni.<br/>\n<br/>Mesmo chamando de verdade, é a verdade de um período de dois mil anos. Não é a verdade eterna e imortal.<br/>\n<br/>Por isso, ele foi chamado de <i>Nyorai</i> (Tathagata).<br/>\n<br/><i>Nyorai</i> escreve-se como 'como se tivesse vindo', portanto, não veio de fato.<br/>\n<br/>Se na época de Shakyamuni fosse a verdade, um mundo melhor já deveria ter sido construído.<br/>\n<br/>Ele disse que durante a Noite não havia o que fazer, que deveriam se resignar.<br/>\n<br/>Resignação e profecia... em uma palavra, é isso.<br/>\n<br/>O que eu prego é a verdade eterna.<br/>\n<br/>Shakyamuni é a linha vertical (<i>Kei</i>).<br/>\n<br/>Cristo prega a linha horizontal (<i>I</i>).<br/>\n<br/>Eu não sou a linha vertical nem a horizontal... sou a cruz. Sou o nó (<i>Musubi</i>). O nó significa que é a conclusão.<br/>\n<br/>O de Shakyamuni e o de Cristo não são a conclusão.<br/>\n<br/>Além disso, o Japão é o centro da linha vertical, e os Estados Unidos são o centro da linha horizontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Morte de Shakyamuni Foi um Colapso na Estrada'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Morte de Shakyamuni Foi um Colapso na Estrada\"</font></b>　(28 de novembro de 1948)<br/>\n<br/>\"A morte de Shakyamuni também foi um colapso na estrada. Dizer que quando Shakyamuni faleceu os animais se reuniram e choraram é um acréscimo posterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Shakyamuni Morreu ao Relento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Shakyamuni Morreu ao Relento\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Shakyamuni faleceu ao ar livre, mas o que o senhor acha do fato de uma pessoa daquela magnitude morrer ao ar livre?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Porque ele é o Miroku da Terra... em uma palavra.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Já ouvi dizer que foi por catarro intestinal.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Dizer que foi catarro intestinal soa um pouco estranho. Isso eu não sei.<br/>\n<br/>De qualquer forma, ele não faleceu em um ambiente fechado.<br/>\n<br/>Muitos animais estão reunidos [nas pinturas], mas provavelmente isso foi criado para fazer com que parecesse algo sagrado e digno de gratidão.<br/>\n<br/>Se ele soubesse um pouco mais sobre o princípio da ação de purificação... se ele tivesse sido meu discípulo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Árvore Sala'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Árvore Sala\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de árvore é a Árvore Sala (<i>Sarasoju</i>) mencionada na coletânea de poemas 'Yama to Mizu' (Montanhas e Águas)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A Árvore Sala também é chamada de Figueira-dos-pagodes (<i>Bodaiju</i>) ou Oliveira (<i>Kanranju</i>), e foi sob essa árvore que Shakyamuni praticou suas asceses quando estava em treinamento.<br/>\n<br/>Existe a expressão 'sob a árvore, sobre a pedra' (<i>Juka Sekijo</i>), não é?<br/>\n<br/>Isso se refere ao fato de ele ter treinado sobre uma pedra debaixo dessa árvore.<br/>\n<br/>Na Índia, é uma árvore muito reverenciada.<br/>\n<br/>Havia uma grande árvore dessas no Templo Nihon-ji, em Chiba, que pegou fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Shingon, Zen, etc. são Daijo e Yin; a Seita Nichiren é Shojo e Fogo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Shingon, Zen, etc. são Daijo e Yin; a Seita Nichiren é Shojo e Fogo\"</font></b>　(22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel cuja família, por gerações, pertencia à seita Shingon.<br/>\n<br/>Na geração dos pais do atual chefe da família, por conveniência, mudaram para a seita Zen e adquiriram um lote no cemitério de um templo Zen, onde o túmulo se encontra atualmente.<br/>\n<br/>No entanto, como ele ingressou na fé, gostaria de retornar à seita Shingon. Ao conversar com o templo Zen, eles estão relutantes em permitir que ele deixe de ser paroquiano.<br/>\n<br/>Nessa família, uma criança faleceu e eles gostariam de fazer a tabuleta memorial (<i>Ihai</i>) o mais rápido possível.<br/>\n<br/>Nesse caso, o que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é um grande problema.<br/>\n<br/>Como é o mesmo budismo, é basicamente a mesma coisa. A seita Shingon é apenas mais vistosa, mas a essência é o ensinamento de Shakyamuni.<br/>\n<br/>Ao fazer a tabuleta memorial desta vez, pode ser na seita Zen.<br/>\n<br/>Shingon, Zen, etc. são Daijo e Yin (Lua); Nichiren é Shojo dentro do budismo, é Fogo e baseia-se no próprio esforço (<i>Jiriki</i>). As demais baseiam-se todas na Força Absoluta (<i>Tariki</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Paradeiro dos Fundadores do Budismo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Paradeiro dos Fundadores do Budismo\"</font></b>　(18 de junho de 1948)<br/>\n<br/>\"Ouvi do meu mestre, o Reverendo Onisaburo Deguchi, que Shinran está no inferno.<br/>\n<br/>Ele era uma pessoa com bastante percepção espiritual e, certa vez, Shinran apareceu para ele na forma de um monge mendigo.<br/>\n<br/>Diz-se que Kobo Daishi e o reverendo Honen estão no Paraíso.<br/>\n<br/>Shakyamuni, é claro, está em um nível ainda mais elevado, onde normalmente não se pode ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]