[
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Prosperidade e o Declínio da Árvore e da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Prosperidade e o Declínio da Árvore e da Casa\"</font></b>　(15 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma árvore no jardim de um fiel secou em pé, e depois disso, uma menina de doze anos contraiu uma doença de nome desconhecido. Com o <i>Johrei</i>, ela melhorou temporariamente, mas acabou falecendo.<br/>\n<br/>Existe alguma relação com essa árvore? Além disso, como devemos proceder com ela?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se secou naturalmente em pé, não há razão para ser uma maldição.<br/>\n<br/>Quando há infortúnios em uma casa, as árvores do jardim podem secar pelo princípio da concordância.<br/>\n<br/>A árvore mais importante é o pinheiro, que corresponde ao chefe da família.<br/>\n<br/>Antigamente, na época de Omori, os galhos de um grande pinheiro quebraram por causa da neve e, de fato, houve um desastre.<br/>\n<br/>Tudo o que pertence a uma pessoa está em sintonia com ela.<br/>\n<br/>Quando algo acontece com o ser humano, a árvore manifesta primeiro. As árvores de uma casa em declínio não têm vigor algum.<br/>\n<br/>Se as árvores estão cheias de vida, a casa prospera.<br/>\n<br/>É a sensação da casa e a sensação da árvore.<br/>\n<br/>Há dois ou três anos, o pinheiro de Karasaki secou e, logo em seguida, houve um desastre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</b></font>　(19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Temos visto muitos pinheiros secando em pé. Os estudiosos dizem que é por causa da lagarta-do-pinheiro, mas haveria algum outro motivo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um motivo espiritual.<br/>\n<br/>Mesmo no jardim de uma casa particular... Para o país, o pinheiro, pelo princípio da concordância, é uma forma de manifestação e também se torna um presságio de infortúnios para a nação.<br/>\n<br/>Há sete ou oito anos, os pinheiros da costa ao longo da rodovia de Oiso a Kamakura, na região de Tokaido, estavam secando. Eu disse que isso era um presságio de que algo grave aconteceria ao Japão, algo muito sério.<br/>\n<br/>E, de fato, o Imperador perdeu sua posição.<br/>\n<br/>Pinheiro... o rei das árvores. O Japão é o país da árvore (fogo). Qualquer outra árvore além do pinheiro é um vassalo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</font></b>　(8 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, os pinheiros estão secando em todo o país. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O fato de os pinheiros secarem tem um significado.<br/>\n<br/>Há seis ou sete anos, eu estava dirigindo pela costa de Oiso e Fujisawa e vi que muitos pinheiros estavam secando.<br/>\n<br/>Então, eu disse: 'Isso é um mau presságio para o Japão, deve ser um sinal de que algo acontecerá com o Imperador'.<br/>\n<br/>O ideograma de pinheiro (松) é escrito com o radical de árvore (木) e o caractere de público/nobre (公), significando 'o rei das árvores', e tem relação com a Família Imperial.<br/>\n<br/>Como o Imperador caiu para uma posição inferior desta vez, é natural que sequem até certo ponto.<br/>\n<br/>O primeiro a secar foi o pinheiro de Karasaki, nas margens do Lago Biwa, e foi aí que percebi que 'algo iria acontecer'.<br/>\n<br/>Dentro de uma casa também, quando uma árvore seca, algo acontece.<br/>\n<br/>Se for um pinheiro, tem relação com o chefe da casa; se for outra árvore, tem relação com os familiares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, diz-se que os pinheiros estão secando em todo o país. Isso teria alguma relação com:<br/>\n<br/>1. O fato de Kunitokotachi-no-Mikoto ter sido confinado e defumado com agulhas de pinheiro.<br/>\n<br/>2. O plantio de pinheiros machos e fêmeos na direção do Portão do Demônio (Kimon).<br/>(SHINKO ZATSUWA)<br/>\n<br/>Peço que me oriente a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há relação. O fato de os pinheiros secarem tem um significado.<br/>\n<br/>Certa vez, dirigi pela região de Tokaido (há seis ou sete anos, de Oiso a Kamakura) e vi que os pinheiros estavam secando.<br/>\n<br/>Eu disse que isso era um presságio de que algo muito infausto aconteceria ao Japão, provavelmente relacionado ao Imperador.<br/>\n<br/>O pinheiro é o nobre das árvores, o rei. O Japão é o país da árvore.<br/>\n<br/>Portanto, está relacionado à Família Imperial, e por isso significa a queda do Imperador.<br/>\n<br/>Quando o país entra em declínio, uma certa quantidade de pinheiros no país também pode secar. (Pinheiros secaram em vários lugares)<br/>\n<br/>O primeiro a começar a secar foi o pinheiro de Karasaki, em Omi.<br/>\n<br/>Comigo também, em Omori, um pinheiro secou e ocorreu o Incidente da Omoto.<br/>\n<br/>O pinheiro dentro da propriedade representa o chefe da casa. As outras árvores estão relacionadas aos demais familiares. (O chefe sofre um infortúnio)<br/>\n<br/>O pinheiro é uma árvore sensível. É uma planta peculiar do Japão e, entre as plantas, ocupa a posição mais elevada entre as árvores.<br/>\n<br/>As plantas não se tornaram democráticas.<br/>\n<br/>A democracia também não deve ir a extremos. Se for ao extremo, sofrerá com greves e coisas do tipo.<br/>\n<br/>O pinheiro tem uma posição elevada, é puro, e por isso é plantado na direção do Portão do Demônio.<br/>\n<br/>(A democracia do Mundo de Miroku é diferente da democracia atual. É uma democracia onde as hierarquias são estritas. A atual é plana e não se apega muito a hierarquias.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</b></font>　(5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 10 de julho, o sexto Kikugoro faleceu, e em um certo jornal havia a seguinte matéria: (Texto resumido)<br/>\n<br/>'Os bambus do Chikushin-an, onde Kikugoro viveu, começaram a secar no início de junho. No final de junho, brotaram brotos estranhos, e quando se descobriu que eram popularmente conhecidos como flores de bambu, ele mesmo ficou muito preocupado e disse: «Dizem que quando o bambu floresce é porque já perdeu a força para viver». Poucos dias depois, ele ficou acamado e finalmente faleceu.'<br/>\n<br/>Como no caso acima, quando as flores de bambu desabrocham, é comum que as pessoas morram? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Flores de bambu são raras. Podem ser comidas. Quando o bambu floresce, é o fim. Depois disso, não há mais vida.<br/>\n<br/>Quanto mais influência tiver o chefe da casa, mais isso se manifestará em algo. Quando as árvores do jardim secam, com certeza há algo.<br/>\n<br/>Pinheiros de cerca de vinte anos estão secando por causa do besouro-do-pinheiro. (Oiso)<br/>\n<br/>Isso é um grande aviso e está relacionado ao Estado (Imperador).<br/>\n<br/>Se o Imperador abdicar, será bom. Ele ascenderá. O nobre da árvore... o rei.<br/>\n<br/>A ação do vento é a regulação do clima, a polinização das flores, o enraizamento... etc.<br/>\n<br/>As pessoas que vieram cultuar hoje, no dia 5 (Encontro Miroku), são pessoas que têm afinidade com o fogo.<br/>\n<br/>O fogo queima por causa da água, e a água se move por causa do fogo.<br/>\n<br/>Isso significa que, quando o fogo queima, quanto mais água houver, mais ele queimará.<br/>\n<br/>Este ano haverá um grande desenvolvimento.<br/>\n<br/>O fato de que com certeza chove quando vou a Hakone significa que haverá desenvolvimento.<br/>\n<br/>Hakone é fogo, Atami é água.<br/>\n<br/>A chuva é a força motriz para o fogo queimar.<br/>\n<br/>O Dai-Sensei, após o banho, entra em água morna.<br/>\n<br/>Após o banho, seu corpo fica quente por um tempo.<br/>\n<br/>Isso ocorre porque a umidade entra em contato com o elemento fogo, fazendo-o queimar ainda mais.<br/>\n<br/>A chuva de hoje, sendo no dia 5, é muito boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Máculas da Casa e os Animais e Plantas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"As Máculas da Casa e os Animais e Plantas\"</b></font>　(22 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recebemos o ensinamento de que as doenças dos animais domésticos criados pelo homem e as doenças das plantas cultivadas (pinheiros, cedros do jardim, etc.) são as máculas dos pensamentos humanos.<br/>\n<br/>Nos casos em que, por exemplo, os olhos do animal criado estão doentes, ou os galhos da planta estão doentes,<br/>\n<br/>isso significa que há máculas espirituais nos olhos ou em alguma parte do corpo das pessoas daquela casa, e que isso se reflete nos animais e plantas?<br/>\n<br/>Além disso, no alvorecer da conclusão do Paraíso Terrestre, quando o corpo espiritual do ser humano for purificado e o Mundo Espiritual for limpo, os animais criados pelo homem, assim como os animais que vivem nas montanhas e campos, se espiritualizarão com a morte?<br/>\n<br/>E a espiritualização significa que eles se transformarão em que forma? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não estão tão conectados assim.<br/>\n<br/>Significa que, se o Mundo Espiritual estiver nublado, eles sofrerão essa influência.<br/>\n<br/>No caso de animais e afins, quando adoecem, tornam-se cadáveres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Peônia que não Floresce e os Infortúnios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Peônia que não Floresce e os Infortúnios\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel, à esquerda do pequeno santuário do Deus da Terra, há desde os tempos antigos uma peônia (shakuyaku), e nos anos em que ela não floresce, invariavelmente ocorrem infortúnios na casa.<br/>\n<br/>Diz a lenda que desde a antiguidade os restos mortais de um samurai estão enterrados nas proximidades desse santuário. Do que se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A peônia foi plantada por algum antepassado.<br/>\n<br/>Como os infortúnios são conhecidos no Mundo Espiritual, eles avisam os descendentes através do florescer ou não florescer.\"<br/>\n<br/>(Nota: Peônia (shakuyaku)... Planta herbácea perene da família Paeoniaceae. Altura de cerca de 60 centímetros. Folhas compostas. No início do verão, abre flores grandes, vermelhas, brancas, etc., semelhantes às da peônia arbustiva. Na medicina chinesa, a raiz é seca e usada como antiespasmódico e analgésico.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]