[
  {
    "source_file": "hounan5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Policiais da Delegacia de Ihara São Capangas do Dragão Negro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Policiais da Delegacia de Ihara São Capangas do Dragão Negro\"</font></b> (21 de agosto de 1951)<br/>\n<br/>\"Sobre a cirurgia, não é? Escrevi para que fosse compreendido o mais claramente possível, na parte de medicina dentro de BUMMEI NO SOZO.<br/>\n<br/>Bem, se houver alguém pensando em fazer uma cirurgia, se explicar dessa forma será o mais fácil de entender, então usem isso como referência.<br/>\n<br/>\n<br/>Recentemente, no dia quinze, houve uma audiência pública. Naquela ocasião, a testemunha era um policial da delegacia de Ihara, que atuou como investigador-chefe.<br/>\n<br/>Aquilo foi um completo absurdo, cheio de mentiras. Com isso, eles estão se esforçando ao máximo para fabricar um crime.<br/>\n<br/>É uma pessoa chamada M. Vendo essa pessoa espiritualmente, é um dragão negro.<br/>\n<br/>É o que chamamos de chefe dos dragões negros.<br/>\n<br/>Isso vem desde a época do incidente do ano passado, e os demais são todos seus subordinados.<br/>\n<br/>\nAnteriormente... eu já havia falado sobre isso naquela época.<br/>\n<br/>\nSobre dragões... dragões negros e afins.<br/>\n<br/>\n<br/>Um dia antes da audiência do dia quinze, minha esposa teve um sonho.<br/>\n<br/>\nUm dragão negro, comprido e grande... uma serpente que, no início, estava virada para cá, mas depois virou de lado e entrou debaixo da varanda.<br/>\n<br/>Isso, sem dúvida, foi mostrado por Deus.<br/>\n<br/>No fim das contas, é uma batalha entre os deuses malignos e os deuses justos.<br/>\n<br/>Os deuses malignos estão usando de vários artifícios para agir.<br/>\n<br/>Em breve, pretendo escrever um livro chamado SHINGUN SENSHI.<br/>\n<br/>Se não me engano, estou lutando desde 1945.<br/>\n<br/>O outro lado também ataca com persistência, usando todos os meios, e isso se transforma em vários incidentes.<br/>\n<br/>\nPortanto, não usamos balas nem bombas... estamos travando uma batalha formidável apenas no plano espiritual.<br/>\n<br/>Escrever sobre várias coisas será bastante interessante.<br/>\n<br/>\n<br/>A minha existência tornou-se um grande terror para o mundo dos deuses malignos.<br/>\n<br/>Eles dizem que será terrível se a Igreja Messiânica se expandir, então estão usando todas as táticas.<br/>\n<br/>O meu lado é o Dragão Dourado. E eles não são páreo para o Dragão Dourado.<br/>\n<br/>Por isso, eles estão agindo muito ativamente até mesmo entre os fiéis.<br/>\n<br/>\nOs jornais falam mal, usam as autoridades... como neste incidente... O plano dos deuses malignos do ano passado tinha o objetivo de derrubar a religião.<br/>\n<br/>Desta vez, escreverei sobre isso.<br/>\n<br/>São todos da corja dos chefes dos deuses malignos.<br/>\n<br/>\n<br/>E assim chegamos aos dias de hoje, mas, ano após ano, o lado dos deuses malignos vem enfraquecendo.<br/>\n<br/>Já não é como antigamente.<br/>\n<br/>\nAntigamente, as tentativas de tirar a minha vida eram frequentes... muitas, mas hoje o nosso lado também ganhou influência... força.<br/>\n<br/>Ficou mais fácil de agir.<br/>\n<br/>As épocas são diferentes, mas Cristo chegou a perder a vida.<br/>\n<br/>Portanto, este incidente também é uma manifestação disso.<br/>\n<br/>A conspiração para nos derrubar foi destruída.<br/>\n<br/>Por isso, este incidente, para dizer a verdade, é algo muito bom.<br/>\n<br/>Não posso falar mal dos promotores e procuradores.<br/>\n<br/>Posso muito bem lhes agradecer.<br/>\n<br/>\n<br/>No entanto, isso é do lado espiritual, mas no caso material, se não fizermos isso,<br/>\n<br/>\né porque há muitas pessoas sofrendo no mundo... Recentemente, alguém ficou preso por três anos em prisão perpétua por homicídio, e quando o verdadeiro culpado apareceu, foi solto, mas há muitos casos assim.<br/>\n<br/>Mas, normalmente, as pessoas choram em silêncio e aceitam.<br/>\n<br/>\nÉ assim que funciona... são pessoas sem poder.<br/>\n<br/>\nPessoas que não podem contratar um advogado têm que aguentar... e acabam sendo condenadas à prisão perpétua como agora.<br/>\n<br/>E as pessoas que têm algum poder, fazem alguma coisa. Mas, se falarem sem reservas, acabam ferindo os sentimentos e, em seguida, a pena é agravada.<br/>\n<br/>\nPor isso, ficam quietas. Eu não tenho nada a temer... tenho poder suficiente para contratar bons advogados, então ajo com determinação.<br/>\n<br/>Pretendo imprimir isso e distribuir ao juiz e aos procuradores, mas posso fazer isso porque não tenho nada que me pese na consciência.<br/>\n<br/>Fazendo isso, ajudarei as pessoas que até agora choraram em silêncio e foram incriminadas injustamente.<br/>\n<br/>Além disso, é também uma forma de salvação, a de que devemos melhorar, nem que seja um pouco, a forma antidemocrática dos julgamentos no Japão. Torna-se uma forma de salvação por outro aspecto.<br/>\n<br/>\n<br/>Desta vez, o Sr. Kosaka, da empresa do jornal HIKARI, produziu algo chamado ATARASHIKI BORYOKU.<br/>\n<br/>Ele escreveu as minhas notas sobre as perseguições religiosas na íntegra e também incluiu as opiniões de outras pessoas famosas, e parece que será vendido ao público em geral.<br/>\n<br/>Isso também será distribuído para pessoas importantes em vários lugares.<br/>\n<br/>\nPortanto, para os fiéis também, as notas sobre as perseguições anteriores tiveram apenas dez mil exemplares produzidos... pois era uma edição limitada.<br/>\n<br/>Então, as pessoas que ainda não conseguiram, compram isso.<br/>\n<br/>E, como apêndice da audiência atual, pretendo anexá-lo apenas para os fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Tribunal é uma Discussão Interminável\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"O Tribunal é uma Discussão Interminável\"</b></font> (18 de setembro de 1951)<br/>\n<br/>\n\"Na recente Conferência de Paz, vários países... o Japão também... estão criando várias leis internacionais, ligas e outras coisas.<br/>\n<br/>As nações também criam organizações sociais e econômicas, o que é ótimo. São boas organizações.<br/>\n<br/>No entanto, as pessoas que as executam não prestam. Por isso, acabam estragando tudo.<br/>\n<br/>\nSe pessoas boas aplicassem as leis... as leis seriam quase desnecessárias.<br/>\n<br/>Quando pessoas más as usam, trata-se de escapar da lei ou de ser pego por ela.<br/>\n<br/>Portanto, a lei acaba, pelo contrário, servindo ao mal.<br/>\n<br/>\n<br/>Como também está escrito no apêndice do recente ATARASHIKI BORYOKU, as próprias pessoas que reprimem o mal estão tentando praticar o mal.<br/>\n<br/>Por isso, o réu está se gabando, enquanto os policiais estão tremendo de medo.<br/>\n<br/>\nNaquela ocasião recente... até o advogado de defesa não tinha coragem.<br/>\n<br/>\nMais do que não ter coragem... desculpe dizer... ele não tem nada sólido no fundo do coração.<br/>\n<br/>Por isso, ele enfrenta as autoridades com medo e hesitação.<br/>\n<br/>\nPor isso, eu me levantei e... dei-lhe uma boa bronca. O outro lado também pareceu pensar que eu era um sujeito de gênio forte. Mas o meu lado é que está normal.<br/>\n<br/>O policial que me investigou foi chamado pelo promotor e estava como testemunha, mas era só mentira.<br/>\n<br/>'O que você está dizendo é quase tudo falso testemunho.'<br/>\n<br/>'Isso não é verdade.'<br/>\n<br/>'Mesmo que diga que não é verdade, é totalmente mentira. Se tirarmos o falso testemunho, o meu lado não tem crime nenhum, não é?'<br/>\n<br/>É de uma estupidez sem tamanho.<br/>\n<br/>'Então, como é uma discussão interminável, vou parar, mas você sabe que fui pressionado e desmaiei duas vezes, não sabe?'<br/>\n<br/>'Não sei.'<br/>\n<br/>'Você viu outra pessoa me carregando nas costas, não viu?'<br/>\n<br/>'Não.'<br/>\n<br/>'Você estava olhando com uma cara de pena, não estava?'<br/>\n<br/>'Não, isso não aconteceu.'<br/>\n<br/>\n<br/>É algo deplorável. Quando a própria pessoa que julga o crime mente ou diz que esqueceu, não há como discutir.<br/>\n<br/>No fim, eu lhe disse: 'Não adianta falar com uma pessoa como você, então falarei quando você se tornar verdadeiro.'<br/>\n<br/>Afinal, estávamos tendo uma discussão interminável.<br/>\n<br/>Eu disse: 'Eu não gosto de discussões intermináveis, então vou parar por aqui.'<br/>\n<br/>O juiz estava rindo.<br/>\n<br/>Então o senhor promotor disse: 'Meritíssimo, gostaria que parasse de rir.'<br/>\n<br/>Ele não ri porque quer rir. Ele não consegue evitar de rir.<br/>\n<br/>Por isso, quem faz rir é que está errado.<br/>\n<br/>Digo isso porque eles contam mentiras tão estúpidas e óbvias que não dá nem para sentir raiva.<br/>\n<br/>Ultrapassa isso.<br/>\n<br/>Quem profana a santidade do tribunal são os senhores.<br/>\n<br/>Nós somos levados a rir.<br/>\n<br/>É algo muito estúpido.<br/>\n<br/>O mundo até agora tem sido exatamente assim.<br/>　<br/>\n<br/>Sobre o SUNTETSU.<br/>\n<br/>Como acabo dizendo coisas semelhantes, acho que vou parar de escrever o SUNTETSU forçadamente o tempo todo, como fazia até agora, e passarei a escrever quando houver algum problema ou quando eu notar algo.<br/>\n<br/>\nHoje há apenas um, mas, nesse sentido, talvez eu não consiga fazer como antes, então tenham isso em mente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Inferno é Justo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Inferno é Justo\"</font></b> (2 de janeiro de 1953)<br/>\n<br/>\"Como sabem, o meu caso também foi finalmente resolvido no dia vinte e quatro do final do ano, então senti como se estivesse recebendo um Ano Novo radiante depois de muito tempo.<br/>\n<br/>Além de me sentir bem, a situação das várias Obras Divinas também está se encaminhando dessa forma agora que a primavera chegou, por causa do tempo certo.<br/>\n<br/>Falei um pouco sobre o julgamento no final do ano, mas gostaria de dizer mais uma palavra.<br/>\n<br/>Durante muito tempo, me senti muito mal em relação ao julgamento.<br/>\n<br/>Isso porque, se fosse um julgamento comum, mesmo que me sentisse mal, não seria nada de mais, mas<br/>\n<br/>o que me fez sentir pior no meu julgamento é que, se eu tivesse algo que me pesasse na consciência, mesmo que fosse pouco, não haveria o que fazer; mesmo passando por situações terríveis, dependendo do meu crime, eu poderia suportar, mas<br/>\n<br/>ser tratado como criminoso sem ter feito nada de errado, esse sentimento ruim é algo terrível.<br/>\n<br/>Às vezes, a indignação surge e não há o que fazer.<br/>\n<br/>Não é que eu seja visto como se tivesse feito algo terrível sem ter feito nada, mas essa é a forma geral.<br/>\n<br/>Esse sentimento ruim e, além disso, observando bem a atmosfera do tribunal, essa atmosfera é realmente desagradável.<br/>\n<br/>Costumam chamar lugares assim de inferno, mas se fosse o inferno, estaria ótimo. É muito pior que o inferno. Porque o inferno é justo.<br/>\n<br/>Se o pecado for grave, o tratamento é severo; se o pecado for leve, o tratamento é leve, correspondendo perfeitamente, mas aqui não há justiça para o crime.<br/>\n<br/>As pessoas em geral podem não sentir tanto, mas para mim, o fato de esse sentimento ruim ter durado tanto tempo foi realmente desagradável.<br/>\n<br/>E, finalmente, a partir do Ano Novo deste ano, isso desapareceu, então sinto como se as nuvens negras que me cobriam tivessem se dissipado.<br/>\n<br/>No entanto, do ponto de vista de Deus, isso era necessário.<br/>\n<br/>Falei sobre a dispersão das flores e a frutificação no ano retrasado, em 1950, e foi com aquilo que as flores caíram.<br/>\n<br/>Portanto, o papel da Promotoria foi, em outras palavras, o papel de uma área de baixa pressão. Com isso, as flores foram espalhadas, e as pessoas que se perderam ou se afastaram temporariamente naquela época são as pétalas caídas.<br/>\n<br/>E, depois da tempestade, houve algumas pessoas que ficaram enterradas na lama e desapareceram sem deixar vestígios.<br/>\n<br/>A partir daí, os frutos finalmente nasceram e foram crescendo gradualmente.<br/>\n<br/>Portanto, após aquele incidente, por um tempo, senti uma grande solidão porque as pétalas haviam desaparecido, mas agora os frutos estão crescendo gradualmente, então eles têm crescido de forma muito sólida e constante. Com isso, a forma dos frutos tornou-se bastante compreensível.<br/>\n<br/>Isso está se manifestando claramente no Plano Divino. Vou falar sobre dois ou três deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]