[
  {
    "source_file": "mirai1.html",
    "title_ptbr": "Romance de Meishu-Sama: \"O Século XXI\"",
    "content_ptbr": "<b><font size=\"+2\">Romance de Meishu-Sama: \"O Século XXI\"</font></b> (Escrito em 1948)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Prefácio</font></b><br/>\n\"Frequentemente me perguntam como seria o Paraíso Terrestre que eu sempre proclamo.<br/>\n<br/>Sobre isso, trata-se do estado do mundo um século depois, o qual vim a conhecer através de uma Revelação Divina em 1926.<br/>\n<br/>Até agora, pensei em escrever várias vezes, mas sempre senti que era prematuro, chegando assim aos dias de hoje.<br/>\n<br/>No entanto, recentemente, sentindo fortemente que chegou o momento em que devo escrever, decidi pegar na caneta.<br/>\n<br/>Sendo assim, se este registro do futuro baseado na Revelação Divina se concretizará ou não, deixo à imaginação dos leitores, mas, de minha parte, tenho a convicção de que certamente se realizará.<br/>\n<br/>E o que gostaria de deixar claro aqui é que escrevi assumindo a premissa de que o leitor dormiu por cem anos e, ao finalmente despertar, surpreendeu-se com o quanto o mundo mudou. Portanto, desejo que os leitores leiam com essa perspectiva em mente.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O Século XXI</font></b><br/>\n\"Acordei hoje às seis da manhã. Pensei ter ouvido uma música suave vindo de dentro do travesseiro, que foi aumentando gradativamente até que não consegui mais dormir e me levantei.<br/>\n<br/>'Ah, era um despertador embutido no travesseiro.'<br/>\n<br/>Depois, lavei o rosto e tomei um café da manhã que mesclava os estilos japonês e ocidental. Consistia em sopa de missô, pão feito de arroz, um pouco de peixe e carne, legumes, café, chá verde, etc. Primeiro, olhei o jornal.<br/>\n<br/>'Haha, isso é interessante.' Na primeira página, havia um grande artigo sobre a campanha eleitoral para Presidente do Mundo.<br/>\n<br/>O dia da votação se aproxima, a poucos dias de distância. Os nomes de mais de dez candidatos presidenciais de vários países aparecem com suas fotos.<br/>\n<br/>Estados Unidos, Inglaterra, França, Alemanha, América do Sul, Indochina, Japão, União Soviética (nesta época, o nome do país da União Soviética havia mudado).<br/>\n<br/>Estava escrito que, como esperado, o candidato dos Estados Unidos parecia ocupar o primeiro lugar.<br/>\n<br/>Ao olhar a terceira página, fiquei verdadeiramente surpreso. Quase não se viam artigos sobre crimes.<br/>\n<br/>Os artigos principais eram sobre esportes, guias de viagem, música, artes plásticas, teatro, cinema e outras artes cênicas; a área de entretenimento estava amplamente coberta.<br/>\n<br/>Além disso, a edição era extremamente inteligente e os textos não tinham partes prolixas.<br/>\n<br/>Eram concisos, iam direto ao ponto, e, por não haver artigos tediosos e redundantes como nos jornais de antigamente, terminava-se de ler em pouco tempo, demonstrando o cuidado de não cansar o leitor.<br/>\n<br/>Outra grande diferença em relação ao passado era a abundância de fotografias, sendo a proporção de artigos e fotos de cerca de meio a meio.<br/>\n<br/>\n<br/>Em seguida, ao observar a seção de anúncios, notei que também era muito diferente.<br/>\n<br/>Não havia nenhum anúncio de remédios. Os de cosméticos eram mínimos; a maioria era de livros, itens relacionados a vestuário, alimentação e moradia, maquinários, novas invenções, etc., mas mesmo nestes, o texto era escasso e quase tudo era fotografia.<br/>\n<br/>Por essa razão, terminei de ler tudo em cerca de quinze minutos. Concluí a leitura do jornal de forma agradável.<br/>\n<br/>E não era para menos. Percebi que as janelas eram muito grandes e iluminadas. Isso porque não havia nenhum tipo de equipamento de segurança.<br/>\n<br/>Mais tarde, ouvi dizer que invasões de ladrões e coisas do tipo não passavam de histórias do passado, e pensei: 'Que mundo maravilhoso, de fato.'<br/>\n<br/>\n<br/>Entrei no automóvel para sair. Saí vestido elegantemente, mas fiquei maravilhado com a beleza da cidade.<br/>\n<br/>Parecia um jardim florido e, curiosamente, não se via nenhum outro tipo de veículo além de automóveis.<br/>\n<br/>E era natural, pois tanto os trens quanto os bondes corriam no subsolo, e as vias expressas eram exclusivas para automóveis.<br/>\n<br/>Além disso, os automóveis não faziam o menor ruído. Achando isso estranho, observei atentamente e vi que a pista parecia pavimentada com cortiça.<br/>\n<br/>Olhando mais de perto, era um material que parecia borracha misturada com serragem, possuindo elasticidade e extrema flexibilidade. Como os pneus de borracha rodavam sobre isso, e as molduras das janelas dos carros, bem como tudo o mais, possuíam dispositivos silenciadores, era impossível haver qualquer ruído.<br/>\n<br/>Ademais, quando chovia, a água era absorvida, não se formando poças.<br/>\n<br/>E a força motriz que fazia o automóvel andar era um minério do tamanho da ponta de um dedo, capaz de fazê-lo percorrer dezenas de milhas, o que era fantástico.<br/>\n<br/>Tratava-se de minérios como urânio e plutônio, aplicando o princípio da fissão nuclear.<br/>\n<br/>Primeiro, entrei no automóvel. Não era necessário motorista.<br/>\n<br/>Pois o passageiro podia conduzi-lo confortavelmente apenas segurando uma alavanca com uma das mãos.<br/>\n<br/>Claro que as pessoas mais luxuosas faziam com que um motorista o conduzisse.<br/>\n<br/>\n<br/>Ao observar a cidade, que beleza!<br/>\n<br/>O que me surpreendeu foi que árvores frutíferas estavam alinhadas entre as calçadas e as ruas, como os antigos ginkgos e plátanos.<br/>\n<br/>Eram figueiras, caquizeiros, nespereiras, etc., e entre elas viam-se árvores mais baixas como laranjeiras, pessegueiros e pereiras.<br/>\n<br/>Havia um canteiro central dividindo as vias de ida e volta, como antigamente, mas neste canteiro alinhavam-se arbustos de todos os tipos de flores, e suas bordas eram coloridas por diversas plantas floríferas. Enquanto eu dirigia devagar, sentia de vez em quando um perfume agradável de flores desconhecidas.<br/>\n<br/>O que achei mais belo foi que, no canteiro direito de uma certa rua, por cerca de uma milha, apenas hortênsias desabrochavam profusamente.<br/>\n<br/>A segunda coisa mais bela foi uma rua contínua de dálias em plena floração.<br/>\n<br/>Além disso, sobre as calçadas de ambos os lados, havia lugares onde cachos de uvas pendiam abundantemente, e também vi caramanchões de glicínias, mas estas já haviam terminado de florir e estavam apenas com folhas.<br/>\n<br/>\n<br/>Em vários pontos da cidade, nas bordas das calçadas, pequenos cafés dispunham cadeiras e mesas, oferecendo bebidas simples para entreter os transeuntes enquanto apreciavam as flores, o que era muito engenhoso.<br/>\n<br/>Também havia pequenos parques por toda parte, onde as crianças brincavam alegremente.<br/>\n<br/>Como havia invariavelmente dois ou três em cada bairro, era também um paraíso para as crianças.<br/>\n<br/>Além disso, em vários pontos dos canteiros centrais, havia lagos feitos de pedra artificial, onde flutuavam nenúfares, o que era interessante.<br/>\n<br/>Para todas essas plantas mencionadas, a rega era feita várias vezes ao dia em horários determinados. O sistema de água estava instalado livremente nas bordas dos canteiros, consistindo em faixas quadradas feitas de cimento com inúmeros furos; ao girar uma válvula, a água jorrava desses furos como chafarizes, umedecendo os canteiros.<br/>\n<br/>Outra coisa que me surpreendeu foi que era possível controlar livremente os dias de sol e de chuva, decidindo fazer chover na manhã ou tarde de determinado dia da semana, e manter o tempo ensolarado até tal dia.<br/>\n<br/>O vento também era programado para soprar como uma brisa agradável em determinados dias, mas às vezes também se fazia soprar ventos fortes.<br/>\n<br/>Isso era inevitável para fazer com que as raízes das árvores se fixassem. O antigo ditado 'vento a cada cinco dias, chuva a cada dez dias, sem irregularidades' devia se referir a esta época.<br/>\n<br/>Tudo isso, obviamente, devia-se ao avanço da ciência.<br/>\n<br/>\n<br/>Enquanto dirigia pela cidade, vi algo interessante.<br/>\n<br/>Eram estruturas envidraçadas, parecidas com grandes caixas de vidro do tamanho de pequenas casas, situadas em vários lugares. Dentro delas, viam-se muitas coníferas como pinheiros, cedros, ciprestes, lariços, além de árvores de folhas perenes.<br/>\n<br/>A temperatura era mantida em torno de dez graus Celsius. Naturalmente, com um sistema de ar condicionado completo, serviam como oásis artificiais para aqueles que transitavam sob o sol escaldante do verão.<br/>\n<br/>Todas essas instalações mencionadas eram geridas por pessoas com vasto conhecimento em botânica, escolhidas entre os diretores das associações de bairro, e sob a orientação desse chefe, os jovens dividiam as tarefas e atuavam.<br/>\n<br/>\n<br/>Em seguida, passei por uma rua onde várias lojas se alinhavam. Dirigindo devagar e observando bem, o estilo arquitetônico ordenado, rico em beleza e elegância, era algo extremamente agradável.<br/>\n<br/>Não havia cores berrantes, nem se viam casas sem gosto, parecidas com caixas de fósforos.<br/>\n<br/>Janelas amplas, iluminação suave, etc., eram evidentes, e a beleza da pintura e da escultura era aplicada ao máximo; lojas um pouco maiores pareciam verdadeiros museus de arte.<br/>\n<br/>Enquanto isso, parecia que o entardecer se aproximava, mas não se sentia muito o aspecto de noite.<br/>\n<br/>E era natural. Acima das ruas, a intervalos regulares, brilhavam lâmpadas de arco voltaico extremamente altas.<br/>\n<br/>Seus raios de luz eram diferentes das lâmpadas elétricas comuns; eram muito mais brancos e de um brilho surpreendente.<br/>\n<br/>Confundiam-se perfeitamente com a luz do sol em pleno dia, e todas as cores refletiam-se nos olhos exatamente como eram.<br/>\n<br/>\n<br/>Caros leitores, peço que imaginem a paisagem da cidade que acabei de descrever.<br/>\n<br/>Cem flores desabrochando em profusão, uma fragrância inebriante preenchendo a cidade, diversos frutos amadurecendo abundantemente, e uma tranquilidade impensável para uma metrópole; que passeio agradável seria!<br/>\n<br/>Olhar as vitrines das lojas era como ver uma exposição de arte, e mesmo em lojas consideravelmente grandes, um ou dois funcionários eram suficientes para dar conta do serviço.<br/>\n<br/>Isso porque os produtos tinham preços fixos, qualquer um podia pegá-los nas mãos para ver, e o cliente só precisava olhar o preço e o manual de instruções; se gostasse, colocava a etiqueta e o dinheiro na caixa de recebimento na entrada da loja.<br/>\n<br/>Para o empacotamento, havia máquinas automáticas que embalavam os produtos automaticamente de acordo com o tamanho (grande, médio ou pequeno) e os deixavam prontos para serem carregados por um cordão, tornando as compras extremamente fáceis.<br/>\n<br/>\n<br/>Senti fome, então entrei em um restaurante.<br/>\n<br/>Olhando ao redor, não havia um único garçom. De um lado da entrada, pratos de aparência deliciosa estavam alinhados, todos marcados com códigos A, B, C.<br/>\n<br/>Sentei-me em uma cadeira vazia e vi que a mesa tinha um número.<br/>\n<br/>Então, apertei os botões localizados no canto da mesa.<br/>\n<br/>Naturalmente, ao apertar o código A, B ou C e o número da mesa, a comida apareceu na minha frente em um piscar de olhos.<br/>\n<br/>Entendi ao ver que no centro da mesa havia um buraco do tamanho de um prato, por onde a comida subia automaticamente de baixo, de modo que os pedidos chegavam um após o outro.<br/>\n<br/>Não exigia nenhuma explicação, era rápido e extremamente agradável.<br/>\n<br/>Eu já tinha ouvido falar que esse método existia no século XX, mas não imaginava que fosse tão aperfeiçoado.<br/>\n<br/>Claro que bebidas alcoólicas e outras bebidas também saíam do mesmo buraco, mas o álcool não saía além de um certo limite.<br/>\n<br/>Vi que havia mais um botão.<br/>\n<br/>Estava escrito 'Conta'. 'Aha, é este que devo apertar', pensei. Ao apertá-lo, a conta saiu imediatamente.<br/>\n<br/>Coloquei o dinheiro conforme o valor, a bandeja recolheu-se e logo em seguida saiu o recibo.<br/>\n<br/>Quão simples não era aquilo!<br/>\n<br/>\n<br/>Como estava satisfeito e ainda era cedo, pensei em ir a algum teatro.<br/>\n<br/>No entanto, a quantidade de teatros era algo surpreendente.<br/>\n<br/>Em qualquer bairro, havia teatros por toda parte e, para minha surpresa, o preço do ingresso era extremamente barato.<br/>\n<br/>Como não parecia possível cobrir as despesas, perguntei ao gerente do teatro.<br/>\n<br/>A resposta do gerente foi a seguinte:<br/>\n<br/>Todos os teatros eram administrados como obras sociais de pessoas ricas, de modo que a cobrança de ingressos era quase desnecessária.<br/>\n<br/>Apesar disso, suas magníficas instalações arquitetônicas eram o suprassumo da beleza, e como não permitiam a entrada de espectadores além do número de assentos, podia-se assistir aos espetáculos com muito conforto.<br/>\n<br/>Quando entrei, estava passando um filme, o que foi muito interessante.<br/>\n<br/>O filme daquela ocasião era uma produção conjunta de uma produtora nipo-americana, sendo uma sessão dupla com um filme americano e um japonês.<br/>\n<br/>O filme americano era um drama histórico sobre os puritanos ingleses que imigraram para os Estados Unidos, desbravaram a terra, até a Guerra da Independência.<br/>\n<br/>O filme japonês retratava a vida de lutas de um indivíduo que poderia ser chamado de cientista religioso, o qual revolucionou a medicina e solucionou todas as doenças. Achei ambos muito interessantes.<br/>\n<br/>Como atração extra, havia uma transmissão de televisão, que devia ser uma peça de algum outro teatro.<br/>\n<br/>Como estava cansado, voltei para casa e fui dormir. Refletindo sobre tudo o que vi hoje, não havia dúvidas de que o sonho da humanidade havia se realizado.<br/>\n<br/>Fiquei profundamente emocionado ao constatar que esta era a utopia que a humanidade idealizou por tanto tempo.<br/>\n<br/>Meu espírito investigativo inflamou-se a ponto de não conseguir me conter. Eu precisava conhecer toda a cultura da nova era.<br/>\n<br/>Decidi, primeiramente, pesquisar com calma. Como acredito que os leitores, assim como eu, desejam conhecer tudo sobre este novo mundo, relatarei sequencialmente o que vier a descobrir.<br/>\n<br/>\n<br/>Foi no dia seguinte. Um amigo que morava perto me disse que havia um lugar interessante e insistiu para que eu fosse, então decidi ir com ele.<br/>\n<br/>No meio de um certo bairro, havia um edifício de uma magnificência de encher os olhos, para onde fui guiado.<br/>\n<br/>De fato, havia teatro, restaurante e uma área de lazer completa. Ao perguntar ao meu amigo, ele explicou que aquele era o salão comunitário do bairro, e que em qualquer bairro havia sempre um ou dois desses.<br/>\n<br/>O amigo continuou: 'Neste salão comunitário, os membros se reúnem uma vez por semana para conversar. Naturalmente, deliberam sobre propostas para promover o bem-estar dos moradores, como planos de desenvolvimento do bairro, higiene, entretenimento, etc.'<br/>\n<br/>Primeiro, fui levado ao refeitório e servido. O sabor delicioso da comida, o vinho encorpado, etc., compunham uma refeição suprema, incomparável com a de cem anos atrás.<br/>\n<br/>Perguntando ao amigo, ele disse que uma vez por semana realizava-se o chamado 'Dia da Felicidade', onde os membros se reuniam para desfrutar de boa comida, ouvir música, assistir a peças de teatro e danças, entregando-se à alegria.<br/>\n<br/>Nessas ocasiões, as filhas das famílias apresentavam com orgulho as habilidades em dança e música que aprimoravam no dia a dia, e artistas profissionais também se apresentavam junto com elas.<br/>\n<br/>Todas essas despesas eram doadas pelos ricos do bairro em prol do bem público da sociedade.<br/>\n<br/>Além disso, neste novo mundo, a popularidade das viagens era surpreendente. Nos parques nacionais de várias regiões, áreas montanhosas, litorais e ilhas com belas paisagens, havia uma multidão de turistas de todos os países.<br/>\n<br/>Consequentemente, o desenvolvimento dos meios de transporte era tal que, mesmo nas regiões montanhosas mais remotas, havia instalações de bondes, teleféricos, etc. Além disso, trens e navios eram maravilhosamente luxuosos e, apesar disso, as passagens eram incrivelmente baratas, quase gratuitas.<br/>\n<br/>E não era para menos, pois isso também se devia ao serviço social prestado pelos ricos.<br/>\n<br/>Ouvi todas essas explicações durante o intervalo e, nem é preciso dizer, fiquei mais uma vez profundamente emocionado.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Uma Sociedade sem Mal</font></b><br/>\n\"Sobre a estrutura social, política, economia, etc., que escreverei a partir de agora, há algo importante que se deve saber de antemão.<br/>\n<br/>O que é isso? Até meados do século XX, ao comparar o bem e o mal no mundo, a quantidade de mal era sempre maior que a de bem. Hoje, porém, isso se inverteu exatamente: há muito bem e pouco mal.<br/>\n<br/>Ao dizer isso, os leitores provavelmente dirão que isso é um absurdo.<br/>\n<br/>Mas há uma grande razão para isso, e ele diz que tentará explicá-la primeiro.<br/>\n<br/>\n<br/>A causa da proliferação do mal antes do século XX residia no fato de que a exposição do mal levava tempo.<br/>\n<br/>Por exemplo, suponhamos que haja uma pessoa má. Mesmo que ela cometa um ato maligno, pode levar dez, vinte, ou até dezenas de anos para que seja descoberto.<br/>\n<br/>E assim ela prospera. Como seus atos malignos não são facilmente descobertos, ela se aproveita disso, acumula cada vez mais maldades e prospera ainda mais. Ao ver isso, o povo quer imitá-la. Esta é a causa da proliferação das pessoas más.<br/>\n<br/>Sendo assim, para evitar isso, multiplicam-se as leis e adotam-se todas as instalações e métodos possíveis, como polícia, tribunais, etc., mas, como esperado, os crimes não diminuem.<br/>\n<br/>O fato de o mal continuar a não diminuir, e até mesmo mostrar uma tendência de aumento, significa que deve haver uma causa muito grave oculta. Descobriu-se o que era isso.<br/>\n<br/>Na verdade, mais do que uma descoberta, o que se tornou ainda mais evidente foi a mudança dos tempos.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Política</font></b><br/>\n\"Ao escrever sobre política, o ponto importante deve ser a forma como os partidos políticos existem.<br/>\n<br/>Naturalmente, a democracia praticada no mundo de cem anos atrás serviu de base e, como resultado de um progresso gradual, passou-se a adotar classes.<br/>\n<br/>Ou seja, poder-se-ia chamar de democracia de classes. Que tipo de sociedade é essa? A classe do povo é dividida em três níveis.<br/>\n<br/>Tornam-se a primeira classe, a segunda classe e a terceira classe, e cada um desses níveis se divide em mais três, totalizando nove níveis.<br/>\n<br/>Falando concretamente, em casos de reuniões públicas ou cerimônias, a ordem dos assentos divide-se naturalmente em três níveis, e as moradias, vestuários, etc., também se dividem em três níveis: superior, médio e inferior.<br/>\n<br/>Por causa disso, coisas como buscar apenas o benefício da própria classe, tentar infringir outras classes e causar conflitos, como na época do século XX, desapareceram completamente. O povo não apenas se satisfaz dentro dos limites de sua própria classe, mas também deseja promover o bem-estar das outras classes.<br/>\n<br/>Ainda assim, quando há méritos individuais, a classe sobe, mas, no caso oposto, é claro que a classe desce.<br/>\n<br/>Essa descida de classe torna-se uma espécie de punição.<br/>\n<br/>Assim, os parlamentares eleitos pela primeira classe tornam-se senadores (Câmara Alta), os da segunda classe, deputados da Câmara Média, e os da terceira classe, deputados da Câmara Baixa.<br/>\n<br/>A abertura do parlamento é muito rara, fixada em duas vezes ao ano, na primavera e no outono, e a duração da sessão é de cerca de vinte dias.<br/>\n<br/>Acrescento aqui um detalhe: os dias de folga, diferentemente do descanso semanal do passado, são descansos decendiais, ou seja, três vezes por mês, fixados em números específicos.<br/>\n<br/>Por exemplo, dias terminados em três ou cinco. Originalmente, o descanso semanal era muito inconveniente e, especialmente entre os japoneses, poucos saberiam responder prontamente se lhes perguntassem: 'Que dia da semana é hoje?'<br/>\n<br/>No entanto, com o descanso decendial, torna-se extremamente fácil de memorizar e a conveniência é insuperável.<br/>\n<br/>Nesse sentido, a duração da sessão parlamentar também não é de três semanas, mas sim de vinte dias.<br/>\n<br/>Como exposto acima, apesar de ser um período curto de apenas quarenta dias por ano, muitos projetos de lei são aprovados, o que mostra o quão eficiente é.<br/>\n<br/>Leitores, os partidos políticos do século XX faziam muita oposição apenas por oposição, colocando os interesses nacionais e o bem-estar do povo em segundo plano, e analisavam os projetos de lei priorizando os interesses do próprio partido. Por isso, havia muitas discussões inúteis e conspirações.<br/>\n<br/>Consequentemente, gastavam dias engavetando ou adiando projetos, o que naturalmente prolongava a sessão, sendo algo que o povo sempre via com desagrado.<br/>\n<br/>\n<br/>Em geral, não se diz que dois grandes partidos se alternam no poder.<br/>\n<br/>Essa expressão tem uma sonoridade um tanto desagradável. Em outras palavras, o poder é transferido de forma harmoniosa.<br/>\n<br/>Como o objetivo principal da política é a promoção do bem-estar da humanidade, tendo apenas isso como meta e ignorando os interesses partidários, mesmo havendo dois grandes partidos, suas políticas têm muitos pontos em comum, e palavras como 'queda do gabinete', como no passado, são impossíveis.<br/>\n<br/>Trata-se de uma troca de gabinete. Naturalmente, a legislação é estabelecida com a aprovação unânime das três câmaras: Alta, Média e Baixa. No entanto, atualmente, o número de leis é muito pequeno, não chegando a um décimo em comparação com a época do século XX, e, pelo contrário, tende a diminuir a cada ano.<br/>\n<br/>Nesse sentido, o parlamento não deveria ser chamado de poder legislativo, mas sim de poder abolicionista de leis.<br/>\n<br/>Portanto, tanto o número de repartições públicas quanto o de funcionários públicos vêm diminuindo gradualmente desde o início deste século, e, em especial, os serviços administrativos relacionados à justiça, como polícia e tribunais, tornaram-se de uma escala tão pequena que não se compara ao passado.<br/>\n<br/>\n<br/>Aqui, acrescentarei uma palavra sobre as eleições gerais. Que método simples é este!<br/>\n<br/>Primeiro, o candidato se apresenta e, ao mesmo tempo, publica um boletim eleitoral.<br/>\n<br/>Leitores, pensem na época do século XX.<br/>\n<br/>Era um absurdo as despesas de campanha custarem um ou dois milhões.<br/>\n<br/>Exigiam-se dezenas de pessoas chamadas de cabos eleitorais e, somando-se despesas de transporte, alimentação, gratificações, cartazes, correio, impressão, etc., chegava-se a números como os mencionados acima.<br/>\n<br/>Contudo, nem sempre os ricos se tornavam candidatos a parlamentares. Pelo contrário, como muitos políticos tinham pouca afinidade com dinheiro, inevitavelmente tentavam obter fundos de campanha por meios obscuros.<br/>\n<br/>Isso causava vários problemas abomináveis e acabavam tendo que prestar contas à justiça.<br/>\n<br/>No entanto, hoje, cem anos depois, basta apenas um pequeno anúncio no jornal, de modo que, mesmo somando várias despesas, não deve custar nem dez mil ienes.<br/>\n<br/>Além disso, como se poupa o tempo inútil dos candidatos e cabos eleitorais, o benefício para a economia nacional deve ser imenso.<br/>\n<br/>\n<br/>Em seguida, ao ouvir sobre o sistema econômico, fiquei novamente maravilhado.<br/>\n<br/>Leitores, não se surpreendam: dizem que 'a economia nacional é totalmente isenta de impostos'.<br/>\n<br/>O quanto o povo sofreu com impostos na época do século XX!<br/>\n<br/>Ao pensar nisso, só por este fato, quão grande é a felicidade do povo. Mas os leitores dirão:<br/>\n<br/>'Se não há impostos, a menos que o Estado seja um mágico, como poderá sustentar a economia?' É, de fato, uma pergunta muito pertinente.<br/>\n<br/>A explicação do mecanismo econômico a seguir será suficiente para que concordem.<br/>\n<br/>\n<br/>Primeiro, dividamos o mecanismo econômico em dois tipos.<br/>\n<br/>Um tipo são as grandes empresas constituídas como pessoas jurídicas, cujo lucro é dividido em três partes: uma parte é distribuída ao governo, uma parte torna-se a renda dos capitalistas, e uma parte é distribuída aos diretores, engenheiros e trabalhadores.<br/>\n<br/>Além disso, os pequenos e médios comerciantes e industriais estão organizados em cooperativas; tendo uma cooperativa como unidade, os lucros dos empresários são somados na cooperativa e distribuídos no sistema de três partes, da mesma forma que nas grandes empresas.\" (1948)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]