[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Construção do Museu de Arte de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Construção do Museu de Arte de Hakone\"</font></b> (23 de março de 1952)<br/>\n<br/>\"Além disso, o que estou me empenhando mais agora é na construção do Paraíso Terrestre de Hakone e Atami.<br/>\n<br/>O museu de arte no <i>Shinsen-kyo</i>, em Hakone, está progredindo firmemente conforme o planejado.<br/>\n<br/>Fui lá há dois ou três dias e está ficando muito bom, até melhor do que eu havia previsto.<br/>\n<br/>Por isso, como sempre digo, acredito que chamará muita atenção em todo o país.<br/>\n<br/>Para falar de forma simples, a planta... a disposição dos ambientes também está indo muito bem.<br/>\n<br/>Surpreendentemente, a iluminação, a disposição das peças em exposição e tudo mais sairão exatamente como imagino.<br/>\n<br/>Agora estou mandando fazer as vitrines de exposição.<br/>\n<br/>Nisso também, pretendo criar algo que não se vê por aí, algo muito novo, que faça as pessoas pensarem 'entendi'... quero criar algo assim.<br/>\n<br/>Acredito que muitos de vocês já tenham visto.<br/>\n<br/>Entrando, à esquerda, ficam os biombos e as cerâmicas. Em geral, coloquei muitas peças do período Tokugawa. Afinal, foi a época em que essas artes mais se desenvolveram.<br/>\n<br/>À direita, há duas salas, que são de arte contemporânea. Pinturas. A maioria é pintura japonesa. Esculturas, cerâmicas, laca (<i>makie</i>)... é mais ou menos assim.<br/>\n<br/>No segundo andar, à esquerda, há um grande salão, muito espaçoso, que é para pinturas. Pergaminhos suspensos (<i>kakemono</i>). Eles estão dispostos para serem apreciados.<br/>\n<br/>O lugar onde se penduram os pergaminhos também foi feito com paredes de areia, como um <i>tokonoma</i>, com uma viga superior (<i>kamoi</i>) de cipreste japonês (<i>hinoki</i>) percorrendo toda a extensão, e atrás dela, lâmpadas fluorescentes. Colocamos iluminação atrás de toda a viga.<br/>\n<br/>Então, quando acesas, a luz incide apenas sobre os pergaminhos. Pretendo fazer a iluminação de forma impecável.<br/>\n<br/>E a moldura inferior (<i>kamachi</i>), como se chama. Aquela moldura é de uma madeira chamada lauan, e é muito boa.<br/>\n<br/>Fizemos relativamente baixa, para que não se tenha que olhar muito para cima; a altura e tudo mais, eu mesmo dei todas as instruções. Acho que ficou muito bom.<br/>\n<br/>Lá, colocamos esteiras (<i>goza</i>) com bordas coreanas (<i>koraiberi</i>) por toda a extensão... fizemos como se fosse um <i>tokonoma</i>.<br/>\n<br/>A intenção é dar a sensação de um <i>tokonoma</i>.<br/>\n<br/>Na exposição, a altura tem muita importância.<br/>\n<br/>Isto é, seja cerâmica... para ver um prato, ou se olha de cima para baixo ou de baixo para cima.<br/>\n<br/>Dito isso, bules de chá e afins... nessas partes também estou me empenhando muito, pensando em fazer de forma exemplar. Pensando nos futuros museus de arte.<br/>\n<br/>A forma geral do prédio ficou muito boa.<br/>\n<br/>\n<br/>Além disso, de qualquer forma, com certeza será muito comentado. Acho que muitas pessoas virão visitar.<br/>\n<br/>Portanto, precisamos ter instalações para acomodar tantas pessoas.<br/>\n<br/>Passando em frente à Pousada Kurata, em direção ao teleférico, naquela esquina que vira à esquerda, faremos a bilheteria e, atrás dela, uma área de descanso onde cerca de duzentas a trezentas pessoas possam se sentar.<br/>\n<br/>Ou seja, se não for assim, em um museu de arte, se as pessoas entrarem em multidão, não poderão apreciar a visita com tranquilidade.<br/>\n<br/>Afinal, é preciso controlar o fluxo de pessoas.<br/>\n<br/>É necessária uma área de descanso para que esperem durante esse tempo, e o tamanho e a forma do terreno são perfeitos para isso.<br/>\n<br/>Afinal, Deus já havia preparado tudo desde antes. É muito tranquilo.<br/>\n<br/>Como virão muitos estrangeiros, deve haver um lugar para estacionar os automóveis.<br/>\n<br/>De qualquer forma, precisamos conseguir estacionar uns vinte ou trinta automóveis. Fica bem em frente... onde morava o Sr. Mihirogi, que trabalhava com jornal antes. Na esquina à direita.<br/>\n<br/>Lá é bem baixo. Para fazer um estacionamento, precisamos nivelar o terreno.<br/>\n<br/>\n<br/>Mas o interessante é que pretendo concluir a construção do atual <i>Shinsen-kyo</i> até o final do verão.<br/>\n<br/>Então, a área de frente para o parque, que antes parecia um matagal, está um pouco elevada, quase plana.<br/>\n<br/>Fizemos uma praça de terra lá. Já está quase pronta.<br/>\n<br/>Estou pensando em plantar bordos (<i>momiji</i>) ali. Ou seja, na parte norte.<br/>\n<br/>Vou plantar bordos ali, e depois ao longo do riacho... indo em direção à lateral do museu, naquelas margens, também pretendo plantar bordos.<br/>\n<br/>Por isso, acho que o outono será muito belo.<br/>\n<br/>Até mesmo nos museus de arte, o número de pessoas que os visitam no outono é muito maior. Os museus de arte combinam com o clima de outono. Afinal, o outono é a alta temporada.<br/>\n<br/>Em Hakone também, pretendo criar um grande bosque de bordos... um lugar assim.<br/>\n<br/>E, pelo que ouvi, parece que compraram trezentos bordos desta vez. Já tínhamos uns cinquenta ou sessenta antes. Então, são trezentos e sessenta.<br/>\n<br/>Eles são bem grandes. Encomendei os maiores possíveis, então acho que será um grande espetáculo.<br/>\n<br/>E assim, acho que o <i>Shinsen-kyo</i> ficará pronto até o verão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]