[
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som da Manifestação de Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Som da Manifestação de Deus\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes, recebemos relatos de que, durante a ministração de <i>Johrei</i>, ouve-se um som assustadoramente alto como um 'estrondo' nas proximidades (sob o assoalho, no teto, do lado de fora, etc.), e ao investigar não há nada.<br/>\n<br/>Dizem que esse som não é ouvido por não-membros, ou mesmo por membros que não são fervorosos.<br/>\n<br/>Que som é esse e em que circunstâncias ele ocorre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando Deus (um deus do nível de Ubusuna) vem, às vezes Ele faz esse tipo de som.<br/>\n<br/>Pode haver sons como um baque surdo ou estalos em santuários e afins.<br/>\n<br/>É um aviso de que Deus chegou; deuses de primeira linha e de grande magnitude fazem um som tremendo, como um estrondo contínuo ('gooo').<br/>\n<br/>O tremeluzir da chama da vela indica a alegria do espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Não Sente Fome\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deus Não Sente Fome\"</b></font>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um membro, manifestou-se o espírito do deus da terra (Jinushigami) e disse que, desde que entraram para a fé de <i>Kannon</i>, deixaram de cultuá-lo, e que com fome não pode protegê-los.<br/>\n<br/>O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito animal. Não é Deus.<br/>\n<br/>Deus não sente fome.<br/>\n<br/>No entanto, como dá pena, ofereça-lhe alguma comida uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ascensão e Queda dos Deuses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ascensão e Queda dos Deuses\"</font></b>　(14 de novembro de 1947)<br/>\n<br/>\"Até mesmo os deuses ascendem ou caem.<br/>\n<br/>O deus que até agora era o mais elevado no Japão, caiu.<br/>\n<br/>O deus que estava abaixo, subiu.<br/>\n<br/>Mesmo entre os deuses, há os que decaem e há os que se tornam 'ronin' (sem mestre).<br/>\n<br/>Isso ocorre com deuses de segunda ou terceira categoria; com deuses de primeira categoria, não é que não aconteça de forma alguma, mas é extremamente raro. As vicissitudes da vida são inevitáveis.<br/>\n<br/>Entre os deuses, há os que nasceram como humanos e os que não nasceram.<br/>\n<br/>Ame-no-Minakanushi-no-Okami não nasce como humano.<br/>\n<br/>Como expressão, há aqueles que nasceram como humanos.<br/>\n<br/>Nesse ponto, há uma lógica que não pode ser definida.<br/>\n<br/>O Sol se manifesta na forma humana. O Sol também é humano, e pode-se dizer que é humano. Não se pode definir qual dos dois é.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Primeira Forma de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Primeira Forma de Deus\"</font></b>　(2 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes de Deus se materializar em forma humana, Ele possuía a forma de dragão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Desde o princípio, há a forma humana e a forma de dragão.<br/>\n<br/>O Oriente foi criado a partir da forma de dragão.<br/>\n<br/>Os estrangeiros foram criados separadamente. Existem essas duas maneiras.<br/>\n<br/>A maioria dos deuses nasceu como ser humano várias vezes.<br/>\n<br/>Por isso, às vezes são expressos como forma humana.<br/>\n<br/>Acaba sendo Deus e sendo humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Vivo na Era dos Deuses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Vivo na Era dos Deuses\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço que nos ensine os nomes e os planos divinos das cinco gerações de deuses celestiais e das sete gerações de deuses terrenos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Antes do Imperador Jimmu, ocorria o seguinte.<br/>\n<br/>Naquela época, um Deus vivo se tornava Imperador.<br/>\n<br/>Chamado de 'Doden Dosho' (mesmo palácio, mesmo leito), Deus sentava-se no <i>tokonoma</i> (alcova), não falava diretamente com os humanos e baixava-se uma cortina de bambu (misu).<br/>\n<br/>E as pessoas falavam do lado de fora da cortina.<br/>\n<br/>E ao orar, recebiam graças.<br/>\n<br/>No final, pode ser que as coisas voltem a ser assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Kojiki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Kojiki\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. De acordo com o Kojiki, Okuninushi-no-Mikoto possui cinco nomes: Ohonamuchi-no-Mikoto, Ashiharashikowo-no-Mikoto, Yachihoko-no-Mikoto e Utsushikunitama-no-Mikoto.<br/>\n<br/>No entanto, um certo espírito disse que Okuninushi-no-Mikoto e Ohonamuchi-no-Mikoto são diferentes. Gostaria de perguntar sobre isso.<br/>\n<br/>2. Usamos o ideograma 'sho' (象) em palavras como fenômenos astronômicos (tensho), fenômenos meteorológicos (kisho), mundo fenomênico (genshokai), ou adicionamos o radical de pessoa (人偏) para formar palavras como imagem venerada (sonzo) e estátua de bronze (dozo). Peço que nos ensine o significado do ideograma 'sho/zo' (象).<br/>\n<br/>Além disso, gostaria de saber se há alguma relação com o animal elefante (zo).<br/>\n<br/>3. Qual é o significado da lebre branca de Inaba, de acordo com o Kojiki? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. Isso está incorreto. Ohonamuchi-no-Mikoto é um deus mais antigo que Okuninushi-no-Mikoto, sendo um deus da linhagem do Rei Divino Pangu (Panko Shinno) da China.<br/>\n<br/>2. Isso é algo óbvio. Como tem o radical de pessoa, refere-se a uma pessoa. O animal elefante é o rei dos animais, não é uma fera feroz, mas extremamente pacífico e de boa índole, então provavelmente foi usado com o sentido de que os humanos também deveriam seguir esse exemplo.<br/>\n<br/>3. Existem várias teorias sobre isso, mas é uma parábola criada na antiguidade e não tem significado realista, então não há necessidade de escrever sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espada de Tsumugari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Espada de Tsumugari\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se a lenda de que, quando Susanoo-no-Mikoto derrotou a Serpente de Oito Cabeças (Yamata-no-Orochi), uma espada célebre saiu de sua cauda e foi oferecida a Amaterasu-Oomikami for verdadeira, a Serpente de Oito Cabeças teria engolido apenas a espada?<br/>\n<br/>Ou teria engolido algum 'Mikoto' (divindade) que portava tal espada célebre?<br/>\n<br/>Se for uma divindade, qual divindade seria? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Certamente engoliu um ser humano.<br/>\n<br/>E a pessoa engolida era alguém da mais alta posição da época.<br/>\n<br/>Isso porque essa espada é chamada de Espada de Tsumugari, sendo uma espada espiritual sagrada.<br/>\n<br/>Há um mistério em relação a isso.<br/>\n<br/>Ela saiu da cauda da grande serpente, e essa espada é o espírito que salva o mundo.<br/>\n<br/>A Serpente de Oito Cabeças é comparada ao mundo do mal, e sua cauda significa a classe baixa, sendo também um enigma de que um homem-deus nascerá da classe baixa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Wakahimegimi-no-Mikoto é a Senhora Nao Deguchi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Wakahimegimi-no-Mikoto é a Senhora Nao Deguchi\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvimos dizer que a reencarnação de Buda Shakyamuni é o Primeiro-Ministro Nehru da Índia, mas<br/>\n<br/>acredita-se que o espírito de Wakahimegimi-no-Mikoto esteja atualmente no Japão. Como é isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Wakahimegimi-no-Mikoto é a fundadora da Oomoto, a senhora Nao Deguchi, e com a ascensão da senhora, ela foi para o Mundo Espiritual e atualmente está realizando um trabalho extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Wakahimegimi-no-Mikoto é a Irmã Mais Nova de Izunome-no-Kami\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Wakahimegimi-no-Mikoto é a Irmã Mais Nova de Izunome-no-Kami\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De acordo com o SHINKO ZATSUWA, o espírito de Buda é Wakahimegimi-no-Mikoto, mas<br/>\n<br/>diz-se que Izunome-no-Kami atravessou para a Índia e concedeu ensinamentos ao jovem Buda, Sudhana (Zenzai Doji).<br/>\n<br/>Nessa época, Sudhana já possuía o espírito de Wakahimegimi-no-Mikoto? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Wakahimegimi-no-Mikoto é uma deusa que corresponde à irmã mais nova de Izunome-no-Kami; ela faleceu relativamente jovem, atravessou para a Índia em espírito e reencarnou como Sudhana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]