[
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Previsões para este ano",
    "content_ptbr": "<b><font size=\"+2\">Previsões para este ano</font></b>　(Publicado em 1 de janeiro de 1951)<br/>\n<br/>\"Com a chegada da primavera [Ano Novo], como de costume, escreverei minhas previsões para este ano. A respeito disso, o que quero dizer é que, na edição de Ano Novo do ano passado, afirmei que 1950 seria um ano terrível e que não passaria de forma comum.<br/>\n<br/>Disse que, sem dúvida, haveria grandes incidentes sem precedentes até agora. Os leitores devem se lembrar de que afirmei isso porque estamos em um grande período de transição mundial.<br/>\n<br/>No entanto, como esperado, a partir de 8 de maio, houve uma grande intervenção das autoridades em nossa instituição religiosa, e a partir do dia 29 do mesmo mês, tornei-me um prisioneiro, não vendo a luz do sol por vinte e dois dias. Foi o maior sofrimento que passei desde que nasci.<br/>\n<br/>Entretanto, logo após minha libertação em 19 de junho, no sétimo dia, 25 de junho, estourou a Guerra da Coreia.<br/>\n<br/>Isso serviu de gatilho, e a situação chegou a um ponto em que uma Terceira Guerra Mundial parece inevitável, como vemos hoje. Feliz ou infelizmente, as coisas aconteceram exatamente como eu havia profetizado.<br/>\n<br/>Então, como será este ano? Nem é preciso dizer que, como continuação do ano passado, o destino do mundo se desenvolverá para uma fase nada fácil.<br/>\n<br/>Como podem ver, os sérios preparativos de guerra das Nações Aliadas, especialmente dos Estados Unidos, estão em andamento, e devemos considerar que uma cena terrível de confronto entre dragão e tigre será inevitável.<br/>\n<br/>No entanto, mais do que tudo, o que importa é o destino do nosso Japão.<br/>\n<br/>Se formos cercados por essa grande turbulência mundial, não será algo simples, e devemos estar plenamente preparados.<br/>\n<br/>É claro que o objetivo da União Soviética, deixando a Europa de lado, em relação à conquista da Ásia, é, sem dúvida, o Japão, e o ponto de apoio para isso é a atual Guerra da Coreia.<br/>\n<br/>Se for assim, o futuro é claro. É inegável que as recentes notícias internacionais e toda a atmosfera têm tornado isso cada vez mais evidente.<br/>\n<br/>Por essa razão, o que mais devemos observar atualmente é a movimentação do exército da China Comunista.<br/>\n<br/>Considerando que eles não mostraram o menor sinal de compromisso em relação às condições apresentadas pela China Comunista na recente Assembleia Geral da ONU, e continuam a insistir firmemente, devemos ver que eles têm uma grande convicção.<br/>\n<br/>Portanto, assim que os preparativos do exército da China Comunista estiverem completos, eles iniciarão um avanço de uma só vez, ou atrairão as forças aliadas o máximo possível para imobilizá-las,<br/>\n<br/>e então, com a preocupação de que possam voltar suas atenções para a Europa, recentemente, sob a liderança dos Estados Unidos, nomearam o General Eisenhower e iniciaram um grande armamento.<br/>\n<br/>Se for o primeiro caso, será um problema ainda mais grave para o Japão.<br/>\n<br/>Afinal, a inferioridade das forças aliadas significa que não conseguirão se preparar a tempo apenas para receber o inimigo. No pior dos casos, pode ser inevitável abandonar temporariamente a Coreia do Sul. Se isso acontecer, será um problema gigantesco para o nosso país.<br/>\n<br/>Afinal, o Japão está completamente desprotegido.<br/>\n<br/>Para dizer a verdade, estamos diante de uma grande crise que não se compara à Guerra do Pacífico.<br/>\n<br/>É claro que, sendo uma nação totalmente indefesa, não há outra escolha a não ser nos submetermos à violação do inimigo como ele bem entender.<br/>\n<br/>Claro que, se isso acontecer, os Estados Unidos farão de tudo para nos ajudar desesperadamente, mas se, por acaso, essa ajuda não chegar a tempo como esperado, será um grande desastre.<br/>\n<br/>Ao pensar nisso, a situação atual do nosso país é tal que não podemos ficar parados.<br/>\n<br/>De fato, o Japão está em uma encruzilhada entre a vida e a morte.<br/>\n<br/>O que me vem à mente sobre isso é que quando o Kaiser percebeu que não havia esperança de vitória, ele gritou em desespero que só restava um milagre,<br/>\n<br/>e o fato de o Japão ter esperado pelo vento divino (Kamikaze) no final da última guerra. Em ambos os casos, nenhum sinal apareceu e, no final, o destino foi a derrota. Isso ainda está fresco em nossa memória.<br/>\n<br/>Portanto, mesmo que nós gritemos para que as pessoas se apeguem a Deus agora, poucas acreditarão.<br/>\n<br/>Mas nós temos uma convicção absoluta.<br/>\n<br/>Isso porque a grande guerra que deve começar será uma guerra atômica, o que resultará em uma grande destruição da civilização, apresentando sem falta o aspecto do \"fim do mundo\" profetizado na Bíblia.<br/>\n<br/>\n<br/>Além disso, na Bíblia também está escrito que \"no fim dos tempos, o Messias aparecerá para nos salvar\".<br/>\n<br/>Portanto, nós, que acreditamos nisso, no momento da agonia final, quando não houver mais saída, não deixamos de esperar pelo Salvador que descerá brilhando das nuvens de glória.<br/>\n<br/>\n<br/>Em seguida, escreverei minhas previsões para este ano em relação à nossa religião. O Solo Sagrado de Atami, que está em construção há algum tempo, está progredindo gradualmente,<br/>\n<br/>e a Praça do Céu Claro (Harebare-dai), onde o salão principal será construído, bem como a Montanha do Bosque de Ameixeiras (Bairin-zan) e o Jardim das Cerejeiras, deverão estar concluídos nesta primavera.<br/>\n<br/>Em seguida, iniciaremos a construção do salão, que também deve ser concluído até o final deste ano. Só com isso, cerca de um terço de todo o projeto estará concluído.<br/>\n<br/>Depois disso, o Museu de Arte a ser construído no Platô das Nuvens de Pedra (Sekiun-dai), bem como vários outros planos, o mirante a ser construído acima da plataforma de observação central, o Jardim das Cem Flores ao seu redor e várias outras inovações ficarão para o próximo ano em diante.<br/>\n<br/>\n<br/>Em seguida, com a recente mudança no método do <i>Johrei</i>, uma vez que ele apresenta um efeito de cura de doenças muitas vezes maior do que antes e também promove a elevação da alma, a expansão da nossa religião será algo digno de se ver.<br/>\n<br/>Além disso, com a realização de mesas-redondas, palestras, etc., em todo o país, as publicações exclusivas da nossa religião demonstrarão cada vez mais o seu brilho. O fato de a nossa religião ser uma religião excelente e uma existência positiva para o Estado e para a sociedade se tornará cada vez mais evidente para o mundo a partir deste ano.<br/>\n<br/>Além disso, a Agricultura Natural produzirá resultados de aumento de produção a cada ano que passa e, como resultado do aumento contínuo de praticantes, independentemente de serem fiéis ou não, espera-se uma grande expansão da nossa religião entre a classe agrícola.<br/>\n<br/>Aqui, por fim, há um plano sem precedentes que desejo anunciar.<br/>\n<br/>Trata-se do projeto da nova cultura, que eu já conhecia há muito tempo por meio de revelações divinas e que sempre tenho defendido.<br/>\n<br/>Até hoje, por conveniência do plano divino, não pude escrever além de um certo limite, o que me deixava com o pesar de faltar profundidade.<br/>\n<br/>No entanto, o momento finalmente chegou, e isso se deve à grande crise mundial que vemos atualmente.<br/>\n<br/>Nem é preciso dizer que, se as coisas continuarem como estão, o futuro será sombrio e não haverá nada além de desespero.<br/>\n<br/>Chegando a este ponto, Deus fará com que eu exerça um grande poder de salvação.<br/>\n<br/>Em primeiro lugar, a causa fundamental de onde vêm os desastres será revelada de forma completa e universal à humanidade, e os três grandes sofrimentos de doença, pobreza e conflito, que são o lema de nossa religião, serão completamente erradicados.<br/>\n<br/>\n<br/>Esta tese será, provavelmente, uma grande obra mundial sem precedentes.<br/>\n<br/>Isso porque, se não nos basearmos em uma cultura fundamentada nela, a humanidade não será salva.<br/>\n<br/>Portanto, esta obra é a Bíblia do século XX e o Evangelho do Reino dos Céus.<br/>\n<br/>Até agora, eu queria escrevê-la há muito tempo, mas, como é sabido, tenho estado extremamente ocupado de forma sobre-humana e não tive tempo para isso.<br/>\n<br/>No entanto, como sabem, a recém-construída Sede Provisória é muito mais ampla do que a anterior, e a capacidade de acomodação de fiéis aumentou muitas vezes.<br/>\n<br/>Com isso, não há mais a necessidade de eu me deslocar com frequência, e o que antes levava vinte e um dias por mês, agora pode ser feito em nove dias, o que me deu mais tempo livre. Isso é, sem dúvida, a Vontade Divina.<br/>\n<br/>Portanto, assim que esta obra for concluída, pretendo traduzi-la para o inglês e distribuí-la amplamente a universidades e pessoas proeminentes em todo o mundo, para que saibam o que é a verdadeira cultura e para promover o despertar de todos os intelectuais.<br/>\n<br/>O que Cristo disse: \"O Evangelho do Reino será pregado em todo o mundo; e então virá o fim\", se não for isso, o que mais seria?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palavras de Abertura - CHIJOU TENGOKU Nº 20",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Abertura - CHIJOU TENGOKU Nº 20</font></b>　(Publicado em 25 de janeiro de 1951)<br/>\n<br/>\"Finalmente, a atmosfera do mundo tornou-se densamente assustadora.<br/>\n<br/>É claro que a inevitabilidade de uma Terceira Guerra Mundial tornou-se inquestionável aos olhos de qualquer um.<br/>\n<br/>Mesmo assim, não creio que isso vá acontecer imediatamente, mas não podemos nos descuidar do fluxo do tempo.<br/>\n<br/>Além disso, como os armamentos dos Estados Unidos e de outras nações aliadas não estão devidamente preparados, deve haver uma enorme disparidade em comparação com os armamentos da União Soviética, de modo que eles não têm escolha a não ser ganhar algum tempo.<br/>\n<br/>Por esse motivo, eles estão tentando desesperadamente adiar isso nem que seja por um dia, por meio de meios diplomáticos, o que é exatamente o que vemos nas recentes conferências da ONU.<br/>\n<br/>É claro que, mesmo para a União Soviética, uma vez que eles devem preparar armamentos mais do que suficientes, eles também precisarão ganhar tempo, embora não tanto quanto as nações aliadas.<br/>\n<br/>Se ambos os lados ganharem tempo dessa forma, o que acontecerá no final?<br/>\n<br/>Nem é preciso dizer que, quanto mais demorar, mais os armamentos serão aprimorados, então, quando a guerra estourar, ela será naturalmente muito maior. Uma crise verdadeiramente terrível está aumentando cada vez mais.<br/>\n<br/>Sendo assim, diante dessa grande turbulência sem precedentes, o que nós, que carregamos a grande missão de salvar o mundo, devemos fazer de agora em diante é uma questão premente.<br/>\n<br/>Nem é preciso dizer que, embora estejamos no meio de tal redemoinho de ansiedade, felizmente não apenas temos uma visão clara do futuro, mas também nutrimos a brilhante expectativa da descida do Messias no momento final e crucial.<br/>\n<br/>E o que significa a descida do Messias? É, obviamente, a promessa desde os tempos antigos de salvar a humanidade. Se for assim, nós temos a convicção absoluta de que um grande milagre se manifestará aqui sem falta.<br/>\n<br/>Se esse for o chamado momento final, diante dessa oportunidade única em mil anos, a grande felicidade de nós, que temos a honra de servir como servos de Deus, é indescritível em palavras de emoção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  }
]