[
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a unificação dos idiomas no futuro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a unificação dos idiomas no futuro\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No futuro, os idiomas de cada país se tornarão um só?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, acabarão se tornando um só...<br/>\n<br/>Ficarão muito mais unificados do que agora, e muito mais no futuro, todos se tornarão um só, pois o mundo se tornará um único país.<br/>\n<br/>No entanto, mudar o idioma é algo difícil, então não acontecerá tão rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O controle dos ventos, chuvas e trovões no Mundo Ideal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O controle dos ventos, chuvas e trovões no Mundo Ideal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se no Mundo Ideal for possível controlar os ventos, as chuvas e os trovões como se deseja, a partir de qual nível espiritual isso será possível?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é através do nível espiritual que isso será possível. Será possível com o progresso da ciência. A descoberta da energia atômica também faz parte dessa ordem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A aproximação da ciência ao mundo Divino e Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A aproximação da ciência ao mundo Divino e Espiritual\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A ciência estabelecida, que o Senhor diz estar prestes a adentrar o mundo Divino e Espiritual, como um estágio de seu progresso, já teria conhecido alguma forma de elucidar a moralidade, a arte, o amor, etc., da sociedade humana?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"A ciência estabelecida ainda não sabe. Se chegasse a esse ponto, já teria entrado no mundo Divino e Espiritual. Ainda está um passo antes disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai3.html",
    "title_ptbr": "Diálogo de Meishu-Sama: \"O amor no século XXI\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de Meishu-Sama: \"O amor no século XXI\"</font></b>　　(Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"De qualquer forma, se a 'ciência espiritual' se desenvolver de forma avançada, será bastante conveniente para a humanidade. O surgimento do Paraíso Terrestre neste mundo...<br/>\n<br/>Só de falar nisso já fico fascinado. O som das palavras é bom.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"A transformação em Paraíso Terrestre neste mundo que eu proponho não é uma fantasia, é a verdade, por isso certamente se realizará.<br/>\n<br/>E, nesse caso, levando ao extremo, a religião provavelmente desaparecerá. Mesmo que exista, será algo bastante diferente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Tudo será sagrado, puro e o ápice da Verdade, do Bem e do Belo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"A interpretação do que é sagrado é difícil. Não se pode falar levianamente.<br/>\n<br/>Apenas, mesmo dizendo Paraíso Terrestre, não é o 'paraíso' que vem à mente no senso comum.<br/>\n<br/>Como é estritamente um fenômeno do mundo humano, de forma alguma é algo ilusório.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"E como seria o amor nessa época?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Amor? Você deu um salto absurdo novamente (risos).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"É que recentemente isso tem sido um problema. Por exemplo.<br/>\n<br/>Se a ciência espiritual se desenvolver de forma avançada, poderemos saber as coisas de amanhã, e no amor dos jovens, por exemplo, como se saberá o coração do outro, não será necessário ter preocupações desnecessárias (risos),<br/>\n<br/>e às vezes, aquele sujeito que não queremos encontrar, aquele com quem seria um problema encontrar — um cobrador de dívidas (risos), por exemplo, seria o primeiro,<br/>\n<br/>se pudermos saber isso, será muito conveniente (risos).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Isso não é bom (risos).<br/>\n<br/>Isso é um tipo de fenômeno do mal. Pelo menos nessa época não haverá um lado sombrio, então não haverá comportamentos de fuga.<br/>\n<br/>A propósito, já que o assunto surgiu, sobre o amor — isso é diferente da ciência espiritual, mas no amor em si, há muitos casos de ação espiritual considerável.<br/>\n<br/>Desde os tempos antigos costuma-se dizer que as mulheres bonitas têm vida curta, e isso ocorre porque os pensamentos da outra pessoa recaem sobre elas, e no caso de uma mulher bonita (risos),<br/>\n<br/>esses pensamentos são ainda mais fortes. Ela acaba recebendo os pensamentos de muitas pessoas.<br/>\n<br/>As máculas desses pensamentos vão se acumulando e, por fim, ela morre. O amor não correspondido é algo realmente problemático.<br/>\n<br/>A outra parte se convence por conta própria e cria fantasias, então é um grande incômodo (risos).<br/>\n<br/>No entanto, mesmo neste caso, se essa mulher bonita for alguém com um corpo espiritual verdadeiramente puro e forte, ela repelirá tais pensamentos.<br/>\n<br/>Neste ponto reside a ação sutil da 'ciência espiritual'.<br/>\n<br/>Portanto, o ponto de resolução do amor está, antes de tudo, no aspecto espiritual.<br/>\n<br/>Como não entendem isso, todos sofrem, têm amores não correspondidos... bem, é uma história de muito esforço (risos).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Sendo assim, qual seria a tendência do amor na próxima era, digamos, no século XXI? (risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Não, isso não é motivo de riso, você pode pensar nisso com muita seriedade (risos).<br/>\n<br/>Originalmente, não há nada mais profundo para a própria pessoa do que o amor (risos).<br/>\n<br/>A verdadeira essência do amor parece estar no estado de espírito de sofrimento (risos).<br/>\n<br/>Você, por exemplo, deve ter sofrido bastante, pois seus pensamentos não parecem ser muito bons (risos).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Muito obrigado. Certamente o sabor do amor é algo assim.<br/>\n<br/>Sendo assim, no amor do mundo vindouro, ainda seremos atormentados? (risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Mesmo que haja sofrimento, será bem diferente.<br/>\n<br/>Por exemplo, a clarividência (originalmente a clarividência é uma ação do mal — a palavra 'técnica' não é boa), bem, dizer clarividência tem mais apelo.<br/>\n<br/>Como isso estará desenvolvido, saberemos até o futuro mais distante.<br/>\n<br/>Se soubermos que 'atualmente é assim, mas no futuro será assado', o fervor não aumentará tanto assim (risos).<br/>\n<br/>No entanto, não tem valor discutir o amor do século XXI que você tanto fala.<br/>\n<br/>Desde a origem, o amor existe como algo sagrado.<br/>\n<br/>Às vezes, as críticas de terceiros trazem maus resultados.<br/>\n<br/>Ainda mais no século XXI, que será uma era abençoada com mentes e corpos totalmente puros, será algo completamente saudável e alegre.<br/>\n<br/>Tem que ser assim. Mesmo nos dias de hoje, o relacionamento entre jovens homens e mulheres assim é belo de se ver e deve ser cultivado.\" (Extraído de \"JIKAN HOUDAN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "JIKAN HOUDAN"
  }
]