[
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Paraíso Terrestre Eleva a Alma Através do Belo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Paraíso Terrestre Eleva a Alma Através do Belo\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\n\"Portanto, o lema da Igreja Messiânica, que é 'um mundo sem doença, pobreza e conflito' e 'construir o Paraíso Terrestre', de qualquer forma, pretendo construir pelo menos a base enquanto eu estiver vivo.<br/>\n<br/>\nSe eu fizer isso, o resto se fará naturalmente. Uma coisa tão grandiosa, o mundo como se fosse meu... soa estranho dizer assim, mas o fato de que pode ser feito de acordo com o plano de Deus, isso também é de uma velocidade maravilhosa.<br/>\n<br/>\nPor essa razão, qualquer um pensaria que construir o Paraíso Terrestre é um ideal e que, realisticamente, não é algo que possa ser feito tão rapidamente.<br/>\n<br/>\nAfinal, mesmo imaginando a partir da forma como as religiões têm agido e se desenvolvido até agora, é muito difícil pensar que isso se concretizará tão rápido.<br/>\n<br/>\nEmbora seja difícil de acreditar, mesmo pensando no que acabei de dizer, sinto que não se pode afirmar categoricamente que seja impossível.<br/>\n<br/>\nSe eu disser exatamente o que penso, será ainda mais difícil de acreditar, por isso estou dizendo com bastante moderação e atenuando bastante.<br/>\n<br/>\nMesmo assim, as pessoas do mundo que ouvem pela primeira vez ficam sem entender nada... isso é frequentemente escrito nos relatos de graças alcançadas. Por ser assim, como se desvia absurdamente da maneira de pensar até agora, há também aí um grande interesse, por assim dizer.<br/>\n<br/>\nPortanto, é de fato o maior acontecimento desde a criação do mundo, uma alegria e um empreendimento extraordinário.<br/>\n<br/>\n<br/>\nNo Japão também, Hideyoshi construiu o Castelo de Osaka, e Nikko foi construído pelo terceiro xogum, mas o motivo para construí-los é muito diferente do que estou fazendo.<br/>\n<br/>\nTodos eles foram para ostentar o próprio poder e para manter a própria autoridade, ou seja, defesas de guerra.<br/>\n<br/>\nFoi para não serem tomados em batalhas, e uma espécie de vaidade para manter a própria influência e ostentar poder.<br/>\n<br/>\nAlém disso, mesmo a Ponte Nijubashi em Tóquio, que Ota Dokan construiu e que enriqueceu grandemente os Tokugawa, o objetivo final era como acabei de dizer. O caráter público de entreter as massas, de alegrar toda a nação japonesa, é realmente muito pequeno.<br/>\n<br/>\nNo fim das contas, foram construídos de forma egocêntrica, para o próprio benefício.<br/>\n<br/>\nE também o Vaticano, na Itália, embora seja religioso, é, em suma, a sede para o desenvolvimento do cristianismo.<br/>\n<br/>\nAfinal, o cristianismo foi muito próspero na era romana.<br/>\n<br/>\nPor isso, oferecendo objetos e dinheiro, museus de arte como aquele acabaram se formando naturalmente.<br/>\n<br/>\nPortanto, é quase totalmente religioso. No ano passado, recebi fotografias coloridas de pinturas a óleo do Vaticano e vi várias delas, e são realmente maravilhosas.<br/>\n<br/>\nSe por foto já são daquele jeito, fiquei surpreso imaginando quão boas seriam se vistas no local.<br/>\n<br/>\nDito isso, no fim das contas, foi algo que se formou naturalmente por meio de uma religião.<br/>\n<br/>\nA cultura americana também é esplêndida, mas ela ostenta a civilização mecânica e, ao mesmo tempo, é utilizada para ganhar dinheiro; foi por ambos os motivos que coisas tão esplêndidas foram feitas. Portanto, não é artística.<br/>\n<br/>\n<br/>\nNo entanto, o Paraíso Terrestre que será construído desta vez não tem o sentido de defender a si mesmo por meio de uma guerra ou força militar, nem de propagar uma religião, mas é puramente pacífico, onde muitas pessoas — as pessoas do mundo inteiro — desfrutarão do belo e elevarão suas almas através do belo.<br/>\n<br/>\nPortanto, algo assim nunca foi construído no mundo até agora. Esta será a primeira vez.<br/>\n<br/>\nNesse sentido, eventualmente será compreendido em todo o mundo.<br/>\n<br/>\nUm jornalista americano também disse algo semelhante. Ele disse que, embora coisas esplêndidas sejam construídas no mundo, elas têm como foco principal o próprio benefício, mas eu não sou assim, estou fazendo um trabalho verdadeiramente pacífico para as massas, o que é realmente raro para um japonês.<br/>\n<br/>\nEle disse que não sabia que existia uma pessoa assim no Japão, e é natural que não soubesse. Afinal, é só de pouco tempo para cá...<br/>\n<br/>\nAcabou se tornando uma tremenda história de vanglória, mas, como não sou eu quem está fazendo isso, e sim Deus que está me usando para fazer, pode-se dizer que estou apenas transmitindo a vanglória de Deus.<br/>\n<br/>\nPara dizer de forma rápida, depois que o Paraíso Terrestre de Atami for concluído, a Igreja Messiânica renovará completamente sua imagem e passará a ser vista como algo grandioso a nível mundial.<br/>\n<br/>\nPortanto, a forma como a Igreja Messiânica é vista se tornará conhecida não apenas no Japão, mas também no exterior.<br/>\n<br/>\nMesmo agora, o Chicago Tribune diz que continuará a nos apresentar.<br/>\n<br/>\nPor isso, acredito que farão isso ainda mais quando o Paraíso Terrestre de Atami estiver pronto.<br/>\n<br/>\nE isso também espiritualmente, pois o Paraíso Terrestre de Atami é o modelo do mundo, então, se isso se expandir, se tornará mundial.<br/>\n<br/>\nMesmo do ponto de vista espiritual, é natural que isso aconteça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]