[
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Época da Incredulidade 1\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Época da Incredulidade 1\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Já escrevi sobre isso em alguma ocasião, mas como a primeira metade da minha vida foi extremamente comum, não escrevi em detalhes.<br/>\n<br/>No entanto, como há muitos pontos que creio ter omitido depois disso, penso em escrever um pouco sobre alguns tópicos interessantes.<br/>\n<br/>\n<br/>A respeito disso, primeiramente, sobre a minha atual esposa, esta é a segunda; a primeira esposa com quem me casei foi quando eu tinha vinte e cinco anos, e ela tinha dezenove.<br/>\n<br/>Cerca de um ano depois de vir para mim, ela contraiu tuberculose.<br/>\n<br/>Então, pedi imediatamente a um médico que a examinasse, e ele disse que não havia remédio para essa doença,<br/>\n<br/>e que não havia outro método a não ser mudar-se para um lugar com ar puro e fazer um tratamento prolongado.<br/>\n<br/>Porém, felizmente, a casa dos pais da minha esposa era em Kanazawa, na província de Kanagawa, e como era no litoral, achei que seria ideal.<br/>\n<br/>Minha mãe, meu irmão mais velho e meus parentes também disseram em uníssono que essa doença tinha o risco de contágio e, mesmo que tivéssemos filhos, seria hereditária,<br/>\n<br/>então me aconselharam insistentemente que seria melhor mandá-la de volta para a casa dos pais. Por um momento, cheguei a pensar nisso, mas, pensando bem, senti que não conseguia aceitar.<br/>\n<br/>Isso porque, se a esposa com quem fiz votos para a vida toda contrai uma doença, o caminho do ser humano é cuidar dela com ainda mais carinho.<br/>\n<br/>Devolvê-la à casa dos pais por causa do risco de contágio é um pensamento excessivamente utilitarista, e eu não conseguiria de forma alguma fazer algo tão insensível.<br/>\n<br/>Decidi firmemente em meu coração que o caminho do casal é compartilhar as alegrias e tristezas por toda a vida.<br/>\n<br/>Além disso, felizmente, como eu já tinha a experiência de ter me curado antes, ela certamente se curaria.<br/>\n<br/>Não apenas isso, mas brotou em mim a convicção de que, desde que o ser humano trilhe o caminho correto, não há como haver contágio.<br/>\n<br/>Sendo eu um ateu na época, era realmente muito estranho que tal pensamento me ocorresse.<br/>\n<br/>Ouvindo isso, tanto o médico quanto os parentes ficaram perplexos e até me consideraram um excêntrico.<br/>\n<br/>Assim, depois de me tornar um religioso, entendi que, naquela época, a semente da fé já havia sido plantada no fundo do meu ser.<br/>\n<br/>Então, com base na minha experiência, adotei a terapia vegetariana, e ela se curou em três ou quatro meses sem receber tratamento médico.<br/>\n<br/>\n<br/>Depois, também houve o seguinte caso.<br/>\n<br/>Naquela época, havia uma empregada caipira de dezesseis ou dezessete anos que contratei através de um Keian (pessoa cuja profissão é intermediar empregados e criados).<br/>\n<br/>Como essa moça ficou doente, eu a mandei de volta para a casa dos pais em Boshu, mas depois de um tempo, ela apareceu de repente.<br/>\n<br/>Ao vê-la, notei que estava com o rosto completamente pálido. Quando perguntei o motivo,<br/>\n<br/>ela disse em lágrimas que, depois disso, piorou gradualmente e foi diagnosticada pelo médico com tuberculose grave,<br/>\n<br/>sendo detestada pelas pessoas ao redor. Além disso, como sua família era extremamente pobre, ela foi tratada como um estorvo<br/>\n<br/>e lhe disseram para sair e trabalhar, por isso ela veio.<br/>\n<br/>Eu também me compadeci muito e disse: 'Trabalhar com esse corpo é um absurdo. Volte imediatamente para a casa dos seus pais.<br/>\n<br/>Em troca, enviarei sem falta o dinheiro para a alimentação e as despesas médicas enquanto você viver.'<br/>\n<br/>Ela voltou feliz, e lembro-me de ter enviado cerca de quinze ienes todos os meses depois disso, o que era suficiente para a época.<br/>\n<br/>\n<br/>No entanto, se fosse apenas essa história, não seria impossível encontrar pessoas compassivas no mundo, mas inseri esta história porque há algo que quero escrever sobre isso.<br/>\n<br/>Isso porque, na época, meus parentes e conhecidos costumavam dizer o seguinte:<br/>\n<br/>'Se houvesse esperança de cura para a tuberculose daquela moça, tudo bem, mas daquele jeito ela com certeza vai morrer.<br/>\n<br/>Ajudar alguém que certamente vai morrer não tem sentido, não é?<br/>\n<br/>Se ela pudesse trabalhar e retribuir o favor depois de curada, tudo bem,<br/>\n<br/>mas se não for assim, você só está gastando dinheiro à toa e não tem sentido.<br/>\n<br/>É mais inteligente parar com isso logo', aconselhavam.<br/>\n<br/>Então eu lhes disse:<br/>\n<br/>'Não tenho a menor intenção de fazer um favor e receber algo em troca.<br/>\n<br/>Cuidar de alguém e esperar retribuição é uma espécie de transação, é como vender um favor.<br/>\n<br/>Portanto, isso não é misericórdia nem nada.<br/>\n<br/>É uma espécie de utilitarismo para parecer uma boa pessoa.<br/>\n<br/>Eu simplesmente não consegui ficar olhando de tanta pena, por isso fiz isso, ou seja, é natural.<br/>\n<br/>Eu estou satisfeito com isso, então não está bom?<br/>\n<br/>Muito obrigado pela preocupação.<br/>\n<br/>De fato, do ponto de vista de vocês, devem achar que sou idiota, mas não me importo de ser idiota ou qualquer outra coisa.' Foi mais ou menos assim que eu disse,<br/>\n<br/>e todos ficaram perplexos e calados.<br/>\n<br/>Nessa época, eu também era totalmente descrente, um materialista convicto, mas tinha um pensamento que parecia o de um religioso,<br/>\n<br/>então, embora superficialmente fosse descrente, no fundo do meu ser eu já havia me tornado um religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Época da Incredulidade 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Época da Incredulidade 2\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Como eu gostava muito de filmes desde jovem, cheguei a pensar em me tornar diretor de cinema.<br/>\n<br/>No entanto, pensando bem, mesmo que eu tivesse sucesso como diretor de cinema, não seria grande coisa,<br/>\n<br/>então decidi entrar no negócio de cinema e me tornar um homem de sucesso. Como primeiro passo, decidi construir um cinema e estava com isso em mente.<br/>\n<br/>Por coincidência, ouvi falar de uma pessoa que havia obtido os direitos para instalar um cinema, mas estava com problemas por falta de capital.<br/>\n<br/>Achei que era o momento ideal, então me encontrei imediatamente com a pessoa e, após verificar bem,<br/>\n<br/>vi que era verdade. Fiquei entusiasmado e, inicialmente, prometemos uma parceria, mas no meio do caminho decidi me tornar o líder principal.<br/>\n<br/>Como era uma época em que as coisas eram baratas, ao estabelecer uma sociedade anônima com um capital totalmente integralizado de vinte e cinco mil ienes, acabei ficando com metade das ações.<br/>\n<br/>Claro, assim que me tornei diretor executivo, encontrei um terreno adequado, comprei-o imediatamente e finalmente comecei a construção.<br/>\n<br/>No entanto, como eu não tinha nenhuma experiência anterior com entretenimento, não foi nada fácil.<br/>\n<br/>Mas eu considerei tudo como experiência e, com muito esforço, de qualquer forma, construí um cinema, embora pequeno, e chegou a hora de inaugurá-lo.<br/>\n<br/>\n<br/>Porém, os chamados cinemas daquela época, diferentemente de hoje, exigiam a contratação de narradores (benshi), bandas musicais, chobo (nota: na peça kabuki, a narração do texto em estilo gidayu-bushi e o seu narrador), etc.,<br/>\n<br/>e também havia os agrados aos chefões do bairro. Como eu tinha que lidar com todo tipo de gente de um mundo diferente, a preocupação não era pouca.<br/>\n<br/>Além disso, como um jovem inexperiente que não conhecia absolutamente nada dos bastidores dessa sociedade entrou de repente, foi terrível.<br/>\n<br/>Fui subestimado, menosprezado e não sabia o que fazer.<br/>\n<br/>\n<br/>No entanto, aconteceu algo realmente estranho.<br/>\n<br/>Desde o início, foi o surgimento de uma doença de causa desconhecida.<br/>\n<br/>Nos dias em que eu planejava inspecionar a construção ou algo assim, como se estivesse marcado, eu sofria com febre e mal-estar.<br/>\n<br/>Eu saía aguentando isso, mas o que me surpreendeu foi no dia da cerimônia de inauguração.<br/>\n<br/>Como eu era o diretor executivo, havia convidado o chefe do distrito, o prefeito, pessoas com cargos honorários, etc., então eu tinha que comparecer de qualquer jeito.<br/>\n<br/>Mas, quando chegou o dia, tive uma febre alta de quarenta graus desde a manhã e fiquei gemendo de dor. Com isso, até mesmo eu não pude fazer nada,<br/>\n<br/>e não tive escolha a não ser pedir a um substituto para resolver, mas foi algo totalmente incompreensível e eu não conseguia entender.<br/>\n<br/>\n<br/>Apesar disso, o cinema foi inaugurado de qualquer forma, mas as coisas estranhas continuaram.<br/>\n<br/>Naquela época, eu tinha que ir ao cinema dia sim, dia não,<br/>\n<br/>mas depois que isso começou, assim que eu entrava no cinema, minhas costas começavam a doer de repente, e para subir as escadas, eu mal conseguia me agarrar ao corrimão e rastejar,<br/>\n<br/>mas quando voltava para casa, a dor passava rapidamente.<br/>\n<br/>\n<br/>No entanto, uma pessoa que ouviu a história acima disse que isso poderia ser algum tipo de maldição,<br/>\n<br/>e como conhecia um asceta de uma certa seita que entendia bem dessas coisas,<br/>\n<br/>sugeriu que eu fosse vê-lo uma vez. Fui imediatamente consultá-lo,<br/>\n<br/>e o asceta disse que via o rosto de um morto no meio do palco.<br/>\n<br/>Ele disse que estava me encarando com um rosto rancoroso, e eu senti um calafrio.<br/>\n<br/>Mas, como eu era um ateu convicto naquela época,<br/>\n<br/>não podia acreditar naquilo assim, mas como coisas estranhas continuavam acontecendo na realidade,<br/>\n<br/>pensei que talvez houvesse coisas assim, e de qualquer forma decidi me retirar desse negócio. Depois disso, a doença melhorou dia após dia.<br/>\n<br/>\n<br/>Pensando nessas coisas hoje, entendo bem que Deus me impediu, considerando a minha missão, de me envolver nesse tipo de negócio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]