[
  {
    "source_file": "zikyoku3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A União Soviética está ganhando tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A União Soviética está ganhando tempo\"</font></b> (5 de dezembro de 1952)<br/>\n<br/>\"Gostaria de falar um pouco sobre a situação atual. Como noticiado nos jornais, 'Ike [Eisenhower] está com o paradeiro desconhecido desde o dia 28, provavelmente foi para a Coreia'. O propósito da ida de Ike à Coreia também tem saído nos jornais.<br/>\n<br/>Não há muito o que dizer, mas, de qualquer forma, o fato de a questão da Coreia se arrastar indefinidamente e não chegar a uma conclusão, como sempre digo, deve-se ao fato de que, por trás da China Comunista, está a União Soviética, ou seja, é uma tática de desgaste contra os Estados Unidos.<br/>\n<br/>Se a questão for resolvida, as Forças Aliadas se retirarão. Se os Estados Unidos se retirarem, a tática de desgaste chegará ao fim. Como isso não seria interessante para eles, o objetivo desde o início é não permitir a paz e não assinar um acordo de armistício de forma alguma.<br/>\n<br/>Portanto, como sempre digo, um acordo é absolutamente impossível.<br/>\n<br/>De qualquer forma, eles mantêm as forças dos Estados Unidos e das Nações Unidas presas lá, fazendo com que consumam constantemente dinheiro e vidas humanas.<br/>\n<br/>Mesmo agora, cerca de mil soldados americanos morrem em combate por mês, o que é exatamente o que o exército comunista deseja.<br/>\n<br/>Por isso, mesmo que a recente proposta da Índia parecesse vantajosa para a China Comunista e a União Soviética, se um acordo de cessar-fogo fosse firmado, seria ruim para eles pelos motivos que acabei de mencionar. É por isso que, na recente votação de aprovação ou rejeição, apenas os cinco países do bloco soviético votaram contra, enquanto os outros cinquenta países votaram a favor.<br/>\n<br/>Por isso, um acordo é absolutamente impossível. Então, como ficará a situação? Os Estados Unidos estão desenvolvendo novas armas, como a bomba de hidrogênio, o que é muito bom, mas a quantidade de armamentos da União Soviética está aumentando.<br/>\n<br/>Em geral, tanto os Estados Unidos quanto a Europa já esgotaram suas capacidades de armamento, ou seja, estão no limite, e aumentar ainda mais os armamentos não é economicamente viável.<br/>\n<br/>No entanto, a União Soviética aumenta rapidamente seus armamentos a cada plano quinquenal que executa.<br/>\n<br/>Portanto, a União Soviética está ganhando tempo. Eles estão prolongando a situação porque, com o passar do tempo, eles se fortalecem.<br/>\n<br/>Porém, se uma guerra começasse agora, a União Soviética estaria em grande desvantagem em termos de armamento, então eles estão adiando até que estejam suficientemente preparados.<br/>\n<br/>Por causa disso, os Estados Unidos precisam resolver essa questão de qualquer maneira. Não sei até que ponto, mas terão que tomar medidas drásticas.<br/>\n<br/>De qualquer forma, não podem continuar como estão; precisam adotar uma abordagem muito mais forte.<br/>\n<br/>Para isso, primeiro é preciso ver a situação no local, e é por isso que Ike voou para lá.<br/>\n<br/>Como resultado, inevitavelmente terão que agir de forma mais agressiva.<br/>\n<br/>Isso pode significar um bloqueio costeiro ou o bombardeio da Manchúria. O bombardeio da Manchúria seria, provavelmente, o ponto principal.<br/>\n<br/>Isso poderia levar a uma grande turbulência na China.<br/>\n<br/>E acredito que, aproveitando essa oportunidade, o Exército Nacionalista de Chiang Kai-shek avançará novamente sobre a China.<br/>\n<br/>Isso causaria uma grande comoção em toda a China.<br/>\n<br/>Inevitavelmente, mais cedo ou mais tarde, as coisas terão que chegar a esse ponto. E quanto mais cedo, melhor.<br/>\n<br/>\n<br/>Eu já elogiei a estratégia de MacArthur antes, dizendo que era muito boa, e desta vez o plano é basicamente o mesmo de MacArthur.<br/>\n<br/>Em relação a isso, Truman é muito passivo, tem uma atitude de evitar problemas, ou seja, é o tipo de pessoa que evita ao máximo tomar medidas drásticas. Por não pensar dessa forma, ele hesitou e adotou as medidas que vimos até agora.<br/>\n<br/>No entanto, como isso nunca resolverá a situação e, com o passar do tempo, os Estados Unidos ficarão em desvantagem, isso é insuportável para Ike.<br/>\n<br/>Por isso, mesmo antes de ser eleito presidente, ele disse que voaria para a Coreia para resolver o problema, então, dependendo da situação, acredito que haverá grandes desdobramentos.<br/>\n<br/>No entanto, acredito que a Terceira Guerra Mundial ainda demorará. Por que digo isso? Porque a União Soviética não age de forma agressiva facilmente. Eles são muito calculistas.<br/>\n<br/>Em geral, o princípio do comunismo é dominar sem fazer guerra.<br/>\n<br/>Em vez disso, eles fortalecem muito seus armamentos e, se o outro lado provocar uma briga, eles podem até responder, mas raramente tomam a iniciativa. Há uma profunda reflexão nisso.<br/>\n<br/>Portanto, mesmo que a China Comunista seja derrotada, a União Soviética provavelmente não intervirá.<br/>\n<br/>No entanto, mesmo que a Terceira Guerra Mundial não ocorra, devemos prever que haverá uma turbulência considerável tendo a China como palco.<br/>\n<br/>E assim, a China mudará muito.<br/>\n<br/>Essa mudança é muito necessária do ponto de vista da Vontade Divina, devido a vários planos divinos, então devemos esperar que tais movimentos comecem a partir do ano que vem.<br/>\n<br/>Isso também é um dos grandes planos divinos, então, embora seja estranho dizer que é interessante, a forma como o plano divino avança ficará muito mais clara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]