[
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano para o Próximo Ano é a Exposição Momoyama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Plano para o Próximo Ano é a Exposição Momoyama\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\"O museu de arte também está se tornando cada vez mais conhecido, e o número de visitantes está aumentando. Em especial, estrangeiros começaram a vir. No último domingo vieram treze, e quase todos os dias, sem falta, vêm alguns. Acho isso muito interessante.<br/>\n<br/>O plano para o próximo ano é realizar a Exposição Momoyama. Acho que foi no ano passado, uma loja de departamentos em Tóquio realizou uma Exposição Momoyama, mas foi algo improvisado. O nosso plano é algo surpreendente.<br/>\n<br/>Já reunimos uma quantidade considerável de peças desse tipo e, como já tínhamos esse plano há algum tempo, tentamos não mostrá-las o máximo possível, não expondo as peças que consideramos 'as melhores'. Portanto, acredito que será muito bem falada.<br/>\n<br/>Além disso, faremos outra exposição chamada Exposição de Obras-Primas Modernas, onde pretendo exibir todas as obras-primas desde a Era Meiji. A maioria dessas peças também nunca foi exibida ao público até agora.<br/>\n<br/>Pretendo incluir uma quantidade considerável de peças que surpreenderão as pessoas por serem tão boas dentro da arte moderna.<br/>\n<br/>Por exemplo, no artesanato, temos o <i>maki-e</i> de Shosai Shirayama, a gravura em metal de Natsuo Kano, a escultura de Gengen Sato, a cestaria de bambu de Rokansai Iizuka, a cerâmica de Hazan Itaya, a laca esculpida (<i>tsuishu</i>) de Yozei — essas pessoas são as maiores autoridades em artesanato desde a Era Meiji — e teremos apenas as obras-primas delas.<br/>\n<br/>Portanto, acredito que serão peças de dar água na boca para quem tem interesse nessa área.<br/>\n<br/>Nas pinturas, pretendo expor apenas obras-primas de pessoas como Seiho, Taikan, Gyokudo, Shunso, Gaho, Hogai e Hoitsu.<br/>\n<br/>A Exposição Momoyama será realizada durante todo o período de abertura, mas a Exposição de Obras-Primas Modernas que acabei de mencionar está programada para os dois meses de junho e julho.<br/>\n<br/>Além disso, a Exposição de <i>Ukiyo-e</i> está com uma reputação tão boa que pretendo realizá-la novamente no ano que vem.<br/>\n<br/>Como também recebemos peças novas, o plano é realizar a segunda Exposição de <i>Ukiyo-e</i> em agosto, setembro e outubro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mostrar Striptease Através de Pinturas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Mostrar Striptease Através de Pinturas\"</font></b> (24 de setembro de 1953)<br/>\n<br/>\"Em seguida, o museu de arte está sendo bastante reconhecido pelo público, e o número de visitantes está aumentando consideravelmente. Aumentou a um ponto que não se compara com o ano passado. Além disso, parece que se tornou bastante conhecido entre os estrangeiros, e todos os dias, sem falta, vêm alguns.<br/>\n<br/>Portanto, embora falte pouco para o fim deste ano, o plano para o próximo ano, a principal atração, por assim dizer, soa como um espetáculo, mas, afinal, um museu de arte é um espetáculo muito refinado.<br/>\n<br/>Como há muitos espetáculos vulgares, é preciso haver também alguns espetáculos refinados.<br/>\n<br/>Lá fora, eles têm striptease físico e coisas do tipo, mas aqui nós mostramos striptease através de pinturas.<br/>\n<br/>Por isso, a Exposição de <i>Ukiyo-e</i> foi muito eficaz. Tem um poder de atração muito grande.<br/>\n<br/>Portanto, pretendo realizar a segunda Exposição de <i>Ukiyo-e</i> no ano que vem.<br/>\n<br/>Além disso, no ano que vem, pretendo realizar a Exposição Momoyama. Esta será realizada no prédio principal durante todo o período de abertura.<br/>\n<br/>No anexo, pretendo realizar a Exposição de Obras-Primas Modernas. Serão várias peças boas desde a Era Meiji.<br/>\n<br/>No entanto, quando vemos as exposições de arte moderna realizadas em Tóquio e em outros lugares, há muitas pinturas a óleo.<br/>\n<br/>Portanto, chamá-las de exposições de arte moderna é uma mentira. Seria melhor chamá-las de exposições de arte estrangeira moderna.<br/>\n<br/>Se é no Japão, o correto seria expor peças japonesas.<br/>\n<br/>Mas daquele jeito, eles estão ignorando completamente o Japão.<br/>\n<br/>No entanto, na verdade, as peças japonesas são superiores às estrangeiras. Eles estão ignorando as superiores e exibindo as inferiores.<br/>\n<br/>Isso ocorre porque a época está assim, é o resultado da adoração ao que vem de fora.<br/>\n<br/>Como isso está errado, estou concentrando meus esforços na arte oriental, com foco principal na arte japonesa.<br/>\n<br/>\n<br/>Pretendo realizar a Exposição de Obras-Primas Modernas do Japão durante os dois meses de junho e julho, e a segunda Exposição de <i>Ukiyo-e</i> durante os três meses de agosto, setembro e outubro.<br/>\n<br/>A propósito, a arte moderna japonesa é maravilhosa. Há muitas peças que quase nunca foram exibidas ao público.<br/>\n<br/>Eu me esforcei para reunir obras-primas de mestres desde a Era Meiji, mas, no caso de artes e ofícios, há muitas peças que as pessoas não conhecem.<br/>\n<br/>Por exemplo, no <i>maki-e</i>, Shosai Shirayama, Jitoku Akatsuka e Hobi Uematsu são os três mestres desde a Era Meiji.<br/>\n<br/>Além disso, na gravura em metal, temos Natsuo Kano. Há vários tipos de gravura em metal, mas Natsuo Kano se destaca de qualquer maneira.<br/>\n<br/>Na cerâmica, temos Hazan Itaya, do qual exibi algumas peças no ano passado.<br/>\n<br/>Na escultura, Gengen Sato. Em seguida, Denchu Hirakushi.<br/>\n<br/>Na laca esculpida (<i>tsuishu</i>), Yozei. Na cestaria de bambu, Rokansai Iizuka.<br/>\n<br/>Nas pinturas, Hoitsu, Zeshin, Gaho, Hogai, Seiho, Tessai, Shunso, Taikan e Gyokudo. Exibirei as obras dessas pessoas.<br/>\n<br/>Acredito que isso será muito bem falado. São peças que não se veem normalmente. Não há precedentes de outros museus de arte exibindo peças como essas. Nem mesmo os museus nacionais as exibiram. Há peças realmente muito boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Exposição de Ukiyo-e é Bem Recebida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Exposição de Ukiyo-e é Bem Recebida\"</font></b> (25 de setembro de 1953)<br/>\n<br/>\"O museu de arte também está se tornando cada vez mais conhecido, e o número de visitantes está aumentando muito. É claro que a reputação também é muito boa. Acredito que, por volta do ano que vem, aumentará ainda mais.<br/>\n<br/>Além disso, tornou-se muito conhecido entre os estrangeiros, a ponto de quase não haver um dia em que eles não venham. No último domingo vieram treze.<br/>\n<br/>Eu quero que os estrangeiros saibam, mas, de qualquer forma, para mostrar a excelência dos japoneses, o museu de arte é muito bom.<br/>\n<br/>Eventualmente, também mostrarei a medicina e a Agricultura Natural, mas, de qualquer forma, como um primeiro passo, a arte japonesa é o mais rápido.<br/>\n<br/>\n<br/>Parece que às vezes também aparece em jornais e revistas estrangeiras. E como evento do museu de arte para o ano que vem, realizaremos a Exposição Momoyama.<br/>\n<br/>Reunimos uma quantidade considerável de várias peças boas do período Momoyama.<br/>\n<br/>No ano passado, foi realizada em uma loja de departamentos em Tóquio. Eu também exibi algumas das minhas peças, mas foi algo muito pobre.<br/>\n<br/>A Exposição Momoyama que realizaremos aqui é, em comparação, de um nível completamente diferente, é maravilhosa.<br/>\n<br/>Como eu tinha esse pensamento, até agora não exibi muitas peças do período Momoyama no museu de arte.<br/>\n<br/>Portanto, no ano que vem, devem ser exibidas peças maravilhosas que nunca foram mostradas ao público. A peça mais representativa do período Momoyama é o biombo. Os biombos mais luxuosos foram feitos no período Momoyama. Nas pinturas, Sotatsu é o melhor. Depois, Koetsu.<br/>\n<br/>Nos utensílios de chá e tigelas de chá, pessoas como Rikyu e Enshu se esforçaram muito. São coisas como tigelas de chá Raku e cerâmica de Owari, e como eu também as reuni o máximo possível, exibirei essas peças.<br/>\n<br/>Portanto, acredito que esta Exposição Momoyama surpreenderá muito as pessoas do mundo.<br/>\n<br/>Além disso, no anexo, pretendo realizar a Exposição de Obras-Primas Modernas do Japão em junho e julho.<br/>\n<br/>É uma exposição de obras-primas feitas por mestres desde a Era Meiji.<br/>\n<br/>No <i>maki-e</i>, Shomin, Shosai, Jitoku e Hobi. Na gravura em metal, um homem chamado Natsuo Kano é o maior mestre.<br/>\n<br/>Na cerâmica, Hazan Itaya. Na laca esculpida (<i>tsuishu</i>), Tsuishu Yozei.<br/>\n<br/>Na escultura, Gengen Sato e Denchu Hirakushi. Há vários outros, mas, aos meus olhos, essas pessoas são os maiores mestres.<br/>\n<br/>As pessoas com bom olho no mundo, os perspicazes, também fazem um grande alvoroço sobre as obras dessas pessoas. Nas pinturas, são pessoas como Hoitsu, Zeshin, Gaho, Hogai, Seiho, Shunso, Taikan e Gyokudo.<br/>\n<br/>Isso também deve ser algo que vale a pena ver. Na verdade, há muitas peças que nunca foram exibidas ao público. Há muitas peças que farão as pessoas se perguntarem onde estavam escondidas coisas tão boas.<br/>\n<br/>\n<br/>Além disso, a Exposição de <i>Ukiyo-e</i> tem uma reputação muito boa. E dizem que os <i>ukiyo-e</i> que temos aqui agora são os melhores do Japão.<br/>\n<br/>O que é famoso no Japão é a Coleção Matsukata, que foi inteiramente para o museu nacional, mas é quase toda de xilogravuras. Eles têm quantidade, mas dizem que o que temos aqui é uma coleção de peças únicas.<br/>\n<br/>No entanto, eu as selecionei rigorosamente. Além disso, outra coisa são as xilogravuras, e as xilogravuras contemporâneas são maravilhosas.<br/>\n<br/>Agora elas estão chamando a atenção. Em especial, as de Hiroshi Yoshida são maravilhosas. Dizem que as obras dele estão causando um grande alvoroço no exterior agora e são vendidas por preços muito altos. Reunimos uma quantidade considerável delas. Alinhamos as obras de Hiroshi Yoshida em uma fileira, e se você as vir, entenderá, mas elas são realmente muito boas.<br/>\n<br/>Parece que também surgiram novos artistas muito bons, mas acredito que, a partir de agora, as xilogravuras contemporâneas ganharão uma posição de destaque.<br/>\n<br/>\n<br/>Ouvi no rádio outro dia que, ultimamente, as escolas primárias e outros lugares estão formando grupos, e as xilogravuras estão se tornando bastante populares.<br/>\n<br/>Isso é muito simples e não custa dinheiro, então é muito bom.<br/>\n<br/>Portanto, a era da popularidade das xilogravuras deve chegar a partir de agora.<br/>\n<br/>Além disso, de vez em quando também estou comprando peças únicas de xilogravuras que ainda não foram exibidas no museu de arte, mas como não dará tempo este ano, pretendo deixá-las para o ano que vem.<br/>\n<br/>Pretendo realizar esta segunda Exposição de <i>Ukiyo-e</i> em agosto, setembro e outubro. Sobre o museu de arte, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]