[
  {
    "source_file": "BK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Coleção de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Coleção de Ukiyo-e\"</font></b> (2 de janeiro de 1953)<br/>\n<br/>\"O Museu de Arte de Hakone está construindo um anexo agora. Ele tem apenas cerca de quarenta <i>tsubo</i>, então não é tão grande assim, mas, em compensação, será inteiramente um espaço de exposição, portanto, tem tamanho suficiente para expor bastante coisa.<br/>\n<br/>Por isso, estou pensando em realizar, como primeira exposição ali, uma mostra de <i>ukiyo-e</i> a partir de maio deste ano.<br/>\n<br/>O motivo disso é que, desde o verão do ano passado, por alguma razão, venho conseguindo adquirir excelentes peças de <i>ukiyo-e</i> de forma misteriosa.<br/>\n<br/>Então, quando fui ver a exposição de <i>ukiyo-e</i> em Kyoto, em outubro do ano passado, percebi que as obras que reuni eram muito melhores e em uma quantidade muito maior.<br/>\n<br/>Portanto, isso significa que Deus está me dizendo para realizar uma exposição de <i>ukiyo-e</i>. Nesse sentido, Deus realmente reúne as coisas de forma muito hábil.<br/>\n<br/>Por isso, as várias peças que expus anteriormente no museu também se reuniram naturalmente, de modo que, mesmo sem eu pensar que queria este ou aquele objeto, acabei sentindo: 'Ah, isto é perfeito'.<br/>\n<br/>A qualidade e a quantidade das peças se reúnem na medida exata.<br/>\n<br/>Assim, como acabei de dizer, as boas peças de <i>ukiyo-e</i> que se reuniram são de um nível muito superior às da exposição de Kyoto; isso fica claro só de olhar, e acredito que chamarão bastante atenção.<br/>\n<br/>O que acho particularmente interessante é que, recentemente, um homem rico e famoso da era Taisho, um novo-rico, possui uma coleção de oitenta grandes pinturas originais (<i>nikuhitsu</i>) de <i>ukiyo-e</i>.<br/>\n<br/>Essa pessoa gostava de <i>ukiyo-e</i> e, como era daquela época, conseguiu reunir uma quantidade razoável de obras.<br/>\n<br/>Atualmente, é o filho dele quem as possui, e ele disse que estaria disposto a cedê-las se fosse para o Museu de Arte de Hakone, ou, caso não as comprássemos, que poderíamos expô-las quando a exposição começasse.<br/>\n<br/>Como ele não tem problemas financeiros, disse que podemos pagar quando quisermos e que qualquer das opções está boa, o que é simplesmente perfeito para nós.<br/>\n<br/>Eu vi quatro ou cinco dessas peças, e são maravilhosas. São tão esplêndidas que a gente até pensa como é possível existirem coisas assim.<br/>\n<br/>Portanto, só isso já tem valor suficiente para realizar uma exposição esplêndida. Isso também é algo que chega a ser misterioso. Além disso, várias outras boas peças estão se reunindo.<br/>\n<br/>\n<br/>Além disso, as gravuras de Harunobu são extremamente raras, e Harunobu foi o primeiro a fazer gravuras de <i>ukiyo-e</i>.<br/>\n<br/>Antes dele até existiam algumas, mas eram muito incipientes e ainda não mostravam o verdadeiro aspecto de uma gravura.<br/>\n<br/>Harunobu foi o pioneiro em usar realmente várias cores e transformar as gravuras em algo de valor.<br/>\n<br/>E essas gravuras são muito raras.<br/>\n<br/>No entanto, quando me mostraram isso, como eu não tinha o menor interesse em gravuras até então, achei que o preço parecia muito alto e, sem saber ao certo, mostrei a um especialista, que disse ser a melhor do mundo. É algo extraordinário.<br/>\n<br/>Se eu não a tivesse comprado, ela teria ido para os Estados Unidos.<br/>\n<br/>Disseram que Rockefeller estava de olho nela, e tanto o museu nacional quanto o Comitê de Proteção de Bens Culturais me pediram encarecidamente para comprá-la. Então, pensei que devia ser algo autêntico e a comprei.<br/>\n<br/>A partir daí, pesquisando várias coisas sobre as gravuras de <i>ukiyo-e</i>, percebi que as gravuras realmente têm suas qualidades próprias e seu valor.<br/>\n<br/>A pessoa que elogiou muito essa obra foi o Doutor em Literatura Fujikake, que é considerado a maior autoridade em gravuras no Japão.<br/>\n<br/>Quando me encontrei com ele e o ouvi, vi que ele realmente pesquisa muito bem.<br/>\n<br/>Segundo ele, o Museu de Belas Artes de Boston, nos Estados Unidos, possui cerca de sessenta mil gravuras, o que é realmente impressionante.<br/>\n<br/>Além disso, parece que há milhares de gravuras em outros museus americanos, bem como na França e na Alemanha.<br/>\n<br/>E, no Japão inteiro, há apenas cerca de sete mil gravuras.<br/>\n<br/>Visto dessa forma, enquanto os japoneses não percebiam, o Museu de Boston e outros acabaram comprando tudo.<br/>\n<br/>Portanto, em termos de quantidade, o Japão está em uma posição muito inferior no mundo.<br/>\n<br/>No entanto, parece que, mesmo entre as sessenta mil gravuras do Museu de Boston, não há uma obra de Harunobu como essa.<br/>\n<br/>Portanto, isso significa que ela é a número um do mundo, o que me deixou muito satisfeito.<br/>\n<br/>Obras como essa também serão expostas. Além disso, o pioneiro do <i>ukiyo-e</i> é Iwasa Matabei, e há um pergaminho dele composto por doze rolos.<br/>\n<br/>Chama-se \"Yamanaka Tokiwa\", e são doze rolos que retratam a biografia de Ushiwakamaru e Tokiwa Gozen.<br/>\n<br/>Há também o \"Horie Monogatari\", que também tem doze rolos.<br/>\n<br/>Consegui adquirir esses dois de forma milagrosa. Na exposição de <i>ukiyo-e</i> em Kyoto, havia dois pergaminhos de Matabei: um era \"Oguri Hangan\" e o outro era \"Shokunin Zukushi\".<br/>\n<br/>No entanto, comparados aos meus dois, eles são bem fracos.<br/>\n<br/>Os meus dois são indiscutivelmente superiores.<br/>\n<br/>Existe uma Associação de Arte que é bem antiga, e o presidente dela, um homem chamado Akiyama, veio aqui outro dia e disse que era algo misterioso.<br/>\n<br/>Ele disse que não conseguia entender de jeito nenhum como duas obras tão famosas vieram se reunir aqui. No meu íntimo, pensei: 'Isso é óbvio, pois Deus está conosco', mas, de qualquer forma, ambas são obras extraordinárias.<br/>\n<br/>Como apenas um rolo já é bastante longo, é preciso muito espaço para expô-los.<br/>\n<br/>Esses doze rolos de \"Yamanaka Tokiwa\" foram expostos na Mitsukoshi em 1930, e parece que não havia outro lugar para expô-los a não ser lá.<br/>\n<br/>Naquela ocasião, entrou muita gente, e os visitantes formavam filas intermináveis. É uma obra muito bem feita.<br/>\n<br/>Portanto, acho que os locais de exposição podem ser o anexo e a espaçosa primeira sala na parte inferior do edifício principal, esses dois lugares.<br/>\n<br/>Mesmo assim, se não for possível expor tudo, estou pensando em trocar as peças no meio da exposição.<br/>\n<br/>Isso porque, se deixarmos obras coloridas como essas expostas por muito tempo, há o risco de desbotarem, então cerca de um mês seria o ideal.<br/>\n<br/>Por isso, a exposição de <i>ukiyo-e</i> em Kyoto estava programada para durar três meses, mas durou apenas cerca de um mês. Portanto, talvez façamos um revezamento mensal.<br/>\n<br/>Sendo assim, acredito que poderemos realizar uma exposição maravilhosa.<br/>\n<br/>\n<br/>Além disso, as outras peças em exposição no museu também deverão ser quase todas diferentes das do ano passado.<br/>\n<br/>Como parece não haver muito interesse em obras de arte contemporânea, pretendo parar de expô-las.<br/>\n<br/>Então, lá haverá artes e ofícios de nível mundial, por assim dizer, peças antigas da Grécia, Pérsia, Roma, e da China antes da dinastia Song, vários tipos de obras de arte, que também venho conseguindo adquirir de forma misteriosa desde o ano passado.<br/>\n<br/>Pesquisando sobre elas, também acho muito interessante.<br/>\n<br/>Entre as peças antigas da região da Pérsia, há coisas muito boas. A maioria delas tem mais de mil anos.<br/>\n<br/>O que é particularmente interessante é um livro sagrado feito na Grécia, que é feito de pele de ovelha.<br/>\n<br/>Nele, com letras gregas... não sei se foi escrito à mão ou impresso... provavelmente foi escrito à mão, mas está escrito com muita habilidade.<br/>\n<br/>A espécie de caixa onde ele está guardado também é muito interessante.<br/>\n<br/>Além disso, há esculturas de pedra gregas e cerâmicas persas que também são muito interessantes. Pretendo expor essas peças também.<br/>\n<br/>Há também peças da Índia. Pretendo expor esse tipo de objetos exóticos de fora da China, antiguidades exóticas do Leste Europeu e da Ásia Central.<br/>\n<br/>Quanto às peças chinesas, desta vez pretendo expor artefatos de bronze. Desta vez, será muito diferente do ano passado em todos os aspectos, e haverá muitas peças raras, então acho que vocês podem aguardar com expectativa. Sobre o museu de arte, é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]