[
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa Espiritual dos Incêndios Florestais e das Inundações\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa Espiritual dos Incêndios Florestais e das Inundações\"</font></b> (6 de julho de 1953)<br/>\n<br/>\"Se me perguntarem qual é o motivo das recentes inundações em Kyushu, direi que é, sem dúvida, uma ação de purificação.<br/>\n<br/>Em outras palavras, como o solo foi maculado com as toxinas dos fertilizantes, se o maculassem mais, as colheitas não poderiam mais ser produzidas.<br/>\n<br/>Portanto, como uma chuva fraca não seria suficiente, grandes inundações foram causadas para lavar as toxinas dos fertilizantes.<br/>\n<br/>Por um tempo, parece que isso afetará as colheitas, mas como foi purificado a esse ponto, as colheitas poderão ser produzidas por enquanto.<br/>\n<br/>Por isso, se pararem de usar fertilizantes, as inundações diminuirão consideravelmente.<br/>\n<br/>No entanto, as inundações não desaparecerão completamente.<br/>\n<br/>Isso porque, como as pessoas ainda têm más intenções, se houver dinheiro ilícito envolvido na compra e venda de terras agrícolas, ocorrerá uma purificação, e elas não poderão lucrar com essa quantia.<br/>\n<br/>\n<br/>De qualquer forma, todos os vários métodos atuais ignoram o espírito e têm como alvo apenas o corpo físico.<br/>\n<br/>Obras de proteção das margens ou modificação dos rios para torná-los mais profundos são, em outras palavras, apenas trabalhos paliativos.<br/>\n<br/>É o mesmo que na medicina, onde se resfria com gelo quando há febre.<br/>\n<br/>Ou seja, como ignoram o espírito, não conhecem o método fundamental.<br/>\n<br/>\n<br/>Por isso, nas cidades, tem havido muitos incêndios nos últimos anos.<br/>\n<br/>Agora que o clima melhorou, está tudo bem, mas o fato de haver muitos incêndios na época de frio significa que,<br/>\n<br/>as casas que queimam foram todas construídas com dinheiro impuro, e o espírito do dinheiro está maculado.<br/>\n<br/>Então, à medida que os anos passam, os juros se acumulam sobre as máculas.<br/>\n<br/>Como as máculas aumentam gradualmente, há uma regra de que, ao chegar a um certo ponto, elas devem ser queimadas de qualquer maneira.<br/>\n<br/>\n<br/>Isso é chamado de Lei Divina, que é a lei de Deus.<br/>\n<br/>As pessoas podem contornar as leis humanas o quanto quiserem, mas não podem escapar das leis de Deus.<br/>\n<br/>Portanto, a cidade é purificada pelo fogo, e a área rural é purificada pela água.<br/>\n<br/>As inundações recentes nas terras agrícolas foram terríveis, pois disseram que atingiram centenas de milhares de hectares.<br/>\n<br/>Além disso, houve muitos que foram arrastados pela água e morreram afogados.<br/>\n<br/>Os desaparecidos provavelmente acabaram morrendo.<br/>\n<br/>Como o número de mortos é de seiscentos e poucos, no final, mais de mil pessoas morreram.<br/>\n<br/>O que são essas pessoas? É porque acumularam pecados.<br/>\n<br/>Como o espírito dessas pessoas está completamente maculado, elas acabam sendo engolidas pela água em situações de risco de vida.<br/>\n<br/>Elas têm a qualificação apenas para morrer.<br/>\n<br/>Como as condições para manter a vida desapareceram, não há o que fazer.<br/>\n<br/>Além disso, as casas são arrastadas ou destruídas.<br/>\n<br/>Isso também ocorre porque o espírito da casa está maculado, e é como o pus ou o sangue tóxico durante a purificação.<br/>\n<br/>Elas devem ser destruídas de qualquer maneira.<br/>\n<br/>\n<br/>Além disso, muitas vezes há incêndios florestais, e isso também ocorre porque, no momento da compra inicial,<br/>\n<br/>quando se compra a madeira da montanha, ou quando se compra a montanha, geralmente a montanha é mais comum, é comprada com dinheiro ilícito.<br/>\n<br/>Se eles entrassem em uma religião e se purificassem muito, estaria tudo bem, mas como isso não acontece, as máculas apenas se acumulam cada vez mais.<br/>\n<br/>\n<br/>O que é problemático é que, seja para coisas boas ou ruins, os juros se acumulam com o passar do tempo.<br/>\n<br/>Portanto, quando os juros se acumulam gradualmente e se tornam maiores que o capital, é como a falência e a liquidação de bens no mundo humano, e é a liquidação de bens da montanha.<br/>\n<br/>Então ela queima.<br/>\n<br/>E mesmo quando queima, não é porque alguém pensou em queimar, mas os incêndios começam por motivos triviais.<br/>\n<br/>Diz-se que as pontas de cigarro são as mais comuns, mas jogar uma ponta de cigarro na beira da estrada, que pega na grama seca e se espalha,<br/>\n<br/>espalhar-se tanto é algo que, pensando com bom senso, não deveria acontecer.<br/>\n<br/>No entanto, ela queima vigorosamente.<br/>\n<br/>Isso ocorre porque, para purificar o local, há um papel no Mundo Espiritual.<br/>\n<br/>Esse papel da montanha, ou seja, o encarregado da purificação, é todo feito pelo Deus Dragão (<i>Ryujin</i>).<br/>\n<br/>É o Deus Dragão do Fogo (<i>Karyu</i>), que lida com o fogo.<br/>\n<br/>Quando ele atua um pouco sobre os humanos e a grama seca pega fogo, o Deus Dragão a queima rapidamente.<br/>\n<br/>E ele solta faíscas e as coloca rapidamente na grama seca.<br/>\n<br/>Tudo isso é feito pelo Deus Dragão, e esse é o papel do Deus Dragão.<br/>\n<br/>\n<br/>As inundações recentes são obra do Deus Dragão da Água (<i>Suiryu</i>), que é do lado da água.<br/>\n<br/>Curiosamente, há lugares onde a água não chega.<br/>\n<br/>Muitas vezes, a água não chega a lugares baixos, mas vai para lugares altos.<br/>\n<br/>Além disso, no caso do deslizamento de terra em Moji, e também o fato de que muita lama e água entraram no Túnel Kanmon, não é algo que deveria acontecer.<br/>\n<br/>Ao construir o túnel, para evitar que isso acontecesse,<br/>\n<br/>a entrada deve ter sido construída em um lugar alto,<br/>\n<br/>mas o fato de a água entrar em um lugar alto é realmente misterioso.<br/>\n<br/>Tudo isso é feito pelo Deus Dragão encarregado da purificação.<br/>\n<br/>E quem dá as ordens a esse Deus Dragão são os Quatro Deuses da Purificação (<i>Haraedo-no-Yohashira-no-Kami</i>).<br/>\n<br/>Em suma, é o castigo por ignorar a Deus, e não há o que fazer.<br/>\n<br/>\n<br/>Portanto, o fato de que isso não acontecerá na Era de <i>Miroku</i> é porque tais máculas não serão criadas.<br/>\n<br/>Como o número de pessoas más diminuirá consideravelmente, não haverá necessidade de tal purificação.<br/>\n<br/>Isso significa que tais desastres naturais desaparecerão.<br/>\n<br/>Os desastres naturais não são fenômenos naturais, mas fenômenos artificiais.<br/>\n<br/>Eles são criados pelos seres humanos. No final, todas as coisas no mundo são criadas ou destruídas pelos seres humanos.<br/>\n<br/>Há um ditado que diz: \"Ressentir-se com o Céu e amaldiçoar a Terra\", mas isso é um grande erro.<br/>\n<br/>\"Ressentir-se consigo mesmo e amaldiçoar a si mesmo\" é a verdade.<br/>\n<br/>A responsabilidade é toda dos seres humanos.<br/>\n<br/>Portanto, esses desastres naturais, falando de forma verdadeiramente ampla (<i>Daijo</i>), são bons porque limpam tudo.<br/>\n<br/>O mais severo deles é a guerra.<br/>\n<br/>Queimar e ser destruído na guerra são todas ações de purificação.<br/>\n<br/>Por isso, na Europa, quando se alegram por terem construído edifícios incombustíveis para que não queimem, eles são destruídos de outra maneira.<br/>\n<br/>Dizem que Londres não é uma cidade que queima.<br/>\n<br/>Existem muitas casas em Londres que têm mais de cem anos.<br/>\n<br/>E quando eles se orgulham muito disso, acabam sendo destruídos por bombas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Caso em que o Deus Dragão Causou um Incêndio Florestal Purificador\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Caso em que o Deus Dragão Causou um Incêndio Florestal Purificador\"</font></b> (15 de abril de 1954)<br/>\n<br/>\"Sobre a minha recente ida a Nara, é porque em Nara há a maior quantidade de espíritos de deuses e budas. Pode-se dizer que, no Japão, eles estão concentrados em Nara.<br/>\n<br/>Eles todos se tornaram Deuses Dragões (<i>Ryujin</i>).<br/>\n<br/>E, mesmo dizendo que os Deuses Dragões eram originalmente deuses e budas... eles nasceram como humanos uma vez e caíram no Mundo dos Deuses Dragões. Mas, ao receberem a minha luz, seus pecados e máculas são removidos, e então os Deuses Dragões são promovidos a humanos.<br/>\n<br/>Por isso, eles queriam muito que eu fosse. Foi por isso que eu fui.<br/>\n<br/>Portanto, as condições climáticas também correram misticamente bem.<br/>\n<br/>Quando saí de manhã, chovia muito, mas cerca de trinta minutos antes de chegar a Nara, o tempo clareou e o sol até brilhou.<br/>\n<br/>Depois que terminou, voltei para o Hotel Nara e, enquanto descansava, começou a chover novamente. Foi exatamente para mostrar que os Deuses Dragões trabalharam duro para me receber dessa maneira.<br/>\n<br/>Por esse motivo, quando dei a palestra no Auditório Público de Nara, reuniram-se três mil e trezentas pessoas, mas o auditório estava cheio com cerca de duas mil pessoas, e cerca de mil pessoas estavam transbordando no jardim.<br/>\n<br/>Portanto, se chovesse, teria sido um grande problema, mas como o tempo clareou um pouco antes, o jardim também secou e tudo correu muito bem.<br/>\n<br/>Por esse motivo, o principal destino em Nara era nas profundezas das montanhas, no Templo Muro-ji, a cerca de dezesseis <i>ri</i> (aprox. 63 km). O Deus Dragão de lá apareceu primeiro e disse que, como eu iria visitá-los, eles limpariam e purificariam tudo. Depois disso, houve um grande incêndio florestal, e dizem que centenas de hectares queimaram, com danos de seiscentos milhões, então foi algo muito grande.<br/>\n<br/>E dizem que houve vários locais. Sinto pena das pessoas que tiveram suas propriedades queimadas, mas isso também é um meio de purificação.<br/>\n<br/>Quando fui ao Templo Muro-ji, o sacerdote-chefe de lá, que também supervisiona o Templo Hase-dera em Yamato, é a pessoa mais importante da seita Buzan do Budismo Shingon.<br/>\n<br/>Por coincidência, eles também queriam muito me encontrar, e ele me disse que estava em uma viagem de negócios em algum lugar, mas voltou por causa disso.<br/>\n<br/>Então, quando perguntei onde o Deus Dragão estava consagrado, havia uma montanha bem ao lado do Templo Muro-ji, e ele estava consagrado lá.<br/>\n<br/>Chama-se \"<i>Zennyo Ryuo</i>\" (Rei Dragão da Boa Mulher). Ou seja, é um Deus Dragão importante de lá.<br/>\n<br/>Afinal, para proteger um grande e famoso templo, mesmo entre os Deuses Dragões, é preciso ter essa qualificação.<br/>\n<br/>Dizem que esse Deus Dragão, em um ritual de oração por chuva ou algo assim, o fundador do Templo Muro-ji competiu com outros pela oração por chuva e venceu. O fato de ter vencido significa que esse Deus Dragão trabalhou.<br/>\n<br/>Os Deuses Dragões são muito, em outras palavras, rigorosos.<br/>\n<br/>Por isso, eles não ouvem as pessoas ou seres que lhes pedem favores se não tiverem uma posição superior à deles.<br/>\n<br/>Sobre o fato de ter havido muitas graças em orações por chuva, há casos em que, por mais que muitas pessoas orem, não há graças. Isso ocorre porque, por mais que os humanos orem, se não houver uma pessoa com divindade, eles não ouvem.<br/>\n<br/>Se pelo menos uma pessoa superior a eles pedir, eles não podem deixar de ouvir. Essas coisas são muito bem organizadas por hierarquia.<br/>\n<br/>Especialmente no Mundo dos Deuses Dragões, isso é extremo.<br/>\n<br/>\n<br/>Além disso, o que me surpreendeu desta vez foi o aumento geral do número de fiéis. O aumento de fiéis na região de Kyoto é surpreendente.<br/>\n<br/>Na volta, havia tantas pessoas se despedindo que, da próxima vez, se não limitarmos, a estação ficará lotada. Dizem que é mais do que o dobro do ano passado. Isso é natural.<br/>\n<br/>À medida que o poder de Deus aumenta gradualmente, o desenvolvimento se torna mais rápido.<br/>\n<br/>Escreverei gradualmente sobre as várias coisas espirituais. Vou parar por aqui sobre a viagem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]