[
  {
    "source_file": "BK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Museu de Arte de Hakone Tem Apenas Obras Autênticas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone Tem Apenas Obras Autênticas\"</font></b> (15 de maio de 1952)<br/>\n<br/>\"Está decidido que me mudarei para Hakone depois de amanhã. Normalmente, é no dia 1º de junho, mas decidi antecipar para o dia 18.<br/>\n<br/>De qualquer forma, como pretendo realizar a cerimônia de inauguração do museu de arte no dia 15 do mês que vem, penso em trabalhar a todo vapor durante este próximo mês para concluir as diversas decorações e preparativos.<br/>\n<br/>Além disso, como é a primeira vez que faço isso, acho que dará um pouco de trabalho, mas não é um trabalho por algo desagradável, e sim um esforço por algo prazeroso, então está ótimo.<br/>\n<br/>Fui lá ver há uns dois ou três dias, e já está quase tudo pronto, faltando apenas a pintura. Ficou pronto surpreendentemente rápido, não é?<br/>\n<br/>Em vários aspectos, ficou exatamente como eu imaginava, o que me deixa com um sentimento muito bom.<br/>\n<br/>Acredito que todos ficarão surpresos. Afinal, tudo foi feito com métodos novos.<br/>\n<br/>É como se eu tivesse criado um modelo de como deve ser um museu de arte.<br/>\n<br/>Por isso, acho que as pessoas que virem sentirão algo como: 'Entendo, é assim que se deve fazer, esta é a maneira correta'.<br/>\n<br/>E, sobre isso, o que Deus está realizando abrange, de fato, muitas áreas.<br/>\n<br/>Então, quando penso: 'Tem que ter esse tipo de coisa, esse tipo de peça precisa ser exposta sem falta', ela aparece de repente.<br/>\n<br/>Outra coisa interessante é que as coisas que eu gosto são baratas.<br/>\n<br/>As que não são tanto assim — bem, aquelas que eu penso 'esse tipo de coisa' — são absurdamente caras.<br/>\n<br/>Nesses pontos, Deus age muito bem. Por isso, consegui adquiri-las de forma relativamente barata.<br/>\n<br/>E as peças que serão expostas são de primeira classe em suas categorias. Além disso, eu não tinha muito conhecimento técnico.<br/>\n<br/>Apenas, como eu gosto, venho observando desde a juventude, então eu tinha um conhecimento vago.<br/>\n<br/>Além disso, os antiquários traziam esse tipo de coisa, davam várias explicações e acabaram me educando.<br/>\n<br/>Por isso, comecei a pesquisar sobre cerâmica chinesa de repente, a partir do ano passado. E quando isso acontece, misteriosamente, eles só trazem cerâmica chinesa. Isso também é interessante.<br/>\n<br/>Depois, lendo livros relacionados a isso, em cerca de um ano — durante o ano passado — eu entendi praticamente tudo.<br/>\n<br/>Por isso, os antiquários ficam todos surpresos. Como eu entendo muito, aqueles que tentavam me enganar de qualquer jeito acabam errando feio e ficam desapontados.<br/>\n<br/>Sendo assim, as peças que serão expostas no museu de arte também abrangem várias áreas.<br/>\n<br/>Todas são de primeira classe. Bem, mesmo as inferiores são de nível de segunda classe. Por isso, acho que ficarão surpresos de como tantas coisas desse tipo foram reunidas.<br/>　<br/>\n<br/>Outra coisa é que não há nenhuma falsificação. São todas autênticas.<br/>\n<br/>Isso é inspiração espiritual. Quando observo assim, as falsificações emitem uma aura espiritual desagradável. Por isso, percebo imediatamente.<br/>\n<br/>Por outro lado, as autênticas emitem uma aura espiritual muito boa. Portanto, esse é o ponto principal.<br/>\n<br/>Existem várias explicações, não é? Da parte dos especialistas. Eu escuto isso apenas como referência. Mais do que tudo, é a sensação. Em suma, é a inspiração espiritual.<br/>\n<br/>Como sigo dessa forma, não adquiri falsificações. Por isso, quase não há casos em que eu tenha feito uma compra ruim.<br/>\n<br/>Qualquer pessoa acaba fazendo muitas compras ruins. Dizem que, inevitavelmente, mesmo hoje, é preciso pagar uma 'mensalidade' de dez milhões de ienes para aprender, mas eu treinei praticamente sem pagar mensalidade.<br/>\n<br/>E as coisas necessárias vêm direitinho. Qual é o motivo disso? É o espírito.<br/>\n<br/>Para obter méritos no Mundo Espiritual, os espíritos trabalham de várias formas lá para que as coisas que possuíam ou apreciavam cheguem às mãos da Igreja Messiânica.<br/>\n<br/>Se a própria pessoa soubesse disso, ficaria incomodada, mas há muitos casos em que, mesmo dizendo 'de jeito nenhum vou me desfazer disso', acaba precisando de dinheiro e, não tendo outra escolha, tem que abrir mão até de coisas importantes.<br/>\n<br/>Dizem que é estranho essa pessoa se desfazer desse tipo de coisa, mas não é isso.<br/>\n<br/>O espírito do antepassado dessa pessoa está trabalhando intensamente no Mundo Espiritual.<br/>\n<br/>Portanto, também por esse motivo, várias coisas se reúnem misteriosamente.<br/>\n<br/>\n<br/>Exatamente há uns quatro ou cinco anos, até uns dois ou três anos atrás, eu não tinha muito interesse em ukiyo-e, mas comprava algumas coisas simples que traziam, e naquela época era relativamente barato.<br/>\n<br/>Olhando agora, são as melhores obras de ukiyo-e. Hoje, quando mostro a especialistas, eles perguntam: 'Como o senhor conseguiu isso?'. Como consegui? Digo que comprei porque trouxeram.<br/>\n<br/>Ao ouvir que são coisas muito difíceis de se conseguir, eu também fico surpreso.<br/>\n<br/>Então, dessa forma, os preços subiram muito.<br/>\n<br/>Inevitavelmente, em média, estão valendo de três a cinco vezes mais do que quando comprei.<br/>\n<br/>Por isso, se eu fosse um antiquário, teria lucrado bastante, mas como não é para ganhar dinheiro, deixo para lá. Mas, nesse aspecto também, há muitos milagres. Até hoje, ocorrem milagres o tempo todo.<br/>\n<br/>\n<br/>Bem recentemente, embora isso seja um segredo absoluto, consegui uma peça maravilhosa, considerada a número um do Japão.<br/>\n<br/>Acontece que pertencia a um zaibatsu, mas o filho precisava vender de qualquer jeito.<br/>\n<br/>Havia três pessoas muito interessadas. Todos filhos de zaibatsu, mas se ele tentasse vender para um, ficaria mal com os outros dois, então não podia vender para nenhum deles.<br/>\n<br/>No entanto, ele precisava de dinheiro. Como tinha que vender para algum lugar, pensou que vender para mim em segredo não causaria problemas, e por isso trouxe por um preço muito barato.<br/>\n<br/>Os museus também já vinham pedindo há tempos, mas se ele entregasse a um museu, a peça seria transformada em Tesouro Nacional.<br/>\n<br/>E, como ele não queria que virasse Tesouro Nacional, não a expôs.<br/>\n<br/>Era uma pessoa muito importante de um zaibatsu. Ele não mostrava a peça para ninguém. Isso é um grande milagre.<br/>\n<br/>Por haver três compradores, eu acabei comprando barato. Esse é apenas um exemplo, mas há várias coisas assim.<br/>　<br/>\n<br/>Além disso, sobre a cerâmica chinesa, pesquisando várias coleções estrangeiras, vejo que poucas pessoas no Japão a possuem.<br/>\n<br/>Nisso, estamos perdendo para o Reino Unido e os Estados Unidos. Os ingleses e americanos prestaram atenção e começaram a colecionar desde o início da Era Meiji.<br/>\n<br/>Os japoneses só ficaram sabendo ao ver isso, então ficaram para trás.<br/>\n<br/>No entanto, o Japão tinha esse tipo de coisa desde os tempos antigos.<br/>\n<br/>Por isso, também há peças boas que não existem no exterior.<br/>\n<br/>Atualmente, o lugar que reúne as melhores peças de cerâmica chinesa é um museu em Londres.<br/>\n<br/>Foi colecionado por Hopples, de quem já falei antes. Essa é a número um.<br/>\n<br/>Eles têm uma quantidade enorme. Existem onze volumes de catálogos. Estão publicados lá.<br/>\n<br/>Comparando com a minha cerâmica chinesa, é claro que perco em quantidade. Há o que chamamos de cerâmica Jun. Mas no resto, há muitas coisas em que ganho.<br/>\n<br/>O segundo é um museu na Inglaterra chamado David. Há um catálogo, apenas um volume, mas é grosso.<br/>\n<br/>Foi muito difícil conseguir esse livro, e quando finalmente consegui e olhei, vi que eu estou ganhando.<br/>\n<br/>David é um famoso colecionador de cerâmica chinesa, mas comparando as peças dele com as minhas, as de David perdem. Fiquei muito aliviado.<br/>\n<br/>As minhas foram reunidas em cerca de um ano. Já as de David levaram muitos anos para serem reunidas.<br/>\n<br/>Essa é a diferença entre a força humana e a força divina.<br/>\n<br/>Além disso, na Inglaterra há um chamado Hobson, mas não é grande coisa. Ele já veio ao Japão e tirou fotos.<br/>\n<br/>Portanto, se eu reunir algumas peças um pouco melhores da cerâmica Jun, serei o número um do mundo.<br/>\n<br/>Quando o Museu de Arte de Atami ficar pronto, é isso que eu penso.<br/>\n<br/>No entanto, o problema é se há peças disponíveis. No Japão há coisas antigas e boas, mas muitas estão relacionadas ao chá. Peças puramente apreciativas, não relacionadas ao chá, não existiam muito no Japão desde os tempos antigos.<br/>\n<br/>\n<br/>Além disso, os museus e galerias de arte dos Estados Unidos. Os de Nova York, Washington e Boston. Esse tipo de museus e galerias não são dignos de discussão.<br/>\n<br/>No entanto, onde eu perco para os Estados Unidos é nos bronzes. Nos bronzes da dinastia Zhou da China, eu perco de longe. Os bronzes foram rapidamente recolhidos da China pelo Reino Unido e pelos Estados Unidos.<br/>\n<br/>O Japão, desde os tempos antigos, não deu importância aos bronzes e não os colecionou. Por isso, os bronzes chineses foram comprados pelo Reino Unido e pelos Estados Unidos.<br/>\n<br/>No Japão também há esforços para comprá-los, mas é muito difícil. No Japão, quem reuniu uma boa quantidade foi a família Sumitomo. Há um museu de arte de bronzes em Kyoto. Com mais de quatrocentas peças, não dá para competir com isso.<br/>\n<br/>Depois, o Museu Nezu. E o Hakutsuru. Esses três lugares têm bronzes esplêndidos. Nisso, eu perco um pouco. Não é que não haja esperança, é que não há esperança alguma.<br/>\n<br/>No entanto, como é obra de Deus, não sei bem o que vai acontecer por enquanto.<br/>\n<br/>Mas os bronzes são algo que as pessoas comuns não entendem. É algo muito difícil.<br/>\n<br/>Eu mesmo pesquisei bastante sobre bronzes, mas não entendo. Afinal, os bronzes da dinastia Zhou são de três mil anos atrás. É antes do Imperador Jinmu. Antes de Zhou foi Shang, e antes disso foi Yin. Yin é de cerca de três mil e quatrocentos ou quinhentos anos atrás.<br/>\n<br/>Por isso, é muito difícil distinguir entre três mil anos atrás e dois mil e quinhentos anos atrás.<br/>\n<br/>Dois mil anos atrás já é a dinastia Han, e isso é fácil de entender. Pois é completamente diferente.<br/>\n<br/>Além disso, a China é muito boa em imitações. Eles faziam coisas muito bem feitas há cerca de dois mil anos.<br/>\n<br/>Eles não vendiam, geralmente enterravam logo na terra. E então vendiam na geração dos netos. Como é muito bem feito, é muito difícil de perceber.<br/>\n<br/>Eu tenho alguns. Um certo acadêmico especialista diz que é autêntico. Outro acadêmico diz que é falso. Isso acontece com frequência. Tenho um assim agora.<br/>\n<br/>Há um professor universitário de Kyoto, uma pessoa famosa chamada Umezawa. Ele diz: 'É maravilhoso, é autêntico'. Depois, há um do museu de Tóquio, que escreve sobre essas coisas, chamado Tazawa — que é meu conselheiro —, e ele diz: 'É falso'. Existem os dois argumentos.<br/>\n<br/>Então, o antiquário que está com a peça pede para eu expô-la no museu.<br/>\n<br/>Ele diz para eu ouvir a opinião de diletantes e especialistas e então julgar, por isso estou com ela guardada. Sendo assim, é muito difícil.<br/>\n<br/>Bem, vou deixar a conversa sobre arte por aqui. Acontece que, quando falo sobre arte, acabo perdendo a noção do tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]