[
  {
    "source_file": "kannonSAMA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Alma de Sho Kannon'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Alma de <i>Sho Kannon</i>\"</font></b>　(Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha melhor amiga, a falecida N. M. (nome póstumo budista Shaku Ikei Shinnyo), faleceu aos 21 anos no dia 1º de novembro de 1948.<br/>\n<br/>\nTalvez por medo de me infectar com a tuberculose, ela não nos avisou de forma alguma sobre o seu falecimento,<br/>\n<br/>\nmas à 1 hora da manhã do dia 1º, em um sonho, quando eu estava prestes a passar pelo torii de um santuário, esbarrei em uma alma.<br/>\n<br/>\nAo olhar para trás, aquela alma era a figura de costas da Srta. N,<br/>\n<br/>\ne quando acordei do sonho, percebi que o travesseiro estava molhado de lágrimas,<br/>\n<br/>\nmas na hora apenas achei estranho.<br/>\n<br/>\nA partir do dia seguinte, todas as noites até a manhã do dia 16, ela me mostrava o sonho dizendo: 'A, estou solitária e queria que você viesse, mas hoje também não veio, hoje também não veio',<br/>\n<br/>\nentão, no dia 16, fui à casa dela na cidade de O, e assim como no sonho, ela havia falecido no dia 1º.<br/>\n<br/>\nAtravés disso, eu conheci a existência dos espíritos.<br/>\n<br/>\nCerca de um mês depois, por volta das 21 horas, ao me deitar,<br/>\n<br/>\nimediatamente ao lado esquerdo do meu travesseiro, ergueu-se uma forma escura e 'enevoada'. Eu soube na hora que era a Srta. N.<br/>\n<br/>\n<br/>\nN disse: 'Em vida, eu queria muito encontrar você, A, mas acabamos nos separando sem nos ver, e não há nada mais solitário do que isso',<br/>\n<br/>\nentão eu a aconselhei bem, e ela voltou feliz (nessa época eu estava lendo o TENGOKU NO FUKUIN).<br/>\n<br/>\nEu achava que ela não tinha ido para um lugar muito bom,<br/>\n<br/>\nquando, no final de dezembro de 1948, às 21 horas, logo após me deitar, vi claramente a figura da <i>Sho Kannon</i> do meu lado esquerdo.<br/>\n<br/>\nA figura tinha um tamanho que quase alcançava o teto (faltando cerca de sete <i>bu</i>) e usava um véu.<br/>\n<br/>\nOlhava para o meu rosto e sorria em silêncio.<br/>\n<br/>\nFiquei surpresa e, ao mesmo tempo, fui tomada por uma sensação de êxtase indescritível, e depois de um tempo, olhando bem, a <i>Kannon</i> era a Srta. N.<br/>\n<br/>\nE a <i>Kannon</i> disse: 'Por que você está tão triste? Não há motivo para tristeza, seu desejo com certeza se realizará daqui a uma semana' e desapareceu.<br/>\n<br/>\nDepois disso, senti uma sensação boa indescritível.<br/>\n<br/>\n<br/>\nNessa época, eu estava pensando em abrir uma loja de costura com uma amiga, mas quando consultei minha mãe,<br/>\n<br/>\nela foi contra, então eu havia desistido.<br/>\n<br/>\nMas isso se realizou exatamente como o espírito disse.<br/>\n<br/>\nNesse momento, minhas duas irmãs mais novas, que dormiam ao meu lado, tinham acabado de entrar na cama e estávamos conversando.<br/>\n<br/>\nCerca de três meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>\nDesta vez, vi uma luz ainda mais forte emanando de sua figura do que na primeira vez.<br/>\n<br/>\nE, exatamente como ela disse na ocasião, uma semana depois algo vantajoso para mim se realizou.<br/>\n<br/>\nAlém disso, eu gostava e também aprendia arranjo floral do estilo Koryu.<br/>\n<br/>\nNaquele momento, a <i>Kannon</i> disse: 'Permitirei que você faça arranjos florais até certo período', e suas palavras foram: 'Esse período é até você obter o título de Kaitou'.<br/>\n<br/>\nEu não sabia o que significava 'Kaitou'.<br/>\n<br/>\nCerca de quatro meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>\nDessa vez, a luz foi vista ainda mais forte do que na segunda vez. Ela também me ensinou várias coisas nessa ocasião.<br/>\n<br/>\n<br/>\nEm uma noite de outubro de 1949, às 2 horas da manhã, acordei e me levantei para ir ao banheiro no andar de baixo,<br/>\n<br/>\nmas estava um silêncio profundo e de repente senti um pouco de medo,<br/>\n<br/>\nentão me sentei na cama e coloquei o cobertor sobre os ombros (por cerca de 10 minutos),<br/>\n<br/>\nquando algo veio caindo suavemente da área do <i>ranma</i> (painel de ventilação acima das portas) (exatamente como quando vemos poeira no ar em um lugar claro durante o dia).<br/>\n<br/>\nComo todas as portas de madeira ao redor estavam fechadas e as luzes apagadas, não deveria ser possível ver nada,<br/>\n<br/>\nmas no momento em que pensei isso, aquela coisa parecida com poeira era a <i>Sho Kannon</i> de um dourado deslumbrante,<br/>\n<br/>\nque desceu lentamente deixando um longo rastro de luz dourada de seu corpo, e parou diante dos meus olhos (o tamanho era de cerca de um <i>sun</i> e oito <i>bu</i>).<br/>\n<br/>\nA <i>Kannon</i> disse: 'Por uma ligação misteriosa, determino o seu corpo como meu local de descanso eterno na garganta. Grave bem isso em seu coração',<br/>\n<br/>\ne assentou-se na minha garganta.<br/>\n<br/>\nEu disse: 'Fico muito feliz que tenha entrado, mas se a figura da <i>Kannon</i> for vista na minha garganta, as pessoas vão rir de mim e serei tratada como uma atração, o que seria um problema',<br/>\n<br/>\ne a <i>Kannon</i> respondeu: 'Mesmo que você possa ver, os outros não podem ver porque não têm a visão espiritual aberta, então fique tranquila', e quando abri os olhos, não vi mais a figura.<br/>\n<br/>\nQuando percebi, ainda estava na cama<br/>\n<br/>\n(O que senti foi que, em cada vez, meus olhos estavam abertos até ver a figura, mas durante a conversa parecia que eu fechava os olhos, e quando a conversa terminava, meus olhos se abriam de repente).<br/>\n<br/>\n<br/>\nDesde setembro de 1947, eu recebia <i>Johrei</i> todos os dias sem falta do Sr. U (que atualmente abandonou a fé), mas não havia recebido o <i>Ohikari</i> (medalha de proteção da época).<br/>\n<br/>\nQuando encontrei a Srta. N pela última vez (um mês antes de ela morrer), falei sobre o Caminho e ela ficou muito feliz,<br/>\n<br/>\ndizendo: 'Por favor, receba o <i>Ohikari</i> o mais rápido possível e salve muitas pessoas',<br/>\n<br/>\nmas eu pensei que seria um problema se eu realmente não conseguisse curar as doenças,<br/>\n<br/>\ne embora tivesse prometido, mesmo após o primeiro aniversário de sua morte, eu ainda não havia recebido o <i>Ohikari</i>,<br/>\n<br/>\nmas como eu não podia mais negar a existência de Deus,<br/>\n<br/>\nem 28 de novembro de 1949, recebi o <i>Ohikari</i> (Nota: o atual <i>Ohikari</i>) (até então, eu nunca havia orado a deuses ou budas).<br/>\n<br/>\n<br/>\nApós as aulas de iniciação, cerca de 20 espíritos do inferno vieram pedindo para serem salvos.<br/>\n<br/>\nAlém disso, vieram quatro espíritos que foram salvos, receberam a luz no mundo espiritual e estão trabalhando.<br/>\n<br/>\nAlém disso, espíritos de raposa e outros vinham atrapalhar, e eu estava pessimista,<br/>\n<br/>\nquando a mãe da Srta. N (espírito vivo) veio e disse: 'Desta vez, a M pôde ir para cima do <i>tokonoma</i> (alcova).<br/>\n<br/>\nNós a assentamos em casa também, mas eu gostaria muito que a A e a E (amiga que recebeu o <i>Ohikari</i>) também a assentassem', e colocou a tabuleta memorial no <i>tokonoma</i>,<br/>\n<br/>\ndizendo: 'Na sua casa tem um pergaminho sagrado, então, por favor, pendure-o no <i>tokonoma</i> e coloque a tabuleta memorial ao lado dele', e foi embora.<br/>\n<br/>\nNão temos esse tipo de coisa em casa.<br/>\n<br/>\nComo meus pais não têm compreensão, no dia 13 de julho eu assentei a Imagem da <i>Kannon</i> em biombo,<br/>\n<br/>\nmas ainda não assentei a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nLogo depois, a Srta. N apareceu. A figura era a <i>Kannon</i> sem o véu.<br/>\n<br/>\n<br/>\nN disse: 'Assente o Daikoumyou Nyorai (Imagem da Luz Divina da época) no <i>tokonoma</i> e coopere mais para o Caminho.<br/>\n<br/>\nSe fizer isso, eu a protegerei por toda a vida'.<br/>\n<br/>\nCerca de dois meses depois, vi o livro sagrado CHIJOU TENGOKU e fiquei surpresa.<br/>\n<br/>\nEra exatamente a mesma figura da <i>Kannon</i> Messias da capa.<br/>\n<br/>\nAlém disso, em duas ocasiões em que eu estava prestes a ser atropelada por um caminhão grande, a figura apareceu diante dos meus olhos e me bloqueou, de modo que me salvei por um triz.<br/>\n<br/>\nNessas ocasiões também era a figura da <i>Kannon</i> Messias.<br/>\n<br/>\n<br/>\nEm 17 de agosto de 1952, quando fui orar em Hakone pela primeira vez, olhei para o altar e fiquei surpresa.<br/>\n<br/>\nIsso porque era igual ao altar da minha casa, que me foi mostrado no ano passado dizendo que minha casa ficaria assim daqui a cinco anos<br/>\n<br/>\n(naquela época, foi dito que se minha alma fosse polida, me mostrariam coisas ainda mais no futuro).<br/>\n<br/>\nApenas a estátua em pé que estava à direita era, no sonho, a <i>Kannon</i> Messias e era feita de ouro puro (essa <i>Kannon</i> era a Srta. N).<br/>\n<br/>\nFiz logo a oração e fiquei ainda mais surpresa ao ver que a estátua em pé da <i>Kannon</i> ficou muito feliz, e assim que a vi sorrir, senti uma onda espiritual.<br/>\n<br/>\n'A, eu esperei muito tempo pela sua vinda.<br/>\n<br/>\nEstou realmente feliz por podermos nos encontrar assim hoje.<br/>\n<br/>\nPor favor, abandone tudo e coopere para o Caminho', ela se alegrou a ponto de quase derramar lágrimas.<br/>\n<br/>\nNeste dia, quando recebi <i>Johrei</i> de <i>Meishu-Sama</i>, pude ver bem a Sua luz.<br/>\n<br/>\n<br/>\nAlém disso, há 3 anos, exatamente como a <i>Kannon</i> havia dito, em 1º de outubro fui nomeada Kaitou (Mestre de Arranjo Floral) pelo mestre do estilo Koryu.<br/>\n<br/>\nE recentemente, a <i>Kannon</i> Messias tem aparecido com frequência e dito: 'Não é hora de ficar pensando por um ou dois anos.<br/>\n<br/>\nO tempo é curto, então abandone tudo rapidamente e entre para a Obra Divina'.<br/>\n<br/>\nEntão, desta vez, inúmeros deuses malignos como espíritos de raposa, texugo, deus dragão, etc., vieram em massa<br/>\n<br/>\ne disseram: 'Se você entrar para a Obra Divina, nós a mataremos. Vamos atrapalhar até o fim'.<br/>\n<br/>\n<br/>\nEm relação ao que foi exposto, os outros espíritos salvos têm a mesma aparência dos humanos, mas por que apenas a Srta. N tem a figura da <i>Kannon</i>?<br/>\n<br/>\nSe formos salvos no Paraíso, poderemos ter uma figura como a da <i>Kannon</i>?<br/>\n<br/>\nOu seria uma travessura de espíritos de raposa?<br/>\n<br/>\nHaveria alguma relação com a <i>Kannon</i>? Pergunto-lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"<font color=\"#ff0000\" size=\"+1\"><b>A Srta. N é, originalmente, a alma da <i>Sho Kannon</i></b></font>,<br/>\n<br/>\ne quando ela se tornou humana e tentou salvar as pessoas,<br/>\n<br/>\nperdeu a vida devido à medicina errônea, então,<br/>\n<br/>\ncomo ela quer que você atue em seu lugar na obra de salvação do mundo,<br/>\n<br/>\nela lhe mostrou vários mistérios, portanto, torne-se uma fiel fervorosa o mais rápido possível e trabalhe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]