[
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre foi construído com o objetivo de elevar a alma\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre foi construído com o objetivo de elevar a alma\"</font></b>　(6 de janeiro de 1954)<br/>\n<br/>\"Durante três dias, falei quase exclusivamente sobre o Museu de Arte, mas como as pessoas que vieram nos dias cinco, seis e sete são aquelas que não puderam vir nos três primeiros dias, penso em falar novamente sobre os pontos cruciais do Museu de Arte.<br/>\n<br/>Vocês já devem ter visto pelo menos uma vez, mas a construção do Paraíso Terrestre de Atami também está avançando rapidamente.<br/>\n<br/>Quando estiver pronto, será algo tão esplêndido que não se pode imaginar apenas vendo o estado atual.<br/>\n<br/>Quanto ao Salão, eu não o vi, mas segundo o relato de uma pessoa que o viu ontem, parece que as colunas de mármore já foram erguidas. Ela disse que a cor e tudo mais são extremamente bons. Quando estiver concluído, tanto o exterior quanto o interior formarão algo que nunca se viu até hoje.<br/>\n<br/>Em termos de tamanho, é o maior do Japão. Outros podem parecer grandes, mas como têm segundo e terceiro andares, comportam muitas pessoas e parecem grandes.<br/>\n<br/>No entanto, como um único andar, é o maior em todos os aspectos. Além disso, parece que as instalações também são as mais avançadas.<br/>\n<br/>Por exemplo, o chamado fosso da orquestra para momentos de música... que fica embaixo, na frente do palco, e que existe desde os tempos antigos... eu pedi para que normalmente não ficasse visível, e parece que será ocultado por algum tipo de mecanismo. Dizem que isso ainda não foi feito em lugar nenhum.<br/>\n<br/>Além disso, acredito que as inovações internas e o design também serão muito maravilhosos.<br/>\n<br/>E o Palácio de Cristal no mirante também será algo de tirar o fôlego.<br/>\n<br/>Assim, o Palácio de Cristal e o Salão estarão prontos até o outono.<br/>\n<br/>\n<br/>Além disso, o Museu de Arte será completamente diferente do Museu de Arte de Hakone.<br/>\n<br/>O estilo deste Museu de Arte é, obviamente, novo, mas transmite uma sensação estética indescritível.<br/>\n<br/>Quando estiver pronto, acredito que se tornará um assunto mundial.<br/>\n<br/>Agora estamos preparando o terreno e as áreas ao redor, e isso pode ser compreendido apenas olhando.<br/>\n<br/>As grandes estradas, os caminhos estreitos que levam ao mirante, tudo está indo muito bem.<br/>\n<br/>Isso porque Deus já havia preparado essa topografia.<br/>\n<br/>Portanto, quando estiver totalmente concluído, será algo que não existe no mundo.<br/>\n<br/>Será algo sem igual. Isso se tornará um grande acontecimento e, sem dúvida, será falado não apenas no Japão, mas no mundo todo.<br/>\n<br/>\n<br/>Então, as pessoas dirão: 'Afinal, o que é essa Religião Messiânica?', 'Quem construiu algo tão grandioso para uma nova religião?', 'O quê? Dizem que foi um velho chamado Mokichi Okada, que era dono de uma loja de miudezas. Ele construiu uma coisa dessas? É um monstro!'. No começo, provavelmente me chamarão de monstro.<br/>\n<br/>Depois, gradualmente, dirão: 'Ele não é uma pessoa comum'. E como o Cultivo Natural também se tornará conhecido ao mesmo tempo, passarei de 'monstro' a 'figura enigmática'.<br/>\n<br/>E, no fim das contas, dirão: 'De qualquer forma, ele é certamente grandioso, então precisamos pesquisar sobre ele'. Acredito que surgirá uma febre de 'Pesquisa sobre Mokichi Okada'.<br/>\n<br/>Dirão: 'Para isso, antes de mais nada, precisamos ler os livros que ele escreveu'. Quando isso acontecer, acredito que os livros que escrevi venderão muitíssimo.<br/>\n<br/>E, ao lê-los, compreenderão de modo geral sobre a medicina, os remédios e os outros ensinamentos.<br/>\n<br/>Agora, ordenei à Igreja que, como os 'Diálogos sobre a Fé' (Shinko Zatsuwa) ficaram antigos, fizessem algo como uma nova Bíblia da Religião Messiânica. Pretendo reunir o que há de melhor entre tudo o que escrevi até agora e compilar algo semelhante a uma Bíblia.<br/>\n<br/>Se fizermos com que leiam bastante esse tipo de material, eles compreenderão tudo de uma vez, e a partir daí haverá um verdadeiro desenvolvimento.<br/>\n<br/>Assim, mesmo em relação à revolução da medicina, se continuarmos curando as doenças de uma pessoa por vez, como fizemos até agora, será muito demorado e não saberemos quanto tempo levará.<br/>\n<br/>No entanto, se as coisas prosseguirem dessa maneira, a compreensão virá surpreendentemente rápido. Deus não comete falhas.<br/>\n<br/>Desta vez, chamaremos muita atenção através do Paraíso Terrestre e do Museu de Arte, e assim ensinaremos a todos. Essa será uma das formas de agir.<br/>\n<br/>\n<br/>\n<br/>E outra coisa surpreendente é a rapidez.<br/>\n<br/>Todos sabem disso, mas, de qualquer forma, em termos de um Paraíso Terrestre de nível mundial, ou um Museu de Arte, os únicos em nível mundial que se comparam a isso são o Vaticano na Itália, o Louvre na França, e depois o Museu Britânico... Este é o melhor da Inglaterra, mas a parte de arte é apenas uma seção.<br/>\n<br/>Em nível mundial, atualmente são apenas o Vaticano e o Louvre. Como um jornalista americano os comparou com Hakone, quando Atami estiver pronto, não haverá preocupação de que seja inferior, pelo contrário, poderá até superá-los.<br/>\n<br/>No entanto, lá, tanto em Roma, que levou quase mil anos, quanto o Louvre, que levou centenas de anos, exigiram muitas pessoas e uma quantia enorme de dinheiro.<br/>\n<br/>Por outro lado, do meu lado, foram apenas dez anos. De qualquer forma, começamos em 1946, então, mesmo que seja concluído em 1956, serão dez anos.<br/>\n<br/>Além disso, o fato de eu, que originalmente era uma pessoa muito pobre, ter construído tudo isso em dez anos, mostra que não é obra humana.<br/>\n<br/>\n<br/>E no Japão, as grandes obras artísticas do passado são provavelmente o Castelo de Osaka, a Ponte Nijubashi (Palácio Imperial) e o Santuário Toshogu em Nikko.<br/>\n<br/>No entanto, a base disso é diferente. Aquelas obras foram feitas para que os heróis da época ostentassem seu poder e mantivessem seu governo e soberania... como era o período dos Estados Combatentes (Sengoku)... eram defesas de guerra.<br/>\n<br/>Portanto, tanto o Castelo de Osaka quanto a Ponte Nijubashi tinham o objetivo de defesa militar e de exibir o próprio poder.<br/>\n<br/>E quanto ao Toshogu, foi para mostrar que o poder dos Tokugawa continuava forte mesmo na terceira geração de xoguns. Além disso, segundo uma teoria, como a influência de Hideyoshi ainda restava, era perigoso, e não se podia dizer que os senhores feudais (daimyos) não tivessem a intenção de se aliar secretamente ao lado de Hideyoshi e se rebelar contra os Tokugawa.<br/>\n<br/>Para evitar isso, havia a estratégia de esvaziar os bolsos deles, construindo algo que custasse muito dinheiro para absorver a riqueza de cada senhor feudal. Não se sabe até que ponto isso é verdade, mas acredito que, sem dúvida, houve muito disso.<br/>\n<br/>Por isso, como a ideia era apenas gastar dinheiro, não há valor artístico.<br/>\n<br/>É por isso que não é reconhecido no exterior.<br/>\n<br/>Sendo assim, o objetivo dessas construções no Japão não era realmente para o povo, então, em suma, a base era um pensamento maligno. Ou seja, amor-próprio.<br/>\n<br/>\n<br/>No entanto, o Paraíso Terrestre que estou construindo é verdadeiramente pacífico, feito com o objetivo de que o povo desfrute e, assim, purifique e eleve suas almas.<br/>\n<br/>Até hoje, não houve ninguém no mundo que construísse algo assim com esse objetivo.<br/>\n<br/>Mesmo o Vaticano é religioso. Foi feito com o sentido de propagar aquela religião, e como os fiéis doaram várias coisas, acabou se tornando aquilo naturalmente.<br/>\n<br/>Sendo assim, o fato de construir algo grandioso e bom, de forma verdadeiramente pacífica e para o bem das massas, é a primeira vez desde o início do mundo, e nesse sentido, acredito que tem um valor imenso.<br/>\n<br/>A partir de agora, provavelmente haverá imitações no mundo todo, e o jornalista americano Grilli, que veio outro dia, falou bastante sobre o significado disso.<br/>\n<br/>Pensei: 'Como esperado de um americano', pois ele disse que é muito raro para um japonês fazer algo sem nenhum benefício próprio, apenas para o povo.<br/>\n<br/>Hakone tem uma escala menor, mas o Museu de Arte de Atami, de qualquer forma, acredito que será algo digno de orgulho mundial.\"」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre foi construído com o objetivo de elevar o pensamento humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre foi construído com o objetivo de elevar o pensamento humano\"</font></b>　(7 de janeiro de 1954)<br/>\n<br/>\"O Príncipe Shotoku fez muito isso de propagar os ensinamentos através da arte.<br/>\n<br/>Assim, pensando sobre o Paraíso Terrestre, é verdade que no Japão, até agora, Hideyoshi construiu o Castelo de Osaka, Ieyasu a Ponte Nijubashi... embora, sem dúvida, tenha sido Dokan Ota quem a expandiu grandemente... e em Nikko, o terceiro xogum mobilizou os artistas da época para construir tudo aquilo, sem dúvida.<br/>\n<br/>No entanto, o objetivo disso era, em suma, manter o poder dos Tokugawa e, com isso, incutir fortemente sua influência de forma coercitiva sobre o povo.<br/>\n<br/>Além disso, há uma teoria de que, como naquela época ainda havia muitos remanescentes de Hideyoshi escondidos, e os senhores feudais (daimyos) da época tinham ímpeto, a melhor maneira de lidar com isso era confiscar seu dinheiro e esvaziar seus bolsos. Por isso, construíram algo tão caro, sendo um dos objetivos absorver o dinheiro deles.<br/>\n<br/>Não sei até que ponto se pode acreditar nisso, mas provavelmente houve um pouco disso...<br/>\n<br/>Foi por isso que construíram tudo aquilo. Vendo por esse lado, não há valor artístico, é apenas grandioso, e os estrangeiros não ficam muito impressionados.<br/>\n<br/>Sendo assim, mesmo as grandes construções do Japão continham em grande parte o significado de ostentar o próprio poder e de defesa militar, e quase não havia nada que fosse verdadeiramente para o povo.<br/>\n<br/>E, olhando globalmente, mesmo o Vaticano acabou se tornando aquilo naturalmente, de forma religiosa.<br/>\n<br/>E, como arte, as pinturas e esculturas são as principais, não havendo muito de outras coisas.<br/>\n<br/>As pinturas são maravilhosas; eu as vi por fotos e são surpreendentes. O Louvre é composto principalmente por pinturas.<br/>\n<br/>Além disso, mesmo que haja esculturas, cerâmicas e coisas do tipo, é apenas arte francesa.<br/>\n<br/>Fora isso, falando apenas de museus de arte, há os da Inglaterra e dos Estados Unidos, mas mesmo lá, a arte oriental se resume a cerâmicas e peças de bronze chinesas, e parece não haver muito mais de destaque.<br/>\n<br/>Por essas razões, ainda não existe no mundo algo construído com o objetivo de verdadeiramente proporcionar alegria às massas e, através disso, guiar o pensamento humano para uma direção melhor e elevá-lo.<br/>\n<br/>O Paraíso Terrestre que estou construindo agora será o primeiro. A partir de agora, provavelmente surgirão pessoas que farão imitações disso...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]