[
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que os Espíritos Antepassados Fazem Abrir os Olhos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há Casos em que os Espíritos Antepassados Fazem Abrir os Olhos Espirituais\"</font></b>　(1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte e três anos (fiel). De repente, sua respiração ficou ofegante, passou a apenas expirar e, em seguida, a respiração parou completamente. (Esse ataque durou cerca de cinco minutos).<br/>\n<br/>Assustado, sacudi seu corpo e chamei seu nome, e ela começou a respirar, mas em dois ou três segundos ocorreu o mesmo estado descrito acima.<br/>\n<br/>Ela repetiu esse estado continuamente por sete horas; durante esse tempo, seu coração não apresentou alterações em relação ao normal.<br/>\n<br/>Eu já tinha ouvido falar antes, mas parece que ela tomou cerca de vinte injeções de vários tipos, além de algumas injeções de ozônio.<br/>\n<br/>Como ela sofria como se seus pulmões estivessem sendo espremidos, pensei que o líquido da injeção pudesse ter se gaseificado, e quando a respiração parava, eu ministrava <i>Johrei</i> na região do hilo pulmonar, e em um ou dois segundos a respiração se recuperava.<br/>\n<br/>Esse ataque ocorreu das oito da noite até as três da manhã, sem descanso, e não pude parar de ministrar <i>Johrei</i>.<br/>\n<br/>Duas horas depois, das cinco da manhã até por volta das oito da noite, ela teve outro ataque, e agora reclama de dor de cabeça e começou a expelir secreção nasal, ficando um pouco mais aliviada.<br/>\n<br/>No dia seguinte, por volta das sete da noite, ela teve uma dor de cabeça terrível e começou a gemer, balançando a cabeça de um lado para o outro, e ficou inconsciente por cerca de duas horas. Ao ministrar <i>Johrei</i>, ela expeliu grande quantidade de secreção nasal e lágrimas, e depois ficou completamente aliviada e recuperou o vigor.<br/>\n<br/>Além disso, quando um membro da família (não membro) saiu para fazer um recado na manhã seguinte ao ataque, encontrou um homem de cerca de oitenta anos, um idoso semelhante a um mendigo.<br/>\n<br/>Na ocasião, ao pegar um lenço (furoshiki) que ele havia deixado cair, ele olhou fixamente para o rosto da pessoa e disse: 'Deve haver um doente em sua casa, não é?<br/>\n<br/>Hoje deve estar mais aliviado do que ontem, e até por volta do meio-dia ficará ainda mais aliviado', teria dito ele.<br/>\n<br/>Achando assustador, ela me contou essa história. (De fato, ela estava mais aliviada do que no dia anterior).<br/>\n<br/>Gostaria de pedir seus ensinamentos sobre a causa da parada respiratória e as palavras do misterioso idoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há pessoas que morrem por injeção de ozônio.<br/>\n<br/>Saiu no jornal que seria proibido, então acho que faz mal.<br/>\n<br/>Quando um espírito encosta, não acontece de a pessoa apenas respirar de vez em quando.<br/>\n<br/>Portanto, acho que é intoxicação por injeção.<br/>\n<br/>O outro ponto é incerto, mas, forçando uma explicação, há casos em que os espíritos antepassados fazem abrir os olhos espirituais.<br/>\n<br/>Dependendo do espírito antepassado, há aqueles que tornam o espírito mais denso.<br/>\n<br/>Há também seres humanos que conseguem ver espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inspiração Espiritual de Salmos para Doentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Inspiração Espiritual de Salmos para Doentes\"</font></b>　(29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> em uma pessoa que está recebendo purificação e entoar a Oração (Amatsu-Norigoto) na cabeça do doente, sinto uma inspiração espiritual de que devo entoar Salmos no peito do doente.<br/>\n<br/>Portanto, ao entoar o mesmo Salmo três vezes no peito do doente, o espírito causador da doença torna-se visível para mim e, ao mesmo tempo, compreendo a exigência desse espírito.<br/>\n<br/>Ao fazer conforme a exigência do espírito, a purificação se acalma rapidamente. Gostaria de pedir seus ensinamentos a respeito disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é muito bom. É o deus guardião que está ajudando.<br/>\n<br/>Eles ficam muito felizes com os Salmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de uma Pessoa com Inspiração Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Exemplo de uma Pessoa com Inspiração Espiritual\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel que eu encaminhei, um homem de vinte e sete anos este ano, após ingressar na fé, passou a manifestar um estado de encosto espiritual.<br/>\n<br/>Ao ministrar <i>Johrei</i> em um paciente, a área afetada do outro reflete-se nele mesmo e, especialmente em causas espirituais, ele consegue ver o espírito.<br/>\n<br/>Ao caminhar sozinho à noite, por exemplo, a cerca de cinquenta metros à frente de encontrar um transeunte, se a outra pessoa tiver más intenções, uma sombra negra aparece diante de seus olhos; caso contrário, uma sombra branca aparece, permitindo-lhe saber antecipadamente.<br/>\n<br/>Como os espíritos aparecem não importa em quem ele ministre <i>Johrei</i>, ele está com muito medo. O que deve ser feito?<br/>\n<br/>Além disso, parece que esse estado se tornou ainda mais intenso depois que ele teve uma audiência com o senhor no mês passado. Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem pessoas assim. É uma pessoa com forte inspiração espiritual. Basta usar isso para coisas boas.<br/>\n<br/>O espírito que está encostado nessa pessoa é um espírito com essa capacidade.<br/>\n<br/>Se for doloroso, eu curo.<br/>\n<br/>Há pessoas que sofrem por verem espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômeno Espiritual Incompreensível por um Espírito Antepassado Sem Tato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fenômeno Espiritual Incompreensível por um Espírito Antepassado Sem Tato\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Vi letras piscando na grade do teto, mas como piscavam rápido, não consegui entender. Que tipo de aviso seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Alguém estava avisando, mas o espírito não tem tato.<br/>\n<br/>Deveria ser mais claro. Dá para saber que é um espírito, mas...<br/>\n<br/>O corpo físico é lento, então não entende.<br/>\n<br/>Entre os espíritos, há aqueles que têm tato e os que não têm.<br/>\n<br/>Existem vários tipos.<br/>\n<br/>Esse espírito era um ex-religioso, não é?<br/>\n<br/>Por isso ele foi para lá.<br/>\n<br/>Afinal, é um membro dos antepassados.<br/>\n<br/>China ou Tibete... ele foi para essas bandas, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão de Ver a Veste Espiritual (Dois Modos de Visão Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Razão de Ver a Veste Espiritual (Dois Modos de Visão Espiritual)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que conseguem ver a veste espiritual (luz) e pessoas que não conseguem. Por favor, ensine-me a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ver várias coisas com frequência ocorre devido às toxinas na parte de trás dos olhos ou às máculas do espírito, e isso é curado com o <i>Johrei</i>. É uma anomalia nos nervos ópticos.<br/>\n<br/>Para ver o Mundo Espiritual, é melhor fechar os olhos. Pode-se ver uma grande variedade de assuntos humanos.<br/>\n<br/>Houve pessoas que viam o destino como em um filme, como em uma lanterna giratória. (Seu próprio passado).<br/>\n<br/>Existem esses dois modos mencionados acima.<br/>\n<br/>A inspiração espiritual humana realiza um trabalho maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Olho Esquerdo Tem a Capacidade de Visão Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Olho Esquerdo Tem a Capacidade de Visão Espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uso o Ohikari (Medalha da Luz Divina), algo cintila diante do meu olho esquerdo, como se estivessem espalhando pó de ouro, e quando o tiro, a cintilação para. Por que isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A luz está saindo do Ohikari.<br/>\n<br/>Quando se usa o Ohikari, a luz entra no corpo e a luz sai do corpo.<br/>\n<br/>O olho esquerdo vê o espírito. É por isso que você vê. O olho esquerdo tem a capacidade de ver espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual do Kotodama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual do Kotodama\"</b></font>　(2 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Ilha de Awaji, uma criança de cerca de dez anos veio receber <i>Johrei</i>, e quando entoei a Oração (Amatsu-Norigoto), ela disse: 'Uma luz amarela sai da boca do professor'.<br/>\n<br/>Quando eu dizia 'idiota' ou algo semelhante, ela dizia: 'Saiu uma cor preta'.<br/>\n<br/>Peço desculpas por isso, mas quando perguntei: 'A luz está saindo da Imagem da Luz Divina (Goshintai)?', ela respondeu: 'Está saindo'.<br/>\n<br/>Quando perguntei: 'De qual letra sai mais?', ela disse: 'A letra Mei (明) é a mais forte'.<br/>\n<br/>Apagando a luz e perguntando do quarto ao lado: 'Tem alguém vestindo um quimono branco?',<br/>\n<br/>ela dizia: 'Esta pessoa tem mais ou menos este tamanho'. Parece que pessoas não membros quase não conseguem ver.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deus usa esse tipo de criança.<br/>\n<br/>E assim, é provado a todos. Porque há muitas pessoas que não conseguem acreditar apenas no que está escrito nos livros.<br/>\n<br/>Para mostrar isso, não pode haver pensamentos malignos, então Ele usa crianças para mostrar e informar.<br/>\n<br/>Só de você falar, as pessoas aqui presentes vão pensar que é realmente verdade. Isso será escrito, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Sim, senhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]