[
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família por Ação Vingativa de um Espírito Preso à Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mortes Sucessivas na Família por Ação Vingativa de um Espírito Preso à Terra\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma casa nos arredores da cidade de Nishinomiya, das quatro pessoas da família que a construiu originalmente, três morreram.<br/>\n<br/>Em seguida, a pessoa que comprou a casa era de uma família de duas pessoas, e o chefe da família morreu logo em seguida.<br/>\n<br/>Na terceira geração de moradores, duas pessoas já morreram, uma está atualmente acamada e até o gato de estimação está doente.<br/>\n<br/>O terreno originalmente não tinha lago nem árvores grandes, era apenas um campo, e não sabemos o que fazer, estamos em apuros.<br/>\n<br/>Seria suficiente apenas entronizar a Imagem da Luz Divina (Goshintai)? O doente não apresenta fenômenos de encosto espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há alguma ação vingativa aí. Não pode ficar como está.<br/>\n<br/>Provavelmente é um antigo campo de batalha ou algo parecido, um lugar onde muitas pessoas morreram.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Espíritos presos à terra</font></b> estão lá pedindo ajuda.<br/>\n<br/>Para os espíritos presos à terra, é doloroso quando constroem edifícios sobre eles.<br/>\n<br/>Mesmo entre os espíritos presos à terra, os comuns não fazem nada, mas pode haver espíritos irritadiços, espíritos insistentes,<br/>\n<br/>ou talvez seja um <font color=\"#ff0000\" size=\"+1\"><b>endereço específico de um Dragão da Terra (Chiryu)</b></font>, e como ele está dizendo para saírem de lá, seria bom mudar-se para mais de vinte ou trinta <i>ken</i> (aprox. 36 a 54 metros) de distância.<br/>\n<br/>Quando for inevitável, se pedir a Komyo Nyorai-Sama, Ele avisará através de sonhos ou outros meios.<br/>\n<br/>Com o passar do tempo, o local será purificado e melhorará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ação Vingativa de um Espírito Preso à Terra de Natureza Anormal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ação Vingativa de um Espírito Preso à Terra de Natureza Anormal\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Mortes Sucessivas na Família a Cada Mudança de Casa</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um repatriado na vila de Atsuta, em Hokkaido, alugou uma casa graças à gentileza da prefeitura, mas<br/>\n<br/>logo em seguida duas pessoas morreram. Eles mudaram de casa e,<br/>\n<br/>novamente, duas pessoas morreram. Desta vez, na terceira mudança, ao entrar na casa atual, também cedida pela gentileza da prefeitura,<br/>\n<br/>quando a esposa estava prestes a entrar pela porta da frente, ela disse ter visto a sombra de pessoas saindo de dentro da casa carregando um caixão.<br/>\n<br/>Então, a esposa disse ao marido que não queria entrar naquela casa,<br/>\n<br/>mas o marido disse que isso era uma bobagem, que era uma gentileza da prefeitura, e eles entraram na casa.<br/>\n<br/>No entanto, em menos de dois meses, duas crianças morreram novamente.<br/>\n<br/>A cada vez que mudam de casa, duas pessoas morrem. Isso não seria algo espiritual?<br/>\n<br/>Além disso, dizem que na terceira casa, a coluna principal do tokonoma (tokobashira) foi construída de cabeça para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há dois espíritos presos à terra que estão agindo de forma vingativa.<br/>\n<br/>Eles se sentem solitários, e também ficam irritados com os vivos; são espíritos de natureza anormal e de mau coração, ou seja, espíritos malignos. Não há outra forma de salvá-los a não ser através da fé.<br/>\n<br/>Devem entronizar Komyo Nyorai-Sama e entoar a Oração (Norito).<br/>\n<br/>A coluna do tokonoma invertida é inaceitável. Está espiritualmente errada.<br/>\n<br/>A coluna é algo fundamental, e por causa disso, a casa não consegue se sustentar, o que significa queda e ruína. Devem ingressar na fé e consertar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso do Bebê Assassinado e Enterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caso do Bebê Assassinado e Enterrado\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Mortes Sucessivas de Parentes</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A irmã mais velha da minha família de origem enlouqueceu e morreu logo em seguida, mas<br/>\n<br/>antes de enlouquecer, ela deu à luz um filho ilegítimo, o matou, enterrou no quintal e o escondeu (mais tarde foi desenterrado).<br/>\n<br/>Talvez por causa disso, o filho mais velho da família morreu, e a filha mais velha que havia se casado também morreu.<br/>\n<br/>Gostaria de entronizar Komyo Nyorai-Sama, mas a minha irmã mais nova é totalmente contra <i>Kannon-Sama</i> e estou em apuros. Peço a Sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso melhorará gradualmente se pelo menos uma pessoa dessa casa ingressar nesta fé, acumular virtudes e entronizar Komyo Nyorai-Sama.<br/>\n<br/>Isso é, sem dúvida, uma ação vingativa.<br/>\n<br/>Mesmo que o corpo tenha sido desenterrado, o espírito se torna um espírito preso à terra e permanece lá por muito tempo agindo de forma vingativa.<br/>\n<br/>Como ele se sente sozinho e quer amigos, ele os atrai para onde está, e é por isso que morrem.<br/>\n<br/>Através da Luz Divina (Ohikari), a elevação espiritual (Jobutsu) do espírito preso à terra será mais rápida.<br/>\n<br/>Basta que ele se eleve espiritualmente.<br/>\n<br/>Diz-se que os espíritos presos à terra permanecem no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Acabaram de se passar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então, em princípio, ele já deve estar prestes a se afastar...<br/>\n<br/>No entanto, isso também depende do apego desse espírito.<br/>\n<br/>Além disso, casos como esse demoram muito, pois houve um assassinato, e por causa desse pecado, ele sofre por muito tempo.<br/>\n<br/>E, se realizarem ofícios religiosos (Kuyo) para esse espírito com frequência, ou se os descendentes acumularem virtudes, esse período se encurtará.<br/>\n<br/>Se alguém como eu for lá, resolve-se de uma vez só, através da Luz...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação Vingativa de uma Execução Dura Trezentos Anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ação Vingativa de uma Execução Dura Trezentos Anos\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, através de um encosto espiritual, um espírito disse que, na Batalha de Sekigahara, ele havia fugido e estava escondido, mas o pai da família o denunciou, resultando em sua execução. O espírito apareceu e disse que, se houvesse um herdeiro, ele o mataria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esse tipo de apego causa ações vingativas por centenas de anos.<br/>\n<br/>Bem, dura cerca de trezentos anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Quarto Assombrado por um Samurai Brutalmente Assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Quarto Assombrado por um Samurai Brutalmente Assassinado\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Comportamento Anormal das Crianças, a Esposa é Sugada para o Chão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde 1947, minha esposa ficou acamada com tuberculose pulmonar e, como ela melhorou um pouco em 1949,<br/>\n<br/>começamos a construir uma casa em 3 de janeiro de 1950. Ela foi concluída em março, nos mudamos para a nova casa e vivíamos sem problemas, mas<br/>\n<br/>a partir de 15 de agosto, a doença da minha esposa reincidiu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, a partir de 27 de setembro, meu filho mais velho não pôde frequentar a escola devido à tuberculose pulmonar e estava se recuperando em casa.<br/>\n<br/>Desde essa época, havia muitas brigas na família e a discórdia era diária.<br/>\n<br/>Em fevereiro de 1951, surgiu uma proposta de novo casamento através de parentes e, em 26 de fevereiro, recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção através do <i>Johrei</i> da minha esposa e se recuperou completamente.<br/>\n<br/>Em 21 de abril, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Depois disso, temos recebido várias purificações na família.<br/>\n<br/>Quando minha esposa vai para o meio ou para o lugar de honra (kamiza) do quarto onde cultuamos os antepassados, a cabeça dela fica pesada, ela sente tontura, perde a consciência e se recupera ao receber <i>Johrei</i>.<br/>\n<br/>As crianças também, quando vão a esse lugar, dizem 'Traga o T.' e ficam com raiva, batendo e chutando (T. é o filho mais novo da minha falecida esposa e está sob os cuidados da família dela), então<br/>\n<br/>nós o trouxemos em 23 de outubro, mas o filho mais velho ainda fica com raiva quando vai ao local mencionado.<br/>\n<br/>Além disso, não apenas o filho mais velho, mas também as outras crianças, quando vão ao mesmo lugar, invariavelmente ficam amuadas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no local mencionado, a lateral do seu corpo parece ser sugada pelo chão, e mesmo tentando se soltar, ela não consegue facilmente e sofre muito.<br/>\n<br/>Pouco depois de eu ter ingressado na fé em 18 de junho, um espírito se manifestou e<br/>\n<br/>disse que, no passado, um samurai viajante foi morto por 'kumosuke' (carregadores de liteira/bandidos) ao atravessar o rio Oigawa, e que está enterrado no meu terreno.<br/>\n<br/>Segundo as histórias dos mais velhos, desde os tempos antigos há muitos desastres no nosso bairro, por isso dizem que cultuam o Deus da Água (Suijin-Sama) em um lago próximo à minha casa.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o ânimo das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam causadas pelo espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas<br/>\n<br/>minha casa tem apenas dois quartos. Haveria problema em o parto ser no quarto mencionado?<br/>\n<br/>Como não há tokonoma nesse quarto, gostaria de improvisar um altar (suedoko) e receber Komyo Nyorai-Sama,<br/>\n<br/>mas haveria problema em entronizá-lo em um quarto com problemas espirituais? Peço humildemente a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É exatamente em um quarto onde há um espírito maligno desse tipo que se deve entronizar Komyo Nyorai-Sama o mais rápido possível.<br/>\n<br/>Sem dúvida, o espírito de um morto que está sofrendo nesse local está fazendo isso para avisar, devido ao seu apego de querer ser cultuado ou salvo.<br/>\n<br/>No entanto, se você entronizar a Imagem da Luz Divina (Goshintai) e, além disso, sempre entoar a Oração (Norito), as Palavras de Louvor (Zengensanshi) e os Salmos (Gosanka) voltado para essa direção, ele será salvo e o problema será resolvido, portanto, não há necessidade de se preocupar.<br/>\n<br/>Não há problema algum em o parto ocorrer nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]