[
  {
    "source_file": "aho2.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: \"A Tuberculose Não é Nada\"",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"A Tuberculose Não é Nada\"</font></b> Literatura Aho (Publicado em 7 de fevereiro de 1951)<br/>\n<br/>\"Vou ensinar um método para resolver facilmente o problema da tuberculose, que é o assunto mais falado atualmente.<br/>\n<br/>No entanto, esse método é tão extraordinário que os seres humanos, ao ouvirem, certamente ficarão estupefatos. É melhor se prepararem bem.<br/>\n<br/>Deixando o preâmbulo por aqui, vou finalmente entrar no texto principal, mas primeiro lançarei uma bomba atômica.<br/>\n<br/>O método para eliminar a tuberculose é pegar o máximo de resfriados possível. E então, ficaram surpresos? Mas essa é a verdade, então não podem reclamar.<br/>\n<br/>Então, vou mostrar se isso é realmente verdade ou não. Mais do que tudo, aquelas autoridades se esforçam tanto, gastam quantias absurdas de dinheiro, trabalham arduamente, e a tuberculose não diminui nem um pouco.<br/>\n<br/>Ano após ano, o problema da tuberculose sempre aparece, não é mesmo? Se o método usado até agora fizesse sentido, o número de pacientes com tuberculose diminuiria gradualmente, os sanatórios ficariam às moscas e teriam que ser colocados à venda um após o outro, não é verdade?<br/>\n<br/>No entanto, a situação é exatamente o oposto, com reclamações de que faltam sanatórios e leitos.<br/>\n<br/>Se fossem pessoas um pouco mais espertas, já teriam percebido isso, mas parece que estão tão apaixonados pela senhorita ciência materialista que continuam na mesma. Pode ser muito indelicado da minha parte, mas eu diria que são todos pessoas de cabeça fraca.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Resfriado é a Grande Limpeza do Corpo</font></b><br/>\n<br/>Então as autoridades dirão: 'O quê?! Dizer que pegar resfriado é bom, esse cara está falando um absurdo. Desde os tempos antigos, diz-se que o resfriado é a origem de todas as doenças, e pegar resfriado é o começo da tuberculose, portanto, quem diz tal absurdo é ultrajante', e certamente arregalarão os olhos.<br/>\n<br/>Mas eu também não vou perder. Primeiro, pergunto: 'Afinal, qual é a causa do resfriado?' e eles não conseguirão dar um pio, coçarão a cabeça e certamente darão a desculpa: 'Na verdade, essa doença chamada resfriado ainda não é compreendida'.<br/>\n<br/>Então eu direi: 'Humpf, uma doença insignificante como o resfriado já foi compreendida há muito tempo'.<br/>\n<br/>Até agora, eu tenho avisado aos poucos, mas é como pregar para os peixes, continuam sendo os mesmos cabeças-duras de sempre.<br/>\n<br/>Como não há outro jeito, vou ensinar sabendo que vou ser repreendido, então não vou dizer que devem ficar gratos e me mandar uma caixa de doces.<br/>\n<br/>Basta que entendam, e com isso, vou começar a revelar o segredo.<br/>\n<br/>\n<br/>Desde os tempos antigos, havia alguém que dizia habilmente que não há ninguém sem presunção e sem <i>kasake</i> (doenças de pele). Esse cara não deve ser subestimado, porque é exatamente assim. Mas <i>kasake</i> é uma forma um pouco indelicada de dizer. Na verdade, não é <i>kasake</i>, são vários venenos.<br/>\n<br/>Esses venenos são os venenos dos fertilizantes jogados nas plantações, os resíduos tóxicos contidos nos remédios. Opa, espere aí, não há veneno na comida, então fiquem tranquilos.<br/>\n<br/>No entanto, o problema é que esses venenos se acumulam em várias partes do corpo. Ombros e pescoço rígidos, dor de cabeça ou peso na cabeça são causados por isso.<br/>\n<br/>Mas como não se pode trabalhar assim, Deus criou os seres humanos de forma a expulsar esses venenos para fora do corpo, o que é algo grandioso.<br/>\n<br/>Então, Deus primeiro produz febre para derreter o veneno e transformá-lo em líquido. Isso se torna catarro verde, coriza, suor noturno, diarreia e urina bem vermelha, então quanto mais sair, melhor.<br/>\n<br/>Com isso, a limpeza do corpo é feita, não é muito bem feito? Essa limpeza é o que chamamos de resfriado, então quanto mais resfriado se pega, mais limpeza é feita, o sangue fica limpo e a pessoa se torna saudável, então não há nada melhor do que o resfriado, não é verdade?<br/>\n<br/>No entanto, parece que os seres humanos são muito lentos de raciocínio, e não só não entendem uma lógica tão simples, como pensam exatamente o oposto.<br/>\n<br/>É um problema. Quando Deus, ou melhor, o próprio corpo tenta iniciar o método de purificação, eles pensam 'Isso é terrível' e tentam pará-lo, ou inventam várias maneiras de evitar que a limpeza comece normalmente, ou seja, tentam não deixar o veneno sair. É uma confusão de dar pena.<br/>\n<br/>Fizeram essa coisa errada por muito tempo achando que era bom, então os senhores da criação são cada vez mais idiotas. Opa, desculpe, é uma situação lamentável.<br/>\n<br/>Mas não é só isso. Quando a limpeza finalmente começa, eles usam remédios para tentar pará-la. Como os remédios contêm veneno, é como adicionar mais veneno.<br/>\n<br/>Com isso, o veneno aumenta cada vez mais, e o próprio corpo não aguenta. Como o acúmulo de veneno se torna insuportável, ele decide fazer uma grande limpeza de uma vez só. Isso é o que chamamos de pneumonia.<br/>\n<br/>Mais do que tudo, quando se trata dessa doença, sai muito catarro, então dá para entender. Se estivessem eliminando o veneno aos poucos, a limpeza seria fácil, mas como param a cada vez, o que se acumulou muito sai de uma vez. Ou seja, se pagassem a dívida em prestações mensais seria fácil, mas como recompensa por adiar o pagamento, têm que pagar o principal e os juros de uma vez, então é claro que dá trabalho.<br/>\n<br/>No entanto, o problema é que as pessoas que não têm força para pagar o principal e os juros de uma vez com a pneumonia, não têm escolha a não ser pagar aos poucos e com paciência. Isso é o que chamamos de tuberculose. E então, entenderam?<br/>\n<br/>\n<br/>Há mais uma coisa que vai surpreendê-los, então arregalem bem os olhos e vejam.<br/>\n<br/>Primeiro, quando o método de purificação chamado resfriado começa, os venenos endurecidos em todo o corpo, como acabei de dizer, derretem com a febre e se transformam em líquidos como catarro, coriza e suor, que se reúnem em direção aos pulmões.<br/>\n<br/>Mas o problema é nesse momento. Primeiro, quando o médico examina, ele coloca o estetoscópio no peito, franze a testa e faz uma cara séria.<br/>\n<br/>Isso é porque ele ouve um chiado. Achando suspeito, tira um raio-X, e como aparece uma mancha, pensa que pode ser o estágio inicial da tuberculose, e com repouso absoluto, remédios, injeções, compressas, etc., tenta endurecer o líquido tóxico que se reuniu nos pulmões para sair, impedindo-o de sair. E quando endurece conforme o esperado, ele diz que finalmente se tornou uma tuberculose autêntica.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Tuberculose Foi Criada Pelos Seres Humanos?</font></b><br/>\n<br/>Bem, quero que pensem bem sobre isso. Se deixassem em paz, o catarro se transformaria em coriza, suor, etc., e sairia, e a pessoa ficaria cheia de energia, mas eles fazem o oposto, então quem sofre é o doente.<br/>\n<br/>Portanto, no início, o líquido tóxico está apenas parado temporariamente nos pulmões, e não há nada de errado com os pulmões, mas o médico tem a ilusão de que o aglomerado de catarro nasceu dentro dos pulmões.<br/>\n<br/>É exatamente como confundir Atami com a estação de partida de um trem que saiu da estação de Tóquio com destino a Nagoya, só porque parou temporariamente em Atami. E ainda por cima, param o trem em Atami para que não vá para Nagoya, não é muito estranho?<br/>\n<br/>Ou seja, eles acham que é bom endurecer o líquido tóxico dentro dos pulmões, o que é insuportável. Além disso, como o catarro endurecido envelhece, surgem vermes. Isso é o que chamamos de bacilo da tuberculose.<br/>\n<br/>Afinal, como a temperatura do corpo é a temperatura ideal para a matéria impura, é natural que surjam vermes. Então, ao examinar novamente, há um aglomerado dentro dos pulmões e há bacilos, então declaram que finalmente é o sintoma da terceira fase.<br/>\n<br/>Mais do que tudo, os médicos não dizem que vão 'endurecer' a doença? Sendo assim, a tuberculose foi criada pelos seres humanos.<br/>\n<br/>A maior prova disso é que, em vez de diminuir, está aumentando cada vez mais.<br/>\n<br/>\n<br/>E então, ficaram surpresos? Mas se eu disser essas coisas, não sei o quanto ficarão bravos, mas eu também não digo por maldade. É apenas o meu desejo de salvar as pessoas, então peço perdão, peço perdão.<br/>\n<br/>Em breve chegará o tempo em que a minha teoria causará um grande alvoroço no mundo inteiro como uma grande descoberta. Nesse momento, seria feio se os japoneses, que estão aos meus pés, dissessem 'Ah, eu não sabia disso', então estou avisando agora.<br/>\n<br/>Ao ler isso, não riam com desdém dizendo que é uma teoria estranha, mas estudem com afinco. Bem, é mais ou menos isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]