[
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"O Plano Divino do Mundo Material é 3-6-9\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"O Plano Divino do Mundo Material é 3-6-9\"</font></b> (27 de março de 1954)<br/>\n<br/>\"Esta é a última vez que realizamos o Culto de Primavera aqui; a partir da próxima vez, será no Salão.<br/>\n<br/>De qualquer forma, mesmo com restrições, este ano há um número muito grande de pessoas, não havendo espaço nem para colocar uma agulha.<br/>\n<br/>Tornou-se inevitavelmente impossível, e o fato de o Salão estar ficando pronto mostra claramente que Deus calculou e preparou tudo perfeitamente.<br/>\n<br/>Assim, o Salão está planejado para ter 2.800 cadeiras, mas como também colocaremos cadeiras auxiliares, serão cerca de 3.000.<br/>\n<br/>Além disso, há espaço suficiente para 2.000 pessoas em pé, portanto, pode acomodar facilmente 5.000 pessoas, de modo que o próximo culto poderá ser realizado com conforto e tranquilidade.<br/>\n<br/>Eventualmente, mesmo assim ficará apertado, mas por enquanto poderemos realizar cultos confortáveis.<br/>\n<br/>Apenas a aparência externa, os andaimes foram retirados. Se vocês já viram ou verão mais tarde, todos os que estão aqui poderão ver tudo hoje.<br/>\n<br/>Eu também fui lá ontem porque os andaimes foram retirados.<br/>\n<br/>É um pouco estranho eu mesmo projetar e eu mesmo elogiar, mas ficou do jeito que eu queria.<br/>\n<br/>Na verdade, em edifícios como aquele, a aparência externa é a parte mais difícil.<br/>\n<br/>A parte interna, qualquer um que faça, acaba sendo feita naturalmente, querendo ou não, mas a aparência externa é diferente.<br/>\n<br/>Isso tem que ficar bom, então a aparência externa é o maior problema.<br/>\n<br/>Isso porque, em algo tão grande, temos que ir pela intuição.<br/>\n<br/>Embora tenhamos feito uma maquete, quando se trata de expressar no tamanho real, se não combinar bem com a disposição dos vários objetos ao redor, a arquitetura não será boa.<br/>\n<br/>Por isso, a largura e a altura devem ser elegantes e concluídas sem nenhum defeito.<br/>\n<br/>Além disso, o que é particularmente difícil é a forma das colunas. A espessura das colunas de pedra artificial e a harmonia com a largura das paredes brancas entre elas.<br/>\n<br/>Se for muito grossa, fica pesada, e se for muito fina, fica frágil, então o cálculo para não ser nem muito grossa nem muito fina é complicado.<br/>\n<br/>Mesmo assim, como não podemos fazer uma maquete tão grande, não há outra maneira senão ir pela intuição.<br/>\n<br/>Além disso, uma arquitetura tão grande é algo inédito até agora.<br/>\n<br/>Há dois ou três anos, assino mensalmente uma revista chamada 'Kokusai Kenchiku' (Arquitetura Internacional), e as novas arquiteturas construídas em todo o mundo sempre aparecem em fotos,<br/>\n<br/>mas, olhando para o que existe até agora, não há absolutamente nenhum estilo como o que foi construído agora.<br/>\n<br/>Não há sequer algo parecido. Apenas, as novas que estão sendo construídas agora são todas do estilo Le Corbusier, arquitetura prática.<br/>\n<br/>Claro, não há arquitetura religiosa.<br/>\n<br/>Por esse motivo, em contraste com o estilo simples de Le Corbusier, expressar o sabor da solenidade, a sensação de solenidade usando apenas linhas retas sem usar curvas, é, na verdade, bastante difícil.<br/>\n<br/>Mas se não tivermos sucesso nisso, não terá graça.<br/>\n<br/>Portanto, de qualquer forma, é uma revolução na arquitetura religiosa. Quando se fala em arquitetura religiosa ocidental, é o estilo pontiagudo e afiado do cristianismo,<br/>\n<br/>e no Japão, são os vários templos e santuários desde o período Nara, mas isso já tem um tipo de padrão estabelecido.<br/>\n<br/>É mais ou menos assim.<br/>\n<br/>No entanto, como a Igreja Messiânica não é Xintoísmo, não podemos construir no estilo de santuários,<br/>\n<br/>como não é Budismo, não podemos fazer um estilo como o de templos,<br/>\n<br/>como não é Cristianismo, não podemos fazer no estilo de igrejas, e assim por diante.<br/>\n<br/>E como é uma religião nova e sem precedentes, os edifícios também devem ser construídos em uma forma nova, nunca vista antes, e temos que nos adequar a essas circunstâncias.<br/>\n<br/>Como podem ver, eu achei que, em geral, está de acordo com isso.<br/>\n<br/>\n<br/>A intenção era concluir no outono, mas como no outono não seria conveniente, Deus adiou e ficou para o dia 3 de março do ano que vem.<br/>\n<br/>Dia 3 de março do ano 30 (1955), ou seja, 3, 3, 3. Mas o interessante é que, se fosse assim desde o início,<br/>\n<br/>seja em uma arquitetura como aquela, ou em qualquer coisa grande que os seres humanos façam, quando se estabelece um prazo, as pessoas tendem a pensar que basta terminar a tempo, então, por mais que haja um prazo com antecedência, há o hábito de relaxar.<br/>\n<br/>E então, quando o prazo se aproxima, entram em pânico, como todos sabem, é quase uma regra.<br/>\n<br/>Então Deus, desta vez, adiou duas vezes, mas por causa disso a construtora estava com bastante pressa para terminar no outono.<br/>\n<br/>E então, quando de repente é adiado, eles passam a fazer com mais cuidado,<br/>\n<br/>então esse adiamento foi bom no sentido de que o trabalho será bem feito.<br/>\n<br/>Portanto, achei que Deus foi muito hábil nesse ponto.<br/>\n<br/>\n<br/>E o fato de ser dia 3 de março do ano 30 tem um significado muito grande nesses números.<br/>\n<br/>Até agora, <i>Miroku</i> era representado pelos números 5-6-7.<br/>\n<br/>Isso é Fogo, Água e Terra. Esta é a condição fundamental.<br/>\n<br/>No entanto, o plano divino do mundo material é 3-6-9, ou seja, três números três sobrepostos, é isso que acontece.<br/>\n<br/>Isso já estava decidido desde antes. Eu também já escrevi sobre isso, mas apenas não havia publicado ainda por causa do momento.<br/>\n<br/>Então, torna-se 3-6-9. Por isso, a sociedade também terá três classes.<br/>\n<br/>Classe alta, classe média e classe baixa. Claro que o sistema de classes também será assim, e todas as coisas se tornarão três.<br/>\n<br/>Já falei sobre isso antes, mas a gestão de cada indústria também será dividida em três: capitalistas, técnicos e trabalhadores,<br/>\n<br/>ou as escolas também, primário, ginásio e universidade, com três anos de primário, três anos de ginásio e três anos de universidade, tornando-se também 3-6-9.<br/>\n<br/>Portanto, normalmente, a educação obrigatória será concluída em seis anos: três anos de primário e três anos de ginásio.<br/>\n<br/>Além disso, para propósitos especiais, haverá três anos de universidade, tornando-se também 3-6-9.<br/>\n<br/>Todas as coisas se tornarão assim.<br/>\n<br/>Portanto, 3-6-9 será o plano divino do mundo material.<br/>\n<br/>Inicialmente, estava planejado para novembro do ano 29 (1954), mas como os números não combinavam de jeito nenhum, então ficou 3, 3, 3.<br/>\n<br/>Até março do ano que vem o Salão estará pronto, e o Palácio de Cristal também deverá estar pronto.<br/>\n<br/>Podem ter certeza disso. O fato de ter sido adiado foi muito conveniente em todos os aspectos, tanto na arquitetura quanto no plantio de várias árvores no jardim.<br/>\n<br/>\n<br/>O próximo é o Museu de Arte, mas como isso não levará tanto tempo, se tudo correr bem será no outono do ano que vem, mas na pior das hipóteses, com certeza será na primavera do ano seguinte.<br/>\n<br/>Esse é o plano. O Museu de Arte, claro, terá um estilo completamente diferente do Salão atual.<br/>\n<br/>O Salão também é uma arquitetura bastante nova, mesmo entre as arquiteturas atuais.<br/>\n<br/>Acho que a novidade está muito evidente.<br/>\n<br/>Pela impressão que tive ontem, é certo que é novo.<br/>\n<br/>No entanto, o Museu de Arte, desta vez, misturará bastante a novidade com os pontos bons do antigo.<br/>\n<br/>O Salão é basicamente arquitetura ocidental, mas o Museu de Arte pretende incorporar os pontos bons do Ocidente, da China e do Japão, criando um estilo sintetizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Usar o Messias de Handel no Salão Messiânico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Usar o Messias de Handel no Salão Messiânico\"</font></b> (6 de abril de 1954)<br/>\n<br/>\"Estou pensando em usar isso no novo Salão Messiânico.<br/>\n<br/>A música é 'O Messias' de Handel, mas estou pensando em usar esta letra.<br/>\n<br/>Há um significado muito profundo nisso.<br/>\n<br/>Eu mesmo compor para que todos cantem seria uma falsidade.<br/>\n<br/>Ou seja, o próprio Deus que está em mim compor para louvar a Si mesmo foge à lógica.<br/>\n<br/>Portanto, o mais correto é que a pessoa mais grandiosa entre os que cantam componha, e então todos cantem.<br/>\n<br/>Isso é o racional.<br/>\n<br/>Cristo compôs a letra pedindo que cantassem dessa forma.<br/>\n<br/>Está muito bem feita.<br/>\n<br/>O sentimento de louvor a Deus está muito bem expresso.<br/>\n<br/>Estou pensando em usar isso como letra.<br/>\n<br/>Bem, isso foi uma grande ajuda para mim.<br/>\n<br/>Os Salmos (<i>Gosanka</i>) também são assim; todos foram compostos por mim, mas eu mesmo compor algo dizendo que estou grato pelas graças recebidas não é o correto.<br/>\n<br/>Bem, foi como se eu tivesse composto no lugar dos fiéis, escrevi daquela forma porque não havia outra maneira, mas, a rigor, o que acabei de dizer é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Fazer os Fiéis Traduzirem o Messias de Handel para o Japonês\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Fazer os Fiéis Traduzirem o Messias de Handel para o Japonês\"</font></b> (7 de abril de 1954)<br/>\n<br/>\"Como venho dizendo há algum tempo, quando o Salão Messiânico estiver pronto,<br/>\n<br/>pretendo que a música 'O Messias', composta por Handel, seja cantada nos cultos e em outras ocasiões, com a participação de uma orquestra,<br/>\n<br/>e por isso mandei construir um fosso para orquestra sob o palco.<br/>\n<br/>No entanto, a letra a ser cantada não seria adequada em uma língua estrangeira como a de Handel,<br/>\n<br/>então, inevitavelmente, tem que ser em japonês.<br/>\n<br/>Eu estava pensando em compor, mas o fato de eu compor seria uma falsidade.<br/>\n<br/>Afinal, eu não sou quem canta, mas sim quem é cantado...<br/>\n<br/>Portanto, louvar a si mesmo acabaria sendo como se eu estivesse me louvando, então eu realmente queria uma letra apropriada.<br/>\n<br/>Apesar disso, não havia ninguém capaz de compor algo adequado.<br/>\n<br/>No entanto, como Cristo a compôs para nós, é verdadeiramente esplêndido.<br/>\n<br/>Com isso, eu também fiquei aliviado.<br/>\n<br/>Esta letra também está muito bem feita.<br/>\n<br/>É simples e expressa muito bem o sentimento e o coração de louvor.<br/>\n<br/>Por isso, pretendo adotá-la.<br/>\n<br/>Sendo assim, a partir de agora, aqueles 'deuses que não são Deus' começarão a atuar intensamente, então não se sabe o que pode acontecer.<br/>\n<br/>Finalmente chegamos ao palco principal.<br/>\n<br/>Esta é a primeira manifestação de que, a partir deste ano, as coisas virão à tona.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]