[
  {
    "source_file": "mesiya3.html",
    "title_ptbr": "Referência: Visitando o Sr. SA no Escritório do Canteiro de Obras do Salão Messiânico",
    "content_ptbr": "<b><font size=\"+2\">Referência: Visitando o Sr. SA no Escritório do Canteiro de Obras do Salão Messiânico</font></b></font>　Sede SH (Publicado em 6 de janeiro de 1954)<br/>\n<br/>Olhando de longe para as montanhas de Izu e as magníficas vistas de Oshima e Hatsushima, em um canto do Paraíso Terrestre de *Zuiun-kyo*, planejado há milhares ou dezenas de milhares de anos, a construção do Salão Messiânico avança a passos largos!!<br/>\n<br/>E, para ser concluído no outono deste ano, agora quase revelando sua aparência externa, quão grandioso e esplêndido edifício se tornará quando concluído, é o sentimento de todos os fiéis, ou melhor, das pessoas de todo o país, que arregalam os olhos de curiosidade.<br/>\n<br/>Antes do outono da conclusão deste Salão Messiânico, o repórter visitou o Sr. SA, o responsável pelo local, e perguntou-lhe sobre suas impressões e outras coisas.<br/>\n<br/>\n<br/>\n<br/>Repórter: Peço muitas desculpas por incomodá-lo em um momento em que está tão ocupado hoje, mas como acredito que a conclusão do Salão Messiânico é o que os fiéis mais esperam nos projetos de nossa religião neste ano, gostaria de perguntar várias coisas ao Sr. SA, que está encarregado do local na prática.<br/>\n<br/>Acredito que você já fez vários tipos de trabalho como este até agora e usou muitos artesãos, mas por favor, diga-nos um ponto em que eles diferem em comparação com os dedicantes do Salão Messiânico.<br/>\n<br/>\n<br/>SA: Os artesãos até agora eram apenas pessoas contratadas com pagamento de salário, e, diferentemente dos fiéis, havia irregularidades no trabalho, ou se tirássemos os olhos por um momento, eles matavam serviço e não trabalhavam,<br/>\n<br/>ou seja, não havia o ponto de colocar o trabalho em primeiro lugar e a si mesmo em segundo lugar, e como eles tinham a mentalidade de \"eu estou fazendo o trabalho para você\", as várias preocupações por causa disso eram terríveis.<br/>\n<br/>No entanto, os dedicantes da construção do Salão Messiânico conhecem bem o significado espiritual desta construção,<br/>\n<br/>e como trabalham com a consciência de que são um dos que carregam a grande missão de salvar a humanidade,<br/>\n<br/>não é como um negócio qualquer, onde eles estão fazendo o trabalho para nós, mas sim a mentalidade de que estão tendo a permissão de trabalhar e acumular virtudes,<br/>\n<br/>e também, como na verdade estão recebendo várias graças através desta dedicação,<br/>\n<br/>o clima é extremamente harmonioso e, como responsável pelo trabalho, eles fazem exatamente como eu digo no trabalho, então tenho uma grande sensação de segurança.<br/>\n<br/>Claro, como quase todos são completamente leigos e o período de dedicação é curto, é inevitável que a eficiência não aumente como a de um profissional,<br/>\n<br/>mas, no entanto, o fato de cada um estar demonstrando mais do que o suficiente de eficiência é algo que acho verdadeiramente gratificante, \"algo que só se vê em fiéis\".<br/>\n<br/>\n<br/>Repórter: Houve palavras de que esta construção é do estilo Le Corbusier, mas qual seria a opinião dos estudiosos de arquitetura em geral sobre esta construção?<br/>\n<br/>\n<br/>SA: Até o momento, no mundo acadêmico da arquitetura, não há edifícios deste estilo Le Corbusier no Japão, mas<br/>\n<br/>havia uma arquitetura semelhante chamada estilo Sato (SATO).<br/>\n<br/>No entanto, acho que a opinião dos estudiosos é que a construção de *Meishu-Sama* desta vez, mais do que estilo Le Corbusier, seria mais apropriado chamá-la de edifício estilo Okada, que incorporou isso.<br/>\n<br/>Portanto, acho que se pode dizer que é uma arquitetura totalmente original.<br/>\n<br/>\n<br/>Repórter: Lembro-me de haver palavras de que a conclusão seria no outono deste ano...<br/>\n<br/>\n<br/>SA: Nas palavras de *Meishu-Sama*, será usado a partir de outubro, então, da minha parte, acho que deve estar quase concluído até maio.<br/>\n<br/>E pretendo estabelecer um período de inspeção de um mês e, nos quatro meses restantes, corrigir várias imperfeições.<br/>\n<br/>\n<br/>Repórter: Então, por favor, fale sobre a escala do Salão Messiânico de um ponto de vista profissional em geral.<br/>\n<br/>\n<br/>SA: O Salão Messiânico é um edifício religioso que nunca foi tentado antes no mundo, e é um auditório para palestras religiosas, mas<br/>\n<br/>não é apenas para ser usado como um auditório até agora, mas também pode ser usado como um teatro ou cinema, e comparado com os teatros e cinemas convencionais, em termos de escala, é o melhor como edifício construído após o fim da guerra.<br/>\n<br/>E em termos do número de assentos no primeiro andar, é o número um no Japão, mesmo incluindo edifícios antigos e novos de antes e depois da guerra.<br/>\n<br/>Claro, na galeria (vão da estrutura de aço do salão) é o número um.<br/>\n<br/>\n<br/>Repórter: Como é em termos de vários equipamentos?<br/>\n<br/>\n<br/>SA: Como equipamento elétrico (palco, etc.) dentro do edifício, provavelmente entrará no top dez.<br/>\n<br/>Outros tubos de exaustão, equipamentos de aquecimento e outros são feitos no mesmo nível de edifícios em geral e teatros.<br/>\n<br/>E, falando da aparência externa, o fato de o acabamento de um edifício de um andar ter quarenta e um shaku de altura é algo sem precedentes em todos os tempos.<br/>\n<br/>\n<br/>Repórter: Acredito que você teve várias dificuldades na construção até agora, por favor, conte-nos uma história de suas dificuldades...<br/>\n<br/>\n<br/>SA: O que deu mais trabalho foi a obra de fundação.<br/>\n<br/>Afinal, como estamos abrindo a montanha e construindo um edifício tão grandioso em um terreno que não é muito firme, tivemos que fazer uma fundação muito sólida, então fizemos isso sob cálculos cuidadosos.<br/>\n<br/>Isso só foi possível porque era uma obra de administração direta; se fosse uma obra por empreitada, seria algo totalmente impossível,<br/>\n<br/>e acho que é, sem dúvida, o fruto da proteção de *Meishu-Sama*, bem como da verdadeira sinceridade transbordante de fervor de todos os dedicantes.<br/>\n<br/>\n<br/>Repórter: Aqui, como um engenheiro de arquitetura em geral e você mesmo, por favor, diga algo sobre o que você ficou particularmente impressionado com *Meishu-Sama*...<br/>\n<br/>\n<br/>SA: Se for para falar de pontos em que fiquei particularmente impressionado, há vários, mas o fato de ter feito um teto de trinta e cinco shaku para a altura daquele palco,<br/>\n<br/>do ponto de vista de um arquiteto em geral, o fato de *Meishu-Sama*, que é completamente leigo, ter feito isso, e de ter acertado em cheio tecnicamente, foi algo que me impressionou.<br/>\n<br/>E no ponto em que a curva do teto responde prontamente à acústica tecnicamente, quando perguntei a *Meishu-Sama*: \"Como deve ser aqui?\",<br/>\n<br/>Ele disse prontamente \"assim e assado\", e além disso, acertou em cheio nos cálculos.<br/>\n<br/>Geralmente, o cálculo acústico para fazer um interior que se adapte perfeitamente a essa acústica é a coisa mais difícil e importante, e nós, especialistas, levamos cerca de dois meses calculando para finalmente obter,<br/>\n<br/>e mesmo assim é difícil de acertar, mas Ele respondeu com uma decisão imediata e resposta imediata em uma palavra, e como isso estava perfeitamente correto, fiquei surpreso.<br/>\n<br/>Agora, o Dr. Ono, que é considerado o melhor no mundo da arquitetura japonesa, e outros doutores estão surpresos.<br/>\n<br/>Além disso, fazer do fosso da orquestra um palco elevatório também é algo que nós não conseguiríamos pensar facilmente.<br/>\n<br/>Ah, sim, sim, houve algo assim.<br/>\n<br/>Quando perguntei as dimensões da coluna cilíndrica, Ele disse prontamente dois shaku e oito sun, e além disso, quando calculei mais tarde, neste edifício, estava perfeitamente correto na linha mais baixa da estrutura de cálculo de resistência, e não há o menor desperdício.<br/>\n<br/>Fiquei totalmente surpreso. O resto é um lugar onde você pode fazer de qualquer maneira se gastar dinheiro. Fiquei totalmente surpreso com a grandeza de Sua decisão imediata e resposta imediata.<br/>\n<br/>\n<br/>Repórter: Afinal, *Meishu-Sama* conhece perfeitamente o que se torna a base mais fundamental de todas as coisas, não é?<br/>\n<br/>Muitas vezes tendemos a pensar que Ele não saberia até esses detalhes da parte arquitetônica, mas acho que é algo pelo qual devemos pedir muitas desculpas.<br/>\n<br/>Ouvindo essas histórias, também me faz pensar que *Meishu-Sama* é o Salvador, o Messias.<br/>\n<br/>Então, Ele também conhece perfeitamente todas as coisas que fazemos, e acho que devemos sempre corrigir nossos próprios pensamentos e ações diante de *Meishu-Sama*.<br/>\n<br/>Além disso, há mais alguma coisa...<br/>\n<br/>\n<br/>SA: É fácil construir um edifício religioso qualquer, como uma igreja cristã, no meio da cidade, mas<br/>\n<br/>um exemplo de abrir o topo de uma montanha e construir algo dessa magnitude, como o Salão Messiânico, não existe na história da arquitetura oriental.<br/>\n<br/>Quando isso estiver concluído, como um paraíso neste mundo, ou a grandiosidade de um grande panorama visto abaixo, certamente atrairá a atenção do mundo.<br/>\n<br/>Eu, que estou sendo usado como o responsável por esse trabalho, acho que sou uma pessoa verdadeiramente feliz.<br/>\n<br/>\n<br/>Repórter: Então, por fim, os pensamentos do Sr. SA para este ano...<br/>\n<br/>\n<br/>SA: Esta construção não sou eu quem faço, mas estou tendo a permissão de fazê-la sob a orientação de *Meishu-Sama*, então desejo ardentemente poder corresponder, mesmo que um pouco, ao coração de *Meishu-Sama*.<br/>\n<br/>\n<br/>Repórter: Muito obrigado por me contar várias histórias úteis.<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mirante Tem a Forma de um Koban Cortado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O Mirante Tem a Forma de um Koban Cortado\"</font></b>　(24 de março de 1952)<br/>\n<br/>\"Então, vou falar um pouco sobre Atami desta vez, mas acho que todos vocês veem de vez em quando, é a Colina das Azaleias.<br/>\n<br/>Lugares como esse também, no começo, eu pretendia fazer pequeno, mas como não estava muito interessante, fui aumentando aos poucos.<br/>\n<br/>A forma da montanha e tudo mais, os jardineiros e outros nunca haviam feito algo assim, sabe.<br/>\n<br/>Se não tomarmos cuidado, se eles fizerem do jeito deles, pode ficar diferente do que eu penso.<br/>\n<br/>Então, eu mandei consertar a altura da montanha, o volume, o entorno.<br/>\n<br/>Fui mandando consertar e mudar, e finalmente a forma ficou pronta.<br/>\n<br/>No começo, eu pretendia plantar duas mil mudas, mas duas mil não seriam suficientes. Então, plantei seiscentas. Mas ainda não era o bastante. Desta vez, comprei mil. São três mil e seiscentas mudas.<br/>\n<br/>Fazendo isso, torna-se *Miroku*. Três mil e seiscentas azaleias em uma montanha é, sem dúvida, o número um do Japão. Não existe em nenhum outro lugar.<br/>\n<br/>Isso, depois de dois ou três anos, a terra ficará completamente invisível. E quando as flores desabrocharem, será algo maravilhoso. Será um assunto comentado em todo o Japão.<br/>\n<br/>\n<br/>E em cima disso, também construiremos um mirante.<br/>\n<br/>O mirante, no começo, eu pretendia fazer semicircular, mas como o terreno ficou mais amplo do que o planejado inicialmente, em vez de semicircular, terá a forma de um koban cortado.<br/>\n<br/>O mirante precisa ser amplo, sabe. E o vidro também será vidro curvo — hoje em dia, fazer vidro curvo é algo que pode ser feito facilmente.<br/>\n<br/>Portanto, pretendo usar vidro curvo e juntá-lo com metal fino.<br/>\n<br/>Algo como níquel — duralumínio, sabe.<br/>\n<br/>Pretendo conectá-los com esse tipo de material.<br/>\n<br/>Eu também pesquisei bastante sobre isso, no começo — disseram que não seria bom se quebrasse por causa do vento, então a intenção era que tivesse três shaku de largura, mas pensando bem, acho que por mais que o vento bata, ele vai escorregar.<br/>\n<br/>Porque é plano. Pretendo fazer com cerca de seis shaku.<br/>\n<br/>A indústria do vidro se desenvolveu muito, e hoje em dia o vidro pode ser feito com até trinta ken de comprimento.<br/>\n<br/>Recentemente, em uma loja de departamentos em Londres, parece que fizeram uma vitrine de loja de departamentos com uma única placa de vidro de trinta ken — não, de mais de dez ken.<br/>\n<br/>Dessa forma, farei com vidro, o teto será totalmente plano e pretendo forrar o chão com um tapete vermelho.<br/>\n<br/>O entorno é azul e ali será vermelho. A uma distância de dois ou três ken dali — farei uma linha de concreto — e pretendo plantar flores das quatro estações.<br/>\n<br/>Esse é o mirante.<br/>\n<br/>Além dessas flores das quatro estações, irão as azaleias. As azaleias também mandarei podar baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]