[
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Refletindo sobre a Compra do Hozanso, Shinsenso e Tozanso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Refletindo sobre a Compra do Hozanso, Shinsenso e Tozanso\"</font></b>　(25 de junho de 1952)<br/>\n<br/>\"Como sempre digo, a Igreja Messiânica começou suas atividades religiosas em agosto de 1947 (Showa 22), então, contando 1948, 1949, 1950, 1951 e 1952, em agosto deste ano completaremos cinco anos.<br/>\n<br/>Recentemente, o editor-chefe de uma grande revista francesa, a Paris Match, veio e me fez várias perguntas.<br/>\n<br/>Ele perguntou quantos fiéis temos agora, e eu disse que provavelmente há mais de trezentos mil.<br/>\n<br/>Ele perguntou quando começamos, e eu disse que foi há cinco anos.<br/>\n<br/>Quando ele perguntou quantos fiéis tínhamos quando começamos, eu disse que eram cerca de algumas centenas, e ele parecia não conseguir acreditar, ficando muito surpreso.<br/>\n<br/>Por isso, percebe-se quão rápido tem sido o nosso desenvolvimento.<br/>\n<br/>Se perguntarem qual é a base disso, é o fato de que as doenças são curadas.<br/>\n<br/>Fazendo assim (ministrando <i>Johrei</i>), as doenças são curadas.<br/>\n<br/>Portanto, quando digo que não é nada para os meus discípulos realizarem milagres do nível de Cristo, ele disse que o catolicismo é muito arraigado... eles acreditam em Cristo.<br/>\n<br/>Então, se é acima de Cristo, que tipo de Deus é esse?<br/>\n<br/>Ele disse que o catolicismo não considera que exista um Deus acima de Cristo.<br/>\n<br/>Como ele disse isso, eu respondi: 'Cristo não falou sobre o Pai Celestial?'<br/>\n<br/>'Ou seja, o Deus chamado Pai Celestial não está acima de Cristo?' Tivemos uma conversa desse tipo.<br/>\n<br/>Depois disso, mostrei-lhe o Museu de Arte. Qualquer coisa que ele dizia, chamava de milagre.<br/>\n<br/>O verdadeiro valor, como ele é estrangeiro... e como parece não ter um estudo muito profundo de arte, ele não parecia entender, mas como a aparência é esplêndida, ele deve ter achado bom, e dizia que o fato de tantas coisas assim terem sido reunidas era um milagre.<br/>\n<br/>\n<br/>\n<br/>Sendo assim, é repleto de milagres. Este Museu de Arte, o Shinsenko e também Atami. Várias coisas... Para um trabalho de cinco anos, acho que é uma maravilha.<br/>\n<br/>Quando vim para cá, foi em maio de 1944 (Showa 19), e na época foi primeiro o Shinsenso... eu estava comprando lá, e na época custava cento e sessenta mil ienes.<br/>\n<br/>No entanto, eu só tinha sessenta mil ienes no bolso. Faltavam cem mil ienes de qualquer jeito.<br/>\n<br/>Então, quando falei sobre isso, naquela época o Sr. Sakai vinha com frequência, e ele disse: 'Bem, se fizermos alguma coisa, não será impossível',<br/>\n<br/>Como ele disse isso... naquela época não era religioso, então as pessoas que foram curadas de doenças não chegavam a ser centenas como fiéis religiosos, mas havia cerca de cem ou duzentas pessoas.<br/>\n<br/>Essas pessoas deram dinheiro, e deram cem ou cento e dez mil ienes. Com isso, finalmente consegui comprar.<br/>\n<br/>Dois ou três meses depois, disseram que havia uma boa casa em Atami também, então fui ver e gostei muito. É o atual Tozanso.<br/>\n<br/>Naquela época eu não sabia o preço... fui com o Sr. Sakai também, e na volta eu disse que compraria se fosse por volta de trezentos mil ienes, e depois de perguntar, disseram que era setecentos mil.<br/>\n<br/>Eu estava dizendo que isso era impossível e que não havia outra escolha a não ser desistir, quando falei com o Sr. Shibui, e ele disse: 'Vamos tentar fazer o possível', e trouxe cerca de trezentos mil ienes.<br/>\n<br/>De qualquer forma, enquanto tentávamos seguir com a política de comprar, o dinheiro foi se reunindo aos poucos, e depois faltou bastante, mas o Sr. Shibui trouxe a quantia que faltava novamente, e de alguma forma conseguimos os setecentos mil e compramos.<br/>\n<br/>Naquela época, estávamos tão apertados assim.<br/>\n<br/>Normalmente, seria um pouco ousado demais, mas como tínhamos Deus como nosso apoio, pensamos que Deus daria um jeito, e foi por isso que fizemos.<br/>\n<br/>\n<br/>Além disso, eu tive essa experiência no começo. É o atual Hozanso em Tóquio. Naquela época também, andei procurando por aquela área e gostei muito de lá.<br/>\n<br/>Quando perguntei, na época custava cem mil ienes. 'Certo, então vou comprar'... mesmo dizendo que ia comprar, eu só tinha cinco mil ienes.<br/>\n<br/>Eu estava decidido a comprar, e até escrevi um poema sobre isso. Naquela época, eu fiz coisas bastante... ou melhor, imprudentes.<br/>\n<br/>Naquela época não havia fiéis. Havia apenas umas dez ou vinte pessoas que tinham sido curadas de doenças e pareciam fiéis.<br/>\n<br/>Além disso, o pagamento foi feito em parcelas. Primeiro, os cinco mil ienes que eu tinha no bolso, e peguei cinco mil emprestados para inteirar dez mil, e como a pessoa que estava vendendo também estava em dificuldades — estava sofrendo porque o dinheiro era tomado todos os dias por dívidas —, ela disse que se eu desse dez mil ienes, ela se mudaria, então dei dez mil ienes e pedi para ela se mudar, e depois de muitas dificuldades, quando paguei trinta ou quarenta mil ienes, o lugar foi a leilão.<br/>\n<br/>Ainda estamos em tribunal, mas foi tomado por uma pessoa chamada GK. Eu pensei que tinha sido tomado no leilão, mas quando perguntei ao advogado, ele disse que demoraria uma semana para a decisão.<br/>\n<br/>Ele disse que se fizéssemos algo antes de uma semana, estaria garantido. No final do sétimo dia, estaria perdido. E no sétimo dia, o advogado esqueceu a data e não percebeu.<br/>\n<br/>Então, no sétimo dia, ele escreveu a petição e a colocou em alguma caixa de correio no tribunal às onze horas da noite. Se tivesse atrasado mais uma hora, estaria perdido. Foi por um triz, noventa e nove por cento.<br/>\n<br/>Com isso, finalmente conseguimos garantir. E usamos aquele lugar como base para construir o alicerce.<br/>\n<br/>Cumpriu um papel muito importante. E esse papel também foi cumprido por uma diferença de apenas uma semana.<br/>\n<br/>Realmente, as coisas que Deus faz às vezes nos deixam apreensivos.<br/>\n<br/>Recentemente não tem havido coisas assim, mas no começo, essas coisas aconteciam com frequência.<br/>\n<br/>Portanto, superamos muitos obstáculos.<br/>\n<br/>Mesmo depois de vir para Atami, houve o problema de evasão fiscal e várias outras coisas, mas de qualquer forma, como é uma batalha contra os deuses malignos, os deuses malignos tentam nos derrubar,<br/>\n<br/>Mas do lado de Deus... os deuses malignos têm noventa e nove por cento, e Deus tem um por cento, então, por causa dessa diferença de um por cento, Ele está sempre virando o jogo com esse um por cento.<br/>\n<br/>Há algo interessante nas Revelações Divinas (Ofudesaki) da religião Oomoto.<br/>\n<br/>'O Plano desta vez é uma batalha de noventa e nove por cento contra um por cento.' É exatamente isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Desenvolvimento da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Grande Desenvolvimento da Igreja Messiânica\"</font></b>　(16 de agosto de 1952)<br/>\n<br/>\"Desde que nos tornamos uma corporação religiosa, este mês completa exatamente cinco anos. O início foi em agosto de 1947 (Showa 22).<br/>\n<br/>Até então, chamava-se 'Terapia de Purificação', e não eram fiéis, mas discípulos, que somavam cerca de algumas centenas. Podemos considerar com folga que eram cerca de quinhentos.<br/>\n<br/>Em cinco anos, de qualquer forma, os membros cooperadores chegaram a cem mil. E parece que aqueles que receberam a Iniciação (Kyoshu) são cerca de quatrocentos ou quinhentos mil, mas como membros associados, acredito que haja cerca de quatrocentos mil.<br/>\n<br/>Portanto, esse desenvolvimento rápido, como sempre digo, não tem precedentes.<br/>\n<br/>E, entre as novas religiões, a que se desenvolveu de forma relativamente rápida foi a Rissho Kosei-kai.<br/>\n<br/>Eles se desenvolveram de forma relativamente rápida, mas o que é isso? Como são uma ramificação da seita Nichiren, e o próprio Nichiren Shonin vem propagando através do Sutra de Lótus há seiscentos anos, com toda essa história, não se pode dizer que seja uma religião nova.<br/>\n<br/>Como eles se separaram da Reiyukai, que é uma facção da seita Nichiren, parece que a maioria dos fiéis é da Reiyukai.<br/>\n<br/>Portanto, eles não começaram de forma totalmente nova.<br/>\n<br/>No entanto, a Igreja Messiânica é algo verdadeiramente novo. Em outras palavras, é como se tivesse criado algo a partir do nada, então, nesse ponto, há uma grande diferença.<br/>\n<br/>Portanto, se continuarmos nesse ritmo, não consigo imaginar o quanto teremos nos desenvolvido nos próximos cinco anos. (Omissão)<br/>\n<br/>\n<br/>E, como acabei de dizer, embora tenhamos nos desenvolvido tanto em cinco anos, houve várias obstruções nesse meio tempo.<br/>\n<br/>Iniciamos religiosamente em agosto de 1947 (Showa 22), e pouco mais de um ano depois, no outono de 1948 (Showa 23), fomos bastante atormentados pelo problema de evasão fiscal.<br/>\n<br/>\nEm compensação, até então ninguém nos conhecia... naquela época chamávamos de Igreja <i>Kannon</i>, e a Igreja <i>Kannon</i> também se tornou conhecida no mundo de uma só vez.<br/>\n<br/>No entanto, naquela época, seria bom se fosse conhecida de uma forma boa, mas foi de uma forma extremamente ruim. Mas, pelo menos, tornou-se conhecida.<br/>\n<br/>Ao que parece, para se tornar conhecido rapidamente, tem que ser através de algo ruim.<br/>\n<br/>Então, acredito que Deus tenha adotado esse meio.<br/>\n<br/>\nE o próximo foi em 1950 (Showa 25)... em maio de três anos atrás, foi um incidente complicado, mas para se tornar conhecido no mundo, foi o melhor.<br/>\n<br/>Claro, como já nos tornamos conhecidos, desta vez não será de uma forma ruim, mas de uma forma boa.<br/>\n<br/>O Museu de Arte e coisas do tipo são formas boas de se tornar conhecido.<br/>\n<br/>Se não houvesse esses obstáculos, não sei quantas vezes mais teríamos nos desenvolvido.<br/>\n<br/>O fato de termos nos desenvolvido mesmo sendo tão duramente atacados mostra, em outras palavras, como o poder de Deus foi maravilhoso.<br/>\n<br/>\nComo é uma batalha entre o bem e o mal, ou seja, o lado do demônio tenta nos derrotar a todo custo, e do lado de Deus... afinal, por um tempo, o bem de até agora perde, mas desta vez, ele supera isso e vence.<br/>\n<br/>Muitas vezes, na Bíblia e em outros lugares, fala-se sobre vitória.<br/>\n<br/>\nDescer à cidade da vitória... no fim das contas, é vencer o demônio. Escrevi um pouco sobre isso.<br/>\n<br/>(Ensinamento 'A Religião e as Obstruções')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]