[
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Adoração dos Japoneses pelos Estados Unidos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Adoração dos Japoneses pelos Estados Unidos\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\"Em relação à difusão nos Estados Unidos, começamos no mês passado em Los Angeles.<br/>\n<br/>Ainda não é muito, mas em Seattle e São Francisco, através de grandes milagres, conseguimos três membros em cada uma.<br/>\n<br/>Por isso, acredito que em breve teremos filiais lá também. Ou seja, filiais serão estabelecidas em Los Angeles, São Francisco e Seattle, e as atividades começarão.<br/>\n<br/>É muito rápido. Acredito que até o final deste ano — ou seja, até o fim do ano — se expandirá consideravelmente para vários lugares.<br/>\n<br/>E quando aquilo começar a pegar fogo, não será apenas no Japão. É muito rápido.<br/>\n<br/>Além disso, como aquele lado está bastante atrasado, Deus está com muita pressa. Por volta do ano que vem, haverá um desenvolvimento notável.<br/>\n<br/>E o Havaí, é claro, continua a se desenvolver rapidamente, então acho que será muito interessante.<br/>\n<br/>Como sempre digo, o desenvolvimento nos Estados Unidos é o maior estímulo para o desenvolvimento no Japão.<br/>\n<br/>Pois eles acham que tudo o que é americano é bom. ...<br/>\n<br/>Mesmo olhando para anúncios de cosméticos, é 'América, América', sempre dizendo que é feito nos Estados Unidos ou que é popular nos Estados Unidos. Só de ver isso, percebe-se o quão forte é a adoração do Japão pelos Estados Unidos.<br/>\n<br/>Portanto, se a religião também se desenvolver grandemente entre os americanos, só isso já será a melhor propaganda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Importação Reversa da Igreja Messiânica dos Estados Unidos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Importação Reversa da Igreja Messiânica dos Estados Unidos\"</font></b> (24 de setembro de 1953)<br/>\n<br/>\"Então, sobre a situação da difusão nos Estados Unidos, no mês passado foi estabelecida uma filial em Los Angeles e as atividades começaram. Os resultados estão incrivelmente bons.<br/>\n<br/>Por isso, o Sr. Higuchi voltou temporariamente ao Havaí e pretende ir novamente a Los Angeles por volta de novembro.<br/>\n<br/>E agora, tanto em São Francisco quanto em Seattle, conseguimos três membros em cada uma.<br/>\n<br/>Portanto, em breve teremos filiais em São Francisco e Seattle.<br/>\n<br/>De qualquer forma, acredito que o desenvolvimento nos Estados Unidos por volta do ano que vem será maravilhoso.<br/>\n<br/>Dizer que é o que eu mais almejo pode soar estranho, mas como o meu alvo são os Estados Unidos, se expandirmos grandemente a Igreja Messiânica lá, ela se tornará mundial.<br/>\n<br/>No fim das contas, precisamos fazer dos americanos nossos membros.<br/>\n<br/>Até agora, a cultura japonesa que conseguiu fazer os brancos abaixarem a cabeça foi, no máximo, as antiguidades, e nada mais. Claro que não houve absolutamente nada no aspecto religioso ou similar.<br/>\n<br/>No entanto, a Igreja Messiânica fará os brancos abaixarem a cabeça. Ou seja, corrigirá seus erros e os salvará.<br/>\n<br/>E a guerra recente falhou porque tentou fazê-los abaixar a cabeça pela força armada.<br/>\n<br/>Desta vez, faremos com que abaixem a cabeça pelo oposto, pela paz. Sendo assim, a outra parte ficará muito feliz, o que é uma excelente história. É com esse sentido que o fazemos.<br/>\n<br/>E, claro, o Havaí também está se desenvolvendo rapidamente. Ou seja, se o Havaí se desenvolver, os Estados Unidos refletirão isso exatamente. O Havaí é como uma semente para os Estados Unidos. É como um modelo dos Estados Unidos. Ou melhor, talvez seja o modelo do mundo.<br/>\n<br/>Pois não há lugar como o Havaí, onde se reúnem raças de todos os países do mundo.<br/>\n<br/>Sendo assim, o desenvolvimento no exterior finalmente entrará nos trilhos a partir de agora.<br/>\n<br/>E se os americanos entrarem para a Igreja Messiânica, os japoneses, especialmente a classe intelectual, despertarão, o que é o melhor. Ou seja, é uma importação reversa. A Igreja Messiânica se tornará uma religião importada. Isso é o que tem mais efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Estabelecimento de Filiais nos Estados Unidos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Estabelecimento de Filiais nos Estados Unidos\"</font></b> (25 de setembro de 1953)<br/>\n<br/>\"Nos Estados Unidos, começamos as atividades no mês passado, tendo Los Angeles como base, e está se desenvolvendo gradualmente mais do que o esperado.<br/>\n<br/>Recentemente, conseguimos três membros em São Francisco e três em Seattle, e em breve pretendemos estabelecer filiais em ambas. Sendo assim, teremos três filiais.<br/>\n<br/>E como continuará a aumentar rapidamente, os Estados Unidos provavelmente terão filiais em várias cidades de forma relativamente rápida.<br/>\n<br/>Nas Revelações Divinas da Oomoto, há as frases: 'A base do farol é escura, a compreensão virá de países distantes' e 'O que se atrasou acontecerá de uma só vez', e isso ilustra bem a situação.<br/>\n<br/>Portanto, o Havaí, é claro, mas como os Estados Unidos e outros estão atrasados, o desenvolvimento será repentino.<br/>\n<br/>Dito isso, por enquanto são os japoneses residentes lá, mas isso é um ponto de apoio, e não há como evitar.<br/>\n<br/>No entanto, eventualmente, se expandirá para os americanos.<br/>\n<br/>Até agora, quase não houve nada na cultura japonesa que tenha influenciado o exterior.<br/>\n<br/>No máximo, apenas as antiguidades japonesas.<br/>\n<br/>No resto, somos nós que estamos comendo poeira deles, o que é uma história lamentável.<br/>\n<br/>Por isso, desta vez, a Igreja Messiânica fará com que os estrangeiros abaixem a cabeça, o que, em certo sentido, é uma história muito gratificante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAhukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Febre de Adoração dos Japoneses pelos Estados Unidos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Febre de Adoração dos Japoneses pelos Estados Unidos\"</font></b> (27 de setembro de 1953)<br/>\n<br/>\"O próximo assunto é o desenvolvimento da Igreja Messiânica nos Estados Unidos. No mês passado, criamos uma filial em Los Angeles e começamos as atividades, e, claro, está se desenvolvendo com um ímpeto maravilhoso.<br/>\n<br/>Desta vez, também conseguimos três membros muito fervorosos em São Francisco e três em Seattle, então acho que em breve também teremos filiais lá.<br/>\n<br/>Portanto, acredito que está próximo o momento em que as três filiais começarão a atuar grandemente.<br/>\n<br/>Além disso, como provavelmente surgirão em outras cidades americanas, acredito que em um ano o desenvolvimento nos Estados Unidos será maravilhoso.<br/>\n<br/>Nas Revelações Divinas da Oomoto, há a frase: 'O que se atrasou acontecerá de uma só vez', e é exatamente dessa forma.<br/>\n<br/>Então, para salvar o Japão, de qualquer forma, o mais eficaz é que muitos membros surjam e se desenvolvam nos Estados Unidos.<br/>\n<br/>Afinal, a atual febre de adoração pelos Estados Unidos em vários aspectos no Japão é algo formidável.<br/>\n<br/>\n<br/>Ontem mesmo, em uma gravação de rua no rádio, surgiu a questão se é bom ou ruim os estudantes tocarem jazz, mas o jazz não tem absolutamente nada de bom.<br/>\n<br/>Primeiro, aquilo não é música. Eu digo que o jazz é o <i>Yagibushi</i> dos Estados Unidos. Portanto, não é música.<br/>\n<br/>É apenas um ritmo para dar o tom na hora de dançar.<br/>\n<br/>O fato de isso estar muito popular entre os jovens japoneses é resultado da adoração pelos Estados Unidos.<br/>\n<br/>É uma psicologia muito simples e de modismo, de achar que qualquer coisa americana é boa.<br/>\n<br/>\n<br/>Por isso, ao ver anúncios de cosméticos, só há anúncios dizendo que é algo no estilo americano ou que é muito popular nos Estados Unidos.<br/>\n<br/>No entanto, por outro lado, as mulheres americanas ultimamente estão com problemas de pele áspera no rosto, e dizem que a terapia mais recente é esfregar a pele com uma lixa. Ou seja, descascar a pele.<br/>\n<br/>A próxima coisa será raspar com uma plaina.<br/>\n<br/>Isso acontece porque os cosméticos contêm remédios fortes, o que causa a aspereza.<br/>\n<br/>E os japoneses imitam isso com gratidão, então eles são realmente tolos ao extremo.<br/>\n<br/>\n<br/>Por isso, na religião também, se surgirem muitos membros da Igreja Messiânica nos Estados Unidos, os japoneses serão os primeiros a morder a isca, então isso é o melhor. Deus fará isso muito bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]