[
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Relembrando a compra do Hozanso, Shinzanso e Tozanso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Relembrando a compra do Hozanso, Shinzanso e Tozanso\"</font></b>　(25 de junho de 1952)<br/>\n<br/>\"Hoje, todos vocês devem ter visto o Museu de Arte. Como ele foi sendo gradualmente organizado, acredito que esteja melhor do que no início.<br/>\n<br/>Recentemente, o Marquês Asano, diretor do Museu Nacional, veio visitá-lo e ficou surpreso, dizendo: 'Como conseguiu reunir coisas tão boas?'.<br/>\n<br/>Os antiquários também dizem que há coisas boas demais... e que é um desperdício, mas se não for assim, não tem valor.<br/>\n<br/>Bem, também há coisas emprestadas de antiquários... e como há muitas dívidas, nem tudo é nosso, mas, de qualquer forma, um museu de arte como este não existe em lugar nenhum.<br/>\n<br/>Recentemente, o pessoal da Riken Eiga veio filmar e, em breve... parece que há um concurso cultural em um lugar chamado Cannes, na França... acho que é anual...<br/>\n<br/>Eles disseram que querem muito fazer um filme e enviá-lo para lá, o que parece ser algo inédito até agora.<br/>\n<br/>Parece que eles filmaram no Museu Nacional antes, mas como lá há muita arte budista, eles filmaram isso e, quando tentaram filmar outras obras de arte, não havia muitas adequadas, então acabaram parando no meio.<br/>\n<br/>No entanto, eles têm confiança de que aqui dará certo, então estão pedindo para deixá-los fazer isso de qualquer maneira. Isso é muito interessante.<br/>\n<br/>O filme Rashomon, por exemplo... ele foi exibido em um concurso de cinema em Veneza, na Itália, ou em algum lugar assim, e ganhou o primeiro prêmio. Com isso, ficou famoso.<br/>\n<br/>E assim, tornou-se mundialmente famoso. Não sei se este Museu de Arte ganhará o primeiro prêmio no concurso de Cannes, mas como é um filme, se ele ganhar reputação mundial por meio de várias coisas culturais, será algo maravilhoso.<br/>\n<br/>Estrangeiros virão ver, e os japoneses também virão ver como se fosse uma novidade. Foi assim com Rashomon também.<br/>\n<br/>Quando vimos pela primeira vez, não achamos grande coisa, mas depois que ganhou essa reputação, nós o reavaliamos e, ao ver de novo, parece muito melhor.<br/>\n<br/>Dessa forma, há muita esperança. Tem esse nível de valor.<br/>\n<br/>Se filmarem o jardim quando as cerejeiras estiverem florescendo, quando as azaleias estiverem florescendo, ou na época das folhas de outono, e depois filmarem a arquitetura e as instalações do Museu de Arte, bem como as obras de arte, dará para fazer um filme cultural com uma boa duração.<br/>\n<br/>E um filme assim não existe até agora. Portanto, acho que se for enviado para o exterior, será muito bem recebido.<br/>\n<br/>Hoje em dia, os museus de arte estão na moda no mundo todo.<br/>\n<br/>Especialmente porque eles têm uma grande admiração pelas obras de arte japonesas, então, se as apresentarmos, não tenho dúvidas de que farão sucesso.<br/>\n<br/>Dessa forma, é certo que a Igreja Messiânica Mundial se tornará conhecida em todo o mundo, não de forma religiosa, mas através desse aspecto.<br/>\n<br/>Deus faz as coisas muito bem, então acredito que será assim.<br/>\n<br/>Nos dias 30 deste mês e 1º... no dia 30, pretendemos convidar jornalistas, incluindo de jornais estrangeiros, é claro, além de escritores, artistas... pessoas dessa classe, para mostrar a eles.<br/>\n<br/>No dia 1º, serão pessoas famosas. Pretendo convidar essas pessoas importantes.<br/>\n<br/>Provavelmente será publicado em jornais estrangeiros também, mas disseram que, em vez de traduzir o que eu falo, preferem que eu escreva um manuscrito.<br/>\n<br/>Disseram que é muito mais fácil traduzir assim, então acabei de escrever um manuscrito... como se estivesse falando. Vou pedir para lerem agora.<br/>\n<br/>(Ensaio \"O Significado da Construção do Museu de Arte\")<br/>\n<br/>\n<br/>Como sempre digo, a Igreja Messiânica Mundial começou suas atividades religiosas em agosto de 1947, então, contando 48, 49, 50, 51 e 52, em agosto deste ano completará cinco anos.<br/>\n<br/>Recentemente, o editor-chefe da Paris Match, uma grande revista francesa, veio e me perguntou várias coisas.<br/>\n<br/>Ele perguntou quantos fiéis temos agora, e eu disse que deve haver mais de trezentos mil.<br/>\n<br/>Ele perguntou quando começamos, e eu disse que foi há cinco anos.<br/>\n<br/>Ele perguntou quantos fiéis tínhamos quando começamos, e quando eu disse que devia ser algumas centenas, ele pareceu não acreditar e ficou surpreso.<br/>\n<br/>Portanto, dá para entender o quão rápido é o desenvolvimento.<br/>\n<br/>Qual é a base disso? É a cura das doenças.<br/>\n<br/>É que as doenças são curadas fazendo assim (ministrando <i>Johrei</i>).<br/>\n<br/>Por isso, quando digo que para os meus discípulos não é nada realizar milagres como os de Cristo, os católicos, que são muito arraigados... acreditam em Cristo.<br/>\n<br/>Então, se é superior a Cristo, que tipo de Deus é esse?<br/>\n<br/>Os católicos consideram que não existe Deus superior a Cristo.<br/>\n<br/>Então eu disse: \"Cristo não fala sobre o Pai Celestial?\"<br/>\n<br/>\"Ou seja, o Deus chamado Pai Celestial não é superior a Cristo?\" Tivemos esse tipo de conversa.<br/>\n<br/>Depois disso, mostrei o Museu de Arte a ele. Tudo o que ele dizia era que era um milagre.<br/>\n<br/>Como ele é estrangeiro... e parece não ter um estudo profundo sobre arte, acho que ele não entende o verdadeiro valor, mas como a aparência é esplêndida, ele deve achar bom, e disse que o fato de tantas coisas assim terem sido reunidas era um milagre.<br/>\n<br/>\n<br/>\n<br/>Sendo assim, é repleto de milagres. Este Museu de Arte, o Shinsenko, em Atami. Várias coisas... Para um trabalho de cinco anos, acho que é uma maravilha.<br/>\n<br/>Quando vim para cá, foi em maio de 1944, e na época, primeiro foi o Shinzanso... eu o comprei, e na época custava 160 mil ienes.<br/>\n<br/>No entanto, eu só tinha 60 mil ienes no bolso. Faltavam 100 mil ienes de qualquer jeito.<br/>\n<br/>Então, quando falei sobre isso, era a época em que o Sr. Sakai vinha com frequência, e ele disse: \"Bem, se tentarmos de alguma forma, não deve ser impossível\"... Naquela época não era religioso, então as pessoas que haviam sido curadas de doenças não chegavam a ser centenas como fiéis religiosos, mas havia umas cem ou duzentas pessoas.<br/>\n<br/>Todas essas pessoas deram dinheiro, e deram 100 mil ou 110 mil ienes. Com isso, finalmente consegui comprar.<br/>\n<br/>Dois ou três meses depois, disseram que havia uma boa casa em Atami também, então fui ver e gostei muito. É o atual Tozanso.<br/>\n<br/>Na época, eu não sabia o preço... Fui com o Sr. Sakai também, e na volta eu disse que compraria se fosse uns 300 mil ienes, e depois ouvi dizer que era 700 mil.<br/>\n<br/>Eu disse que isso era impossível e que não havia outra escolha a não ser desistir, mas enquanto conversava com o Sr. Shibui, ele disse: \"Vamos tentar fazer o possível\", e trouxe cerca de 300 mil ienes.<br/>\n<br/>De qualquer forma, decidimos tentar com a intenção de comprar, e enquanto fazíamos isso, o dinheiro foi se reunindo gradualmente, e depois ainda faltava bastante, mas o Sr. Shibui trouxe a quantia que faltava, e de alguma forma conseguimos os 700 mil e pudemos comprar.<br/>\n<br/>Nessa época, estávamos assim tão apertados.<br/>\n<br/>Normalmente, seria um pouco ousado demais, mas como eu tinha Deus como meu apoio, fiz isso pensando que Deus daria um jeito.<br/>\n<br/>\n<br/>Além disso, eu já tinha tido essa experiência no início. Com o atual Hozanso em Tóquio. Naquela época também, andei procurando por aquela área e gostei muito de lá.<br/>\n<br/>Quando perguntei, na época custava 100 mil ienes. Pensei: \"Certo, vou comprar\"... Mas, mesmo dizendo que ia comprar, eu só tinha 5 mil ienes.<br/>\n<br/>Eu estava decidido a comprar, e até escrevi um poema sobre isso. Naquela época, eu fiz coisas bem... na verdade, imprudentes.<br/>\n<br/>Naquela época, não havia fiéis. Havia apenas umas dez ou vinte pessoas que haviam sido curadas de doenças e eram como fiéis.<br/>\n<br/>Além disso, o pagamento foi feito em parcelas. Primeiro, com os 5 mil ienes do meu bolso e 5 mil ienes emprestados, fiz 10 mil ienes, e como a pessoa que estava vendendo também estava em dificuldades... estava sofrendo porque o dinheiro era tomado todos os dias por causa de dívidas, ela disse que se eu desse 10 mil ienes ela se mudaria, então dei os 10 mil ienes e ela se mudou, e depois de muito esforço, quando eu já tinha pago uns 30 ou 40 mil ienes, o lugar foi a leilão.<br/>\n<br/>Ainda hoje estamos em julgamento, mas foi tomado por uma pessoa chamada GK. Eu achei que tinha sido tomado no leilão, mas quando perguntei ao advogado, ele disse que levaria uma semana para a decisão.<br/>\n<br/>Ele disse que se fizéssemos algo antes de uma semana, conseguiríamos manter. No final do sétimo dia, estaria perdido. E no sétimo dia, o advogado esqueceu a data e não percebeu.<br/>\n<br/>Então, no sétimo dia, ele escreveu a petição e a colocou em alguma caixa de correio no tribunal às onze horas da noite. Se fosse uma hora mais tarde, estaria perdido. Bem, foi por um triz (99%).<br/>\n<br/>Com isso, finalmente conseguimos manter. E usamos aquele lugar como base para construir os alicerces.<br/>\n<br/>Desempenhou esse papel tão importante. E esse papel foi cumprido por uma diferença de apenas uma semana.<br/>\n<br/>De fato, as coisas que Deus faz às vezes nos deixam apreensivos.<br/>\n<br/>Recentemente não há coisas assim, mas no início, essas coisas aconteciam com frequência.<br/>\n<br/>Portanto, superamos muitos obstáculos.<br/>\n<br/>Mesmo depois de vir para Atami, houve o problema de evasão fiscal e várias outras coisas, mas, afinal, é uma batalha contra os deuses malignos, e os deuses malignos tentam virar as coisas de cabeça para baixo, mas do lado de Deus... os deuses malignos têm 99% (nove bu e nove rin) e Deus tem 1% (um rin), então é uma diferença de 1%, e com esse 1% Ele está sempre virando o jogo.<br/>\n<br/>Há algo interessante nas Revelações Divinas (Ofudesaki) da religião Oomoto.<br/>\n<br/>\"O plano desta vez é uma batalha entre 99% e 1%\", diz. É exatamente isso.<br/>\n<br/>\n<br/>De qualquer forma, o fato de termos passado de algo tão pobre para a construção deste Museu de Arte hoje, algo do qual podemos nos orgulhar perante o mundo, e isso em apenas alguns anos, pode ser considerado um grande milagre.<br/>\n<br/>Para construir este Museu de Arte também, como todos devem saber, por volta desta época no ano passado, ainda estávamos... escavando lá, quebrando pedras e fazendo várias coisas.<br/>\n<br/>Estávamos fazendo isso apenas para preparar o terreno do Museu de Arte.<br/>\n<br/>Por volta de outubro, de repente me dei conta de que queria construir o Museu de Arte aqui o mais rápido possível...<br/>\n<br/>Como foi publicado no jornal recentemente, comecei esse plano e depois desenhei a planta e a disposição dos cômodos internos, e terminei em duas noites, trabalhando cerca de uma hora por noite.<br/>\n<br/>Caso contrário, eu pretendia deixar o projeto para profissionais, mas como não havia necessidade, logo em seguida deixei a cargo da construtora.<br/>\n<br/>No entanto, como ainda não tínhamos muito dinheiro, não havia nenhuma folga.<br/>\n<br/>Construir um Museu de Arte lá, no início, era um projeto que custaria mais de 10 milhões de ienes.<br/>\n<br/>Então, consultei o Sr. Abe e, ao investigar várias circunstâncias, pareceu que não era impossível, e como eu sempre me apoio em Deus nessas horas, pensando que Deus daria um jeito, decidimos começar de qualquer maneira, e quando começamos, o dinheiro exato necessário foi se reunindo, e conseguimos fazer sem nenhuma preocupação com dinheiro.<br/>\n<br/>Bem, o esforço de todos vocês também foi de grande ajuda, mas Deus nunca nos dá folga.<br/>\n<br/>Em vez de nos deixar em apuros, Ele não nos dá folga. É realmente misterioso.<br/>\n<br/>Mas, de qualquer forma, é assim, e todas as obras de arte também entram milagrosamente por um preço relativamente baixo.<br/>\n<br/>Parece que Deus observa devidamente a nossa situação financeira e age, e as pessoas dizem que é misterioso, muito misterioso, que coisas tão boas tenham sido reunidas.<br/>\n<br/>\n<br/>Por essas razões, um Museu de Arte como este não deve existir no mundo.<br/>\n<br/>Como não há outra pessoa que receba esse tipo de proteção de Deus, é impossível competir.<br/>\n<br/>E o Plano de Deus, como sempre digo, prossegue através de moldes.<br/>\n<br/>Quando um Museu de Arte como este é construído, isso se expande gradualmente e a arte prospera em nível mundial.<br/>\n<br/>Por isso, o pensamento artístico já começou a se elevar bastante de várias maneiras.<br/>\n<br/>E, além disso, há o intercâmbio com o exterior através da arte. A arte japonesa... no jornal de ontem também dizia que umas quarenta peças irão para a França, e as obras de arte de lá também virão para cá.<br/>\n<br/>Além disso, haverá uma exposição de arte japonesa nos Estados Unidos.<br/>\n<br/>Recentemente, houve uma exposição de cerâmica chinesa em Los Angeles, nos Estados Unidos, e na ocasião o Japão enviou umas quinze peças.<br/>\n<br/>No entanto, nesse ponto, é um pouco diferente do Japão.<br/>\n<br/>Eles pesquisam o que há em qual casa, o que há em qual museu de arte, e fazem o pedido de forma precisa.<br/>\n<br/>Eles pesquisam direitinho. Dessas, enviamos quinze peças.<br/>\n<br/>No entanto, embora muitas peças da Inglaterra e dos Estados Unidos também tenham sido expostas, parece que as quinze peças do Japão foram as melhores.<br/>\n<br/>E as obras de arte japonesas apareceram na capa das revistas de lá.<br/>\n<br/>E nas críticas também, parece que dois terços eram sobre as do Japão.<br/>\n<br/>E eles apreciam cada peça individualmente. Cerâmicas chinesas da França, Alemanha, Inglaterra, Estados Unidos, Itália... dessas regiões.<br/>\n<br/>Ao investigar, o Japão é realmente o melhor. Destaca-se de forma absoluta.<br/>\n<br/>E o fato de o Japão ter as melhores cerâmicas chinesas do mundo é interessante, mas há uma razão para isso.<br/>\n<br/>É que as cerâmicas chinesas no Japão são chamadas de \"densei\" (transmitidas de geração em geração), ou seja, foram transmitidas desde os tempos antigos.<br/>\n<br/>Elas entraram principalmente a partir da era Fujiwara... e algumas entraram antes disso também.<br/>\n<br/>As peças da dinastia Tang entraram até mesmo na era Nara.<br/>\n<br/>No entanto, as que foram compradas em outros lugares, foram compradas da China.<br/>\n<br/>O fato de terem sido compradas da China significa que todas eram \"dochubutsu\" (objetos enterrados), ou seja, estavam enterradas na terra.<br/>\n<br/>As do Japão foram transmitidas desde os tempos antigos sem terem sido enterradas na terra.<br/>\n<br/>Portanto, mesmo sendo objetos chineses, os do Japão e os que estão no Ocidente são diferentes.<br/>\n<br/>O brilho é completamente diferente daquelas que foram enterradas na terra.<br/>\n<br/>As que são \"densei\", transmitidas no Japão desde os tempos antigos, são bonitas. Por isso, mesmo em se tratando de cerâmica chinesa, como acabei de dizer, as do Japão são maravilhosas.<br/>\n<br/>Sendo assim, como quase não havia arte japonesa no Ocidente, as cerâmicas chinesas daqui... o Museu Britânico é considerado o número um em cerâmica chinesa, mas, no geral, as cerâmicas chinesas deste Museu de Arte são superiores às de lá.<br/>\n<br/>Pode haver duas ou três peças em que perdemos, mas, no geral, as daqui são superiores.<br/>\n<br/>Portanto, o fato de um Museu de Arte como este... onde a cerâmica chinesa é apenas uma parte, ainda assim superar o Museu Britânico, mostra claramente que é obra de Deus.<br/>\n<br/>Como o tempo acabou, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]