[
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Um formato parecido com o antigo Kokugikan\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Um formato parecido com o antigo Kokugikan\"</font></b> (26 de setembro de 1953)<br/>\n<br/>\"Em seguida, sobre o Komyodai de Hakone, fui lá outro dia e fiz apenas o projeto do terreno.<br/>\n<br/>Será uma construção redonda, não semicircular, mas um círculo maior, cerca de dois terços de um círculo, e a aparência externa será exatamente como o antigo Kokugikan.<br/>\n<br/>Ou seja, em formato de leque aberto. De qualquer forma, como pretendo acomodar dez mil pessoas, retangular ou quadrado não seria bom.<br/>\n<br/>Então, fazendo-o circular, eu me sento aqui, e se as pessoas se dispuserem em círculo ao redor, muitas poderão entrar e ouvir bem a palestra.<br/>\n<br/>Esse formato quadrado é ineficiente. As cadeiras também estão em linha reta, mas se for circular, as pessoas poderão se voltar para mim de forma radial, mesmo de longe, então esta é a melhor opção.<br/>\n<br/>Até agora, não se vê muito esse tipo de construção no mundo, embora provavelmente não haja intenção de acomodar tantas pessoas, mas acredito que este também seja um projeto novo.<br/>\n<br/>Para isso, o caminho que atravessa para o outro lado é o primeiro problema, então pretendo fazer um túnel sob o teleférico a partir de agora.<br/>\n<br/>E, no local onde agora é um campo de flores, farei uma grande praça, e lá construirei alojamentos para os fiéis, divididos por igreja ou por província,<br/>\n<br/>e quero construir algo que possa acomodar pelo menos mais de dez mil pessoas.<br/>\n<br/>No entanto, talvez isso seja difícil, e os que sobrarem acabarão tendo que recorrer às pousadas.<br/>\n<br/>Afinal, se fizermos tudo apenas por aqui, as pousadas que estavam com expectativas ficarão totalmente prejudicadas e em apuros, e enviarão petições novamente.<br/>\n<br/>Portanto, o templo sagrado acomodará dez mil pessoas, mas quando houver mais, pretendo ter um espaço amplo o suficiente para armar tendas e acomodar cerca de vinte mil pessoas.<br/>\n<br/>Temos cerca de cinco mil tsubo, e a construção terá de dois mil e quinhentos a três mil tsubo.<br/>\n<br/>Poderá ser feito em cerca da metade do espaço.<br/>\n<br/>Com esse plano, como vamos preparar o terreno a partir de agora, a construção inevitavelmente levará cerca de três anos.<br/>\n<br/>E, exatamente nessa época, Deus criará uma situação em que algo desse porte será adequado.<br/>\n<br/>De qualquer forma, o plano de Deus já está praticamente pronto, é apenas uma questão de tempo.<br/>\n<br/>Quando chegar a hora, Ele me dará essas instruções, então, como sempre digo, é uma história muito tranquila.<br/>\n<br/>Para projetar tudo isso, fui lá, resolvi em cerca de trinta minutos, e no dia seguinte dei as ordens aos jardineiros e ao pessoal de engenharia civil que farão o trabalho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meu Treinamento em Belas-Artes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meu Treinamento em Belas-Artes\"</font></b> (Publicado em 20 de fevereiro de 1952)<br/>\n<br/>\"No verão deste ano, finalmente será concluído o Museu de Arte no Shinsen-Kyo, em Hakone. Vou escrever um pouco sobre os milagres relacionados a isso.<br/>\n<br/>Como sempre digo, desde a juventude eu gostava de belas-artes, mas era apenas para apreciar e me divertir, no nível de um diletante comum.<br/>\n<br/>É claro que, como não tinha dinheiro, não podia comprar, e não me restava outra opção a não ser me contentar em ir a museus, exposições, lojas de departamento, etc., apenas para observar.<br/>\n<br/>No entanto, após o fim da guerra, como meu trabalho tornou-se gradualmente religioso, passei a receber uma quantia considerável de dinheiro, e,<br/>\n<br/>como na confusão do pós-guerra era possível comprar coisas muito boas por preços baixos,<br/>\n<br/>eu também comprei aproveitando a oportunidade, mas isso se limitava a alguns tipos de objetos.<br/>\n<br/>Isso porque, naquela época, eu só tinha olho clínico para certos tipos de coisas,<br/>\n<br/>principalmente pinturas de Korin e Sotatsu, cerâmicas de Ninsei, Kenzan, Nabeshima, e outros objetos de laca (makie).<br/>\n<br/>Embora, no caso da laca, seja também porque aprendi na juventude e cheguei a produzir minhas próprias peças.<br/>\n<br/>\n<br/>Sendo assim, à medida que os objetos se acumulavam aos poucos, tornou-se evidente que, se fôssemos construir o Paraíso Terrestre, o Mundo da Verdade, do Bem e do Belo, que é o lema de nossa religião, o Belo seria indispensável.<br/>\n<br/>De fato, a Verdade e o Bem são de natureza espiritual, o que está bem,<br/>\n<br/>mas o Belo é material e, se deve ser manifestado concretamente,<br/>\n<br/>a beleza natural é importante, mas a beleza artificial também deve acompanhá-la.<br/>\n<br/>Para isso, surgiu em minha mente a ideia de construir um museu de arte.<br/>\n<br/>No entanto, na primavera de 1944, ao me mudar para Hakone, havia um terreno adequado ao lado e, assim que o adquiri,<br/>\n<br/>logo em seguida, encontrei um terreno ideal em Atami, que também adquiri, e assim,<br/>\n<br/>foi se expandindo sucessivamente até se desenvolver na maravilhosa concepção que vemos hoje,<br/>\n<br/>o que mostra que o profundo plano de Deus está se concretizando passo a passo.<br/>\n<br/>Sendo assim, a escala também aumentou, e com a conclusão do último museu de arte em Hakone, uma etapa será concluída.<br/>\n<br/>\n<br/>Vou escrever algumas coisas interessantes sobre isso. Como mencionei, eu só entendia de certos tipos de belas-artes, mas<br/>\n<br/>Deus, para abrir meus olhos gradualmente, fez com que eu recebesse uma educação artística.<br/>\n<br/>Nos primeiros um ou dois anos, obtive vários catálogos fotográficos relacionados à Escola Rinpa e cerâmicas japonesas, ou seja, Ninsei, Kenzan e Nabeshima, além de me mostrarem as peças e ouvir explicações de especialistas. Quando passei a entender de modo geral,<br/>\n<br/>no ano seguinte, foram pinturas modernas, Yamato-e e Ukiyo-e,<br/>\n<br/>no ano seguinte, pinturas a tinta da era Higashiyama, caligrafias antigas, manuscritos, pinturas das dinastias Song e Yuan, etc.,<br/>\n<br/>e no ano seguinte, que foi o ano passado, foram cerâmicas e pinturas budistas da China e da Coreia.<br/>\n<br/>Ao entrar neste ano, logo no início da primavera, obtive várias literaturas e catálogos relacionados a estátuas budistas, e também vieram me mostrar estátuas budistas do início do Japão, então pensei que a matéria deste ano seria essa.<br/>\n<br/>\n<br/>E o interessante é que, de acordo com minha experiência até agora, acabo me formando em um tipo de arte em cerca de um ano.<br/>\n<br/>No entanto, enquanto uma pessoa comum levaria vinte ou trinta anos, eu consigo o mesmo nível de treinamento em cerca de um ano, de modo que<br/>\n<br/>as pessoas que me ensinaram no início acabam, ao contrário, aprendendo comigo.<br/>\n<br/>É algo realmente misterioso. Por essa razão, se observarem as peças que serão expostas no museu de arte desta vez, entenderão que,<br/>\n<br/>por abranger áreas tão diversas, acredito que não haja paralelo no Japão nem no mundo.<br/>\n<br/>E um fato surpreendente, que poucas pessoas percebem, é que não há um único museu de arte japonesa no Japão.<br/>\n<br/>Isso pode ser visto observando os museus de arte existentes no Japão. No Museu Nacional, por exemplo, a arte budista é realmente esplêndida, mas, falando francamente, o resto é muito pobre.<br/>\n<br/>Além disso, o recém-inaugurado Museu de Arte Bridgestone é um museu de pintura ocidental, o Museu Okura Shukokan é de arte chinesa, o Museu Nezu é de utensílios de chá e bronzes chineses, o Museu de Kyoto é de arte de templos, o Yurinkan é de arte chinesa, o Museu Sumitomo é de bronzes chineses, o Museu Hakutsuru em Osaka é de cerâmicas e bronzes chineses, e o Museu Ohara em Okayama é de arte ocidental.<br/>\n<br/>Sendo assim, não é muito triste que, sendo japoneses, não possamos ver a arte japonesa? Pensando nisso,<br/>\n<br/>o Museu de Arte de Hakone concentrará seus esforços na arte peculiar do Japão e pretendo satisfazer a todos.<br/>\n<br/>Embora a escala ainda seja pequena, de qualquer forma, fará com que os visitantes redescubram a excelência dos japoneses em relação às belas-artes e,<br/>\n<br/>sem dúvida, surpreenderá não pouco os olhos dos visitantes estrangeiros, desempenhando, portanto, um grande papel também na política nacional de turismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]