[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O desenho do Salão do Messias está praticamente pronto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O desenho do Salão do Messias está praticamente pronto\"</font></b> (16 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"Agora, ao sair, o desenho do Salão do Messias estava praticamente pronto, mas ficou um pouco diferente do anterior.<br/>\n<br/>As colunas ficaram um pouco mais finas — mais detalhadas, não é?<br/>\n<br/>No anterior, as colunas tinham uma largura de dois shaku e cinco sun, mas,<br/>\n<br/>pensando bem, achei que estavam muito grossas, então reduzi para um shaku e seis sun, e o número delas aumentou em cinco ou seis.<br/>\n<br/>As colunas são de pedra artificial, e o espaço entre elas é de parede branca. A coluna tem um shaku e seis sun, e a parede branca tem três shaku e seis sun — o dobro, não é?<br/>\n<br/>A altura, na parte frontal, é de quarenta shaku, então dá cerca de sete ken.<br/>\n<br/>A entrada tem cerca de três ken de largura, e em ambos os lados serão erguidas colunas redondas de mármore — com cerca de dois shaku de diâmetro. A parte que serve como bandeira da entrada será de ouro — embora não seja ouro de verdade.<br/>\n<br/>É folheado a ouro, mas terá algum padrão, e até mesmo as bordas das portas de vidro da entrada serão todas folheadas a ouro; pretendo fazer da entrada algo deslumbrante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\n\"O que é aquela parte marrom do lado direito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"É onde a terra está exposta agora... é isso.<br/>\n<br/>Depois, uma casa será construída ali. Será construída, mas não está desenhada aí.<br/>\n<br/>A casa será para várias coisas... escritórios e coisas do tipo serão construídos.<br/>\n<br/>Isso é algo totalmente novo. Ainda não existe em lugar nenhum.<br/>\n<br/>E caberão cerca de duas mil e duzentas pessoas sentadas.<br/>\n<br/>Como ao redor haverá um corredor de nove shaku, caberão cerca de três mil pessoas.<br/>\n<br/>Das cadeiras para dentro, daqui em diante será tanto Altar, palco de uso misto... isso é o que é difícil.<br/>\n<br/>Se ficar muito parecido com um palco, ficará vulgar.<br/>\n<br/>Por outro lado, se for apenas um Altar... não se poderá cantar nem dançar lá, então harmonizar isso é difícil.<br/>\n<br/>\n<br/>O próximo é o mirante.<br/>\n<br/>Estou mandando desenhar agora a casa de vidro redonda do mirante.<br/>\n<br/>Ficará pronta em breve, mas é algo bem diferente.<br/>\n<br/>Como eu tenho que fazer tudo, do começo ao fim.<br/>\n<br/>Sinceramente, os especialistas têm a mente tão antiquada e são tão tolos que não tem jeito.<br/>\n<br/>Ontem também fui a Hakone ver amostras de vitrines, mas não servem de jeito nenhum.<br/>\n<br/>E eles são os melhores de Tóquio. São exclusivos da loja de departamentos Takashimaya.<br/>\n<br/>Eu achei que fariam algo bom, mas é um desastre total.<br/>\n<br/>Parecem coisas da Era Meiji. Parece a primeira exposição.<br/>\n<br/>Não sei se eles são antiquados demais ou se eu sou moderno demais.<br/>\n<br/>Eles gastam dinheiro e acabam fazendo algo que parece barato.<br/>\n<br/>O que eu faço é o que custa menos. Isso também, para não gastar dinheiro.<br/>\n<br/>Ou seja, não gastar dinheiro e ser eficaz. É assim com tudo.<br/>\n<br/>Até na propaganda, não dizer nada e atingir o ponto vital.<br/>\n<br/>\nÉ isso. Falar sem parar... tagarelar não tem efeito.<br/>\n<br/>\n<br/>Desde as cadeiras dentro do salão, até o teto e as paredes, tudo será feito exatamente como eu penso.<br/>\n<br/>O Museu de Arte também já avançou bastante.<br/>\n<br/>O que foi feito antes não ficou bom.<br/>\n<br/>Eu tenho que dizer cada detalhe.<br/>\n<br/>Bastaria fazer como eu disse, mas os profissionais acham que, se fizerem como eu digo, isso afetará o orgulho deles, então eles mudam.<br/>\n<br/>Aí eu tenho que consertar. Eles não fazem como eu digo e mudam.<br/>\n<br/>Eles dizem: 'Os leigos não entendem essas coisas. O estilo de leigo não serve'.<br/>\n<br/>É uma forma de educação.<br/>\n<br/>Leva bastante tempo até que eles absorvam a educação de fazer exatamente como eu digo.<br/>\n<br/>Com o jardim também é assim.<br/>\n<br/>No verão passado, ao colocar pedras na beira do riacho, mesmo eu dizendo para fazer de um jeito, eles simplesmente não faziam.<br/>\n<br/>É uma coisa simples. Mas mesmo eu dizendo para fazer assim, eles não faziam do jeito que eu falei.<br/>\n<br/>Isso aconteceu três vezes. Era o irmão mais novo do mestre de obras.<br/>\n<br/>Eu disse que, se ele não fizesse como eu estava dizendo desta vez, ele teria que se retirar, então o mestre de obras fez como eu disse.<br/>\n<br/>Por causa disso, o próprio irmão ficou meio que afastado por um tempo.<br/>\n<br/>Eles chegam a esse ponto para tentar fazer do jeito deles.<br/>\n<br/>É incrível. Ultimamente ele tem vindo e trabalhado com afinco.<br/>\n<br/>Por essas e outras, eles simplesmente não fazem o que a gente diz.<br/>\n<br/>É uma coisa simples. Levaram dois ou três dias e estragaram tudo. E isso poderia ser feito perfeitamente em meio dia.<br/>\n<br/>Por isso, o mais difícil é fazê-los seguir as minhas instruções.<br/>\n<br/>O mais problemático é cortar os galhos das árvores.<br/>\n<br/>Se não fizerem como eu digo, leva anos para crescer de novo. Isso é o que mais me preocupa.<br/>\n<br/>Por isso, apenas para cortar as árvores, eu fico olhando e mando cortar um por um.<br/>\n<br/>Assim, de alguma forma dá certo, mas é algo muito trabalhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As colunas do Salão do Messias serão feitas de pedra artificial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As colunas do Salão do Messias serão feitas de pedra artificial\"</font></b> (17 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"E sobre o Salão do Messias. O desenho ficou pronto ontem, e as colunas serão feitas de pedra artificial.<br/>\n<br/>E o espaço entre elas será pintado de branco puro. Quando estiver pronto, tiraremos fotografias em cores naturais e distribuiremos pelo mundo inteiro.<br/>\n<br/>Os arquitetos também ficarão surpresos. Porque não há nada igual no mundo. Existem construções em formato de edifício, ou estilo teatro, esse tipo de arquitetura.<br/>\n<br/>Mas não há nada religioso. Afinal, é a arquitetura de Le Corbusier.<br/>\n<br/>Não existe arquitetura religiosa no estilo de Le Corbusier em lugar nenhum do mundo.<br/>\n<br/>O Salão do Messias é o mais moderno. Além disso, mesmo que fossem construir, os estrangeiros não têm esse tipo de concepção.<br/>\n<br/>Por que digo isso? Porque há desenhos feitos por especialistas. São todos parecidos.<br/>\n<br/>A arquitetura religiosa costuma ter telhados triangulares e várias colunas. Na arquitetura religiosa mundial, existe o famoso Partenon.<br/>\n<br/>Agora está velho e meio destruído. E também aparece nas fotos de arquitetura ocidental, mas não chegam nem aos pés.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\n\"A arquitetura do Renascimento e outras teriam essa arquitetura religiosa como base?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"Aquilo é complicado, é como um esboço de pintura a óleo, extremamente detalhado.<br/>\n<br/>Hoje em dia, aquilo é totalmente antiquado e não transmite uma sensação moderna.<br/>\n<br/>É preciso ter solenidade com uma sensação moderna. Meu objetivo é expressar a solenidade com uma nova abordagem.<br/>\n<br/>Esse é o objetivo. Até agora, faltava a sensação de linhas retas.<br/>\n<br/>Como no Palácio do Vaticano. É absurdamente pontiagudo. Como uma agulha de avião.<br/>\n<br/>Eles expressavam a solenidade dessa forma. Eu, por outro lado, expresso a solenidade através de linhas retas.<br/>\n<br/>Isso vai surpreender o mundo. Eu vejo constantemente arquiteturas bem modernas. Mas não há nada parecido com isso.<br/>\n<br/>A entrada e outras partes, como as cores ao redor são simples, pretendo fazer a entrada bem dourada.<br/>\n<br/>As portas de vidro também — serão folheadas, não é ouro de verdade, mas a bandeira será dourada. Estou pensando no padrão.<br/>\n<br/>É bem difícil. Se não tomar cuidado, pode ficar algo fútil como um teatro.<br/>\n<br/>Como, acima de tudo, deve ser religioso, essa é a parte difícil.<br/>\n<br/>Desde as cadeiras no interior, eu faço questão de cuidar até dos mínimos detalhes, pois se deixar nas mãos dos profissionais, não dá certo de jeito nenhum.<br/>\n<br/>Dois ou três dias atrás, a amostra da vitrine ficou pronta e eu fui ver. É a melhor empresa fabricante de vitrines de Tóquio, mas,<br/>\n<br/>ao ver o que fizeram, inevitavelmente parecia algo das eras Meiji ou Taisho.<br/>\n<br/>Por isso, farei em um estilo completamente diferente.<br/>\n<br/>Os especialistas fazem esses designs, mas dá trabalho e custa caro.<br/>\n<br/>O meu projeto pode ser feito de forma muito barata. Elimina-se o desperdício, e assim é eficaz.<br/>\n<br/>Por isso, não há outra maneira senão eu fazer tudo com originalidade.<br/>\n<br/>\n<br/>E, na construção desta vez, o mais difícil é o palco. O palco se torna um teatro.<br/>\n<br/>\nEle também se torna o Altar. O lugar onde se cultua a Deus. E ali também se dança... torna-se um palco de artes cênicas.<br/>\n<br/>\nA harmonia disso é difícil. Não pode pender muito para um lado... a cor de um dos lados não pode ficar muito forte.<br/>\n<br/>É aí que reside a dificuldade. Ainda não está pronto, mas vou pensar nisso daqui para frente.<br/>\n<br/>E, só de cadeiras, caberão cerca de duas mil e duzentas pessoas. Além disso, várias coisas não avançam.<br/>\n<br/>Até o design da cortina sou eu quem faço. Por que digo isso? Existem as cortinas do Kabuki.<br/>\n<br/>\nTodas são de mau gosto... não dá para olhar.<br/>\n<br/>Apesar disso, há pinturas de flores feitas pelo mestre Yukihiko Yasuda, há obras pintadas por pessoas famosas assim, mas,<br/>\n<br/>de qualquer forma, a cortina tem uma regra própria como cortina.<br/>\n<br/>Um estilo. Eles não sabem disso.<br/>\n<br/>\nA cortina também, farei de dois tipos... uma que seja religiosa e outra que seja... para artes cênicas.<br/>\n<br/>Portanto, em todos os aspectos, é certo que será feito algo que surpreenderá as pessoas do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]