[
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Frequência de Incêndios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Frequência de Incêndios\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que este ano há muitos incêndios. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o batismo pelo fogo no sentido material.<br/>\n<br/>Quando as impurezas se acumulam, é preciso queimá-las.<br/>\n<br/>Há também a desatenção humana, mas a raiz é a ação purificadora que queima as impurezas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa dos Incêndios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa dos Incêndios\"</font></b>　(25 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em janeiro deste ano, durante o dia, a casa de um fiel que assenta a Imagem da Luz Divina (Komyo Nyorai) teve um princípio de incêndio de causa desconhecida.<br/>\n<br/>No entanto, queimou apenas um pouco do beiral e foi apagado sem maiores problemas, pelo que ele está muito grato pela grande graça recebida.<br/>\n<br/>Porém, cerca de dez dias antes do incêndio, os ratos desapareceram completamente, o que ele achou estranho.<br/>\n<br/>Mesmo hoje, após o incêndio, ainda não há ratos, e ele está preocupado se não virá algum desastre. O que o Senhor acha?<br/>\n<br/>Além disso, qual seria o significado deste incêndio? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todos os incêndios ocorrem porque os pecados e impurezas se acumulam. Suja-se.<br/>\n<br/>O espírito da matéria se suja... é a purificação disso. É o mesmo que a doença humana.<br/>\n<br/>Onde iria queimar, pela proteção, o grande infortúnio foi transformado em pequeno infortúnio. Não precisa se preocupar tanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afinidade Espiritual do Incêndio (O Mundo Espiritual para onde vão os mortos carbonizados)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Afinidade Espiritual do Incêndio (O Mundo Espiritual para onde vão os mortos carbonizados)\"</font></b>　(16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai faleceu de tuberculose (em 1944) e, um ano depois, devido à desatenção do meu irmão mais novo, houve um incêndio e uma criança de três anos morreu carbonizada. A que tipo de afinidade espiritual isso se deve?<br/>\n<br/>Além disso, como devo oficiar o culto em memória do espírito da criança que morreu carbonizada? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Incêndio... pecados e impurezas estão acumulados.<br/>\n<br/>É uma purificação. Vai para o inferno do calor abrasador.<br/>\n<br/>A pessoa da Igreja Miroku...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Santuário Queimado por uma Galinha que Pôs Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Santuário Queimado por uma Galinha que Pôs Fogo\"</font></b>　(22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa da Sra. U.S. (mulher, 47 anos) (antigamente uma grande família de agricultores), uma galinha levou um pedaço de madeira em chamas no bico até o santuário da divindade tutelar (Ujigami) que cultuavam há gerações, e por causa disso o santuário foi destruído pelo fogo.<br/>\n<br/>Essa família tinha seis filhos, mas atualmente resta apenas a filha caçula, a Sra. S. A Sra. S. ficou viúva, não tem filhos, e o filho adotivo fugiu, sendo assim, ela é muito infeliz.<br/>\n<br/>Neste caso, qual seria a relação entre a galinha que pôs fogo e a divindade tutelar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito de um antepassado reencarnou na galinha.<br/>\n<br/>Fez isso porque precisava apagar os pecados, então está tudo bem.<br/>\n<br/>Havia pecados suficientes para a extinção da família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até uma Casa Construída por Meishu-Sama Pode Sofrer Incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até uma Casa Construída por Meishu-Sama Pode Sofrer Incêndio\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o Senhor acha sobre o seguro de vida?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ao entrar nesta religião e compreender até certo ponto, o seguro de vida não é necessário.<br/>\n<br/>Porque não se morre cedo.<br/>\n<br/>Geralmente, vive-se até os noventa anos.<br/>\n<br/>Portanto, se fizer o seguro depois dos oitenta anos, talvez haja um pouco de lucro.<br/>\n<br/>Mas a seguradora provavelmente não aceitará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao seguro contra incêndio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O meu, veja bem, não cobre até as casas.<br/>\n<br/>Se for uma casa construída com dinheiro honesto, mesmo que venha uma grande purificação, estará tudo bem, mas a que foi construída com dinheiro sujo será purificada.<br/>\n<br/>Afinal, os espíritos encostam muito facilmente no dinheiro.<br/>\n<br/>Até mesmo uma casa que eu construí pode acabar queimando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É por isso que os bairros de gueixas e afins queimam com frequência?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, isso também, mas nos bairros de gueixas há muitas outras impurezas, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Enriquecimento Após um Incêndio (Yakebutori)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Enriquecimento Após um Incêndio (Yakebutori)\"</font></b>　(17 de novembro de 1953)<br/>\n<br/>\n\"A queima total por um incêndio ocorre, mas isso é muito bom.<br/>\n<br/>Isso acontece porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>Por isso, costuma-se dizer 'enriquecer após um incêndio' (yakebutori), pois, por ter queimado, as coisas melhoram depois.<br/>\n<br/>Então, ao ingressar na fé, há purificação, mas, em outras palavras, graças à bênção de Deus, ela se resolve de forma branda.<br/>\n<br/>É o que chamamos de transformar um grande infortúnio em um pequeno infortúnio, por isso se resolve de forma branda.<br/>\n<br/>Atami, por exemplo, melhorou bastante.<br/>\n<br/>Sinto como se tivesse ido a Ginza, em Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante hoje em dia, mas Atami é impressionante.<br/>\n<br/>Comparando com a Atami antes de queimar, a diferença é como a de um mendigo para um senhor feudal (daimyo).<br/>\n<br/>Isso porque, por ter queimado, essas coisas sujas desapareceram espiritualmente, e então coisas boas vieram depois.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>Portanto, todos os sofrimentos humanos não se limitam a doenças, há também outras coisas.<br/>\n<br/>Assim, basta saber que, no momento da purificação da doença, a purificação de outras coisas também virá exatamente ao mesmo tempo ou em seguida, uma das duas.<br/>\n<br/>Portanto, a redução de toxinas e a eliminação das máculas do ser humano significam, inevitavelmente, que a sorte melhorará, então basta ter isso em mente.<br/>\n<br/>Além disso, Deus fez o ser humano para trabalhar, então, se a pessoa puder trabalhar verdadeiramente de acordo com a Vontade de Deus, ela será uma pessoa importante para Deus, e<br/>\n<br/>Deus fará com que ela não sofra com doenças o máximo possível, que tenha uma vida longa e que possa trabalhar para sempre.<br/>\n<br/>No entanto, quando alguém morre inesperadamente cedo, é porque fez coisas erradas em relação a Deus e para o mundo, ou tem pensamentos errados, e<br/>\n<br/>inevitavelmente, da parte de Deus, essa pessoa precisa ser eliminada.<br/>\n<br/>Essas coisas são feitas sem um único erro, mas é apenas o ser humano que não consegue perceber isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incêndio e Infortúnio ou Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Incêndio e Infortúnio ou Felicidade\"</font></b>　(11 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesta região, diz-se tradicionalmente que quando ocorre um incêndio na maré alta, essa casa certamente prosperará. E quando ocorre um incêndio na maré baixa, certamente será arruinada.<br/>\n<br/>Existe alguma relação entre incêndios e infortúnio ou felicidade? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada de mais.<br/>\n<br/>Se isso fosse certo, as pessoas colocariam fogo em suas próprias casas. E então se tornariam incendiárias.<br/>\n<br/>Como é uma purificação, não tem apenas um significado ruim.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]