[
  {
    "source_file": "zyuso.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Boneco de Palha e a Fé (O Johrei de Meishu-Sama em Forma Humana)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Boneco de Palha e a Fé (O Johrei de Meishu-Sama em Forma Humana)\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até que ponto amaldiçoar alguém espetando pregos em um boneco de palha afeta a outra pessoa?<br/>\n<br/>Quando a pessoa não melhora de jeito nenhum, o que devemos fazer? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Maldições e coisas do tipo não têm nenhum efeito se a pessoa ingressar na Religião Kannon.<br/>\n<br/>Eu mesmo, certa vez, desenhei a forma de um ser humano, escrevi o nome e ministrei <i>Johrei</i>.<br/>\n<br/>Teve efeito até certo ponto. Mas isso é para salvar.<br/>\n<br/>O boneco de palha é para o mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyuso.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com Maldições\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com Maldições\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, fiz uma cirurgia de câncer de útero.<br/>\n<br/>Atualmente, minha perna esquerda está com sintomas de nevralgia.<br/>\n<br/>Outra mulher guarda rancor de mim e está orando enquanto bate pregos em um boneco.<br/>\n<br/>Nesse caso, o que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se tiver a proteção de <i>Kannon</i>, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyuso.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rasgue as Cartas de Infortúnio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rasgue as Cartas de Infortúnio\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi uma carta chamada 'Corrente da Felicidade'.<br/>\n<br/>Está escrito que se eu a rasgar e jogar fora, serei infeliz. Há algum problema em rasgá-la e jogá-la fora?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, se você se preocupa com esse tipo de coisa, é porque ainda não ingressou na fé.<br/>\n<br/>Isso é um pecado. Se você acreditar nisso, mesmo que seja um pouco, será pego por deuses malignos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu também recebi uma, mas a devolvi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor não devolver, mas sim rasgá-la.<br/>\n<br/>Já que dizem que não se deve rasgar, é justamente por isso que é melhor rasgar. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyuso.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquele que Morre Amaldiçoado Também Tem a Sua Parcela de Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aquele que Morre Amaldiçoado Também Tem a Sua Parcela de Pecado\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de morte por loucura devido a maldição utilizando um texugo (mujina)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel mora em uma vila onde há um texugo (<i>mujina</i>) no bosque do santuário local.<br/>\n<br/>Anteriormente, essa mulher guardou rancor de um vizinho por certo motivo e o amaldiçoou usando esse texugo, o que fez com que a pessoa morresse louca.<br/>\n<br/>Nesse caso, como ficam as afinidades de sofrimento no Mundo Material e no Mundo Espiritual entre a pessoa que amaldiçoou e a que morreu louca por ter sido amaldiçoada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, ambos são ruins.<br/>\n<br/>No entanto, se for para escolher, a pessoa que morreu amaldiçoada está em melhor situação.<br/>\n<br/>Aquele que amaldiçoou é muito pior.<br/>\n<br/>Isso acontece devido à lei de causa e efeito, então não há o que fazer.<br/>\n<br/>Portanto, amaldiçoar alguém é o mesmo que amaldiçoar a si próprio.<br/>\n<br/>Ao amaldiçoar uma pessoa, cria-se um grande sofrimento para si mesmo.<br/>\n<br/>\n<br/>Porém, aquele que morre amaldiçoado também tem a sua parcela de pecado.<br/>\n<br/>Por isso, nunca é o caso de 'apenas quem amaldiçoou está errado e quem morreu não tem pecado'.<br/>\n<br/>Ou seja, a pessoa tem as qualificações para morrer amaldiçoada.<br/>\n<br/>Se você ingressar nesta fé e receber a proteção de Deus, por mais que seja amaldiçoado, nada lhe acontecerá.<br/>\n<br/>Bem, alguma coisa sempre há, não é?<br/>\n<br/>Mesmo ingressando nesta fé, ainda existem máculas.<br/>\n<br/>No entanto, como a pessoa é purificada pelo sofrimento, isso é bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]