[
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Esportes no Futuro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Os Esportes no Futuro\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os esportes no futuro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os esportes se tornarão muito populares, pois substituirão a guerra.<br/>\n<br/>O ser humano gosta de competições, e trará esse espírito competitivo e de luta para os esportes.<br/>\n<br/>Além disso, os esportes também avançarão para melhorar a forma e a postura do corpo.<br/>\n<br/>(Na Era de Miroku [567], o mal diminuirá drasticamente.<br/>\n<br/>O desejo físico, ou seja, o mal necessário, é um mal que não se torna pecado.<br/>\n<br/>O espírito é o bem, o corpo é o mal, e para satisfazer os desejos físicos, comete-se o mal e surge o pecado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Era de Miroku, o Mundo do Meretrício Desaparecerá\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Na Era de Miroku, o Mundo do Meretrício Desaparecerá\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É melhor que o mundo do meretrício não exista? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É melhor que não exista. Gatos que dançam, gatos que se transformam, etc., são todos reencarnações de pessoas que viveram muito tempo no mundo do meretrício.<br/>\n<br/>Em uma certa casa, toalhas de rosto estavam sendo roubadas sem parar.<br/>\n<br/>Um dia, ao sair, a pessoa ouviu um barulho em uma casa; ao olhar, parecia ser uma casa abandonada ou algo assim, e havia muitos gatos dançando com as toalhas roubadas na cabeça.<br/>\n<br/>As prostitutas se tornam raposas, as gueixas se tornam gatos. Na casa de uma amiga da esposa, que criava um gato, dizem que o gato disse: 'Que pena'.<br/>\n<br/>De qualquer forma, é certo que ele usou palavras humanas.<br/>\n<br/>Quando chegar a Era de Miroku, o mundo do meretrício desaparecerá.<br/>\n<br/>Em outras palavras, o local de origem dos pecados e crimes é o mundo do meretrício; ao se divertir lá, surgem conflitos familiares. Para isso, ganha-se dinheiro de forma desonesta.<br/>\n<br/>A maioria dos propósitos é para gastar no mundo do meretrício. Não há outro lugar para gastar dinheiro. É anestesiar a consciência com a bebida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Era de Miroku, as Superstições Desaparecerão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Na Era de Miroku, as Superstições Desaparecerão\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ficará a arte da adivinhação na 'Era de Miroku'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Coisas como a arte da adivinhação quase desaparecerão.<br/>\n<br/>A adivinhação serve para prever a boa ou má sorte, a fortuna ou o infortúnio; portanto, a arte da adivinhação também se tornará desnecessária.<br/>\n<br/>Até agora, o espírito humano estava nublado e, por isso, era fraco, e por ser fraco, perdia para os deuses malignos e espíritos malignos.<br/>\n<br/>Daqui em diante, os deuses malignos e espíritos malignos perderão sua força e, por outro lado, o espírito humano se tornará puro e não poderá ser violado.<br/>\n<br/>Por causa de ambos os fatores, os infortúnios desaparecerão.<br/>\n<br/>\n<br/>Por isso, na 'Era de Miroku', as superstições desaparecerão.<br/>\n<br/>A superstição nasce do sentimento de medo do ser humano.<br/>\n<br/>E esse sentimento de medo surge porque as coisas não saem como se deseja, pois há muitas coisas no mundo que não se compreendem pela lógica.<br/>\n<br/>Mesmo fazendo o que a 'ciência', considerada a mais elevada da atualidade, diz, as coisas não saem como o esperado.<br/>\n<br/>Dentre elas, a mais assustadora é a doença, não é?<br/>\n<br/>Depois vêm os incêndios, terremotos, etc. É a partir dessas coisas que surge o sentimento de medo, e para trazer um alívio a isso, nasce a superstição.<br/>\n<br/>No entanto, quando chegar a 'Era de Miroku', as doenças e os desastres desaparecerão, então o sentimento de medo também desaparecerá e, consequentemente, as superstições não nascerão mais.<br/>\n<br/>As superstições serão esquecidas.<br/>\n<br/>Direções e posições também se tornarão desnecessárias...<br/>\n<br/>\n<br/>Atualmente, tenta-se eliminar as superstições com o poder da ciência, mas por tentar resolver com a ciência, elas acabam não desaparecendo.<br/>\n<br/>Existem muitos tipos de superstições, mas se pesquisarmos, veremos que a Alemanha é onde há mais.<br/>\n<br/>Isso significa que o país onde a ciência é mais desenvolvida é o que tem mais superstições.<br/>\n<br/>Só de ver isso, percebe-se o quanto a ciência é inútil para eliminar as superstições.<br/>\n<br/>Em geral, na própria ciência há muitos elementos de superstição.<br/>\n<br/>Nós curarmos as doenças através do <i>Johrei</i> também é uma quebra de superstição.<br/>\n<br/>Se mostrarmos isso, não haverá o que contestar, mas a ciência chama isso de superstição.<br/>\n<br/>Portanto, existe também a 'superstição de considerar algo como superstição'.<br/>\n<br/>A melhor maneira de decidir é: se curar, não é superstição; se não curar, é superstição.<br/>\n<br/>E como aqui cura, não é superstição.<br/>\n<br/>Isso é um fato, então não há o que fazer.<br/>\n<br/>Não é verdade? ... Ontem, ou algo assim, veio um repórter do 'Mainichi Shimbun', e ele era um fatalista...<br/>\n<br/>Aquele Maeterlinck, de 'O Pássaro Azul', é um dos fatalistas mais proeminentes...<br/>\n<br/>O fatalismo é uma espécie de método de resignação, que no fim das contas é a mesma coisa que a resignação do budismo.<br/>\n<br/>Do meu lado, não existe visão fatalista, pois o destino pode ser moldado de qualquer maneira.<br/>\n<br/>Então, eu disse várias coisas a esse repórter, e depois parece que ele disse ao Sr. Inoue: 'Não sou páreo para o Grande Mestre', e foi embora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Roupas na Era de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Roupas na Era de Miroku\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa revista, como roupas masculinas do século XXI anunciadas pelo Museu de Ciência de Chicago,<br/>\n<br/>apareceram fotos de pessoas vestindo trajes esportivos cor de cacau com fios de ouro,<br/>\n<br/>uniformes de operação de energia atômica feitos de celofane com fios de prata,<br/>\n<br/>saias de plástico impermeáveis, etc.<br/>\n<br/>Isso seria um modelo que mostra a elegância das roupas da 'Era de Miroku'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Oh, isso é interessante. Sim, é um modelo...<br/>\n<br/>Na 'Era de Miroku', o ouro passará a ser usado também nas roupas masculinas.<br/>\n<br/>Se perguntar o porquê, é porque agora o padrão é a moeda de ouro,<br/>\n<br/>mas na 'Era de Miroku' haverá apenas papel-moeda, e o ouro passará a ser usado para decoração.<br/>\n<br/>Por isso, será usado também em roupas.<br/>\n<br/>Eu pretendo fazer as roupas da 'Era de Miroku' em breve, e elas serão maravilhosas.<br/>\n<br/>Basicamente, são divididas em três níveis: superior, médio e inferior. A de nível superior terá padrões de nuvens e fênix tecidos com fios de ouro em um fundo roxo.<br/>\n<br/>Portanto, as roupas masculinas também se tornarão muito vistosas.<br/>\n<br/>Comparado a isso, as roupas das pessoas de hoje são roupas do inferno. (Risos)<br/>\n<br/>Não apenas nas roupas, mas também nos sapatos e chapéus, passarão a usar fios de ouro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se usar ouro no chapéu, a cabeça não ficará pesada? (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não faremos algo tão sem jeito. (Gargalhadas)<br/>\n<br/>E, para pessoas importantes, além disso, usarão também pedras preciosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Era de Miroku, Até os Homens Vestirão Quimonos com Bordados\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Na Era de Miroku, Até os Homens Vestirão Quimonos com Bordados\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai recebeu as aulas de iniciação, mas é muito pouco fervoroso.<br/>\n<br/>Outro dia, de frente para o altar budista, eu chorei e pedi: 'Se houver algo de errado comigo, por favor, me avisem', e fui dormir.<br/>\n<br/>Naquela noite não consegui dormir e, na manhã seguinte, levantei cedo como de costume e, enquanto preparava o arroz, acabei cochilando e tive um sonho.<br/>\n<br/>Nesse sonho, havia uma escada diante dos meus olhos e, ao subir até o topo, havia dois deuses lá.<br/>\n<br/>Eles vestiam trajes brancos e capuzes brancos; um estava em pé e o outro sentado, e disseram: 'Nós a elogiamos, você fez bem'.<br/>\n<br/>Que tipo de aviso divino seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Este é um antepassado que obteve divindade no Mundo Espiritual e se tornou um deus de nível inferior.<br/>\n<br/>Como a fé desta pessoa é muito fervorosa, os antepassados ficaram felizes, o que é algo esplêndido.<br/>\n<br/>Trajes brancos e capuzes brancos são as roupas dos sacerdotes xintoístas.<br/>\n<br/>E, assim como os sacerdotes, o branco é o nível mais baixo, e gradualmente vai passando para azul e roxo.<br/>\n<br/>No Mundo Espiritual também é assim, o nível mais alto é o roxo.<br/>\n<br/>Quando é muito elevado, embora isso não exista para os sacerdotes, no roxo há vários padrões feitos com fios de ouro e prata.<br/>\n<br/>Isso também será feito no Mundo Material daqui em diante, eu farei isso em breve...<br/>\n<br/>Nas coroas, serão incrustadas pedras preciosas, ouro e prata.<br/>\n<br/>Isso me foi revelado por Deus.<br/>\n<br/>A Era de Miroku é, em outras palavras, o mundo da 'Verdade, Bem e Belo'.<br/>\n<br/>Visto por esse ângulo, as roupas das pessoas de hoje são sujas, é um verdadeiro inferno.<br/>\n<br/>Quando chegar a Era de Miroku, até os homens passarão a vestir quimonos com bordados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]