[
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que o Ujigami foi entregue a terceiros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O caso em que o Ujigami foi entregue a terceiros\"</font></b>　(18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa fica na cidade de Sakaki, distrito de Hanishina, província de Nagano.<br/>\n<br/>É uma casa tão antiga na vila que é chamada de 'Shibakiri' (pioneira), e o deus Hachiman era cultuado de geração em geração como o Ujigami (deus tutelar do clã).<br/>\n<br/>No entanto, meu bisavô, há quatro gerações, vendeu os campos e arrozais por causa de seus vícios e acabou entregando até mesmo o Ujigami para outras pessoas.<br/>\n<br/>Depois disso, em 4 de fevereiro de 1948, minha avó sofreu uma paralisia e, como até hoje não se curou,<br/>\n<br/>e minha mãe, por volta de 15 de outubro, contraiu peritonite, enquanto era examinada por dois ou três médicos, conhecemos as virtudes divinas de Daikomyonyorai-Sama.<br/>\n<br/>A partir de 1º de agosto, passei a me apoiar Nele e ingressei na fé. Também tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombos.<br/>\n<br/>Graças a isso, embora não seja muito, ela tem evacuação todos os dias, mas seu abdômen está inchado e ela sofre sem nenhuma melhora.<br/>\n<br/>Além disso, formou-se um nódulo do tamanho da ponta de um dedo na base da garganta, e nada além de alimentos líquidos consegue passar.<br/>\n<br/>Haveria alguma causa espiritual? Peço a sua orientação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe paralisia de metade do corpo. A paralisia já é de metade do corpo, não é? Isso também é espiritual.<br/>\n<br/>Ter entregue o Ujigami a terceiros foi algo ruim.<br/>\n<br/>O Ujigami é o antepassado daqui... é o ancestral, não é?<br/>\n<br/>Ujigami e Ubusuna (deus tutelar do local de nascimento) são diferentes. Como escrevi antes, o Ujigami é o grande ancestral.<br/>\n<br/>Portanto, como ele foi promovido a Ubusuna, os laços foram cortados.<br/>\n<br/>Você deve pedir perdão sinceramente, e aos seus antepassados... Vocês têm o altar budista (Hotoke-Sama), não têm? Não têm?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Qual é a seita?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não sei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não saber não tem jeito. É algo essencial.<br/>\n<br/>E as tabuletas memoriais (Ihai) de geração em geração?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\"Estão cultuadas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É pedir perdão. Deve pedir perdão sinceramente, pedindo que perdoem os erros cometidos até agora.<br/>\n<br/>Quando chega a esse ponto, como não há o que fazer, deve pedir sinceramente a Komyonyorai-Sama, dizendo que se arrependeu de coração dos erros cometidos,<br/>\n<br/>e pedir que Ele interceda para que os espíritos dos antepassados compreendam... Se pedir sinceramente, ficará tudo bem.<br/>\n<br/>E a Imagem de Komyonyorai-Sama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ainda não temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Entronize-a imediatamente, e assim ela vai melhorar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, devo pedir perdão perante as tabuletas memoriais dos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E em relação ao Ujigami?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para o Ujigami também, é claro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nós o entregamos a terceiros, mas como nossa casa é a casa principal, apenas nossa casa está incluída lá e o cultua. Entre os membros do Ujigami...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Apenas isso é o mesmo que as outras pessoas. A sua casa é a dos antepassados, por isso é especial.<br/>\n<br/>Vocês acabarão comprando aquele terreno.<br/>\n<br/>Ele chegará às suas mãos. É algo que deve acontecer.<br/>\n<br/>Não será de repente, mas gradualmente.<br/>\n<br/>Esse tipo de coisa é relativamente essencial.<br/>\n<br/>Ao Ujigami, basta ir reverenciá-lo uma vez por mês.<br/>\n<br/>Existe o chamado dia do nascimento (Osanbi), que cai em um determinado dia do mês, não é? Você sabe, não sabe? Não sabe?<br/>\n<br/>Há o festival anual, mas como sempre há o dia do nascimento, deve-se ir reverenciar todos os meses.<br/>\n<br/>Mesmo para pessoas comuns, é muito bom ir reverenciar uma vez por mês.<br/>\n<br/>Eu também ia quando morava em Omori, pois o deus Ubusuna faz várias coisas por nós, não é?<br/>\n<br/>Ir agradecer a ele é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os deuses também seguem o princípio da concordância\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os deuses também seguem o princípio da concordância\"</b></font>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando me mudei de casa, ofereci o Deus da Terra (Jinogami), que era cultuado desde os tempos antigos, ao bairro, e pedi que o cultuassem nos fundos como o deus do bairro. No entanto, disseram-me que infortúnios continuaram a acontecer depois disso. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque o deus não está satisfeito.<br/>\n<br/>Tornar o Deus da Terra no deus do bairro, ou seja, no deus Ubusuna, parece uma promoção,<br/>\n<br/>mas, na verdade, o espírito sofre devido ao princípio da concordância, portanto, é melhor cultuá-lo como o Deus da Terra original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Deus da Terra\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No interior, em todas as casas há o Deus da Terra (Jinogami) cultuado. Que tipo de deus é o Deus da Terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os deuses têm várias funções, e o Deus da Terra é um dragão da terra que protege sob o domínio do deus Ubusuna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dousojin é um familiar do deus Ubusuna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Dousojin é um familiar do deus Ubusuna\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente caiu do muro de pedra do Dousojin adjacente (cujo quintal ele usa normalmente), de uma altura de cerca de um shaku e cinco sun (aprox. 45 cm), machucou a articulação do joelho e estou ministrando <i>Johrei</i> nele, mas não melhora facilmente. Haveria alguma relação com o Dousojin?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como ele purificou, é bom agradecer ao Dousojin. Normalmente, isso curaria.<br/>\n<br/>O Dousojin é um familiar do deus que protege aquela terra (deus Ubusuna), portanto, não é um deus de grande importância, então não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Ocidente não há um deus equivalente ao deus Ubusuna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No Ocidente não há um deus equivalente ao deus Ubusuna\"</font></b>　(Publicado em 23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que, no Japão, em caso de casamento, o deus Ubusuna une as duas pessoas no Mundo Espiritual. No Ocidente, também existe alguém correspondente ao deus Ubusuna?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece que no Ocidente não há um deus equivalente ao deus Ubusuna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A psicologia das massas no festival de Ubusuna e sua realidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A psicologia das massas no festival de Ubusuna e sua realidade\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante os festivais do deus Ubusuna, a personalidade das pessoas muda completamente, como se fossem outras pessoas, e elas fazem muito barulho. Isso seria um fenômeno espiritual?<br/>\n<br/>Além disso, o que é chamado de psicologia das massas também é dominado por algum espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Também deve haver fenômenos espirituais.<br/>\n<br/>Entre os deuses Ubusuna, há Inari que foram promovidos, e os Inari que são seus familiares encostam.<br/>\n<br/>Na psicologia das massas, dezenas de raposas se reúnem e fazem esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]