[
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Plano de Construir o Paraíso Terrestre em Várias Partes dos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Plano de Construir o Paraíso Terrestre em Várias Partes dos Estados Unidos\"</font></b> (10 de novembro de 1953)<br/>\n<br/>\"Como é sabido, a Igreja Messiânica tem se desenvolvido bastante ultimamente e, ao mesmo tempo, a visão da sociedade mudou em um bom sentido. Isso é natural.<br/>\n<br/>Sofremos por muito tempo sob vários mal-entendidos, mas, de qualquer forma, parece que começamos a ser um pouco compreendidos, o que me deixa muito feliz.<br/>\n<br/>E, a respeito disso, há vários aspectos que devem se desenvolver daqui para frente.<br/>\n<br/>Estados Unidos, Havaí e Japão; as coisas começaram a ficar bastante interessantes nesses três aspectos, e é sobre isso que vou falar agora.<br/>\n<br/>\n<br/>\n<br/>Há apenas cinco ou seis dias, veio a esposa do Sr. Simmons, gerente-geral para o Oriente do Chicago Tribune, que é um dos grandes jornais dos Estados Unidos.<br/>\n<br/>Lá, o New York Herald, o New York Times, o Washington Post e o já mencionado Chicago Tribune seriam como os quatro grandes jornais.<br/>\n<br/>Eles são um casal de jornalistas, mas essa senhora é realmente notável; como era de se esperar de uma jornalista, ela tem uma mente brilhante.<br/>\n<br/>Sua compreensão do que eu dizia e sua capacidade de captar o ponto crucial tinham uma perspicácia raramente vista até mesmo entre os japoneses.<br/>\n<br/>Por isso, a conversa fluiu muito bem, embora o fato de haver um intérprete no meio dificultasse um pouco, mas, ainda assim, ela compreendia muito bem, o que foi muito gratificante.<br/>\n<br/>E a perspectiva dela é diferente da dos japoneses, ela tem uma visão interessante.<br/>\n<br/>Por exemplo, quando contei brevemente minha trajetória, ela disse: 'O senhor é raro. Buda e Cristo viveram religiosamente desde jovens, mas o fato de o senhor ter entrado para a religião depois dos cinquenta anos é muito incomum.'<br/>\n<br/>Eu também não havia percebido isso, mas, ao ouvir isso, pensei que ela havia notado algo inesperado.<br/>\n<br/>Vou falar sobre duas ou três coisas que notei. Houve uma pergunta sobre o que eu achava do sistema imperial japonês, e eu respondi que o fato de o sistema imperial ter acabado é muito bom, e que estou feliz com isso.<br/>\n<br/>Isso porque, mesmo na recente Guerra do Pacífico, no fim das contas, alguns ambiciosos usaram o Imperador para iniciar aquela guerra absurda. Portanto, se não houvesse o sistema imperial, ou seja, não haveria como iniciar uma guerra daquele tipo.<br/>\n<br/>Mesmo do ponto de vista de que essa preocupação desaparece, acho que é muito bom.<br/>\n<br/>A respeito disso, o Japão, em princípio, não é um país que faz guerras.<br/>\n<br/>O país chamado Japão não tem essa missão, então o Japão é pacífico até o fim. —<br/>\n<br/>É a paz através do belo — todas as coisas no Japão estão condicionadas a isso.<br/>\n<br/>Portanto, o verdadeiro caráter nacional do Japão é se tornar um país que seja como um parque mundial, um paraíso mundial no futuro.<br/>\n<br/>O fato de ter feito algo completamente diferente, que é a guerra, significa que os japoneses se equivocaram quanto ao seu caráter nacional original. É nesse sentido que estou construindo o Paraíso Terrestre e construindo museus de arte.<br/>\n<br/>Falei algo nesse sentido, e ela simpatizou muito.<br/>\n<br/>\n<br/>Meu pensamento é que o Paraíso Terrestre está atualmente em Hakone e Atami, e da próxima vez pretendo construí-lo em Kyoto. E, claro, também pretendo construí-lo no Havaí. Eventualmente, pretendo construí-lo em várias partes dos Estados Unidos também.<br/>\n<br/>De qualquer forma, o que o mundo inteiro está fazendo agora, em qualquer país, são parques.<br/>\n<br/>Os parques são, de fato, populares e muito bons, mas devemos construir algo de um nível ainda mais elevado do que os parques.<br/>\n<br/>Isso porque as instituições de entretenimento de hoje são extremamente vulgares e não há nada que eleve o caráter humano.<br/>\n<br/>Pelo contrário, as pessoas se degradam ao vê-las.<br/>\n<br/>Como há muitas coisas ruins assim, por outro lado, também são necessárias coisas que elevem o caráter humano.<br/>\n<br/>Para isso, devemos construir em todo o mundo algo ainda mais elevado, superior a um parque.<br/>\n<br/>Eu disse que estou construindo isso agora como um modelo, e ela também simpatizou muito com isso.<br/>\n<br/>Naquela ocasião, ela havia visitado o Museu de Arte de Hakone e, em seguida, eu a guiei pelo Paraíso Terrestre de Atami e mostrei várias coisas. Ela disse que ficou tão tocada com o que viu e ouviu que não tinha palavras para expressar.<br/>\n<br/>Parecia que ela estava muito surpresa.<br/>\n<br/>\n<br/>A pessoa que serviu de intérprete é um pesquisador de ukiyo-e e fala inglês muito bem.<br/>\n<br/>E ele dá palestras em inglês para americanos uma vez por semana.<br/>\n<br/>Como essa pessoa compra e vende ukiyo-e, há muitas coisas no Museu de Arte de Hakone que ele trouxe.<br/>\n<br/>E, depois de voltar a Tóquio, parece que a jornalista disse: 'Aquele Sr. Okada é um pouco além da minha capacidade.'<br/>\n<br/>Parece que ela não esperava tanto, mas o que eu digo é, de certa forma, bastante superior ao da outra parte, então houve muitos momentos em que ela ficou acuada.<br/>\n<br/>Ela disse que seu marido voltaria da Coreia em breve, e então ela faria com que ele entendesse bem e, como ela acha que ele simpatizará muito, quando voltar aos Estados Unidos, escreverá e me apresentará amplamente no Chicago Tribune.<br/>\n<br/>Ela pediu para me avisar que escreveria sob o título 'O Construtor da Paz Mundial', e, claro, isso será publicado.<br/>\n<br/>Ela disse com muito entusiasmo que gostaria de ser a primeira a me apresentar aos Estados Unidos.<br/>\n<br/>\n<br/>E então eu disse o seguinte.<br/>\n<br/>De qualquer forma, a civilização mundial atual é a civilização material e a civilização espiritual. Para colocar de forma simples, os Estados Unidos são a civilização horizontal e o Japão é a civilização vertical.<br/>\n<br/>Portanto, a verdadeira civilização não pode ser criada a menos que o vertical e o horizontal sejam unidos. Assim, a Igreja Messiânica é um plano para unir a civilização horizontal e a civilização vertical.<br/>\n<br/>Por isso, eu disse que acho que a sua vinda agora é o primeiro passo para isso, e ela ficou feliz.<br/>\n<br/>Eu disse que o nosso distintivo também expressa esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Entretenimento que Eleva o Caráter Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Entretenimento que Eleva o Caráter Humano\"</font></b> (11 de novembro de 1953)<br/>\n<br/>\"Recentemente, veio a esposa do Sr. Simmons, gerente-geral para o Oriente do jornal americano Chicago Tribune. Ela é uma senhora que trabalha como jornalista e tem uma mente muito brilhante. Ela tem prestado muita atenção ao meu trabalho.<br/>\n<br/>Isso porque um fiel que vem ao meu encontro, que é um comerciante que coleciona ukiyo-e o tempo todo e também é um pesquisador, fala inglês muito bem e, há bastante tempo, dá palestras sobre ukiyo-e em inglês para americanos uma vez por semana.<br/>\n<br/>Ela veio por intermédio da apresentação dessa pessoa. Conversamos sobre várias coisas por cerca de duas horas. Ela viu o Museu de Arte de Hakone e eu a guiei por Atami, e, sem lisonja, ela ficou extremamente maravilhada.<br/>\n<br/>Conversamos muito sobre o meu trabalho, e ela disse que seu marido está na Coreia, mas voltará em breve, e então ela quer muito que ele me encontre para ouvir ainda mais, e que ela definitivamente quer publicar isso no Tribune.<br/>\n<br/>Ela disse que quer publicar com o título 'O Construtor da Paz Mundial'.<br/>\n<br/>\n<br/>Conversamos sobre várias coisas, mas entre elas, lembro-me de duas ou três. Os fiéis sabem bem, mas na civilização mundial, o representante da civilização horizontal, a civilização material, são os Estados Unidos, e o representante da civilização espiritual é o Japão. Em suma, o líder da civilização horizontal são os Estados Unidos, e o líder da civilização vertical é o Japão, e a verdadeira civilização nascerá unindo esse vertical e horizontal.<br/>\n<br/>Sendo assim, unir a civilização dos Estados Unidos e do Japão é a coisa mais importante.<br/>\n<br/>Em relação a isso, eu já vinha afirmando isso desde antes, e dizia que, quando chegasse a hora, isso aconteceria.<br/>\n<br/>Quando eu disse que a vinda dela desta vez era exatamente para isso, ela ficou muito feliz.<br/>\n<br/>Pareceu-me que isso a impressionou especialmente.<br/>\n<br/>\n<br/>Então ela perguntou o que eu achava do comunismo, e eu disse que isso não é um problema.<br/>\n<br/>O comunismo, comparado ao ser humano, é a parte das pernas, da cintura para baixo, enquanto os Estados Unidos e o Japão são a parte superior do corpo. —<br/>\n<br/>Portanto, se o comunismo dominasse o Japão, ficaria de cabeça para baixo, então isso é absolutamente impossível.<br/>\n<br/>Por isso, eu disse que não havia necessidade de se preocupar com isso, e ela ficou muito feliz.<br/>\n<br/>Tenho certeza de que ela publicará isso no jornal de lá.<br/>\n<br/>\n<br/>Depois, ela perguntou o que eu achava do sistema imperial, e eu disse que o fato de o Imperador ter abdicado, ou seja, o fato de o sistema imperial ter acabado, é muito bom, pois só assim o Japão poderá realmente cumprir sua missão como caráter nacional.<br/>\n<br/>Isso porque, em princípio, o Japão não é um país para tomar o poder ou expandir sua influência através de guerras.<br/>\n<br/>O Japão é um país pacífico, em suma, um país da civilização da beleza, da civilização da arte. É um país que deve aperfeiçoar essas coisas para divertir e alegrar as pessoas do mundo todo e, assim, contribuir para o progresso da civilização.<br/>\n<br/>Por isso, as paisagens e todas as condições estão especialmente bem preparadas. Eu já tinha esse pensamento desde antes.<br/>\n<br/>Como primeiro passo para isso, estou construindo os modelos do Paraíso Terrestre e os museus de arte em Hakone, Atami e, eventualmente, em Kyoto.<br/>\n<br/>Estou fazendo isso porque acredito que seja a coisa mais importante para o Japão.<br/>\n<br/>\n<br/>E outra coisa importante é que, nem é preciso dizer que os seres humanos precisam de entretenimento, mas, mesmo falando em entretenimento, os entretenimentos atuais, em vez de elevarem os sentimentos humanos, na maioria das vezes levam à degradação.<br/>\n<br/>Certamente esses entretenimentos também são necessários, mas deve haver um pouco de entretenimento que eleve ainda mais o nível, que eleve o caráter humano, ou seja, algo que divirta e ao mesmo tempo eleve.<br/>\n<br/>Foi nesse sentido que construí o Paraíso Terrestre.<br/>\n<br/>Os parques estão por toda parte, mas os parques são populares e servem apenas como locais de descanso, então é necessário construir algo de um nível ainda mais elevado do que isso.<br/>\n<br/>A sensação que isso proporciona à humanidade é muito grande. Afinal, o público em geral se diverte com coisas de baixo nível.<br/>\n<br/>Eles apenas se divertem, e não há o objetivo de elevar os sentimentos ou o caráter humano através disso.<br/>\n<br/>No entanto, eu acredito que o Paraíso Terrestre é muito necessário também nesse aspecto, então, no Japão, além dos três locais atuais, como a minha religião está se desenvolvendo no Havaí, eventualmente construirei um no Havaí também.<br/>\n<br/>E depois passarei a construir nos Estados Unidos. O próximo passo será o mundo inteiro, e eu disse que pretendo construir na Europa, no Oriente, e ela simpatizou muito com isso também.<br/>\n<br/>\n<br/>Depois de voltar, parece que ela disse ao intérprete que a conversa com o Sr. Okada foi um pouco além da sua capacidade — parece que ela me subestimava um pouco — e que ela ficou acuada e não é páreo, e que quando seu marido voltasse, ela faria com que ele conversasse bastante comigo.<br/>\n<br/>Eu não achei que fosse para tanto, mas a conversa da Igreja Messiânica é inevitavelmente de alto nível.<br/>\n<br/>Vocês também devem ter essa experiência, mas acaba ficando assim.<br/>\n<br/>O que falamos e o que realmente fazemos é muito elevado do ponto de vista do padrão da cultura moderna. Por isso, a discrepância é grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]