[
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Não é Arqueologia, mas sim Belas-Artes'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não é Arqueologia, mas sim Belas-Artes\"</font></b> (11 de agosto de 1951)<br/>\n<br/>\"Mudando de assunto, sobre o Museu de Arte.<br/>\n<br/>A maquete que está ali — a primeira não estava muito interessante, então eu a mudei desta vez.<br/>\n<br/>Fiz com dois andares. Daquele jeito não daria para expor quase nada. O Museu de Arte que será construído agora tem um bom projeto e uma boa forma.<br/>\n<br/>Eu estava pensando em mostrar a planta agora, mas ela está com os carpinteiros.<br/>\n<br/>Como isso custa muito dinheiro e a construção leva tempo, eu pensei em adiar por mais um ano, mas Deus não permite que seja assim.<br/>\n<br/>Será construído até o verão do ano que vem. Com certeza estará concluído até o verão do ano que vem.<br/>\n<br/>\n<br/>Observando o mundo ultimamente, vejo que as pessoas passaram a ter muito interesse pelas belas-artes.<br/>\n<br/>Na próxima Conferência de Paz em São Francisco, haverá uma exposição de arte.<br/>\n<br/>Isso foi iniciativa de um americano cujo nome não me lembro agora.<br/>\n<br/>São 177 peças, eu acho. É essa a quantidade que vai. Estão fazendo o empacotamento.<br/>\n<br/>Pensei em fazer uma exposição no museu antes disso, mas como não há tempo, estão empacotando tudo com muito afinco.<br/>\n<br/>A taxa de empacotamento é de um milhão de ienes.<br/>\n<br/>Eles vão levar para lá de avião.<br/>\n<br/>Há coisas muito boas. Acredito que, centradas em tesouros nacionais, também entrarão bastantes peças de colecionadores particulares.<br/>\n<br/>\n<br/>No entanto, do meu ponto de vista, ainda há um pequeno desvio na forma de pensar das autoridades e do público em geral, ou seja, eles valorizam porque é algo de centenas ou milhares de anos atrás — isto é, o significado histórico.<br/>\n<br/>Esse é o objetivo deles. Mesmo em relação aos tesouros do Shosoin, eles dizem: 'Como conseguiram fazer algo assim?'<br/>\n<br/>E 'Como foi bem preservado até hoje'. É nesse sentido.<br/>\n<br/>Porém, do ponto de vista da estética — da apreciação das belas-artes —, não é que o antigo seja bom, mas sim que, seja antigo ou novo, é algo bem feito — uma obra-prima.<br/>\n<br/>Quero focar no fato de que possui muitos elementos estéticos. Eles ainda não chegaram a esse ponto.<br/>\n<br/>Não há muitos americanos que consigam compreender as obras de arte que foram para os Estados Unidos.<br/>\n<br/>Nem metade deles consegue realmente compreender.<br/>\n<br/>Eu diria que um terço, ou um quinto. Afinal, é arte.<br/>\n<br/>Se não tiverem uma mente voltada para a arte... É também por esse motivo que o museu de arte que estou construindo não terá o sentido de arqueologia, mas sim o propósito de expor belas-artes.<br/>\n<br/>Sendo assim, acredito que tanto os japoneses quanto os americanos, e as pessoas do mundo todo, poderão compreender. Esse é o verdadeiro caminho.<br/>　<br/>\n<br/>Além disso, com o interesse pelas belas-artes, museus estão sendo construídos em vários lugares.<br/>\n<br/>Agora, fala-se em construir um de arte moderna no Parque Hibiya, mas há um pouco de oposição e também se fala no Parque Shiba.<br/>\n<br/>Já garantiram um orçamento de 300 milhões. Com certeza ficará pronto em dois ou três anos.<br/>\n<br/>Isso é basicamente a compra pelo Ministério da Educação — em cada exposição. E também serão expostas obras da Era Meiji em diante. Além disso, há o Edifício Ishibashi em Kyobashi.<br/>\n<br/>Lá também haverá uma exposição, no segundo ou no quarto andar, ou em ambos.<br/>\n<br/>Em Kamakura também ficará pronto em breve.<br/>\n<br/>Há planos assim em vários lugares. Parece que farão um em Tsurumi também.<br/>\n<br/>Por esses motivos, o Mundo de Miroku está se aproximando gradualmente, e esse tipo de atmosfera também está se formando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Jardim de Hakone é o Melhor do Mundo'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Jardim de Hakone é o Melhor do Mundo\"</b></font> (25 de agosto de 1951)<br/>\n<br/>\"Mudando de assunto, outro dia veio um professor de geografia de uma escola de ensino médio dos Estados Unidos.<br/>\n<br/>Sem dúvida, é uma pessoa que pesquisa várias partes do mundo.<br/>\n<br/>Essa pessoa disse, primeiramente, que não existe um jardim como este no mundo.<br/>\n<br/>Dizer que não há igual no mundo significa que é o melhor do mundo, não é?<br/>\n<br/>Eu já achava antes que era o melhor do Japão.<br/>\n<br/>Eu pensava que o que não existe no Japão é a Igreja Messiânica.<br/>\n<br/>A concepção... sobre a concepção, eu mesmo me orgulho um pouco.<br/>\n<br/>O fato de termos lidado com essas pedras grandes é algo que não pode ser imitado.<br/>\n<br/>Apenas a forma de usar as pedras grandes. E o ponto em que isso produziu efeito.<br/>\n<br/>Isso talvez seja o melhor do Japão.<br/>\n<br/>Eu pesquisei a maioria dos jardins famosos do Japão, mas, entre os que vi até agora, o que é bom na construção de jardins com pedras é o jardim do Marquês Satake, em Mukojima, Tóquio, que tem muitas pedras e é famoso.<br/>\n<br/>Mesmo assim, aquelas pedras foram trazidas e colocadas lá.<br/>\n<br/>Comparado a este aqui, não chega nem aos pés.<br/>\n<br/>Outro dia também fui a Quioto e vi, mas são coisas muito pobres.<br/>\n<br/>Vi muitos, como a Vila Imperial de Katsura e a Vila Imperial de Shugakuin, mas, para mim, embora tenham o aspecto da antiguidade, em termos de beleza não são grande coisa.<br/>\n<br/>No entanto, desta vez, disseram que é no mundo... Eu achava que era o melhor do Japão, mas ouvir isso de uma pessoa assim é motivo de grande satisfação.<br/>\n<br/>E ouço com frequência que pessoas bastante famosas também estão querendo ver.<br/>\n<br/>Eu não vou forçar ninguém a vir, mas se houver um forte desejo da parte deles, será bom que venham.<br/>　<br/>\n<br/>Sobre isso, em relação ao Museu de Arte, estamos nos preparando para iniciar a construção em breve.<br/>\n<br/>Quero terminá-lo sem falta até o verão do ano que vem. E depois, este jardim aqui.<br/>\n<br/>Ainda há partes em que não mexemos.<br/>\n<br/>Quero fazer naquilo algo que nunca existiu antes, algo muito inusitado, que faça as pessoas exclamarem 'Uau!'.<br/>\n<br/>E assim, até o verão do ano que vem, este lugar — o Shinsen-kyo — estará concluído. Há muitas pessoas que querem muito ver.<br/>　<br/>\n<br/>As obras de arte que serão expostas no Museu de Arte também, de várias maneiras, vou preparar e expor coisas que não se veem em outros lugares.<br/>\n<br/>Como há a proteção de Deus, misteriosamente conseguimos expor... Vários métodos e contatos estão sendo estabelecidos.<br/>\n<br/>Sem dúvida, será o melhor Museu de Arte do Japão.<br/>\n<br/>E quando estiver totalmente concluído, acredito que, pela primeira vez, haverá um grande desenvolvimento.<br/>\n<br/>Isso é, afinal, o Princípio da Concordância. Do lado de Deus, as coisas estão estabelecidas dessa forma.<br/>\n<br/>Portanto, agora precisamos nos desenvolver mais, mas há várias coisas... Estamos nos desenvolvendo, mas se não está indo como o esperado, é porque este lugar não está concluído.<br/>\n<br/>Falando em termos humanos, é preciso vestir a roupa adequadamente — se for terno, vestir o terno, colocar uma gravata nova, estar bem arrumado.<br/>\n<br/>No momento, é verdade que estamos vestindo o terno, mas não estamos usando meias.<br/>\n<br/>Estamos em um estado onde falta uma manga, e assim não podemos atuar.<br/>\n<br/>Hakone é o Mundo Espiritual, e quando este lugar for concluído, surgirá uma força de desenvolvimento extraordinária.<br/>\n<br/>E quando Atami estiver pronto, será algo incrível.<br/>\n<br/>Atami é o corpo e se manifestará na superfície. Afinal, é uma questão de ordem. Tem que seguir essa ordem.<br/>\n<br/>Penso de antemão em fazer esses preparativos.<br/>\n<br/>Tudo é pensamento. Apesar de estarmos nos esforçando tanto, dizem que precisamos nos desenvolver mais... Seria bom se realmente entendessem. Esforçar-se é ótimo, mas se não surgirem essas preocupações e angústias, as coisas ficarão mais fáceis. Por isso, falei um pouco sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Outros Museus de Arte São Pobres'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Outros Museus de Arte São Pobres\"</font></b> (28 de agosto de 1951)<br/>\n<br/>\"Além disso, outra coisa é o Museu de Arte. A construção dele também já começou.<br/>\n<br/>Deus tem muita pressa, de qualquer forma. Como Ele diz que deve ser feito até o verão do ano que vem, começamos com essa intenção, mas como basta instalar as vitrines que serão usadas para a exposição lá dentro, é relativamente simples.<br/>\n<br/>A maquete também já está pronta ali, e será basicamente daquele jeito, sendo o terceiro andar em estilo japonês.<br/>\n<br/>Fiz isso pensando que, quando vierem estrangeiros — quando formos mostrar coisas boas com calma —, será necessário para criar uma atmosfera japonesa.<br/>\n<br/>E, provavelmente, como Museu de Arte, será o melhor do Japão.<br/>\n<br/>Não é tanto que o nosso Museu de Arte seja esplêndido, mas sim que os outros museus de arte são pobres.<br/>\n<br/>Eu achava que o nosso não era grande coisa, mas os outros museus de arte são ainda menos expressivos.<br/>\n<br/>Se for um museu histórico, aí sim.<br/>\n<br/>A arquitetura é esplêndida e há muitos itens.<br/>\n<br/>O conceito fundamental de um museu histórico é dar ênfase ao aspecto acadêmico — arqueológico —, e o aspecto das belas-artes é fraco.<br/>\n<br/>Por isso, nos museus históricos há várias coisas antigas, mas acho que deixam a desejar no aspecto artístico.<br/>\n<br/>\n<br/>Sendo assim, adotei a diretriz de escolher coisas boas, olhando com um olhar estético.<br/>\n<br/>Isso porque, por exemplo, os tesouros do Shosoin — de vez em quando fazem exposições, e todos fazem um grande alvoroço. Acho que foi no ano passado, estava lotado, um grande sucesso de público.<br/>\n<br/>Também foi por causa dos jornais, mas eu também gosto e pesquisei, e, ao ver as peças do Shosoin, não há nada que me impressione.<br/>\n<br/>Há coisas desgastadas pelo tempo, e é verdade que sinto: 'Como conseguiram fazer algo assim há mil anos?', mas não sinto vontade de decorar meu quarto com isso para apreciar.<br/>\n<br/>Por isso, cento e poucas peças foram para a exposição de arte nos Estados Unidos, mas acho que não há quem consiga compreendê-las.<br/>\n<br/>Talvez cerca de um terço. É apenas porque são antigas. Ser antigo não é tanto pelo aspecto artístico, mas sim por ter sido bem preservado.<br/>\n<br/>É isso que eles admiram. Por isso eu costumo dizer: 'Isso é a arte da preservação'.<br/>\n<br/>Por esse motivo, eu não me apego a coisas antigas. Mesmo sendo contemporâneas, se tiverem um alto valor artístico, pretendo expô-las.<br/>\n<br/>Portanto, todos têm um estranho hábito de se prenderem apenas a coisas antigas.<br/>\n<br/>E eu quero muito corrigir esse ponto também.<br/>\n<br/>Bem, quando estiver pronto e as obras expostas, vocês entenderão.<br/>　<br/>\n<br/>O objetivo principal foi fazer com que qualquer pessoa que veja consiga compreender.<br/>\n<br/>Em geral, o propósito das belas-artes é que o ser humano as aprecie e, sem perceber, eleve-se espiritualmente. É elevar o bom gosto.<br/>\n<br/>É muito bom para purificar a alma da pessoa.<br/>\n<br/>Se não for assim, haverá muitos lugares como as casas de pachinko ou de strip-tease de hoje em dia.<br/>\n<br/>Não digo que seja ruim. Um pouco é bom, mas é preciso mostrar coisas mais elevadas.<br/>\n<br/>As pessoas em geral precisam ver e compreender. Se ficarem pensativas ou resmungando, não serve.<br/>\n<br/>Tanto as pessoas com olhar clínico quanto as que não têm devem poder apreciar — devem ser atraídas por aquilo. Se não for assim, acho que não tem o verdadeiro significado. Pretendo seguir com essa diretriz.<br/>　<br/>Além disso, já começamos a fazer, mas é a parte dos fundos.<br/>\n<br/>Lá também pretendo construir algo muito interessante — algo que faça as pessoas exclamarem 'Uau!', mas não posso dar muitos detalhes. E com isso, basicamente, este lugar estará concluído.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]