[
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Obra Divina de Atami Torna-se o Modelo da Obra Divina do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Obra Divina de Atami Torna-se o Modelo da Obra Divina do Mundo Material\"</font></b> (24 de março de 1954)<br/>\n<br/>\"O Grande Culto de Primavera também será realizado no ano que vem no salão que será recém-construído, mas o salão, como falei anteriormente, estava previsto para o outono deste ano.<br/>\n<br/>No entanto, houve um aviso por parte de Deus de que, de qualquer forma, deveria ser na primavera, então a cerimônia de inauguração foi decidida para o dia 3 de março do ano que vem.<br/>\n<br/>Em primeiro lugar, há uma relação numérica.<br/>\n<br/>O ano 29 [1954] deste ano parece ter a pior numerologia.<br/>\n<br/>E, sobre <i>Miroku</i>, até agora era 5, 6 e 7, e Fogo, Água e Terra eram a condição básica de <i>Miroku</i>, ou melhor, seu significado fundamental.<br/>\n<br/>Fogo, Água e Terra não eram muito diretos no sentido de transformar o mundo no Mundo de <i>Miroku</i>.<br/>\n<br/>Portanto, a partir de agora, passará a ser o número 3, 6 e 9.<br/>\n<br/>Sendo assim, este se torna o número direto da Obra Divina mundial.<br/>\n<br/>Isso porque todas as coisas passarão a ser 3, 6 e 9.<br/>\n<br/>Em breve escreverei sobre isso.<br/>\n<br/>Em outras palavras, a nova civilização mundial terá essa estrutura.<br/>\n<br/>Nesse sentido, a Obra Divina de Atami, o Paraíso Terrestre, torna-se o modelo da Obra Divina do mundo material global, portanto, a cerimônia de inauguração também terá esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Havia Nada Religioso no Estilo Le Corbusier\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não Havia Nada Religioso no Estilo Le Corbusier\"</font></b> (24 de março de 1954)<br/>\n<br/>\"Além disso, como vocês devem ter visto, a estrutura externa do salão finalmente ficou pronta.<br/>\n<br/>Naquele tipo de arquitetura, a parte externa é extremamente difícil.<br/>\n<br/>Ao executar aquele estilo pela primeira vez, sendo algo tão alto e grande, fazer uma maquete em escala real é algo que não se consegue facilmente.<br/>\n<br/>Só é possível fazer coisas pequenas.<br/>\n<br/>Por isso, eu me certifiquei de que as dimensões horizontais e verticais, e também a forma das colunas, a espessura das colunas, a profundidade das colunas, tudo isso estivesse bem harmonizado no geral.<br/>\n<br/>Além disso, afinal, o estilo Le Corbusier é composto apenas de arquitetura prática em todo o mundo.<br/>\n<br/>É claro que não havia nada de cunho religioso.<br/>\n<br/>Então, ao aplicar esse estilo de forma religiosa, o que se busca é a solenidade, e eu pensei em fazer algo que transmitisse uma sensação solene. Quando vi o resultado, percebi que ficou exatamente como eu havia imaginado.<br/>\n<br/>Por isso, eu também estou extremamente satisfeito.<br/>\n<br/>Portanto, acredito que se tornará um assunto comentado no mundo da arquitetura.<br/>\n<br/>Eu assino há algum tempo uma revista mundial chamada KOKUSAI KENCHIKU, que apresenta as novas arquiteturas estrangeiras através de fotografias.<br/>\n<br/>É claro que um estilo como aquele do salão não existe de forma alguma.<br/>\n<br/>Como é um estilo completamente distante dos estilos criados até agora,<br/>\n<br/>acredito que, quando for conhecido mundialmente, se tornará um grande tema no mundo da arquitetura global.<br/>\n<br/>Assim, a partir do estilo das colunas na parte frontal externa, fiz uma grande parede branca na lateral.<br/>\n<br/>Aquilo, normalmente, seria um lugar onde, sem dúvida, teriam que ser colocadas janelas.<br/>\n<br/>Eu transformei aquela ampla superfície sem janelas em um espaço branco e liso.<br/>\n<br/>Uma ousadia como essa também não era muito comum até agora.<br/>\n<br/>No entanto, embora existam arquiteturas bastante ousadas nos tempos modernos, o significado é um pouco diferente.<br/>\n<br/>Além disso, parece que os andaimes serão totalmente retirados até o final deste mês. Quando forem retirados, plantaremos árvores ao redor, colocaremos cascalho e plantaremos grama embaixo, para harmonizar o todo.<br/>\n<br/>Também, na curva de quem vai em direção ao mirante, há duas árvores chamadas tuia-anã (<i>chabohiba</i>) plantadas, que mandei trazer como amostra.<br/>\n<br/>Aquelas árvores serão plantadas em toda a volta do salão.<br/>\n<br/>E, a partir dos degraus, haverá um caminho contínuo até o outro lado, cercado por gramado, e ao redor plantaremos arbustos de <i>choji</i> podados em formato arredondado.<br/>\n<br/>Quando tudo isso estiver completamente pronto, surgirá uma paisagem que fará as pessoas pensarem: 'Com certeza'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cerimônia de Inauguração Será no Dia 3 de Março do Ano 30\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Cerimônia de Inauguração Será no Dia 3 de Março do Ano 30\"</font></b> (25 de março de 1954)<br/>\n<br/>\"Além disso, todos vocês devem ter visto o Paraíso Terrestre de Atami, que estava previsto para ficar pronto até o outono e ter sua cerimônia de inauguração.<br/>\n<br/>No entanto, há um ponto em que Deus está contendo isso.<br/>\n<br/>E o que entendi foi que a cerimônia de inauguração deve ser em março do ano que vem.<br/>\n<br/>De fato, o número do ano 29 [1954] é o pior.<br/>\n<br/>Tem que ser no dia 3 de março do ano 30 [1955], ou seja, 3, 3, 3; deve ser esse número.<br/>\n<br/>Isso porque, sobre <i>Miroku</i>, até agora era 5, 6 e 7, e 5, 6 e 7 é Fogo, Água e Terra, ou seja, o significado fundamental.<br/>\n<br/>Porém, a partir de agora, o Mundo de <i>Miroku</i> será construído no mundo material, e assim, o mundo material será totalmente governado pelo número 3.<br/>\n<br/>É 3, 6 e 9. Portanto, a partir de agora, terá o significado de <i>Miroku</i> nos números 3, 6 e 9.<br/>\n<br/>Já falei sobre isso antes, mas tudo tem três níveis, e isso é espírito e corpo, ou seja, torna-se 6,<br/>\n<br/>Mundo Espiritual e mundo material, isso se torna 6, e então, com a Trindade, torna-se 9.<br/>\n<br/>Portanto, 3, 6 e 9 significa, afinal, que o 5 é 3, o 6 é 3 e o 7 é 3.<br/>\n<br/>Por isso, o <i>San-san-kudo</i> (3, 3, 9 vezes) das ocasiões festivas, dito desde os tempos antigos, tem esse significado.<br/>\n<br/>Por esse motivo, a cerimônia de inauguração será no dia 3 de março do ano 30 [1955].<br/>\n<br/>\n<br/>Com isso, ficou claramente compreendido.<br/>\n<br/>Primeiro, o salão e o mirante ficarão prontos até lá, e em seguida será o museu de arte.<br/>\n<br/>O museu de arte, como digo frequentemente, não será de nível mundial... mas sim o melhor do mundo.<br/>\n<br/>Além disso, o estilo do salão, do qual apenas a parte externa está pronta agora, também é um estilo bastante novo.<br/>\n<br/>Eu assino mensalmente a revista KOKUSAI KENCHIKU, que apresenta as novas arquiteturas do mundo,<br/>\n<br/>mas, mesmo olhando para ela, não há absolutamente nenhum estilo como esse do Salão do Messias.<br/>\n<br/>Não há nada sequer parecido.<br/>\n<br/>Portanto, acredito que só por isso já se tornará um assunto comentado, como um novo estilo no mundo da arquitetura global.<br/>\n<br/>E, nesse tipo de arquitetura, o mais difícil é a estrutura externa.<br/>\n<br/>A parte interna é comum.<br/>\n<br/>O mais difícil da estrutura externa é a altura e a largura horizontal. É essa forma.<br/>\n<br/>Isso deve ser feito de modo que não haja a menor falha.<br/>\n<br/>Não pode ser alto demais, nem extenso demais.<br/>\n<br/>Além disso, há as barras verticais, chamadas de colunas, e suas cores e dimensões, a espessura e profundidade das colunas, as paredes laterais; tudo isso deve estar equilibrado, formando uma harmonia geral.<br/>\n<br/>Assim, por ser algo grande, construímos uma maquete, mas na prática é bem diferente.<br/>\n<br/>A verdade é que, se não construíssemos uma maquete daquele tamanho real, as coisas não sairiam como imaginado.<br/>\n<br/>Se fosse um cenário de cinema, tudo bem, mas mesmo assim custaria muito dinheiro, então é totalmente impossível.<br/>\n<br/>Mas, ao ver outro dia, tive a sensação de que ficou exatamente como eu havia pensado.<br/>\n<br/>Por isso, estou extremamente satisfeito.<br/>\n<br/>Afinal, o meu trabalho não tem referência nem nada, sigo apenas na estimativa visual e na intuição,<br/>\n<br/>então, normalmente, se um especialista ouvisse isso, ficaria surpreso, mas como é Deus quem faz, não é nada de mais.<br/>\n<br/>Por essas razões, aquele salão também se tornará uma obra de grande destaque que deve ser observada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]