[
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Interpretação dos Números\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Interpretação dos Números\"</font></b>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O número sete aparece frequentemente na Bíblia. Qual é o seu significado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sete significa conclusão. No espírito da palavra (Kotodama), também se diz 'Nari-Naru' (tornar-se, concluir-se), que significa estar pronto.<br/>\n<br/>Em geral, não se limitando à 'Bíblia', um é o começo, o Único e Verdadeiro Deus; dois é o Yin e Yang; aí nasce o filho e torna-se três; quatro espalha-se para as quatro direções.<br/>\n<br/>Aí surge o calor, o fogo... cinco; pelo fogo, o gelo derrete e torna-se água... seis; desta vez, a terra é formada e concluída...<br/>\n<br/>Sete. É por isso que no Cristianismo se diz que a criação ocorreu no sétimo dia, e o sétimo dia é guardado como o dia de descanso.<br/>\n<br/>Isso é verdade.<br/>\n<br/>Depois, oito é abrir; nove é 'Tsukushi' (esgotar), que é o ponto extremo.<br/>\n<br/>Dez é a união da trama e da urdidura (vertical e horizontal), e esta é a verdadeira conclusão.<br/>\n<br/>Agora estamos no mundo do nove, e a partir de agora, o trabalho da Igreja <i>Kannon</i> é unir a trama e a urdidura, ou seja, fundir as culturas do Oriente e do Ocidente.<br/>\n<br/>O círculo com uma cruz (dez) no distintivo que todos usam representa isso.<br/>\n<br/>Onze é unir e começar; o século vinte e um é o século em que a trama e a urdidura se unem e começam.<br/>\n<br/>Vinte torna-se rei, e acima dele o Deus Supremo assenta-se para administrar o mundo.<br/>\n<br/>Além disso, sete é verdadeiramente a terra, e o katakana 'Na' (ナ) também se torna terra. ...<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a relação entre as linhas de A, Ka, Sa... Ra, Wa e os números um, dois... nove, dez...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A linha A é o som básico e também se torna espírito.<br/>\n<br/>Não tem função material, mas como som é o mais elevado.<br/>\n<br/>Por exemplo, Taka-Ama-Hara, Atama, etc.<br/>\n<br/>O resto você entenderá pela resposta anterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mistério dos Números\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mistério dos Números\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que há mistérios ocultos nos números.<br/>\n<br/>Por exemplo, qual é o significado de números como um, dois... dez, onze, dezoito, vinte e três, cem, mil, etc.?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um é começar e dois é dividir.<br/>\n<br/>Dez é unir, ou seja, a conclusão. Onze é o início do que foi unido, a unificação.<br/>\n<br/>Dezoito é unir e abrir; o fato de <i>Kannon</i> ser dezoito significa unir vertical e horizontalmente e abrir.<br/>\n<br/>Vinte e três é a atuação do Corpo de Manifestação (Ojin).<br/>\n<br/>Isso porque o 'O' de Ojin escreve-se como 'Rei' (Ou), e três (Mi) é o corpo (Mi).<br/>\n<br/>Cem é dez vezes dez, lê-se 'Momo' e tem um bom significado.<br/>\n<br/>Além disso, cem é uma braça (Hiro), mas falarei sobre isso mais tarde.<br/>\n<br/>Mil é 'Chi'... espírito.<br/>\n<br/>Mesmo em nomes, Chiyo não é bom.<br/>\n<br/>Chiyo torna-se espírito e, para uma mulher, resulta em uma natureza solitária.<br/>\n<br/>Sobre cem e mil, falaremos mais tarde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Data para Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Data para Entronização da Imagem da Luz Divina\"</font></b>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para o dia da entronização da Imagem da Luz Divina (Goshintai), devemos evitar os dias dois, quatro, seis e nove? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há uma regra fixa sobre isso, mas é preferível escolher um bom dia.<br/>\n<br/>Bons dias são aqueles com os números um, cinco e oito.<br/>\n<br/>O significado é que um é o começo, a origem, o Deus Supremo; cinco é emergir, é o fogo, é Yang, o número mais elevado.<br/>\n<br/>Oito é cinco e três, é Izunome, é fogo e água, é emanar, abrir, expandir, a forma do Monte Fuji, um número infinito, etc.<br/>\n<br/>Além disso, onze é a unificação, significando que a trama e a urdidura (vertical e horizontal) se unem e começam; quinze é unir e emergir.<br/>\n<br/>Dezoito é unir e abrir, é a soma de cinco-seis-sete (Miroku) e três-seis-nove (Miroku), e também é a energia (Ki), sendo muito bom.<br/>\n<br/>Vinte e um significa que dois se unem e começam, sendo bom também para o dia do casamento.<br/>\n<br/>Vinte e cinco é cinco vezes cinco, vinte e cinco, o que significa que o sol emerge, tendo um significado muito Yang.<br/>\n<br/>Vinte e oito é a união de dois que se abrem, então é claro que é bom.<br/>\n<br/>Quando <i>Kannon</i> estava na Índia e era chamado de Bodhisattva Kanjizai, havia os Vinte e Oito Grupos, ou seja, vinte e oito vassalos, e o Sutra de Lótus é composto por vinte e oito capítulos.<br/>\n<br/>O vigésimo quinto é o Capítulo do Portão Universal de <i>Kannon</i> (Kannon Fumonbon), e como <i>Kannon</i> é o Buda do Sol, é Yang.<br/>\n<br/>\n<br/>Aqui, escreverei algo um pouco místico: em geral, o ensinamento budista é sete.<br/>\n<br/>Isso porque Shakyamuni é o Miroku da Terra, e Terra significa sete.<br/>\n<br/>O dobro de sete é quatorze, e o dobro disso é vinte e oito; portanto, se três é água e é a lua, é o ensinamento da lua e da terra. Índia (Indo) significa que 'In' (marca) é a lua e 'Do' (grau/terra) é a terra.<br/>\n<br/>É a Terra Yin, e como antigamente a Índia era chamada de País do Clã da Lua (Gesshikoku), o significado do Budismo também deve ter ficado claro com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Data da Cerimônia de Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Data da Cerimônia de Casamento\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao decidir a data para o casamento ou outros eventos, desde que os dias com números como onze, dezoito, vinte e três não sejam dias particularmente ruins, podemos escolhê-los?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é bom, todos são bons.<br/>\n<br/>De qualquer forma, para o casamento, basta que dez ou vinte sejam a base, pois o Yin e o Yang estão se unindo.<br/>\n<br/>Vinte e um também é bom, pois significa 'duas pessoas se unem e começam'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, é melhor depois do dia dez do que antes do dia dez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, isso mesmo. ... O dia oito não é bom.<br/>\n<br/>Dentre esses, os bons são o dia onze, o dia vinte e um e, bem, o dia dezoito também deve ser bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dias Auspiciosos para o Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dias Auspiciosos para o Casamento\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\"Existem dias auspiciosos para o casamento.<br/>\n<br/>Pois os números são bastante místicos.<br/>\n<br/>Como o casamento é a união do Yin e do Yang, os dias de união sete, dez e onze são muito bons; vinte e um é excelente, com o significado de 'duas pessoas se unem e começam'.<br/>\n<br/>Para começar, o oito é bom, e o cinco é 'Izu', que significa emergir, o que é bom.<br/>\n<br/>Izu é 'Izu' (emergir), e a Península de Izu é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado das Palavras do Cântico dos Números Celestiais (Amakazu-no-Uta)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado das Palavras do Cântico dos Números Celestiais (Amakazu-no-Uta)\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre o significado das palavras do Cântico dos Números Celestiais (Amakazu-no-Uta).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esta é a ordem de quando o Céu e a Terra foram criados; em geral, sete é a conclusão, e sete é 'Nari', 'Naru' (tornar-se, concluir-se).<br/>\n<br/>Multiplicar e desenvolver é o oito.<br/>\n<br/>Um é o Deus Único, que se divide em Yin e Yang (dois), aí nasce o filho (três), e então se desenvolve para as quatro direções (quatro), o fogo queima (cinco), a água é formada (seis), e com isso está concluído (sete).<br/>\n<br/>O Cristianismo foi feito com o sete, por isso tem o domingo como dia de descanso.<br/>\n<br/>Nove é 'Tsukushi' (esgotar), que é o ponto extremo, e agora estamos no mundo do nove.<br/>\n<br/>Com o dez se une, e com o onze começa.<br/>\n<br/>O Cântico dos Números Celestiais expressa a ordem da criação do Céu e da Terra através dos números, e se você o entoar, no Mundo Espiritual ele se torna a ordem... a força de atividade.<br/>\n<br/>Ou seja, a virtude e o poder de Deus manifestam sua força através do espírito da palavra (Kotodama) da ordem.<br/>\n<br/>Deve-se entoá-lo de forma agradável e lenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"</font></b>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado do rosário budista (Juzu)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O número de contas é cento e oito. Diz-se que os desejos mundanos do ser humano são cento e oito, chamados de cento e oito paixões mundanas (Bonnou).<br/>\n<br/>Tem o significado de cortar esses desejos mundanos.<br/>\n<br/>Também tem o significado de conectar para que a linhagem espiritual não seja cortada.<br/>\n<br/>O sino da véspera de Ano Novo também é tocado cento e oito vezes; o cento e oito tem um significado muito profundo.<br/>\n<br/>O caractere para cem (百) é formado reunindo dez vezes o dez, ou seja, dez e dez (十十), e ao juntar dez e dez, forma-se o caractere 'poço' (井).<br/>\n<br/>Ou seja, torna-se a forma do Mundo de Miroku.<br/>\n<br/>Também se torna a forma da cruz, significando a união da trama e da urdidura (vertical e horizontal), que é Izunome.<br/>\n<br/>O oito é a forma de abrir, representando um número incalculável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]