[
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se mostrarmos o que desejam ver, o efeito aumentará facilmente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se mostrarmos o que desejam ver, o efeito aumentará facilmente\"</font></b> (1 de janeiro de 1954)<br/>\n<br/>\"Além disso, o Solo Sagrado de Atami, sem falta, poderá ser inaugurado até o outono.<br/>\n<br/>Ou seja, o salão e o Palácio de Cristal; o Museu de Arte ficará para o ano que vem.<br/>\n<br/>Quando isso estiver concluído, creio que se tornará um assunto mundial. Atrairá a atenção de todo o mundo.<br/>\n<br/>Embora eu diga isso, ainda está na metade, mas quando estiver totalmente pronto, será algo extraordinário.<br/>\n<br/>A área do terreno em que estamos trabalhando agora também está se expandindo.<br/>\n<br/>Pensando bem, mesmo considerando apenas o Japão, nunca se construiu algo assim em tão grande escala.<br/>\n<br/>Em relação a grandes construções, fizeram o Castelo de Osaka e a Ponte Nijubashi em Marunouchi, mas aquilo não foi construído verdadeiramente para a humanidade, para a sociedade ou para as massas, e sim para exibir grandemente a majestade a fim de ostentar o próprio poder, e também como defesa em tempos de guerra; como esses pensamentos eram a base,<br/>\n<br/>nesse ponto, é o oposto do Solo Sagrado que estou construindo.<br/>\n<br/>Nikko também é esplêndido, mas aquilo também foi para que o terceiro xogum exibisse grandemente a sua majestade para manter o domínio dos Tokugawa, e<br/>\n<br/>segundo uma teoria, como os diversos senhores feudais daquela época tinham os bolsos cheios, e ainda restavam remanescentes de Hideyoshi, era perigoso, e para isso era necessário empobrecer seus bolsos,<br/>\n<br/>dizem que houve essa estratégia, e embora possa ter havido um pouco dessa estratégia, o propósito de sua construção quase não teve nenhum pensamento voltado para as massas.<br/>\n<br/>Sendo assim, não existem grandes construções no Japão com esse propósito.<br/>\n<br/>Portanto, os Solos Sagrados de Hakone e Atami serão algo que nunca existiu desde o início do Japão.<br/>\n<br/>E não apenas no Japão, mas olhando para o exterior, de fato, a Cidade Proibida na China é algo impressionante.<br/>\n<br/>No entanto, aquilo também foi para o rei da época exibir grandemente o seu próprio poder e também por seu próprio luxo, e não havia o pensamento de fazer algo pelas massas.<br/>\n<br/>E mesmo o Palácio do Vaticano na Europa, como uma sede principal do cristianismo, assim como as coisas religiosas em Nara no Japão, muito dinheiro foi arrecadado e muitos artigos de boa qualidade foram doados, e naturalmente aquele museu de arte foi criado.<br/>\n<br/>Além disso, na Idade Média europeia, muita arte religiosa foi produzida, de modo que inevitavelmente um museu de arte teve que ser criado no Vaticano.<br/>\n<br/>Por essas razões, não havia absolutamente nenhum pensamento de construir algo verdadeiramente como um Solo Sagrado, para as massas.<br/>\n<br/>Portanto, nesse aspecto, o que estamos fazendo aqui é algo inédito desde o início do mundo.<br/>\n<br/>\n<br/>E outra coisa é que, como o jornalista americano disse outro dia, ou seja, como museu de arte, há vários artigos bons, mas não há outro lugar cuja localização incorpore a beleza natural como Hakone e Atami.<br/>\n<br/>Ele elogiou muito dizendo que, nesse ponto, não há igual no mundo, e de qualquer ponto de vista, creio que se tornará um assunto mundial e será visto em todo o mundo como um grande acontecimento no Japão.<br/>\n<br/>Como resultado, as pessoas se perguntarão: 'Afinal, o que é a Igreja Messiânica?', e dirão: 'É dirigida por uma pessoa chamada Mokichi Okada', 'Afinal, que tipo de pessoa ele é?'... Dizer isso normalmente soa um pouco como presunção, mas não sou eu quem está fazendo, é Deus quem está fazendo, então pode-se dizer que estou antes na posição de avaliar.<br/>\n<br/>Dirão: 'Ele construiu isso em apenas dez ou vinte anos', e creio que começará um estudo sobre Okada.<br/>\n<br/>Dirão: 'Que tipo de pessoa ele é, que tipo de pensamento ele tem?', e assim, o que eu escrevi será lido mundialmente.<br/>\n<br/>Como resultado, inevitavelmente terão que compreender a superstição médica e a superstição dos fertilizantes que existiram até agora.<br/>\n<br/>Além disso, para construir algo tão formidável como o Solo Sagrado, seus pensamentos e o que ele diz devem ser maravilhosos; em primeiro lugar, através disso, recupera-se a saúde.<br/>\n<br/>As doenças desaparecem. Há colheitas abundantes sem fertilizantes.<br/>\n<br/>E saberão de várias coisas, como o fato de que, se o pensamento ateísta for eliminado, os criminosos desaparecerão.<br/>\n<br/>É uma coisa curiosa, mas se olharem com olhos desconfiados, por melhores que sejam as coisas escritas, não entrarão de forma alguma na cabeça.<br/>\n<br/>No entanto, se olharem com olhos de quem pensa: 'Este é diferente de um ser humano comum. Certamente não é uma pessoa qualquer. O que será que ele diz?', ficarão impressionados com cada detalhe.<br/>\n<br/>Inevitavelmente, tem que chegar a esse ponto, senão não adianta.<br/>\n<br/>\n<br/>Esse tipo de método está sendo feito pelo Deus Absoluto, então sei que será feito de forma surpreendentemente bem-sucedida, mas, de qualquer forma, atrair primeiro a atenção das massas através da arte, eu acho que Deus faz isso com muita habilidade.<br/>\n<br/>Por mais que se pregue teorias elevadas, por mais que se concedam graças maravilhosas, isso leva tempo.<br/>\n<br/>Não é algo que possa ser aceito facilmente.<br/>\n<br/>No entanto, quando é algo para se ver... e ainda por cima mostrando o que desejam ver, sem forçar nada... o efeito aumenta com muita facilidade.<br/>\n<br/>Então, quando o Solo Sagrado de Atami finalmente estiver pronto, quase todos os japoneses virão ver.<br/>\n<br/>Eles não virão todos de uma vez, mas, à medida que for se tornando conhecido, inevitavelmente não conseguirão deixar de vir ver.<br/>\n<br/>Agora está em construção, mas quando estiver pronto, até os fiéis ficarão surpresos.<br/>\n<br/>Ou seja, com sua concepção grandiosa e com vários lugares que ainda nem se pode imaginar sendo construídos, primeiro fará com que o mundo inteiro preste atenção.<br/>\n<br/>Será algo que não se poderá comparar de forma alguma com Hakone.<br/>\n<br/>Acredito que estará totalmente pronto... o Museu de Arte estará pronto até o outono do ano que vem.<br/>\n<br/>Acho que até o final do ano que vem estará praticamente pronto.<br/>\n<br/>E, no ano passado, o número de visitantes que foram a Nikko foi de dois milhões e quatrocentos mil, como saiu no jornal outro dia; portanto, mesmo considerando a metade disso, acho que virão um milhão de pessoas.<br/>\n<br/>Então, se for um milhão de pessoas por ano, a taxa de entrada será algo extraordinário, chegando a dezenas de milhões de ienes.<br/>\n<br/>\n<br/>Por isso, com isso, a estrada do Passo de Jukkoku, que liga Hakone a Atami, inevitavelmente terá que ser ampliada, então pretendo construir uma grande estrada de mais de dez metros, cerca de vinte metros.<br/>\n<br/>Sobre isso, também conversei com a Ferrovia Sunzu no ano passado, mas como eles são uma empresa com fins lucrativos e só pensam em lucros — estão entusiasmados com um teleférico em uma escala muito menor e vieram me pedir para ceder meu terreno, por essas razões —, não dá para contar com a empresa, a província não tem dinheiro para fazer, o Estado muito menos, e, por outro lado, não há nenhum indivíduo que faça isso, então não há outra opção a não ser eu mesmo fazer.<br/>\n<br/>O mais importante no Japão são Hakone e Atami, mas isso precisa ser mais reformado, e naturalmente se tornará assim.<br/>\n<br/>Não há lugar em todo o Japão com transporte tão conveniente e bom quanto este.<br/>\n<br/>Agora leva uma hora para ir daqui até Gora, mas se a estrada melhorar, poderá ser feito na metade do tempo, em trinta minutos.<br/>\n<br/>Se for pelas extremidades, poderá ir ainda mais rápido.<br/>\n<br/>Portanto, isso inevitavelmente tem que ser feito.<br/>\n<br/>Se a taxa de entrada entrar conforme o planejado, pretendo fazer isso.<br/>\n<br/>\n<br/>Por essas razões, finalmente a Igreja Messiânica começará a ser compreendida gradualmente como 'diferente das religiões comuns, esta é uma religião que realmente faz um trabalho formidável'.<br/>\n<br/>Depois que se tornar assim, a Medicina do <i>Johrei</i> e a Agricultura Natural...<br/>\n<br/>Quando disserem: 'Como é uma religião que faz tudo isso, certamente isso é verdade. Como conseguem arrecadar tanto dinheiro?',<br/>\n<br/>e responderem: 'Isso é porque as pessoas foram salvas quando estavam prestes a perder a vida depois de irem a vários hospitais, e em gratidão todos doam dinheiro, e com esse dinheiro é possível construir algo tão esplêndido',<br/>\n<br/>então dirão: 'Entendo, então isso é verdade', e compreenderão.<br/>\n<br/>Quando isso acontecer, seguirá exatamente conforme o nosso objetivo.<br/>\n<br/>Acho que a maneira de Deus fazer as coisas, estabelecendo essa ordem, é realmente formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Solo Sagrado e o Museu de Arte são um chamariz para os visitantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Solo Sagrado e o Museu de Arte são um chamariz para os visitantes\"</font></b> (3 de janeiro de 1954)<br/>\n<br/>\"O jornalista americano que veio no ano passado, chamado Elise Grilli, parece ser um crítico de arte bastante famoso; ele viu museus de arte no mundo todo e, comparando com o Museu de Arte de Hakone, disse que o Palácio do Vaticano na Itália é religioso e se tornou um museu de arte, então nesse ponto é exatamente parecido com a Igreja Messiânica.<br/>\n<br/>E ele disse que a impressão ao ver o Louvre na França e o Museu de Arte de Hakone, esses três, é basicamente a mesma. Por isso, eu fiquei surpreso.<br/>\n<br/>O Vaticano e o Louvre são coisas formidáveis e mundialmente famosas.<br/>\n<br/>O fato de o Museu de Arte de Hakone ser visto no mesmo nível que eles, achei que é algo muito formidável.<br/>\n<br/>Apenas que a característica especial do Museu de Arte de Hakone é que, ao entrar no museu e ver as obras de arte, se olhar pela janela, pode-se ver as montanhas ao longe.<br/>\n<br/>Portanto, é a beleza natural e a beleza artificial, e o jardim expressa habilmente as coisas naturais, como várias plantas e rochas, através da arte humana, e ele elogiou dizendo que essa característica não se vê em nenhum outro lugar.<br/>\n<br/>Depois, o chefe dele veio; essa pessoa é o diretor das transmissões em inglês da NHK, e ao ver o Solo Sagrado de Atami, ele disse: 'Na verdade, eu pretendia escrever sobre isso, mas é tão grandioso que não consigo escrever. Não há outro jeito a não ser escrever apenas para que venham ver pessoalmente', e ficou muito surpreso.<br/>\n<br/>O que essa pessoa disse, como falei outro dia, é que dividindo o Japão em leste e oeste, Kyoto e Nara no oeste são as antigas cidades culturais do oeste.<br/>\n<br/>Sendo assim, quando Hakone e Atami estiverem totalmente concluídos, se tornarão as cidades culturais do leste.<br/>\n<br/>Além disso, o fato de Hakone e Atami estarem tão próximos a ponto de se poder ir em uma hora é algo muito raro. Ele disse coisas assim e elogiou muito.<br/>\n<br/>Portanto, quando o Solo Sagrado de Atami estiver concluído, de qualquer forma, creio que atrairá a atenção do mundo.<br/>\n<br/>\n<br/>Claro que no Japão também ficarão surpresos como se fosse a primeira vez e poderão dizer: 'O pessoal da Igreja Messiânica é formidável. Até agora nós os menosprezávamos, mas não é bem assim. Eles conseguiram lucrar muito bem'.<br/>\n<br/>Seja como for, de qualquer maneira, dirão: 'É diferente das várias novas religiões comuns', 'No geral, esse tal de Okada é um sujeito que tem bastante habilidade', e coisas do tipo, e não acham que se criará uma atmosfera de que 'é necessário estudar Okada'? O estudo sobre Okada surgirá em algum momento.<br/>\n<br/>Então, dirão: 'Primeiro, para estudá-lo, precisamos dar uma olhada em seus livros', e com isso, todos lerão muito os livros da Igreja Messiânica, e<br/>\n<br/>assim, a medicina e o cultivo natural, principalmente a medicina, de qualquer forma, eles acabarão compreendendo de alguma maneira, e<br/>\n<br/>então decidirão pegar e ler a EIKOU e a CHIJOU TENGOKU, e como isso é algo muito bom, creio que Deus faz as coisas de forma muito habilidosa.<br/>\n<br/>Esse Solo Sagrado e o Museu de Arte são... é uma maneira barata de dizer, mas são um chamariz para os visitantes.<br/>\n<br/>E, através disso, fazer com que leiam as coisas verdadeiras, colocar isso em suas cabeças, foi a política adotada por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]