[
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte de Fudo, Kobo, etc., pode ser feito cerca de dez dias após a entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte de Fudo, Kobo, etc., pode ser feito cerca de dez dias após a entronização da Imagem da Luz Divina\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que cultua pergaminhos com as imagens de Fudo Myoo, Kobo Daishi e outros fundadores de religiões disse que deseja descartá-los.<br/>\n<br/>Como ela deve proceder para fazer esse descarte?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Após cultuar a Imagem da Luz Divina (Komyo Nyorai) por cerca de três anos, deve-se agradecer profundamente e pedir através do <i>Kotodama</i> (espírito da palavra) para que retornem aos seus tronos originais.<br/>\n<br/>Para Fudo Myoo, Kobo Daishi e afins, uma semana ou cerca de dez dias também está bom.<br/>\n<br/>Deve-se agir de forma flexível, dependendo da divindade ou buda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte das estátuas de Kobo Daishi, Jizo e Kannon de Hase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte das estátuas de Kobo Daishi, Jizo e Kannon de Hase\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cultuamos as estátuas de Kobo Daishi, Jizo e Kannon de Hase desde a época de minha mãe. O que devo fazer com elas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Coloque um suporte no <i>Tokonoma</i> da Imagem da Luz Divina (Komyo Nyorai) e as assente lá.<br/>\n<br/>Não há uma razão especial para isso, mas como sua mãe tinha fé nelas, pode haver apego. Descartá-las imediatamente seria ruim para sua mãe.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Já se passaram onze anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se já faz onze anos, o apego já se desfez. Você pode fazer ou comprar um pequeno oratório,<br/>\n<br/>colocá-las dentro, deixá-las assentadas por um tempo e, após cerca de um ano, pode descartá-las.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder com o descarte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Qual é o tamanho delas?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Têm cerca de três <i>sun</i> (aprox. 9 cm).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, coloque-as em alguma caixa e guarde-as em um lugar onde não sejam tratadas com desrespeito. Pode ser num armário.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Há um armário embaixo do altar budista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aí está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há tabuletas memoriais (Ihai) escritas 'Sangai Banrei' (Todos os Espíritos dos Três Mundos) e 'Muen Shorei' (Espíritos sem Vínculos).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há budas assentados nelas? Se sim, não há problema em deixá-las guardadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de deuses de crenças populares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de deuses de crenças populares\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em 1947 e, em janeiro de 1949, recebi a Imagem da Luz Divina.<br/>\n<br/>Desta vez, gostaria de descartar os seguintes deuses, qual seria o método adequado?<br/>\n<br/>(A) Deus do Poço (Idogami)... Fica ao lado do poço, e uma vez por ano fazemos a troca do <i>Heishin</i> (símbolo divino) através da divindade tutelar (Ujigami).<br/>\n<br/>(B) Kojin-sama... Dentro de casa.<br/>\n<br/>(C) Shinmei-sama... Fora de casa, no verso do espelho estão escritos os caracteres de Amaterasu Oomikami.<br/>\n<br/>Há um total de onze deuses, mas omitirei o restante.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"É melhor organizar isso.<br/>\n<br/>Se for fazer com cuidado, ofereça saquê sagrado (Omiki) e oferendas a cada um deles, entoe a oração (Norito),<br/>\n<br/>e diga verbalmente que, como agora recebeu a Imagem da Luz Divina (Komyo Nyorai), pede que retornem aos seus tronos originais (Mikura).<br/>\n<br/>Agradeça pela proteção durante todo esse longo tempo e, no dia seguinte, pode descartá-los. Não há necessidade de manter nenhum deus.<br/>\n<br/>Daikoku-sama deve ser assentado em um suporte à direita, de frente para a Imagem da Luz Divina.<br/>\n<br/>Para a monja Myosai, dê-lhe um nome póstumo (Kaimyo) e a cultue no altar budista.<br/>\n<br/>O espelho pode ser guardado.<br/>\n<br/>Isso ainda é pouco; há casos em que as pessoas cultuam trinta ou quarenta deuses.<br/>\n<br/>Como sempre digo, até agora a força dos deuses era como um fio fino e fraco, e como um só não dava segurança, juntavam vários para engrossar e se agarrar a eles.<br/>\n<br/>Com a Imagem da Luz Divina, um só fio já é grosso o suficiente, por isso traz tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de Myojin e Fudo-sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de Myojin e Fudo-sama\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé no ano passado, mas em minha casa cultuamos Myojin e Fudo-sama há vinte anos. Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso, você deve deixar como está por um ou dois anos, e então fazer um culto pedindo que retornem.<br/>\n<br/>Nessa ocasião, agradeça pela proteção recebida até agora.<br/>\n<br/>Diga que, como agora passarão a receber a proteção da Imagem da Luz Divina (Komyo Nyorai), pede que, por favor, retornem. Depois disso, basta queimar o oratório e os amuletos.<br/>\n<br/>Isso pode ser feito ao mesmo tempo em que se entroniza a Imagem da Luz Divina, mas como há deuses que têm apego, mesmo pedindo que retornem, o apego à casa pode permanecer.<br/>\n<br/>Geralmente, se deixar como está por um ou dois anos, esse apego será removido pela Luz Divina.<br/>\n<br/>Fazer isso depois é mais tranquilo e melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitos pássaros em cada Fudoson\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há muitos pássaros em cada Fudoson\"</font></b> (27 de junho de 1948)<br/>\n<br/>\"Em lugares como o Fudoson de XX, há muitos pássaros que são, de fato, familiares (Kenzoku) de Fudoson.<br/>\n<br/>Estes podem ser descartados.<br/>\n<br/>Mesmo Fudo Myoo sendo um servo de <i>Kannon</i>, originalmente era bom, mas agora decaiu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O tratamento do oratório de pedra da Kannon Feminina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O tratamento do oratório de pedra da Kannon Feminina\"</font></b> (20 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao me mudar, encontrei num canto do jardim um oratório de pedra com cerca de dois <i>shaku</i> (aprox. 60 cm) de altura e um <i>shaku</i> (aprox. 30 cm) de largura, com a inscrição 'Kannon Feminina' (Onna Kannon).<br/>\n<br/>O que é isso e como devo proceder com o seu tratamento?<br/>\n<br/>Em casa, cultuamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se houver apenas as letras e não houver nada dentro, basta assentá-lo no melhor lugar do jardim.<br/>\n<br/>Como o sentimento da pessoa que o fez está ali, há alguma conexão através de elos espirituais.<br/>\n<br/>Se você o descartar, pode haver ressentimentos e coisas do tipo.<br/>\n<br/>Kannon Feminina refere-se à Princesa Konohanasakuya.<br/>\n<br/>Seja como for, parece haver uma grande atuação feminina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]