[
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Disfonia Causada pelo Apego de um Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Disfonia Causada pelo Apego de um Gato\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O caso do avô que estrangulou um gato</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e nove anos, após pegar um resfriado, foi perdendo a voz gradativamente. Após receber <i>Johrei</i> por meia quinzena (quinze dias), ela voltou exatamente ao estado em que estava quando a doença se manifestou, apresentando febre e dores. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso é bom. O que estava endurecido começou a derreter, então ela vai se curar.<br/>\n<br/>A voz é produzida pela vibração das cordas vocais (válvulas). Quando vibram finamente, produzem um som agudo, e quando vibram frouxamente, produzem uma voz grossa e grave.<br/>\n<br/>Formou-se um nódulo de toxinas na base dessas cordas vocais.<br/>\n<br/>É por isso que a voz não sai. Se dissolver isso, a voz voltará a sair.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O avô dessa pessoa estrangulou um gato no passado, e a tia da doente também está na mesma situação. Acredito que seja algo espiritual...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso, sem dúvida, ocorre porque o apego do gato ainda não se dissipou completamente. Por isso, deve-se ministrar bastante <i>Johrei</i> na testa e na garganta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela tem febre alta na região da testa e das glândulas parótidas, e ontem o maxilar inferior inchou tanto que ela não conseguia abaixar a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso é excelente.<br/>\n<br/>Muitas vezes se fala em doenças espirituais, mas o espírito e o corpo físico estão sempre em concordância.<br/>\n<br/>Quando um espírito encosta, é porque há máculas naquele local, o que permite o encostamento espiritual.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i>, as máculas são eliminadas e o espírito não consegue mais encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Espírito Vingativo de Gato que Encostou nos Dedos (Adesão aos Dedos do Pé)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de um Espírito Vingativo de Gato que Encostou nos Dedos (Adesão aos Dedos do Pé)\"</b></font>　(21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O caso do pai que capturou e vendeu um gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino, atualmente com quinze anos, nasceu com três dedos do pé colados. Ao ser submetido a uma cirurgia, o local infeccionou e os três dedos curvaram-se para baixo.<br/>\n<br/>Quando ele ainda estava no ventre da mãe, o pai capturou um gato que era muito violento e o vendeu para uma pessoa que matava gatos.<br/>\n<br/>A mãe diz que às vezes sonha com gatos. Haveria alguma relação com o gato? Gostaria de perguntar.<br/>\n<br/>Além disso, o nível de inteligência do menino é de cerca de dez anos de idade.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O gato está encostado nos dedos. Se não tivessem cortado, com o <i>Johrei</i> ele se tornaria humano. Enquanto não ministrar, não dá para ter uma ideia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Castigo de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Castigo de Gato\"</font></b>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As palmas das mãos e as solas dos pés ficam exatamente como as patas de um gato, o que chamam de 'castigo de gato'. Ficam com a aparência de casca de pinheiro e, se ficarem muito tempo imersas na água, tornam-se brancas e uma pele fina se solta.<br/>\n<br/>Em uma família, a mãe, a filha mais velha e o segundo filho têm o 'castigo de gato', enquanto o pai e o filho mais velho são normais.<br/>\n<br/>Além disso, entre os parentes dessa família, há pessoas com o 'castigo de gato' em sete ou oito casas.<br/>\n<br/>Eles se conformaram dizendo que o 'castigo de gato' desaparece naturalmente após cinco gerações, mas qual seria a causa disso?<br/>\n<br/>Além disso, é possível a cura completa através do <i>Johrei</i>? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existe o fato de um gato guardar rancor.<br/>\n<br/>Pode acontecer com uma pessoa, mas isso é toxina medicinal de um antepassado.<br/>\n<br/>É purificado e se acumula em um único lugar.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura.<br/>\n<br/>Se durar cinco gerações, significa que essa toxina desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Vingativo de um Gato que Sobe no Futon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Vingativo de um Gato que Sobe no Futon\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>O caso de ter matado um gato na infância</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel que, há cerca de trinta anos, com mente de criança, matou um gato, relata que, há dois ou três anos, quando dorme à noite, sente como se algo semelhante a um gato subisse em seu futon ou entrasse em seu peito. Isso seria devido ao espírito do gato que ele matou?<br/>\n<br/>Ou seria outro espírito usando um gato para fazer isso?<br/>\n<br/>Se for o espírito do gato, o que ele deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito do gato. É o apego de ressentimento. Como ele está usando o <i>Ohikari</i> (Medalha da Luz Divina)...<br/>\n<br/>Quando o gato entrar em seu peito, deve-se entoar a Oração (Amatsu-Norito).<br/>\n<br/>E é bom pedir a Kakuriyo-no-Ookami-Sama para que ele renasça rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição de Vários Pássaros Mortos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Maldição de Vários Pássaros Mortos\"</font></b>　(19 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O homem que só consegue emitir sons de pássaros</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte anos só consegue emitir sons de pássaros.<br/>\n<br/>Isso seria o encosto do espírito de um pássaro? Ou seria a reencarnação de um pássaro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a maldição de pássaros. É a reencarnação de pássaros que foram mortos; muitos pássaros se tornaram um só e reencarnaram. É diferente da reencarnação de um pássaro comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Matar Muitos Animais com Armadilhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado de Matar Muitos Animais com Armadilhas\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A família onde, a partir dos quatro ou cinco anos, as pernas não se sustentam</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma casa na vila de Toyosato, distrito de Ikaruga, província de Kyoto, quando as crianças nascem, têm convulsões e, a partir dos quatro ou cinco anos, as pernas vão perdendo a capacidade de se sustentar.<br/>\n<br/>Apenas o filho mais velho conseguiu concluir o sexto ano da escola primária, mas depois disso suas pernas também deixaram de se sustentar.<br/>\n<br/>A filha mais nova, atualmente com quatorze anos, costuma cair para a frente enquanto está sentada, batendo a testa com força, mas age normalmente e não sente dor.<br/>\n<br/>Os quatro irmãos atualmente fazem suas necessidades em um 'penico' (okawa). Que tipo de afinidade espiritual seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma maldição muito forte.<br/>\n<br/>Eles não se desenvolvem porque as pernas não se sustentam, mas o hábito de usar o penico permanece.<br/>\n<br/>É o pecado do espírito de um antepassado que prejudicou as pernas de muitas pessoas, e isso está amaldiçoando as pernas deles.<br/>\n<br/>Acredito que ele tenha matado muitos animais, como raposas, coelhos, etc., usando armadilhas, de forma semelhante a ratoeiras.<br/>\n<br/>Ele os matou imobilizando suas pernas, e isso está amaldiçoando as crianças que nasceram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sapo-Boi que Encostou em um Objeto de Cerâmica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Sapo-Boi que Encostou em um Objeto de Cerâmica\"</b></font>　(11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, meus pais faleceram recentemente, um após o outro, no intervalo de cerca de um ano.<br/>\n<br/>No entanto, uma pessoa de Nara, que não sabe absolutamente nada sobre a minha família, ao receber <i>Johrei</i> do professor na casa de difusão, de repente manifestou um espírito, assumiu a postura de um sapo-boi e,<br/>\n<br/>chamando pelo meu nome, disse: 'Eu sou o espírito do sapo-boi de cerâmica que está no jardim da sua casa.<br/>\n<br/>Há trinta anos venho fazendo com que as pessoas da sua casa cometam más ações.<br/>\n<br/>A morte sucessiva dos seus pais também fui eu quem provocou.<br/>\n<br/>Se me jogarem dentro do lago, pararei com a maldição.'<br/>\n<br/>De fato, parece que no jardim da loja em Shinmachi, Osaka (que foi destruída na guerra), havia um grande sapo-boi desde os tempos antigos até cerca de dez anos atrás.<br/>\n<br/>Não sei se ele foi transferido para a casa principal em Tennoji ou se foi destruído no incêndio, mas atualmente ele não está lá.<br/>\n<br/>O espírito disse que, se procurarmos, o encontraremos, mas por mais que eu procure, não o encontro.<br/>\n<br/>A pessoa de Nara também não tem ido à casa de difusão.<br/>\n<br/>Estou preocupado com isso. O que devo fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito de um sapo-boi comum que morreu e encostou no sapo-boi de cerâmica.<br/>\n<br/>Colocar o sapo-boi de cerâmica no lago tem um significado de expiação.<br/>\n<br/>Deve estar em algum lugar. Não precisa procurar à força; quando chegar a hora de saber, você saberá, então não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]