[
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Uma Reflexão sobre a Dedicação\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Uma Reflexão sobre a Dedicação\"</font></b> Hyoutan (Publicado em 15 de maio de 1955)<br/>\n<br/>\"Isso aconteceu há cerca de vinte e seis ou vinte e sete anos. Uma das coisas que mais me surpreendeu ao me tornar um servidor próximo de <i>Meishu-Sama</i> foi<br/>\n<br/>a Sua incrível meticulosidade e cuidado com os mínimos detalhes, não negligenciando absolutamente nada no que dizia respeito ao Seu trabalho.<br/>\n<br/>Como <i>Meishu-Sama</i> era um grande Homem-Deus, eu esperava que Ele conduzisse as coisas de forma ampla, sem se prender a pequenas coisas, no estilo 'grandes feitos não se importam com pequenas falhas'.<br/>\n<br/>No entanto, ao presenciar a Sua precisão impecável no trabalho Divino e o Seu cotidiano de alto senso comum, algo que eu nunca havia visto em nenhuma forma de fé, a realidade foi extremamente diferente do que eu imaginava.<br/>\n<br/>Naquela época, Ele nos dava grande liberdade. Não importava o quanto dormíssemos até tarde, bebêssemos ou brincássemos, Ele nunca nos repreendia; pelo contrário, parecia totalmente indiferente.<br/>\n<br/>Mas, uma vez que Ele nos confiava uma tarefa, Ele sempre a revisava e não permitia a menor ambiguidade.<br/>\n<br/>Além disso, Ele nunca nos obrigava a fazer coisas impossíveis, ordenando apenas o que podíamos fazer com facilidade e alegria.<br/>\n<br/>Parecia que Ele sempre Se preocupava em nos manter em um estado de espírito celestial, a ponto de nos sentirmos constrangidos com tanta bondade. Apesar disso,<br/>\n<br/>na maioria das coisas, Ele não pedia a nossa ajuda, tocando Ele mesmo até nos mínimos detalhes. A sensação era forte de que Ele realmente iniciou tudo sozinho e realizou o trabalho com a Sua própria força e esforço.<br/>\n<br/>Sobre isso, há muitas lembranças preciosas que hoje parecem inacreditáveis.<br/>\n<br/>Por exemplo, mesmo ao fazer os <i>Ohikari</i>, Ele mesmo esfregava a tinta, cortava o papel e até os embrulhava. Quando pintava quadros, Ele não nos deixava apontar os lápis ou o carvão, nem lavar e guardar os pincéis.<br/>\n<br/>Além disso, nós registrávamos e relatávamos os nomes dos visitantes e pacientes que vinham todos os dias, mas Ele sempre os anotava cuidadosamente em Seu diário.<br/>\n<br/>Até mesmo os avisos de cultos mensais e palestras, que em qualquer filial seriam feitos por funcionários, Ele ditava o texto, eu passava a limpo, Ele corrigia com o pincel,<br/>\n<br/>e depois de mimeografado, não podíamos enviar sem que Ele revisasse. Até hoje me lembro de como ficava maravilhado com a Sua meticulosidade, o que fazia com que até os meus nervos distraídos e insensíveis ficassem tensos.<br/>\n<br/>Servindo ao Seu lado, eu sempre sentia que era um desperdício Ele Se incomodar com coisas tão trabalhosas.<br/>\n<br/>Passei cerca de três anos desejando poder pelo menos lavar os Seus pincéis ou arrumar as coisas depois, mas não havia sinal de que Ele me daria essa ordem.<br/>\n<br/>Então, com a mudança para Kojimachi em 1934 como um grande ponto de virada, o trabalho mudou repentinamente, e nós também finalmente nos acostumamos a servir, e foi a primeira vez que Ele nos permitiu compartilhar essas tarefas.<br/>\n<br/>Ou seja, quando Ele pintava quadros, nós fazíamos todos os preparativos. Sempre havia alguém ao Seu lado para mover a lâmpada na direção em que Ele movia o pincel, mover o papel conforme as Suas palavras, apontar o carvão, esfregar a tinta, lavar os pincéis,<br/>\n<br/>e guardar tudo ao terminar. Também passamos a poder enviar os avisos de cultos por conta própria.<br/>\n<br/>Assim, pulando de alegria por poder poupar-Lhe um pouco de trabalho, passamos a poder servir nessas tarefas.<br/>\n<br/>\n<br/>Dessa forma, <i>Meishu-Sama</i> sempre fazia tudo sozinho no início para criar a forma do trabalho, e nunca nos deixava fazer até que chegasse a hora.<br/>\n<br/>E quando Ele nos permitia herdar uma parte disso, Ele já estava sempre abrindo uma nova e maior etapa de trabalho.<br/>\n<br/>Essa transição era exatamente como o movimento da Grande Natureza, tudo se adaptava perfeitamente à mudança dos tempos sem erros, progredindo como se crescesse de um para dois, três, até que a base inabalável como a de hoje foi formada.<br/>\n<br/>Uma vez que <i>Meishu-Sama</i> decidia e começava algo, Ele não mudava facilmente. Em meio à Sua atividade flexível, Ele sempre continuava com uma disciplina rigorosa, e nunca O vimos parecer incomodado, por mais ocupado que estivesse.<br/>\n<br/>Apesar disso, nós frequentemente esquecíamos o que Ele havia decidido por ordem, e até que isso se tornasse um hábito, recebíamos muitas broncas.<br/>\n<br/>Isso se devia, claro, à nossa leviandade, mas também porque menosprezávamos as coisas que Ele decidia por serem extremamente fáceis de fazer, e, pelo contrário, perdíamos no coração a importância das Suas palavras cruciais que deveriam ser rigorosamente cumpridas, não sendo violadas por nenhuma circunstância, e porque nos faltava uma sinceridade imutável.<br/>\n<br/>\n<br/>No fim das contas, no trabalho de Deus, o mais importante é não se desviar da Lei, mas os deuses malignos estão sempre à espreita, tentando perturbar essa Lei.<br/>\n<br/>A desordem do mundo caótico de hoje começou exatamente quando a Lei do Céu e da Terra foi ignorada. A Obra de Salvação também consiste em corrigir o mundo corrompido, e como servos dessa Obra Divina, devemos nos esforçar para não nos desviarmos da Lei em nenhum momento.<br/>\n<br/>Na longa vida de dedicação de um ser cheio de máculas, não sei quantas vezes fui repreendido por me desviar da Lei.<br/>\n<br/>Assim, <i>Meishu-Sama</i> cultivou em nós um coração atento que não negligencia nem as pequenas coisas, e parece que Ele nos fez treinar para não nos desviarmos da Lei através de coisas extremamente fáceis de fazer.<br/>\n<br/>Como mencionado acima, as várias tarefas que esperei por três anos para receber ordem eram trabalhos extremamente fáceis que qualquer um poderia fazer, mas<br/>\n<br/>realizá-las perfeitamente sem se desviar da Lei não é uma tarefa fácil para quem viveu de forma sem lei.<br/>\n<br/>Não tenho como saber a verdadeira intenção de <i>Meishu-Sama</i> ao não nos deixar fazer, mas ao refletir sobre mim mesmo na época, o meu polimento espiritual não estava pronto a ponto de Ele poder confiar em mim sem erros, mas reprimir o sentimento de não suportar vê-Lo tão ocupado cultivou o broto da sinceridade.<br/>\n<br/>Também há isso. Originalmente, <i>Meishu-Sama</i> nunca ordenava que uma pessoa acumulasse vários tipos de tarefas além de um tipo de trabalho.<br/>\n<br/>Portanto, se apenas executássemos essa ordem, tudo correria bem, e poderíamos avançar aproveitando a vida tranquilamente, e isso estava de acordo com a Vontade Divina.<br/>\n<br/>No entanto, nós achávamos que isso era muito fácil e um desperdício, e pelo desejo de querer fazer um pouco mais de trabalho, inconscientemente nos desviávamos do caminho principal, e às vezes acabávamos não conseguindo pegar nem um coelho por correr atrás de dois.<br/>\n<br/>Como dizem que o Céu não dá duas coisas, a capacidade que Deus dá aos seres humanos é geralmente de um tipo, e somente polindo-a e alcançando um estado elevado é que se pode compreender todos os caminhos.<br/>\n<br/>\n<br/>O que mais me doía ao servir como servidor próximo era que não podíamos fazer nada sem receber instruções detalhadas ou sem que Ele revisasse, dando-Lhe ainda mais trabalho além da Sua ocupação.<br/>\n<br/>Continuei desejando que Ele pudesse me confiar pelo menos um departamento do Seu trabalho para não Lhe dar trabalho, e até hoje, quase trinta anos depois, nunca consegui realizar isso.<br/>\n<br/>Ao ver <i>Meishu-Sama</i> lidar com o Seu trabalho de forma tranquila e relaxada, e até mesmo parecendo se divertir, por mais ocupado que estivesse, nós tínhamos a ilusão de que também poderíamos fazer isso sem problemas, mas<br/>\n<br/>quando realmente tentávamos, não conseguíamos imitar nem a sujeira da unha, e ficávamos perplexos com a nossa própria ignorância, ao mesmo tempo em que<br/>\n<br/>suspirávamos profundamente diante da grandeza da incomensurável Sabedoria Divina.<br/>\n<br/>Certa vez, quando lamentei a incompetência da sabedoria humana,<br/>\n<br/><i>Meishu-Sama</i> me ensinou algo com o seguinte significado: 'Aqueles que têm talento tendem a se afogar nele, e muitos não se esforçam, e há aqueles que se esforçam sem ter um talento excepcional, mas nenhum deles alcança grande sucesso.<br/>\n<br/>Os seres humanos devem se esforçar, mesmo que seja um pouco de cada vez.<br/>\n<br/>Qualquer um tem algum talento e faz um pouco, mas aqueles que continuam se esforçando incansavelmente são raros.<br/>\n<br/>Eu, por exemplo, alcanço grandes coisas em tudo porque tenho talento e me esforço.'<br/>\n<br/>Desde que iniciou a Obra Divina, por cerca de vinte e oito anos, <i>Meishu-Sama</i> continuou as Suas atividades sem um momento de descanso, mas<br/>\n<br/>nós nos acostumamos com a grande graça Divina e sofremos com o remorso de passar os dias tranquilamente sem conseguir fazer nada que parecesse uma dedicação, mas<br/>\n<br/>agora que nos tornamos participantes da atividade Divina de salvação de toda a humanidade, é exatamente agora que nós também, seguindo a forma da Obra de Salvação que <i>Meishu-Sama</i> criou, passamos a poder realizar plenamente atividades individuais de acordo com o tempo, lugar e posição, mas<br/>\n<br/>\nacho que de agora em diante devemos fortalecer ainda mais a nossa força de vontade para continuar nos esforçando sem relaxar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Contribuição de um Dedicante em Tempo Integral: \"Notas Diversas sobre a Luz Divina (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante em Tempo Integral: \"Notas Diversas sobre a Luz Divina (1)\" </font></b> Matai (Mateus) (Publicado em 6 de agosto de 1952)<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "A Bengala Impregnada com a Luz Divina",
    "content_ptbr": "<b><font size=\"+2\">A Bengala Impregnada com a Luz Divina</font></b><br/>\n<br/>\"Há cerca de quinze ou dezesseis anos, <i>Meishu-Sama</i> visitou uma mina na cidade de Gero, província de Gifu, cuja administração estava a cargo de alguns de Seus discípulos.<br/>\n<br/><i>Meishu-Sama</i> subiu a montanha apoiando-se em uma bengala que havia sido preparada antecipadamente no escritório da mina no sopé, mas após a descida, Ele retornou a Tóquio deixando a bengala no escritório.<br/>\n<br/>No entanto, na casa do escritório havia um idoso que tinha dificuldade para andar devido a um reumatismo de muitos anos. Como a bengala encostada no chão de terra tinha o tamanho ideal, ele se apoiou nela para andar, sabendo ou não que era a que <i>Meishu-Sama</i> havia usado.<br/>\n<br/>Ao perceber, ele conseguia andar com muita leveza, diferente do normal.<br/>\n<br/>Achando estranho, ele continuou a usar a bengala toda vez que andava, e o reumatismo que o fez sofrer por muitos anos curou-se sem que ele percebesse, deixando-o maravilhado com a graça inesperada.<br/>\n<br/>Este é apenas um exemplo entre muitos dos acontecimentos da época em que Ele ainda mantinha o Seu poder em segredo, mas mesmo algo que Ele tocou por apenas duas ou três horas pode conceder uma bênção tão grande.<br/>\n<br/>Isso, é claro, ocorreu porque a energia espiritual preencheu a bengala. Alguns anos antes dessa época, ao fotografarem a Sua figura com a mão apoiada na borda de um braseiro, a Sua palma apareceu transparente através do braseiro,<br/>\n<br/>e soubemos que uma forte Luz Divina era constantemente irradiada de Suas mãos.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Sobre o Johrei",
    "content_ptbr": "<b><font size=\"+2\">Sobre o <i>Johrei</i></font></b><br/>\n<br/>\"Além disso, o papel espiritual (<i>Ohikari</i>) cujo grande poder os fiéis louvam, antigamente era feito dobrando metade de uma folha de papel de caligrafia (<i>hanshi</i>) em quatro e colocando-o no Seu peito por um ou dois dias.<br/>\n<br/>Ou seja, a energia espiritual infiltrava-se enquanto estava em contato com a Sua pele, e é surpreendente que apenas um pedaço desse papel de caligrafia possa, às vezes, manifestar o poder de ressuscitar os mortos.<br/>\n<br/>Apenas por esses dois pequenos exemplos, sabe-se que a energia espiritual entra naquilo que <i>Meishu-Sama</i> toca com as Suas mãos ou o Seu corpo, manifestando milagres.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Os Arranjos Florais de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Os Arranjos Florais de <i>Meishu-Sama</i></font></b><br/>\n<br/>\"Além disso, os arranjos florais de <i>Meishu-Sama</i> são obras de arte do mais alto nível, comparáveis a uma pintura famosa, mas<br/>\n<br/>o que atinge o coração do observador de forma especialmente forte é a vivacidade da vida estética, onde tanto as flores quanto as folhas e galhos são vivificados em perfeita harmonia, exalando grande nobreza,<br/>\n<br/>parecendo ainda mais belos e vivos do que na natureza.<br/>\n<br/>A coisa mais misteriosa é que as flores que Ele arranja permanecem vivas e não murcham por um período muitas vezes maior do que o normal.<br/>\n<br/>Isso, é claro, ocorre porque, ao serem tocadas e arranjadas por Suas mãos, a Luz Divina entra e a força vital lhes é concedida.<br/>\n<br/>Por isso, o fato de nós, a cada visita de adoração, ouvirmos as Palavras Espirituais de <i>Meishu-Sama</i> e recebermos o <i>Johrei</i>, significa que a mais preciosa Luz Divina se infiltra diretamente em nossas almas, e<br/>\n<br/>sabe-se que, além de dissipar uma grande quantidade de máculas, nos é concedida uma força vital de imortalidade e juventude eterna. Quão gratificante isso é!\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]