[
  {
    "source_file": "taidan.html",
    "title_ptbr": "O Medo da Bomba de Hidrogênio Deve-se aos Pensamentos Malignos",
    "content_ptbr": "<b><font size=\"+2\">O Medo da Bomba de Hidrogênio Deve-se aos Pensamentos Malignos </font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Inoue</b></font>　O que está em pauta agora, as bombas atômicas e de hidrogênio, estão ameaçando a paz... <br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>「Isso é excelente.<br/>\n<br/>O fato é que, com a ciência, não se pode escapar da bomba de hidrogênio.<br/>\n<br/>Além disso, estão tentando incessantemente realizar conferências e acordos internacionais, mas,<br/>\n<br/>mesmo que consigam, será algo temporário, não é algo fundamental.<br/>\n<br/>Em vez disso, se perguntarem qual é a base, é a alma humana.<br/>\n<br/>Recentemente, Eisenhower disse que a bomba de hidrogênio em si não é perigosa,<br/>\n<br/>mas que o perigo reside no propósito de seu uso, e é exatamente assim.<br/>\n<br/>Portanto, se a usarem como arma de guerra, para destruir muitas pessoas e muitas coisas, e a utilizarem para o benefício de seu próprio país, aí está o problema. \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Inoue</font></b>　No entanto, não seria para lá que as coisas estão se encaminhando agora...? <br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font>　<br/>「Isso ocorre porque não há uma força correta para controlar o mal. É o resultado disso.<br/>\n<br/>Por isso, o ser humano precisa desenvolver a força para reprimir o mal.<br/>\n<br/>Se isso acontecer, não será possível fazer coisas más ou erradas, então não haverá o que temer em relação à bomba de hidrogênio e afins.<br/>\n<br/>Pelo contrário, se a transformarem em um empreendimento pacífico, será algo de imenso poder.<br/>\n<br/>Isso porque, em essência, é calor solar, então com uma pequena quantidade há força para mover automóveis ou trens; se usada para isso, será algo extraordinário.<br/>\n<br/>Mas, no fim das contas, será assim.」 \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Como Líder Espiritual da Sekaikyuseikyou, que tipo de esforços o senhor está fazendo para contribuir com isso para fins pacíficos...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama　</font></b><br/>「O mais importante é eliminar o mal do ser humano.<br/>\n<br/>Não é possível eliminá-lo completamente do ser humano, mas é possível controlá-lo.<br/>\n<br/>O ideal é que o mal seja quatro e o bem seja seis.<br/>\n<br/>Se for assim, não será usado para métodos de destruição e massacre. \n」<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taidan.html",
    "title_ptbr": "Um Ohikari para Ike",
    "content_ptbr": "<b><font size=\"+2\">Um Ohikari para Ike </font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Para isso, que método o senhor utilizará...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「A base, em suma, é conceder a Luz à humanidade.<br/>\n<br/>Assim, o bem vencerá o mal, e o ser humano se tornará incapaz de cometer pecados e maldades que façam os outros sofrerem.<br/>\n<br/>Isso pode ser difícil de acreditar, mas, primeiro, o Presidente dos Estados Unidos usará o <i>Ohikari</i> da Kyuseikyou.<br/>\n<br/>Por isso, eu digo que, em breve, farei com que o Presidente dos Estados Unidos use o <i>Ohikari</i>.」 \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Esse é o meio mais rápido...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Sim. Fazendo isso, Malenkov, por exemplo, como seu alvo é constantemente o Presidente dos Estados Unidos, ele pensa nele o tempo todo,<br/>\n<br/>e, ao pensar assim, os pensamentos de Malenkov vão constantemente para o Presidente dos Estados Unidos através dos elos espirituais.<br/>\n<br/>Eles estão indo.<br/>\n<br/>Então, a Luz que está aqui no Presidente vai em direção a Malenkov através dos elos espirituais, e<br/>\n<br/>as máculas do lado de Malenkov diminuem gradativamente.<br/>\n<br/>Com isso, Malenkov pensará que dominar o mundo através do comunismo é um erro.<br/>\n<br/>Ele passará a ter o coração de que o correto é desfrutarem da felicidade juntos, mutuamente.<br/>\n<br/>E assim, estará tudo bem. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Seria ruim fazer o Malenkov usar...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Malenkov não usará agora.<br/>\n<br/>Não há a menor possibilidade de lidar com ele.<br/>\n<br/>É mais rápido fazer o Presidente dos Estados Unidos usar. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Se for Eisenhower, ele usará...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Se for Eisenhower, ele usará.<br/>\n<br/>De qualquer forma, os Estados Unidos são um país que ama a justiça, um país que ama a religião.<br/>\n<br/>No entanto, o comunismo odeia a religião, está do lado oposto, então não há como eles usarem um <i>Ohikari</i> ou algo do tipo.<br/>\n<br/>Por isso, o meu princípio fundamental é expandir e desenvolver grandemente a Kyuseikyou nos Estados Unidos. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Nós também pensamos em várias coisas, mas não nos ocorreu a ideia de fazer o Ike usar o <i>Ohikari</i>... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「É natural que sim. Se for para salvar o mundo, esse é o primeiro passo. 」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　E que tal fazer o Sr. Yoshida usar...? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Isso é bom. Mas é muito difícil ele ter essa vontade.」 \n<br/>\n<br/>\n<font size=\"+1\"><b><br/>\n</b></font><b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　O que devemos fazer...?　 <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Não há necessidade de eu me preocupar com isso. Deus está agindo. 」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　O ser humano influenciar a vontade de Deus é... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Isso não pode. Eu também sou um instrumento de Deus. É o ser humano que é usado por Deus.」 \n<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taidan.html",
    "title_ptbr": "Se Salvarmos os Estados Unidos, o Japão Também Será Salvo",
    "content_ptbr": "<b><font size=\"+2\">Se Salvarmos os Estados Unidos, o Japão Também Será Salvo</font></b> <br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　O fato de o Fundador ter escrito o livro \"AMERIKA WO SUKUU\" gerou muitas cartas dos nossos leitores nos Estados Unidos, e, a respeito disso, nós, da sucursal de Tóquio, gostaríamos de nos encontrar com o Fundador para fazer várias perguntas... Nós também lemos o livro \"AMERIKA WO SUKUU\", e o objetivo principal é salvar a saúde...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Sim. É tornar os americanos saudáveis. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Isso significa que o senhor está pensando até mesmo em salvar os Estados Unidos, a sua estrutura nacional...? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「A estrutura nacional eles resolvem lá, eu não tenho relação com isso, o objetivo é melhorar a saúde. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　O que o senhor mencionou antes, sobre o Presidente usar o <i>Ohikari</i>, significa que vai salvar a saúde do Presidente...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Não é isso. O Presidente está fazendo várias coisas para trazer paz ao mundo, e isso servirá de força para ele.<br/>\n<br/>O Presidente tem um forte senso de justiça, ou seja, surgirá uma espécie de poder para proteger a justiça no mundo.<br/>\n<br/>Em outras palavras, conceder-se-á poder espiritual para que a vontade do Presidente se realize conforme ele deseja.<br/>\n<br/>Isso porque Deus, através de mim, fará com que o trabalho do Presidente corra bem. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　A propósito, o senhor não pensa que, antes de salvar os Estados Unidos, deve-se primeiro salvar os japoneses...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「No entanto, os japoneses são fascinados por coisas estrangeiras, então diretamente no Japão não funciona, mas se vier dos Estados Unidos, eles se encantam imediatamente. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Como os japoneses são adoradores de coisas estrangeiras, se salvar os Estados Unidos primeiro, isso retornará inversamente dos Estados Unidos. E com isso, o Japão será inevitavelmente salvo, não é...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Exatamente. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Usando palavras fortes, seria uma estratégia de gestão... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Sim. É um meio. 」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Mas, mesmo sendo um meio, se as pessoas forem salvas, está bom... É uma questão de focar nos resultados... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b>　<br/>「Sim. É focar nos resultados. \n」<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]