[
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Nome do Mirante é Palácio de Cristal (Suishoden)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Nome do Mirante é Palácio de Cristal (Suishoden)\"</font></b> (6 de dezembro de 1953)<br/>\n<br/>\"No ano que vem, teremos o salão e o mirante, e dei o nome de 'Suishoden' (Palácio de Cristal) à casa de vidro do mirante.<br/>\n<br/>Na Inglaterra, há uma casa de vidro chamada 'Suishokyu' (Palácio de Cristal),<br/>\n<br/>mas como 'Suishokyu' soa grandioso demais, decidi chamá-lo de 'Suishoden'.<br/>\n<br/>Fizemos ele maior do que o planejado, de modo que cerca de cem pessoas possam se sentar ao mesmo tempo e apreciar a paisagem.<br/>\n<br/>Além disso, o vidro terá curvas de seis <i>shaku</i> (aprox. 1,8 m) de largura, que serão unidas para formar um círculo.<br/>\n<br/>Como o vidro reflete a luz e dificulta a visão, decidimos usar plástico.<br/>\n<br/>Isso será construído junto com o salão.<br/>\n<br/>Como há sobras de estruturas de aço do salão, podemos utilizá-las e construir de forma relativamente barata.<br/>\n<br/>Acredito que só isso já será algo extraordinário.<br/>\n<br/>Como qualquer pessoa vai querer ver pelo menos uma vez, acho que terá um atrativo ainda maior que o Museu de Arte.<br/>\n<br/>Quanto ao Museu de Arte, faremos com exatamente o dobro do tamanho do de Hakone. Como aprendemos muito em vários aspectos com a experiência de Hakone, pretendo construir algo maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Suishoden Permite uma Vista Panorâmica de Atami\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Suishoden Permite uma Vista Panorâmica de Atami\"</font></b> (16 de dezembro de 1953)<br/>\n<br/>\"Fui a <i>Zuiun-Kyo</i> há dois ou três dias.<br/>\n<br/>A maioria de vocês já deve ter visto e sabe, mas construímos uma estrada onde o Museu de Arte será erguido.<br/>\n<br/>Como um número muito grande de pessoas irá até lá, pensei que, se carros e pessoas fossem compartilhar o mesmo espaço, a estrada precisaria ser bem larga, então a fizemos mais larga do que as estradas anteriores.<br/>\n<br/>Até agora, tinham de dois <i>ken</i> e meio a três <i>ken</i> (aprox. 4,5m a 5,4m), mas desta vez fizemos com três <i>ken</i> e meio (aprox. 6,3m).<br/>\n<br/>E como a inclinação é relativamente pequena, é fácil de subir.<br/>\n<br/>Depois de ver o Museu de Arte, há o mirante, e dei o nome de 'Suishoden' à casa de vidro do mirante.<br/>\n<br/>Na Inglaterra, há uma casa feita de vidro chamada 'Suishokyu', mas o termo 'Kyu' (Palácio) é um pouco exagerado.<br/>\n<br/>Dizer 'Kyu' soa um tanto solene demais, e como não havia outro nome a dar, decidi por 'Suishoden'.<br/>\n<br/>'Den' (Pavilhão/Palácio) também é um pouco grande demais, mas 'Suishokaku' soa estranho,<br/>\n<br/>e 'Suishotei' ou 'Suishoan' soam japoneses demais, então escolhi 'Suishoden'.<br/>\n<br/>No entanto, para ir do Museu de Arte até lá, a estrada parecia complicada e difícil, e até os jardineiros estavam quebrando a cabeça com várias ideias,<br/>\n<br/>mas quando fui lá com essa intenção, percebi que era possível construir uma estrada maravilhosa e na medida certa.<br/>\n<br/>Deus tem tudo perfeitamente planejado.<br/>\n<br/>Isso exigirá relativamente pouco trabalho, será muito simples e resultará em uma estrada muito boa.<br/>\n<br/>\n<br/>O trajeto será feito a pé, mas, por essas razões, Deus já tem tudo devidamente preparado.<br/>\n<br/>Basta que percebamos isso.<br/>\n<br/>E essa percepção também ocorre de acordo com o tempo certo.<br/>\n<br/>Nunca percebemos cedo demais.<br/>\n<br/>Quando chega a hora, percebemos perfeitamente.<br/>\n<br/>Temos uma compreensão geral, mas só entendemos de forma verdadeiramente prática quando chega o momento.<br/>\n<br/>Por isso, a obra de Deus é extremamente interessante.<br/>\n<br/>No entanto, como os seres humanos não sabem disso, pensam que coisas desse tipo deveriam ser compreendidas mais cedo.<br/>\n<br/>Eu também penso assim às vezes. Mas é preciso que chegue o momento oportuno.<br/>\n<br/>Ou seja, o momento da necessidade. Um momento que não é nem cedo nem tarde.<br/>\n<br/>Claro que não pode ser tarde, mas também não pode ser cedo demais.<br/>\n<br/>Então, quando percebemos, agimos, mas a forma já estava preparada desde antes.<br/>\n<br/>\n<br/>Assim, em meus planos anteriores, quando o Suishoden estiver pronto, jornais e outros meios de comunicação farão uma enorme propaganda com fotos.<br/>\n<br/>Como não há nada igual construído no mundo até hoje, será algo verdadeiramente raro.<br/>\n<br/>Quando isso acontecer, muitas pessoas vão querer ir lá para ver.<br/>\n<br/>Então, pessoas de todo o Japão decidirão ver pelo menos uma vez.<br/>\n<br/>O Museu de Arte também será maravilhoso, mas o Suishoden, em especial, oferecerá uma vista panorâmica de Atami, da Baía de Sagami, das Sete Ilhas de Izu e até da região de Boso, tudo em um único olhar.<br/>\n<br/>Por isso, como todos vão querer ir pelo menos uma vez, acredito que pelo menos um terço ou um quinto dos japoneses virão, sem dúvida, dentro de alguns anos.<br/>\n<br/>Com uma população de oitenta milhões, dez por cento seriam oito milhões, mas não ficará apenas em dez por cento.<br/>\n<br/>Acredito firmemente que um terço, ou seja, vinte a trinta milhões de pessoas, virão.<br/>\n<br/>Com essa expectativa, fiz o Suishoden maior do que o planejado.<br/>\n<br/>Pretendo preparar cem cadeiras para que, mesmo que cem pessoas entrem de uma vez, possam ficar confortáveis.<br/>\n<br/>E para chegar lá, não será necessário passar pelo bosque de ameixeiras; faremos com que seja possível ir por este lado, o que será muito conveniente.<br/>\n<br/>Assim, projetei de forma que muitas pessoas possam circular e ver tudo em ordem.<br/>\n<br/>Para isso, estipulei o valor de cerca de cem ienes por pessoa. Se dez milhões de pessoas vierem, serão um bilhão de ienes, o que significa que entrará uma quantia enorme de dinheiro.<br/>\n<br/>No entanto, como temos muitos lugares para administrar daqui para a frente, acho que mesmo um bilhão não será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Valor da Entrada é de Cem Ienes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Valor da Entrada é de Cem Ienes\"</font></b> (17 de dezembro de 1953)<br/>\n<br/>\"Sobre o Museu de Arte, fui lá recentemente e a estrada já está bem adiantada.<br/>\n<br/>Além disso, sobre o nome da casa redonda de vidro para apreciar a paisagem, onde ficará o mirante, na Inglaterra há uma esplêndida construção de vidro chamada 'Suishokyu'.<br/>\n<br/>Então, para a nossa, como 'Kyu' seria grande demais, decidi chamá-la de 'Suishoden'.<br/>\n<br/>'Den' também é um pouco grande demais, mas não há outro termo melhor. 'Suishotei', 'Suishoan' ou 'Suishokaku' também não soam bem.<br/>\n<br/>Assim, fiz o Suishoden com uma forma semicircular, com a profundidade um pouco maior, tornando-o maior do que o planejado inicialmente.<br/>\n<br/>Isso porque acredito que virão muitos visitantes e, se possível, jornais e revistas o apresentarão amplamente com fotos,<br/>\n<br/>então o desejo de ir pelo menos uma vez para ver a paisagem surgirá em qualquer pessoa, o que será algo extraordinário.<br/>\n<br/>Como um jornalista americano disse recentemente, no oeste do Japão há Kyoto e Nara, que possuem bens culturais dignos de serem vistos.<br/>\n<br/>E no leste, os Paraísos Terrestres de Hakone e Atami se tornarão algo comparável a eles. Ele disse exatamente o que eu penso.<br/>\n<br/>Sendo assim, acredito que o número de visitantes será imenso. Portanto, o Museu de Arte será superior ao de Hakone.<br/>\n<br/>Os objetos que serão expostos lá dentro também são coisas maravilhosas que normalmente não se pode ver com facilidade.<br/>\n<br/>Tenho guardado isso com muito cuidado. Por isso, como museu de arte, será muito melhor do que o de Hakone.<br/>\n<br/>O tamanho também é mais que o dobro.<br/>\n<br/>A escala é grande e, como acabei de dizer, ver a paisagem do Suishoden será algo maravilhoso.<br/>\n<br/>Com isso, acredito que as pessoas virão aos montes, a ponto de se empurrarem.<br/>\n<br/>Por isso, estou pensando em fixar o valor da entrada em cem ienes, e acredito que a receita será bastante considerável.<br/>\n<br/>No entanto, não estou fazendo isso para ganhar dinheiro, mas é ótimo que seja lucrativo.<br/>\n<br/>Ainda tenho vários outros planos. Precisamos expandir ainda mais a escala de Hakone e Atami, e também precisamos construir em Kyoto.<br/>\n<br/>Eventualmente, pretendo construir Paraísos Terrestres em Kyushu, Hokkaido, Tohoku e outras regiões, então, por mais dinheiro que tenhamos, nunca será demais.<br/>\n<br/>Além disso, pretendo construir no Havaí algum dia. E nos Estados Unidos, pretendo construir tanto um Museu de Arte quanto um Paraíso Terrestre.<br/>\n<br/>No caso dos Estados Unidos, o dinheiro certamente será providenciado por lá, então pretendo apenas fazer o projeto para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Orgulho do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Orgulho do Japão\"</font></b> (23 de dezembro de 1953)<br/>\n<br/>\"Como ainda está inacabado, não dava para entender bem, mas finalmente a forma do salão ficou pronta, e agora começaremos o mirante.<br/>\n<br/>Como eu disse há pouco, dei a este lugar o nome de 'Suishoden'.<br/>\n<br/>Dizem que na Inglaterra há uma casa de vidro chamada Suishokyu, mas 'Kyu' é um pouco exagerado demais.<br/>\n<br/>Dizer 'Casa de Vidro' soa barato, então o nome 'Suisho' (Cristal) é o melhor, mas<br/>\n<br/>mesmo dizendo 'Suisho alguma coisa', não havia outro adequado, então decidi por 'Suishoden'.<br/>\n<br/>'Suishoden' também é um pouco exagerado, mas como não havia outro, ficou assim.<br/>\n<br/>Assim, quando este Suishoden estiver pronto, e o Museu de Arte, que tem mais que o dobro do tamanho do de Hakone, podemos dizer sem problema que será o número um do mundo em todos os aspectos.<br/>\n<br/>Até mesmo os estrangeiros dizem que, embora existam museus maiores que o de Hakone, em termos de conteúdo, ele não fica nem um pouco atrás do nível mundial.<br/>\n<br/>Portanto, o Museu de Arte que será construído agora em Atami pode ser considerado, sem dúvida, o número um do mundo.<br/>\n<br/>Assim, acredito que apenas o Museu de Arte e o Suishoden que acabei de mencionar já serão reconhecidos como o orgulho do Japão.<br/>\n<br/>Provavelmente, desde o início dos tempos, ninguém construiu algo dessa magnitude, nem sequer planejou, então acredito que a visão sobre a Igreja Messiânica mudará completamente.<br/>\n<br/>Os fiéis que veem o local cheio de lama agora podem não achar grande coisa, mas quando estiver pronto, acredito que até mesmo os fiéis ficarão de queixo caído, maravilhados.<br/>\n<br/>Por essas razões, a rapidez e a grandiosidade com que algo daquela magnitude será concluído em pouco mais de dez anos serão simplesmente surpreendentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Um Tamanho que Comporta Cerca de Cem Pessoas de Uma Só Vez\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Um Tamanho que Comporta Cerca de Cem Pessoas de Uma Só Vez\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"Dei o nome de 'Suishoden' à casa de vidro em cima do mirante.<br/>\n<br/>Fui eu quem projetou tudo, desde a altura até o formato do telhado, mas isso é algo muito difícil para os construtores.<br/>\n<br/>Eles vão unir peças de seis <i>shaku</i>.<br/>\n<br/>Como o vidro comum reflete a luz do sol e dificulta a visão, decidimos usar plástico.<br/>\n<br/>Com isso, não haverá esse problema e será muito resistente.<br/>\n<br/>Quando me perguntaram: 'E se bater um vento forte?', eu respondi: 'Não há com o que se preocupar'.<br/>\n<br/>Isso porque, mesmo que o vento bata, como é redondo e escorregadio, ele desviará o vento.<br/>\n<br/>Por isso, fiz muito maior do que o planejado.<br/>\n<br/>Como acredito que virão muitos visitantes, fiz de um tamanho que comporte cerca de cem pessoas de uma só vez.<br/>\n<br/>Quando isso estiver pronto, será um grande sucesso em todo o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]