[
  {
    "source_file": "radio.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A transmissão de rádio foi extremamente positiva para a Igreja Messiânica'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A transmissão de rádio foi extremamente positiva para a Igreja Messiânica\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Vocês devem ter ouvido o rádio ontem, mas aquilo se deveu a um problema ocorrido em Kagoshima há algum tempo. Nós negociamos firmemente com eles, mas como não podiam cancelar a transmissão, disseram que fariam algo como forma de pedido de desculpas, e isso resultou na transmissão de ontem.<br/>\n<br/>Na verdade, seria bom se fosse apenas sobre a Igreja Messiânica, mas isso é algo peculiar, pois se fosse apenas sobre a Igreja Messiânica, tornar-se-ia uma propaganda religiosa.<br/>\n<br/>Como não é bom fazer propaganda de apenas uma religião, se incluíssem outras religiões, ganharia um sentido mais geral. Assim, com o tema de novas religiões ou, como no título de ontem, 'Reconstrução do Mundo', a lógica se sustentaria, e foi por isso que fizeram daquela maneira.<br/>\n<br/>Por isso, a nossa parte durou exatamente nove minutos, e as outras três juntas duraram cerca de cinco minutos e meio.<br/>\n<br/>No final, o tempo acabou, então, no meio da fala, foi uma pena, mas tiveram que interromper.<br/>\n<br/>De qualquer forma, isso foi extremamente positivo para nós.<br/>\n<br/>Esta é uma maneira um tanto vulgar de dizer, mas finalmente me senti aliviado, ou melhor, de qualquer forma, foi muito bom.<br/>\n<br/>É certo que a visão da sociedade em relação à nossa religião mudou consideravelmente. Por isso, ultimamente, embora apareçamos de vez em quando em jornais e revistas, coisas como as zombarias de antes ou a criação de sentimentos ruins praticamente desapareceram.<br/>\n<br/>Pelo contrário, é certo que a forma de falar e a visão melhoraram um pouco.<br/>\n<br/>Desta vez, na edição de outubro da revista FUJIN SEIKATSU, dizem que sairão sete páginas, então será bem longo, e parece que também escreverão de forma relativamente favorável.<br/>\n<br/>Acredito que tudo isso se deve à influência muito positiva do Museu de Arte, entre outras coisas.<br/>\n<br/>Meu pensamento é que quero que deixemos rapidamente de ser vistos da mesma forma que as novas religiões em geral.<br/>\n<br/>Quando a Igreja Messiânica não puder mais ser vista no mesmo nível das novas religiões, mas sim como algo que nem mesmo as religiões estabelecidas podem se igualar, não apenas ficará mais fácil para nós atuarmos, mas também sairá conforme o meu plano.<br/>\n<br/>Para isso, no fim das contas, acho que o desenvolvimento no Havaí e nos Estados Unidos é o que tem mais efeito. Nisso, as outras religiões não conseguem interferir de forma alguma.<br/>\n<br/>Não há dúvida de que Deus arranjará isso de uma boa maneira, mas conversando, parece ser assim.<br/>\n<br/>\n<br/>No rádio de ontem também, como o que mais se falou foi sobre a medicina, acredito que houve um resultado considerável.<br/>\n<br/>No entanto, falar sobre a medicina e sobre outras religiões é realmente muito difícil.<br/>\n<br/>Se falarmos de forma a rebaixá-las demais, isso acabará gerando ressentimentos, e, além disso, as pessoas em geral no mundo acreditam absolutamente na medicina. Se não pensarmos nisso ao agir, pode ter um efeito contrário, por isso é extremamente difícil falar sobre isso.<br/>\n<br/>Por isso, as conversas sobre outras coisas, como o Museu de Arte ou a agricultura, fluíram suavemente, mas quando me pediram para falar sobre a medicina e as religiões estabelecidas, como esse ponto é muito difícil de abordar, houve muita hesitação na hora de gravar. Isso também é inevitável.<br/>\n<br/>Então, pensando que de qualquer forma eu precisava fazer com que entendessem sobre a medicina, em breve será publicado o livro IGAKU KAKUMEI NO SHO (O Livro da Revolução da Medicina), e acredito que isso causará um problema considerável.<br/>\n<br/>Estou escrevendo agora com a intenção de criticar a medicina observando-a do maior número de ângulos possível, e lerei um desses textos.<br/>\n<br/>(Lido o Ensinamento 'Feudalismo Médico')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taidan.html",
    "title_ptbr": "Diálogo com Meishu-Sama (1)",
    "content_ptbr": "<b><font size=\"+2\">Diálogo com <i>Meishu-Sama</i> (1)</font></b> (Publicado em 21 de julho de 1954)<br/>\n<br/>Correspondente em Tóquio da ASIA SCENE, Sr. Dick Nakamura \n<br/>Locutor da Rádio Tóquio, Sr. Terumasa Mayama \n<br/>\n<br/>No último dia 15 de abril, da revista em inglês no Japão ASIA SCENE, a respeito do livro AMERICA WO SUKUU e do ensinamento GENBAKU OSORURU NI TARAZU, a pedido dos leitores e com a intenção de investigar, o correspondente em Tóquio, Sr. Dick Nakamura, e da Rádio Tóquio, o locutor Sr. Terumasa Mayama e o produtor Sr. Akikazu Inoue, vieram juntos nos visitar. \n<br/>\n<br/>A audiência deste dia foi realizada na sala de visitas do Hekiun-so, e enquanto todos aguardavam, às duas horas da tarde, tivemos a honra da presença de <i>Meishu-Sama</i>. \n<br/>\n<br/>A seguir, transmitiremos como foi o diálogo daquela ocasião. \n<br/>\n<br/>Além disso, acrescentamos que foi publicado na edição de maio da ASIA SCENE como \"O Deus Vivo de Atami\", e uma parte foi transmitida no dia 20 de abril no horário do \"Radio Sketch\" da Rádio Tóquio.<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Nakamura</b></font> A respeito do livro AMERICA WO SUKUU escrito pelo Fundador, recebemos pedidos de leitores americanos para que informássemos sobre o seu conteúdo e situação, por isso vim para me encontrar com o Fundador e ouvir o que tem a dizer. O pessoal da Rádio Tóquio também está trabalhando junto comigo... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Compreendo. Mas para o rádio, como o que eu digo é muito diferente, talvez não seja adequado.\" \n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Inoue</b></font> Mas, da nossa parte, como faremos no \"Radio Sketch\", estamos fazendo com a intenção de \"apresentar várias coisas sob vários aspectos\". Então, no fim das contas, se as pessoas em geral não entenderem, deixamos como está e lançamos um assunto. Por isso, da nossa parte, estamos deixando as críticas de lado. \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Isso é o correto.\" \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Inoue</font></b> Por isso, acho que faremos perguntas que podem parecer insistentes... <br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b> Da minha parte também, gostaria de ouvir sem formalidades. <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Isso é bom. Para mim também, é até mais fácil de falar assim. \n\"<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b> Eu não vim apenas por se tratar de uma nova religião.<br/>\n<br/>Se fosse apenas uma nova religião, eu me encontraria com os diretores e montaria a matéria apenas com isso.<br/>\n<br/>Mas como pensamos que não se trata de uma simples nova religião, achei que não entenderia se não me encontrasse com a própria fonte. \n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"É isso mesmo. Em geral, a religião não salva de verdade.<br/>\n<br/>Se a religião salvasse, o mundo inteiro já deveria ter sido salvo pelo Cristianismo ou pelo Budismo e se tornado o mundo do Paraíso.<br/>\n<br/>No entanto, o fato de que até hoje a doença, a pobreza e a guerra não cessam significa que não se é salvo por elas.<br/>\n<br/>Mas, se elas não existissem, o mundo seria muito pior, e não se sabe que tipo de barbárie aconteceria.<br/>\n<br/>Por isso, podemos dizer o quanto elas têm de mérito por terem existido, mas não passa disso.<br/>\n<br/>Por isso, da nossa parte, atuamos com uma força suprarreligiosa. \n\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]