[
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Motivo do Desaparecimento dos Mestres - Parte 1'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Motivo do Desaparecimento dos Mestres - Parte 1\"</font></b>　(Publicado em 7 de janeiro de 1953)<br/>\n<br/>\"Ultimamente, o que se tornou notavelmente solitário são os mundos das artes cênicas e das belas-artes.<br/>\n<br/>Sobre isso, escreverei primeiro sobre o mundo das artes cênicas, mas, sem dúvida, trata-se do desaparecimento dos principais atores de Kabuki.<br/>\n<br/>Os mestres dessa área, naturalmente, e os principais atores, cada um com suas características próprias, pessoas indispensáveis dependendo da peça, retiraram-se eternamente dos palcos, e mesmo nós, que não somos fãs do teatro antigo, sentimos um toque de melancolia.<br/>\n<br/>Dessa forma, hoje em dia, quase não se veem atores de idade considerável e com a arte amadurecida.<br/>\n<br/>Se fôssemos citar os que restam atualmente, seriam apenas três: Kichiemon, Ennosuke e Mitsugoro. Não sei sobre a região de Kansai, mas acredito que seja o mesmo.<br/>\n<br/>Além disso, entre os três citados, Mitsugoro já está em idade avançada e não se sabe por mais quantos anos poderá subir ao palco, e Kichiemon é doente, então também não se sabe quando ele poderá cair.<br/>\n<br/>Apenas Ennosuke possui uma robustez que supera a dos jovens, o que é reconfortante, mas é claro que apenas com ele, lutando sozinho, não se pode fazer muito.<br/>\n<br/>Ainda assim, mesmo os jovens atores atuais, embora existam em número considerável e não sejam poucos os que têm um futuro promissor, ainda são jovens, e como não se pode esperar um palco digno de ser visto por um bom tempo, os amantes do teatro são realmente dignos de pena.<br/>\n<br/>E o teatro Kabuki, diferente de outras peças, se não tiver atores de idade considerável e com presença, em primeiro lugar, o palco não se firma e o sabor não aflora, o que é um problema.<br/>\n<br/>\n<br/>Comparando a situação atual descrita acima com a da minha juventude, mais do que a sensação de pertencer a outra época, parece-me até estranho.<br/>\n<br/>Afinal, a grandiosidade dos palcos de Kabuki de quando eu tinha cerca de vinte anos é algo que não consigo esquecer até hoje. Deixando de lado os três grandes, Dan, Kiku e Sa, desde os atores de nível médio como Kataichi, Yaozo, Matsusuke, Kodanji, Danshiro, Totsushi, etc.,<br/>\n<br/>até os jovens como Fukusuke (mais tarde Utaemon), Kakitsu (mais tarde Uzaemon), Somegoro (mais tarde Koshiro), Sadanji II, Kanya, etc., havia realmente uma abundância de talentos.<br/>\n<br/>Também na área musical havia muitos mestres. O que não consigo esquecer até hoje é a dupla de Nagauta, Ijuro e Rokuzaemon (mais tarde Kangyoku), e aquele Ozatsuma de tirar o fôlego com a cortina azul clara do palco ao fundo.<br/>\n<br/>Além disso, às vezes me lembro da arte magistral de Tokiwazu Linchu, Kiyomoto Enju, entre outros.<br/>\n<br/>Se eu fosse escrever sobre os atores da nova escola (Shimpa), Rakugo, Kodan, Rokyoku, Shinnai, etc., não haveria fim, então omitirei, mas, seja como for, pessoas do nível dos mestres do passado, hoje em dia, não devem chegar a encher os dedos de uma mão.<br/>\n<br/>\n<br/>Escrevi acima sobre a realidade do mundo das artes cênicas, mas isso é porque quero usar como premissa para o que direi a seguir.<br/>\n<br/>Como exposto acima, passar da meia-idade, atingir a maturidade na arte e, justamente quando se pensa 'agora é que vai ser', falecer um após o outro, não é realmente incompreensível?<br/>\n<br/>Qualquer um deve perceber isso, mas como a causa é desconhecida, não há outra opção a não ser se conformar.<br/>\n<br/>No entanto, como eu conheço claramente a causa fundamental, escrevo aqui. Se eu disser que a causa é, por incrível que pareça, a medicina moderna, qualquer pessoa ficará perplexa.<br/>\n<br/>\n<br/>Sobre isso, escreverei primeiro um exemplo da minha experiência, de quando eu morava em Kojimachi.<br/>\n<br/>Havia um ator chamado Ichikawa Shocho, que na época era bastante popular como Oyama (ator que interpreta papéis femininos), e lembro-me que ele tinha cerca de trinta e poucos anos.<br/>\n<br/>Como morava perto de mim, ele vinha de vez em quando para receber tratamento. Isso porque ele era uma pessoa que sofria muito de rigidez nos ombros, e o tratamento era para curar isso.<br/>\n<br/>Por acaso, durante uma turnê na região de Kansai, ele contraiu pneumonia, voltou às pressas para Tóquio e pediu que eu fosse vê-lo sem falta. Fui imediatamente e vi que ele estava em estado grave.<br/>\n<br/>Ao perguntar detalhadamente, disseram-me que a empresa Shochiku enviava um médico todos os dias para tratá-lo com dedicação, o que me deixou preocupado.<br/>\n<br/>No entanto, como eu não podia simplesmente dizer para recusar, eu disse: 'Apenas pare absolutamente com as injeções e os remédios. Se não puder fazer isso, não terei outra escolha a não ser recusar o tratamento'.<br/>\n<br/>Após muita perplexidade, ele disse: 'Então farei como o senhor diz', e eu também fui tratá-lo todos os dias, e em poucos dias ele se recuperou completamente.<br/>\n<br/>\n<br/>E, segundo o que ele me contou na época, eles ficavam tranquilos até então, pois mesmo com uma doença leve, a empresa enviava imediatamente um doutor renomado para tratá-los com gentileza.<br/>\n<br/>Eu pensei: 'Ah, então é isso', e dei-lhe um aviso sutil, mas logo depois me mudei para Tamagawa (atual Hozanso), e talvez por ter ficado longe, ele parou de vir de repente.<br/>\n<br/>No entanto, alguns anos depois, saiu uma notícia no jornal de que o mesmo ator havia morrido de doença, e eu pensei com pesar: 'Como eu imaginava', e achei que ele realmente não teve sorte.<br/>\n<br/>\n<br/>Acho que já escrevi sobre isso antes, mas o fato de que os atores de Kabuki que se tornam Oyama morrem prematuramente sem exceção é algo que as pessoas mais velhas devem saber bem.<br/>\n<br/>Mas para isso também há uma causa clara. Afinal, como eles usam perucas pesadas o ano todo, o pescoço e os ombros ficam extremamente rígidos,<br/>\n<br/>e como ocorrem purificações frequentes ali, surgem febre, tosse e expectoração. O médico diagnostica como estágio inicial de tuberculose e aplica com dedicação a terapia inversa, o que resulta na morte deles.<br/>\n<br/>\n<br/>Pelo que foi exposto acima, pode-se entender bem que a morte relativamente prematura dos atores de Kabuki se deve inteiramente aos tratamentos médicos.<br/>\n<br/>No entanto, a empresa, que nem sonha com isso, pensando que não deve haver pessoas infelizes, confia cada vez mais na medicina, o que é uma história realmente assustadora.<br/>\n<br/>Ainda assim, mesmo que eu tente fazê-los entender isso, não há possibilidade no momento, então não há outra opção a não ser esperar o tempo certo, mas o mundo se tornou um lugar terrível.<br/>\n<br/>Quanto mais penso nisso, mais sinto profundamente que devemos abolir a superstição médica o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Motivo do Desaparecimento dos Mestres - Parte 2'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Motivo do Desaparecimento dos Mestres - Parte 2\"</font></b> \n(Publicado em 14 de janeiro de 1953)<br/>\n<br/>\"A seguir, escreverei agora sobre o mundo das belas-artes, especialmente a área dos pintores. Aqui também, ultimamente, as pessoas chamadas de mestres quase desapareceram.<br/>\n<br/>Restam apenas os dois grandes mestres, Gyokudo e Taikan. Obviamente, como ambos os pintores já têm idade avançada, não se pode esperar muito tempo, então, ao pensar no futuro do mundo da pintura japonesa, a solidão continuará por um bom tempo.<br/>\n<br/>Quanto aos outros pintores famosos, escrevendo as coisas como são, a técnica deles está alcançando cada vez mais a maturidade, mas, por outro lado, falta-lhes muita vitalidade, e essa tendência parece ser mais notável quanto maior for o mestre.<br/>\n<br/>Entre eles, o único que hoje em dia ainda tem vigor é o pintor Ryushi.<br/>\n<br/>Por isso, mesmo que se vá a uma exposição ultimamente, pode-se dizer que quase não há obras que atraiam muito e deixem uma forte impressão.<br/>\n<br/>A esse respeito, o que me vem à memória é o esplendor daquela época após a criação da Inten (Exposição do Instituto de Arte do Japão).<br/>\n<br/>Afinal, como surgiam obras-primas maravilhosas uma após a outra, eu mal podia esperar pelo dia da abertura da exposição. Sem precisar comparar com os dias de hoje, é lamentável demais para simplesmente aceitar como uma mudança de época, de modo que, por um lado, parece-me até estranho.<br/>\n<br/>E o ponto mais lamentável é a perda da força do pincel, que é a vida da pintura oriental.<br/>\n<br/>É verdade que existem algumas pinturas com linhas, mas são linhas realmente fracas e finas, desenhando apenas o contorno com muito cuidado e apenas aplicando tinta por cima, de modo que não há impacto nem profundidade.<br/>\n<br/>Em contrapartida, as obras-primas dos antigos têm um sabor e uma riqueza de volume que possuem um encanto indescritível, a ponto de não se conseguir tirar os olhos por um tempo,<br/>\n<br/>e, ao terminar de ver, sente-se até um leve cansaço. Isso deve ser o mesmo para muitos apreciadores, mas é puramente o aroma da arte e a sua elevação.<br/>\n<br/>No entanto, mesmo as pinturas dos pintores famosos de hoje têm uma fraqueza que parece a pintura de uma pessoa doente, e, além disso, como são pinturas borradas (tomatsue), isso é ainda mais evidente.<br/>\n<br/>Isso ocorre porque a força do pincel não sai como desejado e, mesmo que se erre ao desenhar, pode-se consertar borrando.<br/>\n<br/>Acredito que a recente popularização do estilo de pintura a óleo também se deva a isso.<br/>\n<br/>E o que se nota ao ver as exposições recentes é que não há muita diferença entre as pinturas dos grandes mestres e as dos iniciantes, a ponto de só se saber quem é pelo selo e assinatura.<br/>\n<br/>Sem precisar pensar muito, isso ocorre porque, mesmo sendo um grande mestre, a imitação da pintura a óleo é igual à de um iniciante.<br/>\n<br/>Em contrapartida, antigamente, as obras dos grandes mestres eram reconhecidas à primeira vista. Porque brilhavam de forma decisiva, e, mesmo sob esse aspecto, pode-se entender o verdadeiro valor das pinturas de hoje.<br/>\n<br/>Por isso, ao terminar de ver as exposições recentes, é inevitável que surjam sentimentos mistos de decepção, desânimo, tristeza e indignação,<br/>\n<br/>de modo que a expectativa de se divertir é frustrada e, em vez disso, recebe-se um presente de sofrimento.<br/>\n<br/>O que foi dito acima pode ser uma crítica um pouco severa, mas, pensando no futuro da pintura japonesa, não posso deixar de dizer.<br/>\n<br/>Então, onde está a causa disso? Como eu conheço a verdadeira causa, escreverei detalhadamente a seguir.<br/>\n<br/>\n<br/>Sobre isso, o que quero dizer de antemão são as antigas obras-primas chinesas, e, como os pintores e os apreciadores bem sabem, especialmente as pinturas das dinastias Song e Yuan.<br/>\n<br/>Entre elas, os que se destacam são, sem dúvida, Mokkei (Muqi) e Ryokai (Liang Kai).<br/>\n<br/>O Sr. Saneatsu Mushanokoji já escreveu sobre esses dois antes, então quem leu deve saber,<br/>\n<br/>mas eles são o ápice da pintura oriental, a ponto de se poder dizer que é uma técnica divina, e toda vez que vejo, curvo a cabeça em reverência.<br/>\n<br/>Outros incluem Ganki (Yan Hui), Baen (Ma Yuan), Barin (Ma Lin), Konenki (Gao Ran Hui), Nikkan (Ri Guan), etc. Todos esses são pinturas a tinta (sumi-e),<br/>\n<br/>e li em algum livro que Sen no Rikyu sempre pendurava caligrafias a tinta toda vez que realizava uma cerimônia do chá, mas, como pintura, pendurava apenas as de Mokkei.<br/>\n<br/>E o que mais surpreende ao ver essas obras-primas é a grandiosidade da força do pincel. Essa força do pincel é peculiar às pinturas das dinastias Song e Yuan, e não apenas os japoneses, mas também os estrangeiros não conseguem deixar de admirar.<br/>\n<br/>E os que nasceram no Japão aprendendo com essas pinturas das dinastias Song e Yuan foram os talentos excepcionais da era Higashiyama, como Sesshu, Shubun, Keishoki, Sesson, Dasoku, etc., e pode-se dizer que essas pessoas são os fundadores da pintura japonesa.<br/>\n<br/>No entanto, embora seja inevitável que sejam inferiores em comparação com as pinturas das dinastias Song e Yuan, as pinturas originais japonesas que nasceram depois disso são as que merecem menção especial.<br/>\n<br/>Ou seja, as pinturas budistas, a escola Tosa, a escola Rinpa, o Yamato-e, o Ukiyo-e, etc., e apenas essas têm demonstrado grande vigor pela arte da pintura japonesa, e é de conhecimento de todos que brilham no mundo.<br/>\n<br/>\n<br/>Em seguida, após a era Meiji, surgiram mestres consideráveis, mas, sem dúvida, foram a escola do Instituto de Arte, que teve a escola Rinpa como base e teve sucesso ao incorporar os pontos positivos da pintura ocidental, e a escola de Kyoto, centrada no gênio raro Seiho.<br/>\n<br/>É certo que esses dois sopraram uma nova vida no mundo da pintura japonesa, que até então estava adormecido e permanecia no mesmo estado antigo, e suas conquistas podem ser altamente valorizadas.<br/>\n<br/>Depois disso, devido à influência da guerra, ficou em estado de silêncio por um tempo, mas, juntamente com a reconstrução do país, finalmente começou a se mover, o que me deixou feliz, mas, se inesperadamente for como mencionado acima, não posso deixar de suspirar profundamente.<br/>\n<br/>Ah, o palácio da beleza da pintura japonesa, construído ao longo de mais de mil anos, começou a tremer agora.<br/>\n<br/>E se o que está prestes a ser erguido em seu lugar for o palácio do Ocidente, o assunto é extremamente grave.<br/>\n<br/>É verdade que a pintura japonesa já tinha essa tendência há bastante tempo, mas eu a interpretava de forma positiva como um terreno fértil para o nascimento de uma nova arte de época. No entanto, sem que eu percebesse, fui traído, e o que eu pensava ser um ponto positivo tornou-se um ponto negativo.<br/>\n<br/>Acredito que o que foi dito acima já foi compreendido em grande parte, mas por que surgiu essa tendência? Há uma grande causa para isso. Escreverei sobre isso a seguir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]