[
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"Aliança Seiyukai-Minseito\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Aliança Seiyukai-Minseito\"</font></b> AHO BUNGAKU (Publicado em 5 de fevereiro de 1935)<br/>\n<br/>\"Os partidos políticos são coisas realmente engraçadas.<br/>\n<br/>Ficam enrolando há mais de meio ano repetindo as mesmas coisas sobre se o Seiyukai e o Minseito vão ou não se aliar.<br/>\n<br/>Eles foram ameaçados pelo Incidente de 15 de Maio e cutucados pela dissolução dos partidos do Sr. Matsuoka, então estão tentando de alguma forma disfarçar essa emergência política. A cara de pau deles não é de deixar qualquer um pasmo?<br/>\n<br/>Na verdade, nenhum dos dois quer a aliança, mas como a sociedade está muito barulhenta, eles estão fazendo isso a contragosto, então a falta de vontade é enorme.<br/>\n<br/>A imagem que se tem é de que, primeiro, vão terminar a atual sessão do parlamento e, nos longos dias de primavera, os chamados anciãos vão discutir o assunto tranquilamente, batendo nas costas, enquanto compram gueixas nas casas de encontros.<br/>\n<br/>No entanto, com esse tipo de atitude, a credibilidade dos partidos políticos será perdida mais rapidamente, e a dissolução deles será mais rápida, o que eu acho que é bom para a nação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "AHO BUNGAKU"
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"Banco Nonto\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Banco Nonto\"</font></b> AHO BUNGAKU (Publicado em 23 de fevereiro de 1935)<br/>\n<br/>\"Vou revelar secretamente um pouquinho do motivo pelo qual o Sr. Machida Nonto foi elevado a presidente, querendo ou não.<br/>\n<br/>Na verdade, é o seguinte.<br/>\n<br/>Se por acaso houver uma dissolução nesta 67ª sessão do parlamento, o que será imediatamente necessário é a terra de Sado (ouro), e como o astuto Sr. Wakatsuki já fugiu a todo pano, ao procurar alguém que parecesse ter o que é preciso no momento,<br/>\n<br/>parecia que não havia mais ninguém além do Sr. Nonto, então eles o ergueram a todo custo.<br/>\n<br/>Como se diz que uns dois ou três milhões são certos, por enquanto as finanças do Minseito estão seguras. É por isso que, nesta sessão do parlamento, a dissolução não é nada para eles,<br/>\n<br/>com a cara de todos, enquanto o dinheiro continuar falando mais alto na política partidária, é natural que surjam movimentos de dissolução,<br/>\n<br/>esta é a origem e a história do Banco Nonto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "AHO BUNGAKU"
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"O Jardineiro da Feira\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"O Jardineiro da Feira\"</font></b> AHO BUNGAKU (Publicado em 23 de fevereiro de 1935)<br/>\n<br/>Cliente, um certo Okada: \"Quanto custa esta árvore adicional?\"<br/>\n<br/>Jardineiro, um certo Suzuki: \"Hee, bem, no limite, fechamos em 180 milhões de ienes.\"<br/>\n<br/>Cliente: \"Hmm, bem caro, não é? Não dá para dar um bom desconto?\"<br/>\n<br/>Jardineiro: \"Não, não posso dar desconto. Na verdade, não há sobrepreço.\"<br/>\n<br/>Cliente: \"Não brinque, está caro demais. Além disso, acabei de gastar bastante agora pouco, e minha carteira está vazia, então, que tal se esforçar bastante e fazer por 15 milhões de ienes?\"<br/>\n<br/>Jardineiro: \"Ehh, não tem jeito, não chega nem a um décimo, mas com a crise atual, vou abrir mão e dar esse desconto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "AHO BUNGAKU"
  }
]