[
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Problema Futuro da Energia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Problema Futuro da Energia\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na história de um pastor, após o dilúvio de Noé, onde Noé e os seus foram salvos, houve uma grande tempestade que soterrou grandes florestas. Isso seria o carvão.<br/>\n<br/>E os cadáveres de animais teriam se tornado petróleo. Foi o que ele disse.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizer que cadáveres de animais viraram petróleo... Mesmo que haja óleo neles.<br/>\n<br/>No entanto, o carvão é exatamente madeira.<br/>\n<br/>O carvão é o resultado do soterramento de grandes zonas florestais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ele disse que a água do dilúvio penetrou na terra, a água chamou o fogo e houve uma grande explosão...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso faz sentido.<br/>\n<br/>Quando a água entra na terra, a força do fogo se torna muito forte, então ocorre uma explosão.<br/>\n<br/>O que ainda não virou carvão é chamado de linhito.<br/>\n<br/>O linhito é quase como madeira.<br/>\n<br/>Assim, enquanto a humanidade ainda não tinha a cultura desenvolvida, não havia como gerar força motriz a não ser queimando carvão.<br/>\n<br/>O carvão está sendo gradualmente esgotado.<br/>\n<br/>A estimativa dos estudiosos é que se esgotará em algumas centenas de anos. E isso deve ser verdade.<br/>\n<br/>Então, a partir de agora, haverá uma força motriz que não é o carvão.<br/>\n<br/>Essa força motriz é a bomba atômica. No fim das contas, é isso que se tornará a fonte de energia.<br/>\n<br/>Os Estados Unidos estão pesquisando isso incessantemente.<br/>\n<br/>Porém, a bomba atômica também precisa de urânio... e como não há muito urânio, se o mundo inteiro o usasse como energia, não seria suficiente de forma alguma.<br/>\n<br/>Portanto, será possível inventar uma maneira de transformar outros minerais em urânio.<br/>\n<br/>Como é Deus quem está conduzindo a Divina Obra (Keirin), Ele está fazendo tudo muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o Coração dos Pescadores Melhorar, Haverá Farta Pesca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o Coração dos Pescadores Melhorar, Haverá Farta Pesca\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, nas vilas de pescadores, tem havido uma sucessão de pescas fracas, e diz-se que a causa é a corrente quente. Gostaria de perguntar sobre as mudanças na corrente quente e a relação entre as correntes quentes e frias.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Academicamente, dizem que é por causa da corrente quente.<br/>\n<br/>No entanto, espiritualmente, como os pescadores das vilas não estão praticando a verdade e a retidão, a proteção do Deus do Mar torna-se escassa na mesma proporção.<br/>\n<br/>Por isso, os pescadores que ingressam nesta fé passam a pescar em grande quantidade.<br/>\n<br/>\n<br/>Além disso, há pessoas que pescam com frequência, e embora isso pareça ser um pequeno pecado, quando entram nesta fé, conseguem pescar muito.<br/>\n<br/>Ou seja, o fato de conseguir pescar peixes está sob o domínio do Deus do Mar ou do Deus do Rio, portanto, recebe-se a graça desse Deus.<br/>\n<br/>Antigamente, um pescador dizia que, quando pescava com a intenção de oferecer ao Grande Mestre (Dai-Sensei), sempre conseguia pescar o peixe que desejava.<br/>\n<br/>Portanto, a falta de peixes ocorre porque os pescadores da vila estão fazendo algo de errado em algum lugar.<br/>\n<br/>Como não sabem disso, dizem que é devido à relação com as correntes quentes ou frias.<br/>\n<br/>É a mesma coisa que a matéria se reunir naturalmente onde há uma pessoa virtuosa; se o coração dos pescadores daquela terra melhorar e suas ações forem corretas, naturalmente haverá uma farta pesca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança de Latitude e a Transição da Noite para o Dia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Mudança de Latitude e a Transição da Noite para o Dia\"</b></font>　(1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, dizem que a bússola, que aponta para o norte e o sul, desviou-se cerca de cinco graus para o leste e oeste, o que significa que a latitude mudou.<br/>\n<br/>Parece que isso é especialmente forte no Japão. Teria isso alguma relação com a Transição da Noite para o Dia?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é que não tenha. A partir de agora, muitas coisas vão mudar. Isso ocorre porque o centro está mudando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terra Fica Mais Quente a Cada Ano\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Terra Fica Mais Quente a Cada Ano\"</b></font>　(15 de dezembro de 1952)<br/>\n<br/>\"Agora, ao sair, ouvi um pouco do jornal escolar no rádio, e estavam dizendo algo interessante.<br/>\n<br/>É uma pesquisa de um estudioso americano com bastante fundamento, que diz que já se passaram 5,4 bilhões de anos desde a formação da Terra. Parece que isso tem bastante embasamento.<br/>\n<br/>Sendo assim, o que Buda Shakyamuni disse, que o Mundo de Miroku surgiria após 5,67 bilhões de anos, começa a fazer um pouco de sentido.<br/>\n<br/>Como são 5,4 bilhões, a diferença é de apenas duzentos e poucos milhões, o que achei um pouco interessante.<br/>\n<br/>\n<br/>Além disso, falaram sobre vários exemplos de que a Terra está ficando mais quente a cada ano.<br/>\n<br/>Relatórios de cientistas de vários países, como a Sociedade Geográfica Real da Dinamarca, estudiosos do Chile e da Suécia, dizem que a Terra esquentou consideravelmente e que isso está se manifestando de várias formas.<br/>\n<br/>Assim, o gelo no norte da Europa e na região do Polo Norte derreteu muito, e onde antes não era possível navegar,<br/>\n<br/>recentemente o período em que os navios podem navegar tornou-se cerca de três a quatro semanas mais longo por ano, e também houve vários exemplos, como o aumento gradual do número de animais que vivem no norte.<br/>\n<br/>Dessa forma, é certo que esquentou. Isso significa que o elemento fogo aumentou na mesma proporção.<br/>\n<br/>Portanto, já se pode dizer com certeza que o Mundo Espiritual está se tornando o Mundo do Dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Elevação do Nível da Água Devido ao Derretimento dos Polos Norte e Sul\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Elevação do Nível da Água Devido ao Derretimento dos Polos Norte e Sul\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No jornal 'Japan News' do último dia 18 de fevereiro, foi publicado um artigo com o seguinte resumo:<br/>\n<br/>O Dr. William Carlson, especialista no Ártico e reitor da Universidade de Vermont e da Universidade Estadual de Nova York, falou o seguinte na noite de terça-feira, em uma palestra e coletiva de imprensa na Associação de Bibliotecas Médicas de Cleveland:<br/>\n<br/>'A calota de gelo do Ártico está derretendo a uma velocidade surpreendente e inexplicável, o que está elevando o nível da água na costa e ameaça inundar os portos marítimos.<br/>\n<br/>Embora possa levar centenas de anos para que esse derretimento produza grandes consequências, a velocidade do derretimento neste último meio século tem sido muito rápida.<br/>\n<br/>Além disso, as geleiras da Noruega e do Alasca reduziram-se a apenas metade do tamanho em comparação com cinquenta anos atrás.<br/>\n<br/>A temperatura perto de Spitsbergen mudou tanto que o período navegável anual, que era de três meses, foi estendido para oito meses.'<br/>\n<br/>No entanto, já recebemos anteriormente a orientação de Meishu-Sama de que:<br/>\n<br/>'No futuro, poderão ocorrer fenômenos astronômicos e naturais que os cientistas não conseguirão explicar e ficarão perplexos.'<br/>\n<br/>Gostaria de pedir a Sua orientação sobre esta notícia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na Terra, o gelo dos Polos Norte e Sul derreterá gradualmente e, no futuro, as terras habitáveis pela humanidade aumentarão.<br/>\n<br/>O motivo disso é que, como a crosta terrestre se contrai, o nível do mar baixa, havendo o risco de os rios ficarem rasos e secarem, portanto, é para fornecer essa água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Expansão das Áreas Habitadas pelo Homem e o Aquecimento do Clima\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Expansão das Áreas Habitadas pelo Homem e o Aquecimento do Clima\"</b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que a cada ano fica mais quente. Para o cultivo de arroz deste ano, seria melhor o arroz precoce (wase) ou o arroz tardio (okute)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O clima não difere tanto assim. Qualquer um dos dois está bom.<br/>\n<br/>Basta adaptar-se à diferença de clima de acordo com a região.<br/>\n<br/>Em lugares quentes, pode-se fazer duas colheitas por ano.<br/>\n<br/>O fato de estar ficando cada vez mais quente é porque os lugares onde os seres humanos vivem estão se expandindo; quando o número de pessoas aumenta, fica mais quente.<br/>\n<br/>Hokkaido também ficou muito mais quente do que antes.<br/>\n<br/>Isso se deve ao calor emanado pelo corpo humano, e isso é algo considerável.<br/>\n<br/>À medida que os seres humanos passam a habitar, torna-se mais quente.<br/>\n<br/>Em breve, as pessoas viverão nos Polos Norte e Sul.<br/>\n<br/>A descoberta de terras ocorre porque o gelo derrete.<br/>\n<br/>Além disso, devido à contração da crosta terrestre, o mar se torna mais profundo, e quando o mar fica mais profundo, os rios tornam-se mais rasos.<br/>\n<br/>Porém, por mais rasos que os rios fiquem, o gelo dos Polos Sul e Norte derreterá e se tornará água do mar, de modo que não secarão completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]