[
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minha Confissão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Minha Confissão\"</font></b>　(5 de outubro de 1949)<br/>\n<br/>\"Uma coisa que frequentemente me perguntam é: 'Imagino que o Grande Mestre devia ter uma fé ardorosa em <i>Kannon</i>'. Pode-se dizer que essa é quase uma frase feita.<br/>\n<br/>A maioria dos fiéis provavelmente também imagina isso. Quanto mais terceiros.<br/>\n<br/>No entanto, não se surpreendam, eu não tinha absolutamente nenhuma fé em <i>Kannon</i>.<br/>\n<br/>Eu apenas tinha simpatia por <i>Kannon</i> devido à sua figura de extrema beleza e plenitude, e pelo fato de ser cultuado em qualquer seita, sem apego ou parcialidade.<br/>\n<br/>Porém, como escrevi no início da seção anterior, ao saber que o espírito de <i>Kannon</i> estava constantemente ao meu lado, fiquei surpreso e, ao mesmo tempo,<br/>\n<br/>tendo isso como ponto de partida, começaram a ocorrer milagres relacionados a <i>Kannon</i>.<br/>\n<br/>Irei publicar sobre isso aos poucos, mas, por essa razão, acabei descobrindo que a verdadeira essência de <i>Kannon</i> é o Deus chamado <i>Izunome</i>,<br/>\n<br/>e que, quando chegasse a hora, uma vez que o Bodhisattva <i>Kannon</i> havia se encarnado por um certo período para a salvação,<br/>\n<br/>no final, ele retornaria à sua posição divina original. Isso também ficou claro para mim.<br/>\n<br/>E assim, desde 1926, <i>Kannon</i> tem constantemente se apossado do meu corpo físico, ensinando-me várias coisas, dando-me ordens e usando meu corpo livremente.<br/>\n<br/>Ele me usa inteiramente como um instrumento para salvar todos os seres vivos.<br/>\n<br/>\n<br/>Como exposto acima, não foi porque eu cultuava <i>Kannon</i> que cheguei a ser o que sou hoje.<br/>\n<br/>Foi inteiramente <i>Kannon</i> quem me usou como ferramenta.<br/>\n<br/>Por essa razão, pode-se dizer que eu sou um substituto de <i>Kannon</i>.<br/>\n<br/>Portanto, como o mestre chamado <i>Kannon</i> me usa como bem entende, eu não tenho absolutamente nenhuma liberdade.<br/>\n<br/>No entanto, como a maravilhosa força de sabedoria exercida por <i>Kannon</i> é livre e desimpedida, esse ponto também é diferente.<br/>\n<br/>Em uma palavra, tenho menos liberdade que uma pessoa comum e, ao mesmo tempo, tenho uma liberdade maior que uma pessoa comum, de modo que esse estado de espírito é bastante difícil de explicar.<br/>\n<br/>Isso porque é impossível até mesmo para uma pessoa comum imaginar.<br/>\n<br/>Outra coisa que acho diferente em mim é que os fundadores e santos do passado tinham a tendência de manter tudo em mistério.<br/>\n<br/>Provavelmente quase não houve exemplos em que expressassem seu estado de espírito de forma nua e crua.<br/>\n<br/>É claro que também se pode pensar que agir dessa forma traz mais reverência.<br/>\n<br/>Porém, eu não gosto muito dessa maneira de agir.<br/>\n<br/>Claro, também pode haver relação com a época.<br/>\n<br/>Afinal, hoje em dia, seja Deus ou a fé, não se aceita se não for investigado cientificamente.<br/>\n<br/>Como a situação atual é de que pessoas intelectuais lideram a sociedade, é extremamente difícil fazer o público em geral entender através de mistérios profundos.<br/>\n<br/><i>Kannon</i> também deve ter levado isso em consideração e adotado um método como o meu.<br/>\n<br/>\n<br/>Sobre isso, há algo interessante.<br/>\n<br/>Não muito tempo atrás, houve uma pessoa que declarou que iria destruir esta instituição religiosa por um certo propósito e usou de todos os meios para isso.<br/>\n<br/>Houve também pessoas que me informavam frequentemente sobre isso.<br/>\n<br/>A cada vez, eu não conseguia parar de rir, pois, como ele estava tentando brigar com <i>Kannon</i>,<br/>\n<br/>não havia palavras para criticar se ele era realmente audacioso, imprudente ou tolo.<br/>\n<br/>Então, eu até disse ao mensageiro dele: 'Faça o que quiser livremente, pois eu estarei observando como um espectador'.<br/>\n<br/>Além disso, houve inúmeras pessoas que nutriram várias ambições em relação a esta instituição ou que tiveram vários mal-entendidos.<br/>\n<br/>Hoje em dia diminuiu bastante, mas, afinal, houve um tempo em que esta religião passou a ser propagada rapidamente pelo mundo, então,<br/>\n<br/>foi um fenômeno inevitável de transição que várias pessoas, tanto boas quanto más, viessem de forma irritante e causassem um grande alvoroço.<br/>\n<br/>No entanto, colocado nesse turbilhão, meu coração sempre esteve calmo.<br/>\n<br/>Isso porque eu tinha um profundo interesse em ver como <i>Kannon</i> resolveria cada uma dessas situações.<br/>\n<br/>Outra coisa interessante é que coisas necessárias, como a situação do mundo, as mudanças na sociedade, o destino dos indivíduos, etc., me são informadas antecipadamente de várias formas, o que é realmente interessante.<br/>\n<br/>Algumas dessas coisas eu posso publicar, mas também não posso falar abertamente.<br/>\n<br/>Isso porque, como se trata de assuntos políticos, de pessoas importantes do mundo, desastres naturais, o destino das religiões estabelecidas, etc., há o risco de causar vários mal-entendidos.<br/>\n<br/>Ainda tenho várias coisas que gostaria de escrever, mas encerrarei esta seção por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Fotografia Espiritual de Kannon de Mil Braços\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Fotografia Espiritual de Kannon de Mil Braços\"</font></b>　(Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\"Por volta das duas horas da tarde do dia 11 de outubro de 1934, uma pessoa completamente desconhecida, trazendo um cartão de visitas com o nome Mitsuo Higashi (Luz do Oriente), solicitou uma entrevista.<br/>\n<br/>Ao ver esse nome, senti interesse e imediatamente o recebi, perguntando o motivo de sua visita. Ele disse:<br/>\n<br/>'Há algum tempo, através de inspiração espiritual, venho procurando um possuidor da força de <i>Kannon</i>. Além disso, este ano tive a inspiração de que o encontraria na direção leste da minha casa, e sentindo que esse local seria no distrito de Kojimachi, finalmente consegui encontrá-lo.'<br/>\n<br/>Ao ouvir isso, eu disse: 'Aquele que você procura sou eu, sem dúvida', e 'Chegou o momento em que o Bodhisattva <i>Kannon</i> manifestará a força de <i>Kannon</i> através do meu corpo físico'. Ao dizer isso, ele também se alegrou muito e pediu para tirar uma fotografia ali mesmo.<br/>\n<br/>Eu também aceitei prontamente e me sentei em posição formal no tokonoma de nove pés no segundo andar do Ojin-do. Ao ser fotografado, misteriosamente, uma grande luz espiritual jorrou como na ilustração do frontispício, e na parte superior apareceu a imagem sagrada de <i>Kannon</i> de Mil Braços, como se estivesse sentada em uma nuvem branca.<br/>\n<br/>Como foi usado o flash de magnésio no momento da fotografia, a luz espiritual e a imagem sagrada foram formadas em uma fração de segundo. Deve-se dizer que a grandeza e a força misteriosa da força de <i>Kannon</i> transcendem a imaginação.<br/>\n<br/>Provavelmente, este é um feito sem precedentes na história mundial da fotografia espiritual até hoje. Portanto, estou atualmente me preparando para apresentá-lo ao mundo espiritual e científico da fotografia em todo o mundo.<br/>\n<br/>Como os cientistas explicarão isso? A interpretação deve ser absolutamente impossível. Como há algo misterioso em relação a isso, registrarei o percurso antes e depois à esquerda para o futuro.<br/>\n<br/>\n<br/>Há alguns anos, eu já havia recebido a revelação de que deveria cumprir a missão de <i>Kannon</i> de Mil Braços.<br/>\n<br/>No entanto, em meados de setembro do ano passado, recebi a instrução de que deveria pintar uma imagem de <i>Kannon</i> de Mil Braços, então fiz um rascunho imediatamente,<br/>\n<br/>e a partir do dia 5 de outubro seguinte, comecei a pintar em um enorme papel de cinco pés de largura por seis pés de altura.<br/>\n<br/>Antes disso, a esposa de um certo senhor que morava em Akasaka Tamachi havia recebido enormes graças em relação a uma doença grave prolongada e outras coisas,<br/>\n<br/>e por isso se tornou uma fervorosa fiel da Sociedade Kannon. Para estabelecer uma sala para <i>Kannon</i> em sua casa, ela construiu um novo cômodo no terceiro andar.<br/>\n<br/>No entanto, agora, para pintar a grande imagem de <i>Kannon</i> de Mil Braços, seria absolutamente impossível no Ojin-do devido ao grande número de visitantes,<br/>\n<br/>então eu estava preocupado com o que fazer. Felizmente, a referida senhora ofereceu que eu pintasse na nova sala recém-construída, e eu, considerando isso uma grande sorte, comecei a pintar naquela sala.<br/>\n<br/>Foi quando eu havia pintado cerca de um terço que ocorreu o episódio da fotografia espiritual mencionada acima.<br/>\n<br/>No entanto, eu pretendia continuar pintando independentemente da fotografia espiritual, mas logo o dono da casa danificou acidentalmente a imagem inacabada de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Naquele momento, houve outra revelação espiritual: 'Pinte o <i>Kannon</i> de Mil Braços exatamente como apareceu na fotografia. Foi por isso que fiz com que a imagem inacabada fosse danificada pelas mãos do dono da casa',<br/>\n<br/>e 'Portanto, pinte exatamente como foi manifestado na fotografia espiritual'. Sendo assim, fiz um rascunho às pressas e terminei a pintura em uma semana.<br/>\n<br/>\n<br/>Aqui, comparando com a primeira imagem, há diferenças importantes. A anterior estava seminua, mas desta vez estava vestida com mantos.<br/>\n<br/>Diferente da Índia tropical, sendo no Japão, é natural que esteja vestida com mantos. Em seguida, a anterior estava sobre as nuvens, mas desta vez estava sentada sobre uma rocha.<br/>\n<br/>Isso também ocorre porque, sobre as nuvens é o mundo celestial, o que não é apropriado. Já que está salvando o mundo material, é adequado que esteja sentada sobre a rocha inferior (Shitatsu Iwane). Além disso, a anterior tinha uma auréola focada na cabeça, mas desta vez tornou-se uma grande auréola envolvendo todo o corpo.<br/>\n<br/>Isso também deve corresponder à verdadeira forma.<br/>\n<br/>E, comparando com o nome do fotógrafo desta foto, Mitsuo Higashi (Luz do Oriente), que se tornou o primeiro passo da Obra Divina da Luz do Oriente, deve-se dizer que é verdadeiramente misterioso e profundo. (Jinsai Okada)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]