[
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: 'Servindo no Palácio da Beleza'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Servindo no Palácio da Beleza\"</font></b>　　O.H. (Publicado em 25 de março de 1953)<br/>\n<br/>\"De pé no terraço do museu de arte, ao olhar ao redor, o distante mar de Sagami brilha sob o sol, e além dele, a Península de Miura e, ao longe, a cordilheira de Boshu estendem-se tenuemente, quase se confundindo com as nuvens.<br/>\n<br/>À esquerda, as montanhas Myojin e Myojo, com o nítido caractere 'Dai' (Grande), erguem-se majestosamente, e a densa floresta verde estende-se amplamente do topo da montanha até o sopé, e do sopé, atravessando os vales.<br/>\n<br/>E o belo jardim celestial do Shinsen-kyo... Em dias claros, pode-se abraçar esta vista grandiosa e magnífica de uma só vez; em dias de chuva, nuvens brancas fluem tranquilamente, ocultando as encostas das montanhas Myojin e Myojo, e o jardim envolto em névoa transborda um sentimento de profunda tranquilidade, fazendo-nos sentir como se estivéssemos contemplando uma famosa pintura a sumi-e. —<br/>　<br/>Envolto por esta bela e grandiosa natureza, com paredes de cores claras e telhas verdes brilhando alto no céu, encontra-se o Museu de Arte de Hakone.<br/>\n<br/>Além disso, este 'Palácio da Beleza', onde estão reunidas obras-primas do Oriente de todos os tempos, é verdadeiramente, como dizem as palavras de <i>Meishu-Sama</i>, 'a concretização do paraíso mundial, onde a beleza natural e a beleza artificial se harmonizam', sem sombra de dúvida.<br/>　<br/>No dia 8 de junho do ano passado, pouco antes da cerimônia de inauguração, recebi Suas palavras e comecei a trabalhar no museu. Desde então, passou-se meio ano. O fato de poder desfrutar do meu trabalho todos os dias neste belo Solo Sagrado, enquanto recebo os ensinamentos de <i>Meishu-Sama</i>, já é, por si só, uma alegria suprema.<br/>\n<br/>Além disso, ao contemplar muitas obras-primas — inúmeras obras de arte que literalmente deveriam ser chamadas de 'obras divinas' —, até mesmo nós, leigos, pudemos dar um passo adiante no 'mundo da beleza',<br/>\n<br/>e o fato de termos conseguido cumprir nossos deveres até o fechamento do museu sem grandes incidentes, mesmo manuseando obras de arte preciosas, frágeis ou facilmente danificáveis,<br/>\n<br/>acredito ser inteiramente graças à profunda proteção de <i>Meishu-Sama</i>, pelo que expresso minha sincera gratidão.<br/>\n<br/>Agora, ao relembrar silenciosamente este último semestre, várias lembranças vêm à mente, começando pelas palavras e pela figura de <i>Meishu-Sama</i>, além de diversos outros acontecimentos.<br/>\n<br/>Gostaria de registrar aqui um ou dois desses momentos, para compartilhar a alegria com meus companheiros de fé.<br/>　<br/>\n<br/>Eu achava que já compreendia, até certo ponto, o quanto <i>Meishu-Sama</i> ama e valoriza profundamente a arte,<br/>\n<br/>porém, através do trabalho no museu, presenciei inúmeras vezes a intensidade do Seu fervor pela beleza, o que aprofundou ainda mais a minha admiração. —<br/>\n<br/>A exposição das obras de arte foi realizada diariamente de 11 a 14 de junho, e durante todo esse período, <i>Meishu-Sama</i> esteve presente no museu,<br/>\n<br/>fazendo Ele próprio a arrumação, prestando atenção aos mínimos detalhes, como a altura e o espaçamento dos pergaminhos, ou a posição das vitrines, e dando Suas instruções.<br/>\n<br/>No jornal fotográfico 'Sun', datado de 17 de junho, foi publicada uma foto de <i>Meishu-Sama</i> arrumando cerâmicas chinesas, e foi exatamente daquele jeito:<br/>\n<br/>Ele segurava cada peça em Suas mãos, examinando a direção dos padrões e a harmonia com a vitrine, enquanto as dispunha.<br/>　<br/>Especialmente no dia 14, Ele deu instruções até por volta das oito horas da noite, sem sequer jantar.<br/>\n<br/>E mais tarde, por volta das onze horas da noite, Ele retornou acompanhado de Sua esposa e outras pessoas, e, às vésperas do festival de inauguração do museu, passou quase duas horas apreciando e comentando com profundo interesse as peças cuja arrumação havia sido concluída sem contratempos.<br/>\n<br/>Ao ir embora, <i>Meishu-Sama</i> olhou para trás duas ou três vezes, observando o ambiente enquanto saía.<br/>\n<br/>Sua figura parecia verdadeiramente relutante em partir, e ao imaginar o quanto <i>Meishu-Sama</i> havia aguardado a conclusão deste museu até o dia de hoje,<br/>\n<br/>e o quão imensa devia ser a Sua alegria em Seu coração agora que estava esplendidamente concluído, embora fosse presunção de minha parte, senti um aperto no peito com uma emoção indescritível.<br/>\n<br/>\n<br/>Nos dias 30 de junho e 1º de julho, figuras ilustres de diversos setores foram amplamente convidadas para a apresentação.<br/>\n<br/>No primeiro dia, no salão montado no segundo andar do museu, <i>Meishu-Sama</i>, como diretor do Museu de Arte de Hakone, discursou sobre o 'Propósito da Construção do Museu',<br/>\n<br/>Em seguida, o Sr. Tetsuzo Tanikawa proferiu palavras de congratulação e, ao término, todos seguiram para a Sala 5 para a apreciação das obras expostas.<br/>\n<br/>Lá, <i>Meishu-Sama</i> recebeu os cumprimentos de personalidades como Yasunari Kawabata e Jun Takami e, em meio à multidão, apontava para o 'Incensário Hakamagoshi' e o 'Vaso de Água do Forno Jun',<br/>\n<br/>ou parava diante das obras 'Kanzan e Jittoku' de Liang Kai, e do par de pergaminhos 'Martim-pescador' de Muqi,<br/>\n<br/>dando explicações aos presentes e conversando alegremente. O semblante de <i>Meishu-Sama</i> neste dia parecia excepcionalmente radiante.<br/>　<br/>Além desse dia, o diretor do Museu Nacional, Sr. Asano, o Sr. Musei Tokugawa, o diretor da Galeria Freer dos Estados Unidos, Sr. Wenley e sua esposa, o diretor do Departamento de Arte Oriental do Museu Metropolitano de Nova York, Dr. Priest, e o editor-chefe de uma revista francesa, Sr. Raymond Cartier e sua esposa, entre outros,<br/>\n<br/>inúmeras personalidades ilustres, tanto do Japão quanto do exterior, visitaram o museu, como já foi publicado no jornal (Eiko).<br/>\n<br/>Em cada uma dessas ocasiões, <i>Meishu-Sama</i>, com muita naturalidade, guiava-os pessoalmente, sala por sala, a partir da Sala 1.<br/>\n<br/>Na visita do Sr. Cartier, por exemplo, diante das perguntas bem-humoradas de sua esposa, <i>Meishu-Sama</i> respondia sorrindo o tempo todo.<br/>\n<br/>Na Sala 3, ao observar cinco porta-incensos na vitrine, a senhora apontou para o 'Shino Ichimonji' e disse: 'Este porta-incenso é o melhor'.<br/>\n<br/><i>Meishu-Sama</i> riu e disse: 'Eu também acho. A senhora tem muito bom gosto',<br/>\n<br/>e até nós fomos envolvidos por uma atmosfera verdadeiramente harmoniosa, o que me marcou profundamente.<br/>　<br/>\n<br/>Na visita do Sr. Musei, <i>Meishu-Sama</i> explicava sobre a laca maki-e na Sala 4 e disse: 'Eu também já fiz um pouco de maki-e no passado. Nesses trabalhos, aplica-se folha de ouro sobre a laca. Usa-se um palito, umedece-se a ponta com a língua para pegar a folha de ouro e a coloca sobre a laca. Por isso, é um trabalho que exige muita paciência'.<br/>\n<br/>O Sr. Musei prontamente respondeu: 'Então, isso aqui está cheio de saliva de artesão, não é?', o que fez todos caírem na gargalhada.<br/>　<br/>Assim, após terminarem a Sala 6, descansavam um pouco na sala em estilo japonês no terceiro andar e, após várias conversas agradáveis, Ele explicava a vista panorâmica a partir do terraço.<br/>\n<br/>Depois, saíam para o jardim, Ele os guiava pela casa de chá, davam uma volta pelo Shinsen-kyo e, às vezes, iam até o Nikko-den.<br/>　<br/><i>Meishu-Sama</i> dizia: 'Vou mostrar a excelência da arte japonesa também aos estrangeiros'. E os visitantes estrangeiros, sem mencionar as obras de arte expostas, ao verem a maravilhosa sala japonesa do terceiro andar, a casa de chá, o jardim, etc.,<br/>\n<br/>ao contemplarem a grande arte abrangente em estilo japonês criada por <i>Meishu-Sama</i>, o quanto não devem ter se surpreendido e se alegrado!<br/>\n<br/>E, através dessa grande arte, e mais ainda, através das palavras amigáveis que receberam, ao entrarem em contato com a sublime virtude espiritual e os ideais infinitamente grandiosos de <i>Meishu-Sama</i>, acredito que algo brilhou fortemente na alma dessas pessoas.<br/>\n<br/>Em breve, chegará o tempo em que isso certamente gerará uma grande atividade.<br/>\n<br/>Dessa forma, o fato de pessoas renomadas, não apenas do Japão, mas de vários países estrangeiros, visitarem <i>Meishu-Sama</i> sucessivamente, faz-me presumir que o Plano Divino deu um salto ainda mais global, o que é motivo de imensa congratulação.<br/>\n<br/>No caso de convidados especiais como os mencionados anteriormente, tive frequentemente a oportunidade de ver <i>Meishu-Sama</i> demonstrar uma atenção verdadeiramente minuciosa ao recebê-los.<br/>\n<br/>Por exemplo, Ele sempre verificava antecipadamente não apenas as peças expostas, mas também o texto e a posição dos cartões de explicação, e até mesmo qualquer sujeira dentro das vitrines.<br/>\n<br/>Além disso, Ele escolhia os pergaminhos, ornamentos, vasos e biombos mais adequados para o tokonoma do terceiro andar e, ainda, Ele próprio fazia novos arranjos florais. —<br/>\n<br/>\n<br/>Certo dia, ao prepararmos almofadas (zabuton) no terceiro andar, havia dois tipos diferentes. Ele nos advertiu: 'Quem se sentar na almofada boa ficará bem, mas quem se sentar na pior não se sentirá mal?'. Prontamente, trocamos para um único tipo.<br/>\n<br/>Sempre recebemos o ensinamento de 'esforçar-se para causar uma boa impressão nas pessoas', e o próprio <i>Meishu-Sama</i> o coloca em prática dessa maneira.<br/>\n<br/>E acredito que este seja apenas um pequeno exemplo do dia a dia de <i>Meishu-Sama</i>, que se empenha em 'tornar o ambiente cada vez mais agradável' em todos os aspectos de Sua vida cotidiana.<br/>\n<br/>No museu, observei que Ele dedicava especial atenção a esses detalhes.<br/>\n<br/>Ao presenciar essa atitude de <i>Meishu-Sama</i>, nós, imperfeitos, recebemos um ensinamento precioso e gratificante.<br/>　<br/>\n<br/>Mesmo na organização de inúmeros objetos, <i>Meishu-Sama</i> era extremamente meticuloso.<br/>\n<br/>Ao guardar as obras de arte no depósito, Ele certa vez instruiu: 'Coloquem os objetos mais altos nas extremidades das prateleiras e os mais baixos no centro'.<br/>\n<br/>Seu lema era sempre uma disposição eficiente, que fosse visualmente bela e agradável, e que facilitasse a colocação e a retirada dos objetos.<br/>\n<br/>Ele também dizia: 'Eu sou o melhor em organizar armários. Os outros usam armários grandes de forma apertada, então, às vezes, eu os organizo, e eles acabam ficando vazios'.<br/>\n<br/>Numa tarde, logo após o fechamento do museu, no depósito do primeiro andar que já estava escurecendo, vi <i>Meishu-Sama</i> organizando pessoalmente as caixas de obras de arte. Fiquei sobressaltado, senti-me profundamente envergonhado e suei frio.<br/>　<br/>\n<br/>No início da inauguração, havia muito trabalho, mas <i>Meishu-Sama</i> resolvia tudo com extrema rapidez, uma coisa após a outra. Por vezes, nós é que ficávamos para trás, confusos.<br/>\n<br/>Certo dia, quando demorei para Lhe apresentar um relatório, recebi uma repreensão: 'A Igreja Messiânica é do século XXI, mas você ainda está na Era Momoyama. Está se arrastando para fazer um relatório que poderia ser concluído facilmente em um ou dois minutos'.<br/>　<br/>Certo dia, quando respondi de forma equivocada e sem sentido a uma pergunta de <i>Meishu-Sama</i>,<br/>\n<br/>Ele me advertiu: 'Sua cabeça não está boa. Você precisa estar sempre atento ao que eu estou pensando.<br/>\n<br/>Desde que compreendi as coisas de Deus, minha mente tornou-se extremamente afiada'.<br/>\n<br/>Em outra ocasião, Ele disse: 'As pessoas de hoje são todas distraídas. Poucos são aqueles que, ao estilo dos edokko (nativos de Edo), entendem as coisas no ar'.<br/>\n<br/>E perguntou às mulheres que serviam no museu: 'Não há nenhuma edokko entre vocês?'.<br/>\n<br/>Anteriormente, durante uma audiência, recebi o ensinamento de que 'é preciso ter a perspicácia de um batedor de carteiras para ler as pessoas'.<br/>\n<br/>Nesse aspecto também, sinto profundamente que nossa situação atual ainda está muito aquém.<br/>\n<br/>Especialmente nós, que temos o privilégio de servi-Lo dia e noite, não apenas em relação às coisas que <i>Meishu-Sama</i> expressa em Suas grandes palavras,<br/>\n<br/>mas também em relação ao que Ele está pensando, devemos nos tornar perspicazes a ponto de captar imediatamente, até certo ponto. Caso contrário, em vez de sermos úteis, acabaremos sendo um estorvo.<br/>\n<br/>Sinto intensamente a necessidade de me esforçar cada vez mais para me aprimorar.<br/>　<br/>\n<br/>Um dos momentos da rotina diária de <i>Meishu-Sama</i> é dar um passeio pelo Shinsen-kyo com Sua esposa após o jantar.<br/>\n<br/>Depois que o museu ficou pronto, Ele passou a visitá-lo quase todos os dias durante esses passeios,<br/>\n<br/>observando as peças expostas ou subindo ao terceiro andar.<br/>\n<br/>O terceiro andar é composto por duas salas, uma de quinze tatames e outra de seis. Nos dias quentes de verão, assim que subia, Ele tirava Suas vestes para se refrescar, ou sentava-se perto da janela, relaxando tranquilamente enquanto contemplava o belo crepúsculo avermelhado brilhando sobre as montanhas e os campos.<br/>　<br/>No tokonoma de nove shaku, construído propositalmente sem a coluna principal, penduravam-se grandes pergaminhos, como 'O Mestre Zen Bukan', de Gaho Hashimoto.<br/>\n<br/>No grande vaso de porcelana azul e branca, <i>Meishu-Sama</i> fazia arranjos com flores da estação, como lírios-da-montanha ou capim-dos-pampas.<br/>\n<br/>No biwadoko negro como azeviche, à esquerda do tokonoma, havia um 'Pagode de Muitos Tesouros' primorosamente trabalhado, com mais de dois shaku de altura.<br/>\n<br/>O brilho dourado envelhecido pelo tempo era suave. O teto em caixotões de madeira de paulownia e as portas corrediças com padrão xadrez em ouro e prata também eram de uma beleza límpida.<br/>\n<br/>Especialmente o entalhe de nuvens que adornava o ranma foi desenhado pelo próprio <i>Meishu-Sama</i>. As formas das nuvens foram esculpidas de forma vazada e vívida, como se fossem nuvens auspiciosas flutuando.<br/>\n<br/>Quando ficou pronto, Ele disse: 'Ficou muito bem esculpido', e parecia extremamente satisfeito.<br/>\n<br/>　<br/>'Até agora, <i>Meishu-Sama</i> só havia utilizado construções de até dois andares, mas desta vez, no museu, Ele construiu um terceiro andar pela primeira vez. Certamente, deve haver uma profunda Vontade Divina nisso', comentou certa pessoa.<br/>\n<br/>Nós não compreendemos os motivos profundos, mas cada vez que subíamos ao terceiro andar, naturalmente ficávamos cativados pela beleza harmoniosa daquele edifício e sentíamos nossos corpos sendo purificados pela pureza da sala.<br/>\n<br/>Além disso, na aparência simples que ocultava um esplendor luxuoso, sentíamos uma atmosfera de profunda elegância e solenidade.<br/>\n<br/>E, ao contemplarmos os entalhes de nuvens mencionados, as flores de fragrância inebriante ou o pagode dourado,<br/>\n<br/>sentíamos que aquilo era a própria materialização do Palácio Celestial de Shibikyu, e não podíamos deixar de nos encher de reverência e endireitar nossa postura.<br/>　<br/>\n<br/>Entre os visitantes em geral, havia quem dissesse: 'Como conseguiram reunir tantas obras assim?', ou<br/>\n<br/>pessoas que agradeciam com sincera alegria, dizendo: 'É um privilégio imerecido poder ver tantas obras-primas de uma só vez'.<br/>\n<br/>Havia também quem perguntasse: 'É um edifício muito iluminado, quem foi o arquiteto?'.<br/>\n<br/>E o Sr. S, que frequentava o local constantemente, disse com emoção: 'Já visitei museus por todo o Japão, mas não há nenhum tão agradável quanto este'.<br/>\n<br/>Houve até quem ficasse extremamente feliz ao ver o biombo com o poema de cinco caracteres de Ryokan, copiasse todos aqueles caracteres difíceis, os passasse a limpo e nos enviasse.<br/>\n<br/>Ao conversar com pessoas tão entusiasmadas, muitas vezes acabávamos dando uma volta por todas as salas junto com elas, desfrutando alegremente de momentos no mundo da beleza.<br/>　<br/>\n<br/>No começo, eu não entendia muito bem e havia muitas obras de arte que me faziam pensar: 'Onde exatamente está o valor disso?'.<br/>\n<br/>Mas, à medida que as observava várias vezes, fui compreendendo gradualmente seu encanto e qualidade, e começar a sentir algo que me atraía era uma alegria indescritível.<br/>\n<br/>Até mesmo o biombo 'Paisagem com Pavilhões' de Yusho Kaiho, quando o vi pela primeira vez na residência de Atami, minha atenção foi capturada apenas por sua aparência envelhecida,<br/>\n<br/>e fiquei surpreso quando soube mais tarde que era um 'Antigo Tesouro Nacional'...<br/>\n<br/>No entanto, no verão retrasado, vi a obra 'Carpa' de Shunso Hishida no Kanzan-tei.<br/>\n<br/>Naquela ocasião, fiquei fascinado pela figura da carpa, que parecia prestes a sair nadando a qualquer momento, e pela pura elegância que transbordava de toda a pintura, e fiquei olhando fixamente para ela por um bom tempo.<br/>\n<br/>Desta vez, quando recebi a instrução de 'expor a Carpa de Shunso', senti uma imensa alegria e a carreguei com vontade de esfregar meu rosto nela.<br/>　<br/>Dizem que, para quem sabe apreciar, a qualidade da montagem de um pergaminho revela o quanto seu antigo dono o valorizava.<br/>\n<br/>Acredito que o mesmo possa ser dito ao observar as caixas.<br/>\n<br/>Caixas decoradas com laca maravilhosa ou madrepérola, ou caixas duplas e triplas feitas com esmero, parecem transbordar o afeto minucioso das pessoas do passado.<br/>\n<br/>E quando, dentro delas, encontramos documentos antigos e desbotados, como certificados de autenticidade ou cartas de transferência, é impossível não sentir uma onda de nostalgia.<br/>\n<br/>Além disso, sinto profundamente que, por trás do fato de essas peças terem sido preservadas de forma tão esplêndida ao longo de centenas ou milhares de anos até os dias de hoje, existe a intensa paixão pela beleza e o esforço desconhecido de dezenas de pessoas.<br/>\n<br/>\n<br/>Recentemente, a questão da proteção dos bens culturais tem sido muito debatida. Não pude deixar de sentir profundamente a imensa responsabilidade daqueles que lidam diretamente com a preservação dessas obras-primas de nível de tesouro nacional — peças que deveriam ser chamadas de 'tesouros mundiais'.<br/>\n<br/>Durante o período de abertura desta vez, houve um momento em que uma cerâmica quase quebrou, mas, graças à proteção recebida, nada aconteceu, pelo que sou verdadeiramente grato.<br/>\n<br/>No dia 8 de outubro, mesmo após a mudança de <i>Meishu-Sama</i> para Atami, permaneci em Hakone por um tempo devido ao trabalho no museu, e pude desfrutar plenamente, pela primeira vez, da atmosfera outonal do Shinsen-kyo.<br/>\n<br/>Seja na primavera ou no verão, sempre que o contemplo, é maravilhoso à sua própria maneira, mas o jardim no final do outono tem um encanto especial.<br/>\n<br/>Misturado ao verde das árvores perenes, o vermelho ardente das folhas de bordo espalhadas por toda parte.<br/>\n<br/>As espigas de capim-dos-pampas parecendo cabelos prateados e as folhas das árvores brilhando em dourado. Ao olhar para cima, o telhado verde do museu ergue-se de forma ainda mais vívida contra o céu infinitamente límpido. Envolto pela atmosfera tranquila do outono, as árvores, as rochas, tudo repousa em perfeita harmonia.<br/>\n<br/>Realmente, que pintura magnífica é este jardim!<br/>\n<br/>Se o próprio Muqi visse este jardim agora, com quanta emoção ele não pegaria em seu pincel?<br/>\n<br/>Certamente, ele empunharia seu pincel espiritual, como no par de pergaminhos da Sala 5, para pintar esta beleza.<br/>\n<br/>Ou melhor, mesmo que não fosse alguém tão antigo, e se fosse Shunso?<br/>\n<br/>Provavelmente, ele teria criado uma obra-prima que superaria a sua famosa 'Folhas Caídas'. Pensando nisso, e relembrando a emoção de quando vi aquela pintura pela primeira vez há alguns anos, enquanto caminhava pisando nas folhas secas que faziam 'crec-crec', comecei a sentir como se eu e o bosque ao meu redor estivéssemos todos dentro da pintura 'Folhas Caídas'.<br/>\n<br/>Nos intervalos do trabalho, lamentando a partida do outono, cada vez que eu vagava pelo jardim, até mesmo eu, desprovido de sensibilidade, sentia profundamente a melancolia do outono. Mais uma vez, refleti sobre a felicidade de estar vivo e mergulhei em uma alegria inesgotável. —<br/>\n<br/>Além de ter recebido a graça de prolongar uma vida que já deveria ter se extinguido, que bênção é poder ter contato dia e noite com a arte suprema no paraíso da beleza.<br/>\n<br/>Recebi uma graça verdadeiramente grandiosa e expresso minha sincera gratidão a <i>Meishu-Sama</i>.<br/>\n<br/>Ao mesmo tempo, peço humildes desculpas por minhas muitas falhas e imperfeições.<br/>\n<br/>Desejando empenhar-me cada vez mais em meu aprimoramento para poder ser ainda mais útil, encerro este modesto texto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]