[
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Comecei a Escrever Exaustivamente Sobre os Erros da Medicina e dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Comecei a Escrever Exaustivamente Sobre os Erros da Medicina e dos Remédios\"</font></b> (16 de janeiro de 1953)<br/>\n<br/>\"E então, desta vez eu comecei a escrever o livro 'IGAKU KAKUMEI NO SHO' (Livro da Revolução da Medicina), e isso é algo que, cedo ou tarde, eu teria que escrever de qualquer maneira.<br/>\n<br/>Isso porque, até agora, eu realmente não havia escrito sobre os erros da medicina.<br/>\n<br/>Cheguei a escrever 'ASU NO IJUTSU' (A Medicina de Amanhã) e 'TENGOKU NO FUKUIN' (O Evangelho do Paraíso), mas devido a várias circunstâncias, não pude escrever de forma ousada.<br/>\n<br/>Isso ocorreu porque, antigamente, não havia liberdade de expressão e, além disso, nós não tínhamos força; portanto, mesmo que eu dissesse tais coisas, as pessoas não dariam atenção, não seriam lidas e acabariam sendo enterradas. Havia também o fato de que, se eu dissesse coisas muito estranhas, acabaria sendo tratado como um louco.<br/>\n<br/>Além disso, não havia uma abundância de relatos de graças alcançadas.<br/>\n<br/>Mas agora todas as condições melhoraram, e chegou-se a um ponto em que é melhor escrever. Por isso, desta vez, decidi escrever de forma ousada e exaustiva sobre os erros da medicina e dos remédios.<br/>\n<br/>Depois disso, não haverá mais necessidade de escrever, então não escreverei, mas farei com que, no futuro, isso se torne a bíblia da Igreja Messiânica.<br/>\n<br/>Através disso, todas as doenças humanas estarão resolvidas. Como estão escritos os princípios pelos quais o ser humano pode viver sem adoecer até a morte, com saúde e bem-estar, lendo este único livro, a preocupação com a doença desaparecerá.<br/>\n<br/>Quando estiver pronto, usaremos isso para divulgação. Se fizermos com que as pessoas que vêm para curar suas doenças o leiam de uma vez, elas não terão a menor dúvida e terão o sentimento de entregar-se verdadeiramente.<br/>\n<br/>Deve levar cerca de meio ano para ficar pronto, mas nele eu escrevi de forma teórico-científica sobre a doença, a ação de cura, o <i>Johrei</i>, e também o significado de Deus ter iniciado o <i>Johrei</i>, de modo que, com isso, será compreendido exaustivamente sem falta.<br/>\n<br/>Como apenas a parte inicial ficou pronta, farei com que leiam agora o que já foi feito.<br/>\n<br/>(Artigos Divinos do IGAKU KAKUMEI NO SHO: 'Prefácio', '2. A Medicina é uma Superstição', '3. O que é a Doença?')<br/>\n<br/>\n<br/>Indo direto à conclusão, no fim das contas, é o remédio.<br/>\n<br/>O terror dos remédios é algo que não foi suficientemente explicado até agora, então explicarei a partir de agora, mas, no fim das contas, o Mundo de Miroku se concretizará ao eliminar os remédios da humanidade; é com isso que o Mundo de Miroku será construído.<br/>\n<br/>No entanto, como a superstição dos remédios está profundamente enraizada, o trabalho que temos de fazer é o esforço de destruir essa superstição.<br/>\n<br/>O motivo pelo qual Deus concedeu o poder do <i>Johrei</i> é que o <i>Johrei</i> serve para retirar os remédios.<br/>\n<br/>É um método para reduzir os remédios. Sendo assim, surge a questão de por que Deus, sendo quem é, criou algo tão terrível, mas isso foi criado porque havia uma necessidade imensa.<br/>\n<br/>Estou escrevendo sobre isso agora, então, em breve, vocês entenderão.<br/>\n<br/>Sendo assim, basta pensar que o trabalho fundamental é subjugar os remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina de Forma Exaustiva\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina de Forma Exaustiva\"</font></b> (17 de janeiro de 1953)<br/>\n<br/>\"Sobre o recente livro 'AMERIKA O SUKUU' (Salvando a América), a crítica de uma pessoa que leu a versão em inglês ontem foi:<br/>\n<br/>'O senhor escreveu coisas bastante ousadas. Isso vai causar problemas na América', ao que eu disse:<br/>\n<br/>'Se causar problemas, ótimo; eu desejo muito que cause problemas.<br/>\n<br/>Isso porque, se causar problemas, com certeza venderá, e se vender, muitas pessoas lerão, e também servirá para adquirir moeda estrangeira', falei várias coisas.<br/>\n<br/>Então, como aquele livro foi feito às pressas, e também por causa do preço de venda e por ter escrito e publicado várias coisas em diversas áreas, não escrevi com muitos detalhes.<br/>\n<br/>Além disso, há um americano que tem o desejo de ver relatos de graças alcançadas escritos com ainda mais detalhes, então, por isso, desta vez estou escrevendo o 'IGAKU KAKUMEI NO SHO' (Livro da Revolução da Medicina).<br/>\n<br/>Este é exaustivo em todos os sentidos, e nele expressei plenamente o que eu queria dizer e escrever até agora.<br/>\n<br/>É algo que poderia muito bem se tornar a bíblia da Igreja Messiânica.<br/>\n<br/>Quando estiver pronto, está escrito de tal forma que, se mostrarmos isso para alguém que veio receber <i>Johrei</i> pela primeira vez, não serão necessárias muitas explicações, por isso pretendo publicá-lo imediatamente.<br/>\n<br/>Assim, as pessoas que ficaram bastante surpresas com aquele livro, desta vez, com este livro, pensarão: 'Ah, entendo'. Claro, também traduzirei este para o inglês e o enviarei para a América.<br/>　<br/>\n<br/>Sobre isso, há uma história interessante.<br/>\n<br/>Há uma famosa peça de Ibsen chamada 'Casa de Bonecas'.<br/>\n<br/>Esta é uma obra-prima de Ibsen e de renome mundial, mas quando Ibsen a publicou na Suécia, causou um grande problema social.<br/>\n<br/>Até então, as mulheres eram exatamente como as japonesas, submissas aos maridos e com os maridos sendo os chefes absolutos da casa.<br/>\n<br/>No entanto, Nora, de 'Casa de Bonecas', expressou fortemente suas próprias opiniões, e suas várias ações acabaram despertando as mulheres que estavam adormecidas até então.<br/>\n<br/>Na verdade, a questão feminina de hoje começou aí.<br/>\n<br/>A questão feminina surgiu depois que 'Casa de Bonecas' foi lançada. Portanto, foi uma obra formidável.<br/>\n<br/>Assim, tornou-se um grande problema na Suécia, e houve muitos que a atacaram.<br/>\n<br/>Diziam que esse tal de Ibsen era um absurdo, e como havia muitas críticas e ataques, desta vez ele escreveu uma peça chamada 'Espectros'.<br/>\n<br/>Nesta, a protagonista não se indigna com as atitudes do marido como Nora, mas o segue.<br/>\n<br/>Indo direto à conclusão, as coisas vão progredindo e surgem vários problemas.<br/>\n<br/>Como não parece algo inventado, e sendo obra de Ibsen, é contado de forma muito natural.<br/>\n<br/>Então, nasce uma criança com problemas psiquiátricos, causando uma grande tragédia.<br/>\n<br/>Assim, ele apresentou de forma crítica a questão: é melhor dizer o que deve ser dito e sair de casa como Nora, ou é melhor não fazer isso e ficar em casa obedientemente, seguindo o que o marido diz? Na conclusão, qual é o melhor?<br/>\n<br/>No entanto, a atitude de Nora era, afinal, a melhor.<br/>\n<br/>Concluiu-se que aquilo era o correto e, depois que 'Espectros' foi lançado, a opinião pública se acalmou completamente, e todos concordaram que 'Casa de Bonecas' era realmente bom e que Ibsen era brilhante.<br/>\n<br/>\n<br/>Existe essa história. Não estou imitando isso, e há pontos muito diferentes, mas surge uma dúvida: 'Ele está dizendo coisas bastante severas de forma ousada, será que é realmente assim? Se for realmente assim, é terrível'.<br/>\n<br/>Isso ocorre porque aquele livro ainda não foi escrito de forma exaustiva.<br/>\n<br/>Por isso, sem falta, escreverei neste novo livro, de forma ainda mais exaustiva e detalhada, o porquê de ser assim.<br/>\n<br/>Darei vários exemplos e, a partir de várias perspectivas, escreverei de modo a fazer pensar que a medicina é 'inevitavelmente algo absurdo'.<br/>\n<br/>Além disso, sobre o <i>Johrei</i>, escreverei de forma teórico-científica desde o motivo pelo qual Deus iniciou isso até o porquê de curar.<br/>\n<br/>Ao ler isso, está escrito de modo a fazer pensar: 'A medicina atual não é ciência, é algo muito mais superficial que a ciência'.<br/>\n<br/>Portanto, esta é a edição definitiva sobre a medicina e o <i>Johrei</i>. Farei com que leiam agora apenas a parte inicial que ficou pronta.<br/>\n<br/>(Artigos Divinos do IGAKU KAKUMEI NO SHO: 'Prefácio', '2. A Medicina é uma Superstição', '3. O que é a Doença?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Veneram a Cultura Americana\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Japoneses Veneram a Cultura Americana\"</font></b></font> (1 de fevereiro de 1953)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b></font><br/>\"O Sr. T estava dizendo que, como o conteúdo não se restringe apenas à América, não teria sido bom intitular como 'SEKAI O SUKUU' (Salvando o Mundo)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Eu sei disso, mas com 'SEKAI O SUKUU' o nome fica grande demais e, pelo contrário, o impacto é fraco.<br/>\n<br/>Além disso, agora todos veneram a cultura americana. Especialmente o Japão é assim. Até mesmo em relação aos cosméticos é assim.<br/>\n<br/>É do tipo: 'Este é um creme feito na América' ou 'Este remédio, dizem que é um remédio feito na América'; portanto, para rebater isso, se não for 'AMERIKA O SUKUU' (Salvando a América), não tem graça.<br/>\n<br/>Como se trata de salvar a principal fonte do que estão venerando, com isso nós ficamos por cima.<br/>\n<br/>Eu também gostaria de escrever 'SOREN O SUKUU' (Salvando a União Soviética), mas mesmo que eu escreva, a mente daquelas pessoas não entenderia, então, bem, salvar a União Soviética ficará para o final.<br/>\n<br/>No entanto, salvar a União Soviética pode ser impossível.<br/>\n<br/>A União Soviética, de qualquer forma, não terá outra saída a não ser perecer. Ou seja, deixará de existir. E com isso, o povo soviético será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]