[
  {
    "source_file": "picaso2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao ver a Exposição de Picasso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao ver a Exposição de Picasso\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>「Outro dia, quando fui a Tóquio, disseram-me que estava acontecendo uma exposição de Picasso na loja de departamentos Takashimaya. Eu não tinha a intenção de ir ver de propósito, mas como falaram sobre isso e eu estava de passagem, fui dar uma olhada. A crítica sobre isso está escrita aqui.<br/>\n<br/>Recentemente, sobre Matisse, foi apenas uma conversa, mas sobre isso [Picasso], creio que provavelmente não há ninguém que tenha tido a mesma visão que eu.<br/>\n<br/>(Ensinamento após a leitura do Ensaio \"Ao ver a Exposição de Picasso\")<br/>\n<br/>\n<br/>É exatamente como acabei de ler. Seja Matisse ou Picasso, todos dizem que precisam ver pelo menos uma vez, então correm em multidões para lá. Como cobram um valor considerável de entrada, imagino que a loja de departamentos deve ter lucrado bastante.<br/>\n<br/>Isso não importa, mas, mesmo vendo aquilo, é impossível que haja alguém que entenda. Afinal, nem eu entendo.<br/>\n<br/>O fato de fazerem tanto alvoroço sobre isso é porque não têm capacidade de crítica.<br/>\n<br/>Dizem que é bom porque os outros dizem que é bom. O motivo pelo qual ele alcançou fama mundial é o seguinte.<br/>\n<br/>Mesmo que os milionários americanos construam museus ou queiram expor em suas casas, quase não há arte oriental disponível.<br/>\n<br/>Por isso, ultimamente, até os americanos têm vindo um após o outro, com muito entusiasmo, querendo comprar.<br/>\n<br/>No entanto, as coisas realmente boas são muito difíceis de comprar.<br/>\n<br/>Além disso, os japoneses tentam não vender.<br/>\n<br/>Nesse ponto, os japoneses têm um forte pensamento nacionalista.<br/>\n<br/>Por isso, artigos de primeira classe, de primeira linha, não podem ser obtidos.<br/>\n<br/>Quanto à China, antigamente havia, mas os milionários ingleses, ricos como David ou Hopeless, compraram quase tudo.<br/>\n<br/>Nos Estados Unidos também, lugares como o Museu de Boston já compraram desde antes.<br/>\n<br/>Por isso, os ricos americanos não conseguem adquiri-las.<br/>\n<br/>Então, voltam-se para as pinturas europeias. Afinal, são os mesmos brancos.<br/>\n<br/>Foi aí que voltaram os olhos para os novos, para as pessoas vivas, e, ao olharem ao redor, viram que na França estão os maiores pintores.<br/>\n<br/>Então, voltaram a atenção para essas pinturas. Matisse, Picasso e outros.<br/>\n<br/>Com essas pessoas, a tendência da pintura no mundo foi mudando gradualmente; surgiram o pós-impressionismo, o cubismo, o futurismo, e eles foram pintando coisas novas.<br/>\n<br/>E, como resultado, acabaram indo longe demais. O líder disso é Picasso.<br/>\n<br/>É exatamente como um balanço: enquanto está vindo para cá, quem está lá na outra extremidade agora é Picasso.<br/>\n<br/>Sendo assim, os milionários americanos gostam do que é diferente. Por ser diferente, não é igual às pinturas que os outros ricos têm.<br/>\n<br/>As pinturas que os outros ricos têm são antiquadas. Não prestam. Estas aqui são as novas.<br/>\n<br/>Acabaram pensando que são coisas maravilhosas. No entanto, os milionários americanos também não têm bom olho.<br/>\n<br/>Não têm olho para a arte. Então, quando outros milionários veem que fulano tem aquilo, começam a competir gradualmente.<br/>\n<br/>Hoje em dia são as mais caras. Por isso, passou-se a pensar que, como as pinturas de Picasso são tão caras, devem ser coisas boas.<br/>\n<br/>Aí, quando chegam ao Japão, como estão fazendo um grande alvoroço na França e nos Estados Unidos, dizem que ele é um grande mestre mundial. Que é imperdível.<br/>\n<br/>Passaram a dizer isso. Em suma, foi assim que fabricaram tudo isso.<br/>\n<br/>\n<br/>Eu fiquei com a mente totalmente em branco e critiquei de forma serena.<br/>\n<br/>Ao olhar, não há nada. Como pintura, é apenas algo para surpreender as pessoas, é apenas excentricidade. É fazer as pessoas exclamarem de surpresa através da excentricidade.<br/>\n<br/>Se aquilo for considerado pintura, é insuportável.<br/>\n<br/>O melhor teste é tentar decorar com aquela pintura. Provavelmente não haverá ninguém que ache aquilo bom.<br/>\n<br/>É exatamente como ir à rua Ginza e ver uma jovem caminhando, com uma maquiagem pesada e roupas chamativas. Se ela estiver com uma aparência extravagante, todos vão olhar, não é?<br/>\n<br/>Ela não é uma beldade, mas as pessoas olham.<br/>\n<br/>Músicos que ficaram famosos, as pessoas pensam: 'Ah, ele deve ser incrível'.<br/>\n<br/>Por isso, essas coisas, quando passa um certo período, despencam de repente.<br/>\n<br/>Provavelmente não há ninguém que veja ou fale de Picasso como eu.<br/>\n<br/>No entanto, como essa é a verdade, não há o que fazer.<br/>\n<br/>\n<br/>Bem, isso também é comum a outras coisas.<br/>\n<br/>Hoje em dia, os professores universitários, os chamados bons doutores, os médicos.<br/>\n<br/>As pessoas pensam que eles têm uma habilidade incrível e que curam a maioria das doenças, não é?<br/>\n<br/>No entanto, o verdadeiro valor deles, nós sabemos qual é.<br/>\n<br/>É exatamente a mesma coisa.<br/>\n<br/>Outro dia, em um cinejornal da United, mostraram que o rei da Inglaterra ia fazer uma cirurgia, e apareceu um famoso doutor chegando de carro e descendo. Ele foi tratado quase como um deus. Afinal, ia operar o rei.<br/>\n<br/>Do nosso ponto de vista, isso não significa absolutamente nada.<br/>\n<br/>Acho que as pinturas de Picasso são exatamente como isso.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]