[
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A jornada de trabalho será de meio período\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A jornada de trabalho será de meio período\"</font></b> (17 de julho de 1952)<br/>\n<br/>\"Se o mal desaparecer, supondo que os ladrões também desapareçam, em primeiro lugar, os métodos de saúde mudarão bastante.<br/> \n<br/>Isso me foi revelado por Deus há muito tempo: as janelas se tornarão muito maiores e o vento entrará.<br/>\n<br/>Não haverá necessidade de trancar as portas.<br/>\n<br/>Ao andar de trem ou bonde, não haverá necessidade de tomar cuidado,<br/>\n<br/>e não haverá necessidade de escrever contratos e vários documentos difíceis um por um, carimbando-os repetidamente, e as transações financeiras serão realmente simples.<br/>\n<br/>E, depois de escrever isso, escreverei também sobre coisas além das doenças.<br/>\n<br/>Mesmo em questões econômicas, como o preço de custo e o lucro serão devidamente divulgados a todos, não haverá mais necessidade de barganhas.<br/>\n<br/>Tudo se tornará realmente claro e simples.<br/>\n<br/>\n<br/>Com isso, inevitavelmente, os seres humanos — mesmo os empregados — acharão que um dia inteiro é demais, então a jornada será de meio período.<br/>\n<br/>Sendo de meio período, voltarão para casa ao meio-dia.<br/>\n<br/>Não precisarão de marmita.<br/>\n<br/>E à tarde farão o que quiserem, se divertirão.<br/>\n<br/>Os seres humanos de hoje trabalham para comer, então têm que trabalhar de manhã até a noite.<br/>\n<br/>Deus não criou os seres humanos dessa maneira.<br/>\n<br/>Portanto, trabalhar significa trabalhar para se divertir.<br/>\n<br/>Trabalhar para ter uma vida boa e feliz, uma vida de alegria, é completamente diferente.<br/>\n<br/>E trabalhar para comer, trabalhar o dia todo, de manhã à noite, suando a camisa, significa que<br/>\n<br/>estão fazendo coisas inúteis — coisas desnecessárias, por isso têm que trabalhar tanto.<br/>\n<br/>\n<br/>Por exemplo, a guerra.<br/>\n<br/>Como existe a guerra, inevitavelmente é preciso se armar.<br/>\n<br/>Para isso, é preciso dinheiro e materiais, então é preciso trabalhar.<br/>\n<br/>Além disso, como existem pessoas más, sofremos de várias maneiras — são necessárias instituições para prevenir isso.<br/>\n<br/>Além disso, criar doenças também é um mal que se acredita ser um bem.<br/>\n<br/>Quando surgem doentes e várias outras coisas, os seres humanos têm que trabalhar para produzir os materiais necessários e várias outras coisas.<br/>\n<br/>Dessa forma, o fato de os seres humanos serem forçados a trabalhar e sofrer contra o mal, por causa do mal, é algo terrível.<br/>\n<br/>Quando o mal desaparecer, o mundo se tornará um lugar realmente interessante.<br/>\n<br/>Não haverá mais pessoas que cometem suicídio.<br/>\n<br/>E todos viverão muito.<br/>\n<br/>Passar dos cem anos será fácil.<br/>\n<br/>Ou seja, morrerão naturalmente, e não haverá mais morte por doença.<br/>\n<br/>A morte prematura e coisas do tipo acontecem por causa das doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo de Miroku, a especulação financeira desaparecerá\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Mundo de Miroku, a especulação financeira desaparecerá\"</font></b> (1º de abril de 1953)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"No Mundo de <i>Miroku</i>, esse tipo de economia desaparecerá?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. A especulação financeira desaparecerá.<br/>\n<br/>Afinal, não haverá necessidade de lucrar.<br/>\n<br/>O motivo é que não adiantará lucrar.<br/>\n<br/>Em geral, ganharão dinheiro e haverá abundância de materiais, então a vida se tornará fácil.<br/>\n<br/>Atualmente, as pessoas estão se esforçando para criar pobreza.<br/>\n<br/>É exatamente como tomar remédios e criar doenças; se não fizessem nada, estariam esbanjando saúde.<br/>\n<br/>Além disso, estão se esforçando para colocar fezes e impedir a colheita de arroz, então todos estão se esforçando para criar sofrimento de propósito.<br/>\n<br/>No entanto, como isso também foi necessário do ponto de vista do Plano Divino, não há o que fazer.<br/>\n<br/>\n<br/>Na verdade, a especulação financeira é uma verdade.<br/>\n<br/>Eu também fiz muito isso e aprendi bastante.<br/>\n<br/>Quando está para cair, sempre surgem fatores ruins.<br/>\n<br/>É como haver o inverno porque há o verão; subir significa fatores bons.<br/>\n<br/>Cair significa fatores ruins.<br/>\n<br/>É o mesmo que o verão chegar e depois passar do outono para o inverno.<br/>\n<br/>Isso forma três montanhas: grande, média e pequena. Quando a grande é assim, a média é assim e a pequena é assim.<br/>\n<br/>A situação do mundo também é toda assim.<br/>\n<br/>Portanto, em suma, há guerra e há paz.<br/>\n<br/>Diz-se três etapas de grande, médio e pequeno, e isso é <i>Miroku</i>.<br/>\n<br/>Por isso, <i>Miroku</i> também pode ser escrito como três, seis, nove (3, 6, 9).<br/>\n<br/>O que Deus faz é realmente grandioso e profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo de Miroku (5-6-7) será isento de impostos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo de Miroku (5-6-7) será isento de impostos\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Quando chegar o Mundo de <i>Miroku</i> (5-6-7), será isento de impostos...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o que escrevo, não é?<br/>\n<br/>Dizer 5-6-7 significa que tudo se tornará 3-6-9.<br/>\n<br/>Todos os lucros também serão divididos em três partes: uma parte para o Estado, uma parte para os capitalistas e uma parte para os trabalhadores.<br/>\n<br/>Isso, se o coração humano não melhorar, eles vão trapacear.<br/>\n<br/>Pensando que, de qualquer forma, não vão investigar depois, reduzirão para um sexto, por exemplo.<br/>\n<br/>Os trabalhadores entrarão em greve.<br/>\n<br/>Por isso, a mentalidade deve se tornar verdadeira.<br/>\n<br/>Isso não poderá ser feito a menos que o desejo de trapacear desapareça.<br/>\n<br/>Dando um terço ao governo, isso será exatamente o suficiente para sustentar o Estado.<br/>\n<br/>Portanto, não haverá necessidade de impostos.<br/>\n<br/>Será isento de impostos.<br/>\n<br/>A administração tributária também não será necessária, o que será simples e agradável.<br/>\n<br/>Além disso, os hospitais desaparecerão e os tribunais desaparecerão... completamente.<br/>\n<br/>Haverá algumas pequenas trapaças, mas os crimes hediondos e os grandes criminosos desaparecerão.<br/>\n<br/>Por isso, não haverá aqueles julgamentos em grande escala.<br/>\n<br/>Como os médicos e os remédios também desaparecerão, a força de trabalho humana sobrará.<br/>\n<br/>Então, bastará trabalhar apenas de manhã, meio período.<br/>\n<br/>Depois disso, poderão fazer o que quiserem, então a arte prosperará.<br/>\n<br/>Esse é o Mundo de <i>Miroku</i> (5-6-7).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo do Dia, os esportes prosperarão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Mundo do Dia, os esportes prosperarão\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A psicologia do jogo parece dominar fortemente a vida, e parece ser popular até mesmo em países desenvolvidos.<br/>\n<br/>No país, não apenas o jogo, mas também ações, loterias do pós-guerra, corridas de cavalos, corridas de bicicleta e outros esportes são influenciados por essa psicologia.<br/>\n<br/>Além disso, parece haver muitos casos em que as empresas e a busca por status e honra são impulsionadas por uma espécie de psicologia especulativa.<br/>\n<br/>Além disso, uma atitude desesperada em relação à vida também parece ser influenciada por isso.<br/>\n<br/>No futuro, quando chegar o Mundo do Dia, o que acontecerá com essa psicologia do jogo e a curiosidade relacionada a ela, os muitos romances, aventuras, espírito especulativo, etc.?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A psicologia especulativa diminuirá muito no futuro.<br/>\n<br/>Isso é um mal, não é?<br/>\n<br/>Em compensação, os esportes se tornarão muito mais populares.<br/>\n<br/>Além disso, a aventura e o romance não mudarão.<br/>\n<br/>No entanto, mesmo no romance, não haverá coisas como ter uma esposa, mas arrumar uma mulher fora e abandonar a esposa.<br/>\n<br/>Esse tipo de amor perverso desaparecerá.<br/>\n<br/>O que faz as pessoas sofrerem é o amor perverso, por isso é errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto às apostas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As apostas são ruins porque as pessoas que perdem sofrem.<br/>\n<br/>Bem, loterias são aceitáveis.<br/>\n<br/>Além disso, ações também são boas, mas não se deve investir em ações por causa da especulação.<br/>\n<br/>Como investimento, não há problema em investir dinheiro excedente e receber a porcentagem.<br/>\n<br/>Corridas de cavalos e de bicicletas provavelmente terão uma forma de apostar diferente da atual.<br/>\n<br/>Por exemplo, a taxa de entrada será mais alta e, no caso dos cavalos, você colocará um bilhete em um cavalo e, se ele ganhar, receberá um prêmio... provavelmente será assim.<br/>\n<br/>Com esse método, mesmo que não ganhe, não perderá muito.<br/>\n<br/>Sentimentos de desespero surgem porque se faz esse tipo de coisa ruim.<br/>\n<br/>Portanto, quando chegar o Mundo do Dia, em suma, a maldade diminuirá.<br/>\n<br/>Como os seres humanos têm espírito especulativo e espírito competitivo, é necessário direcioná-los para o lado bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os esportes transformam o espírito competitivo humano em bem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os esportes transformam o espírito competitivo humano em bem\"</b></font> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até agora, entre os Ensinamentos que recebemos, quase não há nada relacionado a esportes.<br/>\n<br/>Na vida de hoje, é impossível ignorar os esportes. Em relação a isso, peço que nos ensine sobre a atitude mental como fiéis desta religião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em algum lugar do que escrevi anteriormente, há detalhes sobre esportes, então você entenderá se ler, mas escreverei brevemente aqui.<br/>\n<br/>Como os seres humanos têm espírito competitivo e espírito de luta, se forem direcionados para o mal, resultarão em guerra.<br/>\n<br/>Para direcioná-los para o bem, os esportes são extremamente necessários.<br/>\n<br/>Isso não precisa nem ser dito, pois as massas se divertem e nunca há vítimas.<br/>\n<br/>Portanto, quando chegar o Mundo de <i>Miroku</i>, é natural que se tornem muito mais populares do que agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]