[
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre é um órgão para remover as impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre é um órgão para remover as impurezas\"</font></b>　(6 de novembro de 1953)<br/>\n<br/>「Então, contei o seguinte àquele repórter do Chicago Tribune que mencionei há pouco.<br/>\n<br/>Construiremos o Paraíso Terrestre em Hakone e Atami, e depois em Kyoto.<br/>\n<br/>Em seguida, construiremos também no Havaí, depois na América e, gradualmente, a partir da Europa, construiremos no mundo todo.<br/>\n<br/>Isso porque, até hoje, parques existem em qualquer lugar do mundo, mas os parques são demasiadamente populares; servem apenas para descanso ou como local de brincadeira para crianças, sendo de nível baixo.<br/>\n<br/>No entanto, o Paraíso Terrestre é algo de nível muito mais elevado.<br/>\n<br/>Em suma, a ideia é elevar os sentimentos das pessoas através da Beleza; eu digo que isso é necessário.<br/>\n<br/>De qualquer forma, atualmente, as coisas que existem para ver como entretenimento são demasiadamente vulgares; em suma, ao vê-las, em vez de elevar o caráter, há muitas que o degradam.<br/>\n<br/>Como o mundo está cheio desse tipo de atrações, no meio disso, deve haver também coisas de alto nível, que elevem o caráter.<br/>\n<br/>O Paraíso Terrestre de que falo tem esse objetivo. Por isso, é algo superior a um parque. Construindo tais locais pelo mundo, elevaremos grandemente o caráter humano através da Beleza.<br/>\n<br/>Falei que essa é a intenção, e ele concordou plenamente.<br/>\n<br/>Nesse ponto, é sabido que a Igreja Messiânica cura doenças.<br/>\n<br/>Também se sabe que as colheitas agrícolas podem ser abundantes a ponto de sobrar comida.<br/>\n<br/>Junto a isso, polimos e melhoramos a alma humana.<br/>\n<br/>Porém, até agora, pensava-se que para polir a alma eram necessárias asceses e penitências. Vários tipos de práticas rigorosas.<br/>\n<br/>Aqui é o oposto: polimos a alma enquanto nos divertimos.<br/>\n<br/>Ao ouvir e ver coisas desagradáveis na sociedade suja, acabamos sujando o coração constantemente.<br/>\n<br/>Por isso, de tempos em tempos, fazemos uma \"lavagem\".<br/>\n<br/>Ou seja, deve haver um órgão para remover essas impurezas.<br/>\n<br/>Isso é o Paraíso Terrestre. Para tal, usa-se a Beleza, mas existem vários tipos de beleza.<br/>\n<br/>O <i>striptease</i> também é, de fato, beleza. Aquilo, o corpo da mulher jovem criado por Deus, é uma beleza maravilhosa.<br/>\n<br/>No entanto, aquela beleza é apenas bela; é um pouco o oposto de elevar o caráter.<br/>\n<br/>Portanto, negar tudo isso seria agir como um moralista rigoroso; pode-se ver essas coisas, mas, ao mesmo tempo, deve-se ver também a Beleza que eleva o caráter.<br/>\n<br/>Para isso, é indispensável algo como o Paraíso Terrestre e, como sempre digo, trata-se da beleza natural e da beleza artificial. Essa beleza artificial, embora se fale dela, até hoje não foi bem-sucedida.<br/>\n<br/>\n<br/>Eu disse ao repórter: grandes artistas criaram coisas boas com muito esforço, mas uma parte da classe privilegiada as guarda em locais onde os olhos dos outros não alcançam, mostrando apenas a um pequeno número de relacionados, ou apenas as reúnem como meio de proteção de patrimônio; isso não é, de modo algum, o verdadeiro propósito.<br/>\n<br/>Como isso está muito errado, eu reúno o máximo possível dessas obras magníficas e as mostro a qualquer pessoa, ao maior número possível de pessoas; disse que esse é o objetivo principal, e ele concordou muito.<br/>\n<br/>Os japoneses também pensam assim, mas os estrangeiros, em particular, acham que esse monopólio da beleza é muito ruim.<br/>\n<br/>Por isso, dependendo do país, dizem que a ideia de Tesouro Nacional ou Importante Bem Cultural do Japão não é boa; parece que na França, por exemplo, há críticas desse tipo.<br/>\n<br/>Dizem que a ideia de chamar de Tesouro Nacional e guardar com cuidado no próprio país, não mostrando aos estrangeiros, não é boa.<br/>\n<br/>Mostrar essas coisas boas ao grande público, como faz o Museu de Arte de Hakone, gera muita simpatia. Enfim, é um museu de arte democrático.<br/>\n<br/>Por outro lado, até agora, quando se falava em outros museus particulares, era primeiramente para proteção de patrimônio.<br/>\n<br/>O repórter também disse isso: outros museus mostram as obras apenas por curtos períodos na primavera e no outono, o que parece ser uma espécie de proteção de patrimônio e não é interessante; mas o museu da Igreja Messiânica não é assim, mostra ao público em geral, o que ele disse ser algo que os japoneses não faziam até hoje.<br/>\n<br/>Fiquei impressionado que ele tenha observado bem esses pontos.<br/>\n<br/>\n<br/>E quanto aos museus nacionais? Neles, a arte não é o foco principal; são itens de referência acadêmica, histórica e arqueológica.<br/>\n<br/>Falando em arte verdadeira, refere-se à arte antiga, e as mais antigas são muito melhores.<br/>\n<br/>Assim, a arte moderna também tem estado bastante visível aos olhos das pessoas ultimamente.<br/>\n<br/>Além disso, mesmo sendo coisas boas, as pinturas ocidentais tornaram-se visíveis, mas a arte antiga japonesa, sinceramente, não é vista.<br/>\n<br/>Isso só acontece no Museu de Arte de Hakone. E mesmo quanto à arte oriental da China, o único lugar onde se pode realmente apreciá-la é no Museu de Arte de Hakone. Nesse sentido, os estrangeiros finalmente reconheceram isso.<br/>　<br/>Além disso, o Chicago Tribune atual tem 4.200 funcionários e a sede tem 24 andares. Dizem que o número de páginas diárias é sessenta, então é algo absurdamente grande.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre eleva o caráter\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre eleva o caráter\"</font></b>　(7 de novembro de 1953)<br/>\n<br/>「Há quatro ou cinco dias, veio a esposa do gerente geral do Oriente do Chicago Tribune, aquele grande jornal americano; ela é uma repórter, e veio fazer várias perguntas para publicar no jornal.<br/>\n<br/>Ela viu o Museu de Arte de Hakone e eu lhe mostrei o Paraíso Terrestre de Atami; ela ficou muito impressionada, dizendo que, o que quer que visse ou ouvisse, seu coração era tocado continuamente, a ponto de não conseguir expressar em palavras.<br/>\n<br/>Porém, segundo o que ouvi ontem, embora ela tenha se encontrado com Meishu-Sama, a carga foi pesada demais para ela; ela não conseguiu \"competir\", e disse que se sentiu derrotada.<br/>\n<br/>No entanto, ela fez muitas perguntas e parecia ter bastante confiança em si mesma. Eu também falei abertamente.<br/>\n<br/>O marido dela parece estar na Coreia agora, mas quando vier a Tóquio, quero muito conversar bastante com ele.<br/>\n<br/>Ela tem o desejo de dar grande destaque no Tribune.<br/>\n<br/>Disse que pretende escrever sob o título \"O Construtor da Paz Mundial\", o que acho muito interessante.<br/>\n<br/>Com isso, a Igreja Messiânica ficará conhecida de uma só vez nos Estados Unidos.<br/>\n<br/>Para a futura divulgação lá, acho muito bom causar essa primeira impressão.<br/>\n<br/>\n<br/>O que a tocou, ou melhor, o que a impressionou, foi que, de qualquer forma, a América é a representante da civilização branca, da civilização ocidental. O Japão é o representante da civilização oriental.<br/>\n<br/>Ou seja, a América é a civilização da latitude (vertical), e o Japão é a civilização da longitude (horizontal). Portanto, unir isso é a coisa mais importante para o mundo, e disso nascerá a verdadeira cultura.<br/>\n<br/>Por isso, o fato de vocês publicarem sobre nós no jornal é o primeiro passo para isso, ou seja, o primeiro passo para essa união.<br/>\n<br/>Falei que isso é algo excelente, e parece que isso a impressionou muito.<br/>\n<br/>Apenas uma coisa que dizem lá e que é interessante: quando disse que comecei a religião por volta dos cinquenta anos, disseram que isso é raro.<br/>\n<br/>Dizem que Xaquiamuni e Cristo começaram muito jovens, mas começar aos cinquenta... não há ninguém que tenha se tornado uma grande existência religiosa começando nessa idade.<br/>\n<br/>Nesse ponto, disseram algo muito raro.<br/>\n<br/>Eu também não tinha atentado para isso, e acho interessante.<br/>\n<br/>\n<br/>Depois, perguntaram o que acho do comunismo. Respondi que não o considero um problema, pois aquilo nunca terá sucesso. Perguntaram o porquê, e eu disse: comparando com o corpo humano, a América e o Japão são a parte superior do corpo. A parte inferior é o país comunista, a União Soviética. Ou seja, corresponde aos pés.<br/>\n<br/>Portanto, se a União Soviética tomasse o poder, seria como se o ser humano andasse de cabeça para baixo.<br/>\n<br/>Disse que tal coisa é impossível, e eles riram muito, mas provavelmente publicarão isso no jornal de lá. Conversamos por cerca de duas horas.<br/>\n<br/>\n<br/>Outra coisa que eu disse é que pretendo construir o Paraíso Terrestre na ordem de Hakone, Atami e Kyoto, mas eventualmente construirei no Havaí e também na América.<br/>\n<br/>E pretendo aumentar gradualmente em escala mundial. Isso porque, até hoje, parques foram feitos em vários lugares.<br/>\n<br/>Mas os parques são muito genéricos, como locais de descanso para as massas; o que estou planejando é de nível muito mais elevado.<br/>\n<br/>Ou seja, construirei algo superior, incorporando a beleza natural e a beleza artificial.<br/>\n<br/>De qualquer forma, quanto ao que o ser humano vê, como hoje em dia há coisas vulgares demais, quase não há nada que eleve o caráter ao ser visto.<br/>\n<br/>Como há mais coisas que levam à degradação ao serem vistas, acho muito necessário que haja também coisas de alto nível, que elevem o caráter.<br/>\n<br/>Disse que construo este Paraíso Terrestre com esse sentido, e ela concordou muito.<br/>\n<br/>Ainda há várias coisas, mas os pontos que notei foram esses.<br/>　<br/>Como sempre digo, à medida que o Templo Messiânico for sendo construído, expandir-se-á para o exterior. É nesse sentido.<br/>\n<br/>Depois de pronto, haverá grande desenvolvimento na América e em outros lugares.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]