[
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Banheiro no Norte Exato é Ruim\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Banheiro no norte exato é ruim\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em outubro de 1947, construímos e fomos morar em um local que havia sido incendiado. No ano seguinte, 1948, meu marido faleceu de câncer no pâncreas.<br/>\n<br/>Além disso, este ano eu tive câncer de útero. Após a cirurgia no hospital, fiz radioterapia e, desde a internação, venho recebendo <i>Johrei</i>.<br/>\n<br/>Graças a Deus, fiquei muito bem, mas estou em dúvida sobre os seguintes pontos. Por favor, oriente-me.<br/>\n<br/>1. Os banheiros ficam no norte exato e no sul exato.<br/>\n<br/>2. Na direção noroeste (Inui), há um depósito parcialmente queimado. Embora a direção noroeste deva ser usada pelo chefe da família, colocamos os empregados lá.<br/>\n<br/>3. A sala de banho fica no noroeste (Inui).<br/>\n<br/>4. A cozinha fica no oeste.<br/>\n<br/>Além disso, qual seria a causa dessa sucessão de infortúnios? Se houver algo que eu deva fazer ou corrigir, por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O norte exato é um pouco ruim. A posição noroeste (Inui) não tem problema.<br/>\n<br/>Não há outra forma a não ser diminuir os pecados e impurezas. Não há outra além dessa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Entrada no Sudeste, o Depósito no Sudoeste\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A entrada no sudeste, o depósito no sudoeste\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na fisionomia da casa e direções, diz-se que um depósito no noroeste (Inui) é bom, mas se a entrada estiver na direção noroeste, isso seria suficiente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A entrada é melhor no sudeste (Tatsumi). Falando a verdade, para o depósito, o sudoeste (Hitsujisaru) é o melhor, pois o sudoeste é a direção da matéria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Portão é Melhor no Sudeste\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O portão é melhor no sudeste\"</font></b><br/>\n<br/>\"O alojamento Soun-ryo também terá o portão construído no sudeste (Tatsumi).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Ação do Sudeste e o Pinheiro e o Salgueiro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A ação do sudeste e o pinheiro e o salgueiro\"</font></b> (11 de novembro de 1948)<br/>\n<br/>\"A direção sudeste (Tatsumi) torna-se o Deus Dragão, por isso exerce a ação de tesouros de ouro e prata.<br/>\n<br/>Muitos convidados vêm. Trazem algum tipo de boa fortuna... tem esse significado.<br/>\n<br/>Portanto, é bom plantar um pinheiro e um salgueiro em ambos os lados do portão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Houver Pedra e Água no Sudoeste, o Dinheiro Entra\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Se houver pedra e água no sudoeste, o dinheiro entra\"</b></font> (27 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se sobre a compatibilidade, boa ou má sorte, etc., em relação aos Doze Signos do Zodíaco Chinês e as Nove Estrelas. Gostaria de saber se isso é verdade ou não.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Existir, existe, mas se você entrar na fé, isso não é problema.<br/>\n<br/>Pelo contrário, o oposto ocorre com frequência. (O oposto acerta muito).<br/>\n<br/>As Nove Estrelas são ditas para o cônjuge, mas o essencial é elevar o próprio nível espiritual.<br/>\n<br/>Fala-se muito no mundo sobre a fisionomia da casa e direções, mas eu decido tudo de forma aleatória, por minha própria intuição.<br/>\n<br/>A direção desta casa, por exemplo, não me agradou quando entrei, mas depois que entrei, ficou realmente muito boa.<br/>\n<br/>Na direção sudoeste (Hitsujisaru), há um riacho, e como é composto de pedra e água, o dinheiro entra.<br/>\n<br/>Na casa para onde o Grande Mestre se mudará, o portão é sempre no noroeste (Inui) (ou sudeste (Tatsumi)?).<br/>\n<br/>No Hozan-so, mandei cavar um lago de propósito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Vaso e o Peixe Dourado no Sudoeste\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O vaso e o peixe dourado no sudoeste\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na direção sudoeste (Hitsujisaru), em vez de um lago, coloquei um vaso de cerâmica (kame) e enchi com água. Haveria problema em colocar peixes dourados dentro do vaso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não há problema em colocar peixes dourados. Há também o benefício de não procriar mosquitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Direção para Cavar um Poço\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A direção para cavar um poço\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a melhor direção para cavar um poço? Além disso, ao cavar um poço, o fato de sair água ou não tem alguma relação espiritual com o chefe da família?<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Para o poço, o sudoeste (Hitsujisaru) é bom.<br/>\n<br/>A partir do local onde o chefe da família fica, o nordeste (Ushitora), o Portão do Demônio (Kimon), é fogo e água, e o sudoeste, o Portão do Demônio Inverso (Urakimon), é água e pedra.<br/>\n<br/>Por isso, é muito bom colocar água e pedra na direção do Portão do Demônio Inverso.<br/>\n<br/>Afinal, coisas como matéria, dinheiro e bens vêm do sudoeste.<br/>\n<br/>Em contrapartida, a direção nordeste deve ser purificada.<br/>\n<br/>Para doenças espirituais, purificar o nordeste frequentemente traz saúde.<br/>\n<br/>Do Portão do Demônio vem uma energia espiritual pura e boa, o que enfraquece os maus espíritos.<br/>\n<br/>Por isso, no que estou administrando agora, um salão será construído na montanha que corresponde ao Portão do Demônio, e como o Portão do Demônio Inverso é água e pedra, estou preparando essas coisas.<br/>\n<br/>Lá há um riacho maravilhoso e, ao investigar bem, vi que é realmente algo grandioso, então dei o nome de Atami Yabakei.<br/>\n<br/>É de uma maravilha indescritível.<br/>\n<br/>Deus guardou isso direitinho para nós.<br/>\n<br/>Como ambos os lados do riacho são rochas, ele combina água e pedra.<br/>\n<br/>Dessa forma, está muito bem feito de acordo com a Vontade Divina (Kannagara).<br/>\n<br/>Quando estiver pronto, será um ponto turístico formidável.<br/>\n<br/>Além disso, ao cavar um poço, o fato de sair água ou não tem grande relação com o chefe da família.<br/>\n<br/>Pessoas abençoadas materialmente conseguem fazer a água sair; essas são pessoas que possuem virtude.<br/>\n<br/>Pessoas sem virtude não conseguem fazer a água sair e também não são abençoadas materialmente.<br/>\n<br/>Isso é a lei da concordância, não há o que fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O mesmo se aplica ao ouro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Com o ouro também é assim.<br/>\n<br/>Pessoas sem virtude jamais encontrarão ouro escavando.<br/>\n<br/>Isso vale para todas as coisas, mas para o ouro é especialmente assim.<br/>\n<br/>Em uma mina de ouro, por mais que se cave, não sai nada, mas quando a pessoa muda, de repente encontram ouro escavando; isso acontece com frequência.<br/>\n<br/>Isso também segue essa mesma lógica.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao cavar um poço, o que devo fazer para encontrar um lugar onde saia bastante água?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Para isso, você deve pedir fervorosamente a Komyo Nyorai.<br/>\n<br/>Antes de cavar, peça: 'Por favor, indique-me um lugar onde saia bastante água', e então caminhe observando o local.<br/>\n<br/>E o lugar onde você pensar 'Eu gostaria de cavar bem aqui' é o lugar onde houve a proteção divina, então basta cavar lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Para o Poço, o Sudoeste é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Para o poço, o sudoeste é bom\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 39 anos, que até agora recebia água dos outros, colaborou com os vizinhos para cavar um poço no canto nordeste.<br/>\n<br/>Assim que colocou um tubo de bambu e se sentou na soleira, ele rolou, a parte superior do abdômen enrijeceu e ele sofreu muito, dizendo: 'Há uma caixa no meu peito e estou sufocando, tirem logo essa caixa'.<br/>\n<br/>Após cerca de 40 minutos de <i>Johrei</i>, ele voltou ao normal. Isso ocorreu porque a posição era ruim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Oh, uma caixa, isso é interessante.<br/>\n<br/>Isso ocorreu porque cavar um poço no canto nordeste é extremamente ruim.<br/>\n<br/>É melhor mudar.<br/>\n<br/>Para um poço, o sudoeste é bom.<br/>\n<br/>E nesse local, vocês devem cobrir com terra para deixá-lo como antes, e plantar um pinheiro por cima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Noroeste\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O significado do noroeste\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que o noroeste (Inui) é determinado como o local dos deuses e budas na fisionomia da casa. Seria este o local correto para o altar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não precisa ser.<br/>\n<br/>O noroeste (Inui) é o começo. Tem o significado de Céu e é considerado a posição mais elevada.<br/>\n<br/>Não há um grande significado como 'Céu e Terra' (Kenkon). É algo que veio da China. Pode-se adaptar conforme a circunstância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]