[
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Pessoas Que Alcançam o Sucesso e Têm Nomes Insignificantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há Pessoas Que Alcançam o Sucesso e Têm Nomes Insignificantes\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sobre nomes, falei com uma pessoa outro dia, mas muitas vezes um nome bom demais acaba sendo ruim.<br/>\n<br/>Ou seja, o nome corresponde ao espírito da pessoa.<br/>\n<br/>Se o nome for bom demais, acaba não combinando.<br/>\n<br/>Por exemplo, se escrever o caractere 'Ten' (Céu), certamente não dará certo.<br/>\n<br/>'Ten' é uma posição muito elevada.<br/>\n<br/>O Imperador (Tenno) tem 'Ten', mas se uma pessoa comum colocar o caractere 'Ten', é bom demais, não é?<br/>\n<br/>Não há distanciamento.<br/>\n<br/>Nós estamos atuando na terra, não é?<br/>\n<br/>Não estamos atuando no Mundo Celestial.<br/>\n<br/>O caractere 'Ten' certamente se tornará ruim.<br/>\n<br/>Além disso, o caractere 'Dai' (Grande) é ruim, não é?<br/>\n<br/>O caractere 'Dai' tem uma posição muito elevada.<br/>\n<br/>'Dai' escreve-se como 'uma pessoa' (一 e 人).<br/>\n<br/>Como o Único Deus (Kami Goichinin). É colocado para o Deus Supremo, o Imperador, líderes, ou pessoas de posição superior.<br/>\n<br/>Não se coloca para o povo comum.<br/>\n<br/>Pelo contrário, há pessoas que alcançam o sucesso e têm nomes ruins, insignificantes... sem valor, mas<br/>\n<br/>isso combina com o espírito da pessoa, então está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a Asako Ishida...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"De qualquer forma, é melhor mudar.<br/>\n<br/>'Ishida' pertence à linha do 'A', não é?<br/>\n<br/>'Asa' é 'A'. Então, a linha do 'A' se torna Fogo, portanto, se em cima é Fogo, embaixo deve ser Água.<br/>\n<br/>'Ishida' é Fogo, não é? De qualquer forma, não é muito bom.<br/>\n<br/>Para dar um nome, é necessário saber disso de antemão.<br/>\n<br/>A linha do 'A' é o Céu, então embaixo se torna a Terra.<br/>\n<br/>A Terra significa colocar algo relacionado à Água.<br/>\n<br/>\n<br/>O 'I' de agora é o caractere para 'pessoa' (人).<br/>\n<br/>Esse 'I' é chamado de radical de pessoa (ninben).<br/>\n<br/>Este 'ノ' se torna o Céu, e este 'ヽ' se torna a Terra.<br/>\n<br/>Torna-se metade. Pela reversão da alma (tamagaeshi) do espírito da palavra (kototama), entende-se imediatamente.<br/>\n<br/>Se dissermos 'Okada', o 'Da'... é 'A', não é?<br/>\n<br/>Este não é o 'O' que domina tudo.<br/>\n<br/>'Mokichi' se torna 'Mi', então 'Okada Mokichi' se torna 'Ami' pela reversão da alma.<br/>\n<br/>'Nakajima', o primeiro é 'A', não é? 'Kise' se torna 'Ke'.<br/>\n<br/>\n<br/>É preciso saber disso.<br/>\n<br/>As pessoas que são assim, afinal, são diferentes.<br/>\n<br/>Se a pessoa é inteligente, ou se alcança o sucesso.<br/>\n<br/>\n<br/>Além disso, quem tem os sons 'Ma, Mi, Mu, Me, Mo' não passa necessidades materiais.<br/>\n<br/>Então, o ano da 'Serpente' (Mi)... 'Mi' é cobra, não é?<br/>\n<br/>Isso é muito materialista.<br/>\n<br/>Além disso, como sempre digo, as pessoas que têm os sons 'Sa, Shi, Su, Se, So' tentam impor a sua própria vontade.<br/>\n<br/>E também, ter 'Ma, Mi, Mu, Me, Mo' no nome é feminino.<br/>\n<br/>Além disso, o sobrenome não deve ser separado.<br/>\n<br/>E também, deve ser lido de forma fluida.<br/>\n<br/>Na época da escola primária, havia um nome muito interessante chamado Taniyama Ryuhi, mas ele morreu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria ruim ter o caractere 'Ichi' (Um) embaixo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há problema.<br/>\n<br/>Os nomes que eu dou têm um significado adequado.<br/>\n<br/>Atami é chamado de Zuiun-Kyo, não é?<br/>\n<br/>'Zui' é 'Água'. É a Água da Lua, e Atami é a 'Capital da Lua'.<br/>\n<br/>Lá, Shinsen-Kyo... chamado de Templo Nikko (Luz do Sol), tornou-se Fogo e Água.<br/>\n<br/>Afinal, deve haver correspondência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Qualidade do Nome Também Depende da Sorte da Pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Qualidade do Nome Também Depende da Sorte da Pessoa\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que os seres humanos têm felicidade ou infelicidade dependendo se o seu nome e sobrenome são bons ou ruins, mas o que devemos fazer para saber corretamente se são bons ou ruins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer que o destino é decidido pelo nome.<br/>\n<br/>Tem uma grande influência, mas não é absoluto.<br/>\n<br/>Receber um nome bom ou um nome ruim depende da sorte da pessoa.<br/>\n<br/>Mesmo quando me pedem, há momentos em que consigo dar um nome fluentemente e momentos em que não consigo.<br/>\n<br/>Também há um tempo certo para mudar de nome.<br/>\n<br/>Por mais que se mude o nome, há o bom e o ruim dependendo do estado espiritual da pessoa naquele momento.<br/>\n<br/>Além disso, o nome deve se adequar à época.<br/>\n<br/>Mesmo que se coloque o nome de Tokichiro Kinoshita agora, não se pode conquistar o país.<br/>\n<br/>Anteriormente, na época do Primeiro-Ministro Takaaki Kato, quando prenderam um mendigo em Ueno e verificaram o seu nome, ele tinha o mesmo nome e isso saiu nos jornais da época.<br/>\n<br/>\n<br/>Muitas vezes, ao mudar de nome na igreja, há um desenvolvimento repentino.<br/>\n<br/>Sobre como dar nomes, escreverei em um livro futuramente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Mudar o Nome Levianamente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Mudar o Nome Levianamente\"</b></font>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o nome pessoal, o que significa dizer que há um tempo certo para mudar de nome?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Quando me pedem para mudar, há vezes em que o nome simplesmente não me vem à mente.<br/>\n<br/>Nesses casos, é porque ainda é cedo.<br/>\n<br/>O tempo certo refere-se à quantidade de máculas da pessoa.<br/>\n<br/>Se é muito ou pouco.<br/>\n<br/>Pois trata-se de uma mudança de destino.<br/>\n<br/>No entanto, o desejo de mudar indica que o tempo está se aproximando.<br/>\n<br/>Pois há casos em que a pessoa pede para mudar o nome e acaba piorando.<br/>\n<br/>Outro dia, alguém que teve o nome mudado por um certo professor faleceu.<br/>\n<br/>Era um nome muito ruim. Eles não sabem, mas isso não pode acontecer.<br/>\n<br/>É preciso ter convicção. Não se deve colocar nomes como Sentaro.<br/>\n<br/>Deus me proibiu de mudar os nomes das pessoas.<br/>\n<br/>Mas não há problema em escolher.<br/>\n<br/>Nesse caso, se a própria pessoa escrever várias opções, eu faço a seleção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até agora, por ser algo de muita responsabilidade, não falei aos fiéis, mas há pessoas que ouvem de várias fontes e se preocupam.<br/>\n<br/>Como devo proceder? Não sei como mudar nomes, seria melhor deixar como está?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pode deixar como está.<br/>\n<br/>Ao se tornar um qualificado (ministrante), adquire-se uma posição — no budismo, seria tornar-se um iluminado (kakusha) —, então recebe-se essa graça.<br/>\n<br/>Os fiéis em geral ainda não chegaram a esse ponto, então devem praticar para chegar lá.<br/>\n<br/>Na verdade, não se deve mudar o nome levianamente.<br/>\n<br/>Pelo contrário, há pessoas que mudam e pioram. Isso acontece com frequência.<br/>\n<br/>Kosaku Yamada está doente, e como ele adicionou o radical de grama (kusakanmuri) ao seu nome, eu pensei que ele estava fazendo algo desagradável.<br/>\n<br/>Foi logo depois disso. É ruim, não é?<br/>\n<br/>Se escrever 'cultivar' e nascer grama, não tem jeito.<br/>\n<br/>Mesmo ao cultivar um campo de arroz, se nascer grama, não tem jeito.<br/>\n<br/>Eles não conhecem a análise de nomes (seimei handan).<br/>\n<br/>Na análise de nomes, Ken'o Kumazaki colocou o caractere 'O' (ancião), mas isso é ruim.<br/>\n<br/>Ele não consegue ser ativo. Acaba se aposentando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também Há um Tempo Certo Para a Mudança de Nome\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Também Há um Tempo Certo Para a Mudança de Nome\"</font></b>　(Fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Temos recebido ensinamentos sobre nomes e sobrenomes, mas haveria algum obstáculo absoluto em que a pessoa não consegue se desenvolver de jeito nenhum por ter um nome ruim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Absoluto não há. Mas há até certo ponto.<br/>\n<br/>É melhor que seja bom, mas depende do tempo... não se pode mudar à força.<br/>\n<br/>Não pense nessas coisas e deixe como está.<br/>\n<br/>Quando for necessário mudar, Deus tomará as providências para que seja mudado.<br/>\n<br/>Por isso, há vezes em que eu simplesmente não consigo dar um nome, e isso ocorre porque ainda é cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]