[
  {
    "source_file": "BK11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O que a América mais presta atenção é a arte japonesa\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O que a América mais presta atenção é a arte japonesa\"</b></font>　(17 de março de 1954)<br/>\n<br/>\"Anteontem, veio uma senhora enviada por uma organização americana, algo como um comitê cultural, como diríamos no Japão, e ela é uma pessoa muito admirável.<br/>\n<br/>Parece que o que mais atrai a atenção na América hoje é a arte japonesa.<br/>\n<br/>Até agora, o que eles compreendem de modo geral vai até o período Tokugawa, mas não entendem absolutamente nada do que veio depois da era Meiji.<br/>\n<br/>Com o objetivo de investigar e pesquisar a arte japonesa pós-Meiji, essa pessoa veio ao Japão com um plano de dois anos e está atualmente realizando esse trabalho. O foco dela é muito bom.<br/>\n<br/>Como, sem dúvida, a pintura seria o principal, ao decidirem abordar e pesquisar a pintura primeiro, perceberam que o maior mestre da pintura pós-Meiji é Seiho.<br/>\n<br/>Isso é exato. Agora ela está na pós-graduação em Kyoto, sob o título de estudante estrangeira, imersa na pesquisa sobre Seiho.<br/>\n<br/>No entanto, quem possui a maior quantidade de obras de Seiho no Japão sou eu.<br/>\n<br/>Além disso, eu gosto muito de Seiho e, há cerca de dez anos, venho colecionando apenas obras dele.<br/>\n<br/>Isso acabou sendo muito útil. Por isso, ela veio pedindo para ver várias obras de Seiho.<br/>\n<br/>O que foi muito oportuno nisso tudo é que o filho de Seiho (embora seja um homem de mais de cinquenta anos, que parece ter estudado arte na França.<br/>\n<br/>É claro que ele também estudou na Inglaterra e na América, e fala inglês muito bem) veio e fez as explicações sobre Seiho e serviu de intérprete.<br/>\n<br/>Tudo foi perfeito. Mostrei dois terços das obras no meu local, mas o restante está em Hakone.<br/>\n<br/>Ela ficou extremamente feliz, pois se encaixou perfeitamente no que ela mais está pesquisando agora.<br/>\n<br/>Por isso, ela anotava tudo com muito entusiasmo, dizendo que iria relatar para lá, então, sem dúvida, deve publicar em alguma revista ou algo do tipo por lá.<br/>\n<br/>Sendo assim, ela estava trabalhando com muito afinco. Prometi mostrar a ela as obras que estão em Hakone mais uma vez.<br/>\n<br/>\n<br/>Mesmo nos Estados Unidos, eles vêm reconhecendo gradualmente que o senso artístico dos japoneses, essas coisas, são extremamente superiores.<br/>\n<br/>Especialmente no ano passado, foram realizadas exposições de obras de arte japonesas em vários lugares, e isso serviu de grande estímulo. Agora, há um grande desejo nacional de ver a arte japonesa, e parece que uma espécie de febre pelo Japão se tornou muito intensa.<br/>\n<br/>Por esse motivo, eu também conversei um pouco com ela, e o excelente senso que os japoneses têm em relação à arte é o melhor do mundo.<br/>\n<br/>Parece que os americanos também já entenderam bem isso. No fim das contas, embora eu ainda não possa falar concretamente, parece que será criada algo como uma liga cultural mundial, com o Japão como sede, uma instituição semelhante à UNESCO.<br/>\n<br/>Isso, da parte de Deus, está perfeitamente... preparado para acontecer.<br/>\n<br/>E eu acredito que a sede será o Museu de Arte de Atami.<br/>\n<br/>Na verdade, ela disse que, para pesquisar amplamente a arte japonesa, gostaria muito de ter instalações como locais para hospedagem, então eu disse a ela que nós providenciaríamos essas instalações.<br/>\n<br/>Dessa forma, a sede da liga cultural provavelmente será o Museu de Arte de Atami.<br/>\n<br/>A intenção da América e de outros países é que promover esse tipo de arte é a força mais poderosa para a paz, e eles estão tentando fazer isso em grande escala.<br/>\n<br/>Então, isso é um grande empreendimento para o pacifismo americano.<br/>\n<br/>Acredito que gradualmente teremos uma relação estreita com esses intelectuais americanos, com esse aspecto.<br/>\n<br/>E ela estava dizendo: \"O Ministério das Relações Exteriores do Japão é completamente inútil\".<br/>\n<br/>Como ela disse: \"Eles não têm o menor interesse nessas coisas, o que devemos fazer?\", eu respondi: \"De qualquer forma, o que o governo está fazendo é completamente inútil, então, a partir de agora, nós faremos o que o governo não pode fazer\". O governo servirá como fachada, e o trabalho será feito por nós.<br/>\n<br/>Isso também se tornará um elemento maravilhoso para a construção do Paraíso Terrestre.<br/>　<br/>\n<br/>Além disso, a partir do dia nove do mês que vem, realizaremos a \"Exposição de Obras-Primas de Ukiyo-e Pintadas à Mão\" na Mitsukoshi. Até agora, quando se fala em ukiyo-e, pensa-se em xilogravuras, e as xilogravuras se espalharam mundialmente; na verdade, há muito mais na América do que no Japão.<br/>\n<br/>Só no Museu de Boston, na América, há dez vezes mais xilogravuras do que no Japão.<br/>\n<br/>Portanto, é algo grandioso. No entanto, quase não existem pinturas à mão.<br/>\n<br/>Como eu disse em outra ocasião, não há oportunidade de ver pinturas à mão, nem oportunidade de adquiri-las.<br/>\n<br/>Foi aí que eu prestei atenção com sucesso. Como os japoneses, afinal, adoram o Ocidente, o ukiyo-e passou a ser considerado como xilogravura.<br/>\n<br/>Por isso, as xilogravuras são caras, mas as pinturas à mão são baratas. Eu prestei atenção nisso e venho colecionando há dois ou três anos.<br/>\n<br/>Vamos realizar uma exposição dessas pinturas à mão, e como é a primeira vez, acho que todos ficarão surpresos.<br/>\n<br/>Acho que será muito comentada, com as pessoas dizendo: \"As pinturas à mão são tão boas assim? Não se comparam de forma alguma às xilogravuras\".<br/>\n<br/>Será do dia nove ao dia dezoito. Depois, na Shirokiya, em breve, também haverá uma exposição de xilogravuras ukiyo-e.<br/>\n<br/>Isso será realizado por nós, pelo museu e por mais um lugar, exibindo obras de primeira classe de ukiyo-e, como Utamaro e Sharaku.<br/>\n<br/>Dessa forma, até agora as lojas de departamento faziam exposições de templos, mas os templos já fizeram tudo o que podiam, e isso não impressiona muito. É apenas algo raro.<br/>\n<br/>Então, a partir de agora, acho que as exposições mais populares se tornarão a tendência.<br/>\n<br/>Sendo assim, como o lugar que tem mais itens é o meu, acredito que o Museu de Arte de Hakone inevitavelmente se tornará muito famoso através das lojas de departamento.<br/>\n<br/>Ainda tenho muitas coisas que gostaria de falar, mas como o tempo acabou, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No ukiyo-e, as pinturas à mão têm muito mais valor do que as xilogravuras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No ukiyo-e, as pinturas à mão têm muito mais valor do que as xilogravuras\"</font></b>　(17 de abril de 1954)<br/>\n<br/>\"Vocês devem ter visto, mas a exposição de ukiyo-e na Mitsukoshi foi um sucesso inesperado, geralmente com doze a treze mil pessoas, e nos dias de maior movimento, cerca de dezoito mil.<br/>\n<br/>E dizem que, para esse tipo de evento, a atual exposição de ukiyo-e é a primeira desde a fundação da Mitsukoshi.<br/>\n<br/>É quase impossível de ver tudo. O que mais impressiona as pessoas é como conseguimos reunir tantas obras boas em tão grande quantidade, mas, na verdade, o tempo líquido para reunir tudo isso foi de cerca de seis meses.<br/>\n<br/>Reunimos tudo rapidamente em seis meses, e os preços também foram relativamente baratos. Mais baratos do que as xilogravuras. É realmente interessante.<br/>\n<br/>Isso porque as xilogravuras são conhecidas mundialmente. No entanto, as pinturas à mão não eram muito conhecidas.<br/>\n<br/>Como sempre digo, a forma como aconteceu foi que elas foram descobertas pelos estrangeiros e os japoneses os imitaram.<br/>\n<br/>O que os estrangeiros descobriram foi o ukiyo-e a partir das xilogravuras. Os estrangeiros as conheciam bem, por isso as valorizavam.<br/>\n<br/>As pinturas à mão não apareciam muito no mundo, então, mesmo quando os estrangeiros vieram ao Japão na era Meiji, não tiveram a oportunidade de vê-las.<br/>\n<br/>Por isso, eles acabaram pensando que ukiyo-e era apenas xilogravura. Esse foi o nosso ponto de mira.<br/>\n<br/>Como as pinturas à mão têm muito mais valor do que as xilogravuras, o fato de serem baratas era um absurdo, então eu as comprei com a ideia de comprar o máximo possível.<br/>\n<br/>Ultimamente, elas praticamente desapareceram.<br/>\n<br/>De vez em quando trazem alguma, mas não prestam, não há nada que valha a pena comprar.<br/>\n<br/>As pinturas à mão que nos fazem pensar \"esta é a tal\" já estão todas aqui conosco.<br/>\n<br/>Por isso mesmo, pelo fato de não verem as pinturas à mão, elas são raras e, de fato, têm valor.<br/>\n<br/>Foi por isso que ficaram ainda mais surpresos. Tanto no jornal Mainichi quanto na Mitsukoshi, dizem que foi algo extraordinário, e estão surpresos porque superou as expectativas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a tristeza na arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a tristeza na arte\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até agora, na grande música clássica ocidental e afins, há uma grande 'tristeza' em seu interior, e é isso que emociona as pessoas.<br/>\n<br/>No entanto, como no Paraíso Terrestre a grande tristeza desaparecerá, a arte também se tornará apenas algo claro e alegre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É exatamente assim; os estímulos pesados desaparecerão e os roteiros se tornarão alegres.<br/>\n<br/>As tragédias, por exemplo, retratam o inferno, mas como nós também estamos caídos no inferno, somos consolados por elas.<br/>\n<br/>Como a vida até agora era feudal, as pessoas gostam de enredos onde há opressão.<br/>\n<br/>Nesse ponto, a literatura russa é particularmente forte, refletindo bem o caráter nacional.<br/>\n<br/>Afinal, a América é a mais alegre.<br/>\n<br/>Naquela 'Canção dos Barqueiros do Volga', a vida sem esperança da época do Império Russo está bem expressa no ritmo.<br/>\n<br/>Beethoven também é quase todo dor e tristeza.<br/>\n<br/>Dizem que suas obras-primas foram criadas depois que ele ficou com problemas de audição, e isso é verdade.<br/>\n<br/>Beethoven tem seus pontos positivos, mas eu prefiro as coisas americanas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao 'sabi' (simplicidade rústica/pátina do tempo)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O 'sabi' e a tristeza são coisas diferentes.<br/>\n<br/>Isso é algo exclusivo dos japoneses.<br/>\n<br/>Até mesmo na arquitetura, apreciar a textura da madeira é algo apenas dos japoneses.<br/>\n<br/>Tanto na China quanto no Ocidente, todos pintam com cores, mas recentemente, na América e em outros lugares, começaram a entender isso em parte...<br/>\n<br/>O 'sabi' surgiu da 'Cerimônia do Chá'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O budismo gerou a arte japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O budismo gerou a arte japonesa\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o valor da arte budista.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A arte japonesa tem o budismo como quase toda a sua base.<br/>\n<br/>Mesmo na música, o nagauta (canto longo) originou-se do yokyoku (canto do teatro Noh), o yokyoku originou-se dos sutras, e o naniwabushi (recitação narrativa) originou-se do sekkyobushi (canto de sermão), e o sekkyobushi foi inicialmente usado por monges em seus sermões. Até mesmo a escultura tem o budismo como base.<br/>\n<br/>Por isso, acredito que a maior contribuição do budismo está no campo da arte.<br/>\n<br/>Pode-se dizer que o budismo gerou a arte japonesa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]