[
  {
    "source_file": "reigai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Desastres Naturais são Criados pelo Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Desastres Naturais são Criados pelo Ser Humano\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\"Saiu hoje em edições extras dos jornais, mas houve novamente inundações em Osaka, Kobe, etc.<br/>\n<br/>De acordo com a edição extra de há pouco, parece que cerca de dez pessoas morreram em Kyoto, o que indica ser uma enchente consideravelmente grande.<br/>\n<br/>Falei há pouco com duas ou três pessoas sobre o motivo pelo qual ocorrem as enchentes, falei sobre a causa disso,<br/>\n<br/>todos os desastres naturais são criados pelo ser humano, então, dizer que o clima está ruim ou irregular, tudo isso tem o ser humano como causa.<br/>\n<br/>No ano passado houve uma colheita muito ruim, e eu disse a uma pessoa, mas eu já sabia disso no ano retrasado.<br/>\n<br/>\n<br/>No ano retrasado houve uma colheita abundante e o arroz ficou muito barato, então falava-se em 'fome de ano de fartura'.<br/>\n<br/>Como o arroz ficou muito barato, os agricultores não conseguiam mais se sustentar. Por isso, surgiram movimentos de redução da produção para tentar controlar o cultivo.<br/>\n<br/>Com isso, pensei que desta vez haveria uma colheita ruim.<br/>\n<br/>Por que isso? Porque Deus concedeu uma colheita abundante, e se há fartura, o povo deveria ser muito grato, algo que antigamente se agradecia, mas agora passaram a reclamar.<br/>\n<br/>Então, da parte de Deus, se Ele concede tanta fartura e mesmo assim reclamam, Ele decide mandar uma colheita ruim.<br/>\n<br/>Isso é certo, e acredito que esta seja a causa da má colheita do ano passado.<br/>\n<br/>Com essas palavras erradas dos seres humanos, com o coração errado dos seres humanos, criam-se os desastres naturais.<br/>\n<br/>\n<br/>Não apenas os desastres naturais, mas todos os assuntos humanos também são criados pelas pessoas.<br/>\n<br/>Há pessoas que dizem 'por que não confiam em mim?', mas não é que não confiam, é porque elas não agem de forma a serem confiáveis,<br/>\n<br/>as pessoas em quem não se confia estão fazendo coisas que não inspiram confiança.<br/>\n<br/>Não ser bem visto pelos outros também é porque se está fazendo coisas para não ser bem visto, apenas a própria pessoa não percebe,<br/>\n<br/>a lei do Céu e da Terra é feita de forma rigorosa para não ser violada nesse aspecto.<br/>\n<br/>Em agosto deste ano, desde uns dez dias atrás, mais do que fresco, está quase frio, e isso é realmente raro.<br/>\n<br/>Todos os anos, nesta época, é quando faz mais calor, e o fato de estar frio é porque o coração humano está frio,<br/>\n<br/>foi-me ensinado que todo o clima é criado pelos pensamentos humanos, e o tempo é criado pelas palavras humanas.<br/>\n<br/>A irregularidade do clima é porque o coração humano é irregular, e se as variações são extremas, as variações do coração humano são extremas.<br/>\n<br/>Isso se reflete exatamente como é no tempo.<br/>\n<br/>Quando se fala mal dos outros ou se diz coisas ruins, o Mundo Espiritual se nubla.<br/>\n<br/>Existe uma lei de que, quando se nubla até certo ponto, deve ser limpo.<br/>\n<br/>Portanto, isso é varrido pelo vento, ou lavado pela água de fortes chuvas, ou purificado pelo fogo.<br/>\n<br/>Se isso não fosse purificado, o ser humano enfraqueceria até certo ponto.<br/>\n<br/>Consequentemente, a humanidade não prosperaria. Entraria em declínio.<br/>\n<br/>Para que isso não aconteça, é feita a limpeza.<br/>\n<br/>Por isso, tanto a água quanto o fogo, o vento e a chuva são motivos de gratidão.<br/>\n<br/>\n<br/>O tufão de setenta metros que ocorreu na região de Osaka no ano passado também, sem um vento tão forte assim, as nuvens não poderiam ser dissipadas.<br/>\n<br/>A água desta vez também é assim, a água é matéria, o fogo é espírito, então, eles acumulam o que deveria ser liberado da matéria e estão ganhando dinheiro.<br/>\n<br/>Como engordam apenas os próprios bolsos e acumulam sem usar para o bem do mundo e das pessoas, a água se acumula.<br/>\n<br/>Por causa disso, a água se acumula e eles sofrem. No fim das contas, acabam tendo que desembolsar esse dinheiro.<br/>\n<br/>Dizem que é um grande prejuízo.<br/>\n<br/>Eles vomitam o dinheiro errado que haviam acumulado até agora, a água vem e eles perdem, mas a vida foi salva, e se não houvesse a água, a vida não teria sido salva.<br/>\n<br/>Então, é bom que o ser humano acumule dinheiro, mas se ultrapassar o limite, torna-se pecado e impureza, e pelo sofrimento disso, terá que liberá-lo.<br/>\n<br/>Desde os tempos antigos, as pessoas de lá gostam de acumular dinheiro, por isso a água vem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Irregularidade do Clima também é Criada pelo Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Irregularidade do Clima também é Criada pelo Ser Humano\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que a fartura ou a escassez das colheitas agrícolas do ano podem ser conhecidas pelas revelações divinas do Santuário de Atsuta. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Bem, o Santuário de Atsuta não sabe disso.<br/>\n<br/>Se soubesse, o observatório meteorológico e outros deveriam utilizar isso. (Risos)<br/>\n<br/>Também há vezes em que erram. Por isso o observatório meteorológico não utiliza.<br/>\n<br/>Na verdade, Deus deveria acertar, mas, por outro lado, também não é bom que acerte perfeitamente.<br/>\n<br/>Por isso, por mais esplêndido que seja o Deus, Ele não permite que acerte.<br/>\n<br/>No entanto, apenas isto é certo.<br/>\n<br/>Seja ano de fartura ou de má colheita, é tudo o ser humano que faz assim.<br/>\n<br/>Se todas as pessoas do Japão tiverem um coração esplêndido, receberem os produtos agrícolas com sentimento de gratidão, não desperdiçarem as coisas, não despertarem corações astutos e tiverem uma conduta correta, haverá uma colheita tão abundante que não conseguirão comer tudo.<br/>\n<br/>Porém, os seres humanos de hoje têm uma mentalidade errada, totalmente o oposto disso,<br/>\n<br/>por isso ocorre a má colheita.<br/>\n<br/>O que acabei de dizer é absoluto, e esta é a verdade.<br/>\n<br/>Qualquer desastre ou irregularidade do clima, tudo é criado pelo ser humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre os Incêndios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Considerações Espirituais sobre os Incêndios\"</font></b> (Publicado em 20 de maio de 1950)<br/>\n<br/>\"O motivo pelo qual ocorrem os incêndios é uma questão muito óbvia; como sai nos jornais, a causa é um palito de fósforo, um cigarro, um aquecedor (<i>kotatsu</i>), um aquecedor elétrico, etc., e a maioria é considerada proveniente do descuido humano.<br/>\n<br/>Isso, claro, é uma história sem erro, mas da nossa posição como religiosos, investigar essa causa através do espírito invisível não deve ser de todo inútil.<br/>\n<br/>\n<br/>A doença que sempre mencionamos é a ação purificadora do corpo humano; assim que as toxinas se acumulam até certo ponto no corpo, como isso prejudica a saúde, ocorre a ação de eliminação das toxinas, ou seja, a ação de limpeza.<br/>\n<br/>Sem isso, a saúde humana não poderia ser mantida, sendo esse o princípio de tudo e uma grande graça de Deus.<br/>\n<br/>Como a ciência não consegue descobrir esse princípio e faz uma interpretação totalmente errada, por mais que tenha progredido, o fato é que, como sempre, não consegue fazer nada contra a inundação de doentes e sofre com isso atualmente.<br/>\n<br/>\n<br/>Ao explicar a causa dos incêndios, trazer a doença à tona pode parecer engraçado, mas<br/>\n<br/>na verdade, <font color=\"#ff0000\" size=\"+1\"><b>a causa da doença e a causa do incêndio são as mesmas</b></font>, pois <font color=\"#ff0000\" size=\"+1\"><b>o incêndio também é a manifestação da ação purificadora</b></font>.<br/>\n<br/>Além disso, quanto à causa das tempestades que sempre mencionamos, isso também é o acúmulo de impurezas no Mundo Espiritual, ou seja, as nuvens.<br/>\n<br/>A causa dessas nuvens são os pensamentos malignos dos seres humanos, bem como as palavras e ações malignas, e a ação de purificação e limpeza disso é a tempestade.<br/>\n<br/>Ou seja, varre-se com o vento, lava-se com a água e seca-se com o sol, e assim fica purificado.<br/>\n<br/>\n<br/>Como dito acima, se a doença é a limpeza do corpo humano e a tempestade é a ação de limpeza do espaço terrestre, a matéria além da citada acima é, naturalmente, as construções terrestres.<br/>\n<br/>Mesmo sendo construções, assim que a sujeira se acumula até certo ponto, ocorre a ação purificadora disso, que é o incêndio.<br/>\n<br/>Claro, <font color=\"#ff0000\" size=\"+1\"><b>a sujeira das casas deve-se à impureza no dinheiro necessário para sua construção e ao acúmulo de atos impuros durante o uso dessa casa</b></font>.<br/>\n<br/>\n<br/>Sobre isso, ouvi certa vez o seguinte de uma pessoa: essa pessoa tinha capacidade de clarividência e,<br/>\n<br/>alguns anos antes do Grande Terremoto de Kanto, ao caminhar pela cidade de Tóquio e olhar com os olhos espirituais, achou estranho que todas as casas, todas as ruas, tanto os grandes edifícios quanto as casas simples de barracos, estivessem alinhadas de forma precária.<br/>\n<br/>Como era de se esperar, ocorreu aquele grande terremoto, e ela disse que então compreendeu.<br/>\n<br/>O que sempre dizemos, que tudo ocorre primeiro no Mundo Espiritual, é a verdade.<br/>\n<br/>Ou seja, pela lei do Espírito Precede a Matéria, o Mundo Espiritual é purificado um passo antes e isso é projetado no Mundo Material.<br/>\n<br/>\n<br/>No recente incêndio de Atami, o fato de o prédio da Sede Provisória de nossa religião ter sido salvo mesmo envolto em chamas foi porque, como dito acima, não havia sujeira, e deve-se dizer que foi até natural.<br/>\n<br/>Mesmo observando esse fato, se humanamente construirmos edifícios incombustíveis e espiritualmente tentarmos não sujá-los o máximo possível, teremos pela primeira vez uma cidade segura e imutável.<br/>\n<br/>Sobre isso, pode surgir a seguinte dúvida:<br/>\n<br/>dirão que cidades incombustíveis como as do Ocidente não deveriam queimar mesmo que houvesse impurezas, mas isso não é verdade de forma alguma.<br/>\n<br/>Mesmo vendo que foram destruídas por bombas durante a Segunda Guerra Mundial, isso se deve ao princípio acima.<br/>\n<br/>Basta saber que os princípios do universo são rigorosos e invioláveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Incêndios também são Ação Purificadora Material\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Incêndios também são Ação Purificadora Material\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, têm ocorrido incêndios frequentemente em vários lugares. Devemos considerar isso como a projeção da purificação do Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Claro que os desastres também são ação purificadora; não é apenas a doença que é ação purificadora.<br/>\n<br/>Os incêndios também são ação purificadora material.<br/>\n<br/>Quando se fazem coisas impuras nessa casa, ou quando se usa dinheiro impuro ao construí-la, como a matéria está suja, ela acaba sendo destruída pelo fogo quando a purificação se torna forte.<br/>\n<br/>Muitas vezes os castelos queimam, e isso ocorre porque estão sujos por causa de batalhas e afins, e precisam ser purificados.<br/>\n<br/>Ainda assim, deve-se tomar o máximo de cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]