[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Plantas Também Têm Alma\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Plantas Também Têm Alma\"</font></b> (16 de março de 1953)<br/>\n<br/>\"Mudando de assunto, em relação à Grande Natureza, como as plantas e as árvores, o que é interessante é que eu corto os galhos das árvores para melhorar a forma delas, e isso é uma espécie de passatempo para mim.<br/>\n<br/>Às vezes, acho que cortei demais. Além disso, dependendo do local onde são plantadas, as árvores têm frente e verso.<br/>\n<br/>Quando não é possível mostrar a frente, mostramos o verso ou a lateral, mas isso não fica bom.<br/>\n<br/>No entanto, a própria árvore ajusta sua forma e acaba ficando com uma boa aparência.<br/>\n<br/>O mesmo acontece com os arranjos florais. Sou eu quem faz sozinho os arranjos para todos os cômodos da casa. Mesmo quando acho que não ficou muito bom, no dia seguinte a própria flor já assumiu uma forma bonita.<br/>\n<br/>Ainda assim, no geral, não há o que fazer se o arranjo for bem ou mal feito, mas em pequenos detalhes, a flor, por estar viva, melhora sua aparência.<br/>\n<br/>Isso é realmente algo místico.<br/>\n<br/>Em suma, a Grande Natureza possui esse tipo de atuação.<br/>\n<br/>\n<br/>De qualquer forma, percebe-se que essas coisas também têm alma.<br/>\n<br/>Ouvi no rádio, há dois ou três dias, a teoria de um estrangeiro que dizia: 'Se tratarmos todas essas coisas com um sentimento de amor, <br/>\n<br/>algo que normalmente levaria cerca de trinta anos para atingir determinado tamanho, crescerá até esse ponto na metade do tempo'.<br/>\n<br/>Essa pessoa, com muitos anos de experiência, ama as árvores. Ela não as trata com descaso, mas com carinho.<br/>\n<br/>Quando amadas, elas crescem muito bem.<br/>\n<br/>Ele dizia, por experiência própria, que é impressionante como até essas coisas sentem o amor humano. Eu também acredito que as plantas e árvores têm alma.<br/>\n<br/>Os jardineiros costumam dizer que, quando uma flor não desabrocha, eles dizem: 'Se não der flores este ano, vou cortá-la'.<br/>\n<br/>Ou, se não der frutos: 'Se não der frutos este ano, vou cortá-la'. E dizem que elas obedecem.<br/>\n<br/>Quem me contou isso foi um jardineiro de Atami chamado Morimoto.<br/>\n<br/>Portanto, se isso for verdade, significa que elas conseguem entender as palavras humanas.<br/>\n<br/>Explicando detalhadamente do ponto de vista espiritual, isso é fácil de entender, não é nada de mais.<br/>\n<br/>\n<br/>Não apenas as plantas, mas até objetos como uma xícara de chá são diferentes quando o ser humano os ama.<br/>\n<br/>Muitas vezes as pessoas são desastradas e quebram as coisas, e isso ocorre porque não têm amor pelos objetos.<br/>\n<br/>Isso porque, quando a pessoa que os possui os ama, o espírito humano entra neles.<br/>\n<br/>E não apenas o espírito entra, mas até a forma humana entra.<br/>\n<br/>Por isso, há médiuns americanos maravilhosos que, quando alguém segura um objeto constantemente,<br/>\n<br/>ao olharem espiritualmente para ele, conseguem saber perfeitamente a idade e a aparência da pessoa que o possui, e dizem: 'Agora, tal pessoa está segurando este objeto'.<br/>\n<br/>Nos casos mais impressionantes, eles conseguem saber: 'Ontem aconteceu tal coisa. No passado, a trajetória foi essa'.<br/>\n<br/>Assim, quanto mais tempo se possui um objeto, mais fortemente ele fica impressionado.<br/>\n<br/>Eu li sobre isso em registros publicados em revistas estrangeiras.<br/>\n<br/>Dessa forma, podemos entender o quanto os sentimentos humanos influenciam.<br/>\n<br/>\n<br/>Por isso, ao olharem para as letras que escrevi, através delas, as pessoas recebem uma espécie de <i>Johrei</i>.<br/>\n<br/>Atualmente, estou publicando vários livros. Se as pessoas os lerem, mesmo que seja apenas por curiosidade, elas receberão <i>Johrei</i>.<br/>\n<br/>Isso porque as palavras, ou seja, a forma como os tipos de impressão são alinhados, têm uma grande influência.<br/>\n<br/>De qualquer modo, mesmo que o que eu escrevi seja transformado em tipos de impressão, o espírito está contido neles.<br/>\n<br/>Não precisa ser algo impresso por mim; o mesmo ocorre independentemente de quem o tenha feito.<br/>\n<br/>O Mundo Espiritual é realmente algo muito sutil.<br/>\n<br/>\n<br/>Além disso, comecei ontem a tirar fotografias coloridas dos arranjos florais. Como é fácil fazer slides, pretendo transformá-las em slides e projetá-las para mostrar em todas as filiais do país.<br/>\n<br/>De qualquer forma, a minha maneira de fazer arranjos florais é revolucionária.<br/>\n<br/>Isso servirá como um ensinamento de que as flores devem ser arranjadas dessa maneira e,<br/>\n<br/>através dessas flores, as pessoas que as virem receberão um pouco de <i>Johrei</i>.<br/>\n<br/>Isso porque as flores que eu arranjo estão em conformidade com a Lei da Natureza.<br/>\n<br/>Além disso, como recebem a energia de Deus, elas são, de certa forma, diferentes.<br/>\n<br/>Deve haver muitas pessoas aprendendo a fazer arranjos florais, mas hoje em dia isso está muito errado.<br/>\n<br/>Na verdade, isso vem de muito tempo, mas, especialmente nos dias de hoje, está extremamente errado.<br/>\n<br/>Pintar as flores com tinta é o cúmulo da decadência; chegaram a um ponto crítico sem salvação.<br/>\n<br/>Em relação a isso, chego a ficar um pouco indignado.<br/>\n<br/>Como acabei de perceber isso, a partir de agora farei esses arranjos florais e, futuramente, pretendo transformá-los em um álbum de fotos.<br/>\n<br/>Pretendo distribuir para todos, mas, por enquanto, vou transformá-los em slides.<br/>\n<br/>Ontem fotografei cerca de dez.<br/>\n<br/>Mas, como sou rápido, levo cerca de uma hora e meia para fazer dez arranjos.<br/>\n<br/>Para dizer a verdade, o correto é combinar perfeitamente com o tamanho e a forma do <i>tokonoma</i> (alcova), a cor da parede, o tatame ou a tábua do piso, e também com o quadro pendurado, seja pintura ou caligrafia, e o seu tamanho.<br/>\n<br/>Quando isso combina perfeitamente, é muito agradável de se ver.<br/>\n<br/>Desperta o bom gosto.<br/>\n<br/>No entanto, entre os professores de arranjo floral, poucos percebem até esse ponto; a maioria erra o alvo.<br/>\n<br/>Como é difícil capturar esses detalhes em fotografias, vou focar apenas nas flores.<br/>\n<br/>\n<br/>Além disso, as flores também são todas diferentes dependendo das quatro estações.<br/>\n<br/>Como princípio, o correto é arranjar a flor que está no seu auge naquele momento.<br/>\n<br/>Isso é o natural.<br/>\n<br/>Pagar caro por flores fora de época para fazer arranjos é errado.<br/>\n<br/>Às vezes, um professor de cerimônia do chá vem e realiza um encontro de chá, e eu também faço com que as empregadas da casa aprendam,<br/>\n<br/>mas muitas vezes eles pagam caro por peônias fora de época para arranjar, e isso é uma falsidade.<br/>\n<br/>O bom é usar as coisas da estação.<br/>\n<br/>No auge daquela flor, que, comparando com o ser humano, é quando ele está no auge da sua energia.<br/>\n<br/>É esse tipo de flor que se deve cortar e arranjar.<br/>\n<br/>\n<br/>Ao fazer o arranjo, as pessoas cortam a flor e depois ficam torcendo-a, e por causa disso a flor acaba morrendo.<br/>\n<br/>Por isso, deve-se arranjá-la o mais rápido possível.<br/>\n<br/>Os meus arranjos que são elogiados foram feitos em um ou dois minutos.<br/>\n<br/>Se levar mais de cinco minutos, não presta.<br/>\n<br/>Eu geralmente levo menos de cinco minutos.<br/>\n<br/>Quando leva mais de cinco minutos, é preciso mudar, senão não dá certo.<br/>\n<br/>Assim, observando o galho da árvore e o estado de floração da flor, não pode estar totalmente desabrochada nem em botão; o melhor momento é quando está prestes a desabrochar.<br/>\n<br/>O comprimento do corte também não pode ser nem muito longo nem muito curto, então corta-se na medida certa e escolhe-se um vaso que combine perfeitamente com ela.<br/>\n<br/>\n<br/>Além disso, existem vasos antigos e novos; quando se pendura uma pintura nova, um vaso novo harmoniza bem.<br/>\n<br/>E quando se trata de um quadro antigo, o vaso também deve ser antigo; a rigor, o ideal é que seja da mesma época.<br/>\n<br/>Existem também vasos de origem chinesa e japonesa.<br/>\n<br/>Portanto, é bom combinar as flores e os galhos dessa maneira.<br/>\n<br/>Assim, para vasos chineses, flores como a ameixeira combinam bem.<br/>\n<br/>Realmente, coisas que dão uma sensação chinesa combinam.<br/>\n<br/>Além disso, há casos em que se requer algo mais chamativo e outros em que se requer algo mais sóbrio, então, ao fazer todas essas coisas, não é algo tão simples.<br/>\n<br/>No entanto, uma vez que se aprende o básico, não é nada de mais.<br/>\n<br/>Explicando ainda mais detalhadamente, no caso de uma pintura pendurada, se o arranjo floral for mal feito, a pintura se sobressai.<br/>\n<br/>E quando o arranjo floral combina perfeitamente e fica muito bom, a pintura é que perde o destaque.<br/>\n<br/>Aí reside o valor da arte, o nível da arte.<br/>\n<br/>Por isso, nesses casos, quando se trata de uma obra-prima, compreende-se bem o seu valor.<br/>\n<br/>O mesmo se aplica à caligrafia. Não se trata de uma caligrafia apenas bem escrita, mas uma caligrafia escrita por uma pessoa de elevado caráter, mesmo que eu faça um arranjo floral do qual goste muito, ela não perde o destaque e harmoniza perfeitamente.<br/>\n<br/>Essas são as caligrafias e pinturas que ainda hoje são famosas.<br/>\n<br/>Essas obras são, sem dúvida, as das dinastias Song e Yuan e as da escola Rinpa do Japão.<br/>\n<br/>Com essas obras, por melhor que eu faça o arranjo floral, o quadro não perde o destaque e harmoniza bem.<br/>\n<br/>Esta é uma visão da pintura através das flores, mas isso é a mais alta teoria da arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]