[
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sol realiza o movimento de translação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O sol realiza o movimento de translação\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Senhor nos ensinou que as quatro estações do ano ocorrem devido à respiração da Terra. No entanto, a ciência atual explica que isso se deve ao fato de a Terra girar em torno do Sol enquanto realiza o movimento de rotação. O que o Senhor nos diz sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A explicação da ciência está errada.<br/>\n<br/>Não é a Terra que realiza o movimento de translação, mas sim o Sol.<br/>\n<br/>O motivo disso é que o centro do Universo é a Terra.<br/>\n<br/>Dentre todos os corpos celestes, a Terra é o mais elevado. Para dizer a verdade, o Sol e a Lua são inferiores à Terra.<br/>\n<br/>Sendo assim, não há como o que tem posição mais elevada girar; o que tem posição mais elevada não deve se mover.<br/>\n<br/>Por isso, eu digo que aquele que é o mestre não deve se mover.<br/>\n<br/>Durante a guerra, Tojo costumava dizer que estava no comando da linha de frente, andava pela cidade, abria as tampas das lixeiras e se movimentava constantemente.<br/>\n<br/>Eu costumava dizer que não se devia fazer esse tipo de coisa.<br/>\n<br/>A verdade é que quanto mais elevada é a posição da pessoa, mais quieta ela deve ficar.<br/>\n<br/>Portanto, como a Terra é a mestre, a verdade é que todos os outros corpos celestes (o Sol, a Lua e as estrelas) giram e se movem ao redor da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sol realiza o movimento de translação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O sol realiza o movimento de translação\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Senhor nos ensinou que as quatro estações do ano são o movimento respiratório da Terra.<br/>\n<br/>No entanto, a ciência atual diz que isso ocorre porque a Terra realiza o movimento de translação ao redor do Sol enquanto gira em torno de si mesma. Como devemos compreender isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O calor da Terra provém mais do calor geotérmico; a Terra não gira, é o Sol que gira.<br/>\n<br/>A Terra é a que possui a posição mais elevada, e a posição do Sol e da Lua é inferior.<br/>\n<br/>Quando a neve se acumula, ela derrete de baixo para cima, e não de cima para baixo, porque o calor geotérmico é maior.<br/>\n<br/>Se o calor do Sol fosse maior, ela derreteria de cima para baixo, e a neve das altas montanhas teria que derreter.<br/>\n<br/>As estações da primavera, verão, outono e inverno ocorrem devido ao calor geotérmico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A teoria da imobilidade da Terra é a verdadeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A teoria da imobilidade da Terra é a verdadeira\"</b></font>　(8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No livro 'SHINKOU ZATSUWA', lemos que 'o verão é quente porque a Terra exala a respiração'. Gostaria de perguntar sobre:<br/>\n<br/>(1) O fato de o verão e o inverno serem opostos no norte e no sul do Equador;<br/>\n<br/>(2) O fato de a zona equatorial ser sempre quente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eles são opostos porque ficam em cima e embaixo. A respiração da Terra, ou seja, o espírito da terra, sobe e desce verticalmente, portanto, os polos norte e sul, que estão distantes disso, são frios.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Normalmente, a linha que liga os polos norte e sul é chamada de eixo da Terra...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é uma diferença na forma de pensar. Deve-se pensar que os polos norte e sul estão nas duas laterais, e que a energia espiritual sobe e desce na superfície do Equador. ...<br/>\n<br/>Quando o espírito da terra sai, o tempo fica ensolarado, e quando ele é inalado, chove. Na meteorologia, isso é chamado de alta pressão e baixa pressão. ...<br/>\n<br/>Diz-se que os dias são longos ou curtos, mas isso ocorre porque quando o Sol gira ao longo do centro da Terra, na superfície do Equador, os dias são longos, e quando vai para as extremidades, tornam-se curtos. ...<br/>\n<br/>Atualmente, os acadêmicos defendem a teoria do heliocentrismo (movimento da Terra), mas isso é mentira; a teoria da imobilidade da Terra é a verdadeira.<br/>\n<br/>A teoria geocêntrica surgiu do Cristianismo. Quando Galileu defendeu a teoria do heliocentrismo pela primeira vez, ele foi considerado herege, jogado na prisão e quase torturado,<br/>\n<br/>mas como já tinha mais de setenta anos, diz-se que foi poupado disso.<br/>\n<br/>Naquela época, as coisas eram feudais, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A teoria da imobilidade da Terra é algo que apenas o Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) sabe?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim, bem, provavelmente sou o único.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se a Terra se mover, será destruída\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se a Terra se mover, será destruída\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o movimento do Sol, da Lua e da Terra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu sou contra a atual teoria heliocêntrica da astronomia.<br/>\n<br/>A teoria da imobilidade da Terra surgiu do Cristianismo.<br/>\n<br/>Acreditava-se que a Terra não se movia, mas Copérnico quebrou isso.<br/>\n<br/>Galileu também defendeu isso fortemente e sofreu perseguição.<br/>\n<br/>Além disso, Pasteur foi o primeiro a defender a teoria dos germes.<br/>\n<br/>Até então, acreditava-se na geração espontânea, mas Pasteur disse que eles se transmitiam.<br/>\n<br/>O Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) diz que a Terra segue a teoria da imobilidade e não se move de forma alguma.<br/>\n<br/>Os germes seguem a teoria da geração espontânea.<br/>\n<br/>Todas as coisas orbitam ao redor da Terra.<br/>\n<br/>O Sol, a Lua e as estrelas existem para nutrir e dar vida à Terra.<br/>\n<br/>A Terra é o centro do Universo, e os seres vivos sobrevivem apenas na Terra.<br/>\n<br/>Não há como o centro se mover.<br/>\n<br/>Se o centro se mover, a Terra será destruída.<br/>\n<br/>As teorias acadêmicas atuais serão derrubadas quando chegar a um certo período.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o movimento do Sol e da Lua parar, o ar desaparecerá\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se o movimento do Sol e da Lua parar, o ar desaparecerá\"</font></b>　(28 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa revista, havia um artigo dizendo que 'há muito tempo, o movimento do Sol e da Lua parou por um dia'. Isso é um fato?<br/>\n<br/>Além disso, isso teria alguma ligação espiritual com a ocultação na Caverna Celestial (Ama-no-Iwato) no Japão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não existe, é algum tipo de erro.<br/>\n<br/>Isso é absolutamente impossível. Se algo assim acontecesse, o ar desapareceria completamente e todos os seres vivos morreriam.<br/>\n<br/>Os acadêmicos dizem coisas realmente absurdas, não é?<br/>\n<br/>Eles fazem uma cara de quem tem razão e, de vez em quando, dizem coisas ridículas.<br/>\n<br/>A ocultação na Caverna Celestial refere-se ao fato de Amaterasu Oomikami ter sido forçada a se esconder por Susanoo-no-Mikoto, então isso e aquilo são coisas completamente diferentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A relação mútua entre o Sol, a Lua, as estrelas e a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A relação mútua entre o Sol, a Lua, as estrelas e a Terra\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A relação mútua entre o Sol, a Lua, as estrelas e a Terra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para começar, o centro do Universo é a Terra, e a Terra está bem no meio dele.<br/>\n<br/>Na Terra existem seres vivos. Não há seres vivos em nenhum outro corpo celeste além da Terra.<br/>\n<br/>Tudo existe para a Terra, ou melhor, para o ser humano.<br/>\n<br/>O objetivo de Deus é criar e fazer progredir e desenvolver a humanidade que está na Terra.<br/>\n<br/>Como várias coisas para esse objetivo, existem as três forças: fogo, água e terra.<br/>\n<br/>O Sol, a Lua, a Terra e as estrelas, todos têm esse significado.<br/>\n<br/>\n<br/>O Sol é uma massa de fogo, a Lua é uma massa de água, ou seja, uma massa de gelo que é a água solidificada.<br/>\n<br/>Da Lua, sai constantemente umidade devido ao calor do Sol.<br/>\n<br/>É por isso que nas noites de luar há especialmente muito hidrogênio.<br/>\n<br/>\n<br/>Além disso, em qualquer época, sempre aparecem seres humanos correspondentes ao Sol, à Lua e às estrelas.<br/>\n<br/>O Céu e a Terra são como espelhos colocados frente a frente, e tudo o que está no Céu se reflete na Terra.<br/>\n<br/>Todas as coisas devem ter um centro. As manchas solares são isso, e ◎ é o seu hieróglifo. Se fosse uma fruta, seria como a sua semente.<br/>\n<br/>A Lua não tem centro, mas isso ocorre porque ela é subordinada ao Sol,<br/>\n<br/>ou seja, é a função feminina. Mesmo que se fale em igualdade de direitos entre homens e mulheres, espiritualmente o homem é o principal.<br/>\n<br/>A missão mais importante da mulher é dar à luz filhos, e a segunda é ajudar o marido; a mulher é, em todos os aspectos, uma auxiliadora.<br/>\n<br/>As estrelas são extremamente numerosas, e as estrelas escuras são muito mais numerosas do que as estrelas luminosas.<br/>\n<br/>As estrelas escuras endurecem e começam a brilhar.<br/>\n<br/>Isso é o que se chama de descoberta de uma nova estrela.<br/>\n<br/>Quando uma estrela se divide, ela se torna um meteoro.<br/>\n<br/>O ferro meteórico é um meteoro, ou seja, um fragmento de estrela.<br/>\n<br/>O número de estrelas e o número de seres humanos são iguais, e na época da criação do Céu e da Terra, as estrelas eram muito menos numerosas.<br/>\n<br/>Os acadêmicos dizem que os raios cósmicos estão em qualquer lugar profundo, mas os elos espirituais penetram até o centro da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]