[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Previsões sobre o Mundo após a Morte de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Previsões sobre o Mundo após a Morte de Stalin\"</font></b> (7 de março de 1953)<br/>\n<br/>\"Com a morte de Stalin, há várias críticas nos jornais e no rádio, mas não há necessidade de críticas tão grandes.<br/>\n<br/>Nas notícias de hoje, parece que um gabinete foi formado imediatamente, e como esperado, Malenkov tornou-se o primeiro-ministro e Molotov o vice-primeiro-ministro. Parece que isso já estava totalmente preparado de antemão, pois foi feito de forma muito hábil e suave.<br/>\n<br/>A propósito, o problema é como Malenkov agirá em relação à maneira de Stalin fazer as coisas. Por enquanto, ele provavelmente seguirá os mesmos passos, mas não há dúvida de que em breve ele demonstrará sua própria personalidade.<br/>\n<br/>Olhando para os jornais de hoje, parece que Malenkov tem se tornado bastante influente em seu papel, então parece que ele também tem bastante credibilidade. Portanto, acredito que ele fará coisas bastante ousadas.<br/>\n<br/>Sendo assim, se formos comparar, Stalin era uma pessoa cautelosa. Ele era extremamente cauteloso.<br/>\n<br/>Pode ser também por causa da idade, mas ele era relativamente ponderado.<br/>\n<br/>No entanto, Malenkov tem cinquenta e dois anos este ano, então ele ainda é jovem, e além disso, mesmo olhando para o rosto dele em fotos, ele tem um rosto assustador. É o rosto de alguém que tem muita confiança.<br/>\n<br/>Afinal, pela fisionomia, pode-se ter uma ideia de como é a pessoa.<br/>\n<br/>O americano Truman é, sem dúvida, do tipo homem comum. Ele não é do tipo presidente. Em outras palavras, ele é do tipo extremamente cauteloso.<br/>\n<br/>O anterior, Roosevelt, era do tipo herói.<br/>\n<br/>Portanto, a maneira de Truman agir era exatamente como sua fisionomia.<br/>\n<br/>No entanto, quando se trata do atual Eisenhower, ele tem um rosto de quem não ficará satisfeito se não fizer alguma coisa. Quando vemos o rosto dele sorrindo nos noticiários de cinema, é um rosto de quem parece que vai morder.<br/>\n<br/>Portanto, de forma alguma as coisas ficarão por isso mesmo. É o rosto de quem tem que fazer alguma coisa.<br/>\n<br/>De fato, acredito que a política agressiva em relação ao problema da Coreia está bem expressa em seu rosto.<br/>\n<br/>Por outro lado, o rosto de Stalin, em vez de ter a forma de uma grande figura, é um rosto que não se destaca.<br/>\n<br/>O rosto de Churchill e de outros se destaca, mas o de Stalin tem algo de sombrio em algum lugar.<br/>\n<br/>Claro, isso também se deve ao seu histórico até agora; dizem que ele foi preso oito vezes e fugiu seis vezes.<br/>\n<br/>Portanto, mesmo por esse histórico, de forma alguma ele poderia ter um rosto alegre. É por isso que há uma escuridão em algum lugar de seu rosto.<br/>\n<br/>Em compensação, transparece uma aparência de profunda reflexão. Além de ser audacioso e não ceder, ele tem um rosto audacioso, como se dissesse 'venha o que vier', de alguém que não pode ser subestimado, em suma, um rosto imponente. É por isso que ele fez tudo o que fez.<br/>\n<br/>E o rosto do atual Malenkov é, de qualquer forma, um rosto cheio de coragem e transbordando de ferocidade.<br/>\n<br/>Aquele também é um rosto de quem não ficará satisfeito se não fizer algum trabalho.<br/>\n<br/>Portanto, acredito que ele agirá de forma mais agressiva do que Stalin. Mas, por outro lado, isso é muito bom.<br/>\n<br/>\n<br/>Sendo assim, finalmente ele irá se confrontar com Eisenhower, mas quem vai morder primeiro talvez seja Eisenhower.<br/>\n<br/>Será como um lobo e um leão, mas nesse caso, Eisenhower inevitavelmente provocará uma briga.<br/>\n<br/>O exército nacional de Taiwan também diz que está fazendo exercícios de operações de desembarque, e além disso, o Japão recebeu um pedido de dezenas de milhões de balas, firmou um contrato, e o valor é de duzentos e tantos milhões de ienes, então isso matará um número considerável de pessoas.<br/>\n<br/>Se a América agir agressivamente dessa forma, Malenkov não ficará recuando como Stalin, mas parece que ele vai se lançar dizendo 'muito bem, serei seu oponente', então acho que será ainda mais interessante.<br/>\n<br/>Dizer que é interessante é estranho, mas assim as coisas se resolverão mais rápido.<br/>\n<br/>Portanto, por causa da morte de Stalin, parece que há pessoas apressadas que pensam que a paz será restaurada.<br/>\n<br/>Parece que há muitos na Europa que pensam assim, mas isso é um absurdo.<br/>\n<br/>Só porque Stalin morreu, a política de Eisenhower não vai mudar, então ele irá até o fim.<br/>\n<br/>De qualquer forma, a Coreia do Norte e a Coreia do Sul estão separadas daquele jeito, e o motivo disso é que a China Comunista está controlando o exército da Coreia do Norte e mantendo-as separadas.<br/>\n<br/>Portanto, como não se pode deixar isso como está, a estratégia da América é fazer com que a China Comunista retire suas mãos da Coreia do Norte e fazer com que o Norte e o Sul deem as mãos, o que deve ser feito a todo custo.<br/>\n<br/>\n<br/>E o outro ponto é que a América não reconheceu o governo da China Comunista desde o início, e ainda não o reconhece hoje.<br/>\n<br/>Em outras palavras, a verdade é que o regime de Chiang Kai-shek é quem verdadeiramente governa a China.<br/>\n<br/>Como eles não podem aceitar que isso tenha sido tomado por invasão, a América deve, a todo custo, unificar a Coreia, derrotar a China Comunista e restaurar o antigo regime de Chiang Kai-shek.<br/>\n<br/>Sendo assim, para fazer isso, eles terão que fazer guerra.<br/>\n<br/>Nesse caso, a China Comunista também está bastante preparada, então será bastante intenso e de grande proporção.<br/>\n<br/>Em relação a isso, Stalin, como eu disse antes, apenas emprestaria armas e dinheiro, e o exército soviético não iria para o confronto.<br/>\n<br/>Portanto, já falei antes que ele não interferiria mesmo que a China Comunista fosse derrotada.<br/>\n<br/>No entanto, o foco do problema agora é se o atual Malenkov terá paciência até lá, no estilo de Stalin.<br/>\n<br/>Mas, como ele deve ter ouvido a política geral de Stalin no dia a dia, ele provavelmente não interferirá no estilo de Stalin, e quando a China Comunista for derrotada pela América, a América também ficará cansada, então acho que ele aproveitará essa fraqueza para avançar sobre a Europa.<br/>\n<br/>Como essa é a estratégia de Stalin, a questão é se Malenkov a executará exatamente assim, mas provavelmente ele o fará.<br/>\n<br/>Isso porque, de uma perspectiva mais ampla, isso é mais vantajoso.<br/>\n<br/>E o plano de Stalin é a ocupação da Inglaterra.<br/>\n<br/>Eu não ouvi isso de Stalin, mas entendo a situação geral.<br/>\n<br/>Acabou parecendo um comentário de notícias de rádio, mas vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Problema do Armistício na Coreia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Problema do Armistício na Coreia\"</font></b> (1º de abril de 1953)<br/>\n<br/>\"Vou falar um pouco sobre a situação atual. Sobre o problema do armistício que estão falando agora, a China Comunista apresentou uma proposta e veio falar sobre a questão dos prisioneiros de guerra ou algo assim.<br/>\n<br/>Com isso, o mundo inteiro está se alegrando, dizendo que finalmente o armistício será um sucesso, mas a cabeça dessas pessoas é completamente estranha.<br/>\n<br/>Mesmo que o armistício seja alcançado, isso não significa que a guerra acabou, mas sim que haverá uma pausa temporária, e isso não resolve nada.<br/>\n<br/>Dessa forma, a Coreia continuará dividida como sempre.<br/>\n<br/>Portanto, como diz Dulles, a retirada das tropas da Coreia é a primeira condição.<br/>\n<br/>No entanto, como a situação é essa, no fim das contas, a verdadeira intenção da China Comunista é, afinal, ganhar tempo.<br/>\n<br/>Anteriormente, eles também ganharam tempo causando confusão com o armistício, e enquanto isso, a América perdeu a paciência, pensando que não adiantava continuar daquele jeito e que deveriam atacar em grande escala, e foi por isso que Eisenhower surgiu.<br/>\n<br/>No entanto, para a China Comunista, seria terrível se isso fosse feito agora, então eles dizem que precisam adiar isso de alguma forma.<br/>\n<br/>Quem fica dizendo isso e aquilo é a Europa, mas isso é porque a Europa está com o corpo enfraquecido e tem medo da guerra, então é apenas para se consolar temporariamente.<br/>\n<br/>Como Eisenhower está ciente disso, mesmo que digam essas coisas, ele não afrouxará os armamentos.<br/>\n<br/>Portanto, a partir de agora haverá inúmeras mudanças e será complicado. A China Comunista tentará prolongar o tempo, e a América tentará não deixar que prolonguem, o que resultará em confusão.<br/>\n<br/>E para a China Comunista, depois de ter feito tanto na Coreia, se tiverem que retirar suas mãos, tudo terá sido em vão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]