[
  {
    "source_file": "BK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Fundamento do Budismo Japonês é Kannon-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Fundamento do Budismo Japonês é <i>Kannon-Sama</i>\"</font></b> (6 de maio de 1952)<br/>\n<br/>\n\"Por essa razão, Kyoto e também Nara devem melhorar ainda mais a partir de agora, mas Nara não será nada de tão extraordinário.<br/>\n<br/>\nApenas no nível de ruínas do budismo antigo, tornando-se uma espécie de Paraíso Terrestre gracioso e sereno.<br/>\n<br/>\nPode ser que, eventualmente, depois de Kyoto, eu também construa um Paraíso Terrestre em Nara.<br/>\n<br/>\nEm Nara, há muitos templos, mas não há uma seita que tenha sido definida desde o início.<br/>\n<br/>\nClaro, dependendo do templo, há aqueles que se afiliaram por conveniência.<br/>\n<br/>\nHá os que pertencem à seita Shinshu ou à seita Tendai, mas isso ocorreu no meio do caminho.<br/>\n<br/>\nNo início, não havia isso.<br/>\n<br/>\nNo budismo também, fala-se em budismo primitivo, e o de Nara é o budismo primitivo.<br/>\n<br/>\nO budismo foi, inicialmente, o budismo primitivo, e depois o budismo de montanha — o budismo centrado nas montanhas.<br/>\n<br/>\nDepois, o budismo secular. Ou seja, o budismo que foi para as cidades. Seguiu-se essa ordem. Dentre eles, o budismo primitivo é o de Nara. Por isso, há pontos positivos na forma como os templos existem lá. Sem serem tendenciosos.<br/>\n<br/>\nE, no fim das contas, o centro em qualquer lugar é sempre <i>Kannon</i>.<br/>\n<br/>\n<i>Kannon</i> e Yakushi Nyorai. Yakushi Nyorai é <i>Kannon-Sama</i>, não é? Afinal, é o fundamento do budismo japonês. O fundamento também é <i>Kannon-Sama</i>.<br/>\n<br/>\nE, bem, como li há pouco, especialmente a imagem principal do templo Yakushi-ji daquela época.<br/>\n<br/>\nFeita de bronze naquela época, é um pouco maior que o tamanho natural, e aquela obra é realmente formidável.<br/>\n<br/>\nA auréola foi feita depois, mas como houve um incêndio, parece que a auréola e outras partes foram queimadas.<br/>\n<br/>\nAssim, apenas o corpo do Buda está quase perfeito, mas há uma parte do braço que se soltou.<br/>\n<br/>\nIsso talvez tenha ocorrido porque alguma grande viga de madeira caiu sobre ele naquela ocasião.<br/>\n<br/>\nE o interessante é que, na parte da barra da veste, há várias esculturas, gravuras finas. Geralmente, estão envoltas por dragões. No meio disso, há nativos nus fazendo alguma coisa — índios. Esses pontos são bastante peculiares.<br/>\n<br/>\nE a melhor parte é o rosto, as mãos e os pés. E também o corpo inteiro. É verdadeiramente bem proporcionado. Não há um único defeito.<br/>\n<br/>\nExistem muitas outras esculturas muito boas, mas, de alguma forma, são muito baixas ou muito altas, com braços muito longos ou muito curtos — a <i>Kannon</i> de Kudara também é boa, mas tem um pouco desse defeito.<br/>\n<br/>\nA imagem principal do templo Yakushi-ji realmente não tem defeitos. Artisticamente falando, nos faz curvar a cabeça em reverência.<br/>\n<br/>\nOutra é a imagem principal do templo Hokke-ji, que é esculpida em madeira. Não é tão grande, mas em termos de detalhes finos e requintados, provavelmente é a melhor.<br/>　<br/>\nDepois, há os tesouros do templo Byodo-in, em Uji. Entre eles, o grande Buda Amida, que expressa muito bem a sensação extremamente suave da era Fujiwara.<br/>\n<br/>\nIsso eu... o pavilhão também não é tão grande, é um pavilhão que cabe apenas o corpo do Buda, mas na frente... no teto, há muitas pinturas vermelhas.<br/>\n<br/>\nComo não cuidaram disso, deteriorou-se a ponto de as pinturas ficarem irreconhecíveis.<br/>\n<br/>\nOuvi dizer que eles têm a intenção de se desfazer daquilo, e se forem se desfazer, estou pensando em comprar e transferir tudo exatamente como está para Kyoto. É uma coisa maravilhosa.<br/>\n<br/>\nDe qualquer forma, o que tem a maior quantidade e as melhores obras é, sem dúvida, o templo Horyu-ji, que se destaca de longe.<br/>\n<br/>\nAs coisas no templo Horyu-ji são todas incríveis, uma após a outra. No Horyu-ji, há o chamado Chugu-ji, que é um prédio separado, e lá... há uma <i>Kannon-Sama</i> que pode ser vista bem de perto, e é realmente uma obra excelente.<br/>\n<br/>\n<br/>\nPor essas razões, quando vi anteriormente, eu não entendia essas coisas, então fiquei fascinado, mas desta vez, ao compreender isso, fiquei novamente maravilhado.<br/>\n<br/>\nJustamente quando fui, estava acontecendo uma Exposição Especial das Eras Hakuho e Tenpyo no Museu de Nara, então fui dar uma olhada.<br/>\n<br/>\nHavia várias coisas expostas, e lá estava uma grande tríade de Amida.<br/>\n<br/>\nDevem ter trazido de algum templo, mas é algo muito grande.<br/>\n<br/>\nÉ um pouco maior que o tamanho natural — a do meio. As dos lados são em tamanho natural.<br/>\n<br/>\nIsso está muito além do nosso alcance.<br/>\n<br/>\nHavia um Buda Shakyamuni que era pequeno — mais ou menos deste tamanho —, mas era uma boa estátua de bronze dourado. Estava sobre algo parecido com um prato grande, que devia servir no lugar de uma grande bacia.<br/>\n<br/>\nEssas duas obras são inatingíveis, mas, quanto aos outros itens, os meus são superiores.<br/>\n<br/>\nDesta vez também havia muitas estátuas budistas, mas a melhor delas é inferior à que eu possuo.<br/>\n<br/>\nAlém disso, havia muitos sutras. Havia muitos, mas quase todos eram da era Tenpyo, e nisso também sou superior, apenas por ter uma variedade maior.<br/>\n<br/>\nPois no meu acervo tenho sutras da era Tenpyo, da dinastia Tang da China, e da era do budismo de montanha.<br/>\n<br/>\nHá também um longo sutra escrito pela Imperatriz Komyo.<br/>\n<br/>\nE também os implementos budistas. Os utensílios budistas. Nesses itens, também tenho uma variedade maior, então não pretendo perder.<br/>\n<br/>\nAlém disso, curiosamente, lá não há pinturas budistas. Não há pinturas.<br/>\n<br/>\nIsso ocorre porque os templos de lá sofreram incêndios frequentemente, então muitas dessas obras queimaram. Outro motivo é que, como normalmente ficam enroladas, não se sabe muito bem o que há naqueles templos, então devem ter vendido muitas por motivos financeiros.<br/>\n<br/>\nQuanto às pinturas, há muito mais nas mãos de civis. Há muitas obras boas com os civis.<br/>\n<br/>\nSendo assim, falei agora sobre os resultados das minhas pesquisas em relação à arte budista. Vamos deixar essa conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]