[
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Anúncio do Diretor: \"Novo Palácio da Arte, Museu de Arte de Hakone - A Crítica do Shinsen-Kyo de Hakone por uma Crítica de Arte Estrangeira\"",
    "content_ptbr": "<b><font size=\"+2\">Anúncio do Diretor: \"Novo Palácio da Arte, Museu de Arte de Hakone - A Crítica do Shinsen-Kyo de Hakone por uma Crítica de Arte Estrangeira\"</font></b> (Publicado em 16 de dezembro de 1953)<br/>\n<br/>\"A Sra. Elise Grilli é esposa do Sr. Grilli, encarregado das transmissões estrangeiras da NHK, e tem grande reputação como crítica de arte, sendo repórter do Nippon Times.<br/>　<br/>No último dia 24 de novembro, após visitar o Shinsen-Kyo em Hakone, ela veio a Atami à tarde, solicitou uma audiência com Meishu-Sama e conversou com Ele. Sobre o Shinsen-Kyo de Hakone, ela declarou o seguinte:<br/>　<br/>Se buscarmos simplesmente a beleza natural ou a beleza artificial, podemos encontrá-las nas paisagens de países mundialmente famosos como Noruega, Suíça, França e Itália, bem como nas obras de arte expostas em museus e galerias construídos em vários lugares. No entanto, essas coisas se limitam a ser apenas belas.<br/>\n<br/>Mesmo no Japão, onde resido há quatro anos e tenho viajado por todo o país explorando lugares famosos, locais históricos e obras de arte,<br/>\n<br/>é a primeira vez que descubro uma obra de arte que integra a beleza natural e a beleza artificial como este Shinsen-Kyo de Hakone.<br/>\n<br/>Ou seja, Hakone é um local de beleza cênica incomparável.<br/>\n<br/>Na encosta da montanha cercada pela beleza natural, há o paisagismo do Shinsen-Kyo de beleza artificial, onde elementos naturais como árvores, pedras, musgos, flores e água foram dispostos,<br/>\n<br/>e, além disso, dentro desta beleza natural artificial, a beleza abrangente do próprio museu de arte é algo com o qual me deparo pela primeira vez, por mais vasto que seja o mundo.<br/>\n<br/>A perspicácia com que ela compreendeu a concepção de Meishu-Sama na construção do Paraíso Terrestre em Hakone é verdadeiramente notável,<br/>\n<br/>e nunca antes houve alguém, japonês ou estrangeiro, que tivesse sentido isso tão profundamente.<br/>　<br/>Além disso, ao ouvir sobre os planos para a área de Zuiundai em Atami, a Sra. Grilli ficou maravilhada com a sua grandiosidade e prometeu visitar o local novamente em outra ocasião, acompanhada de seu marido,<br/>\n<br/>Ela também considerou extremamente significativo para apresentar aos estrangeiros o fato de que, a apenas uma hora de distância, na região que liga Hakone a Atami, será criado um local turístico tão raro.<br/>　<br/>A visão da Sra. Grilli sobre a religião também se baseia na beleza natural. Ela foca na elevação do caráter através da natureza e na elevação da alma através da beleza,<br/>\n<br/>e declarou com perspicácia que o fato de as religiões estabelecidas atuais terem visto as teorias defendidas por seus fundadores caírem por terra e não estarem prosperando em sua expansão, deve-se ao fato de que todas elas contrariam a natureza.<br/>　<br/>Como o artigo com a crítica sobre o Shinsen-Kyo de Hakone foi publicado no NT, apresentaremos a tradução do texto original.\" (Diretor A)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo da Repórter Americana: \"Novo Palácio da Arte, Museu de Arte de Hakone - Elise Grilli\"</font></b> (Publicado em 16 de dezembro de 1953)<br/>\n<br/>\"Se o mundo em que você vive for parecido com o mundo em que eu vivo, deve ser um mundo onde a imaginação e a expectativa sempre superam a realidade.<br/>\n<br/>Na minha peregrinação em busca de obras de arte e outras maravilhas da vida, basta um pequeno pretexto para que eu desenvolva na minha imaginação uma certa obra-prima que não pode ser capturada pela rede da realidade.<br/>\n<br/>Por exemplo, como é possível que aquela 'Mona Lisa', um pequeno retrato de cores escuras, possa valer tudo o que as pessoas leem em livros e sonham em suas imaginações sobre esta pintura? E assim por diante.<br/>\n<br/>Desta vez, no Japão, de alguma forma, consegui satisfazer as minhas expectativas.<br/>　<br/>Neste país, onde as obras-primas da arte não estão concentradas em centros de arte como o Louvre na França ou os Museus do Vaticano na Itália,<br/>\n<br/>é preciso visitar pacientemente templos distantes ou coleções particulares apenas para ver uma única estátua ou apenas duas ou três peças de cerâmica.<br/>\n<br/>Portanto, imitando a paciência e a resignação ensinadas pelo budismo, que teve grande influência no desenvolvimento da arte japonesa, talvez seja mais sábio não nutrir expectativas muito fortes.<br/>\n<br/>Durante todo este verão, planejei visitar o museu de arte recém-inaugurado em Hakone.<br/>\n<br/>Isso porque vi um anúncio de uma exposição de xilogravuras Ukiyo-e.<br/>\n<br/>As gravuras Ukiyo-e eram a arte japonesa com a qual eu me sentia mais familiarizada mesmo antes de vir ao Japão, e pensei que esta exposição isolada certamente me esperaria sem pressa de fechar, e de fato esperou até a véspera do dia de encerramento para o inverno.<br/>\n<br/>\n<br/>E, ao chegar naquele dia, por pouco não perdi a experiência mais frutífera de toda a minha peregrinação artística no Japão.<br/>　<br/>Pela primeira vez, a realidade superou as expectativas que eu havia construído.<br/>\n<br/>O anúncio da exposição era muito mais modesto e conciso do que a realidade.<br/>\n<br/>O anúncio dizia que exibiria obras de primeira linha de Ukiyo-e sem defeitos, mas isso era apenas uma pequena parte de um plano geral muito mais vasto.<br/>\n<br/>Na encosta da montanha, perto do Parque Gora, um milagre moderno havia se tornado realidade.<br/>\n<br/>Ao som de 'Abre-te Sésamo!', a encosta da montanha se abriu e, em vez de joias brilhantes e moedas de ouro, surgiu um novo tesouro repleto de uma coleção de preciosidades que as pessoas pensaram e criaram ao longo de séculos.<br/>\n<br/>O edifício do museu de arte é tão alto na montanha que quase parece se esconder nas nuvens, e é tão novo, branco e brilhante que se confunde com uma ilusão de Aladdin.<br/>\n<br/>O topo do edifício retangular e simples, com grandes janelas, que não se enquadra em nenhum estilo específico de época ou país, é decorado com um telhado de estilo chinês de telhas azuis, sem mostrar a menor desarmonia.<br/>\n<br/>Em termos modernos, é uma arquitetura 'funcionalista', que visa criar um ambiente adequado para exibir obras-primas antigas e novas.<br/>\n<br/>O interior do edifício é banhado por luz solar, e as superfícies brilhantes de vidro, madeira e mármore criam um fundo amplo e harmonioso para as variadas peças em exibição, alinhadas em grandes vitrines.<br/>　<br/>O que não é claramente visível aos olhos é igualmente importante.<br/>\n<br/>Ou seja, este museu de arte também é uma construção à prova de fogo e possui equipamentos de controle de temperatura para a segurança e preservação de obras de arte insubstituíveis e importantes. Aquela atmosfera sombria de mausoléu que normalmente envolve os museus de arte públicos não existe de forma alguma no que diz respeito a este museu.<br/>\n<br/>A luz do sol que entra pelas grandes janelas e a vista de tirar o fôlego das montanhas que se estendem ao longe harmonizam-se bem com a natureza viva, ou seja, com as inúmeras obras de arte requintadas que nasceram da destilação dos detalhes da natureza que outrora foram sentidos com intensidade poética.<br/>\n<br/>No exterior do museu de arte, há um jardim com musgos e rochas, que também é uma obra de arte, situado no meio do bosque na encosta da montanha.<br/>\n<br/>A coleção de obras de arte abrigada neste edifício do museu, que harmoniza os estilos oriental e ocidental, também abrange ambos os continentes, o Oriente e o Ocidente.<br/>\n<br/>Claro que, em termos de quantidade, a arte japonesa é a mais numerosa, mas ao mesmo tempo, podem ser vistas obras de arte semelhantes da China, Índia, Grécia, região do Mediterrâneo, etc.<br/>　<br/>A coleção deste pequeno edifício traça toda a história do desenvolvimento da arte Ukiyo-e, desde as pinturas originais em rolo no estilo de Matabei, passando por Sharaku, Utamaro, e chegando ao ápice da era de ouro por volta de 1800, que produziu Hokusai, Hiroshige e outros logo em seguida.<br/>\n<br/>　<br/>O inverno em Hakone é muito rigoroso tanto para as peças em exibição quanto para os visitantes.<br/>\n<br/>Portanto, o museu de arte permanecerá fechado e está programado para abrir em 1º de maio do próximo ano, com uma grande exposição de obras de arte do período Momoyama.<br/>\n<br/>A fonte da força que tornou realidade tal paraíso da arte é uma certa organização religiosa dedicada exclusivamente à cura de doenças.<br/>\n<br/>A ideologia deles não incomoda em nada os visitantes.<br/>\n<br/>Exceto pela sua crença clara de que, desde que haja arte e beleza, independentemente de ser natural ou artificial, o paraíso na terra pode ser realizado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Atami Tem o Dobro do Tamanho do Museu de Arte de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Atami Tem o Dobro do Tamanho do Museu de Arte de Hakone\"</font></b> (5 de novembro de 1953)<br/>\n<br/>\"Isto é uma história do exterior, mas parece que o Museu de Arte de Hakone está causando uma repercussão considerável.<br/>\n<br/>Portanto, quando o Museu de Arte de Atami estiver concluído, acredito que a influência que exercerá sobre a sociedade será ainda maior.<br/>\n<br/>Como resultado de pesquisas graduais, concluí que um museu de arte não deve ser grande demais.<br/>\n<br/>Por outro lado, o atual museu de Hakone é apertado, e há críticas de que, ao expor um pouco mais de peças, fica muito cheio.<br/>\n<br/>Isso ocorre porque, em nosso museu, cada peça foi rigorosamente selecionada, de modo que leva muito tempo para apreciá-las e acaba sendo cansativo.<br/>\n<br/>Por isso, é melhor que seja mais amplo e que as peças sejam expostas com mais espaço entre elas.<br/>\n<br/>Então, o novo museu de Atami terá exatamente o dobro do tamanho do de Hakone.<br/>\n<br/>A área do edifício de Hakone é de pouco mais de cem tsubo, mas o de Atami terá duzentos tsubo.<br/>\n<br/>Será um prédio de dois andares, e pretendo construir uma sala especial no terceiro andar.<br/>\n<br/>No total, a área construída será de cerca de quinhentos tsubo.<br/>\n<br/>Portanto, será possível expor uma quantidade considerável de peças e acredito que será muito mais espaçoso e confortável.<br/>\n<br/>Atualmente, estamos construindo a estrada, e devido à topografia, será possível ir visitar apenas o museu de arte, o que acredito ser muito conveniente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]