[
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"A Angústia dos Pioneiros\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"A Angústia dos Pioneiros\"</font></b> (Publicado em 1 de abril de 1953)<br/>\n<br/>\"Recentemente, seja devido à popularidade das novas religiões ou não, ao observar as críticas de acadêmicos e jornalistas nos meios de comunicação e no rádio, parece que a nossa religião tem sido o alvo principal. Por isso, decidi escrever um pouco sobre o nosso ponto de vista.<br/>\n<br/>O que mais me incomoda nisso é que eles escrevem e falam baseados em julgamentos próprios e meras suposições, sem investigar a verdade sobre a nossa religião, o que pode ser considerado o cúmulo da irresponsabilidade.<br/>\n<br/>Por essa razão, o conteúdo está repleto de equívocos absurdos, o que nos causa um imenso transtorno.<br/>\n<br/>Entre esses equívocos, o principal é considerarem a nossa religião igual às novas religiões em geral.<br/>\n<br/>Consequentemente, ao ler esses artigos, às vezes até se tem a ilusão de que se trata de uma crítica a outra religião.<br/>\n<br/>Isso porque, como sempre digo, a nossa religião é fundamentalmente diferente das outras novas religiões, a ponto de se poder dizer que quase não há pontos em comum.<br/>\n<br/>Não apenas isso, ela difere grandemente de qualquer religião existente desde os tempos antigos, e é aí que reside o verdadeiro valor da nossa religião.<br/>\n<br/>\n<br/>O que quero dizer sobre isso é que não apenas não gosto de fazer o mesmo que os outros já fizeram, mas também acho que não há muita necessidade disso.<br/>\n<br/>No entanto, como a história nos mostra, acredito que as realizações dos desbravadores ou pioneiros de cada época é que são valiosas e dignas de respeito, e pode-se dizer que essas pessoas são a força motriz que impulsiona a cultura.<br/>\n<br/>O fato de eu estar apresentando inovações criativas em todos os aspectos não tem outro significado senão esse.<br/>\n<br/>Apesar disso, também é necessário melhorar e fazer progredir toda a cultura já estabelecida, de modo que as pessoas que se dedicam a isso são, sem dúvida, necessárias, e como o número dessas pessoas é muito grande, isso é bom.<br/>\n<br/>Porém, quanto aos pioneiros que contribuem para novas invenções, descobertas e saltos culturais, eles são realmente poucos, provavelmente podendo ser contados nos dedos em um século.<br/>\n<br/>E, por incrível que pareça, essas pessoas, sem exceção, são temporariamente colocadas no redemoinho dos mal-entendidos, tornam-se alvo de críticas e, em casos extremos, chegam a correr risco de vida.<br/>\n<br/>A razão para isso é que, em qualquer época, há muitos indivíduos conservadores e obstinados que não gostam do progresso, e, além disso, são essas pessoas que detêm o eixo da sociedade.<br/>\n<br/>Por esse motivo, como já escrevi várias vezes, eu mesmo venho avançando desde os tempos antigos suportando considerável perseguição e opressão.<br/>\n<br/>De fato, antes do fim da guerra, a incompreensão das autoridades era extrema; ao falar em nova religião, éramos tratados de forma especial e ficávamos de mãos e pés atados.<br/>\n<br/>Naquela época, o mais problemático era o risco de sermos acusados de crime de lesa-majestade por qualquer motivo.<br/>\n<br/>Como se pode ver pelas mais de dez prisões da fundadora da religião Tenrikyo, bem como pelo líder da religião Oomoto, Sr. Onisaburo Deguchi, e pelo fundador da religião Hito-no-Michi, Sr. Tokuichi Miki, que não apenas sofreram longos anos de prisão devido ao crime de lesa-majestade,<br/>\n<br/>mas também faleceram pouco tempo após serem finalmente libertados, pode-se imaginar o quão cruel foi o tratamento que receberam.<br/>\n<br/>No caso do Sr. Deguchi, sua prisão durou sete anos, e quando foi libertado já passava dos setenta anos de idade.<br/>\n<br/>No entanto, felizmente, o mundo tornou-se democrático e a liberdade de crença foi permitida, de modo que eu também pude finalmente ver a luz do sol após longos anos de vida oculta e paciente, e pude realizar atividades religiosas.<br/>\n<br/>\n<br/>Voltando ao assunto anterior, como escrevi no início, o que eu faço é tão fora dos padrões que eu diria que é tudo,<br/>\n<br/>então, do ponto de vista de pessoas de mentalidade antiquada ou pessoas excepcionalmente tímidas, pode ser natural que não compreendam.<br/>\n<br/>Há até quem fique em guarda.<br/>\n<br/>Como exemplo, recentemente ocorreu o seguinte. Trata-se do livro AMERIKA O SUKUU, mas quando tentei publicar anúncios deste livro em todos os grandes jornais, apenas uma empresa recusou-se terminantemente.<br/>\n<br/>Ao perguntar o motivo, disseram: \"Aquele livro contém teorias muito avançadas, por isso tivemos receio e não aceitamos\", o que já diz tudo.<br/>\n<br/>Como se pode ver pelo fato de que a teoria heliocêntrica defendida por Copérnico e Galileu sofreu imensa repressão por parte das autoridades da época, culminando em suas prisões,<br/>\n<br/>o fato de os pioneiros da religião e da cultura não serem facilmente aceitos é algo comum tanto no Oriente quanto no Ocidente. Portanto,<br/>\n<br/>é incalculável o quanto essas mentes antiquadas estão impedindo o progresso da cultura.<br/>\n<br/>\n<br/>Nesse ponto, apenas a América é diferente.<br/>\n<br/>Eles não se apegam a conceitos pré-estabelecidos; observam de forma imparcial e, se os resultados práticos forem superiores aos convencionais, adotam-nos imediatamente, ignorando completamente costumes e tradições.<br/>\n<br/>Não é preciso dizer que o maravilhoso desenvolvimento que aquele país alcançou hoje se deve a esse ponto.<br/>\n<br/>O fato de se dizer que o Japão está trinta anos atrasado em relação à cultura americana atual também ilustra bem isso.<br/>\n<br/>Acima de tudo, como a minha teoria é a verdade, o quão benéfica ela será para a nação e para o povo ao ser aplicada, ficará claro imediatamente se for colocada em prática.<br/>\n<br/>Apenas a minha teoria está muito à frente do seu tempo, mas o que lamento aqui é que, devido a esse atraso, surgirão muitas vítimas.<br/>\n<br/>Do ponto de vista dos resultados, pessoas que deveriam ser salvas não o serão, e, como consequência, eles acabarão cometendo um pecado de boa-fé.<br/>\n<br/>Gostaria de pedir aos senhores jornalistas que considerassem este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Os Jornalistas e a Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Os Jornalistas e a Nossa Religião\"</font></b> (Publicado em 11 de novembro de 1953)<br/>\n<br/>\"Desta vez, ao publicar a coletânea KYUSEIKYO KISEKISHU, solicitei primeiramente que fossem publicados anúncios nos três maiores jornais.<br/>\n<br/>No entanto, apenas o Yomiuri publicou prontamente, enquanto o Asahi e o Mainichi, passadas três semanas até hoje, ainda não publicaram. Ao ver isso, pensei que não devia ser por excesso de anúncios, mas que devia haver outro motivo.<br/>\n<br/>Na verdade, eu já esperava por isso.<br/>\n<br/>Isso porque, embora o Mainichi não tivesse feito isso antes, apenas o Asahi havia recusado recentemente a publicação de anúncios de dois livros: AMERIKA O SUKUU e KEKKAKU SHINKOU RYOUHOU.<br/>\n<br/>Naquela ocasião, ao perguntar o motivo, o encarregado respondeu que havia opiniões a favor e contra, e como não conseguiam chegar a uma decisão, a publicação era impossível. Por isso, pensei que desta vez talvez fosse o mesmo motivo, mas fiquei surpreso ao ver que agora o Mainichi também agiu da mesma forma.<br/>\n<br/>Em suma, todos os meus livros são tão inéditos e revolucionários que é difícil aceitá-los, então eles ficam com medo e não aceitam, adotando a atitude de 'não mexer com quem está quieto', o que é uma atitude de pessoas tímidas.<br/>\n<br/>Mas, pensando bem, isso é compreensível. Afinal, são livros surpreendentes, inéditos, como nunca se ouviu ou viu antes, e com a mentalidade dos acadêmicos e jornalistas atuais, é absolutamente impossível compreendê-los.<br/>\n<br/>No entanto, quanto mais for assim, maior será o seu valor como uma teoria avançada.<br/>\n<br/>Além disso, desde que haja o respaldo dos fatos, é claro que não se trata de uma teoria vazia, e não deve haver a menor margem para dúvidas.<br/>\n<br/>Nem é preciso dizer que, se fosse algo que os intelectuais atuais pudessem compreender, estaria dentro dos limites do conhecimento acadêmico estabelecido e, sem dúvida, seria algo comum.<br/>\n<br/>Para ilustrar isso, mesmo no caso da teoria heliocêntrica de Copérnico e Galileu no Ocidente, devido à dificuldade de compreensão não apenas por parte dos acadêmicos da época, mas também das figuras religiosas que detinham o poder dominante, eles enfrentaram forte oposição, foram presos e até expostos a risco de vida. Portanto, a angústia dos pioneiros de não serem aceitos pelo mundo deve ser a mesma em qualquer época.<br/>\n<br/>Para dar um exemplo rápido, no Japão, no final do período Edo, tudo o que era ocidental foi proibido de uma só vez sob o nome de 'Cristianismo Bateren',<br/>\n<br/>e o mesmo ocorreu com Genpaku Sugita e Choei Takano, que tentaram estudar secretamente os estudos holandeses, e com Shoin Yoshida, que sofreu tamanha perseguição por tentar entrar em contato com a cultura ocidental. Apenas lembrando disso, já se pode imaginar a situação.<br/>\n<br/>A respeito disso, há uma história interessante. Certa vez, li em um livro um episódio em que um explorador branco, viajando pelo interior da África, viu um nativo encontrar algo no chão, assustar-se, dar um grito e fugir. Ao se aproximar rapidamente do local, o explorador encontrou um relógio caído e não pôde conter o riso.<br/>\n<br/>Ao me lembrar disso, pensei, talvez com um pouco de exagero, que aquele relógio e o KYUSEIKYO KISEKISHU são semelhantes.<br/>\n<br/>Dessa forma, o que eu prego e o que eu faço ultrapassam de longe o nível da cultura moderna, o que, pelo contrário, torna a situação difícil de lidar.<br/>\n<br/>Outro ponto é que, hoje, os meus discípulos, que conseguem realizar milagres semelhantes aos realizados por Jesus Cristo — a quem centenas de milhões de pessoas no mundo adoram como Deus —, já chegam a centenas de milhares e continuam a aumentar cada vez mais. Apenas observando este fato, as pessoas ficariam atônitas.<br/>\n<br/>Apesar disso, não podem considerar isso como uma heresia ou falsa doutrina.<br/>\n<br/>Pois é acompanhado de provas concretas.<br/>\n<br/>Mesmo assim, é claro que não podem aceitar isso imediatamente como uma grande descoberta.<br/>\n<br/>Pois isso exige muita coragem.<br/>\n<br/>Afinal, sendo mentes formadas pelo conhecimento integrado de tradições, religiões e teorias acadêmicas de centenas ou milhares de anos, é impossível mudar repentinamente, então não há outra alternativa senão esperar o tempo certo.<br/>\n<br/>Apesar disso, há uma razão pela qual não podemos ficar ociosos.<br/>\n<br/>Trata-se de uma revelação divina surpreendente de que a humanidade está se aproximando de uma crise, como se estivesse prestes a cair de um precipício num futuro próximo.<br/>\n<br/>Para salvar a humanidade disso, o grande amor de Deus está preparando cordas de salvação em todos os lugares do mundo, e já é definitivo que chegará o momento em que, mais cedo ou mais tarde, as pessoas terão que segurá-las.<br/>\n<br/>\n<br/>No entanto, os senhores jornalistas, que desconhecem este fato grave e que, mesmo sendo informados, não acreditam, acabarão se arrependendo amargamente, isso é certo.<br/>\n<br/>Mas, por serem cegos a isso, não aceitam os anúncios.<br/>\n<br/>Se fosse só isso, tudo bem, mas o resultado disso é que a maioria das pessoas infelizes perderá a oportunidade de ser salva, o que é verdadeiramente lamentável.<br/>\n<br/>Isso ocorre porque eles não conhecem a verdadeira natureza da nossa religião e a equiparam a outras novas religiões. Portanto, desejo sinceramente que reconheçam que a nossa religião é completamente diferente de qualquer outra religião e que a investiguem e examinem minuciosamente.<br/>\n<br/>De fato, a obra que a nossa religião está realizando é a criação de uma grandiosa nova civilização, e a grandiosidade de seu planejamento não permite que nada se compare a ela.<br/>\n<br/>Se a humanidade do mundo for salva por meio disso, não seria o correto, neste momento, abandonar a visão egoísta e, em vez disso, apoiar a nossa religião?<br/>\n<br/>No entanto, tudo é uma questão de tempo. Se, eventualmente, isso for compreendido pelo público em geral e se tornar a opinião pública mundial, então já será tarde demais, e todos os jornais terão que aceitar isso apressadamente.<br/>\n<br/>Quando isso acontecer, manter a autoridade como os grandes jornais de hoje se tornará motivo de piada. Para evitar isso, devem voltar os olhos para uma perspectiva mais ampla neste momento.<br/>\n<br/>Pode ser como ensinar o padre a rezar a missa, mas a missão dos jornais é criar uma opinião pública correta e orientadora para a sociedade; se apenas seguirem a opinião pública, não escaparão da crítica de não terem princípios.<br/>\n<br/>\n<br/>O que invejo a esse respeito é a América.<br/>\n<br/>O pensamento liberal e progressista dos intelectuais e da sociedade em geral daquele país é mais avançado do que o que existia até agora, e eles têm a atitude de adotar sem hesitação qualquer coisa que seja minimamente útil para o bem-estar da humanidade.<br/>\n<br/>É uma amplitude de visão ousada e franca, onde não importa se o descobridor é um acadêmico ou não, se é um comerciante, um operário ou um religioso.<br/>\n<br/>Não é sem razão que aquele país, com menos de dois séculos de existência, construiu uma base capaz de liderar o mundo hoje.<br/>\n<br/>Espero que o Japão também se espelhe nisso e, o mais rápido possível, abandone o provincianismo, condenando fortemente o que é errado e protegendo fortemente o que é certo, assumindo uma perspectiva altruísta para exercer a grande missão como jornal.<br/>\n<br/>E, no final, quando esta grande obra de salvação do mundo for concluída, o Japão se tornará um país modelo sem precedentes na história da humanidade e será alvo de respeito do mundo inteiro, o que afirmo sem hesitação.<br/>\n<br/>É por isso que ouso incitar os senhores jornalistas a uma profunda reflexão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]