[
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Medo das Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Medo das Pessoas\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Hoje em dia, as pessoas que observam o meu trabalho costumam dizer, admiradas, que sou muito audacioso e que, não importa o que eu faça, minhas concepções são grandiosas. E, de fato, deve ser assim mesmo.<br/>\n<br/>Como afirmo que salvarei toda a humanidade, construirei um mundo sem doença, pobreza e conflito, e transformarei este mundo em um Paraíso, aos olhos de uma pessoa comum, isso não deve parecer nada além de delírio de grandeza.<br/>\n<br/>Na verdade, eu mesmo fico surpreso ao ver que planejo algo tão grandioso e, além disso, tenho a convicção de sua realização.<br/>\n<br/>\n<br/>No entanto, quando eu era jovem, jamais imaginava coisas tão audaciosas.<br/>\n<br/>Dos quinze aos vinte anos de idade, eu era mais covarde que o normal; encontrar pessoas desconhecidas me dava um medo sem nenhum sentido.<br/>\n<br/>Especialmente quando achava que a pessoa era um pouco importante, não conseguia falar como queria.<br/>\n<br/>Além disso, quando me via diante de mulheres jovens, meu rosto esquentava, minha visão escurecia, mal conseguia olhar para o rosto da pessoa e não conseguia falar, o que me deixava muito pessimista.<br/>\n<br/>Por isso, eu duvidava muito se alguém como eu conseguiria levar uma vida social como um ser humano independente.<br/>\n<br/>Sendo assim, quando eu olhava para as pessoas do mundo naquela época, não podia evitar de achar que todos eram mais inteligentes e superiores a mim.<br/>\n<br/>E vejam só como as coisas são. Comparando com o que sou hoje, a diferença é tanta que eu mesmo não deixo de achar incrível.<br/>\n<br/>Escrevo isso porque quero que os jovens tímidos, tão comuns no mundo, leiam; pois acredito que, ao lerem este texto, qualquer pessoa extremamente medrosa se sentirá encorajada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Pessoa Agradável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Uma Pessoa Agradável\"</font></b>　(Publicado em 21 de abril de 1954)<br/>\n<br/>\"Provavelmente não há nada que soe tão bem quanto a expressão 'uma pessoa agradável'.<br/>\n<br/>No entanto, pensando bem, isso é surpreendentemente importante na convivência social.<br/>\n<br/>Isso não apenas consolida o destino do indivíduo, mas também tem uma relação imensa com a sociedade.<br/>\n<br/>Por exemplo, quando qualquer um entra em contato com uma pessoa agradável, também se torna agradável; e se isso se espalhar de um para outro, naturalmente se formará uma sociedade prazerosa.<br/>\n<br/>Consequentemente, problemas desagradáveis, especialmente os conflitos, diminuirão, assim como os crimes, dando origem a um Paraíso espiritual.<br/>\n<br/>Além disso, para que isso aconteça, não é necessário um único centavo, não dá trabalho e pode ser feito imediatamente, de modo que não há nada mais maravilhoso.<br/>\n<br/>Dito assim, parece extremamente simples, mas todos sabem que, na realidade, as coisas não funcionam tão facilmente.<br/>\n<br/>\n<br/>Isso ocorre porque não adianta manter apenas as aparências externas; a sinceridade do coração precisa transparecer, dependendo da atitude mental da pessoa.<br/>\n<br/>Em outras palavras, o espírito de amor altruísta é a base. A esse respeito, escreverei um pouco sobre mim. Pode parecer estranho eu mesmo dizer isso, mas desde jovem, aonde quer que eu vá, raramente sou odiado ou guardam rancor de mim.<br/>\n<br/>Na maioria das vezes, sou tratado com afeto e admiração. Pensando no motivo disso, há uma coisa que acredito ser a razão.<br/>\n<br/>O que é isso? É que, <font color=\"#ff0000\" size=\"+1\"><b>em tudo, deixo meus próprios interesses e minha própria satisfação em segundo plano, e coloco meu coração apenas em satisfazer e alegrar as pessoas.</b></font><br/>\n<br/>Ainda assim, não faço isso por uma questão de moral ou fé, mas acontece naturalmente; ou seja, deve ser a minha personalidade.<br/>\n<br/>Em outras palavras, é <font color=\"#ff0000\" size=\"+1\"><b>uma espécie de passatempo</b></font>. Por isso, as pessoas costumavam me dizer que eu tinha uma natureza vantajosa, e talvez seja exatamente isso.<br/>\n<br/>E, claro, isso aumentou ainda mais depois que me tornei um religioso.<br/>\n<br/>Assim, quando vejo alguém sofrendo com uma doença, sinto que não posso ficar de braços cruzados e quero curá-lo a todo custo. Ao ministrar <i>Johrei</i> e ver a pessoa curada e feliz, essa alegria reflete em mim e me deixa feliz.<br/>\n<br/>Por causa disso, no passado, acabei causando muitos problemas e sofrendo bastante.<br/>\n<br/>Isso porque, quando eu achava que não havia mais jeito, deveria ter me retirado logo, mas como o próprio doente e seus familiares se apegavam a mim,<br/>\n<br/>eu acabava esquecendo os prós e contras e me dedicava de corpo e alma. Ia várias vezes a lugares distantes, gastava tempo e dinheiro e, no fim, quando não havia resultado, causava decepção, sendo frequentemente alvo de ressentimentos e queixas.<br/>\n<br/>Toda vez que isso acontecia, eu me culpava, dizendo a mim mesmo que precisava ser mais insensível.<br/>\n<br/>\n<br/>Como essa minha personalidade também serviu de auxílio para a construção do Paraíso Terrestre e dos museus de arte, acredito que Deus me concedeu essa natureza.<br/>\n<br/>Por exemplo, quando vejo uma bela obra de arte ou uma paisagem deslumbrante, não sinto graça em desfrutar disso sozinho e até me sinto culpado; por isso, brota em mim o desejo de mostrar e proporcionar essa alegria ao maior número possível de pessoas.<br/>\n<br/>Dessa forma, minha maior satisfação não é apenas me alegrar, mas sim alegrar as pessoas e, ao vê-las felizes, alegrar-me também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de WATAKUSHI MONOGATARI\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Prefácio de WATAKUSHI MONOGATARI\"</b></font>　(Escrito em 1952)<br/>\n<br/>\"Não é necessário dizer agora que mais da metade da humanidade atual é seguidora de alguma religião, e que a maior parte disso é ocupada pelas três grandes religiões: Cristianismo, Islamismo e Budismo.<br/>\n<br/>Também é um fato evidente que os fundadores dessas três grandes religiões são os três santos: Cristo, Maomé e Buda.<br/>\n<br/>E a maior parte do método de propagação deles baseou-se nos ensinamentos, por meio da escrita e da palavra, parecendo não terem utilizado muito outros meios.<br/>\n<br/>No entanto, no meu caso, é completamente diferente.<br/>\n<br/>Como mencionado, também tenho ensinamentos, mas eles são apenas uma parte; no todo, minha atuação abrange todos os aspectos culturais necessários para a vida da humanidade.<br/>\n<br/>Dentro disso, corrijo especialmente os erros da cultura estabelecida e ensino como deve ser a verdadeira cultura, por meio de diversos métodos e da realidade.<br/>\n<br/>O objetivo principal é eliminar a doença, a pobreza e o conflito da face da Terra; como isso é algo que sempre afirmo, vou omitir detalhes aqui.<br/>\n<br/>Para as pessoas que me conhecem enquanto realizo essa grande obra de salvação do mundo, é natural que queiram saber o máximo possível sobre mim.<br/>\n<br/>Além disso, considerando que no futuro não se sabe quão numeroso será esse público em todo o mundo, como aquele que estabelece a era do mundo do Paraíso Terrestre,<br/>\n<br/>desejo registrar da forma mais detalhada possível a minha verdadeira figura para as gerações futuras, e é por isso que escrevo a partir de agora.<br/>\n<br/>\n<br/>E o que sempre penso é que, mesmo no caso dos três grandes santos mencionados, é verdade que pregaram ensinamentos esplêndidos com muito esmero, o que se nota pelos oitenta e quatro mil volumes das escrituras budistas, uma obra tão vasta.<br/>\n<br/>O esforço deles é digno de reverência, mas, curiosamente, não pregaram nada sobre si mesmos.<br/>\n<br/>É como se estivessem vestidos com roupas esplêndidas, mas detestassem ficar nus; por isso, não há como conhecer suas impressões ou confissões.<br/>\n<br/>Em outras palavras, eles não expuseram o que estava em seu íntimo.<br/>\n<br/>Talvez não quisessem fazê-lo, mas considero isso muito lamentável.<br/>\n<br/>\n<br/>No entanto, eu sou completamente diferente.<br/>\n<br/>Isso porque desejo expor livremente tudo sobre mim e escrever tudo o que penso.<br/>\n<br/>E, no texto, haverá pontos incompreensíveis, bem como verdades e inverdades, grandezas e pequenezas, luz e sombra, finito e infinito, etc., que despertarão profundo interesse.<br/>\n<br/>Portanto, tenho absoluta certeza de que, ao saborear a leitura, as pessoas poderão despertar para a vida e se tornarão possuidoras de uma alma inabalável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Franqueza\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Franqueza\"</font></b>　(25 de maio de 1952)<br/>\n<br/>\"Desta vez, o livro KEKKAKU SHINKOU RYOUHOU ficou pronto, então vamos começar a imprimi-lo.<br/>\n<br/>Comecei a escrever pensando em fazer um livro ainda mais interessante, que é o livro WATAKUSHI MONOGATARI.<br/>\n<br/>Isso porque, como sou diferente das pessoas comuns, há muitas coisas místicas a meu respeito.<br/>\n<br/>Achei melhor escrever abertamente sobre essas coisas do que deixar apenas para a imaginação, pois, no futuro, sem dúvida haverá muitas pessoas que desejarão me conhecer.<br/>\n<br/>Além disso, pensando bem, pessoas como Buda, Cristo e Maomé escreveram e pregaram apenas ensinamentos, mas, quanto à vida cotidiana pessoal e ao seu interior,<br/>\n<br/>eles quase não falaram sobre isso.<br/>\n<br/>Talvez não houvesse muito o que dizer, mas, por agirem apenas como deuses vivos, isso deixa muito a desejar.<br/>\n<br/>Ao contrário deles, pretendo escrever e deixar registrados esses aspectos sem hesitação.<br/>\n<br/>Esse é o livro WATAKUSHI MONOGATARI de que falo.<br/>\n<br/>Como comecei a escrever agora, ainda não está concluído e há pontos a corrigir, mas vou pedir que leiam um pouco.<br/>\n<br/>(Leitura do Ensinamento WATAKUSHI MONOGATARI)<br/>\n<br/>\n<br/>Além disso, outro dia, ao verem meus vários trabalhos, disseram que eu pareço com Hideyoshi.<br/>\n<br/>Então eu disse: 'Que absurdo!'.<br/>\n<br/>Hideyoshi fez coisas grandiosas, mas por que ele fez coisas grandiosas? Afinal, não foi o resultado de assassinatos e roubos extraordinários? Não se sabe quantas pessoas foram mortas.<br/>\n<br/>E não foram apenas japoneses; coreanos também foram mortos naquela época.<br/>\n<br/>E assim ele fez todas aquelas coisas — afinal, ele criou a Era Momoyama.<br/>\n<br/>Apenas nesse ponto ele pode ser grande, mas se a base é o assassinato e o roubo, afinal, não serve.<br/>\n<br/>Eu faço as coisas salvando as pessoas, então preciso que observem muito bem esse ponto.<br/>\n<br/>Foi isso que eu disse. Então perguntaram: 'E Ieyasu?'. Ieyasu simplesmente pegou tudo o que era de Hideyoshi.<br/>\n<br/>Ou seja, falando sem rodeios, ele roubou a parte do grande ladrão.<br/>\n<br/>Portanto, no fim das contas, as pessoas que até agora realizaram algum trabalho social — \npara a nação e para a sociedade —, acabaram cometendo grandes crimes por um lado, então não é algo verdadeiro.<br/>\n<br/>Por outro lado, os religiosos pregaram ensinamentos, mas não realizaram obras.<br/>\n<br/>E eu prego ensinamentos e também realizo obras; por assim dizer, devo ser o mais ganancioso até hoje.<br/>\n<br/>Afinal, eu faço de tudo.<br/>\n<br/>No entanto, como é para salvar as pessoas e melhorar o mundo, é algo do qual se pode orgulhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]