[
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Método de Conquista Mundial pela União Soviética\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"O Método de Conquista Mundial pela União Soviética\"</b></font> (1 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de receber seus ensinamentos sobre a relação entre os Estados Unidos e a União Soviética, centrada na China, e os impactos que isso trará ao Japão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"A relação entre os Estados Unidos e a União Soviética continuará até que se chegue a uma resolução definitiva.<br/>\n<br/>Stalin fala em termos pacíficos, mas a paz não é o seu objetivo de coração; ele esconde intenções internamente.<br/>\n<br/>Sua intenção oculta é que é mais conveniente usar a máscara da paz até que haja perspectiva de vitória caso lute contra os Estados Unidos, e a América também já percebeu isso.<br/>\n<br/>Por um lado, há quem aceite isso como está e tenha simpatia, e há quem interprete como um plano ardiloso e um meio de engano.<br/>\n<br/>Em suma, estão ganhando tempo.<br/>\n<br/>A União Soviética certamente está avançando com preparativos em segredo.<br/>\n<br/>O comunismo finge que vai fazer guerra, mas nunca luta; sua maneira de agir é a invasão ideológica.<br/>\n<br/>A origem disso está em Marx e Engels, e por trás deles está a sociedade secreta maçônica.<br/>\n<br/>É a Maçonaria, que tem manobrado com conspirações há dois mil anos.<br/>\n<br/>Isso está nos Protocolos dos Sábios de Sião, que podem ser considerados a lei deles.<br/>\n<br/>Eles causam atritos entre os governos e os povos de cada país, fazem o povo se rebelar e eliminam os governos. Eles perturbam a sociedade.<br/>\n<br/>Isso está se manifestando exatamente assim no comunismo.<br/>\n<br/>Se houver luta, a produção diminuirá. O controle da produção não funcionará bem.<br/>\n<br/>No entanto, isso fará com que os próprios trabalhadores, que recebem uma parte dos lucros, estrangulem a si mesmos.<br/>\n<br/>Eles são incitados a dizer que a sociedade é ruim.<br/>\n<br/>Como embarcam nisso, pessoas que não conhecem essas coisas profundas embarcaram nas eleições desta vez.<br/>\n<br/>O que mais embarcaram foi na questão dos impostos; o simples fato de quererem que os impostos, que tanto os fizeram sofrer, fossem aliviados um pouco, transformou-se em votos, não há um significado profundo.<br/>\n<br/>Para eles, não é bom que a sociedade esteja em paz e que a vida do povo seja confortável.<br/>\n<br/>Eles não podem lutar a menos que as pessoas estejam passando fome.<br/>\n<br/>Tornar a vida difícil é a tática deles, e impedir a produção é a tática deles.<br/>\n<br/>A América percebe isso e os impede.<br/>\n<br/>Atualmente, a sociedade está vivendo uma guerra fria entre os Estados Unidos e a União Soviética.<br/>\n<br/>A injustiça nunca terá sucesso.<br/>\n<br/>Haverá um certo grau de comunização, mas deve ser algo correto que traga felicidade à humanidade.<br/>\n<br/>No entanto, é porque essas coisas acontecem que há progresso.<br/>\n<br/>Isso também é feito por Deus, que administra o mundo.<br/>\n<br/>O fato de isso continuar até o surgimento do Paraíso Terrestre é o plano de Deus, e nós estamos fazendo o que vem a seguir.<br/>\n<br/>Estamos agora preparando as obras de fundação para a construção do Paraíso Terrestre, que deve vir após a resolução dos atritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A União Soviética Evita a Guerra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"A União Soviética Evita a Guerra\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir sua explicação sobre a relação entre os Estados Unidos e a União Soviética e sobre a postura mental que devemos ter.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"A relação entre os Estados Unidos e a União Soviética é uma questão crucial do mundo. Falar claramente seria uma profecia. É algo para se pensar com bom senso.<br/>\n<br/>No entanto, é uma questão de tempo, isso eu posso dizer.<br/>\n<br/>Ideologicamente, eles estão lutando e chegaram a um ponto em que inevitavelmente terão que lutar.<br/>\n<br/>Na União Soviética, o comunismo age como a tuberculose, e nunca luta.<br/>\n<br/>Eles agem de forma ideológica e furtiva. Infiltram-se ideologicamente. Vão até o fim, mas quando a situação fica perigosa, eles recuam; são realmente astutos.<br/>\n<br/>E então, disfarçando-se de paz, voltam a avançar lentamente.<br/>\n<br/>No Leste Asiático também, estendem suas garras malignas tendo a China como base, (recusando a paz com o Partido Comunista Chinês desta vez) e Chiang Kai-shek não tem outra opção a não ser a rendição incondicional.<br/>\n<br/>(O Partido Comunista Chinês finge não ter relação com a União Soviética. Mao Tsé-Tung está acima de Chiang)<br/>\n<br/>O Partido Comunista Chinês não é tanto quanto a União Soviética.<br/>\n<br/>A Ásia está em estado de perigo, e os Estados Unidos não têm outro país com o qual contar além do Japão; está quase em estado de comunização.<br/>\n<br/>A Ásia Central também está sendo infiltrada pelo comunismo.<br/>\n<br/>A Europa também está metade tingida, e a Ásia também está tingida.<br/>\n<br/>Quando ultrapassar um certo limite, inevitavelmente terão que agir.<br/>\n<br/>Pode ser inesperadamente rápido, ou pode levar tempo.<br/>\n<br/>Há vinte anos, Deus me mostrou o molde; seria interessante contar, mas não posso dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Guerra Após a Terceira Guerra Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Guerra Após a Terceira Guerra Mundial\"</font></b> (23 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após a prevista Terceira Guerra Mundial, a humanidade ainda travará guerras armadas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Desta vez, elas deixarão de existir. (Há uma teoria interessante)<br/>\n<br/>O dia comemorativo da Maçonaria... o dia de reunião, sempre soma seis.<br/>\n<br/>(A partir do ano que vem, por noventa e nove anos, não haverá um ano que some seis)<br/>\n<br/>Por isso, diz-se que não haverá guerra por noventa e nove anos.<br/>\n<br/>(O número dos judeus é seis)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Os Movimentos Futuros da Relação entre os Estados Unidos e a União Soviética Afetarão a Economia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Os Movimentos Futuros da Relação entre os Estados Unidos e a União Soviética Afetarão a Economia\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir sua explicação sobre as perspectivas futuras e a postura correta em relação à economia do Japão e do mundo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Isso não pode ser dito de forma simples. Como há muitas perguntas hoje, deixarei para a próxima oportunidade.<br/>\n<br/>No entanto, de agora em diante, os movimentos da relação entre os Estados Unidos e a União Soviética afetarão a economia.<br/>\n<br/>Se a relação entre os Estados Unidos e a União Soviética se tornar mais branda, os preços cairão; se ficar tensa, não cairão. Esse é o fundamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Extraído de \"JIKAN HOUDAN\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"JIKAN HOUDAN\"</font></b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Como está a relação entre os Estados Unidos e a União Soviética?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de *Meishu-Sama*</font></b><br/>\"Em outras palavras, estamos expostos à ameaça de uma guerra entre os Estados Unidos e a União Soviética, a Terceira Guerra Mundial.<br/>\n<br/>O alvo dessa ameaça é o átomo.<br/>\n<br/>As pessoas temem o poder destrutivo do átomo.<br/>\n<br/>Se houver uma grande guerra desta vez, naturalmente será uma guerra atômica.<br/>\n<br/>Estão temendo os terríveis efeitos dessa energia atômica...<br/>\n<br/>Aqui reside uma visão única sobre a questão entre os Estados Unidos e a União Soviética.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Em conclusão, eles vão lutar ou não vão lutar, sobre este ponto...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de *Meishu-Sama*</font></b><br/>\"Provavelmente não. Pelo menos na realidade, essa possibilidade é escassa.<br/>\n<br/>Isso porque nem a América possui uma energia atômica decisiva.<br/>\n<br/>O átomo de hoje não é uma ação explosiva, então não tem muito efeito.<br/>\n<br/>Se tudo for pintado de branco, o poder destrutivo é reduzido a esse ponto.<br/>\n<br/>Se você se esconder nas profundezas das montanhas, o poder não poderá ser exercido... O átomo atual ainda não tem o poder que é tão falado pelas pessoas.<br/>\n<br/>Nesse nível, a América também não fará uma luta tão imprudente.<br/>\n<br/>Se fossem lutar, teriam que dar um golpe decisivo, e de forma incompleta, em primeiro lugar, falta-lhes esse poder.<br/>\n<br/>Em primeiro lugar, a Terceira Guerra Mundial aparecerá de uma forma diferente do que chamamos de guerra, como um fenômeno diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Mesmo que Haja a Terceira Guerra Mundial, o Japão Não Sofrerá\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Mesmo que Haja a Terceira Guerra Mundial, o Japão Não Sofrerá\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Terceira Guerra Mundial vai acontecer? Se acontecer, o que será do Japão? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Como seria uma profecia, não posso dizer, (não posso dizer se vai acontecer ou não), mas o Japão de forma alguma sofrerá.<br/>\n<br/>Como não é parte envolvida, ainda assim, as pessoas que estão com máculas correm perigo.<br/>\n<br/>Para as pessoas de boa atitude mental, não haverá tal coisa.<br/>\n<br/>Tanto a América quanto a União Soviética disputarão o Japão.<br/>\n<br/>Mesmo agora há indícios disso. A América também está tentando melhorar o Japão.<br/>\n<br/>Esse clima continuará por muito tempo. Portanto, não há necessidade de preocupações infundadas.<br/>\n<br/>(A Conferência de Paris também deve ser vista como um elogio ao Japão)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 6",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 6</font></b> (Publicado em 20 de julho de 1949)<br/>\n<br/>\"Embora fosse algo esperado com a comunização da China, ultimamente o Japão também não pode mais ficar tranquilo, e parece que os primeiros sinais disso já começaram a aparecer em várias áreas.<br/>\n<br/>Por um tempo, o atrito entre comunistas e anticomunistas será inevitável.<br/>\n<br/>No meio desse turbilhão, que tipo de movimento todas as religiões mostrarão? A situação do mundo tornou-se realmente difícil.<br/>\n<br/>Ainda assim, como religiosos, não podemos permanecer indiferentes.<br/>\n<br/>Em relação a isso, tentarei expor nossa visão. Se é mais do que natural que ocorram grandes mudanças em todos os aspectos do mundo à medida que a nossa meta, o surgimento do Paraíso Terrestre, se aproxima,<br/>\n<br/>não seria correto considerar o conflito entre comunistas e anticomunistas também como parte do plano de Deus?<br/>\n<br/>Sendo assim, ao olhar com os olhos humanos que não conseguem ver nem um palmo à frente, e ao julgar com a sabedoria comum, não há como compreender o rumo do futuro.<br/>\n<br/>Nesse sentido, nós, religiosos, devemos fazer o nosso melhor como religiosos, orar para que, o mais rápido possível, através de um compromisso entre ambas as facções, nasça um mundo de paz, e não teremos outra escolha a não ser esperar o momento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]