[
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> Hakkousei (EIKOU nº 114, 25 de julho de 1951)<br/>\n<br/>Se resumirmos as palavras de um ateu (mushinronsha), ele se torna um \"defensor de insetos\" (mushironsha). Isso é porque ele próprio é um inseto, ou seja, é uma autodefesa. O nosso trabalho é salvar e elevar esses insetos a seres humanos, mas, às vezes, quando tiramos os vermes do poço de fezes e os colocamos no tokonoma (alcova de honra), como não há mau cheiro, há aqueles que dizem que estão sofrendo, sofrendo, e fogem. Por isso, não tem a menor graça. Dá vontade de dizer: \"Coma fezes, seu merdinha!\", mas como somos mensageiros de Deus, por mais irritante que seja, engolimos a seco, aguentamos firme e reprimimos a vontade de dizer \"Que merda!\". Ah, ficou tão fedido que me deu nojo, então vou parar por aqui.<br/>\n<br/>Os figurões que recentemente foram libertados do expurgo dizem em uníssono que sofreram por cinco anos em uma prisão sem grades. Mas, depois de muito tempo, sentindo-se bem e empolgados, tomem cuidado para não entrarem em uma prisão com grades desta vez, ou não direi nada.<br/>\n<br/>Como o problema da empresa Anglo-Iraniana da Inglaterra está piorando cada vez mais, até mesmo a Inglaterra está ficando irritada (iran-iran). Mas o Irã, por sua vez, insiste firmemente que nunca dirá que não precisa (iran) dos direitos do petróleo. Então, agora pode ocorrer uma grande rebelião (tairan), e deve haver quem esteja se preocupando com coisas desnecessárias (iran koto).<br/>\n<br/>\n<br/>(Nota: Empresa Anglo-Iraniana... Empresa criada no Irã pela British Petroleum (Companhia Britânica de Petróleo), uma das maiores empresas de petróleo, para controlar os recursos petrolíferos do Oriente Médio. Para combater isso, em maio de 1951, o governo de Mossadegh do Irã confiscou a refinaria de Abadan e estabeleceu a Companhia Nacional de Petróleo do Irã. Atingida por isso, a Companhia de Petróleo Anglo-Iraniana apelou a outras empresas de petróleo com interesses no Oriente Médio e retaliou com um boicote ao petróleo iraniano, colocando o governo iraniano em apuros.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 115, 1º de agosto de 1951)<br/>\n<br/>Este ano não é o ano da colheita farta de abóboras. Este ano é o ano da disenteria, o ano dos suicídios familiares, o ano dos assassinatos de famílias inteiras, o ano da dependência de drogas. Contando assim, é realmente um mundo infernal. Como vamos elevar isso ao Paraíso, não é nada difícil, é moleza, mais fácil que tirar doce de criança.<br/>\n<br/>Não importa o que se olhe no mundo, está cheio de mentiras. Se olhar para os arrozais, estão cheios de fezes; se olhar para os seres humanos, estão cheios de bactérias; se olhar para o povo, está cheio de vermes; as teorias das pessoas importantes estão cheias de mofo; se olhar para ○○, está cheio de idiotas; os espectadores de strip-tease estão cheios de baba; as moças estão cheias de reclamações; os funcionários públicos estão cheios de preguiçosos. Aquilo está cheio, isso está cheio, ah, eu também estou ficando cheio de preguiça.<br/>\n<br/>As Forças da ONU tiraram a sujeira vermelha (comunista) de muito tempo, então parece que ficaram aliviadas e bastante animadas, mas como o inimigo deve estar virando o rosto e mostrando a língua (akanbee), ainda não dá (akan). Primeiro, vou fazer um chá com a sujeira das minhas unhas e dar a eles para beber, e deixá-los de nariz empinado (akashite yarou ka).<br/>\n<br/>O mundo de hoje, que tem medo do bacilo da tuberculose, do bacilo da disenteria, do bacilo do tifo, de qualquer coisa que tenha o nome de bacilo (kin), é realmente a era do terror aos bacilos (kin). No entanto, existem \"kin\" (dinheiro/ouro) muito mais assustadores: dívidas (shakkin), impostos (zeikin), indenizações por danos (songaikin), reparações (baishoukin), multas (bakkin), detenção policial (koukin), transferência de trabalho (tenkin) e a coceira da tinha crural (inkin). Quando chegam esses, é o fim.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 116, 8 de agosto de 1951)<br/>\n<br/>Aqui e ali, há confusão e alvoroço sobre quem recebeu ou deu suborno. De fato, se Deus não existisse, esses seriam os espertos. Mas, se com certeza forem descobertos e acabarem na prisão, esses caras são idiotas espertos, e nós somos espertos idiotas. Eles são mestres em enganar as pessoas, e nós somos os tolos que são enganados. Eles são gananciosos e saem perdendo, e nós perdemos para ganhar. Eles são... ah, que incômodo!<br/>\n<br/>Os mortos-vivos do mundo odeiam e temem a doença, por isso a doença fica com raiva e vem atormentá-los. No entanto, como nós a tratamos com muito carinho e gratidão, o Sr. Doença fica de muito bom humor e não vem nos atormentar. E então, não é divertido?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 117, 15 de agosto de 1951)<br/>\n<br/>Diz-se desde os tempos antigos que, quando chega o Obon (Finados), os mortos (mouja) vêm, mas os cegos (mousha) vivos também estão fervilhando. Mas os vivos também, em breve, perderão o caractere \"olho\" (me) debaixo de \"perecer\" (horobu), e se tornarão verdadeiros mortos (mouja), indo para o outro mundo. Que pena, Namu Amida Butsu, atchim, atchim, atchim.<br/>\n<br/>Senhores, no caso Chatterley, dizendo que é obsceno, não, não é obsceno, não se sabe quantas vezes o julgamento será aberto. No entanto, como todas essas despesas são pagas com os impostos do suor e sangue do povo, \"Ó miserável, teu nome é povo japonês\", o que acham disso?<br/>\n<br/>A China Comunista vermelha ficou azul, propôs um cessar-fogo e disse coisas fingindo inocência (brancas). Os Estados Unidos, que perceberam suas intenções obscuras (barriga preta), disseram \"comam fezes\" e soltaram um peido amarelo neles. A China Comunista ficou pasma, com os lábios roxos, tremendo de medo. Como isso é um sofrimento de cinco cores, eles fugirão dizendo que a Coreia (desafio) é inútil. Então, Deus, como desejado, os queimará de vermelho vivo e os cremará. Isso é o que se chama de batismo de fogo, entenderam?<br/>\n<br/>É claro que os seres humanos vermes devem se multiplicar, afinal, estão comendo arroz que absorveu fezes. Isso não é um insulto, nem nada do tipo, ou talvez seja.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 118, 22 de agosto de 1951)<br/>\n<br/>Existe um trocadilho antigo que diz que se ○○ ficar claro, o interior fica escuro (yami). Se aplicarmos isso aos dias de hoje, seria assim: se o Mundo Divino ficar claro, o mundo demoníaco fica escuro; se os países livres ficarem claros, os países vermelhos ficam nas trevas; se a cabeça do pai ficar clara (careca), a devassidão para (yami). O que acham disso?<br/>\n<br/>O mundo de hoje tem tantos caras maus que, em vez de ficar com raiva, chega a ser divertido. Em breve, não como peixinhos dourados, mas ofegantes e de barriga para cima, todos vão bater as botas. Desde já, peço aos senhores do grupo de dedicação que se encarreguem da limpeza.<br/>\n<br/>Se tirarmos as mentiras dos japoneses, o que sobra? É óbvio, os fiéis da Igreja Messiânica.<br/>\n<br/>Eu disse que, neste mundo cheio de mentiras, fiquei feliz em descobrir a própria verdade, sem mentiras nem enfeites, mostrando o eu como ele é. Então, me perguntaram se existe uma pessoa tão esplêndida no Japão atual. Eu disse que certamente existe, e como pediram para ver de qualquer jeito, eu os levei a Shinjuku e mostrei: as garotas de strip-tease.<br/>\n<br/>Dizem que o número atual de funcionários públicos é três vezes maior do que antes da guerra, e que os clientes do mundo das gueixas são, em sua maioria, funcionários públicos. Que inveja, não é? No entanto, do lado do povo, há suicídios de pais e filhos, uma inundação de roubos e furtos, e quando se sai à rua, há um enxame de pessoas pele e osso (honekawa yaseemon) e ressecadas (kanpintan).<br/>\n<br/>O Partido Socialista é realmente honesto. Eles devem ter fugido dizendo que enviar enviados de paz seria uma perda. De fato, como o próprio partido é mais importante que a nação, não é de se admirar. Se eu disser isso, eles ficarão muito bravos, mas como eu elogiei a esperteza deles, em vez de ficarem bravos, eu não quero que me agradeçam.<br/>\n<br/>\n<br/>(Nota: Kanpintan, algo seco e esturricado. Peixe seco.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 119, 29 de agosto de 1951)<br/>\n<br/>Ultimamente, como a purificação ficou mais forte, as pessoas estão caindo mortas aqui e ali. Isso agora é apenas o começo, mas se for se espalhando gradualmente e se tornar mundial, o que farão? Como devem estar preocupados, vou lhes ensinar uma coisa maravilhosa. Prestem atenção: quando isso acontecer, os crematórios terão falta de combustível, então os transportaremos de barco para o meio do Oceano Pacífico e faremos um sepultamento no mar, boiando como fezes e urina. Então, os peixes não ficarão felizes? Eles vão se alegrar batendo na barriga e pisando na terra (kohuku gekijou), não, eles vão vir à tona. O plano é mirar nisso e ganhar muito dinheiro pegando todos de uma vez (ichimou dajin). E aí, tenho sabedoria, não é?<br/>\n<br/>\n<br/>O retorno espiritual do \"beranmee\" (modo de falar dos nativos de Edo) se torna civilização (bunmei). Como sou um filho de Edo (Edokko), vou criar a civilização \"beranmee\". Opa, erro meu, vou criar a civilização de Deus. Ou seja, vou criar a civilização Edokko e fazê-los vomitar a civilização \"hedokko\" (vômito). Se não for assim, não tem a menor graça. Que \"palavras que dão vida\" mais sujas!<br/>\n<br/>\n<br/>(Nota: Kohuku gekijou... Bater na barriga e pisar na terra. Da história vista em \"Teiou Seiki\" e \"Juuhasshiryaku\", onde na época do Imperador Yao da China, um velho batia na barriga como um tambor e pisava na terra, cantando sua satisfação com o mundo pacífico. Significa desfrutar da paz no mundo.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 120, 5 de setembro de 1951)<br/>\n<br/>Como é do conhecimento de todos, meus discípulos estão manifestando milagres do mesmo nível que os de Cristo. Portanto, eu poderia dizer que sou o criador de Cristo. Se eu disser isso, os idiotas (bonkura) ficarão furiosos e me chamarão de louco. Se eu disser \"é assim que um louco vê\", eles pensarão que sou um louco de verdade. Mas o cara que pensa assim é o verdadeiro louco. Então, se eu disser \"O Japão é um hospício enorme, não é?\", serei esmurrado. Kuwabara, kuwabara (Bate na madeira).<br/>\n<br/>\n<br/>Como o mundo progride, a maneira de cometer suicídio também mudou gradualmente. O Monte Mihara, a Cachoeira de Kegon e o curso superior do Rio Tama (Aqueduto de Tamagawa) já são antigos. De agora em diante, será o ônibus de bêbados, o trem que cospe fogo, e pedir para ○○ fazer ○○, mas isso é o mais eficaz. Mesmo dizendo isso, quem entende, entende, mas quem não entende, não entende. Isso não deve ser compreendido.<br/>\n<br/>\n<br/>(Nota: Kuwabara, kuwabara... Encantamento recitado para evitar a queda de raios. Encantamento recitado para tentar evitar coisas desagradáveis e desastres.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras que Dão Vida</font></b> (EIKOU nº 121, 12 de setembro de 1951)<br/>\n<br/>O mundo de hoje está tão sujo, como a lama de um esgoto, e os seres humanos que fervilham nele são como botias (dojou). Por isso, eu vou salvá-los (apanhá-los) um por um. Esta é a canção e a dança de apanhar botias (dojou sukui). Ara, essassa!<br/>\n<br/>\n<br/>Em um mundo onde o crime de assassinato com armas de ferro (shakutetsu satsujin) aparece um após o outro, eu sou o \"Suntetsu Katsujin\" (salvar pessoas com pequenas palavras/armas), então sou grande, não é? No entanto, a arte de dar vida às pessoas sem usar nem mesmo uma pequena arma de ferro, com algo invisível como um peido, é o <i>Johrei</i>. Ah, que gratidão, ah, que alegria, ah, que mistério, ah, que dificuldade, quero cutucar a medicina cheia de buracos (ana).<br/>\n<br/>\n<br/>O primeiro-ministro autoritário que foge dizendo \"pare com isso\" (yoshida) para a maioria das coisas, parece que desta vez colocou energia (ki) e garantiu dizendo \"Yoshi, kida\" (Tudo bem, chegou a hora).<br/>\n<br/>\n<br/>Os ○○○ estão se gabando de poder mentir à vontade, e os ○○ são honestos e estão tremendo de medo. Se os servidores públicos são reis e o povo é escravo, isso significa que é um estado feudal liberal. Mas isso não é o Japão, não é que não seja, não é que não seja. Mais uma vez, não é que não seja, não é que não seja.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]