[
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Qualificações do Salvador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Qualificações do Salvador\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que o Islamismo lista dezesseis qualificações para o Salvador. Por favor, ensine-nos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As qualificações do Salvador não são mencionadas apenas no Islamismo, mas também na Fé Bahá'í dos Estados Unidos... cuja líder é uma mulher,<br/>\n<br/>e eles também listam as qualificações do Salvador, e estão muito bem elaboradas.<br/>\n<br/>No entanto, mesmo naquilo ainda faltam muitas coisas. Sobre as qualificações do Salvador, escreverei em um livro em breve; agora ainda é um pouco cedo demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kototama de Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kototama de Messias\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o <i>Kototama</i> de Messias.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como Messias é uma palavra hebraica, é um pouco difícil de interpretar em japonês.<br/>\n<br/>O significado é Salvador, aquele que salva.<br/>\n<br/>Os cristãos acreditam que Cristo é o Salvador,<br/>\n<br/>mas, na verdade, ele é o Redentor, o que é muito diferente de Salvador.<br/>\n<br/>Ele foi a pessoa que expiou os pecados de todas as pessoas, tornou-se o representante do pecado e, sacrificando a própria vida, foi perdoado pela primeira vez.<br/>\n<br/>O Salvador, por outro lado, não é aquele que é perdoado, mas sim Aquele que perdoa.<br/>\n<br/>Bem, falarei mais sobre isso à medida que o tempo avançar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Aleluia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Aleluia\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me o significado de Aleluia nos Salmos (<i>Gosanka</i>).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Significa auspicioso, louvar, glorificar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Falsos Cristos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Falsos Cristos\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"'Acautelai-vos, que ninguém vos engane.<br/>\n<br/>Porque muitos virão em meu nome, dizendo: Eu sou o Cristo; e: O tempo está próximo.<br/>\n<br/>Mas o fim não será logo.' 'Porque surgirão falsos cristos e falsos profetas, e farão tão grandes sinais e prodígios que, se possível fora, enganariam até os escolhidos.'<br/>\n<br/>Jesus perguntou: 'E vós, quem dizeis que eu sou?'<br/>\n<br/>Pedro respondeu e disse: 'Tu és o Cristo.'<br/>\n<br/>Jesus respondeu e disse: 'Bem-aventurado és tu.' Essas passagens são lidas e interpretadas durante a pregação. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é exatamente assim.<br/>\n<br/>Até agora, surgiram muitos que se autodenominam o Cristo em sua segunda vinda, e essas palavras são um alerta contra isso.<br/>\n<br/>Cerca de vinte anos atrás, apareceu na Índia um homem de uns trinta anos chamado Sundar Singh.<br/>\n<br/>Com isso, ele conseguiu milhões de fiéis.<br/>\n<br/>Como ele andava sobre as águas e manifestava vários milagres, por um tempo houve um alvoroço dizendo que ele era a segunda vinda de Cristo, mas ele morreu com trinta e poucos anos.<br/>\n<br/>No entanto, isso não era verdadeiro.<br/>\n<br/>Essas palavras da Bíblia são algo que nossa religião também deseja dizer.<br/>\n<br/>No Japão também, ainda hoje existem falsidades.<br/>\n<br/>Atualmente, há muitos que se autodenominam a reencarnação de Amaterasu Oomikami.<br/>\n<br/>Como até agora surgiram muitos falsos cristos, mesmo que o verdadeiro apareça, no início será considerado falso, mas isso não tem jeito.<br/>\n<br/>Contudo, o verdadeiro, com certeza, será reconhecido algum dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Reforma Protestante de Lutero\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Reforma Protestante de Lutero\"</b></font>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Contra a emissão de indulgências pelo Papa de Roma, que foi o estopim da Reforma Religiosa, o teólogo alemão da época, Martinho Lutero, abraçou o evangelicalismo e lutou intensamente, estabelecendo finalmente a base do Protestantismo.<br/>\n<br/>Acredita-se que o ponto principal da rejeição às indulgências estava em criticar o engano do povo, a opressão do Papa de Roma e o hedonismo dos clérigos.<br/>\n<br/>Por favor, ensine-nos a sua visão sobre a ação do Papa, que tentou restaurar o templo de Cristo, e sobre o pensamento de Lutero.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ambos devem ter suas razões, mas, da minha perspectiva, não é um problema tão grande.<br/>\n<br/>O fato de a Reforma Protestante de Lutero ter tido certo sucesso deve ser interpretado apenas como um sinal de que havia falhas na maneira de agir do Papa de Roma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fotografia Espiritual de Cristo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fotografia Espiritual de Cristo\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Sr. T.B., que viajou para os Estados Unidos com a Sua proteção, recentemente em Notre Dame, um repórter que serviu na Coreia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando você diz Notre Dame, é nos Estados Unidos? Eu pensei que fosse na França.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que é um centro acadêmico, onde existe a Universidade de Notre Dame.<br/>\n<br/>Naquela ocasião, ao revelar a foto de um avião de caça, apareceu uma fotografia espiritual de Cristo cobrindo todo o céu,<br/>\n<br/>e por lá surgiu o boato de que a segunda vinda de Cristo havia chegado, e que o mundo inteiro passaria por grandes acontecimentos.<br/>\n<br/>Ele pergunta se isso tem algum significado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem um grande significado. Não posso escrever detalhadamente sobre isso.<br/>\n<br/>Se, por acaso, descobrissem que eu sou a segunda vinda de Cristo, seria um grande problema.<br/>\n<br/>Pessoas do mundo inteiro viriam em grande número... e eu não conseguiria trabalhar. Não conseguiria escrever coisas como a 'Criação da Civilização'.<br/>\n<br/>Por isso, deixo as coisas vagas.<br/>\n<br/>Portanto, tem um grande significado.<br/>\n<br/>Ainda é cedo para revelar isso... é bom que você escreva para ele dessa forma.<br/>\n<br/>Além disso, pode acrescentar que é algo que tem uma grande relação com a Igreja Messiânica.<br/>\n<br/>Dentre essas informações, as que puderem ser publicadas no jornal... envie a carta para mim. Entregue ao Sr. Abe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso em que Cristo Escreveu Letras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caso em que Cristo Escreveu Letras\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um casal que era cristão veio ver a coletânea de milagres no dia 11 de janeiro deste ano... Eles sofrem de doenças torácicas, mas estão ficando saudáveis com o <i>Johrei</i>...<br/>\n<br/>No dia 30, durante a minha ausência, ao escreverem dois envelopes de gratidão pelo <i>Johrei</i>, 'Oferenda de Gratidão pelo <i>Johrei</i>' e 'Gratidão pelo <i>Johrei</i>', as mesmas letras apareceram em branco no lado direito.<br/>\n<br/>A caligrafia da pessoa é inclinada para cima, mas as letras brancas que apareceram estão inclinadas para baixo.<br/>\n<br/>O dedicante da igreja também conseguiu ver da mesma forma, e eu também consigo ver, mas no meu caso, vejo apenas 'Oferenda'. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Certamente foi Cristo quem escreveu.<br/>\n<br/>Cristo também entende muito bem, então, em outras palavras, ele mostrou um milagre como Cristo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"O irmão mais novo também é cristão e parece estar matriculado em uma universidade cristã nos Estados Unidos.<br/>\n<br/>Quando falo sobre a Igreja Messiânica, ele fica empolgado dizendo que vai chamar o irmão e fazê-lo largar a escola.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode fazê-lo largar.<br/>\n<br/>A única coisa que ele vai conseguir lá é melhorar o idioma.<br/>\n<br/>Mas, afinal, os cristãos são protegidos por Cristo.<br/>\n<br/>Como Cristo é meu discípulo... ou seja, tentando fazê-los trabalhar para a Igreja Messiânica, já que o Chefe finalmente vai começar o trabalho em nível mundial... Cristo também não pode ficar desatento.<br/>\n<br/>No fim das contas, todos os grandes santos do passado trabalharão em conjunto.<br/>\n<br/>Os seres humanos não conseguem realizar tais milagres, mas Cristo consegue fazer milagres dessa magnitude.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]