[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Número Um do Japão Só em Muros de Pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Número Um do Japão Só em Muros de Pedra\"</font></b> (5 de janeiro de 1952)<br/>\n<br/>\"Por esse motivo, o desenvolvimento também não tem precedentes nas religiões até agora. Eu mesmo estou sempre surpreso.<br/>\n<br/>Apresentamos o registro como corporação religiosa e começamos a atuar publicamente em agosto de 1947 (ano 22 da Era Showa).<br/>\n<br/>Naquele ano, como antes atuávamos com tratamentos populares, surgiu um pouco do embrião de que no futuro atuaríamos religiosamente.<br/>\n<br/>Na época em que começamos, havia cerca de duzentas ou trezentas pessoas... pessoas que poderiam ser chamadas de fiéis.<br/>\n<br/>E, tendo se passado apenas quatro anos e alguns meses, mesmo nas coisas visíveis... se olharmos para a administração de Hakone e Atami... até eu fico surpreso.<br/>\n<br/>Outro dia... na véspera de Ano Novo, fui ver o Museu de Arte de Hakone que estamos construindo agora, e está ficando muito bom.<br/>\n<br/>Fui eu quem fez o projeto, mas nem eu imaginava que se tornaria algo tão esplêndido.<br/>\n<br/>É algo majestoso. E então, no dia de Ano Novo, fui ao Paraíso Terrestre de Atami.<br/>\n<br/>Lá também, cerca da metade já está plantada com ameixeiras e a montanha de azaleias está plantada, e em apenas três ou quatro anos, ficou surpreendentemente pronto.<br/>\n<br/>Realmente não é obra humana. Mesmo uma pessoa sem fé alguma, ao ver, não acharia que é obra humana.<br/>\n<br/>\n<br/>E, desta vez, também foi feito um grande muro de pedra, e acho que apenas em muros de pedra será o número um do Japão.<br/>\n<br/>Pois não há nada com tantos muros de pedra.<br/>\n<br/>E essas pedras saem de um único lugar da montanha.<br/>\n<br/>Se fôssemos comprar, acho que seria uma fortuna. Apenas em pedras, acho que seria mais de dez milhões de ienes. Só o transporte já seria difícil.<br/>\n<br/>E elas saem daquela montanha. Saem o quanto quisermos. Provavelmente, mesmo procurando por toda Atami, não há lugar que saia tanto assim. É realmente misterioso.<br/>\n<br/>Ainda há muitas coisas que não anunciei e muitos avisos de Deus, que irão se manifestar gradualmente com o passar do tempo, então gostaria que aguardassem com expectativa.<br/>\n<br/>\n<br/>Dessa forma, este ano pretendo terminar o Museu de Arte de Hakone até o final de maio.<br/>\n<br/>E acho que em junho poderemos fazer a cerimônia de inauguração.<br/>\n<br/>E pretendo abri-lo também para o público em geral.<br/>\n<br/>Para os fiéis, nos dias de culto, das nove às onze da manhã, por duas horas... os fiéis poderão ver, e para o público em geral, todos os dias da uma às quatro da tarde... estou pensando em fazer dessa maneira.<br/>\n<br/>E também há pessoas especiais, e para elas, nas manhãs dos dias que não são de culto, das nove ao meio-dia... estou pensando em fazer dessa maneira.<br/>\n<br/>Se não for assim, virão todos de forma desordenada e não poderão ver com calma.<br/>\n<br/>Os vários artigos também, em geral, são os melhores do Japão.<br/>\n<br/>Vamos expor várias coisas que podem ser consideradas as melhores do Japão.<br/>\n<br/>Isso também, Deus está conduzindo muito bem.<br/>\n<br/>Tesouros de templos e coisas boas de conglomerados financeiros e antigos senhores feudais, com uma espécie de gratificação, há muitas conversas em andamento sobre nos emprestarem bastante.<br/>\n<br/>Como há muitas coisas que não podem ser vistas em nenhum outro lugar do Japão, faremos mudanças periódicas na exposição.<br/>\n<br/>Então, as pessoas que têm interesse nisso, como é trabalhoso cada vez, terão que se tornar fiéis... mesmo que seja apenas formalmente.<br/>\n<br/>Há muitas pessoas se tornando fiéis. Mesmo que seja formalmente, se se tornarem fiéis, estarão ligadas a Deus, então isso é bom.<br/>\n<br/>Em troca, os fiéis poderão ver a qualquer momento.<br/>\n<br/>Comprar ingressos a toda hora é incômodo... essas coisas não acontecerão mais.<br/>\n<br/>A parte de Atami ainda vai demorar, mas apenas com Hakone, acho que já terá uma reputação considerável.<br/>\n<br/>Não apenas no Japão, mas também será bastante reconhecido no exterior, e acho que se tornará um dos itens no programa de quem vem fazer turismo no Japão.<br/>\n<br/>Pois no Japão, não há realmente um lugar onde se possa pensar em ver a arte japonesa.<br/>\n<br/>Como sempre digo, seja em museus, apenas a arte budista é algo notável nos museus, mas o resto não é grande coisa.<br/>\n<br/>As coisas de particulares que existem em outros lugares não entram em questão.<br/>\n<br/>Visto dessa forma, se alguém realmente quiser ver a arte japonesa, não terá outra escolha a não ser ir ao novo Museu de Arte de Hakone.<br/>\n<br/>Portanto, todos os turistas estrangeiros que vierem ao Japão certamente virão.<br/>\n<br/>Além disso, é Hakone. Ir a Hakone é certo.<br/>\n<br/>Qualquer turista estrangeiro certamente vem a Nikko e Hakone.<br/>\n<br/>Se vierem a Hakone, verão o museu. A vinda de estrangeiros também será grande. Por isso, também precisaremos de inglês. Deus eventualmente trará pessoas com interesse em arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Há Necessidade de se Preocupar com Dinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não Há Necessidade de se Preocupar com Dinheiro\"</font></b> (5 de fevereiro de 1952)<br/>\n<br/>\"E então, sobre o Paraíso Terrestre que está sendo construído agora, especialmente o Museu de Arte de Hakone, fui lá ontem também, e a base interna já está praticamente pronta.<br/>\n<br/>Falta apenas pintar, mas para pintar, como o clima está ruim agora, será depois que esquentar um pouco mais... a partir de março poderemos pintar.<br/>\n<br/>E, como aquilo é como um salão vazio, sabe.<br/>\n<br/>Poderemos pintar até o final de março.<br/>\n<br/>Depois, são apenas as vitrines para expor os artigos.<br/>\n<br/>Como é só isso, podem ter certeza de que ficará pronto até maio, como planejado.<br/>\n<br/>E parece que a forma e tudo o mais ficaram muito melhores do que eu pensava.<br/>\n<br/>\n<br/>E então, sobre o Paraíso Terrestre de Atami. Como vocês estão sempre vendo, devem saber, mas a topografia está praticamente pronta, e para ficar totalmente pronta, acho que levará mais uns seis meses.<br/>\n<br/>Então, pretendo começar a construção, mas no início pretendo fazer o Salão Messiânico e o mirante juntos.<br/>\n<br/>O projeto já está totalmente pronto... mas quando digo pronto, está na minha cabeça, então ainda não posso mostrar.<br/>\n<br/>E a topografia também está muito boa.<br/>\n<br/>Enquanto faço várias coisas, penso em como Deus prepara tudo de forma tão minuciosa.<br/>\n<br/>E agora estamos fazendo a montanha de azaleias, e só com o que já foi feito... em maio deste ano as flores vão desabrochar, então acho que será espetacular.<br/>\n<br/>O salão também... o terreno, como podem ver, ficou bem grande... cerca de setenta ou oitenta por cento pronto.<br/>\n<br/>O prédio tem seiscentos e trinta tsubo. E com vários anexos... escritório, sala de visitas, e o altar projetado para trás, e isso e aquilo... e o mirante... com tudo isso, devemos considerar uns setecentos tsubo.<br/>\n<br/>Então, acho que começaremos a construir por volta do verão deste ano.<br/>\n<br/>O plano é construir em cerca de um ano.<br/>\n<br/>No outono do ano que vem. Pretendo fazer a cerimônia de inauguração no outono do ano que vem.<br/>\n<br/>Bem, de qualquer forma, é Deus quem está fazendo. Não há nada de difícil.<br/>\n<br/>Quando se tem a vontade de fazer, as coisas fluem suavemente.<br/>\n<br/>Portanto, embora vá precisar de muito dinheiro, esse dinheiro certamente aparecerá.<br/>\n<br/>Não há necessidade de se preocupar com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]