[
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre é o Mundo da Beleza\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Paraíso Terrestre é o Mundo da Beleza\"</b></font> (8 de novembro de 1953)<br/>\n<br/>\"Hoje, pretendo falar sobre algo um pouco diferente. Como sabem, a nossa Igreja Messiânica também está crescendo favoravelmente.<br/>\n<br/>A respeito disso, estamos começando a atrair a atenção de vários setores.<br/>\n<br/>Afinal, diferentemente das religiões até agora, somos muito diferentes... Dito isso, não somos nós que somos diferentes, mas sim os outros que são diferentes, e nós somos o normal.<br/>\n<br/>No entanto, como o mundo mudou demais, aqueles que são normais parecem ser os diferentes. Por isso, é muito difícil de atuar.<br/>\n<br/>\n<br/>\n<br/>Recentemente, o assistente do chefe da seção de assuntos religiosos do Ministério da Educação, junto com seis ou sete pessoas de várias agências de jornais, incluindo o Asahi e o Mainichi, vieram e fizeram várias perguntas.<br/>\n<br/>Eu também conversei com eles, e me perguntaram: 'A Igreja Messiânica, afinal, não é uma religião?'<br/>\n<br/>Então eu disse que não é uma religião, é algo além da religião. E eles perguntaram: 'Então, por que deram a ela o nome de religião?'<br/>\n<br/>O funcionário do Ministério da Educação também estava presente, e eu disse que, como não há outra categoria além de religião para enquadrar esse tipo de coisa, não havia outra escolha a não ser colocá-la dentro da religião para fins de tratamento, e por isso demos o nome de religião.<br/>\n<br/>Portanto, não tem jeito. Não havia outra alternativa a não ser dar esse nome, eu disse.<br/>\n<br/>Dessa forma, a partir de agora, nossas atividades se tornarão gradualmente mais públicas.<br/>\n<br/>Porém, não somos nós que fazemos isso de propósito, mas somos direcionados pelo mundo a agir assim, o que é natural.<br/>\n<br/>E essa naturalidade é a minha diretriz. Ou seja, em vez de dizer 'Eu sou assim, eu faço isso' e agir com arrogância desde o início, o natural é que, enquanto trabalhamos diligentemente, o mundo comece a dizer várias coisas e a expressar desejos, e assim vamos nos desenvolvendo.<br/>\n<br/>Como sempre digo, é por isso que devemos agir de uma maneira que permita que as coisas cresçam.<br/>　<br/>\n<br/>\n<br/>Recentemente, o Chicago Tribune da América, que é um dos quatro maiores jornais dos Estados Unidos.<br/>\n<br/>Junto com o New York Herald, o New York Times e o Washington Post, é um grande jornal. Dizem que a tiragem é de mais de um milhão. Sendo um jornal diário com sessenta páginas, é algo enorme.<br/>\n<br/>Tem um volume de leitura parecido com o de uma revista japonesa. Como é um jornal de lá, a maior parte deve ser publicidade.<br/>\n<br/>Dizem que tem quatro mil funcionários. O prédio da sede tem vinte e quatro andares, o que é um tamanho de tirar o fôlego.<br/>\n<br/>A esposa do gerente geral para o Oriente desse jornal veio nos visitar. Ela é uma jornalista, uma pessoa de mente muito afiada.<br/>\n<br/>Mostrei a ela o Paraíso Terrestre de Hakone e Atami. Depois, ouvi várias perguntas, e foi mais fácil de entender do que conversar com japoneses.<br/>\n<br/>Os jornalistas japoneses, por mais que a gente tente adaptar a explicação, têm muita dificuldade em entender.<br/>\n<br/>Isso porque a visão dela é imparcial e ela vai direto ao ponto. Por isso, eu também pude conversar de forma agradável. Conversamos por cerca de duas horas.<br/>\n<br/>\n<br/>O que achei mais interessante nisso tudo foi que, quando contei sobre a minha trajetória até agora,<br/>\n<br/>ela disse: 'O senhor é raro. Buda e Cristo se dedicaram à religião desde muito jovens.<br/>\n<br/>No entanto, o senhor entrou na religião depois dos cinquenta anos, o que não tem precedentes no mundo.'<br/>\n<br/>Eu também pensei: 'É verdade, pensando bem, é assim mesmo', e achei interessante essa perspectiva um pouco diferente.<br/>\n<br/>Depois, houve várias outras conversas, mas vou falar apenas sobre as coisas que me chamaram a atenção.<br/>\n<br/>\n<br/>Fui questionado: 'E quanto ao sistema imperial? Qual é a sua opinião sobre o sistema imperial?'<br/>\n<br/>Então eu disse: 'É melhor que não haja o sistema imperial.'<br/>\n<br/>A maneira como a América está agindo para acabar com o sistema imperial é excelente. Por quê? Porque, se não houver o sistema imperial, em primeiro lugar, o Japão não iniciará uma guerra.<br/>\n<br/>Mesmo na guerra recente, foi iniciada por uma facção que abrigava ambições e utilizou o sistema imperial. Ou seja, se não houvesse tal instituição, se não houvesse tal fachada, eles não poderiam ter feito isso.<br/>\n<br/>Por isso, é muito bom. O Japão é um país de verdadeira paz. Ser um país de paz significa, em suma, ser o parque do mundo.<br/>\n<br/>É um país com a característica de ser mundialmente belo, de consolar e alegrar as pessoas do mundo inteiro. A missão do Japão é essa. Portanto, somos absolutamente contra a guerra e devemos fazer do Japão uma nação onde a guerra não ocorra de forma alguma.<br/>\n<br/>E foi com esse pensamento de beleza pacífica, de um país belo, que construí o Paraíso Terrestre e o Museu de Arte.<br/>\n<br/>\n<br/>Além disso, no Japão, começamos construindo em Hakone, Atami e Kyoto, e como também nos expandimos para o Havaí, eventualmente construiremos um Paraíso Terrestre lá também.<br/>\n<br/>Depois disso, construiremos na América e, claro, na Europa. E também no Oriente.<br/>\n<br/>Por que isso? Porque, embora existam parques em todos os lugares do mundo, algo superior a esses parques — os parques são algo geral, onde as massas descansam ou se divertem — é necessário para a humanidade: algo que eleve o caráter humano através de uma beleza de nível mais elevado.<br/>\n<br/>Eu pretendo construir esse tipo de coisa a partir de agora.<br/>\n<br/>Outro ponto é que os seres humanos de hoje precisam de entretenimento, mas, mesmo falando de entretenimento, há mais coisas que degradam e rebaixam o caráter do que coisas que o elevam.<br/>\n<br/>Não é preciso explicar, mas como há muitas coisas que levam à degradação ao assistir a tais espetáculos, é absolutamente necessário algo que eleve um pouco o caráter.<br/>\n<br/>Naquele momento, como não havia tempo, falei sobre isso de forma breve, mas explicando um pouco mais detalhadamente, vivendo nesta sociedade suja — cheia de coisas desagradáveis e abomináveis —, a alma acaba se sujando.<br/>\n<br/>Mesmo que tentemos não sujá-la, surgem muitas coisas que a sujam. Seja ouvindo conversas, no rádio ou lendo jornais. No rádio, além do entretenimento, não há muitas coisas boas sobre o mundo.<br/>\n<br/>Por ver e ouvir essas coisas, impurezas espirituais se acumulam e várias coisas acontecem. É necessário algo para lavar e purificar essas coisas.<br/>\n<br/>Para isso, existe o Paraíso Terrestre. Ao apreciar a beleza natural e a beleza artificial, a alma suja é lavada, pelo menos um pouco.<br/>\n<br/>Além disso, através da beleza, o estado de espírito da pessoa é elevado através dos olhos.<br/>　<br/>\n<br/>Portanto, para melhorar a sociedade humana, é preciso haver mais coisas desse tipo. No entanto, até agora não havia.<br/>\n<br/>O Paraíso Terrestre é o mundo da beleza. A beleza da Verdade, do Bem e do Belo.<br/>\n<br/>Como ninguém fez algo assim até hoje, foi por isso que comecei a fazer o que estou fazendo agora em Hakone e Atami.<br/>\n<br/>Hakone já está pronto, e Atami está em construção agora, como todos vocês sabem.<br/>\n<br/>O nome da pessoa é Simmons, e, sem lisonja, ela pareceu estar profundamente impressionada.<br/>\n<br/>Em Atami, eu a guiei pessoalmente, e ela ficou muito surpresa. (Isso foi o que o intérprete disse), a cada momento ela dizia: 'Não há um conceito como este nem mesmo na América. Tudo o que vejo toca o meu coração', e ela foi embora muito feliz.<br/>\n<br/>\n<br/>\n<br/>Dois ou três dias depois, a pessoa que atuou como intérprete — que é um antiquário especializado em ukiyo-e que vem sempre à minha casa, e que dá palestras à noite, uma vez por semana, para pessoas que estudam ukiyo-e na América. Essa pessoa é um membro. Foi ela quem fez a interpretação.<br/>\n<br/>Segundo o que ele me contou, parece que ela também compreendeu.<br/>\n<br/>Ouvindo o que ela disse depois de voltar, parece que ela ficou um pouco intimidada, que a carga foi pesada demais para ela.<br/>\n<br/>Por isso, ela disse que seu marido está atualmente na Coreia, mas quando ele voltar, ela gostaria muito que eu o encontrasse, para que ele pudesse trocar ideias de forma mais aprofundada. E que, ao voltar para a América, ela faria uma apresentação da Igreja Messiânica no Tribune e gostaria muito de escrever um artigo sobre a pessoa chamada Okada.<br/>\n<br/>Ouvi dizer que ela pretende escrever com o título 'O Construtor da Paz Mundial', e parece que ela realmente fará isso.<br/>\n<br/>De qualquer forma, se sairmos bastante nesse jornal, seremos conhecidos de uma vez só pelo povo americano.<br/>\n<br/>Portanto, do ponto de vista de Deus, isso significa que demos um passo em direção à América.<br/>\n<br/>Naquela ocasião, eu também disse o seguinte:<br/>\n<br/>'Ou seja, a civilização também tem a linha vertical e a linha horizontal. O representante da civilização horizontal é a América, e o representante do país vertical é o Japão — isso está muito presente nos meus escritos —.<br/>\n<br/>Portanto, é unindo tanto o vertical quanto o horizontal que a verdadeira civilização nasce pela primeira vez. E unir essa civilização vertical e horizontal é uma das missões originais da Igreja Messiânica.' Eu disse isso, e ela também simpatizou muito com essa ideia. Isso é verdade.<br/>\n<br/>Quando eu disse: 'Como primeiro passo, a senhora veio e trocamos essas ideias', ela pareceu ficar bastante impressionada. Vou deixar essa história por aqui. (Omissão)<br/>\n<br/>\n<br/>\n<br/>Agora falei sobre a América, sobre o Havaí e sobre o Japão, dividindo em três partes, mas finalmente a nossa Igreja Messiânica dará um passo à frente, tanto mundialmente quanto no Japão.<br/>\n<br/>Durante muito tempo até agora, sofremos várias interferências, todos sofreram muito, ou seja, suportamos a neve e a geada, e agora sinto que chegamos exatamente ao momento que antecede a chegada da primavera.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]