[
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pilar Invertido é Inadmissível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pilar Invertido é Inadmissível\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um repatriado em uma vila de Atsuta, Hokkaido, alugou uma casa graças à gentileza da prefeitura.<br/>\n<br/>Logo depois, duas pessoas morreram, e eles se mudaram de casa.<br/>\n<br/>Novamente, duas pessoas morreram. Desta vez, na terceira casa, também cedida pela gentileza da prefeitura, ao entrarem,<br/>\n<br/>quando a esposa estava prestes a passar pela entrada, ela viu a sombra de pessoas saindo de dentro da casa carregando um caixão.<br/>\n<br/>Então, a esposa disse ao marido que não queria entrar naquela casa,<br/>\n<br/>mas o marido respondeu que isso era uma bobagem, que era uma gentileza da prefeitura, e eles entraram na casa.<br/>\n<br/>No entanto, em menos de dois meses, duas crianças morreram novamente.<br/>\n<br/>A cada mudança de casa, duas pessoas morrem. Isso não seria algo espiritual?<br/>\n<br/>Além disso, na terceira casa, o pilar principal (tokobashira) parece ter sido construído de cabeça para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem dois espíritos apegados à terra (jibakurei) que estão amaldiçoando.<br/>\n<br/>Eles se sentem solitários e também ficam irritados com os vivos; são espíritos de natureza anormal e de mau coração, ou seja, espíritos malignos. Não há outra forma de salvá-los a não ser pela fé.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina (Komyo Nyorai) e entoar a oração (Amatsu-Norito).<br/>\n<br/>O pilar principal invertido é inadmissível. Espiritualmente, está errado.<br/>\n<br/>O pilar é algo essencial, e por essa causa, não consegue sustentar a casa, o que significa queda. Devem ingressar na fé e solucionar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Casas em Frente a Santuários ou Atrás de Túmulos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre Casas em Frente a Santuários ou Atrás de Túmulos\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como há espíritos de mortos nos túmulos, se for perto do cemitério, pode acontecer de eles virem.<br/>\n<br/>Espíritos que caíram no caminho dos demônios famintos (Gakido) vêm pedir comida.<br/>\n<br/>No entanto, basta entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Ao receberem a Luz, os espíritos se elevam, então eles ficam felizes, e isso também se torna um mérito.<br/>\n<br/>Na frente de um santuário, não se deve ter negócios que lidem com coisas sujas.<br/>\n<br/>Por exemplo, como uma peixaria onde há entranhas de peixe, isso não é bom.<br/>\n<br/>Como é um lugar onde Deus entra e sai, deve ser mantido limpo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa de uma casa bem em frente a um santuário que desenvolveu doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Bem em frente? Isso não é bom. Esse tipo de doença mental é difícil de curar.<br/>\n<br/>O motivo é que, se houver uma casa bem em frente ao santuário, ela estará obstruindo o caminho por onde Deus passa.<br/>\n<br/>Portanto, em casos assim, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.<br/>\n<br/>Os seres humanos podem fazer curvas para entrar e sair, mas com Deus não é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Permitido Construir uma Casa Sobre as Ruínas de um Cemitério?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Permitido Construir uma Casa Sobre as Ruínas de um Cemitério?\"</font></b> (1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há casos em que, devido a reajustes de terrenos, o novo lote fica sobre um túmulo e acabam aparecendo ossos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na verdade, não se deve construir casas em lugares assim.<br/>\n<br/>Se for possível evitar a construção, é melhor não construir.<br/>\n<br/>Além disso, se houver espíritos ali, a coisa que eles mais odeiam é serem pisados pelos seres humanos,<br/>\n<br/>então deve-se evitar pisar apenas naquele local.<br/>\n<br/>No entanto, se for a casa de um fiel da Igreja Messiânica, está tudo bem, pois os espíritos serão salvos.<br/>\n<br/>Assim, se colocarem uma tabuleta memorial (ihai) no altar dos antepassados daquela casa, eles receberão oferendas de manhã e à noite, então não há problema em construir em um lugar assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, como deve ser o nome na tabuleta?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se trata apenas de ossos assim, pode ser 'Diversos Espíritos' (Shorei).<br/>\n<br/>Frequentemente, em vários lugares, há coisas como 'Culto a Todos os Espíritos dos Três Mundos' (Sangai Banrei Kuyo); isso significa salvar todos esses espíritos perdidos, espíritos que não têm um destino definido.<br/>\n<br/>Antigamente, o lado budista também tinha bastante força, então isso funcionava, mas hoje em dia o lado budista não tem força alguma, então não adianta de nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Fisionomia da Casa e o Terreno Influenciam Fortemente o Destino\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Fisionomia da Casa e o Terreno Influenciam Fortemente o Destino\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\n\"Finalmente este ano está chegando ao fim. Exatamente no dia 24 do final do ano passado, o processo judicial foi resolvido, e a partir daí as coisas ficaram mais claras.<br/>\n<br/>Ao entrar neste ano, iniciamos os trabalhos no Havaí e na América.<br/>\n<br/>Além disso, o Paraíso Terrestre de Hakone foi concluído, e o Salão Messiânico de Atami, de qualquer forma, tomou forma. Este ano se configurou como um ano em que a base para o desenvolvimento foi amplamente estabelecida.<br/>\n<br/>Pode-se dizer que foi um ano com uma colheita proporcional.<br/>\n<br/>Fazendo uma analogia com a queda das flores e a frutificação (sanka ketsujitsu), o fruto cresceu um pouco.<br/>\n<br/>No ano que vem, ele crescerá ainda mais...<br/>\n<br/>Além disso, no outono, o Salão e o Palácio de Cristal (Suishoden) acima do mirante estarão prontos, o que atrairá muito a atenção da sociedade e, ao mesmo tempo, a Igreja se desenvolverá.<br/>\n<br/>Como sempre digo, Hakone é o espírito e Atami é o corpo; portanto, a conclusão de Atami significa um crescimento no aspecto material.<br/>\n<br/>A Obra Divina é toda realizada através de moldes (kata); portanto, quando a matriz é estabelecida e a forma se amplia, isso significa que o todo também se tornará assim.<br/>\n<br/>Como Atami é material, a construção do Salão significa que, assim como na arquitetura, a Obra Divina também assumirá um aspecto sólido e crescerá de forma notável.<br/>\n<br/>É assim que as coisas funcionam.<br/>\n<br/>\n<br/>Mesmo nas filiais, se o prédio for um pouco ampliado, a linha de expansão da fé se ampliará na mesma proporção.<br/>\n<br/>Por isso, frequentemente me consultam sobre a forma da construção das filiais.<br/>\n<br/>Em suma, na fisionomia da casa (kaso), mesmo que seja quadrada, não deve haver nenhuma parte recuada, por menor que seja.<br/>\n<br/>A forma recuada não é boa.<br/>\n<br/>Pelo contrário, se houver qualquer parte projetada para fora, haverá expansão.<br/>\n<br/>A fisionomia da casa e o terreno também influenciam fortemente o destino.<br/>\n<br/>Por isso, estar de acordo com a lógica também segue esse princípio.<br/>\n<br/>O fato de tudo estar de acordo com a ordem, a forma e a lógica,<br/>\n<br/>pode parecer um problema pequeno, mas, inesperadamente, o resultado é grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Fisionomia do Carimbo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Fisionomia do Carimbo\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fala-se em 'fisionomia do carimbo' (inso). A fisionomia de um carimbo (inkan) tem relação com o destino?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, tem. Assim como a fisionomia do túmulo (boso), o carimbo também tem bastante relação.<br/>\n<br/>O carimbo representa a confiança da pessoa, os acordos de negócios e outras partes das atividades da vida humana, portanto, é natural que suas letras e formas influenciem o destino.<br/>\n<br/>O aspecto espiritual das atividades humanas é extremamente sutil...<br/>\n<br/>No entanto, mesmo em relação à fisionomia, as coisas mudam quando se ingressa na fé.<br/>\n<br/>O interessante é que, mesmo que você seja avaliado por um leitor de fisionomia (ninsomi), ao ingressar na fé, o resultado se inverte.<br/>\n<br/>Eu também já fui avaliado por 'Sekiryushi', e quando invertíamos o que ele dizia, acertava em cheio.<br/>\n<br/>Isso ocorre porque a 'fisionomia' até agora foi estudada apenas do ponto de vista material.<br/>\n<br/>A análise do nome (seimei handan) também é assim.<br/>\n<br/>Ao ingressar na fé, a pessoa passa a ser governada espiritualmente em vez de materialmente, por isso acerta-se ao contrário.<br/>\n<br/>Muitas pessoas se preocupam com a direção ao se mudar, mas isso não tem importância.<br/>\n<br/>Dias auspiciosos para casamentos existem.<br/>\n<br/>Os números são bastante místicos.<br/>\n<br/>O casamento é a união do Yin e do Yang, então os dias de união sete, dez e onze são muito bons; o vinte e um é excelente, pois significa 'duas pessoas se unem e começam'.<br/>\n<br/>Para começar algo, o oito é bom, e o cinco é bom porque se lê 'izu', que significa 'sair' (deru).<br/>\n<br/>Izu é 'izu', e a Península de Izu é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]