[
  {
    "source_file": "kata3.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Inicia-se a Atividade de Avanço à Esquerda e Recuo à Direita no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Inicia-se a Atividade de Avanço à Esquerda e Recuo à Direita no Mundo Espiritual\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"O culto de ontem foi o Culto Comemorativo de Celebração da Conclusão da Maquete do Paraíso Terrestre de Hakone, mas isso tem um significado muito grande,<br/>\n<br/>ou seja, significa que finalmente nasceu o Mundo de Miroku no mundo.<br/>\n<br/>Como escrevi sobre isso, farei com que leiam agora.<br/>\n<br/>\n<br/>(Ensinamento SHINSENKYO CHIJO TENGOKU NO OOINARU IGI)<br/>\n<br/>Como acabaram de ler, e como já falei em outra ocasião, no <i>kotodama</i> da palavra 'Gora', 'Go' é 'Fogo', e 'Fogo' é 'Espírito'.<br/>\n<br/>E prolongar o som 'Goo' significa que o fogo continua.<br/>\n<br/>'Ra' é 'espiralar', 'espiral'.<br/>\n<br/>No Mundo Espiritual, finalmente, inicia-se a atividade de avanço à esquerda e recuo à direita.<br/>\n<br/>E qual será o resultado disso? A aura do fogo é, em outras palavras, o elemento fogo, portanto, a ação de purificação se tornará mais forte.<br/>\n<br/>Com isso, essa espiral de avanço à esquerda e recuo à direita atingirá todas as coisas; as coisas limpas, purificadas até certo ponto, poderão entrar, mas as coisas sujas serão repelidas para fora. É a grande ação de purificação.<br/>\n<br/>Portanto, o que restar será o bem, e o que for repelido será o mal, de modo que, naturalmente, ocorrerá a separação entre o bem e o mal.<br/>\n<br/>Assim, a fé da Igreja Messiânica consiste em formar pessoas que passem naturalmente por essa espiral e não sejam repelidas.<br/>\n<br/>Vocês provavelmente não serão repelidos, mas, se ficarem muito presunçosos ou cometerem equívocos, será perigoso, então basta que lidem bem com isso.<br/>\n<br/>Assim, haverá pessoas que passarão suavemente, e outras que, mesmo passando, ficarão presas e sofrerão bastante.<br/>\n<br/>E onde isso mais se manifesta é na doença.<br/>\n<br/>Isso é algo que vocês, que ministram <i>Johrei</i> constantemente, percebem: a purificação vai se tornando cada vez mais forte e, ao se tornar mais forte, a definição para um lado ou para o outro se torna mais rápida.<br/>\n<br/>Fica claro se a pessoa será salva ou se morrerá.<br/>\n<br/>Isso é perfeitamente compreensível pelo fato de que, com o passar dos dias, as coisas têm se tornado assim.<br/>　<br/>\n<br/>Portanto, a partir de agora, as coisas se tornarão muito interessantes, mas também assustadoras, e o resultado de estar certo ou errado será conhecido rapidamente.<br/>\n<br/>No entanto, se ouvirem bem as minhas palavras e lerem os Ensinamentos, não haverá nada de tão difícil.<br/>\n<br/>Assim, diferentemente das religiões <i>shojo</i> (pequeno veículo) do passado, não há regras rígidas e incômodas, então, se compreenderem o verdadeiro significado, poderão ultrapassar o momento crítico com facilidade.<br/>\n<br/>O mais importante é não decidir as coisas de forma <i>shojo</i>.<br/>\n<br/>Ou seja, a maneira mais fácil de entender é pensar que não se pode compreender com o pensamento humano.<br/>\n<br/>Porém, as pessoas com pensamento <i>shojo</i> criam suas próprias justificativas e se convencem de que aquilo é a verdade.<br/>\n<br/>Por isso, mesmo se esforçando ao máximo, acabam errando.<br/>\n<br/>Sobre isso, há algo muito bem escrito na Revelação Divina (Ofudesaki) da religião Oomoto.<br/>\n<br/>Diz o seguinte: 'Muitas das coisas que o povo faz achando que são boas, aos olhos de Deus, estão erradas'.<br/>\n<br/>Portanto, o que se acha que é bom e se considera o bem, na verdade, pode acabar atrapalhando a Deus.<br/>\n<br/>Isso ocorre porque a pessoa acha que o que ela pensa é a verdade.<br/>\n<br/>Pensar assim é presunção.<br/>\n<br/>Por isso, na Revelação Divina, a presunção e o equívoco são as coisas para as quais mais se chama a atenção.<br/>\n<br/>E há também o seguinte: 'Não fiz um Plano tão simples que possa ser compreendido pelos olhos do povo. Sobre as coisas do Mundo Divino, aquele que pensa que não entende é o que entendeu'.<br/>\n<br/>Se lerem os Ensinamentos, encontrarão isso claramente em algum lugar; portanto, se apenas tiverem isso em mente ao julgar as coisas, não haverá nada de difícil, pelo contrário, será fácil.<br/>\n<br/>Por isso, as pessoas que estão fazendo coisas erradas estão se desgastando.<br/>\n<br/>Fazem várias coisas dolorosas e se desgastam, mas isso é porque estão erradas.<br/>\n<br/>O certo é seguir com facilidade.<br/>\n<br/>\n<br/>Isso é o que difere das religiões até agora.<br/>\n<br/>As religiões até agora eram religiões infernais, religiões que não podiam salvar de forma celestial.<br/>\n<br/>Isso porque não tinham força. Como a Igreja Messiânica é a religião que constrói o Paraíso, sua maneira de agir também deve ser celestial.<br/>\n<br/>No fim das contas, é a força. As religiões até agora não tinham força.<br/>\n<br/>Tanto Cristo quanto Sakyamuni não tinham força.<br/>\n<br/>Por isso, embora pregassem várias teorias muito bem, como não tinham força real, não conseguiam salvar verdadeiramente.<br/>\n<br/>Isso porque era o Mundo da Noite; a força até agora era a força da Lua, portanto, era muito fraca.<br/>\n<br/>Por isso, mesmo que quisessem construir o Paraíso ou o Céu, eram inevitavelmente atrapalhados pelos deuses malignos e as coisas não saíam como desejavam.<br/>\n<br/>No entanto, desta vez, Deus me concedeu essa força, e isso fica evidente, acima de tudo, pelo fato de que os discípulos manifestam abundantemente milagres semelhantes aos de Cristo.<br/>\n<br/>É a força para criar Cristos, portanto, é algo grandioso. E a força surge quando há a união entre espírito e matéria.<br/>\n<br/>Até agora, espírito e matéria não se uniam. A união entre espírito e matéria significa que, quando o fogo e a água se unem perfeitamente, surge a verdadeira força, mas até agora eles não se uniam.<br/>\n<br/>Isso porque Cristo pregou o ensinamento da horizontal (água), e Sakyamuni pregou o ensinamento da vertical (fogo); eles estavam separados e não se uniram, por isso a força não surgiu.<br/>\n<br/>Por isso, o ideograma de força (力) é formado traçando-se uma linha vertical e cruzando-a com uma horizontal, formando uma cruz (十); é ao se unirem que a força surge pela primeira vez.<br/>\n<br/>E então começa a girar em avanço à esquerda e recuo à direita.<br/>\n<br/>Portanto, o ideograma de força forma uma cruz e gira em avanço à esquerda e recuo à direita; as letras foram criadas por Deus e são realmente muito bem feitas.<br/>\n<br/>Até mesmo no ser humano, o ideograma de pessoa (人) é formado por espírito e matéria.<br/>\n<br/>Porém, as pessoas de hoje estão invertidas, formando o ideograma de entrar (入). É assim que as coisas são.<br/>　<br/>\n<br/>Assim, Hakone, como acabamos de ler, é o centro entre o leste e o oeste.<br/>\n<br/>O leste é a vertical e o oeste é a horizontal, portanto, aqui se torna exatamente o centro da cruz.<br/>\n<br/>E como a maquete do Paraíso Terrestre foi construída pela primeira vez no lugar que é o centro da cruz, isso significa que finalmente o Paraíso Terrestre será construído no mundo.<br/>\n<br/>Portanto, quando isso crescer, se tornará mundial. Assim, foi construída uma obra maravilhosa, sem precedentes desde a criação do mundo.<br/>\n<br/>É um motivo de grande celebração, e o dia de ontem foi exatamente como o Dia da Fundação Nacional, que no Japão é o Kigensetsu, mas como se fosse o Dia da Fundação Nacional do mundo, o Kigensetsu do mundo.<br/>\n<br/>Portanto, para dizer a verdade, o ano de 1953 já chegou ao fim, e este ano se torna o primeiro ano da Nova Era.<br/>\n<br/>No poema que fiz recentemente, escrevi que uma nova era seria estabelecida; quando se compreende isso, mais do que muito interessante, as coisas ficam claras.<br/>\n<br/>Essas coisas também já foram decididas por Deus desde o princípio.<br/>\n<br/>Portanto, para construir o Paraíso aqui, não há em toda Hakone um lugar com tantas pedras como este.<br/>\n<br/>Assim, apenas este lugar foi preparado dessa maneira.<br/>\n<br/>Além disso, há muitos tipos de pedras.<br/>\n<br/>O Parque Gora, logo abaixo, também tem muitas pedras, mas são de um único tipo, pedras semelhantes.<br/>\n<br/>No entanto, as pedras que estão aqui têm uma grande variedade de tipos.<br/>\n<br/>Por causa disso, ficou muito interessante.<br/>\n<br/>Além disso, tanto o riacho quanto tudo o mais foram preparados para se encaixarem perfeitamente.<br/>\n<br/>E em Gora, subindo gradualmente desde a parte de baixo, é somente ao chegar aqui que se encontra um terreno plano, amplo e grande.<br/>\n<br/>Isso significa que Deus preparou essa forma há centenas de milhares, milhões de anos.<br/>\n<br/>Portanto, pensando bem nessas coisas, é algo verdadeiramente profundo e sutil.<br/>　<br/>\n<br/>Assim, Hakone é 'Fogo' e 'Cinco', enquanto Atami é 'Matéria' e se torna 'Seis', por isso tem o mar.<br/>\n<br/>E Quioto se torna 'Sete', e com isso forma-se Miroku (5-6-7); a ordem é que, com a conclusão daqui, agora Atami avançará rapidamente.<br/>\n<br/>Quanto à topografia de Atami, todos devem conhecer, mas o que acho interessante é que Hakone é fresco no verão, e Atami é quente no inverno.<br/>\n<br/>E, em termos de distância, é muito pouca, são vizinhos. Estando a poucos quilômetros de distância, o clima difere tanto assim;<br/>\n<br/>um clima em que lugares tão vizinhos têm características distintas de verão e inverno, não sei no exterior, mas acho que não há outro no Japão.<br/>\n<br/>Além disso, o fato de ambos terem fontes termais e paisagens deslumbrantes nos faz realmente nos maravilhar com a excelente preparação de Deus.<br/>\n<br/>Além disso, os lugares chamados Hakone e Atami ficam entre Keihin (Tóquio-Yokohama) e Keihan (Quioto-Osaka) no Japão.<br/>\n<br/>Ficam exatamente entre os centros mais prósperos de Kanto e Kansai.<br/>\n<br/>Ou seja, a conveniência do transporte, permitindo que se possa ir passear no Paraíso vindo de qualquer um dos lados, também foi muito bem planejada.<br/>\n<br/>O fato de a Igreja Messiânica construir o Paraíso Terrestre ali também é, na verdade, a concretização da obra meticulosamente preparada por Deus.<br/>\n<br/>O início disso é em Gora, depois Atami, depois Quioto, e então o mundo, nessa ordem.<br/>\n<br/>E, como é mundial, desta vez se tornará grande.<br/>\n<br/>Também será construído algo que é este Shinsenkyo ampliado em escala mundial.<br/>\n<br/>Isso já está mais ou menos compreendido. O resto é que, quando chegar a hora, os preparativos para isso serão devidamente feitos.<br/>\n<br/>Isso é motivo de grande expectativa e muito interessante.<br/>　<br/>\n<br/>Assim, apenas olhando para isso, normalmente seria uma obra imensa que levaria anos ou décadas,<br/>\n<br/>e que se pensaria ser impossível de realizar sem o poder financeiro de um conglomerado ou algo semelhante;<br/>\n<br/>no entanto, a primeira vez que me mudei para o Shinzanso foi em maio de 1944, portanto, ainda não faz nem dez anos.<br/>\n<br/>Neste mês de maio, completam-se nove anos desde que me mudei para cá.<br/>\n<br/>Porém, no início era algo insignificante e, além disso, naquela época as novas religiões eram muito perseguidas, não podíamos fazer nada, então não podíamos falar em religião.<br/>\n<br/>Por isso, disfarçávamos com tratamentos, usando uma terapia popular chamada Terapia de Purificação Japonesa.<br/>\n<br/>Naquela época, as autoridades temiam muito a fé.<br/>\n<br/>Portanto, não havia nada que pudéssemos fazer.<br/>\n<br/>Assim, vim para cá em maio de 1944 e, em outubro daquele ano, mudei-me para Atami; naquela época, mesmo falando em fiéis, como não era uma religião, não devia haver nem cem pessoas que pudessem ser chamadas de fiéis.<br/>\n<br/>Por isso, fazíamos as coisas com muito receio, mas, ao me mudar para Atami, como eu estava na lista negra da polícia,<br/>\n<br/>uma notificação foi enviada imediatamente do Departamento de Polícia Metropolitana de Tóquio para a polícia local e, embora eu não tivesse antecedentes criminais, era visto com suspeitas semelhantes.<br/>\n<br/>Por isso, quando eu estava no Tozanso em Atami, a polícia de Atami vinha, espiava pelos buracos do muro e relatava: hoje há tantos homens, tantas mulheres, num total de tantas pessoas.<br/>\n<br/>E, de vez em quando, a Polícia Especial Superior (Tokko) vinha fazer várias perguntas, e como ficavam o ano todo nos olhando com desconfiança, era uma sensação muito ruim.<br/>\n<br/>Com o fim da guerra, felizmente a liberdade religiosa foi permitida, e em agosto de 1947 finalmente fomos autorizados a atuar religiosamente como uma corporação religiosa, e a partir daí começamos a verdadeira atividade.<br/>\n<br/>Pensando bem, completam-se exatamente seis anos neste mês de agosto.<br/>\n<br/>Em cinco anos e alguns meses, conseguimos construir tudo isso, e Atami também chegou àquele ponto, o que é verdadeiramente surpreendente.<br/>\n<br/>Além disso, durante esse tempo, sofremos muita pressão com o problema de evasão fiscal, vários ataques de jornais e revistas, o incidente de Shizuoka, e fomos submetidos a todo tipo de aperto;<br/>\n<br/>mesmo passando por tudo isso, termos progredido tanto assim é algo que provavelmente não tem precedentes no mundo.<br/>\n<br/>De fato, seja no Cristianismo ou no Budismo, como grandes centros de treinamento religioso no Japão, o Templo Honganji tem muitos fiéis, mas levou mais de mil anos, com o surgimento de Honen, Shinran e Rennyo no meio do caminho.<br/>\n<br/>O Monte Koya também levou mil anos, e a seita Nichiren levou mais de seiscentos anos.<br/>\n<br/>E mesmo assim, estão na situação atual.<br/>\n<br/>A que progrediu de forma relativamente rápida foi a religião Tenrikyo, mas mesmo assim levou mais de cem anos.<br/>\n<br/>No entanto, do nosso lado, como acabei de dizer, foram no máximo seis anos líquidos.<br/>\n<br/>Mesmo contando desde antes, até então estávamos hesitando com a terapia popular, então, no fim das contas, não levou nem dez anos.<br/>\n<br/>E assim, foi construído um palco dessa magnitude.<br/>\n<br/>\n<br/>Portanto, mesmo atualmente, não ficamos atrás das sedes das religiões estabelecidas.<br/>\n<br/>A época também é diferente, mas, por isso, pode-se entender o quão maravilhosa é essa força.<br/>\n<br/>Isso porque todas as coisas até agora eram a força da Lua.<br/>\n<br/>E a Igreja Messiânica manifestou a força do Sol pela primeira vez.<br/>\n<br/>Isso está se manifestando de forma clara e concreta, como acabei de dizer.<br/>\n<br/>Assim, como a luz do Sol acabou de nascer, a partir de agora, à medida que for gradualmente em direção ao centro do céu, a luz aumentará ainda mais, e, de acordo com isso, o desenvolvimento também será assim.<br/>　<br/>\n<br/>E o momento em que o Sol realmente nasceu, como está na minha Coleção Jikan, começou no Templo Nihon-ji em Boshu, em 15 de junho de 1931; naquela época, o alvorecer ocorreu nas profundezas do Mundo Espiritual, no Mundo Espiritual Mais Profundo.<br/>\n<br/>Desta vez, o Sol nasceu no Mundo Espiritual do Mundo Material há três anos, quando eu estava na cela da delegacia de Ihara; dizer que o Sol nasceu pode soar estranho, mas houve um grande mistério.<br/>\n<br/>O nascer do Sol refere-se, sem dúvida, a Amaterasu-Oomikami.<br/>\n<br/>Isso também está no Kojiki: quando Amaterasu-Oomikami nasce, primeiro uma deusa chamada Ame-no-Uzume-no-Mikoto dança intensamente.<br/>\n<br/>Isso é a Abertura da Porta Rochosa; então, quando Amaterasu-Oomikami abre uma fresta da porta de pedra para olhar, de repente Ame-no-Tajikarao-no-Mikoto vai, pega sua mão e a puxa para fora.<br/>\n<br/>Nesse momento, há o que se chama de Deuses Itsutomonoo, cinco deuses masculinos que a protegem e ela sai para o mundo; isso, é claro, é uma alegoria, mas o mesmo molde ocorreu.<br/>\n<br/>Naquela ocasião, como alguns sabem, havia uma senhora que entregava mantimentos, uma viúva de quase cinquenta anos, que gostava muito de dançar e estava aprendendo a dançar.<br/>\n<br/>E ouvi dizer que, na noite anterior, ela havia chamado muitas pessoas e dançado bastante, então pensei: finalmente é a Abertura da Porta Rochosa.<br/>\n<br/>Naquela época, os dirigentes da Igreja que foram levados eram cinco; no início eram quatro, e eu estava achando estranho, mas por fim o Sr. Shibui foi levado e se tornaram cinco.<br/>\n<br/>Assim, os Deuses Itsutomonoo correspondem às cinco pétalas da flor de ameixeira.<br/>\n<br/>\n<br/>Na Revelação Divina da religião Oomoto, há o seguinte: 'A flor de ameixeira que se abre de uma só vez nos Três Mil Mundos, Ushitora-no-Konjin, chegou o Mundo Divino que se abre com a ameixeira e se governa com o pinheiro'; a ameixeira tem um significado muito importante.<br/>\n<br/>E a Princesa Konohana (Konohana-Hime) deve ser escrita verdadeiramente como 'Flor Mais Velha' (兄の花). É diferente da Princesa Konohanasakuya (Konohanasakuya-Hime). Esta última é a flor de cerejeira e representa a ação do Mundo Budista.<br/>\n<br/>A flor mais velha é a flor de ameixeira, pois é a primeira a florescer, por isso é a flor mais velha.<br/>\n<br/>O resto todo se torna irmão mais novo.<br/>\n<br/>A cerejeira se torna a irmã mais nova, o lado feminino.<br/>\n<br/>Assim, o fato de a flor de ameixeira se abrir, cair e dar frutos significa que o fruto da flor de ameixeira é a semente de <i>Su</i> (Senhor), que é o ponto (Chon).<br/>\n<br/>Assim, no poema desta vez também havia uma menção à semente de <i>Su</i>; no poema do culto de ontem, há um que diz que a flor da semente de <i>Su</i> desabrocha e seu perfume se espalha pelas quatro direções, e é esse o significado.<br/>\n<br/>Por isso, naquela época, escrevi 'Sanka Ketsujitsu' (As flores caem e dão frutos) e dei a todos, e esse é o significado.<br/>\n<br/>Ou seja, é um poema que expressa o significado de que as flores de ameixeira caem e, a partir de agora, darão frutos.<br/>\n<br/>Essa é uma história muito mística.<br/>\n<br/>E o Ame-no-Tajikarao-no-Mikoto daquela época foi o advogado chamado Mochizuki.<br/>\n<br/>Foi ele quem me puxou para fora.<br/>\n<br/>Naquele momento, pela primeira vez, o espírito de Amaterasu-Oomikami passou a habitar no meu ventre.<br/>\n<br/>E isso agora está se tornando cada vez maior.<br/>\n<br/>Já está bem grande.<br/>\n<br/>Com isso, a luz vai se tornando cada vez mais forte e maior.<br/>\n<br/>Em compensação, a purificação também se torna mais forte.<br/>\n<br/>No entanto, não sou eu quem faz isso, é Deus quem faz.<br/>　<br/>\n<br/>Sendo assim, na palavra força (Chikara), diz-se que 'Chi' é 'Espírito' e 'Kara' é 'Matéria', mas significa 'vazio'.<br/>\n<br/>Como o 'Chi', o 'Espírito', entra ali, torna-se um ser humano vivo. Assim, quando o espírito e a matéria se unem, a força surge pela primeira vez.<br/>\n<br/>E <i>Su</i> é o mundo. O mundo até agora era vazio, a alma ainda não havia entrado.<br/>\n<br/>Não havia o conteúdo essencial. Sobre isso, Sakyamuni disse algo muito apropriado.<br/>\n<br/>Ele disse: 'Este mundo é um mundo transitório', e, de fato, é um mundo transitório.<br/>\n<br/>Não é o verdadeiro, é apenas um arranjo temporário.<br/>\n<br/>Certa vez, li a \"Criação da Civilização\", e deixei escrito que 'até agora foi um arranjo temporário, não é o verdadeiro'.<br/>\n<br/>Por isso, Sakyamuni disse: 'O Budismo é Shinnyo (como a verdade)'.<br/>\n<br/>Shinnyo significa 'como a verdade', mas não é a verdade; é transitório e não é o verdadeiro.<br/>\n<br/>No Budismo, fala-se em 'Jisso Shinnyo' (A Verdadeira Forma é como a Verdade), mas isso está invertido; o correto é 'Shinnyo Jisso' (Como a Verdade se torna a Verdadeira Forma).<br/>\n<br/>A Verdadeira Forma refere-se àquilo em que a verdadeira alma entrou.<br/>\n<br/>Assim, primeiro surge o Shinnyo e, depois que isso termina, torna-se a Verdadeira Forma.<br/>\n<br/>Depois que o mundo de Buda termina, torna-se o Mundo da Verdadeira Forma, o Mundo de Deus.<br/>\n<br/>Por isso, na Revelação Divina da religião Oomoto, há o seguinte: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.<br/>\n<br/>Assim, até agora, em suma, era a força de Buda, a força da Lua. Desta vez é a força divina, a força de Deus.<br/>\n<br/>E Deus (Kami) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto, também significa a vertical e a horizontal, por isso é a verdadeira força.<br/>\n<br/>Portanto, em outras palavras, a força de Buda não era a verdadeira força.<br/>\n<br/>E o fato de o ideograma de Buda (佛) ter o radical de pessoa (人偏) significa que é a força humana.<br/>\n<br/>Esse ideograma é um pouco difícil de entender, mas a outra parte, o ideograma 弗, é o ideograma de arco (弓).<br/>\n<br/>São duas barras traçadas sobre um arco. O arco refere-se à Lua.<br/>\n<br/>Costuma-se falar em lua em quarto crescente (Yumihari-zuki), pois a forma do arco é a forma da Lua.<br/>\n<br/>Portanto, ao retesar o arco, ele também adquire uma forma semelhante à da Lua.<br/>\n<br/>Além disso, o ideograma de Deus (神) é formado pelo radical de altar (示偏) e pelo ideograma de macaco (申), mas não é o ideograma de macaco.<br/>\n<br/>Na verdade, é um círculo com uma cruz (○ em 十), atravessando de cima a baixo.<br/>\n<br/>Portanto, une-se na vertical e na horizontal, e mostra-se isso ao mundo.<br/>\n<br/>Deus é, em todos os sentidos, a cruz (十).<br/>\n<br/>A cruz do distintivo também tem esse significado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]