[
  {
    "source_file": "kamidana.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto Conjunto ao Deus Ancestral e ao Deus Tutelar\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Culto Conjunto ao Deus Ancestral e ao Deus Tutelar\"</b></font>　(Outubro de 1948 a Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Hokkaido, especialmente na parte sul, os altares xintoístas do Deus Tutelar (Ubusuna-no-Kami) e de Amaterasu-Oomikami são assentados na sala de chá. Isso está correto?<br/>\n<br/>Além disso, independentemente de haver ou não um segundo andar, existe o costume de assentá-los no andar de baixo.<br/>\n<br/>Isso está correto? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"No andar de baixo é absolutamente proibido. Na sala de chá não há problema se não houver outro cômodo adequado, mas o correto é assentar no melhor lugar da casa.<br/>\n<br/>Se for apenas o Deus Tutelar, pode ser simples, mas no caso de Amaterasu-Sume-Oomikami, é preciso dar uma forma.<br/>\n<br/>Deve-se construir um santuário de madeira de cipreste (hinoki) e assentar.<br/>\n<br/>Deus Tutelar　Amaterasu-Oomikami　Toyouke-Oomikami<br/>\n<br/>\n<br/>\n<br/>\n<br/>E deve-se construir um tokonoma (alcova) de pelo menos um ken (aprox. 1,8m) para assentar.<br/>\n<br/>É preciso assentar dessa forma. \n<br/>\n<br/>Komyo-Nyorai e <i>Kannon</i> são melhores que Amaterasu-Oomikami.<br/>\n<br/>Isso porque não se pode pedir a cura de doenças a Amaterasu-Oomikami.<br/>\n<br/>É uma divindade nobre e venerada.<br/>\n<br/>Como <i>Kannon</i> é um nome budista que realiza qualquer atividade para a salvação, não há repreensões.<br/>\n<br/>Não é tão rigoroso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus Ujigami\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Deus Ujigami\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\"Ujigami é o seguinte: os primeiros que vieram desbravar uma terra prosperaram gradualmente com seus descendentes, e após várias gerações, formou-se uma vila ou um povoado.<br/>\n<br/>Então, surgiu o desejo de cultuar algum deus, e eles cultuaram o ancestral da família principal... Esse é o Ujigami.<br/>\n<br/>No entanto, à medida que o povoado cresceu gradualmente, surgiu a necessidade de cultuar o Deus Tutelar (Ubusuna-no-Kami). Por enquanto, pediram a elevação do Ujigami e o assentaram como Deus Tutelar. É por isso que, como vemos hoje, o Deus Tutelar e o Ujigami são facilmente confundidos.<br/>\n<br/>Além disso, antigamente, quando se construía um santuário do Deus Tutelar, havia casos em que se recebia a divisão do espírito (bunrei) de um santuário próximo para ser a divindade principal, ou casos em que o Deus Inari era elevado.<br/>\n<br/>As divindades principais dos santuários do Deus Tutelar são, em geral, desses três tipos mencionados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Caminho do Casal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"O Caminho do Casal\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Ultimamente, discute-se com bastante alarde se o casamento arranjado (miai) é melhor ou se o casamento por amor é melhor.<br/>\n<br/>No entanto, vou explicar como isso se traduz quando interpretado espiritualmente.<br/>\n<br/>Em nosso país, seja nas cidades ou em qualquer região montanhosa e remota, há sempre o Deus Protetor (Chinju-Sama), ou seja, o santuário do Deus Tutelar (Ubusuna-no-Kami) onde ele está assentado, ou o Ujigami.<br/>\n<br/>Isso é exatamente como uma subprefeitura no Mundo Material.<br/>\n<br/>Desde as cerimônias de maioridade, casamento, funeral e culto aos antepassados na sociedade humana, até os nascimentos, tudo está a cargo do Deus Tutelar.<br/>\n<br/>Desde os tempos antigos, assim que uma criança nasce, há o costume de sempre ir ao santuário. Isso é para agradecer ao Deus que concedeu a criança.<br/>\n<br/>Da mesma forma, no casamento, é o Deus Tutelar quem une o homem e a mulher. Nesse caso, seja por amor ou por casamento arranjado, ambos ocorrem pela Vontade do Deus Tutelar.<br/>\n<br/>No entanto, os seres humanos que não sabem disso pensam que o casamento se concretiza artificialmente.<br/>\n<br/>Por isso, dizer coisas como 'Saia daqui!' no fim de uma briga de casal, que são tão comuns no mundo, mostra o quanto estão errados.<br/>\n<br/>Sendo uma esposa ou um marido unidos pela Vontade de Deus, não seria uma tremenda falta de respeito a Deus o ser humano falar o que bem entende de forma egoísta?<br/>\n<br/>Por mais que o marido ou a esposa não seja do seu agrado, uma vez que Deus os uniu por haver afinidade espiritual (en),<br/>\n<br/>tratá-los com negligência é imperdoável; deve-se ser grato e agradecer.<br/>\n<br/>Portanto, se souberem disso e reavaliarem o cônjuge com um sentimento de gratidão, garanto que passarão a considerá-lo uma boa esposa ou um bom marido.\"　(O texto completo está na página \"O Caminho do Casal\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Santuário Portátil (Mikoshi)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Significado do Santuário Portátil (Mikoshi)\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em qualquer região, carrega-se o santuário portátil (mikoshi) durante os festivais dos santuários. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é o Ujigami daquela terra inspecionando a área sob sua responsabilidade cerca de uma vez por ano.<br/>\n<br/>Mais do que inspecionar, são os paroquianos (ujiko) que pedem e convidam o Ujigami.<br/>\n<br/>E, quando ele faz essa ronda, tem um efeito considerável contra as impurezas e os maus espíritos daquela terra.<br/>\n<br/>Por isso, é uma coisa muito boa.<br/>\n<br/>'Mikoshi' escreve-se como 'palanque de Deus', não é?<br/>\n<br/>Portanto, quando o 'mikoshi' faz a ronda, pede-se a Deus que Se transfira para o palanque.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Mikoshi e do Carro Alegórico (Dashi)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Significado do Mikoshi e do Carro Alegórico (Dashi)\"</font></b>　(5 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Todos os anos, durante os festivais dos santuários nas vilas e cidades, puxam-se carros alegóricos (dashi) e carregam-se santuários portáteis (mikoshi) pelas ruas. Existe alguma origem ou significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É para agradecer a Deus uma vez por ano.<br/>\n<br/>Além disso, tem o significado de aproximar o coração humano de Deus.<br/>\n<br/>No Ocidente também se realiza o Carnaval, que tem o significado de consolar a Deus.<br/>\n<br/>O mikoshi significa que Deus faz uma ronda; é o significado de Deus Se vestir com trajes de gala e fazer uma patrulha (junkou) entre os paroquianos (ujiko).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Etiqueta de Culto ao Ujigami\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Etiqueta de Culto ao Ujigami\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando formos orar ao Ujigami, o que devemos dizer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta dizer: 'Ubusuna-no-Oomikami Mamoritamae Sakihaetamae' (Grande Deus Tutelar, protegei-nos e abençoai-nos).<br/>\n<br/>Basta agradecer e pedir proteção. Também não é preciso falar em voz tão alta. Pode ser em voz baixa. É melhor não bater palmas.<br/>\n<br/>Há pessoas que batem palmas bem alto, mas aquilo é a manifestação do coração da pessoa, e não significa necessariamente que quanto mais alto, melhor.<br/>\n<br/>Afinal, Deus não é surdo.<br/>\n<br/>A Oração (Norito) também pode ser entoada em voz normal.<br/>\n<br/>Não é porque se fala em voz alta que algo de especial vai acontecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema em um fiel do nosso Caminho pedir proteção ao Ujigami?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não há problema. Afinal, o papel do Ujigami é proteger os paroquianos (ujiko).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Etiqueta de Culto ao Deus Tutelar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Etiqueta de Culto ao Deus Tutelar\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Houve uma palavra Sua dizendo que seria bom ir agradecer ao Deus Tutelar (Ubusuna-no-Kami)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é só para agradecer. É para pedir também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nessa ocasião, ao entoar a Oração (Norito), como devo entoar a parte final?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta dizer: 'Ubusunagami Mamoritamae Sakihaetamae' (Deus Tutelar, protegei-nos e abençoai-nos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]