[
  {
    "source_file": "omoide2.html",
    "title_ptbr": "Contribuição de um Assessor: \"A Tolice da Boa Vontade\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"A Tolice da Boa Vontade\"</font></b> Hyotan (Publicado em 24 de junho de 1953)<br/>\n<br/>\"<i>Meishu-Sama</i> nos ensina sobre o quão temível é o pecado da boa vontade e constantemente nos adverte contra a fé de pequeno veículo (shojo),<br/>\n<br/>mas nós mesmos, que tivemos o privilégio de servir a <i>Meishu-Sama</i> por muito tempo, experimentamos até a exaustão o quão terríveis podem ser os erros causados pela boa vontade baseada na fé.<br/>\n<br/>O que nos causa extremo e profundo pesar é que, ironicamente, os erros de nossa boa vontade resultam em transtornos para <i>Meishu-Sama</i>, a quem mais reverenciamos e a quem desejamos servir com toda a devoção,<br/>\n<br/>e, ao citar um ou dois exemplos que me vêm à memória agora, sinto-me estremecer de pavor.<br/>\n<br/>\n<br/>Se bem me lembro, foi em 1936, logo após <i>Meishu-Sama</i> ter se mudado de Kojimachi para Kaminoge, em Tamagawa.<br/>\n<br/>Certa manhã, dois policiais da delegacia de Tamagawa, que tinha jurisdição sobre a área, vieram visitá-lo e solicitaram insistentemente uma audiência com <i>Meishu-Sama</i>.<br/>\n<br/>Como ainda era muito cedo e <i>Meishu-Sama</i> estava dormindo, informaram-lhes sobre isso e recusaram a audiência sem que ninguém o acordasse, de modo que os policiais acabaram indo embora.<br/>\n<br/>Para nós, <i>Meishu-Sama</i> é a única pessoa capaz de salvar a humanidade do destino da destruição,<br/>\n<br/>e não poderíamos acordá-lo, não importava o que dissessem, enquanto ele estava descansando seu corpo exausto do nobre e árduo trabalho de salvação diária.<br/>\n<br/>Mesmo que fosse uma pessoa de alto escalão ou um oficial de alto nível, deveríamos ter a consideração de permitir que ele descansasse o suficiente.<br/>\n<br/>Provavelmente agiram assim a partir dessa lógica subjetiva de boa vontade.<br/>\n<br/>No entanto, do ponto de vista dos policiais, o fato de um mero cidadão comum, um religioso iniciante, vivendo em uma imponente e grande mansão, recusar um pedido de audiência feito em nome de um dever público do Estado, era uma insolência imperdoável,<br/>\n<br/>e um desacato à autoridade. Sem dúvida, eles voltaram para casa abrigando não pouca indignação em seus corações, pensando em puni-lo algum dia.<br/>\n<br/>E foi algum tempo depois disso que ocorreram o Incidente de Omiya e o Incidente de Tamagawa.<br/>\n<br/>\n<br/>É claro que, mesmo que o fato de ter ferido os sentimentos dos referidos policiais não tenha sido a causa direta desses incidentes,<br/>\n<br/>pensei que era inegável que isso aprofundou os mal-entendidos das autoridades, tornou os interrogatórios mais cruéis e se tornou uma das causas que agravaram os Seus sagrados sofrimentos.<br/>\n<br/>A boa vontade, infelizmente, cai facilmente na tolice e, além disso, confere a essa tolice uma forte progressividade.<br/>\n<br/>A tolice do mal supera a tolice do bem, mas a tolice da boa vontade que é derrotada pelo mal é verdadeiramente trágica.<br/>\n<br/>Se a boa vontade não tiver o brilho da sabedoria divina, ela se torna o mal da boa vontade e o bem do pequeno veículo.<br/>\n<br/>Acredito que devemos estar sempre vigilantes contra a nossa própria tolice e nunca esquecer de confiar na orientação da nobre Sabedoria Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide2.html",
    "title_ptbr": "Contribuição de um Assessor: \"Gratidão Infinita\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Gratidão Infinita\"</font></b> Hyotan (Publicado em 25 de junho de 1953)<br/>\n<br/>\"Na época da Dai Nippon <i>Kannon</i> Kai, quando <i>Meishu-Sama</i> iniciou suas atividades religiosas independentes pela primeira vez,<br/>\n<br/>além do culto mensal na Sede, havia palestras especiais três vezes ao mês e reuniões de palestras gerais, e os fiéis podiam receber os ensinamentos de <i>Meishu-Sama</i> com frequência.<br/>\n<br/>E no início, antes das palestras gerais, alguns ministros sempre faziam discursos doutrinários opcionais, mas<br/>\n<br/>mesmo entre esses ministros, não havia ninguém que tivesse compreendido a essência dos elevados ensinamentos de <i>Izunome</i> a ponto de transmiti-los sem falhas,<br/>\n<br/>e como eles frequentemente se desviavam do assunto, transformavam-se em sermões ou caíam em discursos sem sentido,<br/>\n<br/>as falas dos professores foram abolidas e, no fim, decidiu-se que os fiéis voluntários, principalmente os diretores, contariam seus relatos de graças alcançadas.<br/>\n<br/>De fato, para nós, não deveria haver outra coisa a dizer senão louvar as grandiosas virtudes de <i>Meishu-Sama</i> através dos fatos das graças recebidas.<br/>\n<br/>\n<br/>O que me lembro bem é que um dos professores que costumava se desviar do assunto naquela época, um homem muito apaixonado, no início de seu discurso doutrinário certo dia,<br/>\n<br/>gritou: 'Desde que entrei para este caminho, só tenho tido coisas a agradecer, e todos os dias sou tão, mas tão grato que não sei o que fazer. Sou tão grato que tenho vontade de me jogar no Monte Mihara'.<br/>\n<br/>Nem é preciso dizer que o Monte Mihara era o local de suicídio mais famoso da época.<br/>\n<br/>Sua expressão foi tão extrema que provocou alguns risos contidos nos ouvintes, mas<br/>\n<br/>nós pudemos compreender perfeitamente o sentimento de profunda emoção que ele tentava expressar e não conseguia, e qualquer pessoa que tenha experimentado a grandiosa salvação desta religião deve ter sentido empatia.<br/>\n<br/>Como se vê em inúmeros relatos de graças, pessoas são curadas de doenças diagnosticadas como incuráveis, recebem a vida que estavam prestes a perder,<br/>\n<br/>e, além disso, através de três dias de aulas, recebem a Luz que manifesta a força divina, ingressam na fé e, desta vez, tornam-se pessoas que devem salvar os outros, iniciando uma nova vida de prosperidade.<br/>\n<br/>E, experimentando numerosos milagres surpreendentes, conhecendo a força e a proteção divinas tão evidentes e a infinidade da Vontade Divina, são, obviamente, totalmente libertados da ansiedade em relação à vida,<br/>\n<br/>gradualmente são abençoados materialmente, alcançam a harmonia familiar e passam a levar uma vida celestial de saúde, prosperidade e paz.<br/>\n<br/>Essa imensa gratidão é algo que não pode ser expresso em palavras, como dizem unanimemente os recém-ingressos,<br/>\n<br/>e esta é uma bênção semelhante a um sonho que nenhuma erudição ou salvação até agora pôde conceder, e, como pessoas modernas, deveríamos considerar isso, por si só, a maior das felicidades.<br/>\n<br/>Além disso, os fiéis têm seu caminho constantemente iluminado pela luz dos Escritos Divinos, são abençoados com a suprema sabedoria e iluminação, constroem uma felicidade cada vez maior e dão um salto evolutivo até se tornarem os novos seres humanos civilizados do século XXI.<br/>\n<br/>Também, pela Sabedoria Divina de <i>Meishu-Sama</i>, qualquer problema difícil é resolvido, e verdades que os sábios e grandes homens da antiguidade nunca conseguiram explicar, bem como mistérios e enigmas que não puderam conhecer, são esclarecidos, tornando-os facilmente grandes iluminados.<br/>\n<br/>E quando estremeço ao pensar na profundidade dos pecados do meu próprio ser, que deveria ter perecido várias vezes, a emoção de saber claramente que <i>Meishu-Sama</i> é o verdadeiro Messias, que possui a autoridade absoluta para perdoar os pecados não apenas dos homens, mas até mesmo de deuses e budas, faz-me chorar copiosamente sem parar.<br/>\n<br/>E, através de várias provas, sabendo claramente que agora é o tempo do Último Grande Julgamento e a inevitabilidade da construção do eterno Paraíso Terrestre por <i>Meishu-Sama</i>, tendo nascido nesta época sem precedentes e recebido a nobre missão de servir na obra de grande construção que não se repetirá,<br/>\n<br/>e, além disso, sendo protegido pela força divina absoluta e guiado pela Sabedoria Divina, sendo colocado em um estado de paz de espírito fora do mundo de grandes tempestades,<br/>\n<br/>quando penso na felicidade de poder ver os aspectos de destruição e construção se movendo exatamente como <i>Meishu-Sama</i> profetizou, fico tão emocionado que não sei onde me colocar.<br/>\n<br/>A grandeza e a profundidade da Vontade Divina do Messias que as pessoas recebem após serem salvas por esta religião não podem ser medidas nem expressas de forma alguma.<br/>\n<br/>E, além disso, mesmo diante do desejo humano de elevação infinita, Deus não faz nenhuma repreensão e nos concede bênçãos além das expectativas, e essa gratidão sempre nos faz derramar lágrimas de emoção.<br/>\n<br/>E não sei quantas vezes, à medida que experimentamos inúmeros milagres e nos elevamos espiritualmente, cada vez que compreendemos um pouco do pensamento do amor infinito do Messias, sentimos uma gratidão tão imensa que ficamos quase loucos, sem saber o que fazer.<br/>\n<br/>E em nossa vida de fé, a tristeza de não podermos retribuir nem a décima milésima parte das grandes bênçãos divinas talvez seja o único sofrimento que podemos dizer que temos.<br/>\n<br/>Se a elevação da fé é a compreensão da Vontade Divina, o fato de a Vontade Divina se tornar compreensível, mesmo que aos poucos, significa também que a gratidão a Deus se torna mais profunda e maior.<br/>\n<br/>Verdadeiramente, pode-se dizer que esta religião é a salvação que desperta para Deus através da gratidão, gera a alegria da elevação espiritual e material junto com a gratidão, e nos faz prosperar infinitamente.<br/>\n<br/>\n<br/>Em um livro profético de autoridade estava escrito: 'Em breve, aparecerão muitos que rodopiarão de alegria e muitos que se contorcerão de sofrimento',<br/>\n<br/>e isso é algo que expressou em uma palavra a situação real de quando a última salvação do Messias, que julga o bem e o mal, for realizada,<br/>\n<br/>e o fato de que isso não é de forma alguma uma sensação alegórica de possessão divina, nem uma alegoria, mas um fato inegável, é algo que só se sabe ao se tornar um fiel desta religião.<br/>\n<br/>A emoção de quase dançar descontroladamente devido à imensa gratidão e alegria, isso está sendo realizado pela primeira vez pela salvação do Messias.<br/>\n<br/>Agora, onde quer que a salvação do Messias se expanda, dentro e fora dos mares, essa grande alegria está sempre ocorrendo,<br/>\n<br/>e quando o redemoinho de gratidão se espalhar pelo mundo em breve, não há dúvida de que o mundo celestial de paz e alegria para todos os povos deverá surgir.<br/>\n<br/>Por outro lado, os países estão cheios apenas de coisas abomináveis, tremendo de medo e ansiedade crescentes, e as pessoas estão sempre flutuando na escuridão da ignorância e da superstição sem paz, cercadas por sofrimentos intermináveis, ofegando pela vida sem escapar de nenhum dos três: doença, pobreza e conflito.<br/>\n<br/>E, além disso, mesmo que essas aflições se tornem mais graves a cada ano, não há esperança de que diminuam, e é verdadeiramente a própria imagem de se contorcer de sofrimento.<br/>\n<br/>E assim, à medida que o tempo do julgamento avança, a disparidade entre aqueles que se voltam contra Deus e aqueles que se apegam a Ele se tornará naturalmente cada vez mais evidente no futuro,<br/>\n<br/>e o quão grandiosa é a felicidade daqueles que se apegam ao Messias e o quão trágica é a daqueles que se voltam contra a salvação será algo inimaginável.<br/>\n<br/>O grande amor de Deus, a fim de salvar todos os povos sem exceção, faz com que Ele se preocupe diariamente e realize a administração da salvação do mundo com infinitas transformações.<br/>\n<br/>\nGostaríamos de gritar que é agora o momento de se apegar a Deus e ser salvo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]