[
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Referência: Contribuição do Chefe da Igreja - \"Registro da Visão do Dragão de Fogo em Atami: A Profecia do Líder Espiritual de que Escaparia do Incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição do Chefe da Igreja - \"Registro da Visão do Dragão de Fogo em Atami: A Profecia do Líder Espiritual de que Escaparia do Incêndio\"</font></b></font>　Em Atami, IS (Publicado em 15 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A Divina Comédia das Chamas</font></b><br/>\n<br/>\n<b><font size=\"+1\">Prelúdio</font></b><br/>\n<br/>\"Baaah!\", uma massa de fogo vermelho-vivo entrou no meu campo de visão.<br/>\n<br/>Imediatamente eu disse: \"É incêndio\".<br/>\n<br/>No lado leste da cidade, em uma pousada de águas termais localizada mais ou menos no meio da montanha, nós três estávamos prestes a tomar um jantar um pouco cedo.<br/>\n<br/>Era um quarto de onde se podia ter uma visão panorâmica tanto do mar de Atami quanto da cidade, logo abaixo dos nossos olhos.<br/>\n<br/>Naquele instante em que, sem querer, direcionei meu olhar para a área do aterro, de uma construção de barracos que formava a esquina sudeste daquela área de aterro, o fogo subiu de repente.<br/>\n<br/>\"Oh!\" \"Nossa!\"<br/>\n<br/>Os dois amigos, e também a jovem camareira que estava no local, lançaram seus olhares simultaneamente para aquele canto.<br/>\n<br/>Ninguém em toda a cidade de Atami sabia ainda. Ninguém ainda havia começado a se alvoroçar.<br/>\n<br/>Pelas ruas as pessoas caminhavam, e os automóveis deslizavam.<br/>\n<br/>Uma imensidão de telhados a perder de vista, fumaça de fogões e vapor de águas termais pairando sobre eles, e este ovo de incêndio, para o qual nenhum dos cem mil cidadãos havia voltado sua atenção, começou a inchar gradualmente,<br/>\n<br/>e enquanto fazia subir uma fumaça negra como tinta para o céu do anoitecer que demorava a escurecer, em um piscar de olhos, engoliu sob suas asas de fogo os barracos vizinhos a oeste e a norte.<br/>\n<br/>No entanto, as pessoas ainda não pareciam saber.<br/>\n<br/>Nem sequer começavam a se alvoroçar. O vento — um vento de cerca de dez metros por segundo, o suficiente para fazer espumar de branco as cristas das ondas no mar aberto — estava gradualmente atiçando a força do fogo em direção às montanhas.<br/>\n<br/>O corpo de bombeiros também não parecia saber ainda. Se não apagarem logo, isso vai virar um incêndio considerável.<br/>\n<br/>Esse temor começou a nos deixar gradualmente impacientes.<br/>\n<br/>Na beira da área do aterro, ao longo do mar, sobre a passagem que fazia uma curva em ângulo reto, cinco, seis pessoas — quatorze, quinze pessoas — começaram a se mover de forma dispersa, como pequenos grãos de feijão preto.<br/>\n<br/>O fogo já atingia a terceira casa de barracos e estava prestes a se espalhar para a casa vizinha, que parecia ser uma loja na esquina da rua, mas<br/>\n<br/>nem a casa que estava queimando, nem a loja vizinha mostravam qualquer sinal de tirar sequer uma bagagem.<br/>\n<br/>Deviam estar em estado de choque. Nós também estávamos apenas olhando para baixo, atônitos.<br/>\n<br/>\"O que os bombeiros estão fazendo? É um absurdo.\"<br/>\n<br/>\"Isso vai aniquilar completamente a área do aterro.\"<br/>\n<br/>\"Que nada, assim que os bombeiros chegarem, vão conter ali no beco daquela loja.\"<br/>\n<br/>Enquanto dizíamos essas coisas, ficando irritados, os bombeiros ainda não apareciam, e as pessoas não faziam alarde.<br/>\n<br/>Sem perceber, eu estava com a sensação de estar observando fixamente o mundo dos humanos a partir de um canto do céu, como se fosse Deus. —<br/>\n<br/>Que grau de estupidez.<br/>\n<br/>Que humanos lamentavelmente impotentes.<br/>\n<br/>A vida humana, que não difere muito das atividades das formigas e de outros insetos. A vida. A arquitetura. A forma é o vazio, o vazio é a forma. Ó humano, ser efêmero —<br/>\n<br/>Finalmente, a sirene soou.<br/>\n<br/>\"Ah, finalmente perceberam.\"<br/>\n<br/>Nós nos sentimos, de certa forma, aliviados.<br/>\n<br/>\"Ah, chegaram, finalmente os bombeiros apareceram.\"<br/>\n<br/>No entanto, \"O que é isso, não está saindo água?\"<br/>\n<br/>\"Parece até o xixi de um menininho.\"<br/>\n<br/>\"Até isso parou de sair. Ah, não há mais o que fazer.\"<br/>\n<br/>\"Atami é um lugar com abastecimento de água ruim.\"<br/>\n<br/>\"Ah, o fogo atravessou a rua...\"<br/>\n<br/>A jovem camareira gritou enquanto batia na moldura da janela.<br/>\n<br/>\"Tem tanta água do mar ali, se cada pessoa da cidade jogasse pelo menos um balde daquela água do mar, não apagaria? Que aflição.\"<br/>　<br/>Uma área de cerca de um quarteirão quadrado do aterro transformou-se em um mar de fogo.<br/>\n<br/>Isso já era um incêndio muito maior do que o de uma semana atrás, em frente à estação de Atami.<br/>\n<br/>\"Sim, de qualquer forma, isso já se classifica como um grande incêndio.\"<br/>\n<br/>\"Já queimou até a loja de departamentos Toyoko.\"<br/>\n<br/>\"Até a rua do mercado...\"<br/>\n　Uma das duas jovens camareiras disse com uma voz verdadeiramente dolorosa:<br/>\n<br/>\"A gabardine vai queimar.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Rapsódia Frenética</font></b><br/>\n<br/>Nós saímos da pousada.<br/>\n<br/>Na ponta do penhasco, na estrada que contornava a encosta da alta montanha como um corredor, dezenas de homens e mulheres já estavam ali; era um excelente mirante, sem nada para obstruir a vista.<br/>\n<br/>O fogo feroz, sem que percebêssemos, havia saltado a larga rua dos ônibus e fazia toda a área de Atami Ginza ferver como um alto-forno.<br/>\n<br/>\"Por onde será que está? Será que o cinema Toho está a salvo?\"<br/>　<br/>Era a preocupação de alguma \"Mi-chan\" ou \"Ha-chan\" em pé ao meu lado.<br/>\n<br/>\"A salvo coisa nenhuma, já deve ter queimado há muito tempo.\"<br/>\n<br/>Era algum rapazinho de algum lugar.<br/>\n<br/>\"Vai queimar para cá, não é?\"<br/>\n<br/>\"Se o fogo passar daquela colina, sim.\"<br/>\n<br/>Alguém, no ritmo de uma música popular:<br/>\n<br/>\"Ultrapassando a colina, ele vem...\"<br/>\n<br/>\"Não brinque com isso. Idiota.\"<br/>\n<br/>Dois homens que desciam correndo disseram enquanto corriam:<br/>\n<br/>\"Será que a <i>Kannon-kyo</i> queimou?\"<br/>\n<br/>\"Ah, do Sr. Mokichi Okada? Quem sabe? Deve ter queimado, com certeza.\"<br/>\n<br/>Eu estava conversando com meus amigos sobre irmos ver como estava a filial em Shimizu-cho.<br/>\n<br/>\"Acha que dá para ir? A partir dali o trânsito já está bloqueado.\"<br/>\n<br/>Houve um homem que disse isso. Pensando que realmente devia ser assim, desistimos de ir.<br/>\n<br/>O sol já havia se posto completamente. A fúria das chamas já havia ocupado cerca de um terço desta cidade de águas termais, e tornava-se cada vez mais intensa.<br/>\n<br/>\"É o fim de Roma.\"<br/>\n<br/>\"É um grande incêndio histórico.\"<br/>\n<br/>No escuro, alguém sussurrava.<br/>\n<br/>Pessoas com ataduras brancas enroladas na cabeça ou nas pernas subiam em direção à estação, em grupos de dois ou três.<br/>\n<br/>Três moças que pareciam ser camareiras de algum lugar, carregando bagagens nas costas e com as barras dos quimonos arregaçadas, também caminhavam em direção à estação, comendo alguma coisa.<br/>\n<br/>\"Onde é aquele fogo intenso, bem no centro?\"<br/>\n<br/>\"Aquilo é a prefeitura.\"<br/>\n<br/>\"Hã? A prefeitura está queimando?\"<br/>\n<br/>\"A prefeitura, a polícia, os correios, até o corpo de bombeiros já foram atingidos.\"<br/>\n<br/>\"Nossa!\"<br/>\n<br/>Não sei por que, todos ficaram calados de uma vez.<br/>\n<br/>Os brotos novos da enorme árvore de cânfora abaixo dos nossos olhos moviam-se suavemente com o vento, e o cheiro de incêndio atingiu fortemente nossos narizes.<br/>\n<br/>O som do fogo rugindo: gouuu, gouuu.<br/>\n<br/>O estrondo da cidade desmoronando: garagara... garagara...<br/>\n<br/>Aqui e ali no mar de fogo, em dezenas de lugares, chamuscando o céu do Passo de Jukkoku e erguendo as pontas das chamas como lanças, deviam ser grandes edifícios e grandes pousadas conhecidas.<br/>\n<br/>Dizem que, em tempos antigos, o mar por aqui era um mar de erupções vulcânicas, exatamente como esta Atami diante dos nossos olhos.<br/>\n<br/>O mar do dragão de fogo que ruge e estronda... Fogo sagrado... A Divina Comédia das Chamas.<br/>\n<br/>Com o que Deus estaria zangado, o que Ele estaria repreendendo!<br/>\n<br/>\"Nossa, você foi lá?\"<br/>\n<br/>\"Eu fui. Isolada, como uma ilha, só a filial da Igreja Messiânica em Shimizu-cho ficou sem queimar.\"<br/>\n<br/>\"É verdade mesmo?\"<br/>\n<br/>\"Não ganho nada mentindo. Eu não sou fiel. Mas é incrível, essa coisa de Deus.\"<br/>\n<br/>Um jovem de boina e uma mulher de meia-idade que parecia ser dona de casa de algum lugar começaram a trocar esse tipo de conversa.<br/>\n<br/>\"Sabe, como a família Hotei, perto daquela ponte, é minha parente, eu corri para lá, furando o cordão de isolamento.<br/>\n<br/>E então, estava tudo completamente queimado.<br/>\n<br/>Apesar disso, apenas a Igreja Messiânica ficou lá, intacta, como uma ilha isolada no meio do mar de fogo. Fiquei impressionado.\"<br/>\n<br/>\"É mesmo? Nossa! É algo a se agradecer, afinal.\"<br/>\n<br/>Eu procurei o Sr. K para lhe contar isso, mas não consegui vê-lo, não sei para onde ele tinha ido.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Líder Espiritual Okada Naquela Noite</font></b><br/>\n<br/>Na Atami em chamas ferozes, o único que estava sentado em posição formal, imperturbável diante da Vontade Divina, devia ser o Líder Espiritual.<br/>\n<br/>Quando as chamas se moveram para a rua Ginza, o Líder Espiritual profetizou:<br/>\n<br/>\"Shimizu-cho e Asahi-cho também estarão em perigo.\"<br/>\n<br/>\"Portanto, diga isso a todos e faça com que comecem a se preparar para evacuar.\"<br/>\n<br/>\"No entanto, apenas a filial ficará sem queimar.\"<br/>\n<br/>Enquanto isso, chegou ao mordomo Inoue a notícia de que a filial havia queimado.<br/>\n<br/>Muitos jovens fiéis chegavam correndo, um após o outro, mas todos traziam apenas relatos de \"Queimou\", \"Está queimando\".<br/>\n<br/>\"Não, com certeza não vai queimar.\"<br/>\n<br/>O Líder Espiritual estava sereno.<br/>\n<br/>Passada a meia-noite, até mesmo aquele fogo infernal se acalmou.<br/>\n<br/>E a filial permaneceu majestosamente sem queimar. Exatamente como uma ilha isolada no mar distante.<br/>\n<br/>Eu me lembrei de um provérbio judaico. —<br/>\n<br/>Como Deus não pode estar em todos os lugares o tempo todo, em Seu lugar Ele criou as mães...<br/>\n<br/>Como <i>Meshiya-Sama</i> não pode estar em todos os lugares o tempo todo, em Seu lugar Ele criou o Líder Espiritual Okada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiTAIKA.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Mesmo que Haja um Grande Incêndio, a Filial da Igreja Messiânica Fica a Salvo\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama - \"Mesmo que Haja um Grande Incêndio, a Filial da Igreja Messiânica Fica a Salvo\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"No grande incêndio de Katsuura, sendo o foco do incêndio...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é o lugar do Sr. Saito?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Lá foi o foco do incêndio. Uma família de nove pessoas foi totalmente aniquilada...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma purificação esplêndida, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"A filial foi salva no meio do fogo feroz a favor do vento, e tendo essa filial como limite, tudo foi salvo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deus é metódico, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Como seria bom consolar os espíritos que morreram queimados?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Basta que todos daquela casa se tornem fiéis. Isso é o melhor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]