[
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Música Tradicional (Ongyoku)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Música Tradicional (Ongyoku)\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Escreverei um pouco também sobre a música tradicional (<i>ongyoku</i>).<br/>\n<br/>Falando em música tradicional, é de conhecimento geral que antigamente, o que ocupava o trono era chamado de <i>Joruri</i> em Osaka e <i>Gidayu</i> em Tóquio.<br/>\n<br/>Não me esqueço de que, no início da Era Taisho (por volta de 1912), a famosa Rosho Toyotake vinha de Osaka quase todos os meses,<br/>\n<br/>e se apresentava nas reuniões de mestres do teatro Yurakuza daquela época, e pode-se dizer que ela não envergonhava em nada o título de mestre.<br/>\n<br/>Originalmente, eu não gostava muito de <i>Gidayu</i>, mas não conseguia deixar de ouvir apenas a Rosho, então eu ia ouvi-la no Yurakuza todas as vezes.<br/>\n<br/>Realmente, tanto a sua bela voz quanto a sua entonação eram de uma qualidade indescritível, e, claro, ela era especialista em contos românticos (<i>tsuyamono</i>).<br/>\n<br/>Provavelmente, uma mestre como ela não surgirá mais no futuro.<br/>\n<br/>Estimulado por ela, também tive vontade de aprender <i>Gidayu</i>, comecei a treinar com um certo mestre e frequentei as aulas por cerca de um ano.<br/>\n<br/>No entanto, o Grande Terremoto de Kanto (1923) foi o motivo que me fez parar.<br/>\n<br/>Pouco tempo depois, ela faleceu prematuramente, o que foi verdadeiramente lamentável.<br/>\n<br/>Naquela época, eu também ia de vez em quando ouvir as mulheres do <i>Gidayu</i> (<i>jogi</i>), Shogiku e Shonosuke, que se apresentavam nas casas de espetáculos (<i>yose</i>) de Tóquio.<br/>\n<br/>No <i>Gidayu</i> masculino (<i>dangi</i>), havia um narrador de contos românticos chamado Asadayu, de quem eu gostava e ia ouvir frequentemente.<br/>\n<br/>Quando os mestres Datedayu e Nanbudayu vinham de Kansai para Tóquio de vez em quando, eu os ouvi duas ou três vezes.<br/>\n<br/>Recentemente, o <i>Chikuzen Biwa</i> quase caiu em desuso, mas antigamente era bastante popular.<br/>\n<br/>Parece que é comum a todas as coisas que, quando deixam de surgir mestres, elas entram em declínio.<br/>\n<br/>Diz-se frequentemente que, no sumô, quando surge alguém extremamente forte como Futabayama, o caminho do sumô prospera, e isso é absolutamente verdade.<br/>\n<br/>Na Era Taisho, a mestre do <i>Chikuzen Biwa</i> era a tocadora de <i>biwa</i> de Hakata, Kyokuran Takano.<br/>\n<br/>Ela deve ser contada, antes de tudo, como uma mestre.<br/>\n<br/>Consequentemente, as vendas de seus discos devem ter alcançado um número considerável.<br/>\n<br/>Entre os homens, havia Tsukufu Takamine, pai da atual estrela de cinema Mieko Takamine, que criou uma entonação única e, aliada à sua bela voz, conquistou fama.<br/>\n<br/>O próximo foi Kyokujo Toyoda. No <i>Satsuma Biwa</i>, Kinshin Nagata, pai do atual Kinjo, fez bastante sucesso.<br/>\n<br/>No entanto, eu preferia o <i>Chikuzen Biwa</i>.<br/>\n<br/>\n<br/>E o líder da música tradicional na era de hoje deve ser, sem dúvida, o <i>Nagauta</i>.<br/>\n<br/>O <i>Nagauta</i> também era antigamente especializado no acompanhamento musical (<i>hayashi</i>) de peças teatrais.<br/>\n<br/>O mestre daquela época seria Ijuro Yoshimura.<br/>\n<br/>A sua bela e poderosa voz, que alcançava todos os cantos do amplo teatro <i>Kabuki</i>, ainda é inesquecível.<br/>\n<br/>No entanto, com o surgimento do atual mestre Kosaburo Yoshizumi IV, aliado às cordas (<i>ito</i>) de Jokan Kineya, não apenas o transformaram em formato de concerto fora do teatro, mas também<br/>\n<br/>criaram a Kenseikai, fazendo o <i>Nagauta</i> alcançar a prosperidade de hoje, e esse mérito certamente os torna benfeitores desse caminho.<br/>\n<br/>\n<br/>Entre outras coisas que permanecem na minha memória, há Rinchu do <i>Tokiwazu</i> e Enjudayu do <i>Kiyomoto</i>.<br/>\n<br/>O <i>Shinnai</i> é algo de que eu gostava particularmente; quando eu era jovem, ambos eram cegos, a mulher era Wakatatsu e o homem era Shicho. Além deles, Kagadayu e outros não chegavam a ser mestres, mas eram bastante ouvidos.<br/>\n<br/>Depois disso, desde que o rádio foi inventado, Bunya Okamoto, Suzu Kaga e outros também são muito bons, mas, de qualquer forma, o que eu mais gosto é o <i>Shinnai</i> de Mikematsu Oie.<br/>\n<br/>Não seria exagero nenhum chamá-lo de mestre do <i>Shinnai</i>.<br/>\n<br/>\n<br/>Em seguida, embora não seja música tradicional, não seria inútil escrever sobre <i>Kodan</i> e <i>Rakugo</i>.<br/>\n<br/>Quando eu era jovem, ouvi bastante de ambos, mas os que eu gostava de ouvir, entre os antigos, seriam o falecido Roshu, Hakuzan, Sadakichi, Shoriku, Hakuchi, Hakuen, Tenzan, Joen, Hajime Murai, Wakaen, Enrin, etc.<br/>\n<br/>No entanto, havia uma pessoa de cabeça raspada chamada Nanso, que não era tão famosa na época, mas estava perto de ser um mestre.<br/>\n<br/>O seu Taikoki era o melhor do mundo, e eu cheguei a ir ouvi-lo por vinte dias seguidos.<br/>\n<br/>Havia também Kurozaru Moribayashi - este era um contador de histórias (<i>kodanshi</i>) que veio de amador, mas, assim como Nanso, estava perto de ser um mestre.<br/>\n<br/>Entre as pessoas de depois da invenção do rádio, pode-se dizer que Hakuzan II, Hakukaku e Teizan estão perto de serem mestres.<br/>\n<br/>Hakuryu e Rozan, que morreram recentemente, também eram muito habilidosos.<br/>\n<br/>Teizan III, Teikyo, Teijo, etc., também são bastante habilidosos, mas espero pelo futuro deles.<br/>\n<br/>Olhando para o exposto acima, o declínio do <i>Kodan</i> é realmente extremo, e teme-se que, se continuar assim, será difícil ser otimista quanto ao futuro.<br/>\n<br/>\n<br/>Em seguida, sobre o <i>Rakugo</i>, entre os antigos, havia Enyu, Ensho, Shinsho, Saraku, Kokatsu, Koenyu, Kosanji, Enzo, Kingoro, o falecido Kosan, Sangoro, Tsubame, Baraku, etc., e para contos de emoções humanas (<i>ninjobanashi</i>), havia Encho, Enkyo, Enyu, etc., e esses três estavam perto de serem mestres.<br/>\n<br/>No entanto, havia um contador de <i>rakugo</i> (<i>rakugoka</i>) chamado Enshi, que na época era especialista em contos de fantasmas (<i>kaidanbanashi</i>), e eu achava que a arte dessa pessoa poderia ser incluída entre os mestres.<br/>\n<br/>E entre os contadores de <i>rakugo</i> atuais, há uma pessoa que eu definitivamente gostaria de incluir entre os mestres.<br/>\n<br/>Esse é o Kingoro.<br/>\n<br/>Eu acho que o Kingoro é o número um entre os contadores de <i>rakugo</i> que ouvi até agora, mas é uma pena que ele tenha se tornado uma pessoa de trupe teatral, então não há como ouvir o seu famoso <i>rakugo</i>.<br/>\n<br/>Entre os contadores de <i>rakugo</i> que aparecem atualmente no rádio, entre os mais antigos, há Yanagibashi, Shozo, Kinba, Gontaro, Madoka, Momotaro, Bunji, Enba, Umenosuke, etc., mas entre os jovens também há alguns bastante promissores.<br/>\n<br/>Shinsho, Kasho, Ryuko, Ensho, Chiraku, etc., também podem ser esperados no futuro.<br/>\n<br/>Além disso, também havia mestres no <i>Manzai</i>. A falecida Miss Wakana, por exemplo, era certamente uma mestre.<br/>\n<br/>Como comediante de stand-up (<i>mandanka</i>), pode-se citar primeiro Shiro Otsuji.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre Shokusanjin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre Shokusanjin\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\"Outro dia também falei sobre trocadilhos (<i>share</i>), eu costumo fazer muitos trocadilhos. Saem trocadilhos tão bons que parecem motivo de orgulho. Não é algo que eu faça pensando em criar, sai naturalmente.<br/>\n<br/>A propósito, as pessoas de antigamente eram maravilhosas nessa presença de espírito. Isso significa que elas eram inteligentes.<br/>\n<br/>Shinzaemon Sorori, que frequentemente aparece em <i>Kodan</i> e afins, tinha uma mente realmente afiada.<br/>\n<br/>Além disso, Shokusanjin, que viveu em Edo por volta do final do período Edo, também era muito inteligente.<br/>\n<br/>Os poemas de Shokusanjin, muitos deles do tipo <i>senryu</i> e <i>kyoka</i> (poemas cômicos), são realmente excelentes.<br/>\n<br/>Entre as pessoas de hoje, há muitos literatos, mas acho que não conseguem imitá-lo.<br/>\n<br/>Isso é famoso, mas certa vez, quando Shokusanjin estava conversando, passaram por lá um casamento e um funeral ao mesmo tempo.<br/>\n<br/>Então ele disse: 'Casamento e funeral, passaram por ali, vão fazer aquilo, vão fazer isso' (um jogo de palavras com a procriação e a morte). Os literatos de hoje não conseguem imitar algo assim.<br/>\n<br/>Além disso, ele arranjou uma noiva caolha para alguém.<br/>\n<br/>E no casamento, ele disse: 'A boa aparência é para o bem da casa, mas ter dois olhos (<i>futame</i>) pode ser um problema (<i>futame</i>); a má aparência é a consolidação (<i>katame</i>) da casa, pois ela tem apenas um olho (<i>katame</i>)'.<br/>\n<br/>Acho que ele incorporou as palavras 'futame' (dois olhos / desvantagem) e 'katame' (um olho / consolidação) de forma realmente brilhante.<br/>\n<br/>Além disso, como ele bebia muito, acabou parando de beber, e o poema de abstinência, esqueci a primeira parte, mas a segunda parte dizia algo como 'tornando-se um lenço rasgado'.<br/>\n<br/>No entanto, pouco tempo depois, ele começou a beber novamente. Então, alguém que era muito fã de Shokusanjin perguntou: 'Mestre, por que o senhor quebrou a abstinência?',<br/>\n<br/>e o que ele compôs na época foi: 'Minha abstinência tornou-se uma capa de palha rasgada (<i>yaburemino</i>), então, já que estou aqui, beberei (<i>tsuide nome</i>), servirei e beberei (<i>sashite nome</i>)'.<br/>\n<br/>'Tsuide nome, sashite nome' (beber de passagem, servir e beber) também se refere a costurar (<i>tsuide</i>) e remendar (<i>sashite</i>) a 'capa de palha rasgada', e acho que ele cantou isso de forma realmente brilhante.<br/>\n<br/>Pessoas com uma mente tão afiada não existem hoje. Isso ocorre porque as toxinas dos medicamentos aumentaram na cabeça.<br/>\n<br/>Por isso, a capacidade de atividade do cérebro é ruim. É por isso que ficam apenas na superfície.<br/>\n<br/>Isso se aplica tanto à medicina atual quanto à agricultura, que são apenas melhorias ou progressos superficiais.<br/>\n<br/>Por isso, estão se tornando cada vez mais detalhistas, mas, em contrapartida, estão esquecendo a grande raiz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Sr. Musei Tokugawa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Sr. Musei Tokugawa\"</font></b> (16 de julho de 1952)<br/>\n<br/>\"Acabou parecendo a história do cinema, mas achei que não seria inútil conhecer também os primórdios do cinema.<br/>\n<br/>De qualquer forma, o progresso entre aquela época e agora é enorme. No entanto, naquela época também, de qualquer forma, havia muito interesse em saber se os narradores (<i>benshi</i>) da era do cinema mudo eram bons ou ruins.<br/>\n<br/>O atual Musei Tokugawa não era muito bom como narrador — não tanto assim.<br/>\n<br/>Os maiores mestres como narradores eram, sem dúvida, Saburo Somei, Raiyu Ikoma, Tenrei Takita — pessoas como eles. Na verdade, o Sr. Musei ganhou muito nome e criou um estilo de arte próprio depois que parou de ser narrador e se tornou o que é hoje.<br/>\n<br/>Portanto, para o Sr. Musei, o fato de a narração de filmes ter acabado acabou se tornando o motivo de seu sucesso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]