[
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pousada dos Pardais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pousada dos Pardais\"</font></b></font> (25 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No telhado (de palha) da minha casa, desde a primavera deste ano, cerca de trinta a quarenta pardais vieram e construíram ninhos, o que está me causando problemas. Seria isso algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um bom presságio. (Deve ser a pousada dos pardais.)<br/>\n<br/>Os passarinhos são familiares dos Tengu do mundo dos Tengu.<br/>\n<br/>Os Konoha Tengu vêm para treinar. (Para receber a Luz.)<br/>\n<br/>O chefe dos Karasu Tengu é o Monte Haguro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Faisão Branco e Bom Presságio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Faisão Branco e Bom Presságio\"</b></font> (22 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com o jornal Nihon Keizai Shimbun de 24 de dezembro de 1949, os moradores descobriram que três faisões brancos, machos e fêmeas, vivem harmoniosamente nas florestas da área de Isshiki, na vila de Kyowa, distrito de Nishiyatsushiro, província de Yamanashi.<br/>\n<br/>Os moradores ficaram muito animados com o fato de os três viverem juntos, pensando que 'certamente algo bom acontecerá',<br/>\n<br/>e dizem que os sábios locais estão sugerindo que, seguindo a antiga história do Imperador Kotoku, que mudou o nome da era ao ver um faisão branco, talvez o nome da era 'Showa' também devesse ser mudado.<br/>\n<br/>Existe alguma relação espiritual entre o faisão branco e um bom presságio? Gostaria de perguntar.<br/>\n<br/>(A propósito, houve um grande incêndio no distrito de Yatsushiro em dezembro.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para todas as coisas, o branco é bom.<br/>\n<br/>Portanto, faisões brancos também são bons. Seja cobra, raposa ou cavalo branco, o branco é bom.<br/>\n<br/>O branco é sempre algo auspicioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Carpa Entra e a Carpa-Cruciana Morre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Carpa Entra e a Carpa-Cruciana Morre\"</font></b> (3 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 21 de maio deste ano, algo estava saltando na base do pinheiro no jardim da minha casa, e quando olhei de perto, era uma carpa (koi).<br/>\n<br/>Imediatamente a soltei no poço, mas as carpas-crucianas (funa) que estavam naquele poço quase todas morreram recentemente.<br/>\n<br/>Agora, apenas a carpa está saltando vigorosamente. Isso tem algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As carpas-crucianas foram derrotadas pela carpa.<br/>\n<br/>A carpa é diferente dos peixes comuns. É o dragão dos peixes. É uma coisa muito boa. Os antepassados fizeram isso.<br/>\n<br/>Existe a <i>Kannon</i> da Ascensão do Dragão (Toryu Kannon). A carpa é a <i>Kannon</i> dos peixes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ameixeira Floresce Duas Vezes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Ameixeira Floresce Duas Vezes\"</b></font> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma ameixeira plantada na frente direita da minha casa, que floresceu uma vez em meados de fevereiro e as flores caíram,<br/>\n<br/>mas recentemente duas ou três flores brancas dobradas desabrocharam.<br/>\n<br/>Normalmente, florescem flores cor-de-rosa.<br/>\n<br/>Além disso, o pessegueiro nos fundos também floresceu uma vez e as flores caíram, mas recentemente uma flor esplêndida desabrochou sozinha.<br/>\n<br/>As flores de pêssego parecem ser de floração tardia, mas as flores de ameixa são de uma variedade completamente diferente.<br/>\n<br/>Isso tem algum significado? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um bom presságio. A ameixeira é uma árvore espiritual, e quando há algo auspicioso, ela certamente avisa. Todas as árvores estão vivas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ameixeira Floresce no Dia 18 (Após o Ingresso na Fé)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ameixeira Floresce no Dia 18 (Após o Ingresso na Fé)\"</font></b> (15 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel que ingressou na fé em 16 de novembro do ano passado.<br/>\n<br/>O motivo foi que eu estava sofrendo há cerca de meio ano com várias doenças que até os médicos não conseguiam tratar, mas com o <i>Johrei</i> melhorei visivelmente.<br/>\n<br/>No entanto, no segundo dia após o ingresso na fé, dia 18, uma flor de ameixa vermelha desabrochou na ameixeira do jardim e, no dia 18 de dezembro, uma flor de ameixa branca desabrochou em outra ameixeira.<br/>\n<br/>O que significa o fato de uma única flor desabrochar duas vezes no dia de <i>Kannon</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Mundo Espiritual, os antepassados estão felizes e celebrando.<br/>\n<br/>Eles pensaram em várias maneiras e fizeram a flor de ameixa desabrochar.<br/>\n<br/>Às vezes, sem motivo aparente, ouve-se o canto do rouxinol.<br/>\n<br/>O fato de a vermelha ter desabrochado primeiro, uma única flor em novembro, é misterioso.<br/>\n<br/>A ordem da cor vermelha... Eles celebraram grandemente. Em breve, haverá algo auspicioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mistério da Flor de Ameixa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Mistério da Flor de Ameixa\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A ameixeira vermelha no jardim da minha residência, que se tornou uma filial desde agosto do ano passado, costumava começar a florescer por volta de fevereiro todos os anos antes de eu ingressar na fé.<br/>\n<br/>No entanto, no ano retrasado, quando olhei no dia 24 de dezembro, uma flor havia desabrochado.<br/>\n<br/>No ano passado, também no dia 24, vi que duas flores haviam desabrochado.<br/>\n<br/>Em ambos os anos, quando olhei no dia 22, nenhuma flor havia desabrochado, o que me faz pensar que elas desabrocharam no dia do Culto do Natalício.<br/>\n<br/>Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que é para celebrar o nascimento.<br/>\n<br/>Isso ocorre porque a flor de ameixa é mística e tem uma relação muito profunda com a Obra Divina, então Deus fez isso acontecer.<br/>\n<br/>Isso porque a flor de ameixa é a pioneira das flores, tem cinco pétalas, portanto é o Fogo, é a Princesa das Flores Mais Velha (Ani no Hanahime), é <i>Kannon</i>, e tem a forma dos cinco continentes. Ainda há vários outros significados, mas, de qualquer forma, é algo maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Floração Fora de Época é um Bom Presságio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Floração Fora de Época é um Bom Presságio\"</b></font> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando flores desabrocham fora de época, isso significa que algo incomum vai acontecer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é que não signifique nada. No sentido verdadeiro, é algo bom.<br/>\n<br/>Florescer fora de época significa que coisas boas virão mais cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kixtuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Floração da Cerejeira Fora de Época\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Floração da Cerejeira Fora de Época\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que significa quando as cerejeiras florescem fora de época? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem um grande significado. Se for para dizer algo, tem um bom significado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Inspiração Espiritual dos Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Inspiração Espiritual dos Animais\"</b></font> (3 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Diz-se que os ratos preveem incêndios e se mudam da casa. Os ratos e outros animais têm esse tipo de inspiração espiritual?<br/>\n<br/>2. Diz-se que, entre pássaros e insetos, as fêmeas diminuem antecipadamente prevendo a fome que ocorrerá naquela região. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"1. Sim, têm. Os animais possuem uma inspiração espiritual que supera a dos seres humanos.<br/>\n<br/>Antes de ocorrer um incêndio, há um incêndio no Mundo Espiritual. Por isso eles fogem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]