[
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de uma grande enchente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho de uma grande enchente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante uma viagem para ministrar <i>Johrei</i>, enquanto estava hospedado, tive o sonho de uma grande enchente três vezes seguidas. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode ser que, em algum momento, ocorra uma grande enchente nessa região.<br/>\n<br/>No Mundo Espiritual, a enchente já pode estar ocorrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A premonição da purificação e os sonhos (Deus não prevê)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A premonição da purificação e os sonhos (Deus não prevê)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou aluno do curso. No dia 3 de novembro, tive um sonho muito nítido.<br/>\n<br/>Sonhei com tufões, grandes incêndios, etc., ocorrendo em março, maio e julho do ano que vem. Gostaria de saber se isso é um reflexo dos eventos que estão ocorrendo no Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É incerto. Provavelmente não é um sonho premonitório.<br/>\n<br/>Mesmo em grandes desastres naturais, Deus não avisa. Não se deve avisar.<br/>\n<br/>Como há acúmulo de máculas na região, os seres humanos precisam sofrer.<br/>\n<br/>Se os seres humanos não sofrerem, não é possível realizar a purificação do espírito.<br/>\n<br/>Se souberem de antemão, a tão necessária purificação perderá o seu efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que se atravessa uma ponte perigosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho em que se atravessa uma ponte perigosa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar o significado dos sonhos abaixo.<br/>\n<br/>Sonho 1<br/>\n<br/>Enquanto eu estava a caminho da residência do Grande Mestre para receber o <i>Ohikari</i>, percebi que havia esquecido o donativo de gratidão e voltei.<br/>\n<br/>O Grande Mestre me chamou e, ao olhar para trás, vi que Ele e Sua Esposa estavam olhando para mim.<br/>\n<br/>Então, Ele me ofereceu uma vasilha de cerâmica de Seto com estampas.<br/>\n<br/>Com temor e gratidão por Sua consideração, estendi as mãos.<br/>\n<br/>No entanto, Ele recolheu a vasilha.<br/>\n<br/>\n<br/>Sonho 2<br/>\n<br/>Cheguei a um grande rio que parecia ter uns cem metros de largura.<br/>\n<br/>Havia uma ponte, mas era uma ponte terrível que não parecia possível de atravessar, e muitas pessoas estavam reunidas na frente dela.<br/>\n<br/>Perguntei a uma senhora idosa entre eles: 'A senhora vai atravessar esta ponte?', e ela respondeu: 'Se não atravessarmos esta ponte de qualquer maneira, não poderemos continuar vivendo'.<br/>\n<br/>Tive a intuição de que não apenas a idosa, mas todas as pessoas ali e eu mesmo tínhamos que atravessar aquela ponte de qualquer maneira, e comecei a atravessá-la primeiro.<br/>\n<br/>Foi um risco de vida. Quando achei que já havia atravessado uns oitenta por cento, talvez houvesse um buraco na ponte, pois pulei desesperadamente.<br/>\n<br/>O lugar onde pulei era a beira da água, e consegui terminar a travessia por um triz.<br/>\n<br/>\n<br/>Sonho 3<br/>\n<br/>Ao chegar a uma estrada na montanha, a cerca de vinte <i>ken</i> (aprox. 36 metros) à direita, havia muitas cobras e duas serpentes de oito cabeças (Yamata no Orochi) com expressões assustadoras olhando ao redor.<br/>\n<br/>De tanto medo, entrei correndo em uma casa.<br/>\n<br/>Pensando 'Como ela não tem medo com tantas cobras por aqui?', perguntei à mulher da casa: 'Há muitas cobras por aqui, a senhora não tem medo?'.<br/>\n<br/>Não me lembro claramente da resposta da mulher, mas ela parecia estar relativamente tranquila.<br/>\n<br/>No caminho de volta, inúmeras cobras se aproximaram de mim, raspando em mim.<br/>\n<br/>De tanto medo, orei fervorosamente a <i>Kannon</i>.<br/>\n<br/>Uma cobra virou a cabeça e fez menção de pular em mim.<br/>\n<br/>Irradiei a Luz pelo polegar e entoei fervorosamente o nome do Bodhisattva Kanzeon, e sem perceber, passei a entoar o nome de Daikomyonyorai-Sama.<br/>\n<br/>E assim, finalmente, escapei do perigo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. A vasilha representa o movimento do coração humano. O fato de ter estampas de Seto é incerto.<br/>\n<br/>2. Isso significa atravessar uma ponte perigosa. Pode ser que aconteça de agora em diante.<br/>\n<br/>3. Deve ser uma representação detalhada de ter passado por uma experiência assustadora com cobras, ter sido salvo por <i>Kannon-Sama</i> e ter mudado para Komyo Nyorai-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que um doente cai na porta de entrada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho em que um doente cai na porta de entrada\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Costumo sonhar frequentemente que doentes vêm à nossa casa de difusão de riquixá ou bicicleta e, assim que descem na porta da frente, caem. O que isso significa? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é muito bom. Significa que não tem jeito.<br/>\n<br/>Pode significar que virão doentes em estado grave, ou que falta força da nossa parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo concreto de insinuação de mau presságio pelo Espírito Guardião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo concreto de insinuação de mau presságio pelo Espírito Guardião\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonho com más ações de outra pessoa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes, em sonhos, me é mostrado uma pessoa em quem confio cometendo más ações.<br/>\n<br/>Será que há algo sendo avisado sobre a relação entre mim e essa pessoa? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que signifique que o Espírito Guardião está pedindo para ter cautela.<br/>\n<br/>Como não sei a relação entre vocês, não posso dizer com certeza, mas você deve prestar bastante atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar que os dentes caem é o pior de todos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar que os dentes caem é o pior de todos\"</font></b>　(Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que sonhar que os dentes caem significa que alguém da família vai morrer. É um sonho ruim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sonhar que os dentes caem certamente significa que algo vai acontecer.<br/>\n<br/>É o Espírito Guardião quem faz isso, e como a queda dos dentes também não é algo muito bom na realidade, ele mostra esse tipo de sonho para avisar.<br/>\n<br/>Entre os sonhos, talvez seja o pior.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN2.html",
    "title_ptbr": "Sobre a interpretação dos sonhos 2 (Sonhos relacionados à fé)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a interpretação dos sonhos</font></font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Sonhos relacionados à fé)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a Imagem da Luz Divina repleta de luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho com a Imagem da Luz Divina repleta de luz\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite do dia 5, tive o sonho descrito abaixo. Teria algum significado? Gostaria de perguntar.<br/>\n<br/>Enquanto eu orava fervorosamente a <i>Kannon-Sama</i> em minha casa, de repente, apareceu uma luz do tamanho da palma da mão perto do ombro esquerdo de <i>Kannon-Sama</i>.<br/>\n<br/>Surpreso, prostrei-me e, ao levantar a cabeça com temor, vi que a luz cobria a Imagem da Luz Divina de forma resplandecente, espalhando-se por todo o pergaminho.<br/>\n<br/>É isso. Gostaria de perguntar o significado.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é um aviso.<br/>\n<br/>Mostram-lhe milagres para que sua fé aumente.<br/>\n<br/>Apenas por pendurar a Imagem, o Mundo Espiritual se torna mais claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a Imagem da Luz Divina estava inclinada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho em que a Imagem da Luz Divina estava inclinada\"</b></font>　(25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fez dois anos desde que ingressei na fé, e tenho a Imagem de Komyo Nyorai-Sama entronizada.<br/>\n<br/>Na noite anterior à minha vinda a Tóquio, sonhei que o pergaminho de Komyo Nyorai-Sama estava inclinado. Seria algum aviso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os sonhos não são o caminho principal na fé.<br/>\n<br/>Pode haver algo de verdade. É bom pedir perdão e endireitá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]