[
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o descarte do amuleto da Rissho Kosei-kai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o descarte do amuleto da Rissho Kosei-kai\"</font></b>　(13 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ano passado, por recomendação de um conhecido que disse não ser bom haver hierarquia nos nomes póstumos (kaimyo) dos falecidos de acordo com o valor pago,<br/>\n<br/>ingressei na Rissho Kosei-kai, recebi novos nomes póstumos uniformes e os estou cultuando.<br/>\n<br/>No entanto, minha família pertence há gerações à seita Jodo Shinshu do templo Nishi Hongan-ji, e a Rissho Kosei-kai é da seita Nichiren.<br/>\n<br/>Mudar a seita e os nomes póstumos dos falecidos é algo ruim para os espíritos dos antepassados?<br/>\n<br/>Além disso, se for ruim, o que devo fazer com o amuleto (ofuda) que recebi da Rissho Kosei-kai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os antepassados ficam zangados.<br/>\n<br/>Os seres humanos não devem mudar isso por conta própria.<br/>\n<br/>Deve parar com isso imediatamente.<br/>\n<br/>Quanto ao amuleto da Rissho Kosei-kai, agradeça e queime-o.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte da mandala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O descarte da mandala\"</font></b>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder para descartar uma mandala?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Aquilo não é bom. Isso depende do pensamento da pessoa. Provavelmente ela não entrou verdadeiramente na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mandala e o rosário para afastar o mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A mandala e o rosário para afastar o mal\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que antes era fiel da seita Zen, e ela diz que vê contas pretas por onde quer que vá, não conseguindo trabalhar.<br/>\n<br/>Nesses momentos, coincide de seu filho estar brincando com o rosário preto do oratório budista.<br/>\n<br/>Quando ela volta para casa à tarde e o devolve ao oratório, as contas pretas desaparecem.<br/>\n<br/>Essas contas pretas, ao que parece, foram deixadas anteriormente por um asceta junto com uma mandala para afastar o mal.<br/>\n<br/>A mandala está enrolada e guardada junto com o rosário na gaveta inferior do oratório budista. A Imagem da Luz Divina (Goshintai) está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte do santuário para ofício memorial de cobra feito por um asceta da seita Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de descarte do santuário para ofício memorial de cobra feito por um asceta da seita Nichiren\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que um parente matou a cobra do terreno da minha casa há três anos, as infelicidades continuaram, e em quatro anos surgiram quatro doentes.<br/>\n<br/>Quando pedi a um asceta da seita Nichiren para examinar, descobriu-se que era devido ao rancor da cobra. Ao cultuarmos a cobra, deixaram de surgir doentes. Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Essa cobra é um antepassado, sabe. Como mataram o antepassado, ele ficou zangado.<br/>\n<br/>Já que a cultuaram, é bom continuar assim por enquanto.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderá descartá-lo.<br/>\n<br/>Então, todas as manhãs, ao orar diante da Imagem da Luz Divina (Komyo Nyorai), a cobra que foi morta antes... dizer 'morta' tem um kotodama (espírito da palavra) ruim, então,<br/>\n<br/>o Deus Dragão (Ryujin) antepassado que foi antes para o Mundo Espiritual... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>pois sempre é melhor usar um kotodama bom...<br/>\n<br/>deve pedir para que o Deus Dragão antepassado possa reencarnar como ser humano o mais rápido possível.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, deixe como está por três anos após entronizar a Imagem da Luz Divina, e depois de passarem três anos, pode descartar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte do santuário de Tengu feito por um asceta da seita Nichiren\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Método de descarte do santuário de Tengu feito por um asceta da seita Nichiren\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cortamos uma grande árvore de zelkova (keyaki) e, como um asceta da seita Nichiren disse que havia um Tengu encostado e que precisávamos cultuá-lo, nós o cultuávamos.<br/>\n<br/>Desde que tivemos a permissão de entronizar a Imagem da Luz Divina, transferimos o que estava no tokonoma (alcova) para uma prateleira na varanda.<br/>\n<br/>Temos uma menina cujo braço direito é fino, mas está melhorando com o <i>Johrei</i>. Haveria alguma relação com o fato de a forma de cultuar não estar sendo adequada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer que não haja. Mas não é nada grave.<br/>\n<br/>De qualquer forma, para as árvores, deve-se sempre plantar uma árvore substituta... se for zelkova, plante uma zelkova.<br/>\n<br/>E então pedir para que ele se mude para lá é o melhor a se fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O braço vai melhorar à medida que ela crescer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vai melhorar sim.<br/>\n<br/>Sobre o assunto anterior, depois de plantar a zelkova, pode descartar o que está sendo cultuado.<br/>\n<br/>Ele ficará mais feliz assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então posso descartar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. Diga que plantou uma árvore substituta aqui e, depois disso, pode descartar. Queimando-o, sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte do santuário feito por um asceta da seita Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O descarte do santuário feito por um asceta da seita Nichiren\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Anteriormente, por meio de um asceta da seita Nichiren, cultuamos um deus interno e também construímos um santuário externo (geku), mas há apenas tiras de papel (heisoku) e não está escrito o nome do deus.<br/>\n<br/>Naquela época, ele disse que para colocar oficialmente o nome do deus e entronizá-lo, seria necessário mais treinamento ascético.<br/>\n<br/>Desde essa época, ingressei nesta religião e entronizei a Imagem da Luz Divina. Nessa ocasião, devolvi o santuário interno (Kiyomiya Yasumehime Daizenshin) ao deus tutelar (ujigami), mas o santuário externo permaneceu como estava.<br/>\n<br/>No final deste ano, pretendo devolvê-lo também.<br/>\n<br/>Como devo descartar a base de concreto e afins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode descartar. Na verdade, seria bom que se passasse cerca de um ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte do santuário de cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de descarte do santuário de cachorro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No início de fevereiro deste ano, entronizei a Imagem e ingressei na fé. No entanto, desde antes, cultuamos um Inari e um cachorro (um cachorro que um antepassado fez sofrer e que, por indicação de um asceta, foi cultuado como deus da terra) no terreno baldio dos fundos. Gostaria de descartá-los, o que acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode descartar depois que se passar um ano desde o recebimento da Imagem da Luz Divina.<br/>\n<br/>Geralmente, eles são reencarnações de seres humanos, portanto, deve cultuá-los e pedir a Kakuriyo no Ookami-Sama pela sua reencarnação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte do deus da terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O descarte do deus da terra\"</font></b>　(27 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, minha família cultuava o deus da terra (nome desconhecido), mas recentemente o pequeno santuário desmoronou. Há necessidade de continuar cultuando? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se não há objeto de culto (goshintai), não há necessidade de cultuar. Como está vazio, pode descartar de qualquer maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A caligrafia do sumo sacerdote\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A caligrafia do sumo sacerdote\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, recebi de um sumo sacerdote uma caligrafia com os dizeres 'Namu Myoho Renge Kyo', mas como entrei neste caminho, ela não é mais necessária e sinto que não condiz com meus sentimentos. Posso dá-la a alguém?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não deve dar. Basta guardá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]