[
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Questão Coreana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Questão Coreana\"</font></b>　(Após 23 de dezembro de 1950)<br/>\n<br/>\"T.A.N.C.L. (Conferência TA) tenta conter a China Comunista, mas o compromisso é impossível.<br/>\n<br/>É possível detê-los no paralelo 38, mas em Taiwan a Sétima Frota e a Marinha foram retiradas, e as Filipinas e o Japão também estão em perigo. Cem mil, três meses. Setecentos ou oitocentos mil, China Comunista.<br/>\n<br/>No fim das contas, é ganhar tempo, é a preparação da defesa contra o rompimento do paralelo 38.<br/>\n<br/>Na Manchúria, a China Comunista também tem medo da bomba atômica, então fará um certo grau de concessão.<br/>\n<br/>A Europa está em perigo. O armamento é escasso. Dizem ser três milhões.<br/>\n<br/>Até onde a Terceira Guerra Mundial poderá ser adiada?<br/>\n<br/>A União Soviética está se preparando para o Japão. Se a Coreia for atacada com força, a União Soviética atacará o Japão.<br/>\n<br/>Da Coreia para o Japão... É o mesmo que a Dinastia Romanov.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Prefácio - CHIJOU TENGOKU Nº 19",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - CHIJOU TENGOKU Nº 19</font></b>　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>\"Como é de conhecimento de todos, à medida que o tempo passa, o grau de instabilidade no mundo está se tornando cada vez mais denso.<br/>\n<br/>Afinal, tendo a guerra da Coreia como ponto de partida, o mundo mudou completamente. O atrito entre os Estados Unidos e a União Soviética, longe de se atenuar, tem se tornado cada vez mais agudo.<br/>\n<br/>Por enquanto, os Estados Unidos pensavam que, ao encurralar o exército norte-coreano, a situação estaria resolvida, mas, pelo contrário, a China Comunista saltou à frente e um grande exército, que havia sido preparado sem que se percebesse, contra-atacou de uma só vez.<br/>\n<br/>As forças aliadas também recuaram em grande escala e, de qualquer forma, o fato de terem se retirado para uma zona de segurança quase sem sacrifícios deve ser considerado uma sorte em meio ao infortúnio.<br/>\n<br/>No entanto, parece haver um pensamento profundo por trás do fato de o exército da China Comunista também ter diminuído seu ímpeto inicial.<br/>\n<br/>Afinal, se usarem um grande exército de setecentos ou oitocentos mil contra os duzentos mil das forças aliadas, expulsar o inimigo de toda a Coreia não seria uma tarefa difícil, mas se chegarem a esse ponto, os Estados Unidos não terão escolha a não ser usar a bomba atômica como sua última cartada.<br/>\n<br/>Dependendo do caso, há o perigo de que isso se estenda a toda a China, e não se sabe se a China, que finalmente estava se acalmando, não entrará em uma situação imprevisível.<br/>\n<br/>Com essa fraqueza, e além disso, com a recomendação de treze países da Ásia em aliança para suspender o rompimento do paralelo 38, até mesmo o exército da China Comunista deve ter suspendido temporariamente seus planos previstos e estar observando a situação.<br/>\n<br/>Além disso, mesmo para os Estados Unidos, se o número das forças aliadas for muito inferior e for totalmente impossível interceptar o inimigo,<br/>\n<br/>é claro que eles devem de alguma forma conter o exército da China Comunista, ganhar o máximo de tempo possível, preparar grandes armamentos nesse meio tempo e contra-atacar.<br/>\n<br/>Se houver a preocupação de que, dependendo da situação, um confronto frontal com a União Soviética possa se tornar inevitável,<br/>\n<br/>a recente declaração de estado de emergência do Presidente Truman, o enorme orçamento militar e os empréstimos aos aliados no Oriente e no Ocidente devem ser, sem dúvida, preparativos para isso.<br/>\n<br/>Sendo assim, quem poderia dizer que, no final, não surgirá uma cena terrível em que os dois grandes campeões do mundo lutarão como um dragão e um tigre?<br/>\n<br/>\n<br/>Pensando assim, o que o Japão indefeso deve fazer? Essa perspectiva é uma questão de grande importância não apenas para o atual gabinete, mas para toda a nação.<br/>\n<br/>De acordo com os jornais americanos recentes, também é relatado que a União Soviética já concluiu seus preparativos com o objetivo de capturar o Japão e está em uma situação de vigilância atenta.<br/>\n<br/>A crise está finalmente se aproximando do Japão. Se for assim, nós também precisaremos estar totalmente preparados e resolutos.<br/>\n<br/>Como mencionado acima, se chegar o momento em que essa grande dificuldade atingir o nosso país, o que devemos fazer?<br/>\n<br/>Nesse caso, se não houver a proteção do Deus Absoluto, não poderemos sobreviver com tranquilidade de forma alguma.<br/>\n<br/>As palavras da Bíblia de Cristo, 'Bem-aventurados os que creem', tocam nossos corações mais uma vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a OTAN\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a OTAN\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o Tratado do Atlântico Norte, os movimentos mundiais e a sua relação com o Japão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma defesa conjunta contra o comunismo, e parece não ser desvantajosa para o Japão.<br/>\n<br/>A questão da China é problemática, e a recente questão da substituição de Molotov também é suspeita.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palavras de Ano Novo",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Ano Novo</font></b>　(Publicado em 1 de janeiro de 1951)<br/>\n<br/>\"Hoje, quando finalmente entramos no ano de 1951 do calendário ocidental, eu gostaria de dizer o tradicional 'Feliz Ano Novo', mas de alguma forma não me sinto inclinado a isso.<br/>\n<br/>Isso porque não há ano tão diferente do habitual como este. Como é de conhecimento de todos, no ano passado, com a guerra da Coreia como ponto de partida, surgiram sinais de que a Terceira Guerra Mundial poderia eclodir.<br/>\n<br/>Os grupos de nações não comunistas entraram em grande pânico e, na tentativa de conter isso, estão usando todos os meios diplomáticos, o que é a situação real dos dias de hoje.<br/>\n<br/>No entanto, não creio que tais meios de adiamento como os mencionados acima durem muito tempo. É certo que algum dia explodirá.<br/>\n<br/>Sendo assim, será provavelmente difícil passar deste ano, no mais cedo, ou no máximo do ano que vem.<br/>\n<br/>Além disso, considerando a postura inesperadamente firme da União Soviética e a recente declaração de estado de emergência do Presidente Truman, devemos considerar que a eclosão de uma grande guerra já é decisiva.<br/>\n<br/>Na verdade, é como se toda a humanidade estivesse correndo de um lado para o outro sobre um vulcão em erupção.<br/>\n<br/>Claro, já que desta vez será uma guerra com bombas atômicas, qual será o resultado?<br/>\n<br/>A grande destruição e o consumo de materiais, o extermínio da humanidade, etc., esse aspecto desastroso não pode ser expresso em palavras ou no papel.<br/>\n<br/>O que seria isso senão a Batalha do Armagedom?<br/>\n<br/>Assim, o que virá após essa grande destruição é exatamente o Paraíso Terrestre que nós pregamos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]