[
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Crítica de Meishu-Sama: \"Exigimos Reflexão do Yomiuri - Artigo Difamatório Infundado Contra a Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Meishu-Sama: \"Exigimos Reflexão do Yomiuri - Artigo Difamatório Infundado Contra a Igreja\"</font></b> (Publicado em 13 de agosto de 1949)<br/>\n<br/>\"No dia 22 de julho passado, na edição A da versão de Shizuoka do jornal Yomiuri, foi publicado o seguinte artigo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Suicídio como resultado de fanatismo: Esposa iludida pelo O-Hikari-Sama<br/>\n<br/>A nova religião 'O-Hikari-Sama', ou seja, a Dai Nippon Kannon Kyo, está causando alvoroço por ter matado uma esposa...<br/>\n<br/>Na noite de 16 de maio passado, na linha Tokaido, nas proximidades de Uematsu-cho, cidade de Hamamatsu, a Sra. N (28 anos), esposa do Sr. I.K. (31 anos), funcionário de uma empresa na vila de Yoshikawa, distrito de Hamana, cometeu suicídio jogando-se nos trilhos abraçada à pequena K (2 anos). Na época, a causa do suicídio foi arquivada como sendo simplesmente devido a uma anomalia mental, mas recentemente, após o primeiro festival de Finados (Hatsubon),<br/>\n<br/>foi descoberto um testamento como o mencionado em outra seção, e a causa, surpreendentemente, revelou-se ser devido ao O-Hikari-Sama, que recentemente se infiltrou profundamente na vila de Yoshikawa e nas comunidades vizinhas, o que está enfurecendo a família.<br/>\n<br/>Entre as novas religiões que prosperaram capturando habilmente os corações devastados do pós-guerra, o O-Hikari-Sama, com sede em Atami, faz propaganda de que cura doenças instantaneamente através de inspiração,<br/>\n<br/>reunindo um grande número de fiéis. No entanto, foi em fevereiro passado que Natsue-san se tornou fiel do O-Hikari-Sama pela primeira vez.<br/>\n<br/>Após dar à luz a pequena Kimi-chan em outubro do ano passado, sua recuperação pós-parto não foi boa e ela estava indo ao médico, quando<br/>\n<br/>um missionário do O-Hikari-Sama veio três, quatro vezes, pacientemente recomendando a fé, o que foi o começo. Como estava doente há muito tempo e os remédios não faziam efeito,<br/>\n<br/>ao ouvir atentamente as palavras do missionário, sentiu que estavam repletas de palavras gratificantes e, sem dar ouvidos às palavras de dissuasão de sua irmã mais nova, a Sra. A, e de seu marido, o Sr. K, decidiu se apoiar no O-Hikari-Sama,<br/>\n<br/>e acabou comprando por dois mil ienes um amuleto para enrolar na barriga, que dizem captar a inspiração.<br/>\n<br/>No entanto, embora tenha entregado o dinheiro ao missionário, o amuleto não foi entregue por muito tempo, e não apenas isso,<br/>\n<br/>foi-lhe dito: 'Não terá efeito se todos os membros da família não se tornarem fiéis; você deve ir com seu marido à filial em Iwata, fazer os procedimentos para se tornarem fiéis e, em seguida, receber o amuleto'.<br/>\n<br/>Assim, ela prometeu ao missionário que iria a Iwata com seu marido no dia 17 de maio.<br/>\n<br/>No entanto, não havia como seu marido, que desde o início era contra a fé no O-Hikari-Sama, ir com ela, e muito menos se poderia esperar que ele se tornasse fiel junto com ela...<br/>\n<br/>Mas, como havia prometido, sentiu que não podia trair o O-Hikari-Sama e, após muito se angustiar, na véspera da viagem a Iwata, jogou-se na frente do trem.<br/>\n<br/>Deixando de lado se é uma religião herege ou não, é um exemplo trágico demais para ser chamado de resultado natural de alguém que acreditou firmemente no O-Hikari-Sama, construído sobre o dogma irreal de que os fiéis não devem ser examinados por médicos e que as doenças são curadas pelo poder de Deus e pela inspiração de Buda.<br/>\n<br/>Sobre isso, a irmã mais nova, a Sra. A, relata:<br/>\n<br/>O missionário visitava minha irmã quando via que meu irmão (o Sr. K) não estava em casa, e dizia seriamente coisas absurdas que davam vontade de rir, como que uma luz espiritual saía da ponta dos dedos e que, ao aplicá-la, o corpo ficava quente.<br/>\n<br/>Parece que há muitos fiéis nesta vila também, mas, como células do Partido Comunista, eles não aparecem na superfície, então não se sabe o número exato, mas só dos que eu conheço há sete pessoas,<br/>\n<br/>e todos são pessoas ignorantes. Minha irmã tinha a tendência de pensar profundamente e de forma obstinada nas coisas, por isso deve ter acontecido aquilo, mas guardo rancor como se o O-Hikari-Sama tivesse matado minha irmã.<br/>\n<br/>\n<br/>'Testamento' Queridos pais, perdoem-me o pecado de partir sem ter retribuído nada por tê-los feito se preocupar por tanto tempo. Nós vamos para o paraíso com alegria.<br/>\n<br/>Se eu for escrever os detalhes, não haverá fim. Como a mãe é fraca de espírito, não sei o quanto ela vai lamentar ao ouvir sobre a minha morte, mas,<br/>\n<br/>pensando na felicidade de todos, afinal é melhor para a felicidade mútua que eu morra. Após a minha morte, ficaria feliz se todos pudessem consultar-se e converter-se à Kannon Kyo e a Buda.<br/>\n<br/>Vou para o outro mundo com alegria para salvar oitocentas pessoas. (Conforme o original)<br/>\n<br/>Além desta, foram descobertas mais duas cartas endereçadas ao marido, o Sr. Kazuo, e aos dois filhos órfãos.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<br/>\"Em relação ao artigo acima, nossa igreja realizou imediatamente uma investigação minuciosa e, como a maior parte difere dos fatos,<br/>\n<br/>solicitamos à empresa do jornal Yomiuri a retratação do referido artigo, mas, caso não atendam a isso, apresentaremos uma queixa às autoridades competentes.<br/>\n<br/>Originalmente, é de conhecimento de todos que os jornais japoneses têm o mau hábito de publicar levianamente, sem investigação suficiente, artigos que causam transtornos a terceiros, mesmo sabendo que prejudicam a honra e a credibilidade da outra parte.<br/>\n<br/>A razão para isso é que a maioria dos japoneses tem o hábito de engolir o choro diante dessas coisas, e<br/>\n<br/>eles, aproveitando-se disso como uma oportunidade inesperada, continuam, como sempre, a publicar calmamente artigos extremamente negligentes, o que é um mal social imperdoável.<br/>\n<br/>\n<br/>O comportamento acima mencionado é, obviamente, um ato que esquece a missão dos jornais, que deveria ser corrigir todos os males sociais e purificar a sociedade.<br/>\n<br/>Não sei se foi porque, com o passar do tempo, passaram a negligenciar o aviso dado pelo Quartel-General Supremo (GHQ), que levou esse ponto em consideração no início da política de ocupação,<br/>\n<br/>mas o fato de um jornal como o Yomiuri, que é considerado pela sociedade como um grande jornal, continuar a agir da mesma forma que os jornais inescrupulosos do passado, significa que, por ser um grande jornal, os danos também são grandes, é claro.<br/>\n<br/>Qualquer um poderá reconhecer que o nosso jornal Hikari, mesmo sendo um pequeno jornal, está sempre se esforçando para aprovar o que é certo e reprovar o que é errado, e, sob uma crítica sempre rigorosa e imparcial em relação a todos os problemas sociais,<br/>\n<br/>para ser uma ajuda na melhoria da sociedade.<br/>\n<br/>Portanto, independentemente de quem seja a outra parte, devemos despertar com argumentos justos e resolutos aqueles que se aproveitam de privilégios para cometer atos inescrupulosos.<br/>\n<br/>Essa é a política de nossa igreja e, além disso, estamos convictos de que é a própria razão de ser da religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Crítica de Meishu-Sama: \"Questionando o Jornal Yomiuri - Sobre o Incidente da Carta de Saitama\"",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Meishu-Sama: \"Questionando o Jornal Yomiuri - Sobre o Incidente da Carta de Saitama\"</font></b> (Publicado em 1 de outubro de 1949)<br/>\n<br/>\"O fato de que o efeito curativo do <i>Johrei</i> de nossa religião está demonstrando um poder sem precedentes na história da humanidade é algo que emociona igualmente aqueles que o experimentam. No entanto,<br/>\n<br/>o fato de haver não poucos que intencionalmente cobrem os olhos para não ver essa realidade pode ser considerado algo comum, pois qualquer nova descoberta passa por um processo semelhante.<br/>\n<br/>Porém, se por acaso houver um caso em que o <i>Johrei</i> de nossa religião não obtenha o resultado esperado, eles consideram isso uma oportunidade de ouro e,<br/>\n<br/>como se estivessem esperando por isso, exageram de forma desproporcional, tentando tirar proveito da situação, o que é um aspecto lamentável da sociedade atual.<br/>\n<br/>No entanto, mesmo na medicina mais perfeita, é absolutamente impossível que cem doentes sejam todos curados.<br/>\n<br/>Por exemplo, se de cem pessoas, noventa e nove forem curadas e uma não for, há pessoas mal-intencionadas que exageram grandemente apenas esse único caso e o propagam para o mundo, tentando apagar o bem de noventa e nove com o mal de um.<br/>\n<br/>\n<br/>O fato acima refere-se a um artigo publicado recentemente na edição regional de Saitama do jornal Yomiuri. É totalmente inacreditável e extremamente incompreensível que um jornal como o Yomiuri, considerado um dos grandes jornais do país,<br/>\n<br/>ouse cometer tal imoralidade.<br/>\n<br/>Isso se deve, obviamente, ao fato de terem acreditado cegamente em uma carta unilateral e maliciosa, sem sequer fazerem uma investigação adequada, e essa irresponsabilidade é absolutamente imperdoável.<br/>\n<br/>Além disso, o que é surpreendente é que este artigo é quase todo forjado, e o tal remetente da carta fez com que vários jornais da província de Saitama publicassem artigos difamatórios como o mencionado acima.<br/>\n<br/>A prova de que se trata de uma conspiração para fazer parecer que o <i>Johrei</i> de nossa religião é prejudicial à sociedade é que, logo após a publicação do referido artigo, um mensageiro do grupo deles veio dizendo que em breve surgiria um problema na província de Saitama e haveria uma grande repressão por parte das autoridades, por isso,<br/>\n<br/>seria perigoso não fazer uma campanha para evitar isso antecipadamente, insinuando implicitamente a necessidade de fundos para a campanha.<br/>\n<br/>Se deduzirmos pelos fatos acima, não é nada mais do que um ato engenhoso de extorsão com o objetivo de obter dinheiro, prejudicando intencionalmente nossa religião.<br/>\n<br/>No entanto, ficar sabendo que quem ajudou tais pessoas inescrupulosas foi ninguém menos que o grande jornal Yomiuri nos deixa atônitos e sem palavras.<br/>\n<br/>De acordo com nossa investigação, parece que a filial de Urawa, na província de Saitama, do jornal Yomiuri é a origem, então não posso acreditar que o chefe da referida filial tenha sido subornado por extorsionários, mas,<br/>\n<br/>pelo menos, não poderá escapar da responsabilidade por investigação insuficiente, pois redigiu o artigo baseado apenas em material unilateral.<br/>\n<br/>Sendo assim, acredito que seja justo que a referida empresa, após uma investigação minuciosa, tome as medidas adequadas neste momento.<br/>\n<br/>Escusado será dizer que o nosso princípio é aprovar o que é certo e reprovar o que é errado, encorajar o bem e punir o mal, pois acreditamos que esta é a verdadeira missão original da religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]