[
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Possessão Divina Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Possessão Divina Após o Ingresso na Fé\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\"Após ingressar na fé, buscando obter o máximo de conhecimento religioso possível, sempre que tinha tempo livre, eu me esforçava para ler todas as publicações da religião Oomoto.<br/>\n<br/>Naquela época, a religião Oomoto considerava a 'Ponta do Pincel' (Ofudesaki), escrita pela fundadora Nao Deguchi, como sua única escritura sagrada, de modo que não é preciso dizer que não apenas os fiéis em geral, mas eu também me dedicava inteiramente à sua leitura.<br/>\n<br/>Originalmente, a 'Ponta do Pincel' foi escrita durante cerca de vinte anos, desde o dia de Ano Novo de 1892, quando a fundadora Nao Deguchi tinha cinquenta e cinco anos e foi possuída pelo Deus ancestral Kunitokotachi-no-Mikoto, até o momento de seu falecimento.<br/>\n<br/>Naturalmente, trata-se de escrita automática, que é um tipo de fenômeno espiritual. Em geral, cada sessão da 'Ponta do Pincel' rendia algumas folhas de papel japonês (hanshi), totalizando cerca de dez mil volumes, sendo, portanto, uma obra verdadeiramente vasta.<br/>\n<br/>Os caracteres eram todos em hiragana (iroha), escritos em uma caligrafia tão peculiar que era necessário decifrá-los para entender; uma pessoa comum mal conseguiria ler metade do seu significado.<br/>\n<br/>Além disso, a fundadora era uma mulher completamente analfabeta, o que, pelo contrário, faz com que se encontre valor nesses caracteres misteriosos.<br/>\n<br/>Quem compilou apenas os pontos essenciais dessa 'Ponta do Pincel' foi o Sr. Onisaburo Deguchi, que sucedeu a fundadora.<br/>\n<br/>Evidentemente, ele os misturou com kanji para transformá-los em um texto comum, tornando-o fácil de ler para qualquer pessoa.<br/>\n<br/>É exatamente como um livro traduzido.<br/>\n<br/>Quanto ao conteúdo da 'Ponta do Pincel', abrange a verdade do Mundo Divino através do passado, presente e futuro, além de doutrinas, profecias, moral, visão de vida, etc., estendendo-se a todos os aspectos dos assuntos humanos.<br/>\n<br/>Embora o sentido do texto seja infantil, há algo tão misterioso e profundo que não pode ser aceito como obra humana.<br/>\n<br/>Quanto às suas profecias, elas se concretizaram de forma surpreendente.<br/>\n<br/>Pode-se dizer que, entre as profecias feitas por volta de 1892 a 1897, quase todas se concretizaram, como a guerra do Japão contra o mundo, a extrema escassez de alimentos, a queda do Imperador e das classes privilegiadas, o colapso dos conglomerados financeiros (zaibatsu), a dissolução do feudalismo, a democratização do Japão, a realização de um mundo de paz, etc.<br/>\n<br/>Eu não estou fazendo propaganda da religião Oomoto, mas também não posso distorcer os fatos.<br/>\n<br/>Olhando de forma imparcial, penso que se as autoridades japonesas tivessem prestado atenção a esta 'Ponta do Pincel' mais cedo, talvez aquela guerra imprudente pudesse ter sido evitada.<br/>\n<br/>No entanto, também há pontos fracos na 'Ponta do Pincel'. Isso se deve ao fato de que a consciência do ego da fundadora está consideravelmente entrelaçada, sendo excessivamente dogmática e nacionalista, exaltando o pensamento de 'país divino' frequentemente mencionado pelos xintoístas.<br/>\n<br/>Contudo, a maior parte das profecias já se esgotou, e o que resta para o futuro é apenas o nascimento do mundo ideal de paz permanente.<br/>\n<br/>\n<br/>Aqui é necessário escrever um pouco sobre o Mestre Deguchi. Embora o Mestre tivesse pontos de destaque sobre-humanos, infelizmente, faltava-lhe a qualificação como religioso.<br/>\n<br/>Isso porque ele era excessivamente desenfreado e sem rumo, de modo que, ao deixar a religião se expandir, passou a ignorar a moralidade e não conseguiu evitar a desordem interna.<br/>\n<br/>Não apenas isso, mas devido ao fato de que palavras e ações desrespeitosas, que eram extremamente perigosas para a situação nacional da época, eram bastante intensas, ele acabou sofrendo aquele tipo de perseguição religiosa.<br/>\n<br/>Como eu o reverenciei como mestre por um tempo, não desejo escrever palavras de condenação, mas escrevo isso como um alerta severo para os religiosos das gerações futuras,<br/>\n<br/>pois acredito que se isso for de alguma utilidade, o Mestre no Mundo Espiritual também ficará satisfeito.<br/>\n<br/>\n<br/>Primeiramente, deixarei as críticas à religião Oomoto por aqui e voltarei a escrever sobre mim. Em uma noite inesquecível de dezembro de 1926, por volta da meia-noite, um sentimento misterioso que eu nunca havia experimentado antes surgiu em meu coração.<br/>\n<br/>Isso me causou uma sensação indescritível de vigor e, ao mesmo tempo, senti que não conseguia evitar de falar algo.<br/>\n<br/>Mesmo tentando parar, eu não conseguia; a força que saía da minha boca era incontrolável.<br/>\n<br/>Sem alternativa, deixei que saísse como estava, e as primeiras palavras foram: 'Prepare papel e pincel'.<br/>\n<br/>Pedi à minha esposa que fizesse isso e, a partir de então, as palavras que fluíam incessantemente eram apenas coisas inimagináveis.<br/>\n<br/>Primeiramente, era o que se poderia chamar de história da era primitiva do Japão, o Gênesis do Japão de quinhentos mil anos atrás.<br/>\n<br/>O principal era a vida humana naquela época; por exemplo, feras e cobras venenosas vagavam, e os humanos lutavam contra elas dia e noite, sendo o trabalho para se proteger delas uma rotina diária importante.<br/>\n<br/>Viviam quase em cavernas, mantendo o fogo aceso continuamente e preparando-se constantemente para ataques inimigos.<br/>\n<br/>Como arma, o arco e flecha foi o primeiro a ser criado.<br/>\n<br/>Naturalmente, era feito de bambu com corda de glicínia enrolada, e eles praticavam atirar nos olhos das grandes serpentes.<br/>\n<br/>O termo 'olho de cobra' (janome) de hoje originou-se disso.<br/>\n<br/>A linguagem também passou gradualmente de gestos para o movimento da língua, e o uso do fogo foi relativamente precoce, acendendo-o esfregando madeiras ou pelo impacto entre pedras.<br/>\n<br/>As primeiras plantas e árvores tinham poucas variedades, e o solo era muito mais macio do que hoje, com muitos pântanos.<br/>\n<br/>O arroz, por exemplo, inicialmente produzia apenas alguns grãos, e com o passar do tempo passou de dez a dezenas de grãos, até chegar às centenas de grãos como hoje.<br/>\n<br/>Este ponto é diretamente proporcional ao aumento da população. Os humanos daquela época eram extremamente gigantes, geralmente com mais de dez shaku (aprox. 3 metros), e os mais altos chegavam a dezoito shaku (aprox. 5,4 metros).<br/>\n<br/>Um pouco mais tarde, a variedade de alimentos aumentou e roupas começaram a ser feitas.<br/>\n<br/>O início das roupas foi juntar folhas de árvores com várias trepadeiras, protegendo-se levemente do frio.<br/>\n<br/>Depois disso, à medida que a população aumentava gradualmente, os danos causados por feras e cobras venenosas naturalmente diminuíram, mas, em vez disso, começaram a ocorrer conflitos entre humanos.<br/>\n<br/>Isso porque tribos e vilarejos (mura) foram formados em vários lugares, e não apenas batalhas por terras, mas também disputas por mulheres e crianças ocorreram.<br/>\n<br/>As armas também se desenvolveram cada vez mais, e casas simples gradualmente aumentaram em número.<br/>\n<br/>Ainda há muito o que escrever se eu for detalhar, mas vou relatar duas ou três histórias interessantes dentre elas, que são sobre os grandes terremotos do Japão.<br/>\n<br/>A população daquela época não passava de dezenas de milhares de pessoas, mas devido àquele grande terremoto, ocorreu um grande afundamento, o que fez com que a população diminuísse drasticamente para cerca de um centésimo.<br/>\n<br/>Esse terremoto de afundamento criou o atual Mar do Japão, e como resultado do afundamento de quase toda a costa do Pacífico, o território japonês foi reduzido a cerca de um terço desde então.<br/>\n<br/>Naquela ocasião, Deus, que observava do céu, fez-me escrever a cena do terremoto, mas, em primeiro lugar, essa visão espetacular é absolutamente indescritível.<br/>\n<br/>Especialmente o Monte Fuji, que até então tinha dezenas de milhares de shaku, afundou de uma só vez, tornando-se uma fração do que era e chegando ao tamanho que tem hoje, de modo que a magnitude dessa mudança na crosta terrestre está além da imaginação.<br/>\n<br/>Com aquele grande terremoto, o território japonês ficou como se toda a carne tivesse caído, restando apenas os ossos.<br/>\n<br/>E esse terremoto ocorreu há cerca de cem mil anos.<br/>\n<br/>\n<br/>Vou escrever mais uma coisa interessante: há dezenas de milhares de anos, quando a Índia era próspera, eles vieram conquistar o Japão com um grande exército.<br/>\n<br/>Eles desembarcaram em um canto de Kyushu e foram avançando gradualmente, e quando haviam conquistado cerca da metade da região de Sanyodo, houve o que hoje chamaríamos de mobilização nacional total; lutaram com todas as forças e, finalmente, o inimigo foi derrotado e fugiu atravessando o mar.<br/>\n<br/>No caminho, enfrentaram uma tempestade e uma parte deles desembarcou em Taiwan; seus descendentes são os chamados 'seiban' (pessoas que vivem em Taiwan desde os tempos antigos), que são a atual tribo Takasago.<br/>\n<br/>O fato de a Índia ter vindo conquistar o Japão provavelmente não é conhecido por ninguém.<br/>\n<br/>\n<br/>Essa possessão divina revelou até sete mil anos atrás, mas parou subitamente aí.<br/>\n<br/>Durou cerca de três meses. Os registros escritos em papel de carta deviam ter cerca de trezentas a quatrocentas páginas.<br/>\n<br/>Naturalmente, eu os guardava com cuidado, mas depois fui frequentemente reprimido pelas autoridades e, a cada vez, sofria buscas domiciliares, então eu os colocava em latas e os enterrava na terra,<br/>\n<br/>mas como ainda não me sentia seguro, acabei por queimá-los.<br/>\n<br/>Isso porque havia muitas coisas relacionadas à Família Imperial, o que era a coisa mais perigosa para aquela época.<br/>\n<br/>Nesses registros, havia também muitas coisas relacionadas ao futuro, mas é difícil publicá-las hoje devido à questão do momento adequado.<br/>\n<br/>O Incidente da Manchúria, a Guerra do Pacífico e a atual situação mundial manifestaram-se exatamente como me foi revelado, e também me foi revelado o registro do futuro do mundo, mas é realmente lamentável não poder publicá-lo.<br/>\n<br/>Através disso, pude saber com que missão importante eu havia nascido, e aqui ocorreu uma grande transformação em meu estado de espírito.<br/>\n<br/>Eu não podia ficar ocioso. Decidi que deveria me entregar de corpo e alma a esta Grande Obra Sagrada e, ao mesmo tempo,<br/>\n<br/>no dia 4 de fevereiro de 1928, dia do Setsubun, cedi minha profissão até então ao gerente gratuitamente e entrei para a vida religiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]