[
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra na Cerimônia de Celebração da Conclusão da Ampliação do Nikko-den em Hakone",
    "content_ptbr": "<b><font size=\"+2\">Palestra na Cerimônia de Celebração da Conclusão da Ampliação do Nikko-den em Hakone</font></b> (15 de junho de 1951)<br/>\n<br/>「Até ontem o tempo estava bom, mas hoje está chovendo muito. Sempre que há algo em Hakone, chove sem falta.<br/>\n<br/>A vez em que mais choveu até hoje foi na cerimônia de inauguração do Nikko-den.<br/>\n<br/>Depois que a cerimônia de inauguração terminou, o tempo ficou bom direto.<br/>\n<br/>Além disso, quando me mudei para este Shinsen-kyo pela primeira vez, também choveu muito.<br/>\n<br/>E quando vou para Atami, o tempo sempre fica bom.<br/>\n<br/>A razão disso é que Hakone é Fogo, e Atami é Água.<br/>\n<br/>O Fogo manifesta sua ação através da força da Água, e a Água atua bem através da força do Fogo.<br/>\n<br/>Portanto, quando se aplica um fogo quente à água, ela ferve e entra em atividade.<br/>\n<br/>Pela mesma lógica, os pulmões são Água e o coração é Fogo; quando o coração entra em atividade, os pulmões se tornam saudáveis.<br/>\n<br/>Quando os pulmões ficam saudáveis, ocorre ainda mais purificação, resultando em tosse e catarro.<br/>\n<br/>É por esse motivo que a purificação se torna mais forte quando se ingressa na fé.<br/>\n<br/>Ao ingressar na fé, o amor aumenta e se fortalece. O amor tem origem no coração, e as pessoas com forte amor têm o coração saudável.<br/>\n<br/>Se o coração é saudável, os pulmões se tornam saudáveis. Por isso, as pessoas com doenças pulmonares são, em sua maioria, frias e geladas.<br/>\n<br/>O sentimento se torna caloroso porque o coração melhora, e a lógica é que, com isso, os pulmões ficam saudáveis.<br/>\n<br/>No mesmo sentido, o fato de chover muito em Hakone significa que a ação do Fogo é forte.<br/>　<br/>\n<br/>O dia 15 de junho foi celebrado pela primeira vez este ano. Da parte de Deus, há uma razão pela qual devemos celebrar hoje.<br/>\n<br/>Como escrevi no livro, 15 de junho de 1931 foi o primeiro dia em que o mundo se tornou Dia pela primeira vez.<br/>\n<br/>Levei mais de trinta pessoas para visitar o Templo Nihon-ji, em Boshu.<br/>\n<br/>Para um templo, o nome Nihon-ji (Templo do Japão) é raro. Os templos vieram da Índia, mas há um mistério nisso.<br/>\n<br/>O Japão é chamado de Origem do Sol (Hi no Moto), o que significa que Amaterasu Oomikami nasceu no Templo Nihon-ji.<br/>\n<br/>Aquele lugar é chamado de Monte Nokogiri, mas ao ir ao templo, está escrito Kenkon-zan Nihon-ji (Templo do Japão do Monte Kenkon).<br/>\n<br/>Kenkon significa Céu e Terra, e tem um significado extremamente grandioso. Isso foi há vinte anos, no dia de hoje deste mês.<br/>\n<br/>Em relação ao dia 29 de junho de dez anos atrás, eu, que praticava tratamentos populares, parei no final de novembro de 1940, e em maio do ano seguinte, levei o pessoal da Miroku-kai para visitar Moto-Ise.<br/>\n<br/>Depois disso, em 1º de julho, levei o grupo de Nakajima ao Grande Santuário de Ise.<br/>\n<br/>Ou seja, realizei trabalhos relacionados a Amaterasu Oomikami em torno do dia 29 de junho.<br/>\n<br/>O dia 29 de junho deste ano marca o vigésimo ano. Com isso, formam-se os três estágios: Divino, Espiritual e Material (Shin-Yuu-Gen).<br/>\n<br/>Em outras palavras, é a isso que se referem os Três Mundos ou os Três Mil Mundos.<br/>\n<br/>O Mundo Espiritual (Yuu) é o Mundo Búdico, também chamado de Mundo Obscuro (Yuumei-kai).<br/>\n<br/>　<br/>Sendo assim, a partir deste ano, o Mundo Material se tornará Dia.<br/>\n<br/>Hoje é o primeiro passo para isso. Quando o Mundo Material se tornar Dia, várias coisas mudarão drasticamente.<br/>　<br/>\n<br/>Até agora, o Mundo Espiritual mudou enormemente. Frequentemente, os espíritos encostam e dizem: 'O Mundo Espiritual está com montanhas de mortos, cheira muito mal, em breve haverá muitos mortos', entre outras coisas.<br/>\n<br/>Isso é um fato, e desta vez o Mundo Material ficará dessa forma.<br/>　<br/>\n<br/>Até agora, sempre falei sobre os erros da medicina, e, nesse meio tempo, tenho escrito e falado sobre os erros dos remédios.<br/>\n<br/>Qualquer um sente o desejo de avisar isso o mais rápido possível, mas, de agora em diante, à medida que o tempo avançar, os médicos serão os primeiros a entender.<br/>\n<br/>Ao usar remédios, a pessoa piorará ou morrerá imediatamente.<br/>\n<br/>O objetivo da medicina é solidificar as toxinas que começaram a se dissolver, e como acham que isso cura, fazem-no sem perceber.<br/>\n<br/>O surgimento de novos remédios como a penicilina e a aureomicina ocorre porque eles solidificam melhor do que os remédios anteriores, e enquanto solidificarem um pouco que seja, as pessoas dependerão dos remédios.<br/>\n<br/>Quando a purificação do Mundo Espiritual se fortalecer gradualmente, as pessoas passarão a morrer imediatamente ao tomar injeções.<br/>\n<br/>Quando isso acontecer, os próprios médicos entenderão. Além disso, coisas como doenças contagiosas coletivas aumentarão.<br/>\n<br/>Nessa situação, as pessoas morrerão umas após as outras. Não saberão o que fazer.<br/>\n<br/>Nesse momento, a Igreja Messiânica terá um grande desenvolvimento.<br/>\n<br/>Tem que ser assim, senão não haverá verdadeira salvação.<br/>\n<br/>Se continuarmos como na situação atual, salvando uma pessoa em dez mil, a humanidade será aniquilada. Não dará tempo.<br/>　<br/>\n<br/>Em breve, surgirão tantos fiéis que não saberemos o que fazer.<br/>\n<br/>É compreensível querer se apressar agora, mas é preciso ter o sentimento de esperar tranquilamente por esse momento e, ao mesmo tempo, apressar-se muito para fazer os preparativos.<br/>\n<br/>Deus está capacitando as pessoas que salvarão nesse momento.<br/>\n<br/>É o que podemos chamar de médicos que formam médicos.<br/>\n<br/>As pessoas que salvarão outras estão sendo formadas agora.<br/>\n<br/>Gostaria que fizessem as coisas com essa intenção, apressando-se tranquilamente.<br/>　<br/>\n<br/>Por outro lado, devemos avançar gradualmente com a forma do Paraíso Terrestre.<br/>\n<br/>Basicamente, o plano atual é: o jardim do Shinzanso... Shinsen-kyo está quase concluído, e agora estamos trabalhando no Museu de Arte.<br/>\n<br/>A construção começará em agosto ou setembro, e ficará pronta por volta de março ou abril do ano que vem, então, quando nos mudarmos para Hakone no ano que vem, provavelmente será a cerimônia de inauguração.<br/>\n<br/>Eu mesmo projetarei todo este Museu de Arte. Os projetos dos especialistas têm muitos pontos que não me agradam.<br/>\n<br/>De agora em diante, serei eu quem fará a maioria dos projetos. A planta já está pronta, e eu pretendia mostrá-la aos senhores hoje, mas como o desenho está com o construtor, deixarei para a próxima oportunidade.<br/>\n<br/>Este Museu de Arte também será, provavelmente, o melhor do Japão.<br/>\n<br/>\n<br/>Recentemente, viajei para Kansai e visitei o Museu de Arte Hakutsuru em Osaka, o que me serviu de grande referência.<br/>\n<br/>Até agora, havia algo sobre a construção do Museu de Arte que me deixava em dúvida, mas ao ir lá eu entendi, e foi de grande referência.<br/>\n<br/>Com a construção do Museu de Arte aqui, a beleza artificial se somará pela primeira vez à beleza natural do Solo Sagrado, e assim se completará a maquete do Paraíso Terrestre ideal, onde a natureza e o artificial se harmonizam.<br/>\n<br/>Quando isso estiver pronto, do outro lado da linha do teleférico, há um terreno que adquiri de uma forma quase imperceptível, e o plano é construir ali a sede religiosa.<br/>\n<br/>Construiremos algo com cerca de dez vezes o tamanho do Nikko-den, com espaço suficiente para acomodar cerca de dez mil pessoas sentadas em cadeiras.<br/>\n<br/>Assim, o Shinsen-kyo será a maquete do Paraíso Terrestre, o novo terreno será a sede da religião, e o Nikko-den será usado para as artes.<br/>\n<br/>\n<br/>Em Atami, o jardim também deverá ficar pronto até o outono.<br/>\n<br/>Depois disso, iniciaremos a construção, e em Atami a escala será maior, e acredito que o Museu de Arte que será construído será de nível mundial.<br/>\n<br/>Já temos os planos para o que será exposto lá dentro.<br/>\n<br/>Eu também tenho algumas coisas em mãos, mas mesmo em relação ao que está no mundo, já sei mais ou menos quem tem o quê.<br/>\n<br/>Não é que eu vá roubar (risos).<br/>\n<br/>Provavelmente compraremos ou pediremos que exponham.<br/>\n<br/>Apenas em relação ao museu, já há compreensão.<br/>\n<br/>Tudo o que for exposto será de nível mundial. Provavelmente será em Kyoto, mas pretendo construir aqui o melhor do mundo.<br/>\n<br/>Eu não gosto de fazer o que os outros fazem, por isso não faço.<br/>\n<br/>Se não for o melhor do mundo em tudo, não me agrada.<br/>　<br/>\n<br/>Em suma, é destruição e criação. Como a partir de agora o Mundo Material se tornará Dia, tudo se manifestará concretamente, o que é motivo de grande expectativa, mas também algo muito assustador para as pessoas contrárias.<br/>　<br/>\n<br/>De qualquer forma, é algo cada vez mais gratificante e extremamente interessante.<br/>\n<br/>Até agora foi a época da base e fizemos um trabalho nas sombras, então os resultados não apareceram na proporção do esforço feito, mas a partir de agora será a verdadeira época da colheita, portanto, gostaria que trabalhassem com isso em mente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Com a Conclusão do Shinsen-kyo, Entramos no Primeiro Passo do Paraíso Terrestre'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Com a Conclusão do Shinsen-kyo, Entramos no Primeiro Passo do Paraíso Terrestre\"</font></b> (Publicado em 15 de junho de 1952)<br/>\n<br/>「Graças à proteção de Deus e aos esforços de todos, finalmente o Shinsen-kyo está praticamente concluído.<br/>\n<br/>Especialmente o Museu de Arte, que também ficou pronto em sua maior parte, o que me deixa extremamente feliz.<br/>\n<br/>Com isso, finalmente entramos no primeiro passo do Paraíso Terrestre.<br/>\n<br/>Isso irá se expandir gradualmente e, por fim, se tornará o Paraíso Terrestre em escala mundial.<br/>\n<br/>Não há nada tão maravilhoso quanto isso. Agora é pequeno — algo como uma maquete, mas,<br/>\n<br/>de qualquer forma, acredito que o Museu de Arte terá uma repercussão considerável em nível mundial.<br/>\n<br/>Digo isso porque, como sempre falo, acredito que seja algo do qual podemos nos orgulhar perante o mundo.<br/>\n<br/>Um Museu de Arte como este ser construído em apenas alguns anos — ou melhor, a construção em si levou pouco mais de oito meses, menos de um ano —, acredito que não haja precedentes para uma construção tão rápida.<br/>\n<br/>Vocês o verão a partir de agora, mas acho que não conseguirão acreditar que foi feito em um período tão curto.<br/>\n<br/>Observando isso em nível mundial, o mundo está a um passo da grande destruição, em uma situação em que não se sabe quando a grande destruição começará.<br/>\n<br/>No entanto, da minha parte, estou empenhado com todas as forças na construção.<br/>\n<br/>Contrastando isso, é, afinal, destruição e construção. É o Inferno e o Paraíso.<br/>\n<br/>Além disso, as religiões até agora visavam criar seres humanos admiráveis — os iluminados, como disse Buda.<br/>\n<br/>Ou seja, ao alcançar a iluminação, tornam-se — para dizer de forma simples — seres humanos admiráveis.<br/>\n<br/>São pessoas que obtiveram um certo nível de qualificação. Aqueles que obtiveram a qualificação da alma — a isso se chama iluminado.<br/>\n<br/>Tentar se tornar isso, ou fazer com que os outros se tornem, é algo que os seres humanos têm feito desde os tempos antigos, mas até agora isso envolvia sofrimento.<br/>\n<br/>Práticas ascéticas e austeridades — nos casos mais extremos, jejuar ou isolar-se nas montanhas —, o objetivo disso é, afinal, tentar ser um iluminado.<br/>\n<br/>No entanto, o método praticado pela Igreja Messiânica é novo, é o oposto — é possível tornar-se um iluminado enquanto se desfruta.<br/>\n<br/>É um método de elevar a alma com um bom sentimento.<br/>\n<br/>Isso é o oposto do que existia até agora, é algo que não existia antes.<br/>\n<br/>Isso porque, como a Igreja Messiânica diz que vai construir o Paraíso, o método é, até o fim, paradisíaco.<br/>\n<br/>Há uma diferença enorme. É o inverso do que existia até agora.<br/>\n<br/>É preciso reconhecer isso. E este Museu de Arte é uma das formas disso.<br/>\n<br/>Ou seja, elevar a alma enquanto se aprecia a arte.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]