[
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Vendas de AMERICA WO SUKUU Estão Indo Bem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Vendas de AMERICA WO SUKUU Estão Indo Bem\"</font></b> (5 de março de 1953)<br/>\n<br/>\"Além disso, o livro 'AMERICA WO SUKUU' está vendendo muito bem, como esperado. Parece que ainda está vendendo. Portanto, provavelmente se tornará um best-seller.<br/>\n<br/>A seguir, pretendo lançar 'KEKKAKU SHINKOU RYOUHOU'. Acredito que este também venderá bastante.<br/>\n<br/>Isso porque não se sabe quantas pessoas estão perdidas, pensando se não há outro método bom, já que foram exaustivamente tratadas por médicos devido à tuberculose e não se curaram.<br/>\n<br/>Acredito que, entre essas pessoas, haja muitas que pensem em querer crer em Deus ou Buda ao chegarem a esse ponto.<br/>\n<br/>No entanto, apenas com isso, elas não sabem no que devem crer, mas como ali diz 'Terapia da Fé' (Shinkou Ryouhou), haverá muitas pessoas que decidirão ler isso primeiro antes de se decidirem, então se encaixa perfeitamente.<br/>\n<br/>Afinal, o momento e o método para se adequar a ele combinam perfeitamente, por isso dá certo.<br/>\n<br/>Por isso, o momento para 'AMERICA WO SUKUU' também foi excelente.<br/>\n<br/>Pouco tempo após o tratado de paz, os japoneses têm um forte complexo de inferioridade e, além disso, recentemente idolatram a medicina americana e desejam muito os remédios americanos, então o momento foi exato.<br/>\n<br/>Além disso, todos dizem que o título é bom.<br/>\n<br/>Dizem que dá vontade de ler.<br/>\n<br/>Atualmente, todos estão em uma situação em que pensam que a cultura do Japão é inferior à da América, que está atrasada, que está perdendo.<br/>\n<br/>Nesse contexto, nós dizemos que vamos salvá-la.<br/>\n<br/>Como dizemos que estaremos muito acima da América, isso os surpreende.<br/>\n<br/>Se eu estivesse no mundo dos negócios, seria muito bom em ganhar popularidade e lucrar.<br/>\n<br/>\n<br/>Depois de 'KEKKAKU SHINKOU RYOUHOU', o próximo que lançarei será 'KYUSEIKYOU KISEKISHUU'.<br/>\n<br/>Os milagres estão sempre sendo publicados no EIKOU, então vocês devem estar lendo, mas eu quero informar as pessoas do mundo sobre os milagres maravilhosos. É uma pena guardá-los.<br/>\n<br/>Selecionarei cem casos e os usarei como base, escrevendo sobre a teoria dos milagres e a comprovação prática.<br/>\n<br/>Ainda vai demorar um pouco, mas pretendo lançá-lo em breve.<br/>\n<br/>O título será 'KAGAKU E NO GENSHI BAKUDAN' e, em seguida, 'KYUSEIKYOU KISEKISHUU'.<br/>\n<br/>Sobre isso, escrevi e publiquei o prefácio outro dia, e o próximo também não é tão longo, mas farei com que leiam o que já está pronto.<br/>\n<br/>(Artigos: '1. O que é o Milagre?', '2. Espírito Precede a Matéria')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ex-Ministro da Agricultura e Florestas Parece Ter Lido o Manual da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Ex-Ministro da Agricultura e Florestas Parece Ter Lido o Manual da Agricultura Natural\"</font></b> (6 de março de 1953)<br/>\n<br/>\"O livro 'AMERICA WO SUKUU' também está vendendo muito bem, não mais do que eu pensava, mas exatamente como eu pensava.<br/>\n<br/>Além disso, como há muitos relatos para a edição especial sobre agricultura desta vez, aumentei em quatro páginas, totalizando doze páginas.<br/>\n<br/>Pretendo distribuir isso em todas as direções, como da última vez.<br/>\n<br/>Também preparei um livreto chamado 'SHIZEN NOUHOU KAISETSUSHO' e, para distribuí-lo amplamente através da associação de difusão e outros, incluí todas as três edições especiais deste ano, do ano passado e do ano retrasado, e escrevi um artigo no lugar do prefácio.<br/>\n<br/>O tamanho é cerca da metade do CHIJOU TENGOKU, para caber no bolso da roupa de trabalho, e o preço é de cinquenta ienes por exemplar, com a intenção de difundi-lo amplamente.<br/>\n<br/>Pretendo colocar anúncios nos jornais para que seja lido por muitas pessoas.<br/>\n<br/>Atualmente, existem cerca de dois milhões de famílias de agricultores no Japão, então quero fazer com que chegue a quase todas elas. Portanto, sairá em um número extraordinário.<br/>\n<br/>\n<br/>O ex-Ministro da Agricultura e Florestas, um homem chamado Hirokawa, parece ter lido aquilo e começou a dizer para não usar muito sulfato de amônio, e acho que ele foi estimulado por aquele jornal.<br/>\n<br/>Além disso, eu conheço o atual, um homem chamado Kazutami Tago.<br/>\n<br/>No passado, ele veio receber <i>Johrei</i> umas três vezes, e em cada ocasião conversamos sobre política e outras coisas.<br/>\n<br/>Por isso, não é que haja algo em especial, mas de qualquer forma, posso dizer que ele pensará: 'O Sr. Okada está fazendo esse tipo de coisa na Igreja Messiânica', e olhará com tranquilidade e simpatia.<br/>\n<br/>Além disso, os vários resultados maravilhosos deste ano podem ser vistos na edição especial, mas há um exemplo interessante entre eles.<br/>\n<br/>É um agricultor da província de Gifu, que está no sexto ano, mas no quinto ano aumentou a produção em cinquenta por cento, e no sexto ano aumentou mais um fardo.<br/>\n<br/>Sendo assim, um aumento de cinquenta por cento na produção em cinco anos significa que a pessoa alcançou esse resultado com precisão, então, uma vez que os resultados reais aumentaram, não há nenhuma dúvida.<br/>\n<br/>Há vários outros, mas apenas esse foi colhido como se tivesse sido carimbado.<br/>\n<br/>Por isso, pretendo publicar o 'SHIZEN NOUHOU KAISETSUSHO' em um futuro próximo.<br/>\n<br/>\n<br/>Além disso, o livro 'KEKKAKU SHINKOU RYOUHOU' também está pronto em rápida sucessão, então pretendo colocá-lo à venda. Acredito que este venderá inesperadamente bem.<br/>\n<br/>Atualmente, há pessoas que sofrem de tuberculose e, mesmo depois de serem exaustivamente tratadas em hospitais e por médicos, não se curam, e como isso é longo, há pessoas que estão em apuros.<br/>\n<br/>Acredito que haja muitas pessoas que pensam: 'Será que devo me apegar a Deus ou Buda, ou me curar através da religião?'.<br/>\n<br/>Bem, se não puderem ser curados de forma alguma pelos médicos, terão que recorrer a isso inevitavelmente.<br/>\n<br/>O problema aí é que é difícil saber em qual religião entrar ou qual Deus venerar.<br/>\n<br/>Se a fé for recomendada por um amigo ou conhecido, a pessoa entende 'Ah, sim', mas como essas pessoas são poucas, a maioria provavelmente se pergunta o que deve fazer.<br/>\n<br/>Quando essas pessoas ouvem um pouco sobre isso ou veem o livro nas livrarias, está escrito 'Relatos de Cem Pessoas Totalmente Curadas', então surge o sentimento de querer dar uma olhada, por isso acho que este sairá em grande quantidade, inesperadamente.<br/>\n<br/>\n<br/>Depois disso, o próximo livro a ser lançado é 'KYUSEIKYOU KISEKISHUU'.<br/>\n<br/>O subtítulo será 'KAGAKU E NO GENSHI BAKUDAN - KYUSEIKYOU KISEKISHUU'. Como li o prefácio da última vez, farei com que leiam o próximo artigo a ser publicado.<br/>\n<br/>(Artigos: '1. O que é o Milagre?', '2. Espírito Precede a Matéria', '3. Espírito e Matéria')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Manual da Agricultura Natural Custa Cinquenta Ienes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Manual da Agricultura Natural Custa Cinquenta Ienes\"</font></b> (15 de março de 1953)<br/>\n<br/>\"O livro 'AMERICA WO SUKUU' também parece estar vendendo bastante. Dizem que ainda está vendendo.<br/>\n<br/>Com isso, parece que chegou a todos os cantos das províncias, então acho que será bastante lido.<br/>\n<br/>Portanto, acredito que no futuro mostrará um efeito extraordinário correspondente.<br/>\n<br/>\n<br/>Além disso, acabou se sobrepondo bastante, mas o 'SHIZEN NOUHOU KAISETSUSHO' também ficará pronto em breve, então pretendo colocá-lo à venda em grande escala.<br/>\n<br/>Pensando em fazê-lo chegar ao maior número possível de pessoas, o preço também foi barateado para cinquenta ienes.<br/>\n<br/>Dessa forma, pretendo fazer com que chegue o máximo possível às vilas agrícolas.<br/>\n<br/>\n<br/>Antes disso, também está programado o lançamento de 'KEKKAKU SHINKOU RYOUHOU', e no final deste mês pretendo fazer anúncios em jornais em grande escala. Acredito que este venderá muito.<br/>\n<br/>Como há muitas pessoas sofrendo de tuberculose sem conseguir se curar, muitas delas estão perdidas, pensando: 'A medicina definitivamente não adianta, não seria bom ter alguma fé?'.<br/>\n<br/>E mesmo que tentem ter fé, ficam perdidas sobre qual Deus venerar ou qual religião é boa, então, ao verem o anúncio do livro ou ouvirem de alguém, pensarão em dar uma olhada, por isso acho que será bastante bem recebido.<br/>\n<br/>Além disso, aquele livro contém exemplos reais de cem pessoas totalmente curadas, então acho que isso será um grande atrativo.<br/>\n<br/>Afinal, é um desafio à medicina, então não tenho dúvidas de que se tornará um grande problema.<br/>\n<br/>O primeiro tópico é 'A Medicina Cria a Tuberculose', então só por isso os médicos vão querer ver.<br/>\n<br/>Por essas razões, este é um livro que precisa ser publicado de qualquer maneira.<br/>\n<br/>\n<br/>O próximo, que estou escrevendo agora, é 'KYUSEIKYOU KISEKISHUU'. Escrevi o prefácio outro dia, mas como não ficou muito interessante, reescrevi, então farei com que leiam.<br/>\n<br/>(Artigo: 'Prefácio' de KYUSEIKYOU KISEKISHUU)<br/>\n<br/>\n<br/>Após o prefácio, há explicações gerais um, dois e três, e farei com que leiam a terceira.<br/>\n<br/>(Artigo: '3. Espírito e Matéria')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Médicos Não Podem Reclamar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Médicos Não Podem Reclamar\"</font></b> (16 de março de 1953)<br/>\n<br/>\"O que está pronto para ser publicado agora é 'KEKKAKU SHINKOU RYOUHOU'. 'AMERICA WO SUKUU' também começou a vender bastante e ainda está vendendo, mas o 'KEKKAKU SHINKOU RYOUHOU' que lançaremos agora não será temporário, acredito que continuará vendendo bastante por um bom tempo.<br/>\n<br/>Pretendo fazer anúncios em grande escala nos jornais por volta do final deste mês.<br/>\n<br/>Afinal, sobre o problema da tuberculose hoje, a medicina está propagando várias coisas erradas.<br/>\n<br/>Recentemente, para ver o conhecimento sobre a tuberculose em estatísticas, foram feitas várias pesquisas, e saiu no jornal o resultado de que, proporcionalmente, não há conhecimento sobre a tuberculose, mas foi muito bom que não houvesse conhecimento.<br/>\n<br/>Se houvesse conhecimento, sem dúvida estaria se espalhando ainda mais.<br/>\n<br/>Por isso, de qualquer forma, precisamos destruir o atual conhecimento sobre a tuberculose. A intenção é acabar com isso rapidamente.<br/>\n<br/>O 'KEKKAKU SHINKOU RYOUHOU' desta vez foi escrito de forma bastante minuciosa, então acho que, ao lerem isso, não poderão fazer nada.<br/>\n<br/>Assim, mesmo no lado da medicina, ao verem 'AMERICA WO SUKUU', parece que os médicos estão rangendo os dentes, mas ao lerem o 'KEKKAKU SHINKOU RYOUHOU' desta vez, acho que sentirão uma frustração ainda maior do que ranger os dentes.<br/>\n<br/>Apesar disso, o que dizemos é verdade, e o lado deles é, por assim dizer, falso, então eles não podem reclamar.<br/>\n<br/>Dá pena, mas isso também é inevitável. E se surgir algum problema, nós já estávamos esperando por isso, então os refutaremos de qualquer maneira.<br/>\n<br/>Se disserem: 'Como pode haver um absurdo de que o bacilo da tuberculose não é contagioso?', basta nós lambermos o bacilo da tuberculose, então não há dificuldade.<br/>\n<br/>Só com isso, derrubar a teoria da medicina atual é uma questão simples. Portanto, provavelmente não poderão fazer repulsas ou questionamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]