[
  {
    "source_file": "youkai.html",
    "title_ptbr": "Extraído de 'Mondou Yuuyou Tokugawa Musei Rensai Taidan'",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"MONDOU YUUYOU TOKUGAWA MUSEI RENSAI TAIDAN\"</font></b>　(Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Os novos-ricos sempre entram em declínio, não é?<br/>\n<br/>O motivo disso é que todos sentem inveja, pensando: 'Como um sujeito daqueles conseguiu subir na vida?'.<br/>\n<br/>Isso se transforma em espíritos malignos que passam a cercar a pessoa.<br/>\n<br/>O pensamento de gratidão se torna luz e vai para a pessoa.<br/>\n<br/>O pensamento de rancor vai se tornando mácula.<br/>\n<br/>Quando a luz aumenta, a pessoa vai se tornando cada vez mais feliz; quando as máculas aumentam, surgem doenças e infortúnios.<br/>\n<br/>Meus fiéis realmente escapam muito bem dos infortúnios.<br/>\n<br/>Isso pode ser explicado cientificamente.<br/>\n<br/>Quando se usa o <i>Ohikari</i>, como a luz é irradiada a partir dele, de qualquer forma não se recebe infortúnios.<br/>\n<br/>Não há nada de misterioso nisso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre as Fadas'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Fadas\"</b></font>　(20 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi uma pergunta feita por um de nossos fiéis: ao ministrar <i>Johrei</i> em um paciente grave, os rasgos no shoji (porta de papel) e outros lugares pareciam todos flores, e dentro delas podiam-se ver claramente os rostos de centenas de pessoas. Ao perguntar ao paciente, ele disse que também conseguia ver.<br/>\n<br/>Parece que ele se deparou com isso duas ou três vezes. Qual é o significado espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São fadas. Acredito que o rosto das fadas seja o rosto de uma criança.<br/>\n<br/>Onde há flores desabrochando, há muitas crianças dançando. Quando um ser humano se aproxima, elas fogem.<br/>\n<br/>Todas as coisas se tornam seres vivos.<br/>\n<br/>Como a cerejeira de Otomo no Kuronushi que se transformou em uma tartaruga, ou o salgueiro do Sanjusangendo, há uma razão para isso; acredito que, quando as flores vieram, elas vieram encostadas nelas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre as Fadas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Fadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem plantas que comem animais; que tipo de existência são essas coisas tão peculiares?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nas regiões tropicais, há plantas que comem animais.<br/>\n<br/>Provavelmente há essa necessidade naquela terra.<br/>\n<br/>Deve ser para comer algo que cause danos.<br/>\n<br/>Os espíritos animais podem encostar em plantas, mas não reencarnam nelas. Mesmo as plantas possuem bastante espírito.<br/>\n<br/>Elas ouvem o que é dito com palavras.<br/>\n<br/>Quando não dão frutos, se dissermos que vamos cortá-las porque são inúteis, às vezes elas florescem.<br/>\n<br/>Quando as flores desabrocham, as fadas aparecem ativamente.<br/>\n<br/>Na proporção de cerca de uma para cada flor, seres com forma de criança e asas dançam sobre o canteiro de flores.<br/>\n<br/>Quando um ser humano se aproxima, elas se juntam em grande número e fogem. Isso existe no Ocidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Fadas Estão Intimamente Ligadas às Plantas e aos Animais'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Fadas Estão Intimamente Ligadas às Plantas e aos Animais\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa casa na vila S, distrito H, província de Tochigi, toda vez que a flor do 'konnyaku' (inhame-elefante) desabrocha, um membro da família morre. Haveria alguma relação nisso?<br/>\n<br/>Além disso, mesmo que se roube o 'bulbo de konnyaku' e o cultive, ele não cresce e não se propaga para as terras de outras pessoas. Haveria alguma causa para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É algo espiritual.<br/>\n<br/>Parece que o bulbo de konnyaku é algo que possui muita vontade própria.<br/>\n<br/>Dependendo da planta, há também aquelas que são animalescas.<br/>\n<br/>Esta é uma planta com vontade própria, e é mais mística do que espiritual.<br/>\n<br/>Anteriormente, ouvi de um jardineiro e testei, e frequentemente há plantas que compreendem a linguagem humana.<br/>\n<br/>Como não dão flores, se dissermos que vamos cortá-las se não florescerem este ano, elas infalivelmente florescem; é realmente misterioso.<br/>\n<br/>Há pessoas que conseguem ver muitos seres com forma de criancinhas dançando sobre os canteiros.<br/>\n<br/>Isso é chamado de fada e é muito comum no Ocidente.<br/>\n<br/>Elas estão intimamente ligadas às plantas e aos animais.<br/>\n<br/>O gonococo da gonorreia, 'Gonokokken', é contagioso quando está em seu estado animal, mas com o passar do tempo, quando a bactéria se torna vegetal como o musgo, ela não contagia.<br/>\n<br/>Se a pessoa beber álcool, por exemplo, ele se animaliza novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dança das Fadas é um Fato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Dança das Fadas é um Fato\"</font></b>　(Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma certa casa na vila S, distrito H, província de Tochigi, toda vez que a flor do konnyaku desabrocha, um membro da família morre. Haveria algum significado nisso?<br/>\n<br/>Além disso, mesmo que se roube o 'bulbo de konnyaku' e o cultive, ele não cresce.<br/>\n<br/>Ainda, ele não se propaga para as terras de outras pessoas. Haveria algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma planta que possui muita vontade própria (possui pensamento animalesco).<br/>\n<br/>O desabrochar de suas flores é raro, devendo ser uma planta mística.<br/>\n<br/>Mesmo sendo plantas, coisas como a dança das fadas, que são comuns no Ocidente, também são um fato.<br/>\n<br/>O gonococo da gonorreia é um animal e, à medida que vai curando, torna-se como um vegetal (musgo) e não contagia; se a pessoa beber álcool, por exemplo, ele se torna novamente de natureza animal e contagia.<br/>\n<br/>Nas lendas, diz-se que o ser humano foi feito da madeira ou que foi feito da terra, e talvez não se possa dizer que isso seja algo totalmente sem fundamento.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Sobre Maldições 1 (Maldição de Espíritos Humanos)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Maldições 1</font></font>　(Maldição de Espíritos Humanos)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Espíritos Vingativos e Espíritos Presos à Terra'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos Vingativos e Espíritos Presos à Terra\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"No mundo, fala-se muito em espíritos vingativos (onryou), e desde os tempos antigos há várias histórias em romances históricos e lendas, sendo considerados algo aterrorizante.<br/>\n<br/>E o espírito vingativo é o espírito de rancor que, como vingança, tenta causar danos à pessoa envolvida ou aos seus descendentes.<br/>\n<br/>Estes também não são de forma alguma imaginação ou algo hipotético, mas é um fato incontestável que eles realmente existem.<br/>\n<br/>Acredito que a famosa História de Fantasmas de Yotsuya (Yotsuya Kaidan) e o Conto de Kasane (Kasane Monogatari) também foram fatos que realmente aconteceram.<br/>\n<br/>Sobre isso, escreverei dois ou três exemplos.<br/>\n<br/>Diz-se que o falecido Príncipe Saionji Kinmochi não tinha uma esposa legítima.<br/>\n<br/>Pelo que ouvi, a família dele tem sido assim por gerações, e o motivo para isso é que, se uma esposa legítima for estabelecida, infalivelmente ocorrerão coisas agourentas ou infortúnios, de modo que, inevitavelmente, ficou como mencionado acima.<br/>\n<br/>É claro que esse tipo de espírito vingativo é um espírito de serpente, que é a encarnação do apego.<br/>\n<br/>\n<br/>Anteriormente, uma paciente que tratei, uma jovem de cerca de vinte anos, tinha uma mancha vermelha consideravelmente grande um pouco acima do seio esquerdo.<br/>\n<br/>Ela pediu que eu a curasse, mas ao observar atentamente essa mancha vermelha, parecia exatamente como se ela tivesse sido apunhalada por algo como um punhal,<br/>\n<br/>e no estado em que o sangue jorrou, não se pode pensar em outra coisa senão que é o resultado de um espírito vingativo de uma vida passada.<br/>\n<br/>Apenas que, ou é o espírito vingativo do agressor, ou a referida mulher foi a vítima e é a sua reencarnação.<br/>\n<br/>\n<br/>Além disso, é um fato histórico famoso que o espírito vingativo do famoso Sugawara no Michizane se transformou em fogo de raio e causou vários incidentes anormais, e isso também não deve ser totalmente infundado.<br/>\n<br/>Também, o espírito de Taira no Masakado está consagrado nas dependências do Ministério das Finanças, e como ele causou várias maldições, quando um festival foi realizado cordialmente anos atrás, é um fato que depois disso as maldições diminuíram consideravelmente.<br/>\n<br/>Neste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.<br/>\n<br/>E os espíritos vingativos, todos devido ao apego, tornam-se deuses dragões e entram em atividade.<br/>\n<br/>\n<br/>Em seguida, há o que se chama de espírito preso à terra (jibaku no rei).<br/>\n<br/>Estes são os espíritos de pessoas que tiveram mortes não naturais, como afogamento, enforcamento, atropelamento, queda, envenenamento, suicídio, homicídio, etc.,<br/>\n<br/>e esses espíritos mortos, por mais cordialmente que sejam sepultados, não conseguem deixar o local da morte,<br/>\n<br/>e como estão exatamente amarrados à terra, são chamados de espíritos presos à terra.<br/>\n<br/>Como o local de residência desses espíritos é diferente de um cemitério e eles são solitários, eles tendem a procurar companhia.<br/>\n<br/>Por causa disso, eles tentam atrair aqueles que passam perto do espírito para cometer suicídio ou ter uma morte não natural.<br/>\n<br/>É de conhecimento de todos que, no mundo, frequentemente ocorrem mortes não naturais sucessivas perto de trilhos onde houve atropelamentos ou nas margens de águas onde houve afogamentos, e isso pode ser compreendido pela razão acima.<br/>\n<br/>E os espíritos presos à terra podem se libertar dentro de trinta anos, e é claro que a rapidez ou lentidão da libertação depende dos cultos (sufrágios) realizados pelos parentes próximos do falecido.\" (Extraído do 3º volume de ASU NO IJUTSU)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]