[
  {
    "source_file": "kouzan.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Paraíso Terrestre e a Administração de Minas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Construção do Paraíso Terrestre e a Administração de Minas\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n\"Vocês viram os minérios? Para quem não tem conhecimento sobre minérios, pode achar que são esplêndidos, mas não entende o seu grau de qualidade.<br/>\n<br/>\nEu tenho interesse por minas há vinte anos e, de vez em quando, me envolvia com isso.<br/>\n<br/>\nDescansei por um tempo, depois me envolvi um pouco, mas provavelmente não existe um minério como este.<br/>\n<br/>\nÉ realmente algo extraordinário.<br/>\n<br/>\nIsto é composto por três tipos: chumbo, cobre e zinco. O que brilha e está cristalizado é a blenda (esfalerita).<br/>\n<br/>\nO que é brilhante e preto é o chumbo. Também é chamado de galena.<br/>\n<br/>\nE o que é amarelo, parecendo ter pó de latão grudado, é a calcopirita.<br/>\n<br/>\nO cobre tem muito disso. O cobre não se limita à calcopirita, há vários tipos como a bornita, mas o mais comum é a calcopirita.<br/>\n<br/>\nEste é um minério extraordinário, e isso também foi devidamente preparado por Deus.<br/>\n<br/>\n<br/>\nMinakami é famosa por suas fontes termais, e o local fica a cerca de três <i>cho</i> (aprox. 327 metros) da estação.<br/>\n<br/>\nProvavelmente não há em todo o Japão uma mina tão perto da estação.<br/>\n<br/>\nGeralmente, as minas ficam a várias léguas da estação por estradas provinciais, e depois mais algumas léguas por estradas de terra para entrar na montanha, é quase sempre assim.<br/>\n<br/>\nA três <i>cho</i> da estação é como se fosse... uma pousada ou algo assim. De um lado é a fonte termal de Minakami e do outro é a montanha.<br/>\n<br/>\nEu comprei esta montanha no ano passado. A de Akita eu já administrava antes... e ainda administro.<br/>\n<br/>\nComo a montanha é grande, estou fazendo planos grandiosos, e acredito que esta também se tornará uma grande mina.<br/>\n<br/>\nSobre a montanha de Minakami, no ano passado me trouxeram um minério do tamanho de um punho.<br/>\n<br/>\nAo olhar, vi que era algo maravilhoso. Decidi comprar na hora e comprei.<br/>\n<br/>\nNormalmente, não se compra uma mina apenas olhando para o minério.<br/>\n<br/>\nManda-se alguém ver a montanha, ou a própria pessoa vai ver, faz-se muitas análises e pesquisas antes de comprar.<br/>\n<br/>\nNesse aspecto, eu sou muito rápido. Isso porque, da parte de Deus, há esse tipo de coisa, não é?<br/>\n<br/>\nEntão, começamos a explorar... começamos bem pequeno, e no outono do ano passado, eu fui à montanha ver. Antes havia um veio fino, e estavam cavando aos poucos, mas parecia que não ia dar em nada.<br/>\n<br/>\nDisseram que tinha que ser mais embaixo, então tentaram cavar mais embaixo.<br/>\n<br/>\nNo entanto, embaixo havia uma galeria escavada antigamente. Uma galeria de cerca de dez <i>ken</i> (aprox. 18 metros).<br/>\n<br/>\nHavia uma galeria, e quando mandei explorarem lá, por ter sido feita há trinta anos, estava mais da metade soterrada devido a desmoronamentos.<br/>\n<br/>\nMandei escavarem ali... como já havia uma galeria original, o trabalho avançou muito bem.<br/>\n<br/>\nCom cinco por seis, ou seja, cinco <i>shaku</i> de largura por seis de altura (aprox. 1,5m x 1,8m). Esta é uma galeria de verdade.<br/>\n<br/>\nAssim, avançaram quarenta ou cinquenta <i>ken</i>. Então, se avançassem mais um pouco, ficaria abaixo do veio fino que eu tinha visto.<br/>\n<br/>\nEu sei que, se ficar abaixo do veio fino, ele se tornará mais espesso.<br/>\n<br/>\nAo escavarem por ali e avançarem bastante, a quatro ou cinco <i>shaku</i> do ponto onde a pessoa anterior havia parado, eles bateram no veio.<br/>\n<br/>\nIsso é realmente um milagre.<br/>\n<br/>\nA primeira pessoa gastou muito dinheiro, esgotou suas forças e recursos. Por isso abandonou.<br/>\n<br/>\nMinas geralmente são assim. A maioria faz empréstimos. Não há quem tenha dinheiro e vá cavar uma mina.<br/>\n<br/>\nCapitalistas com dinheiro ou grandes empresas compram minas já descobertas.<br/>\n<br/>\nEles investem dinheiro, montam grandes estruturas e têm sucesso.<br/>\n<br/>\nAs pessoas que estão em dificuldades financeiras fazem empréstimos, encontram o minério e o vendem para os capitalistas.<br/>\n<br/>\nA mina de Minakami foi abandonada porque não conseguiram mais continuar.<br/>\n<br/>\nNo entanto, a quatro ou cinco <i>shaku</i> de distância, nós encontramos o veio.<br/>\n<br/>\nDeus os fez parar exatamente ali.<br/>\n<br/>\nPor isso, na vila toda diziam que era impossível sair algo daquela montanha... muitos ajudaram lá.<br/>\n<br/>\nDizem que todos ficam surpresos quando vêm ver, achando estranho, pois todos gastaram tanto dinheiro e não conseguiram.<br/>\n<br/>\nDizem que comentam: 'Realmente, quando é Deus quem faz, é diferente'.<br/>\n<br/>\n<br/>\nDe qualquer forma, é extraordinário. Quando mostrei ao engenheiro da mina de Kamioka, ele disse que é a número um do Japão.<br/>\n<br/>\nPortanto, esta montanha tem três coisas que são as número um do Japão.<br/>\n<br/>\nO minério é o número um do Japão, e a extração... o transporte e essas coisas.<br/>\n<br/>\nA infraestrutura. Instalamos um teleférico que vai direto da montanha até a estação.<br/>\n<br/>\nNormalmente, ir até a estação é muito difícil. Vai-se de caminhão por oito ou dez léguas.<br/>\n<br/>\nEm Akita, custa vinte mil ienes por tonelada para chegar à estação. Se não for um minério muito bom, não compensa.<br/>\n<br/>\nMas em Minakami é simples, é a número um do Japão. E agora estamos construindo alojamentos, pois a maioria dos mineiros é da equipe de dedicação.<br/>\n<br/>\nPara cada dez membros da equipe de dedicação, basta um ou dois profissionais.<br/>\n<br/>\nIsso também faz com que o custo da mão de obra seja quase de graça.<br/>\n<br/>\nO minério é o número um do Japão, o transporte é o número um do Japão e o custo da mão de obra é o número um do Japão. Por isso, é algo extraordinário.<br/>\n<br/>\nNão existe um minério como este em todo o Japão.<br/>\n<br/>\nPor isso, eu pensei: 'Como esperado de Deus'.<br/>\n<br/>\nÉ tão absurdo... é absurdo.<br/>\n<br/>\nGeralmente, os minérios estão misturados dentro das pedras.<br/>\n<br/>\nMas em Minakami não é assim. As pedras estão misturadas dentro do minério.<br/>\n<br/>\n<br/>\nMudando de assunto, Kaneuri Kichiji era um mestre em encontrar ouro, e Yoritomo o chamou à força.<br/>\n<br/>\nChegou a dizer que, se ele não viesse, tiraria sua vida.<br/>\n<br/>\nAcabou chamando-o para Kamakura, e fez com que ele encontrasse... fez com que ele encontrasse a mina de ouro de Ohito, em Izu, e foi graças às minas de ouro que Yoritomo conquistou o país.<br/>\n<br/>\nNo sopé do Monte Amagi há ouro. Ainda há.<br/>\n<br/>\nDesde os tempos antigos, todos os que conquistaram o país o fizeram com ouro. Hideyoshi também foi assim.<br/>\n<br/>\nAté mesmo os Tokugawa, foi com o ouro de Sado. Como o ouro de Sado parou de sair, os Tokugawa decaíram. Se ainda estivesse saindo ouro em Sado, não teria havido a Restauração Meiji.<br/>\n<br/>\n<br/>\nEntão, por mais que se fale em religião, no fim das contas é o dinheiro... na verdade, salvar o mundo através da religião exige mais dinheiro do que conquistar o país através da guerra.<br/>\n<br/>\nDesde os tempos antigos, várias religiões têm atuado, mas, em parte porque a cultura não estava avançada, elas ignoraram muito o dinheiro.<br/>\n<br/>\nO dinheiro passou a ser visto como um pecado. Isso se deve à fé <i>Shojo</i> (Pequeno Veículo). A fé <i>Shojo</i> diz que o dinheiro é um pecado.<br/>\n<br/>\nMas, mesmo sendo dinheiro, se for usado para coisas boas, está ótimo.<br/>\n<br/>\nPara publicar livros, para viajar, tudo exige dinheiro. Portanto, o dinheiro é extremamente necessário.<br/>\n<br/>\nNo entanto, apenas com o bolso dos fiéis, a menos que se possa fazer muito, é difícil realizar o trabalho como se deseja.<br/>\n<br/>\nPor isso, para salvar o mundo, é preciso ter uma quantia considerável de dinheiro.<br/>\n<br/>\nFoi por isso que agora comecei a administrar minas. E tudo isso também foi preparado por Deus.<br/>\n<br/>\nSobre a mina de Minakami, não posso anunciar agora, mas as obras de Deus são extraordinárias.<br/>\n<br/>\nAgora saiu este minério, mas é apenas o começo. Ainda há muito mais extensão.<br/>\n<br/>\nAté agora, escavamos apenas cerca de dez <i>ken</i> onde há minério. Nos veios de cobre, há os veios regulares e os bolsões de cobre... que se concentram em alguns lugares, mas o de Minakami é um veio regular.<br/>\n<br/>\nOs veios regulares geralmente são longos. Têm mil <i>shaku</i> (aprox. 300 metros). Mesmo os curtos têm quinhentos ou seiscentos <i>shaku</i>.<br/>\n<br/>\nEntão, se são dez <i>ken</i>, são sessenta <i>shaku</i>. Mesmo que sejam seiscentos <i>shaku</i>, já é dez vezes mais.<br/>\n<br/>\nAlém disso, a profundidade do cobre nos veios regulares é de quinhentos ou seiscentos <i>shaku</i> nos maiores. Mesmo nos mais rasos, há trezentos ou quatrocentos <i>shaku</i>.<br/>\n<br/>\nE a zona mais rica em minério fica a cerca de dois terços da profundidade.<br/>\n<br/>\nHá cerca de vinte anos, quando estudei várias coisas sobre minas, como eu não podia ir à escola para isso, estudei por livros, comprei pedras de amostra, recebi minérios de várias minas e também fui pessoalmente ver as montanhas, e com isso adquiri o conhecimento comum sobre minas.<br/>\n<br/>\n<br/>\nE, falando do ponto de vista de Deus, a atual engenharia de minas está muito errada. É o mesmo que a medicina e a agricultura.<br/>\n<br/>\nIsso também eu analiso com a minha engenharia de minas.<br/>\n<br/>\nPor isso, apenas pelo formato da montanha e trazendo uma pedra, eu geralmente consigo ter uma ideia.<br/>\n<br/>\nHá muitos pontos em que é o oposto da engenharia de minas.<br/>\n<br/>\nPor isso, eu acho que mineração não é nada de mais. Consigo encontrar o minério facilmente.<br/>\n<br/>\nIsso pode ser um pouco difícil de entender para quem não é da área de mineração, mas o que difere fundamentalmente da ciência acadêmica é o que eu chamo de ação de endurecimento.<br/>\n<br/>\nA teoria acadêmica diz o seguinte: ou seja, da terra brota o fluido mineral, o líquido que se torna minério.<br/>\n<br/>\nDizem que há fissuras nas rochas da terra, e o fluido mineral entra nessas fissuras, endurece e se torna minério.<br/>\n<br/>\nNa minha visão, não é assim. É a ação de endurecimento. Quando a terra endurece, vira pedra.<br/>\n<br/>\nE a ação de endurecimento é algo que se dispersa.<br/>\n<br/>\nIsso é o mesmo que as toxinas humanas. Há toxinas, não é? Conforme vão sendo purificadas, elas se concentram em algum lugar. É a mesma coisa. O pus vai ficando cada vez mais duro.<br/>\n<br/>\nOs minérios também, a terra vai endurecendo gradualmente e vira pedra, e a pedra vira metal.<br/>\n<br/>\nO chumbo é a argila que endureceu.<br/>\n<br/>\nPor isso, tem exatamente a cor da argila, não é?<br/>\n<br/>\nExiste a limonita, não é? Aquilo é terra vermelha que endureceu.<br/>\n<br/>\nO cobre, mesmo sendo vermelho... isto é terra branca.<br/>\n<br/>\nBranca, ou seja, cinza vulcânica. Há muito disso.<br/>\n<br/>\nA cinza vulcânica é cinza. Quando isso endurece, na mineração chamam de tufo vulcânico, e se você olhar para o tufo vulcânico, há manchas pretas em alguns lugares.<br/>\n<br/>\nNo começo é fino... como pó, mas há manchas em alguns lugares. Com o passar dos anos, isso se junta em um só lugar.<br/>\n<br/>\nQuando se junta, transforma-se em coisas como chumbo ou estanho.<br/>\n<br/>\nQuando isso endurece mais um grau, vira cobre. Quando endurece mais um grau, surge o ouro. Se o ouro endurecer ainda mais, vira platina.<br/>\n<br/>\nO fato de não se extrair platina no Japão significa que o país do Japão é jovem.<br/>\n<br/>\nEu escrevi isso uma vez, não foi? Quanto mais antigo o país, mais ouro e diamantes se extraem. O diamante é a substância mais endurecida. É o quartzo que endureceu.<br/>\n<br/>\nO diamante e a platina têm propriedades diferentes. O diamante é o quartzo endurecido.<br/>\n<br/>\nQuando o quartzo endurece, vira cristal, e quando este endurece ainda mais, vira diamante.<br/>\n<br/>\nComo o Japão é um país recente, formam-se cristais, mas não diamantes.<br/>\n<br/>\nNo entanto, no Xintoísmo e em outros lugares, dizem que o Japão é o mais antigo, mas isso está errado.<br/>\n<br/>\nA cultura japonesa tem dois mil anos.<br/>\n<br/>\nMas no Egito, por exemplo, já havia cultura há cinco ou seis mil anos.<br/>\n<br/>\nE quanto mais jovem o país, mais rápido é o progresso.<br/>\n<br/>\nA Igreja Messiânica, por ser a mais jovem, é a que tem mais força.<br/>\n<br/>\nSe as coisas antigas fossem as melhores, o Budismo teria que ter muita força.<br/>\n<br/>\n<br/>\nO assunto desviou... mas, de qualquer forma, os minérios são assim.<br/>\n<br/>\nE o calor da terra está sempre agindo. O calor do sol ilumina para baixo. O calor da terra sobe para cima.<br/>\n<br/>\nE o do sol, mesmo sendo calor, é superior, digamos assim... a energia é muito forte.<br/>\n<br/>\nOu seja, é rarefeito. Quando ministramos <i>Johrei</i>, fazemos assim, e isso é o calor do sol.<br/>\n<br/>\nE o calor da terra é o espírito da terra... é a energia espiritual da terra.<br/>\n<br/>\nO crescimento das plantações também se deve ao espírito da terra.<br/>\n<br/>\nQuando esse espírito da terra se torna matéria, é o nitrogênio.<br/>\n<br/>\nPega-se o nitrogênio e usa-se como fertilizante, mas aquilo não tem muito efeito.<br/>\n<br/>\nPorque é matéria. Tem que ser espírito.<br/>\n<br/>\nEsse espírito está sempre emanando, e é por meio desse espírito que ocorre o endurecimento.<br/>\n<br/>\nO espírito penetra na crosta terrestre. Então, chamamos de crosta terrestre, mas antigamente eram coisas como lama que foram endurecendo.<br/>\n<br/>\nIsso acaba gerando os minérios.<br/>\n<br/>\nE, dependendo do espírito da terra, há endurecimentos mais fortes e mais fracos.<br/>\n<br/>\nQuando as rochas racham, dali sai um forte espírito da terra.<br/>\n<br/>\nComo o espírito da terra sai com força, o endurecimento é forte.<br/>\n<br/>\nE também há a pressão. Qualquer coisa que for pressionada fica dura. É o mesmo que o <i>takuan</i> (nabo em conserva).<br/>\n<br/>\nO nabo, através da pressão da pedra de <i>takuan</i>, torna-se aquela coisa crocante.<br/>\n<br/>\nEntão, é o centro da montanha. Como o topo da montanha tem a maior pressão, a parte logo abaixo dele é a que tem mais pressão. Eu estou mandando cavar ali. Indo gradualmente para o centro.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Seria terrível se o mundo soubesse dessas coisas...\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>\nMesmo que se ensine, não é grande coisa. Porque não se pode cavar sem a permissão de Deus.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Uma pessoa que trabalha com mineração há trinta anos, ao ouvir a palestra de <i>Meishu-Sama</i> no outro dia, ficou impressionada, pensando em como, a partir de sua própria experiência, o senhor sabia tanto...\"</font></b><br/>\n<br/>\nNão é? Realmente, quanto mais fundo se vai, mais cobre há. Quanto mais para cima, vira chumbo, depois zinco, e depois cobre. Por isso estou mandando cavar um poço vertical.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"A sulfetação é inerente, mas as propriedades são diferentes...\"</font></b><br/>\n<br/>\nAs propriedades são completamente diferentes.<br/>\n<br/>\nAs propriedades são diferentes, mas como moléculas de terra, há pontos em comum. A essência, não é? Mas o fundamento é diferente.<br/>\n<br/>\nA sulfetação é ferro. O nosso aqui é cobre.<br/>\n<br/>\nPor isso, quanto mais fundo se vai, todas as montanhas têm cobre.<br/>\n<br/>\nEntão, em uma montanha de chumbo, se for descendo, vira cobre.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Dizem que em montanhas boas não crescem muitas árvores...\"</font></b><br/>\n<br/>\nIsso acontece muito. Há pessoas que observam por aí.<br/>\n<br/>\nOlham para a montanha e veem que é careca. Assim eles identificam os minérios. Ou seja, é a energia espiritual dos minérios. A energia espiritual está emanando.<br/>\n<br/>\nCostuma-se falar em \"queimado\", e montanhas que têm essa aparência de queimadas certamente têm minérios.<br/>\n<br/>\nMas não se pode dizer apenas isso, pois onde há cinzas vulcânicas no solo, as árvores não crescem muito.<br/>\n<br/>\nEm Hakone, as árvores são curtas, mas isso é devido às cinzas das erupções originais.<br/>\n<br/>\nPor isso, nas áreas ao redor do Monte Fuji, não há grandes florestas.<br/>\n<br/>\nPorque caiu muita cinza vulcânica do Fuji.<br/>\n<br/>\nIsso também depende do tipo de plantação.<br/>\n<br/>\nA batata-doce, por exemplo, se dá bem em cinzas vulcânicas. Por isso, a região de Kanto é boa para batata-doce.<br/>\n<br/>\nE quando o Fuji entrou em erupção, o vento era do sul.<br/>\n<br/>\nPor isso, caiu mais cinza ao norte de Kanto.<br/>\n<br/>\nHá muitos lugares nos campos da província de Saitama com muita cinza vulcânica.<br/>\n<br/>\nHoje acabamos só conversando, não é? Agora, as perguntas... (Omitido)<br/>\n<br/>\n<br/>\nE, a conversa ficou pela metade, mas quando sai um minério assim, se vendermos agora mesmo, eles se aproveitam muito e abaixam o preço.<br/>\n<br/>\nO fato é que, se separarmos o zinco, o chumbo e o cobre, podemos vender tudo pelo preço de mercado.<br/>\n<br/>\nÉ uma coisa curiosa, mas nas empresas de mineração, o cobre é cobre, o chumbo é chumbo, são separados.<br/>\n<br/>\nAté hoje não existia uma pedra que tivesse muito dos três.<br/>\n<br/>\nEntão, acaba sendo classificada como um ou outro. Mas esta tem uma quantidade considerável dos três.<br/>\n<br/>\nSe levarmos isso para uma mina de cobre, eles consideram apenas o cobre e compram o resto de qualquer jeito.<br/>\n<br/>\nSe levarmos para o processamento de chumbo, eles olham apenas para o chumbo e compram o resto de qualquer jeito.<br/>\n<br/>\nComo há essa tendência, o preço é rebaixado. O cobre está em falta agora, então o preço está bom, mas o chumbo está em queda.<br/>\n<br/>\nIsso porque, na época do problema da Coreia, eles despejaram de uma vez o que tinham guardado. Mas como o problema da Coreia esfriou, eles estão retendo as compras.<br/>\n<br/>\nNo entanto, o Japão também vai construir armamentos em breve. É melhor guardar até lá.<br/>\n<br/>\nA opinião do pessoal de Kamioka também é essa.<br/>\n<br/>\nComo o preço vai subir em breve e é melhor guardar, eu estou focando no cobre.<br/>\n<br/>\nEntão, pretendo ir mais para o fundo e extrair cobre.<br/>\n<br/>\nDe qualquer forma, o melhor é separar os minérios.<br/>\n<br/>\nJá preparei algumas máquinas de separação de minérios antes... ainda não está tudo pronto, mas estou apressando.<br/>\n<br/>\nA instalação está prevista para daqui a um mês, mas considerando que pode levar alguns dias para adicionar várias coisas, prevejo que estará concluída até o final do mês que vem.<br/>\n<br/>\nEntão, a partir daí, separando o zinco como zinco, o cobre como cobre e o chumbo como chumbo, tudo se transforma em dinheiro.<br/>\n<br/>\nAlém disso, nesta montanha, o volume de extração é de cerca de uma tonelada por dia com cinco pessoas.<br/>\n<br/>\nSendo assim, com cem pessoas, pode-se extrair vinte toneladas por dia.<br/>\n<br/>\nAgora estou planejando ter cem pessoas.<br/>\n<br/>\nPara isso, é preciso construir alojamentos... lugares para dormir.<br/>\n<br/>\nO primeiro já ficou pronto. Para cerca de vinte pessoas.<br/>\n<br/>\nAinda pretendo construir o segundo e o terceiro. Isso está sendo feito por carpinteiros que são fiéis.<br/>\n<br/>\nEstamos trabalhando com a meta de cem pessoas.<br/>\n<br/>\nNeste mês serão duas casas, e no mês que vem também prevemos umas duas casas.<br/>\n<br/>\nEntão, lá precisaremos de equipes de dedicação para atuar como mineiros... precisaremos dessas pessoas.<br/>\n<br/>\nSerá um trabalho bem pesado.<br/>\n<br/>\nCertamente exigirá mais força do que a construção do Paraíso Terrestre, então eu gostaria que procurassem pessoas assim... pessoas cujas circunstâncias permitam dedicar por pelo menos três meses.<br/>\n<br/>\nPrecisamos de cem pessoas. Mas, mesmo dizendo cem pessoas, não dá para conseguir de repente, então é melhor ir aumentando mês a mês.<br/>\n<br/>\nGostaria que fizessem dessa forma.<br/>\n<br/>\nPortanto, supondo que a previsão seja de uma tonelada com cinco pessoas. Se avançarmos com duas toneladas para dez pessoas, o volume deve ser considerado a metade.<br/>\n<br/>\nOu seja, a metade porque, ao separar, vamos selecionar a parte boa.<br/>\n<br/>\nSe no minério bruto o cobre for de dois por cento, após a separação passará para cerca de vinte por cento.<br/>\n<br/>\nComo o minério de Minakami tem boa qualidade, não é preciso ter tanto trabalho. No minério bruto, o chumbo e o zinco são de quarenta por cento. No minério de cobre, há mais de oito por cento, então é fácil dobrar isso com a separação.<br/>\n<br/>\nPortanto, considerando que a qualidade vai dobrar, vinte toneladas de minério bruto se tornarão dez toneladas.<br/>\n<br/>\nO cobre está a trezentos mil ienes a tonelada. O chumbo a cento e cinquenta ou cento e sessenta mil ienes. O zinco a cento e setenta ou cento e oitenta mil ienes.<br/>\n<br/>\nPode ser um pouco mais alto, mas no fim das contas acho que vai cair para esses valores.<br/>\n<br/>\nE como os vários custos, como transporte e salários dos mineiros, são muito baixos, no fim das contas, mesmo descontando tudo, acho que a renda chegará a cem mil ienes por tonelada.<br/>\n<br/>\nSendo assim, se tudo correr conforme o planejado, com cem pessoas, logo teremos um lucro de cerca de vinte a trinta milhões de ienes.<br/>\n<br/>\nAcho que isso vai acontecer lá para o outono.<br/>\n<br/>\n<br/>\nE há vários... há muitos planos divinos para Hakone e Atami, então precisamos realizá-los.<br/>\n<br/>\nE em Kyoto também, nos planos de Deus, está prevista a construção de um Paraíso Terrestre.<br/>\n<br/>\nÉ por causa dessas coisas. Não é porque a Igreja acertou na mina que não precisam mais fazer dedicações financeiras... ou que não precisam se apressar.<br/>\n<br/>\nAinda não chegamos a esse ponto.<br/>\n<br/>\nE, eventualmente, quando a mina começar a produzir bastante, a parte financeira ficará muito mais tranquila, mas...<br/>\n<br/>\nServir a Deus, na verdade, falando espiritualmente, como todos os seres humanos têm pecados e impurezas, significa que estão em dívida com Deus.<br/>\n<br/>\nQuanto mais se acumula a dívida, mais os juros aumentam, então é mais vantajoso pagar logo. Por isso, servir com dinheiro é algo muito bom.<br/>\n<br/>\nOs pecados e impurezas são apagados com isso.<br/>\n<br/>\nFalar muito de dinheiro não soa muito bem, então eu não gosto de falar, mas é bom conhecer pelo menos a lógica.<br/>\n<br/>\n<br/>\nPor causa disso, acho que a Igreja também não terá muita facilidade até o verão.<br/>\n<br/>\nEm compensação, quando o dinheiro começar a entrar, os planos de Deus também avançarão.<br/>\n<br/>\nAinda haverá muitas coisas daqui para frente.<br/>\n<br/>\nDe qualquer forma, Deus ajeitará as coisas de uma boa maneira.<br/>\n<br/>\nNo ano passado, eu não entendia muito bem a parte da mina. Embora já estivesse planejada.<br/>\n<br/>\n<br/>\nPor isso, quando fomos construir o Salão do Messias, eu disse que não tínhamos dinheiro no momento, mas que quando chegasse a hora, Deus faria com que entrasse.<br/>\n<br/>\nRealmente, de acordo com o momento, quando chega a hora, Deus ajeita as coisas perfeitamente.<br/>\n<br/>\nE quando eu começar a atuar em nível mundial, precisarei de pelo menos dez bilhões.<br/>\n<br/>\nEventualmente, coisas esplêndidas serão construídas no exterior também.<br/>\n<br/>\nNa China também, estou pensando em construir algo esplêndido na cidade de Pequim.<br/>\n<br/>\nE também em Jerusalém.<br/>\n<br/>\nIsso foi preparado por Deus há dois mil anos. Coisas esplêndidas serão construídas.<br/>\n<br/>\nSó no Japão, dez bilhões não serão suficientes. Mas Deus providenciará tudo o que for necessário, então não há com o que se preocupar quanto a isso.<br/>\n<br/>\nPor isso, para o Museu de Arte de Hakone também, preparamos o terreno e outras coisas desde o ano passado, mas a construção começou em novembro.<br/>\n<br/>\nE, no geral, precisávamos de cerca de vinte a trinta milhões. Deus tem muita pressa.<br/>\n<br/>\nE realmente, arrecadamos cerca de trinta milhões de ienes.<br/>\n<br/>\nEu acho que é algo extraordinário. A construção custa cerca de vinte milhões de ienes.<br/>\n<br/>\nComo fizemos algumas alterações e coisas extras, deve aumentar uns dois milhões de ienes.<br/>\n<br/>\nTambém vamos colocar umas cinquenta ou sessenta vitrines, então são cinco ou seis milhões de ienes. Com as coisas ao redor e tudo mais, vai dar exatamente trinta milhões de ienes.<br/>\n<br/>\nRealmente, Deus, quando chega a época necessária, faz com que o dinheiro venha direitinho.<br/>\n<br/>\nDiferente de quando os seres humanos fazem, quase não há necessidade de preocupações ou coisas do tipo.<br/>\n<br/>\nPor isso, a mina também, a partir deste ano, finalmente se tornará realidade superficialmente.<br/>\n<br/>\nTemos que dar forma a ela.<br/>\n<br/>\nAlém disso, há o seguinte.<br/>\n<br/>\nApenas o Paraíso Terrestre de Hakone ficará pronto este ano.<br/>\n<br/>\nO de Atami pretendo construir até o final do ano que vem, e quando isso ficar pronto, o mundo vai mudar muito.<br/>\n<br/>\nE a Igreja também vai se desenvolver muito.<br/>\n<br/>\nQuando isso ficar pronto, dizer o mundo... é exagero, então vou dizer o Japão, mas quando isso ficar pronto, a linha de expansão da Igreja vai se alargar nessa proporção.<br/>\n<br/>\nConforme isso for crescendo, vai se expandindo cada vez mais, e a nossa força ficará dessa forma.<br/>\n<br/>\nAfinal, não adianta ser apenas espiritual, temos que salvar não apenas os espíritos, mas os seres humanos vivos, então chegará a esse estado.<br/>\n<br/>\nÉ com esse significado que estamos apressando a construção do Paraíso Terrestre.<br/>\n<br/>\nQuando o Paraíso Terrestre estiver pronto... será construída a Sede Principal, da qual falei uma vez.<br/>\n<br/>\nQuando a Sede Principal for construída, nos tornaremos mundiais.<br/>\n<br/>\nApenas com o Paraíso Terrestre, somos japoneses.<br/>\n<br/>\nA Sede Principal também, a forma e tudo mais, já está completamente pronta na minha cabeça.<br/>\n<br/>\nÉ apenas uma questão de tempo.<br/>\n<br/>\nPortanto, a partir de agora será muito rápido.<br/>\n<br/>\nHaverá muitas coisas místicas, mas vou contando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]