[
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Meu Nome\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Meu Nome\"</font></b> (Publicado em 12 de setembro de 1951)<br/>\n<br/>\"Recentemente, o Sr. Yuji Hongo escreveu psicologicamente sobre a palavra 'discípulo' que eu uso de vez em quando para os fiéis,<br/>\n<br/>e como achei isso interessante, vou escrever um pouco sobre o assunto.<br/>\n<br/>Atualmente, como atuo principalmente com o trabalho de Komyo Nyorai,<br/>\n<br/>numa posição equivalente à de Shaka Nyorai e Amida Nyorai,<br/>\n<br/>podem considerar que tem o mesmo sentido dos Dez Grandes Discípulos que Shaka Nyorai costumava mencionar.<br/>\n<br/>Além disso, como é fácil confundir as pessoas que se dedicam exclusivamente ao <i>Johrei</i> com os fiéis comuns, dizer dessa forma torna mais fácil a compreensão.<br/>\n<br/>\n<br/>Como o Sr. Hongo mencionou, antigamente eu era chamado de Dai-Sensei (Grande Mestre),<br/>\n<br/>mas naquela época, como eu estava na prática de Bodhisattva chamada Kanzeon Bosatsu, estava tudo bem.<br/>\n<br/>No entanto, depois de me tornar Nyorai, adotei o nome Meishu.<br/>\n<br/>Além disso, Jikan significa que eu mesmo estou realizando o trabalho de <i>Kannon</i>,<br/>\n<br/>e o meu nome de poesia waka, Akimaro, também foi dado por esse motivo.<br/>\n<br/>O nascimento de Sua Alteza o Príncipe Herdeiro foi em 23 de dezembro de 1933,<br/>\n<br/>e como eu também nasci no mesmo dia e mês, 23 de dezembro,<br/>\n<br/>nunca me esquecerei, pela primeira vez na minha vida,<br/>\n<br/>no referido dia 23 de dezembro de 1933, por recomendação dos fiéis, celebrei o meu aniversário.<br/>\n<br/>Por esse motivo, para comemorar o anúncio de que o nome de Sua Alteza seria Akihito, adotei o nome Akimaro na ocasião.<br/>\n<br/>Além disso, para coisas humorísticas, uso o nome Akegharasu Aho,<br/>\n<br/>o qual também tem uma história. No início da Era Meiji, havia em Osaka um mestre de Kanmurizuke (um tipo de poesia) chamado Asanebo Kiraku.<br/>\n<br/>Ele era um mestre bastante reconhecido na época, e o seu sucessor de segunda geração foi o Mestre Onisaburo Deguchi, da religião Oomoto.<br/>\n<br/>Sob o nome de Asanebo Kanraku, ele incentivou ativamente a poesia Kanku entre os fiéis, então eu também me tornei seu discípulo.<br/>\n<br/>Como eu gostava, esforcei-me muito e, como resultado, recebi o nome de terceira geração Asanebo Kigetsu.<br/>\n<br/>Depois, como é sabido através da revista WARAI NO IZUMI,<br/>\n<br/>tornei-me selecionador e, por um tempo, incentivei muito a poesia Kanku para dezenas de discípulos meus.<br/>\n<br/>No entanto, naquela época, eu era muito dorminhoco (asanebo) e queria acordar cedo,<br/>\n<br/>então mudei meu nome para o atual Akegharasu Aho.<br/>\n<br/>E, misteriosamente, a partir de então passei a acordar cedo, o que continua até hoje.<br/>\n<br/>O uso maravilhoso do kotodama (espírito da palavra) não pode ser subestimado.<br/>\n<br/>\n<br/>Dessa forma, Deus me dá nomes apropriados de acordo com minha posição espiritual e a natureza do meu trabalho.<br/>\n<br/>Portanto, acho que no futuro o meu nome pode mudar ou não,<br/>\n<br/>mas, pensando bem, o kotodama de Meishu está muito próximo de Messias,<br/>\n<br/>então também penso que talvez eu venha a ter o nome de Messias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino de Meishu-Sama é o Papel de Usar as Pessoas nos Bastidores\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Destino de <i>Meishu-Sama</i> é o Papel de Usar as Pessoas nos Bastidores\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que o senhor acha de pedir para alguém fazer uma análise pela onomástica (estudo dos nomes)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Nisso há pessoas habilidosas e inábeis, e há casos em que mudar de nome acaba piorando a situação.<br/>\n<br/>Além disso, mesmo que se tente melhorar algo que está ruim, não adianta se Deus não permitir.<br/>\n<br/>Anteriormente, Sakai me pediu um nome, mas mesmo depois de cinco ou seis anos, não consegui fazê-lo.<br/>\n<br/>Isso porque, quando eu tentava escrever, sentia uma aversão.<br/>\n<br/>Para isso também há um momento certo, não se pode dar um nome de qualquer maneira.<br/>\n<br/>\n<br/>Parece que na onomástica também existem coisas assim, e um grande mestre dessa área em Osaka me disse isso no passado.<br/>\n<br/>Essa pessoa dizia: 'Ao ver o nome de uma pessoa, também é possível saber com que idade ela mudará de nome'.<br/>\n<br/>Ao ver o meu nome, ele disse que o meu nome e sobrenome não devem ficar em evidência na superfície, ou seja, que as coisas correrão bem se eu ficar nos bastidores e usar as pessoas.<br/>\n<br/>Eu também penso nisso o tempo todo; até mesmo em negociações financeiras, se eu for, não dá certo.<br/>\n<br/>Parece que eu tenho esse tipo de destino.<br/>\n<br/>Costumo ouvir muito: 'Se o Dai-Sensei aparecesse na superfície...', mas isso não dá certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus Vivo\"</font></b> (Publicado em 13 de maio de 1950)<br/>\n<br/>\"O que as pessoas que se encontram comigo pela primeira vez costumam dizer em uníssono é que, na verdade, antes de me verem, pensavam que eu seria uma pessoa muito difícil de se aproximar, que haveria assistentes ao meu lado e que teriam de fazer a mais profunda reverência, e por isso vieram com receio.<br/>\n<br/>No entanto, dizem que ficaram estupefatas por tudo ser inesperadamente tão <font color=\"#ff0000\" size=\"+1\"><b>simples e franco</b></font>.<br/>\n<br/>De fato, é senso comum que o fundador ou superintendente de uma religião no mundo esteja imerso em uma atmosfera exagerada como a descrita acima.<br/>\n<br/>Por esse motivo, no passado, houve subordinados que frequentemente desejavam que eu adotasse essa maneira de agir,<br/>\n<br/>mas, como eu não consigo me sentir inclinado a isso, continuo até hoje com a minha maneira de ser de uma pessoa comum.<br/>\n<br/>\n<br/>Sendo assim, como deve haver muitas pessoas querendo saber o motivo de eu não agir como um Deus vivo, vou escrever o meu estado de espírito exatamente como ele é.<br/>\n<br/>Originalmente, talvez por eu ter nascido como um <font color=\"#ff0000\" size=\"+1\"><b>Edokko</b></font> (filho de Edo, atual Tóquio), desde jovem eu <b><font color=\"#ff0000\" size=\"+1\">não gosto de afetação.</font></b><br/>\n<br/>Isso porque, como sempre digo, como resultado de <font color=\"#ff0000\" size=\"+1\"><b>eu detestar profundamente a falsidade</b></font>, penso que fingir ou <font color=\"#ff0000\" size=\"+1\"><b>preparar um cenário é uma espécie de falsidade</b></font> e também uma <font color=\"#ff0000\" size=\"+1\"><b>ostentação</b></font>, e, visto pelos outros, é <font color=\"#ff0000\" size=\"+1\"><b>uma espécie de antipatia</b></font>.<br/>\n<br/>No fim das contas, ser como se é, é o melhor.<br/>\n<br/>Em primeiro lugar, falando da minha situação atual, talvez fosse mais valioso e melhor se eu me instalasse nas profundezas de um santuário como um Deus vivo e, ao permitir que as pessoas me vissem, agisse com muita solenidade, mas eu simplesmente detesto isso.<br/>\n<br/>Por essa razão, o princípio que sempre tenho em mente é apenas dizer: se não gosta da minha atitude e da minha maneira de agir, por favor, afaste-se;<br/>\n<br/>se gostou, por favor, venha. No entanto, ao ver a realidade do desenvolvimento dia após dia, mês após mês, estou satisfeito por ter a certeza de que há muito mais pessoas que gostam.<br/>\n<br/>\n<br/>Outra coisa que quero dizer aqui é que acho que a minha natureza é muito diferente.<br/>\n<br/>Isso porque eu detesto imitar os outros. O fato de eu não agir como um Deus vivo, como mencionado anteriormente, é por esse motivo.<br/>\n<br/>Quero que a minha <font color=\"#ff0000\" size=\"+1\"><b>aparência exterior seja a de uma pessoa comum e banal</b></font> em todos os aspectos.<br/>\n<br/>Isso também deve ser não convencional. No entanto, essa personalidade foi muito útil e levou à descoberta do método de cura revolucionário chamado <i>Johrei</i>.<br/>\n<br/>Além disso, como os fiéis sabem, fazer de um pedaço de papel com letras escritas um amuleto para manifestar o poder de cura, tratar deuses e budas da mesma forma, construir maquetes do Paraíso Terrestre, dedicar-se à arte, evitar o cheiro de religião, etc., se formos enumerar, acho que os tipos não convencionais são realmente muitos.<br/>\n<br/>Sobre isso, quando um repórter da revista FUJIN KORON me visitou outro dia, ele disse que ficou realmente surpreso. Ao perguntar o motivo, ele disse que achou estranho não haver nenhum sabor religioso ao entrar pela entrada da Sede Provisória.<br/>\n<br/>É claro que, no futuro, planejo realizar empreendimentos religiosos em todas as áreas, mas pretendo que não haja nada que não seja não convencional, portanto, podem ter grandes expectativas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onkoto.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Entre os Seres Humanos, Aqueles que Parecem Banais São os Grandes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Entre os Seres Humanos, Aqueles que Parecem Banais São os Grandes\"</font></b> (11 de outubro de 1951)<br/>\n<br/>(Ensinamento após o Ensaio TATE TO YOKO)<br/>\n<br/>\"Isso é apenas o que eu tenho escrito e dito até agora, mas como isso será incluído na seção de religião da BUMMEI NO SOZO, foi por isso que eu li.<br/>\n<br/>No entanto, o ponto crucial é que, entre os seres humanos, todos aqueles que parecem banais são os grandes.<br/>\n<br/>Normalmente, quando se diz que alguém é grande, a pessoa tem um ar diferente, mas as pessoas são enganadas por isso.<br/>\n<br/>Por isso, entre os religiosos, por qualquer motivo, eles se vestem de forma estranhamente diferente das pessoas comuns, deixam o cabelo comprido ou deixam a barba crescer bastante, mas eles não são realmente grandes.<br/>\n<br/>Portanto, se tiverem isso em mente, não cometerão erros.<br/>\n<br/>Por isso, as pessoas que me encontram pela primeira vez costumam ficar muito surpresas.<br/>\n<br/>Líder religioso ou algo assim... O Fundador age como um Deus vivo, mas eu não sou nada disso.<br/>\n<br/>Ficam surpresos... e mesmo as pessoas que não entendem, têm uma boa impressão.<br/>\n<br/>É mais ou menos assim, em suma, para um lado ou para o outro... vertical ou horizontal.<br/>\n<br/>Se não nos inclinarmos para a direita ou para a esquerda, inevitavelmente nos tornamos banais.<br/>\n<br/>Por isso, as pessoas que são capazes no trabalho... as pessoas que têm bons resultados, parecem não ter nenhum defeito e o seu trato é extremamente bom.<br/>\n<br/>No entanto, como o mundo não sabe, devido ao estado psicológico de pensar que as pessoas diferentes são grandes, as pessoas que querem parecer grandes inventam e fazem coisas diferentes, mas isso é um erro, e foi para dizer isso que eu escrevi este texto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]