[
  {
    "source_file": "hounan4.html",
    "title_ptbr": "Referência: Contribuição de um Assessor 'Em Substituição ao Posfácio do Editor'",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição de um Assessor 'Em Substituição ao Posfácio do Editor'</font></b>　IM　（Publicado em 15 de agosto de 1950）<br/>\n<br/>「No início desta nova primavera<br/>\n<br/>「Este ano também se tornará um mundo incomum, é triste não poder dizer claramente」<br/>\n<br/>「O profundíssimo Plano Divino começará a se manifestar a partir deste ano, prestem atenção todos」<br/>\n<br/>「Que tipo de coisas acontecerão? Pois o Plano maravilhoso de Deus é profundo」<br/>\n<br/>Tendo recebido vários Poemas Divinos como estes, fomos advertidos de que este ano, sem dúvida, irromperiam incidentes sem precedentes que fariam tremer o fígado e a vesícula, mas, como era de se esperar, foi algo totalmente imprevisível para a nossa própria religião,<br/>\n<br/>E, além disso, o fato de ter atingido <i>Meishu-Sama</i> de forma tão trágica e severa,<br/>\n<br/>Foi um acontecimento doloroso e de partir o coração. Por isso mesmo, pensou-se que a publicação deste 16º número, cuja preparação já estava em grande parte concluída, seria impossível, mas,<br/>\n<br/>Pela maravilhosa Vontade Divina, uma organização totalmente nova da nossa Igreja foi imediatamente estabelecida, obtendo-se uma certa estabilidade, e assim chegamos à sua publicação.<br/>\n<br/>Pensando bem, o fato de esta revista ter sido interrompida no número completo de quinze não deve ser, de forma alguma, uma coincidência.<br/>\n<br/>\n<br/>Como é de conhecimento geral, <i>Meishu-Sama</i> continuou a repousar Seu corpo, atormentado pelo severo sofrimento, em Sua residência à sombra verdejante de Kanrei (Hakone), mas,<br/>\n<br/>Agora, recebendo diariamente novas Ordens Divinas, e acariciando Seu peito que arde de amor pela humanidade, Ele parece estar observando serenamente o mundo à beira do colapso,<br/>\n<br/>Os fiéis que O visitam e veneram todos os dias também andam em silêncio, sem emitir som. Nós mesmos,<br/>\n<br/>「A pessoa verdadeira que se esgota pelo mundo, em qualquer época, terá de passar por um caminho de espinhos?」<br/>\n<br/>「Estando em um mundo onde as coisas boas são vistas como más, o que farei? Ficarei de braços cruzados?」<br/>\n<br/>「Ocultando o poder de um super-homem, observo e protejo silenciosamente este mundo atual que se arruína」<br/>\n<br/>Lembrando-nos de Poemas Divinos como estes, de mais de dez anos atrás, não podemos deixar de refletir sobre o imensurável estado de espírito do Grande Homem-Deus.<br/>\n<br/>\n<br/>Sendo Ele próprio Deus, é evidente que não poderia haver qualquer falha pela qual devesse ser acusado de um crime,<br/>\n<br/>A verdade é que não há sequer uma sombra de escuridão Nele, e isso é o que todos os fiéis acreditam firmemente.<br/>\n<br/>Em breve, a verdade dos fatos será clara e abertamente provada ao mundo, e o dia em que nós também dançaremos de alegria ao ver as nuvens acumuladas se dissiparem e olharmos para o sol no céu não estará num futuro distante.<br/>\n<br/>E quando chegar o terrível dia do Juízo Final,<br/>\n<br/>「Se Eu não tivesse nascido no mundo atual, o que seria da vida dos seres sob os céus?」<br/>\n<br/>Fortalecemos cada vez mais a convicção de que todas as pessoas chegarão a entoar em uníssono este Poema Divino.<br/>\n<br/>Ouvimos dizer que, ao partir para a perseguição religiosa, <i>Meishu-Sama</i> deixou a palavra 'Sange Ketsujitsu' (As flores caem e os frutos nascem),<br/>\n<br/>Verdadeiramente, a profunda Vontade Divina oculta na série de eventos repentinos que ocorreram ao longo dos três meses de maio, junho e julho está totalmente expressa nesta única palavra.<br/>\n<br/>Esta é precisamente a forma da Grande Administração Divina que nossa religião tem experimentado frequentemente até agora, entrando a cada vez em uma nova etapa de grande desenvolvimento e alcançando a grandeza de hoje, e deve ser o princípio da evolução universal conduzida pelo Criador.<br/>\n<br/>\n<br/>O fato de <i>Meishu-Sama</i>, a quem ansiávamos e reverenciávamos como o Líder Espiritual eterno, ter deixado essa posição é, à primeira vista, o cúmulo da solidão para nós, fiéis, mas,<br/>\n<br/>Por outro lado, isso significa que Ele ascendeu a um nível mais elevado no Mundo Espiritual.<br/>\n<br/>O fato de que o poder de cura no <i>Johrei</i> aumentou de forma clara e continua a se fortalecer a cada dia é algo que todos os ministros estão admirando.<br/>\n<br/>Mesmo que o período de frutificação seja longo, como sempre foi no passado, não há a menor dúvida de que os frutos da religião brilharão abundantemente, sendo melhores e mais grandiosos.<br/>\n<br/>A grande crise da humanidade que se aproxima inevitavelmente fará com que a nossa religião se torne a única e absoluta existência para a salvação do mundo.<br/>\n<br/>\n<br/>Através desta grande tempestade, a nossa religião passou a poder esperar os resultados mais grandiosos e abençoados, tanto por Deus quanto pelos homens.<br/>\n<br/>Isso também deve ser considerado um grande e sem precedentes evento de celebração para toda a humanidade, a realização do ideal de Deus.<br/>\n<br/>Ao sabermos que tudo é escolhido de acordo com a Vontade Divina, será difícil julgar de imediato o que devemos lamentar e o que devemos celebrar.<br/>\n<br/>A ansiedade e a decepção refletidas nos olhos dos pequenos seres humanos em breve se resumirão à palavra 'futilidade' e serão substituídas pela palavra 'alegria'.<br/>\n<br/>\n<br/>É indiscutível que a manifestação de 'Sange Ketsujitsu' deve alcançar cada célula pertencente à nossa religião; agora é o tempo de colheita dado por Deus.<br/>\n<br/>Devemos preencher nossos corpos com o grande poder de salvação e nos preparar para a crise escatológica que está por vir.<br/>\n<br/>Isso é um trecho dos Hinos de Louvor e as Palavras Sagradas de Seus Ensinamentos.<br/>\n<br/>\n<br/>A partir desta edição, os Manuscritos Divinos passaram a ser limitados, em princípio, a um único tema, mas não foi por acaso que, logo depois, deparamos com o incidente e a publicação foi suspensa.<br/>\n<br/>Pensando bem, o fato de termos recebido vários tipos de comentários a cada vez no passado dava a sensação de ser uma imensa bênção imerecida.<br/>\n<br/>Uma joia verdadeiramente valiosa tem seu verdadeiro valor exaltado mesmo sendo pequena.<br/>\n<br/>Não é preciso dizer que basta apenas uma coisa suprema.<br/>\n<br/>\n<br/>Ao lermos o texto 'Conhecer as Coisas' concedido nesta edição, somos tomados por uma impressão profunda e requintada, nunca antes experimentada, e qualquer pessoa não poderá deixar de lê-lo e saboreá-lo repetidamente.<br/>\n<br/>Ao ler isso, nós primeiramente reconhecemos a inferioridade da nossa visão das pessoas através de nossos pequenos olhos, compreendemos profundamente a nobreza de conhecer as coisas, e percebemos pela primeira vez quão elevado e grandioso é o poder intangível da arte.<br/>\n<br/>Isso é, sem dúvida, uma revelação de um mundo elevado e distante que foi completamente esquecido pelas pessoas modernas, ou melhor, que lhes é desconhecido,<br/>\n<br/>Dando-nos a sensação de sentir a profundidade insondável da sabedoria maravilhosa de <i>Meishu-Sama</i> e de ter vislumbrado o profundo significado da construção do Paraíso Terrestre.<br/>\n<br/>No Poema Divino 'Paraíso Zuiun', a concepção do amanhecer da conclusão desenhada em Seu peito é composta em trinta e uma sílabas como uma pintura,<br/>\n<br/>E, se compreendermos isso, o Paraíso dos sonhos aparecerá vividamente aos olhos de qualquer um que conheça o Monte Zuiun.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Deuses Malignos Usam os Órgãos de Imprensa e os Funcionários Públicos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Os Deuses Malignos Usam os Órgãos de Imprensa e os Funcionários Públicos'</font></b>　（16 de agosto de 1951）<br/>\n<br/>「O culto de ontem foi adiado para hoje, isso porque ontem houve um julgamento público.<br/>\n<br/>Disseram que eu tinha que ir de qualquer jeito, então eu fui, mas fiquei surpreso.<br/>\n<br/>Um dia antes, minha esposa teve um sonho.<br/>\n<br/>No sonho, eu e minha esposa fomos juntos a um lugar distante, parecido com uma mansão, e um grande dragão negro veio em nossa direção, mas desviou, virou de lado e entrou debaixo do assoalho.<br/>\n<br/>Muito longo — parece que era bem longo.<br/>\n<br/>Eu ouvi isso no carro a caminho, e pensei: 'Ah, é isso'.<br/>\n<br/>O chefe dos dragões negros está encostado nesse tal de M.<br/>\n<br/>Se ficarmos calados diante do que ele fez falar, nós perderemos.<br/>\n<br/>Se perdermos, os deuses malignos ganharão força, e a força de Deus será afetada na mesma proporção.<br/>\n<br/>Se eu disser que oitenta por cento é mentira e vinte por cento é verdade, através do <i>Kotodama</i> (espírito da palavra), eu aniquilo as palavras anteriores.<br/>\n<br/>O meu <i>Kotodama</i> tem um poder especial no Mundo Espiritual. Tem um poder extraordinário.<br/>\n<br/>Com isso, nós obtivemos a vitória. É mais ou menos assim.<br/>\n<br/>De qualquer forma, é uma batalha entre os deuses malignos e os Deuses justos. Para os deuses malignos, não há nada tão assustador quanto a Igreja Messiânica. Eles vencem os outros, mas contra a Igreja Messiânica não conseguem fazer nada.<br/>\n<br/>Existem várias maneiras de os deuses malignos agirem. Há casos em que usam os órgãos de imprensa — coisas desse tipo — e casos em que usam funcionários públicos, mas os funcionários públicos são os piores de lidar. Porque eles têm a arma chamada lei. Eles vêm vestindo a armadura de funcionário público e portando armas.<br/>\n<br/>Nós estamos de mãos vazias. Por isso, no ano passado, passamos por aquela situação.<br/>\n<br/>Isso continuará até que chegue o Mundo de <i>Miroku</i>. É claro que Deus continuará vencendo, mas acontecem várias coisas.<br/>\n<br/>\n<br/>A cena de ontem foi sobre isso.<br/>\n<br/>Falando espiritualmente, tem esse significado.<br/>\n<br/>Por isso eu falei. Portanto, dá muito trabalho, mas também é interessante, acontecem várias coisas.<br/>\n<br/>Para não me deixarem aparecer, pois se eu falasse, eles perderiam, colocaram o advogado de defesa para falar.<br/>\n<br/>Quando eu tentava falar, alguém aparecia. E assim foram prolongando. Chegou às seis horas e o tempo ficou curto, não é?<br/>\n<br/>Aquilo foi um plano dos deuses malignos. Por isso, advogados e coisas do tipo — são coisas insignificantes, como um peido.<br/>\n<br/>\n<br/>Além disso, no livro Criação da Civilização — sobre várias coisas — escrevi detalhadamente sobre esta ou aquela doença.<br/>\n<br/>No final, escrevi uma conclusão geral, e dentro dessa conclusão geral, escrevi sobre cirurgias de forma compreensível, o que é muito conveniente para explicar sobre cirurgias.<br/>\n<br/>Foi concluído recentemente o livro 'Terapia Revolucionária da Tuberculose', onde escrevi sobre a verdadeira causa da tuberculose e outras coisas.<br/>\n<br/>Acho que, se lerem isso, não há como qualquer pessoa não se convencer.<br/>\n<br/>Eu o escrevi com a intenção de publicá-lo para o público em geral, mas, vendo isso, a terapia da tuberculose — a médica, sabe — perderá completamente a sua forma (credibilidade).<br/>\n<br/>Como há liberdade de expressão, parece não haver problema, mas como há o receio de que surjam reclamações por parte dos médicos, pretendo distribuí-lo, por enquanto, apenas para os fiéis, como um item não destinado à venda.<br/>\n<br/>Eventualmente, teremos que dar a conhecer ao público em geral. É o tempo certo, não há o que fazer.<br/>\n<br/>\n<br/>Depois, há um livro chamado 'Nova Violência', que tem como base as minhas notas sobre a perseguição religiosa, e foi preparado por uma pessoa chamada Kosaka, que era o editor-chefe da Hikari-sha.<br/>\n<br/>Ele contém textos escritos por várias pessoas para que o público em geral possa ler.<br/>\n<br/>A 'Nova Violência' contém as notas da perseguição religiosa na íntegra. As notas da perseguição religiosa tiveram uma edição limitada, acho que de dez mil exemplares.<br/>\n<br/>Parecia que não seria suficiente — então é perfeito para aqueles que não conseguiram.<br/>\n<br/>Kenzo Nakajima — que é um crítico famoso. Chogoro Kaionji — que também é uma pessoa famosa. Sachiko Oba — que também é uma pessoa nova e de boa reputação entre as mulheres. E Sakae Iwasaki — esta pessoa nos compreende bem e escreve várias coisas.<br/>\n<br/>Ele escreveu um perfil meu — de Mokichi Okada — e é bastante longo.<br/>\n<br/>A edição está adequada para terceiros, então gostaria que fizessem com que muitas pessoas o lessem.<br/>\n<br/>Fazendo isso, o atual sistema judicial, sabe. Ao fazer com que as pessoas do mundo saibam sobre essas coisas, a minha esperança é até mesmo transformá-lo em opinião pública.<br/>\n<br/>Através disso, purificaremos, mesmo que um pouco, os males sociais.<br/>\n<br/>Nesse sentido, gostaria que fizessem com que o maior número possível de pessoas o lesse. Bem — é uma propaganda de livros.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]