[
  {
    "source_file": "picaso1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Oriente é Estático, o Ocidente é Dinâmico'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Oriente é Estático, o Ocidente é Dinâmico\"</font></b>　(18 de dezembro de 1951)<br/>\n<br/>\n\"Outro dia escrevi sobre Picasso, não foi? Parece que as pessoas ficaram surpresas...<br/>\n<br/>\nEu não li, mas ouvi dizer que recentemente no Chubu Nippon de Chukyo — saiu naquele jornal algo escrito sobre o museu de arte da Igreja Messiânica...<br/>\n<br/>\nDisseram que eu critiquei Picasso sem piedade, ou algo assim... Parece que escreveram coisas desse tipo.<br/>\n<br/>Acho que ficaram surpresos.<br/>\n<br/>Porém, como é a verdade, não há o que fazer.<br/>\n<br/>Então, por que aquelas pinturas bizarras fazem sucesso? O pioneiro que as popularizou foi Picasso.<br/>\n<br/>Pensando bem, há uma lógica nisso. Há um motivo fundamental para serem daquele jeito.<br/>\n<br/>\n<br/>\nIsto é, o Oriente... especialmente o Japão. Falando do ponto de vista artístico, o Oriente é estático. O Ocidente é dinâmico.<br/>\n<br/>Tomando a música como exemplo, ao ouvir música ocidental, não se consegue ficar quieto e calmo, não é?<br/>\n<br/>A pessoa acaba querendo dançar. Ou seja, é uma arte do movimento.<br/>\n<br/>A do Japão não é assim. A pessoa fica calma, relaxada e tranquila.<br/>\n<br/>Por isso, mesmo na dança, a do Japão é <i>buyo</i> (dança tradicional). E mesmo no <i>buyo</i>, é <i>mai</i> (dança mais lenta e cerimonial).<br/>\n<br/>A do Ocidente é <i>odori</i> (dança com movimentos rítmicos). E na dança, o movimento no Ocidente foi avançando gradativamente até se tornar extremo.<br/>\n<br/>Hoje em dia, nos Estados Unidos, por exemplo, o jazz... o jazz recente é realmente rápido.<br/>\n<br/>O andamento, não é? A forma de mover as mãos e os pés é tão rápida que os olhos mal conseguem acompanhar.<br/>\n<br/>No Ocidente, por volta dos séculos XVII e XVIII, usavam roupas que pareciam caixas compridas, com vestidos longos, não se aproximavam muito uns dos outros, e moviam as duas mãos como se estivessem flutuando, de forma muito tranquila.<br/>\n<br/>Recentemente, chegou a um ponto extremo.<br/>\n<br/>Do começo ao fim, o Ocidente é movimento. O Oriente é quietude.<br/>\n<br/>\n<br/>A propósito, até agora as pinturas — no Oriente, claro, mas também no Ocidente — eram estáticas, mas foram se tornando cada vez mais dinâmicas.<br/>\n<br/>Picasso também é movimento. Ele pinta o que se move.<br/>\n<br/>Por exemplo, as várias coisas da cidade — os meios de transporte, a forma como as pessoas se movem, ele pinta o instante que vê.<br/>\n<br/>Além disso, uma pessoa correndo — ou um trem ou automóvel passando rapidamente,<br/>\n<br/>ele pinta a sensação visual disso. Além disso, não é o objeto que se move, é ele mesmo que se move.<br/>\n<br/>Então, o rosto parece se dividir em dois.<br/>\n<br/>Ao olhar de relance e pintar isso, há o perfil e o rosto de frente — e também há o rosto meio de frente e meio de perfil.<br/>\n<br/>Ou seja, ele pinta o movimento. A velocidade do movimento. Ele pinta a velocidade. Se olharmos pensando assim, dá para entender um pouco.<br/>\n<br/>Se não for assim, é completamente incompreensível.<br/>\n<br/>Além disso, ao pintar algum objeto, ele desenha apenas linhas geométricas, mas isso também, se você olhar de relance — fica uma confusão de linhas.<br/>\n<br/>E também, com várias cores, mesmo uma moça bonita vestindo roupas bonitas, se você olhar de relance, apenas as cores atingem os nervos, então ele pinta cores de forma aleatória.<br/>\n<br/>\n<br/>Portanto, há uma lógica. Apenas, essa lógica — para as pessoas que veem.<br/>\n<br/>'Vocês também devem pensar dessa forma.' Ou seja, é um sofrimento. Aquilo é como empurrar o sofrimento goela abaixo.<br/>\n<br/>Para ele mesmo pode ser bom, mas para quem é forçado a aceitar, é um desastre.<br/>\n<br/>Pagando uma entrada cara, não é? Ele impõe essas coisas de Picasso de forma egoísta, só para si mesmo.<br/>\n<br/>E, mesmo sendo imposto, há muitas pessoas que elogiam.<br/>\n<br/>Por isso, ao verem a minha crítica, ficaram surpresos — eu digo coisas que não deixam pedra sobre pedra.<br/>\n<br/>\n<br/>Olhando por esse lado, a visão artística do homem moderno.<br/>\n<br/>A visão artística ainda é muito infantil.<br/>\n<br/>Por isso, como escrevi outro dia no artigo sobre Picasso.<br/>\n<br/>A arte não é sobre se mover ou não se mover, ou várias outras coisas, mas sim algo para se apreciar ao ver. Algo que seja agradável de se ver.<br/>　<br/>\n<br/>Esse tipo de atitude de empurrar goela abaixo existe em outras áreas também.<br/>\n<br/>No rádio também é assim. Há muita imposição.<br/>\n<br/>O que eles impõem é a música ocidental. Eles ficam empurrando a música ocidental.<br/>\n<br/>São muito poucos os japoneses que conseguem compreender a música ocidental elevada, profunda e de alto nível.<br/>\n<br/>A música ocidental também é boa. As obras-primas antigas são boas, não é?<br/>\n<br/>No entanto, mesmo com Beethoven ou Schubert, de dez peças, as que me despertam interesse são duas ou três.<br/>\n<br/>Muitas dão sono.<br/>\n<br/>Eles deveriam fazer de um jeito que as massas pudessem aproveitar, mas até as emissoras de rádio são burocráticas.<br/>\n<br/>Mesmo com a música ocidental, eles têm uma atitude de querer educar os fãs.<br/>\n<br/>Nós não vamos nos tornar músicos nem nada.<br/>\n<br/>Nas manhãs de domingo, acho que é o Sr. Keizo Horiuchi, ele faz isso com muito cuidado, mas não é nada interessante.<br/>\n<br/>Nós não temos o menor interesse em onde a pessoa nasceu, sua trajetória, etc.<br/>\n<br/>O importante é aproveitar.<br/>\n<br/>Isso é, afinal, a imposição de que estou falando.<br/>\n<br/>Por isso, quando surgem as emissoras comerciais, eles correm para mudar a programação.<br/>\n<br/>As emissoras comerciais focam no entretenimento.<br/>\n<br/>O maior chefe dessa imposição são as pinturas de Picasso.<br/>\n<br/>\n<br/>Agora, sobre o meu museu de arte.<br/>\n<br/>Ele é feito para que tanto as pessoas que entendem quanto as que não entendem sintam atração por ele.<br/>\n<br/>O foco principal é que seja realmente bom e agradável.<br/>\n<br/>Por isso, quando estiver pronto e vocês virem, vão entender.<br/>\n<br/>Ontem eu fui a Hakone, já está bem adiantado, e está ficando melhor do que o esperado.<br/>\n<br/>Desde a forma como a luz entra nas salas — não posso dizer que é perfeito, pois é pequeno.<br/>\n<br/>E também não gastamos muito dinheiro.<br/>\n<br/>No entanto, considero um sucesso para algo de pequena escala.<br/>\n<br/>Por isso, quando estiver pronto e as pessoas do mundo virem, acho que ficarão bastante maravilhadas.<br/>\n<br/>Pretendo que fique pronto até o verão do ano que vem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]