[
  {
    "source_file": "siranui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Shiranui e a Miragem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Shiranui e a Miragem\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, ensine-me sobre os fenômenos do Shiranui (fogo fátuo marinho) em Kyushu e da miragem em Hokuriku.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O chamado Shiranui é quando se vê fogo.<br/>\n<br/>A teoria dos estudiosos e a teoria religiosa são completamente diferentes.<br/>\n<br/>Não se pode afirmar a veracidade ou falsidade.<br/>\n<br/>Diz-se que, na época do Imperador Jimmu, a história e os documentos do Japão que existiam até então foram jogados no mar de Shiranui.<br/>\n<br/>Por serem coisas preciosas, o Deus Dragão (Ryujin) os protege.<br/>\n<br/>Portanto, é o fogo cuspido pelo Dragão de Fogo. O Dragão de Fogo gosta de água. O Dragão de Fogo está protegendo... e diz-se que esse fogo é visto de vez em quando.<br/>\n<br/>Uma parte desses documentos foi roubada e fugiram para Toyama, em Etchu.<br/>\n<br/>Esta é a origem da religião Amatsukyo, e diz-se que de seus descendentes nasceu a família Takeuchi.<br/>\n<br/>Na Era Meiji, eles foram desenterrados, mas como havia assuntos relacionados à Família Imperial, diz-se que foram enterrados novamente.<br/>\n<br/>Um certo militar os desenterrou novamente.<br/>\n<br/>Eram registros em caracteres da Era dos Deuses (Jindai Moji), e quando o pesquisador de caracteres da Era dos Deuses, Katsutoki Sakai, os traduziu, diz-se que havia a genealogia e os registros de setenta e dois imperadores anteriores a Jimmu.<br/>\n<br/>Neles havia um chamado Imperador Amaterasu, e parece que a Imperatriz era a Deusa Amaterasu Oomikami.<br/>\n<br/>A Deusa Amaterasu Oomikami tornou-se a única Imperatriz, e o Imperador Amaterasu (Imperador Izunome) fugiu do Japão, foi para a Índia e tornou-se <i>Kannon</i>.<br/>\n<br/>Momotaro era o Príncipe Herdeiro. Há também um chamado Imperador Hikohohodemi.<br/>\n<br/>A expectativa de vida era extremamente longa, acho que quinhentos ou seiscentos anos era a mais longa.<br/>\n<br/>Ou talvez duas ou três gerações tenham continuado com o mesmo nome.<br/>\n<br/>Há caracteres da Era dos Deuses em uma pedra negra, e diz-se que os Dez Mandamentos Ocultos de Moisés estão registrados nela.<br/>\n<br/>Existem objetos antigos dos Três Tesouros Sagrados, e as espadas têm cerca de cinco shaku (aprox. 1,5 metros).<br/>\n<br/>Uma parte dos documentos da família do Sr. Kiyomaro Takeuchi foi confiscada pelo Ministério da Justiça.<br/>\n<br/>Eles pediram ao Sr. Deguchi. O Sr. Deguchi tentou doá-los ao Ministério da Casa Imperial através das mãos da Sra. Tsurudono, tia da Imperatriz Viúva.<br/>\n<br/>Se isso fosse considerado autêntico, os anteriores seriam falsos, então eles recusaram.<br/>\n<br/>Por causa disso, o Sr. Takeuchi ficou muito tempo como preso não julgado.<br/>\n<br/>Olhando para os registros de Takeuchi, todos viveram muito, e o mais velho tinha cerca de trezentos e trinta e quatro anos.<br/>\n<br/>O mais velho que vi até agora tinha oitocentos anos.<br/>\n<br/>O mais velho atualmente era um homem na Bulgária com cento e cinquenta e seis anos.<br/>\n<br/>Também havia uma mulher de cento e vinte anos.<br/>\n<br/>Sem toxinas de remédios, e adotando uma dieta vegetariana na velhice, pode-se viver até os duzentos anos.<br/>\n<br/>A miragem é o Palácio do Deus Dragão (Ryugu-jo)... pode-se ver a arquitetura coreana.<br/>\n<br/>Isso ocorre porque se forma uma parede de vapor de água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siranui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Essência do Shiranui\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Essência do Shiranui\"</font></b>　(10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Shiranui que aparece ao largo da cidade de Yatsushiro, na província de Kumamoto, parece não ter sua verdadeira identidade desvendada, mesmo com a pesquisa desesperada dos cientistas. Peço que nos revele o seu verdadeiro significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um mistério. Existe um tipo de teoria, mas até que ponto é verdadeira, não se sabe a veracidade ou falsidade.<br/>\n<br/>Na época do Imperador Jimmu, documentos antigos foram descartados.<br/>\n<br/>Diz-se que os registros a partir de Jimmu foram colocados em uma caixa ou algo semelhante, para que não houvesse problema ao afundarem no mar.<br/>\n<br/>O Deus Dragão os está protegendo. Isso não pode ser afirmado nem negado.<br/>\n<br/>Além disso, cientificamente falando, ao redor da Terra, a superfície é de rocha, e quando há rachaduras, o calor geotérmico é expelido.<br/>\n<br/>Devido à dureza das rochas, o poder do fogo e o gás saem constantemente das rachaduras.<br/>\n<br/>O calor geotérmico também emana das rachaduras no fundo do mar.<br/>\n<br/>Isso passa pela água e emite luz... Provavelmente é isso.<br/>\n<br/>O calor geotérmico sai de forma muito regular.<br/>\n<br/>Diz-se que se limita ao dia do antigo festival de Finados (Obon).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siranui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Miragem e o Shiranui\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Miragem e o Shiranui\"</font></b>　(14 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre a miragem.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não sei bem, mas coisas que estão longe são refletidas.<br/>\n<br/>Acho que aparece na camada de vapor de água, como um arco-íris.<br/>\n<br/>Às vezes, coisas que estão por perto também são refletidas.<br/>\n<br/>Na época do Imperador Jimmu, tentaram queimar os livros de história do Japão que existiam até então, e o que levaram ao fugir foi queimado.<br/>\n<br/>Isso é o Shiranui, e uma parte disso os ancestrais da família Takeuchi levaram ao fugir e enterraram em um certo lugar em Etchu.<br/>\n<br/>Esta é a religião Amatsukyo, e o que foi descartado é protegido pelo Deus Dragão.<br/>\n<br/>O fogo do dragão é a luz emitida pelo Dragão de Fogo, e isso é chamado de Shiranui.<br/>\n<br/>Segundo as teorias acadêmicas, diz-se que são microrganismos.<br/>\n<br/>Os principais registros da Amatsukyo escaparam de serem confiscados pelas autoridades.<br/>\n<br/>Os setenta e dois imperadores, os Dez Mandamentos Ocultos de Moisés... etc., estão escritos em caracteres da Era dos Deuses.<br/>\n<br/>Como se assemelham ao alfabeto romano, acredita-se que vieram do Ocidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siranui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Miragem e o Shiranui\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Miragem e o Shiranui\"</font></b>　(21 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Peço que me ensine sobre a 'Miragem', o 'Shiranui' e a 'Aurora'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu via frequentemente miragens na costa de Hokuriku.<br/>\n<br/>A paisagem da Coreia... a arquitetura pode ser vista. Reflete-se na cortina de névoa como um arco-íris. A origem é essa. Em Uozu, pode-se ver bem.<br/>\n<br/>O Shiranui (embora existam várias teorias), quando o Imperador Jimmu pacificou o Japão, havia muitos documentos antigos e artefatos.<br/>\n<br/>Eram coisas historicamente importantes.<br/>\n<br/>Para descartá-los, foram jogados no mar de Shiranui.<br/>\n<br/>Naquele momento, roubaram as coisas particularmente importantes e fugiram.<br/>\n<br/>Eles fugiram para Echizen, enterraram e preservaram.<br/>\n<br/>Entre seus descendentes nasceu Takenouchi no Sukune.<br/>\n<br/>(Isso é verdade) Havia uma história de setenta e cinco gerações antes da era cristã, e o Imperador Jimmu chegou no meio do caminho.<br/>\n<br/>E ele apagou a história anterior a isso.<br/>\n<br/>O que foi descartado é protegido pelo Deus Dragão.<br/>\n<br/>Diz-se que brilha quando o Deus Dragão flutua para a superfície.<br/>\n<br/>Os caracteres da Era dos Deuses foram traduzidos por Katsutoki Sakai, mas vieram da Europa.<br/>\n<br/>A aurora é vista no Polo Norte. O espírito no norte é muito denso. E ele se torna mais denso ou mais tênue.<br/>\n<br/>Quando está denso, os raios do sol refletem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siranui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Shiranui e os Documentos Takeuchi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Shiranui e os Documentos Takeuchi\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre o mar de Shiranui em Kyushu, todos os anos, no dia de Ano Novo do calendário lunar, entre as duas e três horas da manhã, uma fileira de fogo se acende no mar aberto.<br/>\n<br/>Até hoje, a causa desse fogo é desconhecida. Peço que me ensine a causa desse fogo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem vários mistérios. Quando o Imperador Jimmu pacificou o mundo, ele jogou a antiga história que existia no Japão no mar de Shiranui e a apagou.<br/>\n<br/>Uma parte disso a família Takeuchi levou ao fugir e enterrou na terra de Etchu.<br/>\n<br/>Estes são os ancestrais de Takenouchi no Sukune.<br/>\n<br/>Quem investigou esses registros e pergaminhos e fundou a religião Amatsukyo foi um homem chamado Kiyomaro Takeuchi.<br/>\n<br/>Ele diz que possui os verdadeiros Três Tesouros Sagrados, e que as espadas têm até seis shaku (aprox. 1,8 metros).<br/>\n<br/>O que é raro é que os Dez Mandamentos Ocultos de Moisés estão esculpidos em pedra.<br/>\n<br/>Havia um palácio em Tateyama, Etchu, e havia a joia que brilha à noite.<br/>\n<br/>Diz-se que Momotaro também está nos registros.<br/>\n<br/>Metade foi jogada no Shiranui, mas o Deus Dragão a protege.<br/>\n<br/>Diz-se que a luz sai do corpo desse Deus Dragão, e vendo que o dia é fixo, pode ser que seja isso mesmo.<br/>\n<br/>A luz sai do corpo do Dragão de Fogo.<br/>\n<br/>Se fosse um fenômeno astronômico, deveria ser irregular. O dia não seria fixo.<br/>\n<br/>A história do Japão antes de Jimmu é um mistério. Ainda não pode ser contada.<br/>\n<br/>Se for compreendida, a história do Japão sofrerá uma grande transformação. Só então a verdade será conhecida.<br/>\n<br/>Ninigi-no-Mikoto veio da China.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Teoria da Evolução\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Teoria da Evolução\"</font></b>　(17 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A teoria da evolução de Darwin está correta?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Darwin está errado.<br/>\n<br/>Os ancestrais dos humanos seriam as amebas, e a partir daí lagartos — elefantes — macacos — humanos, mas isso não passa de algo que ele imaginou.<br/>\n<br/>Não evoluíram de macacos ou antropoides.<br/>\n<br/>O ser humano foi criado desde o início.<br/>\n<br/>No entanto, ao criar o ser humano, primeiro foram criados todos os seres vivos, como insetos, e por último foi criado o ser humano.<br/>\n<br/>Por isso, as características de cada ser vivo estão incluídas nele.<br/>\n<br/>Assim, o avião é o pássaro, a guerra é a mordida das feras, e cantar é imitar os pássaros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]