[
  {
    "source_file": "picaso2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As pinturas de Picasso retratam coisas em movimento'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As pinturas de Picasso retratam coisas em movimento\"</font></b> (21 de dezembro de 1951)<br/>\n<br/>\n\"Falar apenas sobre tuberculose não é um assunto muito agradável.<br/>\n<br/>\nRecentemente, fiz uma crítica a Picasso, sobre aquelas pinturas estranhas, como eu disse.<br/>\n<br/>\nMesmo uma pessoa como Picasso não é doente mental, então deve haver alguma lógica para ele pintar quadros daquele jeito.<br/>\n<br/>\nVou tentar falar sobre qual seria essa lógica.<br/>\n<br/>\nA raiz disso está na diferença entre a civilização ocidental e a civilização oriental.<br/>\n<br/>\nÉ por causa disso. Originalmente, a civilização oriental é estática.<br/>\n<br/>\nA civilização ocidental é dinâmica... ela se move.<br/>\n<br/>\nIsso se manifesta muito bem na arte.<br/>\n<br/>\nTomando a música como exemplo, a do Oriente é estática, portanto, é realmente silenciosa e calma.<br/>\n<br/>\nAo ouvi-la, a mente se acalma.<br/>\n<br/>\nA do Ocidente é dinâmica, portanto, é realmente revigorante, fazendo com que o corpo dance naturalmente.<br/>\n<br/>\nNão se consegue ficar parado. Dá vontade de dançar.<br/>\n<br/>\nO extremo disso é o jazz.<br/>\n<br/>\nIsso se tornou o ápice do dinamismo.<br/>\n<br/>\nPor isso, não há nada que faça o corpo se mover tanto quanto ele.<br/>\n<br/>\nParece que os mais recentes fazem mover ainda mais.<br/>\n<br/>\nVi em um filme recentemente, o jazz americano, acompanhando o ritmo da música, mais do que dançar... a forma de dançar é muito detalhada.<br/>\n<br/>\nParece uma espécie de... arte circense.<br/>\n<br/>\nAquilo finalmente chegou ao extremo do movimento.<br/>\n<br/>\nEntão, na dança... mesmo na dança tradicional, no Japão, nós bailamos.<br/>\n<br/>\nÉ algo que acalma silenciosamente.<br/>\n<br/>\nNo Ocidente, torna-se algo como o jazz que acabei de mencionar.<br/>\n<br/>\nEssa é a diferença entre o estático e o dinâmico.<br/>\n<br/>\nE, mesmo para o Japão, considerando a forma da cultura atual, não podemos apenas manter o estático... a quietude.<br/>\n<br/>\nAfinal, precisamos nos tornar dinâmicos até certo ponto.<br/>\n<br/>\nFalando do vestuário, o traje japonês (wafuku) é uma roupa estática, feita de forma que não permite muita atividade,<br/>\n<br/>\nEm todos os aspectos... é feito para andar calmamente, ou para levantar e sentar.<br/>\n<br/>\nO vestuário ocidental é dinâmico... é ativo, então não há o que fazer.<br/>\n<br/>\nPortanto, a partir de agora, surgirão coisas que não pendem nem para o estático nem para o dinâmico.<br/>\n<br/>\nAfinal, é uma união.<br/>\n　<br/>\nSobre a 'união' — recentemente, o Secretário de Estado Adjunto Dulles... ele deu uma palestra em algum lugar... e na ocasião disse que, a partir de agora, o representante do Oriente é o Japão.<br/>\n<br/>\nE o representante do Ocidente são os Estados Unidos.<br/>\n<br/>\nPortanto, ele disse acreditar que somente unindo os Estados Unidos e o Japão é que se poderá criar um mundo pacífico.<br/>\n<br/>\nIsso combina muito bem com o que eu disse anteriormente: que a linha vertical (urdidura) do Oriente é o Japão, e a linha horizontal (trama) do Ocidente são os Estados Unidos. Mais cedo ou mais tarde, eles devem ser unidos. Achei isso interessante.<br/>\n<br/>\nSendo assim, a arte que mencionei agora também será unida, o que é bom.<br/>\n<br/>\n<br/>\nEsse movimento. O extremo do movimento, o chamado jazz.<br/>\n<br/>\nIsso é a pintura de Picasso.<br/>\n<br/>\nOu seja, as pinturas de Picasso retratam as coisas em movimento.<br/>\n<br/>\nAs pinturas até agora retratavam as coisas paradas.<br/>\n<br/>\nPor isso são nítidas.<br/>\n<br/>\nEle pintou as coisas em movimento, e quando se explica isso, de alguma forma dá para entender.<br/>\n<br/>\nPor exemplo, ao pintar uma pessoa virada de lado.<br/>\n<br/>\nEntão, metade é de frente e metade é de perfil, certo?<br/>\n<br/>\nPor isso, juntando tudo, fica parecendo que tem dois narizes.<br/>\n<br/>\nEm outras vezes, os rostos se sobrepõem.<br/>\n<br/>\nE quando se olha para edifícios, trens, bondes ou automóveis, fica assim (como linhas).<br/>\n<br/>\nEle pintou isso. Por isso, acaba sendo pintado de forma geométrica, apenas com linhas.<br/>\n<br/>\nQuando você acha que tem uma pessoa aqui, ali tem algo que parece uma casa destruída.<br/>\n<br/>\nNo entanto, seria bom se realmente se movesse assim, mas há uma contradição aí.<br/>\n<br/>\nPortanto, mesmo que seja bom para o próprio Picasso, para quem vê é um desastre.<br/>\n<br/>\nSe olharmos com esse pensamento, não é que seja impossível de entender até certo ponto.<br/>\n<br/>\n<br/>\nPorém, seja pintura ou qualquer tipo de arte, o objetivo é agradar o ser humano através dos olhos, então seria bom se, ao olhar para aquilo, surgisse um sentimento de alegria.<br/>\n<br/>\nMas não há ninguém que ache divertido olhar para aquilo.<br/>\n<br/>\nA pessoa fica pensando: por que motivo ele pintou isso?<br/>\n<br/>\nE se pensar vai entender? Não vai entender.<br/>\n<br/>\nEntão, em vez de prazer, torna-se sofrimento.<br/>\n<br/>\nNinguém paga dinheiro para ir sofrer.<br/>\n<br/>\nPor isso, eu não fui ver Picasso.<br/>\n<br/>\nRecentemente fui a Tóquio e, como estava tendo uma exposição na Takashimaya, eu vi, mas é por isso que esse tipo de arte vai desaparecer.<br/>\n<br/>\nEm suma, é apenas o movimento levado ao extremo, então não é algo que durará muito.<br/>\n<br/>\nSeja arte ou belas-artes, deve ser algo que se possa desfrutar.<br/>\n<br/>\nDeve ser algo bom, que traga alegria.<br/>\n<br/>\nAtravés disso, deve-se obter consolo e a mente deve se elevar.<br/>\n<br/>\nO nível deve se tornar mais alto.<br/>\n<br/>\nO ser humano, dependendo do que vê e ouve, tem sua alma elevada ou rebaixada.<br/>\n<br/>\nComo eu disse agora, como só há coisas que rebaixam, a alma humana vai se tornando cada vez mais baixa, levando as pessoas a fazerem coisas ruins.<br/>\n<br/>\nPor isso, eu construo museus de arte, como uma forma de religião.<br/>\n<br/>\nPenso nisso como um meio de salvar as almas.<br/>\n<br/>\n<br/>\nEu acho que os itens arqueológicos de museus são bons como peças de referência, mas não são coisas para se mostrar às pessoas como arte.<br/>\n<br/>\nAnteontem também fui a Tóquio — como tenho conhecidos, fui a Ginza, e havia muito mais obras expostas do que no museu, e muitas coisas que valiam a pena ver.<br/>\n<br/>\nMesmo aquilo, uma parte era boa, mas não pude me impressionar tanto.<br/>\n<br/>\nNo entanto, vi o que foi mostrado no museu de São Francisco, e havia arte budista demais.<br/>\n<br/>\nAcho que é bom, mas coisas de centenas de anos atrás, como o Buda Amida ou o Buda Shakyamuni do período Kamakura... os especialistas diziam,<br/>\n<br/>\nMesmo essas pessoas... mesmo as pessoas ligadas ao museu não sabiam se era o Buda Amida ou o Buda Shakyamuni, a ponto de me perguntarem, então até eles ainda não entendem.<br/>\n<br/>\nPortanto, se você tem que olhar e perguntar, não é verdadeiro.<br/>\n<br/>\nPelo contrário, é mais sofrimento do que prazer.<br/>\n<br/>\nFranzir a testa... há coisas demais assim hoje em dia.<br/>\n<br/>\n<br/>\nMudando de assunto, o mesmo acontece com o rádio.<br/>\n<br/>\nAgora que haverá emissoras comerciais é bom, mas o rádio é muito educativo.<br/>\n<br/>\nNa música é onde mais se percebe. Schubert, originalmente... o que ele fez quando nasceu. Quando ele compôs.<br/>\n<br/>\nNão precisamos dessas coisas. Basta que seja agradável de ouvir.<br/>\n<br/>\nEssa ideia de querer educar os japoneses sobre a música ocidental... é um desastre para quem ouve.<br/>\n<br/>\nDurante uma hora de manhã, recebemos a educação musical de Keizo Horiuchi.<br/>\n<br/>\nEle mesmo está se sentindo bem, mas para nós é um grande incômodo.<br/>\n<br/>\nOs museus de arte também têm esse lado.<br/>\n<br/>\nPor isso, eu pretendo seguir a diretriz de que seja realmente agradável. Pelos olhos... sem teorias, elevando a alma naturalmente e de forma agradável, sem que a pessoa perceba.<br/>\n<br/>\nEm suma, seja na educação artística ou em qualquer outra coisa, esse tipo de educação é a verdadeira.<br/>\n<br/>\nA educação até agora está errada.<br/>\n<br/>\nOu seja, as crianças também podem formar seu caráter de forma mais alegre e divertida.<br/>\n<br/>\nA conversa foi para vários lados, mas sobre o significado de Picasso.<br/>\n<br/>\nÉ bom saber dessas coisas também.<br/>\n<br/>\nEles imitam isso e fazem no Japão.<br/>\n<br/>\nAcho que isso também não tem jeito.<br/>\n<br/>\n<br/>\nE o fato de Picasso ter ficado daquele jeito também se deve, em grande parte, à influência dos ricos americanos.<br/>\n<br/>\nOs novos ricos constroem museus e se gabam disso.<br/>\n<br/>\nMesmo que os novos ricos queiram colecionar essas coisas, eles não conseguem reunir obras orientais.<br/>\n<br/>\nOs outros já compraram tudo. Então, mesmo que queiram comprar pinturas a óleo ocidentais, os museus já compraram e não há disponíveis.<br/>\n<br/>\nEntão, como precisava haver algo surpreendente,<br/>\n<br/>\nAté agora, as pinturas a óleo, como se pode ver pelas pinturas antigas, foram piorando gradualmente,<br/>\n<br/>\nE acabaram se tornando apenas fotografias coloridas, chegando a um impasse. Nesse momento,<br/>\n<br/>\nSob a influência de Korin, do Japão, as coisas mudaram por lá.<br/>\n<br/>\nSurgiu o Impressionismo, o oposto da fotografia, depois o Futurismo, o Sensorialismo, e surgiram pinturas distantes da realidade.<br/>\n<br/>\nDistanciaram-se da realidade, distanciaram-se demais.<br/>\n<br/>\nEntão, foi a tentativa de pintar o movimento.<br/>\n<br/>\nEssa forma de pensar combinou muito com os ricos americanos.<br/>\n<br/>\nPor isso, valorizaram muito.<br/>\n<br/>\nE mostraram para aqueles que possuíam coisas antigas, como se dissessem: 'E aí, o que acha disso?'.<br/>\n<br/>\nEntão, as pessoas diziam que compraram Picasso por dezenas de milhares de dólares... foram aumentando o preço... e o público em geral pensava: 'Um quadro de Picasso custa dezenas de milhares de dólares'.<br/>\n<br/>\n'Então deve ser bom', diziam, e assim ele ficou famoso.<br/>\n<br/>\nIsso chegou ao Japão e, como o Japão sempre teve a tendência de seguir os outros cegamente, as pessoas importantes impuseram à força, dizendo que, se no Ocidente é assim, deve ser bom.<br/>\n<br/>\nE o público em geral pensou: 'Se aquela pessoa diz isso, não há dúvida de que é bom'.<br/>\n<br/>\nÉ uma espécie de psicologia da moda. Quase todos estão seguindo isso.<br/>\n<br/>\nO que eu disse recentemente... falando muito mal, parece que saiu no jornal Chubu Nippon.<br/>\n<br/>\nO fato de eu ter falado muito mal de Picasso, como se diz... devem dizer que sou excêntrico.<br/>\n<br/>\nNão vi o artigo que escreveram, mas é certo que ficaram surpresos.<br/>\n<br/>\nSendo assim, chegará o tempo em que entenderão que o que eu digo é a verdade, mas,<br/>\n<br/>\nDe qualquer forma, eu escrevo a verdade... o verdadeiro significado, então, não importa o que digam, não dou a mínima para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]