[
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Sobre o Artigo do Jornal Yomiuri - Apurem a Verdade - A Facção que Dança à Sombra da Difamação\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Sobre o Artigo do Jornal Yomiuri - Apurem a Verdade - A Facção que Dança à Sombra da Difamação\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"No dia 26 de setembro passado, o jornal Yomiuri publicou com grande destaque um artigo extremamente vil, misturando verdades e mentiras, tendo a nossa religião como alvo.<br/>\n<br/>No dia seguinte, 27, saiu um artigo de crítica às novas religiões, um assunto já desgastado até hoje, mas não é preciso dizer que o alvo principal também era a nossa instituição religiosa.<br/>\n<br/>Criticar de forma imparcial esses artigos de difamação à nossa religião, que se estenderam por dois dias, não será de todo sem sentido.<br/>\n<br/>De qualquer forma, o fato de o jornal Yomiuri, considerado um grande jornal, ter tratado do assunto com bastante destaque durante dois dias, apesar de a nossa religião ter nascido há apenas cerca de dois anos — sendo, em termos humanos, um bebê de dois anos completos, ou, em termos comerciais, uma loja recém-inaugurada —, <br/>\n<br/>e ter dado um destaque raramente visto à nossa religião, é uma honra que excede o que merecemos.<br/>\n<br/>Em primeiro lugar, ao ler todo o artigo, não me parece, de forma alguma, uma visão imparcial; parece que guardam algum tipo de rancor.<br/>\n<br/>Isso se reflete nos artigos sobre a vida privada do fundador da nossa religião, Mestre Jikan Okada, e em artigos de nível infantil. Por exemplo, mencionam que um dos olhos é estreito, que há dentes extraídos, ou que há um filho com deficiência (o que é mentira), e coisas do gênero. Que relação têm tais trivialidades com a crítica religiosa?<br/>\n<br/>Pode-se resumir em uma palavra: ridículo. Provavelmente, pessoas de bom senso não conseguirão ler isso seriamente.<br/>\n<br/>É claro que, mesmo nós, achamos tão ridículo que não podemos escrever mais críticas sobre o referido artigo.<br/>\n<br/>No entanto, a intenção do jornal que transparece aos nossos olhos a partir deste artigo não é apenas o interesse comercial, mas sim que, no fundo, contém algo como um enigma incompreensível.<br/>\n<br/>\n<br/>O referido enigma é o seguinte: recentemente, ocorreu na província de Saitama uma manobra conspiratória com o objetivo de prejudicar a nossa religião.<br/>\n<br/>Tratava-se de um ex-fiel da nossa religião que, em relação a uma criança que faleceu enquanto estava sob cuidados médicos, cujos pais nem sequer pensavam em processar, <br/>\n<br/>usou isso como pretexto para, de fora, denunciar um ministro da nossa religião à polícia, fazendo-o ser detido. O cúmulo foi que saiu no jornal que, em outro caso de uma criança que morreu sob cuidados médicos, alguém fez uma denúncia quatro meses depois. Como os próprios pais não sabiam de nada, isso provavelmente não tem precedentes desde o início dos tribunais.<br/>\n<br/>Além disso, saiu no jornal um artigo totalmente fictício dizendo que, por causa disso, o ministro da nossa religião havia sido detido pela polícia, mas tudo isso é uma invenção totalmente infundada.<br/>\n<br/>Além desses dois exemplos, ainda há outros, mas, por meio de tais meios, trata-se de uma conspiração para fazer parecer que a nossa religião espalha veneno na sociedade, a fim de mover as autoridades e causar repressão.<br/>\n<br/>Por outro lado, membros do grupo vieram e disseram que em breve surgiriam problemas nas províncias de Saitama e Fukushima, e que isso causaria uma grande repressão, insinuando que seria perigoso se não tomássemos providências agora, deixando escapar palavras que sugeriam a necessidade de fundos para a campanha. Vendo isso, percebe-se que é uma extorsão conspiratória terrivelmente elaborada.<br/>\n<br/>A referida ação conspiratória limitou-se à região da província de Saitama, e como a sucursal de Urawa do jornal Yomiuri parece ser o principal sujeito da atividade, para que os fiéis daquela região e terceiros não fossem enganados, distribuímos centenas de cópias do aviso urgente, como o publicado no número 28, a todas as polícias, jornais, etc., nas províncias de Saitama e Fukushima.<br/>\n<br/>Parece que isso foi muito frustrante para a empresa Yomiuri, e não há outra forma de pensar senão imaginar que a manifestação de meios tão vis (como fezes de cachorro) resultou no artigo desta vez.<br/>\n<br/>Além disso, como transferência de responsabilidade do mesmo artigo, apareceram os nomes de um certo Fukamachi e de um certo Magara. Vendo que a província de Saitama é a residência do tal Fukamachi e a província de Fukushima é a residência do tal Magara, as pessoas concordarão com um 'ah, entendo'.<br/>\n<br/>Outra coisa incompreensível é o fato de terem escrito o artigo acreditando apenas em palavras unilaterais. Qualquer pessoa de baixa inteligência deveria entender que o referido artigo afeta a credibilidade da nossa religião.<br/>\n<br/>Escrever isso sabendo disso, sem fazer absolutamente nenhuma investigação sobre a nossa religião, é uma história extremamente absurda, e até parece ultrajante.<br/>\n<br/>Esta é a essência do enigma. Vendo por este prisma, não há espaço para a menor dúvida de que a ação do jornal Yomiuri desta vez resultou em desempenhar um papel de apoio à extorsão.<br/>\n<br/>\n<br/>Em seguida, o ponto mais lamentável é que foi publicado que a renda da nossa religião é de mais de dez milhões de ienes por dia. Por este cálculo, seriam três bilhões e seiscentos e cinquenta milhões de ienes por ano.<br/>\n<br/>Se o repórter acha que uma religião com cerca de dois anos arrecada uma quantia tão colossal de dinheiro, só se pode pensar que ele tem uma doença mental.<br/>\n<br/>Imaginando isso, foi uma medida desesperada para levantar suspeitas na repartição de impostos, acreditando cegamente nas palavras do tal Fukamachi.<br/>\n<br/>No entanto, é absolutamente impossível que um jornal como o Yomiuri use meios tão vis e apoie a extorsão dessa maneira.<br/>\n<br/>Provavelmente é algum tipo de mal-entendido, e nós, interpretando com boa vontade, pousaremos a caneta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"A Assustadora Liberdade de Imprensa\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"A Assustadora Liberdade de Imprensa\"</font></b> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"As pessoas que virem este título podem pensar que é algo doentio, mas para nós não há outra forma de dizer isso,<br/>\n<br/>pois, como é de conhecimento público, o recente artigo publicado no jornal Yomiuri, cheio de escárnio, desprezo e críticas venenosas contra a nossa religião,<br/>\n<br/>contém atitudes inaceitáveis para o que se diz ser um grande jornal sob um regime democrático.<br/>\n<br/>Além disso, em todo o texto, a maior parte é composta de ficções e invenções, e é difícil interpretar qual é a intenção do referido jornal.<br/>\n<br/>As vozes que exaltam a liberdade de imprensa transbordam dentro e fora do país, inclusive na atual Semana da Imprensa, e nós também gostaríamos muito de erguer ambas as mãos em apoio,<br/>\n<br/>mas a realidade é que somos um dos que estão sofrendo não poucos danos devido à liberdade de imprensa, por isso a hesitação é inevitável.<br/>\n<br/>Escusado será dizer que isso confunde muitos fiéis em relação à nossa religião, prejudica a credibilidade social e obstrui o nosso desenvolvimento,<br/>\n<br/>e é difícil interpretar como devemos considerar tal ação do referido jornal.<br/>\n<br/>Ainda mais quando o presidente do Yomiuri, o Sr. Tsunego Baba, ocupa o cargo de presidente da Associação de Jornais do Japão.<br/>\n<br/>E, embora no lema da referida associação se diga que 'uma imprensa livre e ditadores não coexistem',<br/>\n<br/>a ação do jornal desta vez não é nada além de ditadura. Historicamente, até hoje, quando os órgãos de imprensa lançam críticas contra as novas religiões,<br/>\n<br/>na maioria das vezes isso termina em resignação silenciosa; aproveitando-se disso, engolem inteiramente cartas unilaterais dos leitores,<br/>\n<br/>e escrevem artigos de forma dogmática, sem realizar qualquer investigação, o que constitui uma atitude antidemocrática imperdoável.<br/>\n<br/>É uma atitude que não leva em consideração o quão grandes são os danos causados por isso.<br/>\n<br/>É exatamente o forte abusando do poder coercitivo chamado jornal contra o fraco, ameaçando a sua sobrevivência, sem nenhuma diferença.<br/>\n<br/>Deve-se repensar por que o General MacArthur enfatizou a liberdade de religião no lema da política democrática desde o início.<br/>\n<br/>\n<br/>O proprietário do New York Times, o Sr. Sulzberger, disse desta vez que 'a liberdade deve ser acompanhada de responsabilidade ao mesmo tempo',<br/>\n<br/>e nós questionamos a responsabilidade do jornal Yomiuri por se esconder à sombra da liberdade e causar danos à nossa religião.<br/>\n<br/>Devolvemos o abuso da liberdade religiosa que o jornal alega, exatamente como um abuso da liberdade de imprensa.<br/>\n<br/>Naturalmente, o exposto acima é uma clara violação do Código de Imprensa. Portanto, decidimos apresentar uma queixa contra o jornal Yomiuri e os dois falsos relatores.<br/>\n<br/>\n<br/>Como religiosos, não gostamos muito de recorrer à lei, mas não podemos deixar de afastar as faíscas que caem sobre nós,<br/>\n<br/>pois, uma vez que o nosso objetivo é reduzir o mal social e criar uma verdadeira sociedade democrática, mais luminosa e melhor para se viver,<br/>\n<br/>não temos outra escolha senão empunhar a espada que destrói o mal contra os seus obstrutores.<br/>\n<br/>Acreditamos que a correção do mal da imprensa, que hoje tem a máxima importância na orientação das massas, também é uma forma de cumprir a nossa responsabilidade como religião.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ataques da Mídia 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Ataques da Mídia<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　2</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"A Era do Terror dos Jornais\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"A Era do Terror dos Jornais\"</font></b> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"Nós estamos nos empenhando dia e noite na Sagrada Obra de salvação da humanidade, ressuscitando aqueles que enfrentam a morte, dando luz aos desesperados, transformando aqueles que afundam na infelicidade para um estado de alegria, etc.<br/>\n<br/>Inúmeros relatos cheios de gratidão se reúnem de várias partes, e o fato de que estamos sendo de não pouca utilidade para o clareamento desta situação infernal do mundo é bem demonstrado pelo desenvolvimento da nossa religião.<br/>\n<br/>Portanto, quase não há um dia em que não haja artigos sobre a nossa religião nos jornais de todo o país,<br/>\n<br/>e os relatos sobre isso também chegam de várias partes, mas nenhum deles toca na verdade; todos são boatos falsos.<br/>\n<br/>Além disso, de acordo com os relatos dos fiéis locais, a fonte dos artigos é muitas vezes devido às manobras daqueles que são afetados pelo desenvolvimento da nossa religião ou daqueles que têm algum interesse, e esse ponto também está bem expresso nos artigos.<br/>\n<br/>Como se diz desde os tempos antigos, 'para Buda há Devadatta', e não há a menor dúvida de que esta é a ação de Devadatta.<br/>\n<br/>Se fosse na época de Buda, há dois mil e seiscentos anos, vá lá, mas no século XX, uma era cultural, o fato de Devadatta ainda estar ativo é um anacronismo excessivo.<br/>\n<br/>É claro que é a concepção materialista de não acreditar no que não se vê que os faz agir assim, pensando que podem fazer qualquer coisa desde que não infrinjam as leis feitas pelos homens,<br/>\n<br/>e, naturalmente, partem da concepção de que as leis criadas por Deus não podem existir porque são invisíveis aos olhos.<br/>\n<br/>Sendo assim, não podemos deixar de sentir profundamente a necessidade de salvá-los também.<br/>\n<br/>\n<br/>Como exposto acima, os cerca de duzentos mil fiéis da nossa religião espalhados por todo o país estão sempre com mais medo dos jornais do que de qualquer outra coisa.<br/>\n<br/>Naturalmente, como resultado de artigos irresponsáveis que fazem a nossa religião parecer uma superstição e uma religião maligna, fazendo com que as pessoas pensem que é perigoso se envolver,<br/>\n<br/>o impacto nas províncias, devido às relações em áreas pequenas, causa uma influência negativa muito grande.<br/>\n<br/>Consequentemente, há não poucos casos em que aqueles que deveriam ser salvos não o são e acabam na infelicidade.<br/>\n<br/>Vendo por este lado, o pecado deles é imperdoável.<br/>\n<br/>Graças à política democrática após o fim da guerra, vivemos numa sociedade livre e luminosa, e estamos cheios de gratidão ao General MacArthur,<br/>\n<br/>mas o que constantemente ameaça e obscurece esse sentimento são os jornais, por isso intitulei como 'A Era do Terror dos Jornais', o que será compreendido pelo exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]