[
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 28 de fevereiro de 1951)<br/>\n<br/>\"Consta que, desde alguns meses atrás, há pessoas que, fazendo-se passar por dirigentes desta religião, solicitam encontros,<br/>\n<br/>e também há fatos de pessoas que, utilizando o nome desta religião, caem em atos fraudulentos e sofrem prejuízos.<br/>\n<br/>Como isso ocorre com frequência em Tóquio, na região de Kanto e na região de Osaka, pedimos que tomem o máximo de cuidado.<br/>\n<br/>Caso haja qualquer suspeita, solicitamos a atenção de entrar em contato rapidamente com a nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 14 de novembro de 1951)<br/>\n<br/>\"Recentemente, em todo o país, têm ocorrido sucessivamente casos de fraudes maliciosas como os descritos abaixo, portanto, solicitamos aos responsáveis de cada igreja e a todos os fiéis que tomem o máximo de cuidado.<br/>\n<br/>(Primeiro)<br/>Indivíduos que portam cartas de apresentação falsificadas de chefes de igrejas centrais ou chefes de filiais, visitam outras igrejas e casas de fiéis e, sob o pretexto de doações, extorquem dinheiro e bens, ou fazem com que encomendem diversos produtos e extorquem o pagamento adiantado, e coisas do gênero.<br/>\n<br/>(Segundo)<br/>Indivíduos que se passam falsamente por fiéis da igreja A, vão à igreja B ou à casa de fiéis e solicitam hospedagem ou despesas de viagem, e coisas do gênero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 19 de dezembro de 1951)<br/>\n<br/>\"Recentemente, indivíduos vestindo roupas esfarrapadas, com aparência abatida e um distintivo no peito, disfarçando-se de fiéis,<br/>\n<br/>têm visitado fiéis olhando os endereços dos 'relatos de graças' em publicações como EIKOU e CHIJOU TENGOKU,<br/>\n<br/>falando de maneira a demonstrar que conhecem bem os assuntos internos e os nomes da instituição para ganhar confiança, buscando simpatia,<br/>\n<br/>e frequentemente ocorrem incidentes em que pedem dinheiro e bens.<br/>\n<br/>Portanto, solicitamos a todos os fiéis que, de agora em diante, tomem o máximo de cuidado para não causar problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 6 de fevereiro de 1952)<br/>\n<br/>\"Desde algum tempo, temos publicado repetidos avisos, mas recentemente houve um caso em que alguém, portando um cartão de visitas falsificado de um chefe de igreja central, visitou uma filial<br/>\n<br/>e mostrou uma carta de apresentação falsificada que dizia: 'Como coloquei esta pessoa como funcionário da igreja central, por favor, entreguem a ela as taxas de membro, doações para construção, doações de ingresso na fé, etc.',<br/>\n<br/>fazendo com que confiassem totalmente e fraudando dinheiro importante.<br/>\n<br/>Além disso, há também um caso em que alguém foi à casa de um fiel de uma certa igreja central, passando-se falsamente por membro do departamento editorial da Sekaikyuseikyou,<br/>\n<br/>e fraudou uma quantia considerável dizendo: 'Vou providenciar a imagem de Daikoku-Sama'.<br/>　<br/>Como pessoas que cometem atos fraudulentos mudando de vários meios têm aparecido em vários lugares desde algum tempo, solicitamos a todos os fiéis que prestem a máxima atenção,<br/>\n<br/>e reiteramos o aviso para que, caso descubram tais indivíduos no futuro, os entreguem imediatamente às autoridades. Sede da Sekaikyuseikyou\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 20 de maio de 1953)<br/>\n<br/>\"Consta que recentemente, na cidade de Nobeoka, província de Miyazaki, há um homem que usa uma faixa transversal escrita 'Grande Construção da Sekaikyuseikyou',<br/>\n<br/>e anda fazendo visitas de porta em porta enquanto entoa a Oração Amatsu-Norito (Zengen-Sanshi),<br/>\n<br/>mas este é um indivíduo que não tem nenhuma relação com a nossa religião, portanto, solicitamos a todos os fiéis que tomem o máximo de cuidado. Sekaikyuseikyou\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sisan.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: 'Desfazendo os Mal-Entendidos sobre a Nossa Instituição Religiosa - As Finanças Não São Tão Fáceis Quanto o Mundo Pensa'",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Desfazendo os Mal-Entendidos sobre a Nossa Instituição Religiosa - As Finanças Não São Tão Fáceis Quanto o Mundo Pensa\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"Este texto não é direcionado ao público em geral, mas desejo desfazer o mal-entendido de um certo tipo de pessoas, ou melhor dizendo, de pessoas equivocadas.<br/>\n<br/>Trata-se do fato de que a nossa religião possui grandes quantias de dinheiro guardadas.<br/>\n<br/>A causa original disso, no entanto, foi quando ocorreu o problema de evasão fiscal da nossa religião no outono passado, e todos os jornais escreveram em uníssono como se a nossa religião tivesse um poder financeiro extraordinário, o que ainda está fresco na memória.<br/>\n<br/>Especialmente quando um grande jornal como o Asahi escreveu que os ativos da nossa religião eram de dois ou três bilhões, foi insuportável.<br/>\n<br/>Devido a isso, até hoje não cessam as pessoas que, utilizando de vários meios e artifícios, tentam nos fazer dar dinheiro.<br/>\n<br/>Mesmo hoje, pode-se dizer que quase não há um dia em que não venham pessoas pedir dinheiro.<br/>\n<br/>Na verdade, desde o outono passado até hoje, pode-se dizer que quase todos os problemas, grandes e pequenos, estão relacionados a isso.<br/>\n<br/>Por essa razão, temos um encarregado especializado em lidar com extorsões, e a realidade é que ele está sobrecarregado todos os dias com essas negociações.<br/>\n<br/>Sendo assim, se no futuro houver maus rumores ou problemas relacionados à nossa religião, se considerarem os fatos acima, certamente poderão compreender.<br/>　<br/>\n<br/>A respeito disso, o artigo a seguir é direcionado aos senhores que têm a nossa religião como alvo, mas a nossa religião atualmente não tem o dinheiro que vocês imaginam.<br/>\n<br/>Pensem bem: a nossa religião tornou-se uma organização jurídica e iniciou suas atividades públicas em agosto do ano 22 (1947), há apenas cerca de dois anos.<br/>\n<br/>Como se trata de doações de fiéis arrecadadas desde então, a menos que se use magia, não há como arrecadar uma quantia tão grande de dinheiro, não é mesmo?<br/>\n<br/>Além disso, as despesas necessárias para a instalação de filiais e sucursais em vários lugares do país, começando por Atami, Hakone, Odawara, Kamakura e Tóquio, sobem inesperadamente hoje em dia, com a alta dos preços.<br/>\n<br/>Além disso, como as pessoas sabem, estamos sofrendo um grande golpe devido aos enormes impostos desde o outono passado.<br/>\n<br/>Portanto, a realidade é que o departamento de contabilidade da nossa religião está sempre gritando de desespero, pois sai mais dinheiro do que entra.<br/>\n<br/>É uma grande comparação, mas sempre penso que é igual às finanças do governo japonês.<br/>\n<br/>\n<br/>Como é de conhecimento geral, em qualquer empreendimento, a época de desenvolvimento é, sem exceção, uma época de dificuldades financeiras, e é especialmente sabido pelos experientes que a situação financeira só se torna confortável depois que o desenvolvimento para.<br/>\n<br/>Eu não gostaria de escrever um artigo de autoexposição como este, mas como resultado de vocês nos verem de forma muito grandiosa, estão se esforçando para obter dinheiro da nossa religião por todos os meios possíveis.<br/>\n<br/>Portanto, escrevi isso por preocupação, querendo informar sobre esse fato para que vocês não acumulem ainda mais pecados, pois acredito que isso também é parte da salvação como religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sisan.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: 'Sobre a Receita da Nossa Religião'",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Sobre a Receita da Nossa Religião\"</font></b> (Publicado em 1 de abril de 1950)<br/>\n<br/>\"O mundo é realmente interessante. Frequentemente ouço dizer que pessoas de vários setores influentes estão se esforçando de todas as formas para investigar a receita da nossa religião.<br/>\n<br/>Não sei para que serve isso, mas é realmente um grande esforço. O que quero dizer sobre isso é que a nossa religião é uma religião séria, não somos comerciantes do mercado negro nem agiotas.<br/>\n<br/>Como não temos outro desejo senão salvar o mundo conforme a vontade divina e desejar a felicidade da humanidade,<br/>\n<br/>as pessoas que têm dúvidas sobre a nossa religião são indivíduos tolos, que acreditam em artigos sensacionalistas de jornais e revistas fraudulentos, ou em boatos criados por pessoas que nos veem como rivais de negócios, e isso deve ser o resultado de tirarem conclusões precipitadas.<br/>\n<br/>Portanto, apesar de poderem descobrir a verdade se entrarem na nossa religião e investigarem a fundo, eles não tentam se aproximar de forma alguma,<br/>\n<br/>e apenas engolem os boatos inteiros, o que é extremamente problemático. Por isso, pensei que não seria inútil escrever sobre isso uma vez, e escrevi este texto.<br/>　<br/>\n<br/>O problema é que dizem que a receita da nossa religião é muito grande em comparação com outras religiões. Eu certamente admito isso, mas mesmo assim, não há nada que se possa fazer.<br/>\n<br/>A causa de a nossa religião ter uma receita particularmente grande é que, neste mundo difícil, não deve haver pessoas tão peculiares que deem dinheiro para algo sem sentido.<br/>\n<br/>É verdade que no mundo existem fraudes e falsas religiões, e não é que não haja pessoas que sejam enganadas por elas, mas tais religiões impuras nunca duram muito tempo.<br/>\n<br/>Por um tempo, elas causam algum alvoroço no mundo, mas eventualmente são esquecidas. Como há muitos exemplos assim até agora, acho que não é irracional que nos vejam dessa forma à primeira vista.<br/>　<br/>\n<br/>Voltando ao assunto principal, o fato de a receita da nossa religião ser grande demonstra que as graças da nossa religião são maravilhosas.<br/>\n<br/>E o fato de haver muitas graças é porque o poder de salvação de Deus é forte, e isso ocorre porque o Deus Supremo a preside.<br/>\n<br/>Além disso, como política da nossa religião, nunca usamos meios de exploração; todas as doações são voluntárias e livres.<br/>\n<br/>No entanto, quando pessoas que receberam uma sentença de morte de médicos são salvas, quando doenças difíceis de dezenas de anos são completamente curadas em um curto período, ou quando lares onde os doentes não cessavam se tornam lares saudáveis,<br/>\n<br/>essa imensa gratidão e emoção tornam-se incontroláveis, e a cristalização disso se torna a doação.<br/>\n<br/>Esses relatos emocionantes de pessoas que vivenciaram isso chegam em tal quantidade que não conseguimos publicar todos neste jornal como 'relatos de graças', então, apenas lendo este artigo, saberão que não há a menor falsidade nas palavras acima.<br/>　<br/>\n<br/>Se lerem os 'relatos de graças' acima, verão que esse sentimento de gratidão, sem exceção, exala o fervor de querer informar àqueles que sofrem das mesmas doenças que eles.<br/>\n<br/>Além disso, como a nossa religião está realizando na prática o grande plano divino de criar um mundo sem doenças e de manifestar o Paraíso Terrestre neste mundo,<br/>\n<br/>eles acreditam que não há obra sagrada que valha mais a pena viver do que apoiá-la.<br/>\n<br/>Portanto, é mais do que natural que as pessoas que têm condições queiram fazer doações com sinceridade em retribuição às graças recebidas.<br/>\n<br/>Provavelmente, neste mundo impuro, tal beleza espiritual é realmente digna de louvor.<br/>\n<br/>No entanto, as pessoas que nos criticam dizendo que estamos imersos em superstições ou falsas religiões, embora digam que não sabem, são completamente cegas,<br/>\n<br/>e só posso pensar nelas como seres humanos dignos de pena. Mas são exatamente essas pessoas que precisam ser salvas,<br/>\n<br/>e os fiéis estão se unindo e se esforçando dia e noite. Atualmente, a nossa religião está realizando construções em grande escala nos locais pitorescos de Hakone e Atami para construir os modelos do Paraíso Terrestre por esse motivo.<br/>\n<br/>A maior parte é feita através do trabalho voluntário dos fiéis, que não recebem nenhuma ajuda de ninguém, pagando do próprio bolso e trazendo a própria comida, trabalhando arduamente e suando de manhã à noite. Ao ver essa atitude sublime, qualquer pessoa ficaria profundamente emocionada.<br/>\n<br/>E não é para menos. Afinal, suas vidas que estavam destinadas a morrer foram salvas, e como eles têm profundamente gravado em seus corações que essa vida foi dada por Deus, seu fervor também é extraordinário.<br/>\n<br/>\n<br/>Visto por tudo isso, quanto maior for a receita da nossa religião, maior será o número de pessoas salvas,<br/>\n<br/>e com isso será criado um mundo celestial de bondade e beleza. Portanto, se souberem dessa realidade, qualquer pessoa deveria nos abençoar grandemente.<br/>\n<br/>Se, mesmo sabendo, ainda houver pessoas que se opõem, infelizmente, não há outra forma de chamá-las senão de pessoas destinadas a perecer algum dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]