[
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão de Madeira Furioso Aparece em Sonho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Dragão de Madeira Furioso Aparece em Sonho\"</b></font> (9 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Corte de Árvore Suspenso Devido a Sonho</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel da minha região comprou recentemente um pinheiro em pé com mais de seis pés de circunferência e, quando pensou em cortá-lo, naquela noite seu filho mais velho teve um sonho.<br/>\n<br/>O sonho foi: \"Na cerca ao lado da casa desse fiel, havia dois dragões azuis olhando para a casa. Quando as pessoas da casa os enxotaram, eles entraram na casa. De repente, ao olhar novamente para a cerca, viu um terrível deus dragão com a boca aberta, mirando neles.\"<br/>\n<br/>Desde que teve esse sonho, ele perdeu a vontade de derrubar a árvore e ficou com medo.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso significa que há deuses dragões na árvore, e os dois devem ser um casal. Eles devem estar preocupados em serem cortados.<br/>\n<br/>Plante dois pinheiros, ofereça arroz cru e sal, entoe a Amatsu Norito e depois corte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que um Deus Dragão Desce à Minha Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho em que um Deus Dragão Desce à Minha Casa\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sugestão do Juízo Final</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa teve um sonho outro dia. No sonho, o céu de repente se nublou e tudo ficou em completa escuridão,<br/>\n<br/>mas apenas a minha casa brilhava em cor de ouro, e um dragão desceu do céu para a minha casa. O que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O céu de repente se nublar e assim por diante, isso é o 'Juízo Final'.<br/>\n<br/>Brilhar em cor de ouro é uma coisa boa.<br/>\n<br/>Graças à fé, vocês receberam a proteção de Deus.<br/>\n<br/>O dragão descer do céu significa que esse deus dragão protegerá especialmente esta casa, ou<br/>\n<br/>que é um deus dragão com afinidade com esta casa e que atuará tendo-a como centro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que um Deus Dragão Desce à Minha Casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sonho em que um Deus Dragão Desce à Minha Casa\"</b></font><br/>\n<br/>\n<b><font size=\"+1\">Sugestão do Juízo Final</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O significado do sonho da minha esposa: o céu de repente se nublou e, quando os arredores ficaram em completa escuridão, apenas a minha casa brilhava em cor de ouro, e um dragão desceu do céu para a casa...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É um bom sonho.<br/>\n<br/>Significa que, no momento do Juízo Final do mundo, os fiéis estarão brilhando em cor de ouro.<br/>\n<br/>Para proteção, o dragão deve ter descido do céu por ter alguma afinidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho Exterminando Dragões Vermelhos e Negros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho Exterminando Dragões Vermelhos e Negros\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que ingressei na fé, tenho recebido inúmeras proteções e passo meus dias com gratidão.<br/>\n<br/>Desde o verão deste ano, tive três sonhos exterminando deuses dragões.<br/>\n<br/>(1) Durante a purificação da Sra. S.H., sonhei que queimei até a morte um dragão vermelho.<br/>\n<br/>(2) Durante a purificação da Sra. S.K., sonhei que espanquei até a morte um dragão negro.<br/>\n<br/>(3) Durante a purificação do Sr. K.S., sonhei que queimei até a morte um dragão vermelho.<br/>\n<br/>Como eu mesmo achei isso muito estranho, fui imediatamente perguntar ao Sr. T.T., da vila de OO, distrito de Nishimurayama, província de Yamagata, que é um milagre de filho de Deus com a visão espiritual aberta, e ele me disse:<br/>\n<br/>'Este sonho é um sonho premonitório. Você tem lutado contra deuses dragões até agora e continuará a lutar contra eles no futuro, mas um dia os deuses dragões também perecerão.'<br/>\n<br/>Eu também fiquei surpreso, mas pensando que isso também é um plano do Deus Messias, pretendo me esforçar ainda mais neste caminho de salvação do que antes.<br/>\n<br/>Portanto, gostaria de perguntar sobre a veracidade desses sonhos, sobre a minha relação com os deuses dragões e como devo pensar e proceder no futuro.<br/>\n<br/>Em casa, tenho entronizados a Imagem da Grande Luz (Daí Kômyô Nyorai), <i>Kannon</i> de Mil Braços (Senju Kannon), Daikoku, a Imagem de <i>Kannon</i> em Biombo (Gobyôbu Kannon) e o Dragão Dourado (Kinryu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é exatamente como no sonho, e está ótimo. De agora em diante, você deve ler os Escritos Divinos o máximo possível e seguir de acordo com eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição de Dragões Malignos e Terremotos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Oposição de Dragões Malignos e Terremotos\"</b></font> (7 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cerca de um mês antes do terremoto de Fukui, meu irmão mais novo teve um sonho em que um grande dragão vermelho e negro estava à espreita, confrontando-se na direção leste do quarto.<br/>\n<br/>Enquanto achávamos isso estranho, fomos atingidos por este terremoto. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não há relação espiritual com o deus dragão.<br/>\n<br/>Dragões vermelhos e negros são deuses malignos.<br/>\n<br/>São dragões malignos que estão se opondo. Isso existe tanto no Japão quanto no exterior. É o demônio se opondo ao demônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de uma Cobra Saindo pela Garganta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho de uma Cobra Saindo pela Garganta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu também tive um sonho em que vi uma grande cobra saindo pela minha garganta.<br/>\n<br/>O irmão mais novo do meu marido tornou-se deficiente aos dois anos de idade devido a uma meningite cerebroespinal, e está seguindo um caminho semelhante junto com a purificação do meu marido.<br/>\n<br/>Acredito que haja alguma relação entre a doença do meu marido e do irmão dele com este sonho, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A cobra saiu.<br/>\n<br/>A meningite cerebroespinal deve ser tratada com persistência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho Relacionado a Cobras (Vida Passada)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho Relacionado a Cobras (Vida Passada)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel teve um sonho. Ele estava com uma cobra branca na mão, observando-a.<br/>\n<br/>No instante seguinte, ele a colocou em uma panela e a ferveu borbulhante, mas a cobra continuava viva. Então, serviram-na para ele comer, mas<br/>\n<br/>ele não a comeu e a colocou na mão. Enquanto olhava, a cobra se dividiu em quatro pedaços: a parte da cabeça tomou a forma de <i>Kannon</i>, a cauda tornou-se uma joia negra, as duas partes do meio não puderam ser identificadas e, embora não houvesse água, elas desapareceram como se fossem levadas pela água.<br/>\n<br/>Naquele momento, com uma aparência solitária, ela disse: 'Que sem graça. Eu vim pensando que seria salva, mas tenho que ir embora', e partiu.<br/>\n<br/>Ele diz que ainda não consegue parar de pensar nisso. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"Acredito que lhe foi mostrado algo da vida passada e que este é o seu destino.<br/>\n<br/>Colocar na mão significa que obteve, domou ou favoreceu.<br/>\n<br/>A cobra fervida sofrendo... ficando quente...<br/>\n<br/>Comer significa tratar com carinho.<br/>\n<br/>A cobra branca é um familiar (kenzoku) de Benzaiten.<br/>\n<br/>Significa que obteve e tratou com carinho quatro desses familiares. Dentre eles, a parte de cima é de boa índole, e a cauda que se tornou uma joia negra significa que a parte de baixo se tornará um espírito maligno ou uma pessoa má.<br/>\n<br/>E o fato de ter desaparecido fluindo significa que o paradeiro se tornou desconhecido, e é por isso que é solitário.<br/>\n<br/>Como isso aconteceu na vida passada, e o que aconteceu na vida passada também acontece neste mundo, foi-lhe permitido fazer esse molde (kata). Esse tipo de coisa é possível de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Cobra no Sonho Exigiu Ser Entronizada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que uma Cobra no Sonho Exigiu Ser Entronizada\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.T. (homem, 49 anos) teve um sonho em uma noite no final de junho, no qual um gato subiu para a sala de tatame com uma grande cobra na boca, e eu salvei a cobra. Também sonhei com uma mulher que se agarrou à minha mão, chorando e pedindo para eu salvá-la, sem me largar.<br/>\n<br/>Não consegui esquecer isso nem de manhã nem de tarde, então pedi a um mestre da seita Nichiren para ver, e ele me disse que eu estava encostado por um cavalo, um gato, uma cobra e um espírito sem parentes (muenbotoke).<br/>\n<br/>No entanto, o cavalo e o gato se afastaram logo. O espírito sem parentes era a irmã mais velha da minha esposa, que morreu devido a uma avalanche, e como ela pediu para eu entronizá-la, eu a entronizei no altar budista da minha casa.<br/>\n<br/>A cobra treinou no 'Monte Minobu' por vinte e um dias, chama-se Deus Dragão das Nuvens Negras (Kokuun Ryujin), e pede para ser entronizada. É correto entronizá-la?<br/>\n<br/>E se eu for entronizá-la, como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pode entronizar, mas se não houver nada demais, não há necessidade de entronizar. Dá trabalho.<br/>\n<br/>Se entronizar a Imagem da Luz (Kômyô Nyorai), a cobra também será purificada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]