{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 6,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「医学封建」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学封建」</font></b>　（昭和28年9月23日発行）<br/>\n<br/>「医学封建といったら全然耳新しい言葉なのでちょっと見当はつくまいが、これを読んだらなるほどと思わない人はあるまい。<br/>\n<br/>それというのも今日知らるるごとく、実に病気の種類は固より病人の数も多い事である。<br/>\n<br/>そうして病気の場合十中八、九は持病または重難症であって、根治する者のほとんどないのは、医師もよく知っているであろう。<br/>\n<br/>そうして常に患者に対してはより速かによりよく治そうとし、最新の療法をもって出来る限りの努力を払うにかかわらず、思うように治らない。<br/>\n<br/>最初診察の際何週間、何カ月なら治ると予定し、患者にもそれを聞かせるが恐らく見込通りに治った例（ため）しはほとんどあるまい。<br/>\n<br/>それというのもこの薬なら、この方法なら学理上では治るようになっているので、その通り実行するが中々治らないのは、患者も医師も常に経験しているはずである。<br/>\n<br/>そのような訳で一時的には確かに学理通りに治ったように見えるが、それが長くは続かない。<br/>\n<br/>時日の長短こそあれ必ず再発するかさもなくば他の病気に転化する。<br/>\n<br/>これも医師なら数知れず経験しているので分っているであろう。従ってこの事実に対しては医師も常に疑惑を抱き、不思議に思っているのは想像に難（かた）からない。<br/>\n<br/>それこそ全く医師が信じている程に医学は進歩していないからであって、進歩していると思うのは、錯覚以外の何物でもないのである。<br/>\n<br/>そのため絶えず学理と実際との矛盾の板挟みになっており、それを知らない世の中からは尊敬され、確固たる社会的地位を占めているのであるが、胸中の煩悶（はんもん）苦悩は並大抵ではあるまい。<br/>\n<br/>しかしいつかは医学の進歩によって、解決の日も来ると思う一種の自慰観念によって、淡い希望を繋（つな）いでいるに過ぎないと私は思っている。<br/>\n<br/>従ってこの説を読み、今までの疑惑のべールが剥（は）ぎ除られるとしたら、ここに白日のごとき真理の光に誤謬が浮かび出され、愕然（がくぜん）として目覚むるのはもちろんである。<br/>\n<br/>ところがこの迷盲こそ文明の進歩に対する一大障礙（しょうげ）となっているため、これ程科学が進歩しても人類の幸福は増進しないにかかわらず気がつかないのである。<br/>\n<br/>これがためこの私の説に対しても全然検討もせず、宗教家の説なるがゆえに非科学的であり、日進月歩の今日進歩した科学の理論を裏切るものと決め、採り上げようとはしないのである。<br/>\n<br/>つまり科学迷信の黒眼鏡をかけているから、正確には見えないはずである。<br/>\n<br/>ではその黒眼鏡とは何かというと、医学者の根本的考え方が最初から人間の生命を、他の物と同一レベルにおいており、病気も科学によって解決出来るものと信じている事である。<br/>\n<br/>\n<br/>ところが私は神示によって知った事は、なるほど人間以外の他のことごとくはそれに違いないが、独り人間のみは根本的に異っていて、これだけは科学の分野ではないからである。<br/>\n<br/>例えば人間の趣味嗜好、喜怒哀楽、恋愛等は固より、智性、芸術、神秘性、人類愛等高度の思想など、他の動物には全然ない事で、これだけにみても他の動物との異いさが分るであろう。<br/>\n<br/>というように科学は人間の特殊性を無視し、動物並に扱っている事が大いなる欠陥である。<br/>\n<br/>しかもそれが医学の根本理念となっている以上、科学の枠の中に立籠り、他の世界が見えなかったのである。<br/>\n<br/>これを別の面から見ても、仮に人間のレベルが地平線とすれば、それ以下が物象であり、以上が人間であって、これが宇宙の法則である。<br/>\n<br/>この理によって地平線以下のことごとくは人間の自由になるが、以上はその反対である。<br/>\n<br/>ゆえに人間が造った科学をもって人間生命を自由にする事の不可能なのは当然であって、何よりも無病である事も長命も意のごとくならないに見て明らかである。<br/>\n<br/>とすれば人間が人間の病気を治そうとするのは下剋上で逆であり、神位の侵犯である。<br/>\n<br/>この理によって人間の生命のみは世界中の学者がいかに努力しても、徒労以外の何物でもないのである。<br/>\n<br/>それに気付かず、見当違いの横道をひた走りに走っているのが現在の医学であるから、その無智なる実に哀れむべきである。<br/>\n<br/>私は思う、今日の医学者こそ科学の亡者であり、邪教迷信者と同様の心理である。<br/>\n<br/>また彼の封建時代武士道をもって最高道徳とし、主君のためなら殺人行為も敢えて差支えないばかりか、団体的大量殺人者程賞讃され、栄誉を得たのであるから、今日から見れば野蛮というより外はない。<br/>\n<br/>つまり公然罪悪が奨励されたのである。この事を医学に当嵌（は）めればなおよく分る。<br/>\n<br/>以上によって科学をもって最高の治病方法としていた事は、狭い封建の殻から脱け切れない盲目であった。<br/>\n<br/>ところが実は未知の素晴しい世界があり、そこに真の医術があって完全に病を治し得る事を私は知ったので、<br/>\n<br/>この一大福音を普く世界万民に知らせるべくその前提としてこの説を全世界の医学者に向かって発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「科学で病気は治らない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「科学で病気は治らない」</font></b>　（昭和28年御執筆）<br/>\n<br/>「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、<br/>\n<br/>さりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。<br/>\n<br/>そこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。<br/>\n<br/>すなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。<br/>\n<br/>大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。<br/>\n<br/>そこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。<br/>\n<br/>この限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。<br/>\n<br/>そこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。<br/>\n<br/>\n<br/>ところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。<br/>\n<br/>としたらここに問題がある。それは真の病原は二十万倍どころではない。<br/>\n<br/>百万倍か、一千万倍か、科学者は想像もつかないであろう。<br/>\n<br/>それのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。<br/>\n<br/>あるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。<br/>\n<br/>としたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。<br/>\n<br/>それについて言いたい事は、医学は紀元前彼（か）のヒポクラテスが創始したものであって、すでに二千有余年を経ている今日、今もって病気は解決出来ないのである。<br/>\n<br/>しかし言うであろう。十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、<br/>\n<br/>このままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。<br/>\n<br/>\n<br/>ところが医学の病理のごとく、病原はことごとく黴菌としている以上、<br/>\n<br/>前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。<br/>\n<br/>また別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。<br/>\n<br/>これは説明の要はないほど高級な存在である。<br/>\n<br/>言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。<br/>\n<br/>この意味において人間以外の一切は、科学によって解決出来ると共に、<br/>\n<br/>益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。<br/>\n<br/>\n<br/>従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。<br/>\n<br/>だとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。<br/>\n<br/>ゆえに治らないのが当然である。<br/>\n<br/>標題のごとく科学で病気の治らない訳は分ったであろう。<br/>\n<br/>また次の例を挙げてみると一層ハッキリする。<br/>\n<br/>昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。<br/>\n<br/>もちろん大も小も無限という意味である。<br/>\n<br/>例えば大空の無限大と共に、微生物の本質も無限小である。<br/>\n<br/>これを人間にたとえれば想念の無限である。<br/>\n<br/>宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。<br/>\n<br/>これによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。<br/>\n<br/>\n<br/>従って人間の病気といえども、有限である科学では治し得ないと共に、<br/>\n<br/>無限の力によらなければ治し得ないのは明々白々たる事実である。<br/>\n<br/>この理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。<br/>\n<br/>としたら、その幼稚なる未開人的といっても過言ではあるまい。<br/>\n<br/>以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、<br/>\n<br/>科学の理論物理学が実験物理学によって確認されると同様、<br/>\n<br/>私の唱える理論が実験上確認されるとしたら、これこそ真理である。<br/>\n<br/>ただ私の説が余りに飛躍しすぎているので、直に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。<br/>\n<br/>\n<br/>以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。<br/>\n<br/>例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。<br/>\n<br/>また彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。<br/>\n<br/>結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。<br/>\n<br/>従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。<br/>\n<br/>ちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。<br/>\n<br/>この大発見こそ夢の現実化であり、不可能が可能となったのである。<br/>\n<br/>私は断言する。何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。<br/>\n<br/>ゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。<br/>\n<br/>その時になって臍（ほぞ）を噛むとも間に合わない。<br/>\n<br/>この例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、<br/>\n<br/>一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。<br/>\n<br/>しかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、<br/>\n<br/>徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「理屈ならぬ理屈」",
      "date": "昭和28年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「理屈ならぬ理屈」</font></b>　（昭和28年2月11日発行）<br/>\n<br/>「人間は神様が造られた者で、学者でも技術家でも造ったものでない事は今更言うまでもない。<br/>\n<br/>従って病気に罹った場合、神様に治して戴くのが当然の理屈であって、薬や機械で治そうとするのは、丸きり見当違いである。<br/>\n<br/>というように治して貰うというよりも、救うて戴くのである。<br/>\n<br/>すると救って貰う人と、救ってやる者との地位は自ら別である。<br/>\n<br/>すなわちどちらかが下で、どちらかが上という事になる。<br/>\n<br/>としたら言うまでもなく救ってやる方が上に違いない。<br/>\n<br/>この理を具体的にいえば、こういう事になろう。<br/>\n<br/>すなわち病人は救って貰う方で、医療が救ってやる方である。<br/>\n<br/>としたら医療は機械と薬を用いる以上、人間の地位は機械や薬という物質より以下になる。<br/>\n<br/>近来流行の青苔から出来た薬の方が上になり、人間様の方が下になる訳で、<br/>\n<br/>青苔が人間の生命を救うとしたら、人間は余りに情ない小さな虫ケラ同様になってしまうという道理である。<br/>\n<br/>\n<br/>すると反対者はいうであろう。それは人間生きてるためには食物が必要であるから、人間より食物の方が上ではないかという理屈も成り立たない事はないが、<br/>\n<br/>しかしこれは人間が死ぬべき運命を救って貰うのとは根本的に違っている。<br/>\n<br/>治病は食物に関係はなく死の危険から解除されるのであるから、造り主である神に救って貰わなければならないはずであるからである。<br/>\n<br/>私はいつかもいったごとく、もしお医者が病気を治してくれたなら、そのお医者の写真を神棚へ上げて拝むのも本当だし、<br/>\n<br/>薬や注射で助かったとしたら、その薬と注射器に向かって三拝九拝すべきであり、<br/>\n<br/>また手術で助かったとしたら、メスやピンセットと消毒薬等を一生涯家宝として子々孫々に伝えてもいい訳である。<br/>\n<br/>とマアー言ってもみたくなるが、今の人はこれを読んでも、フフンと鼻の先で笑うくらいが落ちであろう。<br/>\n<br/>しかしそれでピンピンしているのなら何をかいわんやであるが、<br/>\n<br/>\nところがどうだ、ヤレインフルエンザ、赤痢、脳炎、結核、癌、中風、小児麻痺、脊髄カリエス、心臓病、盲腸炎、扁桃腺炎等々、並べ切れない程の病気に一喜一憂している有様である。<br/>\n<br/>としたらどこか大いに間違った点があるに違いないから、そこにお気が付かねばならないではないかと言いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「医診では病気は分らない」",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医診では病気は分らない」</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「医学の診断が、いかに杜撰（ずさん）極まるものであるかは、左の体験者の御蔭話（省略）がよく物語っている。<br/>\n<br/>それはどういう訳かというと、医学の診察は機械だけで行われる以上、分るはずはないのである。<br/>\n<br/>何となれば人間は造物主すなわち神様が造られたものであるから、病気の場合どんなに精巧な機械であっても、寸毫も分り得るはずはないのである。<br/>\n<br/>なるほど熱の上下、血沈の速い遅い、黴菌の有無などは機械で分るが、それは末梢的であって、病気の本体には触れていないのである。<br/>\n<br/>つまり医学は現われた症状を測定するだけで、根本は分らないものとしている。<br/>\n<br/>左の患者のごときは、幾人もの医師に診て貰っても、異口同音「貴女には病気はない」といわれるにかかわらず、本人は日々非常な苦痛で困りぬいたところ、<br/>\n<br/>浄霊によって救われたからいいが、これによってみても医学は診断も満足には出来ないと共に、況（いわ）んや治すにおいてをやである。<br/>\n<br/>従ってこの患者の場合はこういうのが本当であろう。<br/>\n<br/>「貴女のように色々な苦痛があるのは、相当軽くない病気に罹っているに違いないが、<br/>\n<br/>しかし現在の医学ではいまだそれを発見出来るまでに進歩していないから、<br/>\n<br/>まず諦めて自然に任せるより仕方がないでしょう」というのが正直な言葉である。<br/>\n<br/>\n<br/>それに何ぞや、ただ病気がないとだけで済ましてるのは、盲目か欺瞞かどちらかであるから、医師諸君の苦しみも御察しするが、<br/>\n<br/>しかし事は人間生命の問題であるとしたら、医学上分らないものは分らないと、正直に言うのが良心的であろう。<br/>\n<br/>さもなければ余計な治療費を患者に負担させて、効果は零としたら、一種の罪悪と言われても仕方がないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「病気の本体　西洋医学の大誤謬（一）」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の本体　西洋医学の大誤謬（一）」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異状現象が発生し、それに因る苦痛である。<br/>\n<br/>しからば、何故に、異常現象が表れたのであるか、これは、現在までの医学では、未だ判っていないのである。<br/>\n<br/>これについての、私の研究を発表し、世の専門家並びに識者に問いたいのである。<br/>\n<br/>本来あらゆる動物は霊と体から成立っており、この両者の密接不離の結合によって生命力が発生するのである。<br/>\n<br/>この霊を支配するに、意思想念があり、意思想念を湧起するのが、心魂である。<br/>\n<br/>しかるに、西洋医学は、全然この霊を無視し、体一方のみを本位として、微に入り、細に渉り、分析研究しつゝ、今日に到ったものである。<br/>\n<br/>唯物主義によって、構成された科学である以上、それは致し方の無い事であろう。<br/>\n<br/>しかしながら、病気の本体、即ち病原なるものは実は体に在らずして、霊に在るのであって、最初、病気は霊に発生し、しかる後に、体に移るのである。<br/>\n<br/>故に、病気は霊が原因であって体は結果である。<br/>\n<br/>この霊体の関係を発見し得ない限り、向後、幾百年に渉って研究するといえども、絶対病気は治癒されない事を断言する。<br/>\n<br/>とは言うものゝ科学の進歩が、現在の程度である以上、霊の実在を、器械的に測定し得られないから、止むを得ない事ではある。<br/>\n<br/>たとえて言えば、ちょうど現在は、空気の発見以前の、文化と等しい訳である。<br/>\n<br/>しかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は、勿論である。<br/>\n<br/>空気の発見に因って、科学は、俄然、飛躍したように、科学によって、霊の実在を発見されたとしたら、真の医術が、治療が、確立されるであろうし、又、宗教と科学も一致するであろう。<br/>\n<br/>今日のような、唯心主義との闘争も、ここに、全く跡を絶つであろう。<br/>\n<br/>この霊を主としての治療の原理によって、現に今、驚くべき成績を、私は挙げつゝあるのである。<br/>\n<br/>吾々の、この日々の治病成績に驚いて、誰もが、一大奇蹟というのである。<br/>\n<br/>しかしながら、この霊を主とした、無薬、無物理療法の原理が判れば、治るのはむしろ当然であって、些（いささ）かも、怪しむに足りないのである。<br/>\n<br/>これと同一の理によって、体を主とした療法に依って、もし、完全に治癒せらるゝとしたら吾々は、それこそ、実に不思議であるとさえ、思うのである。<br/>\n<br/>\n<br/>しかし、私は、医学の誤謬を指摘しているのであって、科学を非難しているのではない。<br/>\n<br/>何となれば、科学の進歩によって、人類は、いかに偉大なる福祉を与えられたるかは、測り知れないので、将来益々、進歩発達させなければならない事は、勿論、望むらくは、宗教と一致するところまでに、進歩されたいのである。<br/>\n<br/>しかしここに誤られ易い、一大事が伏在している。<br/>\n<br/>それは、科学という魔法使は、器械を活物のように働かせる、実際、生きた人間の代りさえしてくれる、それだからと言って、生きた人間をば、器械として取扱う事は出来ない。<br/>\n<br/>これは、最初に言った様に、器械には、霊がない、意思想念もない、しかるに、人間には霊も意思想念もあるからである。<br/>\n<br/>器械は、物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは、当り前な話である。<br/>\n<br/>しかるに、人体の破損であると言ってもよい所の、病気に対（むか）って、器械や、油や、薬で治せる道理があるはずがない。<br/>\n<br/>人体は、物質のみではない。血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない。<br/>\n<br/>実に、霊妙不可思議な、Ⅹである。<br/>\n<br/>言うまでもなく、人体は学理によって、物質で造ったものでもない。<br/>\n<br/>実に、造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。<br/>\n<br/>そうして、植物でも、鳥獣や魚族とも、全然異る所の、高等霊物である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「科学に預けている生命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学に預けている生命」</font></b>　（昭和11年5月15日御執筆）<br/>\n<br/>「西洋医学は科学が生んだものである事は間違ない事実である。<br/>\n<br/>そうして少くとも、全世界における人類の中、文化的国家のそのほとんどの国民は、この科学所産の医学に全生命を預けている。<br/>\n<br/>一体人間の生命なるものは、偶然的に自然発生したものであろうか。<br/>\n<br/>それとも有意識的に誰かが生産させ、そうして誰かが握っているものであろうか。<br/>\n<br/>もし偶然的で気紛れのように発生したものであるとすれば、ここに解け難い点がある。<br/>\n<br/>それは何であるかといえば、いつの時代でもいかなる民族でも、男女の数はおおよそ半々位生れる事である。<br/>\n<br/>故に偶然的で気紛れであるとすれば、ある時には一方が非常に多くなったり、少くなったりする場合があり相なものであるのに、そうでないというのは、そこに何物かがあるのではないか。<br/>\n<br/>又、今一つの事実がある。それはいかに疫病が流行（はや）っても、又、全然医学の無かった時代でも、死ぬ人より生れる人の方が必ず多いという事である。<br/>\n<br/>\n<br/>この二つの事実をみても、偶然や気紛れではないという事を信じない訳にはゆかない事である。<br/>\n<br/>してみれば、誰かが有意識的に計画的に、何らかの目的の為に、まことに巧妙に操作しているものである事は充分肯けるはずである。<br/>\n<br/>しからば、それは一体何者であろうか。私達はこの存在を称して神というのである。<br/>\n<br/>即ち人間の生命は、神の意志によって発生し、又、神の工作のままに存続しているものとみるのである。<br/>\n<br/>かように、神の御手に在る人間の生命を、人間が作った薬や器械で自由にするという事程、不合理はないであろう事である。<br/>\n<br/>又、今一つの意味から言ってみよう。それはもし、科学が作った生命であるとしたならば、科学で自由になるから、いかなる病気といえども治るはずであるが、実際は中々そうはゆかない。<br/>\n<br/>科学で自由に出来るのは、それはロボットでしかあり得ない。<br/>\n<br/>ロボットは科学が作ったものであるからである。<br/>\n<br/>故に、科学と生命との関連は、何らあり得ない事は真理である。<br/>\n<br/>にも拘わらず、文化人と称する人間達は科学の力で、生命の解決をしようと恐ろしい程の努力を続けている。<br/>\n<br/>そうして、その無効果である事に気が付かない。<br/>\n<br/>飽くまでもそれに固執し切ってしまって、全然他へ眼を転じようともしない事である。<br/>\n<br/>これらの余りにも馬鹿々々しい盲目者達の眼を醒す事程、大きな啓蒙は無いであろう。<br/>\n<br/>\n<br/>しかもなお恐るべき事は、この蒙昧、事を知らないところの一般人は、反って絶大な進歩であると讃歎し、宗教的情操にまで信仰してしまっている事である。<br/>\n<br/>実に鉛が金に見える色盲者のようにでもある。<br/>\n<br/>自分達がいつ脳溢血が起るか判らない病状の不安にありながら、それをどうする事も出来得ないところの医学に頼っている。<br/>\n<br/>否頼らざるを得ない事になっている。<br/>\n<br/>自分の子女が結核に侵されていて、いかなる療法をしてみても、治る見込が無いので、日々懊悩（おうのう）を続けつつも、<br/>\n<br/>なお転地に療養所に多額の費用を投じて当にならぬ事と知りながら、中止する事も出来ない余儀なさに療病を続けているばかりか、いつ死ぬかも知れないという不安をどうする事も出来ないでいる。<br/>\n<br/>そればかりではない。その病人の結核が家族の者に感染するかも判らないという危険をさえ感じつつも、まさか全然接近しない訳にもゆかないという、苦悩の二重奏さえもある。<br/>\n<br/>又、児童の腺病質的弱体に二六時中不安を感じながらも、解決し得ない医学に頼らない訳にはゆかないという不安の現状維持から免れる事は出来ないのである。<br/>\n<br/>\n<br/>これらについて医家はいうのである。<br/>\n<br/>結核は早期に診療すれば必ず治るのであると。<br/>\n<br/>しかしこの言を肯定する事は出来ない。<br/>\n<br/>何となれば、それならば中流以上の子女に結核は無いはずであるが、事実はそうではない、同じように結核に悩まされている。<br/>\n<br/>その他種々の病苦に因る個人とその家族の悩みはどの位多数に上るか。<br/>\n<br/>ほとんど想像を絶するものがある。<br/>\n<br/>医学が進歩したというにも係わらず、なぜかくも結核やその他の病者の氾濫を抑圧出来得ないかと言う事に、疑念を起さなくてはならないはずであるのに、<br/>\n<br/>それがそうでないのは、時期の到らない為かもしれないが困ったものである。<br/>\n<br/>早晩誰もが気が付き出す事は間違いないであろうが、それまではどこまでも人間の生命を科学で解決しようと努力するに違いない。<br/>\n<br/>\n<br/>そうしてこの重大事が、あらゆる難問題の根元をなしている事である。<br/>\n<br/>それは、政治も経済も国防もその他一切は悉（ことごと）く、これに関りがない訳には行かない事である。<br/>\n<br/>なぜか、それは人間生活における一切の悩みの根元である不幸のその原因は、ほとんど病苦からであると言えるのである。<br/>\n<br/>病苦が一家の経済力を殺ぎ、それが生活苦となり、不幸となり、不平となり、思想悪化となるのも事実である。<br/>\n<br/>二・二六事件の起った根本の根本は、国防費に対する充実観と、一方それが財政を不安ならしむるという観点の相違からであるのも事実である。<br/>\n<br/>今日、軍部が必要と認むるだけの国防費を快く供給したとすれば、問題は即座に解決すると思うのである。<br/>\n<br/>その他農村問題も中商工問題も、勿論円満に解決されるであろう。<br/>\n<br/>故に、私は飽くまでも強調する。国家のあらゆる問題は、国民からの病苦を除く事によって必然解決さるるのであって、この事以上に根本的であるものは無いであろう事を、断言して憚らないのである。<br/>\n<br/>又、健康なる身体には健全なる精神が宿るという事も明かである。<br/>\n<br/>故に、国民一般が健康な肉体と健全精神になるとしたら、罪悪も自殺もいかに激減し、強力国家となるかは想像なし得るのである。<br/>\n<br/>再び言う。科学で人間の生命を自由にしようとする間は、あらゆる問題の解決は不可能であるという事である。<br/>\n<br/>故に、科学以外に人間の生命の根元を探究し、そうして解決しなければならない事である。<br/>\n<br/>私は生命の根元の探究とその解決に、既に成功している事を発表したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「科学の使命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学の使命」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「人間が、科学の力に依って、機械の進歩は言わずもがな、<br/>\n<br/>有生物である植物の種子を改良したり、科学的肥料を与えて、増大又は増産させたり、花の色を思う儘、変化させたり果実を大きく生（な）らせたりする事は、驚くべき進歩である。<br/>\n<br/>又、動物や家畜を改良したり、鶏に卵を多く生ませたり、最近は、牛や馬の精虫を飛行機で輸送して、受胎させるという、驚くべき報告さえあるのである。<br/>\n<br/>其他、小禽や金魚等迄も、欲する儘（まま）に改変出来る程に、進歩した事である。<br/>\n<br/>それは人間を形而上（けいじじょう）の存在とすれば、それ等凡ゆるものは形而下のものであるから、<br/>\n<br/>人間の意思のままに出来得るのは、当然な事である。<br/>\n<br/>森羅万象に対する自然法則は、そうなっているからである。<br/>\n<br/>それであればこそ、人間が、人間を自由にする事は、出来得ないのである。<br/>\n<br/>それは同じレベルの存在である人間同志だからであって、若し、人間を自由にするものがあるとすれば、それは人間ではない、人間以上の或物であって、超人間、又は、神と名付くべきものである。<br/>\n<br/>この理に由って、科学は人間が造ったのであるから、同じレベルの存在である人間を自由にする事は、法則が許さないのである。<br/>\n<br/>したがって、其科学から成立った処の医学で、人間の病患を治癒し、健康を増進させようとしてもそれは、自然法則に反する訳である。<br/>\n<br/>\n<br/>この事に現代人は、目覚めなければならない、今日の社会に於て、此自然法則に背反する事物も多くあるが其中で、医学は、其の最たるものである。<br/>\n<br/>故に、人間の病患を治する其力こそは、人間以上の或る者でなくてはならない事は、寔に自明な理である。<br/>\n<br/>ちょうど、動物や植物を、自由にする力は、動植物自身には無い、それは、動植物以上の存在である、人間が有っているのみである。<br/>\n<br/>又、言い換えれば、人間と同じレベルの科学で、人間を治そうとするのは、下克上でもあり、共産主義的でもあろう事である。<br/>\n<br/>共産主義を作ったユダヤ人が、医学を作ったという事は、面白い事である。<br/>\n<br/>\n<br/>人間の病気を治すべきものは、人間以上の或る存在であるとすれば、それは、神である。<br/>\n<br/>故に科学は僣上にも、その神が有ち給う、治病権を犯しているのである。<br/>\n<br/>それの現われとしての西洋医学は、人間をして、神に対する様に、拝跪さしている。<br/>\n<br/>\n<br/>ユダヤ人の生んだ共産主義は、絶対に神を否定している。<br/>\n<br/>そうしておいて一方、科学を神の王座にまで登らせて、人間に拝跪させようとしている。<br/>\n<br/>そればかりではない、科学は、其産物である医学を以て、終に人間の生命をさえ、自由にして了った事で、<br/>\n<br/>世界中の大部分の人間は、此医学の掌中に、握られて了ったのである。<br/>\n<br/>人間の生命は、元々創造神の御手のものであって、決して科学の手中に、あるべきものではない。<br/>\n<br/>それが、今日どうであろう、人間の生命の所有主である―神の手から、科学は、奪取して了って、思うがままに自由にしている。<br/>\n<br/>日本人の平均寿齢、四十余歳迄に、短縮されて了っていても、尚未だ目覚めないばかりか、益々崇信している事である。<br/>\n<br/>矢張り、科学は科学としての、自ずからなる使命がある。<br/>\n<br/>それは、人間より以下の存在への進歩発達、それが、真の使命である。<br/>\n<br/>故に、私達の運動は、立入るべからざる処へ立入って、自然法則を破って、軌を脱している科学を、科学本来の使命へ戻してやる事である。<br/>\n<br/>つまり科学に奪取されている、人間の生命と霊魂を、再び、本来の所有主である神へ、返還さす事である。<br/>\n<br/>それに依って始めて、人類の生命は延長し、病なき時代が来るのである。<br/>\n<br/>その具体化としての事業が、本療病術であり、之が吾等の、天よりの使命である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御講義　「自然療法」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「自然療法」</font></b>　（昭和10年御執筆）<br/>\n<br/>「元来、人間なる者は、神が造り給うた、森羅万象の中において、他に比ぶべき物なき最高の芸術品ともいうべきものである。<br/>\n<br/>神に似せて造ったという聖書の言葉は、確かに真理である。<br/>\n<br/>故に、その霊妙不可思議なる構造たるや、到底科学などに依って解明せらるべきものではない、<br/>\n<br/>ただ極表面又は一部分のみが漸（ようや）く科学に依って知り得た位のものであるから、<br/>\n<br/>科学に依って解決するには、今後、幾千年を要するか、又は結局解決出来得ないかは断言出来ないのである。<br/>\n<br/>少し落着いて考えてみるがいい、人間の四肢五体の働きは勿論の事であるが、<br/>\n<br/>微妙なる意志想念の動き、喜怒哀楽等の心の表現、蚤の歯で喰ってさえ痒（かゆ）くって堪らない程の神経の敏感、舌一枚で、あらゆる意志を伝え、その舌が又あらゆる飲食を味わい、<br/>\n<br/>又世界の人類十八億をみても、一尺に足らない顔が尽（ことごと）く違うという不思議さ、<br/>\n<br/>それら諸々の事を考えただけでも、造物主の創作力に対し、讃嘆せずにはおられない。<br/>\n<br/>特に、生殖作用に到っては、一個の人間を創造さるる過程の神秘さは、言葉に絶するものがある。<br/>\n<br/>故に、ロボットのごとく、科学で造った人間でない限り、生命の神秘は、科学では解決付かない事は当り前の事である。<br/>\n<br/>人あるいはいわん、恐るべき天然痘が種痘に依って解決出来たではないかと。<br/>\n<br/>しかし、その事について、観世音よりの霊告に依れば、実は、何千年以前は、天然痘はなかったのである。<br/>\n<br/>それが人間の罪穢に依って出来たものであって、癩病、梅毒等と同じ様なもので、彼の癩病が一名天刑病と言わるるに見ても判るのである。<br/>\n<br/>その罪穢の清算たる天然痘の、その清算を免れんが為の種痘であるから、本当から言えば決して良くないのである。<br/>\n<br/>これが為に、人間の健康を弱らせ、寿命をいかに縮めつつあるかは、天然痘に罹るよりも、その損失は甚大なのである。<br/>\n<br/>しかし、今日といえども、行を正しくなし、天則に反せざる人であったならば、種痘をしなくても決して、天然痘に罹るべきはずがないのである。<br/>\n<br/>とは言うものの、そういう立派な人間は、未だ寥々（りょうりょう）たるものであるから、大光明世界実現までは、種痘も又止むを得ないであろう。<br/>\n<br/>大光明世界になった暁は、今日の伝染病や重病は全く跡を絶つのであって、風邪とか下痢位が、病気として遺（のこ）るだけなのである。<br/>\n<br/>\n<br/>次に、人間が一度病気に罹るや、それを駆逐解消すべき、人間自体の大活動が起るのである。<br/>\n<br/>それは、自家製造の薬が出来るのである。人間の肉体は、元々大薬局と医学博士を兼ねた様なもので、<br/>\n<br/>病気という不純物が侵入するや否や、肉体内に病院を建ててる自家医学博士が即時診断、即時薬剤師に調剤させて病気治療を始めるのである。<br/>\n<br/>それは素晴しい薬や機械であって、実によく治すのである。<br/>\n<br/>毒な物を食えば、早速、体内薬局から下剤をかけて下痢をさせ排出するのである。<br/>\n<br/>悪い黴菌が飛込めば、熱という大殺菌作用の治療法が行われ、<br/>\n<br/>又、物に中毒をすれば、内臓へ入れまいと外部へ押出して、皮膚に赤く斑点を現わし、痒みと熱を以て消失せしめ、<br/>\n<br/>又中毒によっては、腎臓の大活動となり、水分で洗い、小便に依って排泄せしめ、塵埃を多量に吸えば、痰にして吐き出す等、実に巧妙を極めたものである。<br/>\n<br/>であるから、あらゆる病気は、自然に放置しておけば大抵は治るのである。<br/>\n<br/>それを知らないから、科学で研究された薬や療法を用ゆるので、それが自然治療作用へ対して、大いに妨害になり、病気を長延（ながび）かせるのである。<br/>\n<br/>これを実証するには、諸君、もし病気に罹ったら極めて自然に放置せられよ。その全快の神速なる意外の感に打たるべし。<br/>\n<br/>ただし、その場合、徹頭徹尾自然を尊ぶので、寝たければ寝、起きたければ起き、歩きたければ歩き、食べたければ喰べ、喰べたくなければ食欲の起るまでは、二日でも三日でも喰べないでいい。<br/>\n<br/>熱が高ければ水枕位はいいとして、出来るだけ、手当をしないのがいいのである。<br/>\n<br/>こうすれば、いかなる病気も、実によく治るのである。<br/>\n<br/>自然療法を推奨すると、医学は全然、必要がないかというと、そうばかりでもない。医学の中にも、全然、無益でないものもある。<br/>\n<br/>それは、細菌学、衛生学の一部、戦争の際の外科、歯科医学、接骨等である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「人間の造り主」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「人間の造り主」</font></b>　（昭和11年御執筆）<br/>\n<br/>「人間の造り主は一体誰であるか。<br/>\n<br/>これは考うるまでもなく人間であって、その人の両親である。<br/>\n<br/>なる程、人間の祖先を造り給うたのは神様であるが、その後は人間が人間を造りつつ今日に及んだ訳である。<br/>\n<br/>故に、人間の五体の中には、この貴重なる人間の生命と肉体を造り出し得る神秘な力を有っている訳である。<br/>\n<br/>この不可思議力は、智慧や学問でも得られない。器械や薬剤でも得られない。<br/>\n<br/>生れながら自然に一人も漏なく神から与えられているものである。<br/>\n<br/>人間の肉体を造り得る素晴しい力を人間が有っているとすれば、人間が自己の病を治す位の力を有するとも、別に不思議は有るまい。<br/>\n<br/>この理によって、自然療法はある程度の効果を奏するものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「分り易い話」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「分り易い話」</font></b><br/>\n<br/>「人間の生命は神が造ったものであって、科学で作ったものでない事は、誰でも考えられるであろう。<br/>\n<br/>としたら前者は人智でも解し得ない神秘力であり、後者は機械力であるから問題とはならない。<br/>\n<br/>従って生命に関係ある病といえども、神に治して貰うのが本当で、科学に持ってゆくのはお門違いもはなはだしい事も分るであろう。<br/>\n<br/>としたらこれほどハッキリした理屈はあるまい。ところが昔からそれに気が付かないところに不思議な点がある。<br/>\n<br/>何よりも今以って病を科学で治そうとしている事で、全く盲の世の中というより外に言葉はない。<br/>\n<br/>この盲の眼を開眼するのが私の仕事であって、その方法が光であるから、お光様とは誰が付けたか、巧（うま）い名をつけたものと私は思っている。<br/>\n<br/>\n<br/>ところがこんな簡単な理屈が分らない程盲の世の中であるから、世界中の人間は病に苦しんでいるので、実に愚かな世の中ではある。<br/>\n<br/>それを分らせようと私は長年苦労しているが、余程重症な眼病とみえて暇はかかるが、<br/>\n<br/>しかし治って眼の開く人も日に月に増えつつあるので、いずれは眼明きばかりの社会となるのは間違いない。<br/>\n<br/>そこでこの盲の製造元といえば、唯物科学の先生であるから、この人達を先に治そうと思っているが、仲々容易ではない。<br/>\n<br/>それもそのはずで、治ったら飯の食い上げとなる危険もあるからで、万人の利益よりも自己の利益が第一という小乗的考えのためであろう。<br/>\n<br/>しかしこの事は私個人の考えからではない。世界の主宰者たる神の意図であるから、一刻も早くこれを信じ、盲目製造会社を解散する事で、それが君等自身も救われる事で、ここに注意しておく次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御講話　「人間の罪穢をとる機械ができた」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間の罪穢をとる機械ができた」</font></b>　（昭和10年5月1日）<br/>\n<br/>「いつもお話する、大光明世界建設、病貧争のない世界ということは、いったいどういうふうにすればできるかということになりますが、これについてはその根本があります。<br/>\n<br/>なんでも物事には根本があります。<br/>\n<br/>根本さえできれば、枝はほおっておいてもできてしまうのであります。<br/>\n<br/>しからば根本はなにかと言いますと、この世界は人間でなっておりますから、根本は人間であります。<br/>\n<br/>人間が立派に完全になればいい。<br/>\n<br/>その根本が立派になればいい。<br/>\n<br/>で、人間は霊と体、精神と身体とでなっている。<br/>\n<br/>それが本当に立ち直ればそれでいいんであります。<br/>\n<br/>すると、その根本は人間の精神と肉体、それを健全なものにすることであって、それをどうすればいいかが問題であります。<br/>\n<br/>\n<br/>人間というものは、健康で働かしむべきものに神様からこしらえてある。<br/>\n<br/>決して病気などすべきものではない。病気するのはよくよく天理に外れたこと、間違ったことをしてるに違いない。<br/>\n<br/>それで現代は病気の人ばかりで、健康な人というものは珍しい。<br/>\n<br/>達者で健康ならば結構という。元来病気はあるべきものではない。<br/>\n<br/>病気が治らねば、世の中は直らぬ。<br/>\n<br/>よく医学を悪く言いますが、医学が悪いのではない。<br/>\n<br/>ありのまま言うと医学ではなかなか病気が治らぬ。<br/>\n<br/>治らぬために種々の方法をとって、機械とか薬がいるのであって、今日の医学の病名とか機械とか、薬の名をみんな覚えるのは不可能のことと思います。<br/>\n<br/>本当に治るものならば、たった一つでいいと思う。<br/>\n<br/>なんとなれば、病気の原因は一つですから、その病気の原因というのは罪穢であります。<br/>\n<br/>それで、その罪穢を除る機械ができれば、病気はみんな治るのであります。<br/>\n<br/>治す方法は一つなのであります。<br/>\n<br/>その人の弱い所へ罪穢が溜まり病気になるのですから、その罪穢を除る薬なり、機械ができればよいのであります。<br/>\n<br/>それは、薬や機械では除れぬ。<br/>\n<br/>そういうものを作ったら治るかというと、ロボットならば科学で作ったもので治りますが、<br/>\n<br/>もっともっと人間というものは、想像もつかぬ霊妙なものでありますから、<br/>\n<br/>どうしても、人間の肉体の問題は科学より深い神秘的なもので解決せねばならぬのであります。<br/>\n<br/>\n<br/>ところが、その機械ができた。<br/>\n<br/>それを観音会で発表したんであります。<br/>\n<br/>すなわち罪穢を除る機械であります。<br/>\n<br/>それは人間を使わねばできない。<br/>\n<br/>人間は神が生まされた。<br/>\n<br/>神の代わりができるものなんであります。人間を使って人間の罪穢を除るのであります。<br/>\n<br/>今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。<br/>\n<br/>教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。<br/>\n<br/>いま仮に肺の悪い人があるとすると、医者は肺病とみます。<br/>\n<br/>ところがその肺の元があります。<br/>\n<br/>役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。それゆえ演劇は楽屋と脚本が元であります。<br/>\n<br/>で、そのように肺の痰が出るにはどっかにその本があります。<br/>\n<br/>それが医学では判らないのであります。<br/>\n<br/>私は観音様から教えられたところにより、急所を教えるんであります。<br/>\n<br/>急所をやって行きますから病気は必ず真から治ってゆく。<br/>\n<br/>現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。<br/>\n<br/>それには、まず一カ月以上かかります。<br/>\n<br/>一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。<br/>\n<br/>も一つは学校で教わるごとく覚えたのみではなく、世の人を救うという大信念がなくてはならぬ。<br/>\n<br/>世界人類を救う、大光明世界建設のために力をつくすという高い意志がなくてはならぬ。<br/>\n<br/>そういう高い意志がないと間違いが起るのであります。<br/>\n<br/>そういう間違いない意志、人格的にみて間違いないとみれば、分院の開設を許すことになるんで、だんだんそういう人を増やして行くんであります。<br/>\n<br/>そして、「岡田式神霊指圧療法」はとてもよく治る。<br/>\n<br/>料金も安く短時日で治るという信用を得、また非常に親切で真剣に治すという、あらゆることの信用を得なければならぬのであります。<br/>\n<br/>そうすれば、観音会へ入る信者がたくさんできる。<br/>\n<br/>そうして、入った人は病貧争がなくなるというふうになる。<br/>\n<br/>結局、各町内に一カ所ずつ指圧療法の分院ができるようになり、初めて人間は薬や医者の治し方は違う、日本医学より他に病気を治すものはない。<br/>\n<br/>どうしても、日本式健康法でなければならぬことを社会の人が知って、それで初めて健康問題は解決するのであります。<br/>\n<br/>そういう観音様の御目的であられるのであります。<br/>\n<br/>でありますから、これからは指圧療法の先生の養成をする。それが罪穢を除る機械になるのであります。（中略）<br/>\n<br/>\n<br/>いずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。<br/>\n<br/>そして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。<br/>\n<br/>医学はいまもって大輪入超過になっております。<br/>\n<br/>これをだんだん、日本医学を造って輸出する考えであります。<br/>\n<br/>でありますから、たいへん国益になると思います。<br/>\n<br/>指圧療法をするにはいいと許可を与えれば御守りを上げます。<br/>\n<br/>それへ字をかき懐へ入れると観音力が出るんです。<br/>\n<br/>そういうものを一つ百円で売ります。百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。<br/>\n<br/>そういう御守りを大いに輸出しようと思うのです。<br/>\n<br/>西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。<br/>\n<br/>\n<br/>実際言うとあらゆるものは、日本でいいものができる。<br/>\n<br/>そうすると、初めて世界を統一することになる。<br/>\n<br/>また御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。<br/>\n<br/>また貧乏にならない御守りもできるんであります。<br/>\n<br/>ですからこれは実際にできるんであります。<br/>\n<br/>\n<br/>ですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。<br/>\n<br/>自然にするんで、それが観音力なんで人間が苦しんでしない。<br/>\n<br/>楽にやっていてたいへんなことができる。<br/>\n<br/>骨を折らないほど観音力であります。<br/>\n<br/>じーっとして私は家にいればよい。<br/>\n<br/>みな観音力でできるんだと、観音様は言われるんであります。<br/>\n<br/>ただ座っておれば必要なものまた必要な人が集まってくるんであります。<br/>\n<br/>それは、私が引っ張るんでなくて、先方から来るんであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yuisin2.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「人形医学」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「現代医学は、ありていにいえば<font color=\"#0000ff\" size=\"+1\"><b>人間医学ではない、</b></font><font color=\"#ff0000\" size=\"+1\"><b>人形医学</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>一個体の人間としてではなく、</b></font><font color=\"#ff0000\" size=\"+1\"><b>手や足、首、胴体がバラバラになっているという解釈</b></font>でしかない。<br/>\n<br/>という事は、<font color=\"#0000ff\" size=\"+1\"><b>人間四肢五体の関連性を認めていない。</b></font><br/>\n<br/>なによりの<b><font color=\"#ff0000\" size=\"+1\">証拠は、脳神経科、眼科、耳鼻咽喉科、歯科、結核専門、消化器専門、肛門科、泌尿科等々各部門に分れている。</font></b><br/>\n<br/>おもしろいたとえだが、眼が悪く肺結核で痔疾も悪い、脚気も水虫もあるとしたら、<br/>\n<br/>五個所の病院か、または綜合病院の五つの科目に持っていかなければならない、<br/>\n<br/>薬剤も一病一種としても五種を要する。<br/>\n<br/>これではもちろん、一日中馳け廻っても五科目の診療は受け得られないとすれば、この場合どうすればいいかを聞きたいのである。<br/>\n<br/>\n<br/>この点について、わが神霊医療は、病気はすべて同一としている。<br/>\n<br/>つまり毒素が集溜した部分が病気となるのであるから、療法も同一である、<br/>\n<br/>従って五種の病気でも一回ですむというだけにみても、理想的医学といえよう。<br/>\n<br/>本療法が素晴しい効果を挙げる事は、この点だけでもうなずき得るであろう。これこそ真の人間医学でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sougou.html"
    },
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<font size=\"+2\"><b>明主様御教え　「人体は綜合体である」</b></font>　（昭和24年12月3日発行）<br/>\n<br/>「現代医学がいかに間違っているかをかいてみよう。<br/>\n<br/>それは種々専門的に分類されてる事である。<br/>\n<br/>脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、<br/>\n<br/>人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。<br/>\n<br/>\n<br/>以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。<br/>\n<br/>ところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。<br/>\n<br/>それが右の出血によってとても軽くなった、<br/>\n<br/>その頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、<br/>\n<br/>もし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。<br/>\n<br/>\n<br/>次にある若い女の歯痛で、浄霊するやすぐ治ったが、<br/>\n<br/>翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、<br/>\n<br/>翌日また痛いという、よくみると肋骨に固結がある、それを浄霊するとすぐ治ったが<br/>\n<br/>翌日また痛いと言って来た、今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は盲腸炎で手術をした事がある。<br/>\n<br/>その際用いた消毒薬が残存膿化して歯ぐきから出ようとする。<br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。<br/>\n<br/>\n<br/>今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、<br/>\n<br/>ところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、<br/>\n<br/>私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、<br/>\n<br/>これは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、<br/>\n<br/>これらはよくある話である、これも人体の綜合体を知るによい例である。<br/>\n<br/>これを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、<br/>\n<br/>国全体が連鎖関係である以上、影響し合うからである、<br/>\n<br/>この道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sougou.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>明主様御教え　「人形医学」</b></font>　（昭和27年御執筆）<br/>\n<br/>「私は、今まで現代医学における、あらゆる誤謬の点を指摘して来たが、ここで最も重要なる点は、人間をして人形扱いにしている事である。<br/>\n<br/>というのは医学には種々の科目がある。<br/>\n<br/>内科、外科、脳神経科、泌尿器科、皮膚科、婦人科、小児科、眼科、耳鼻咽喉科、歯科というようにそれぞれ専門部門に分れている。<br/>\n<br/>また右の科目中、内科にしても結核、胃腸病、心臓病等、それぞれ専門的に分れている。<br/>\n<br/>そうかと思うと、基礎医学と称し、学問的研究にのみ一生涯没頭している人もある。<br/>\n<br/>彼のモルモットや二十日鼠を相手に毎日顕微鏡と首ッ引きで余念がない。<br/>\n<br/>世間よくモルモット博士などと言われているのは誰も知るところで、その他臨床専門で、読んで字のごとく、直接病人の脈を年が年中とっている人もある。<br/>\n<br/>また予防医学といって主に伝染病予防をはじめ、社会衛生、個人衛生等に専念している人もある。<br/>\n<br/>次に療法においても色々の種類がある。薬剤の服用注射は固（もと）より、手術、電気、マッサージの外、光線療法、物理療法、精神療法等々があるかと思えば、皇漢医術あり、各種の民間療法あり、禁厭（まじない）、祈祷（きとう）宗教による事もある。<br/>\n<br/>ザット数えただけでも右の通りであるから、実に複雑多岐種類の多い事驚く程である。<br/>\n<br/>このようになった原因は、全く本当に治るものがなかったからで、もし真に治る療法があったとしたら、それ一つで解決がついているはずである。<br/>\n<br/>そうして医学の最も間違っている点は、人体を人形と同様に見る事である。<br/>\n<br/>というのはそもそも人体なるものは、一個の綜合体であって、四肢五体はバラバラのものを、繋ぎ合わせて作られたものではない。<br/>\n<br/>従って一部分に病気が発るという事は、その部分だけではなく、各部分に関連があるのである。<br/>\n<br/>例えば手足が悪いという事は、手足だけが悪いのではなく、手足以外の他の部分すなわち甲の部分に原因があり、それが乙に移り、また丙（へい）に表われるというようにどこまでも連繋している。<br/>\n<br/>仮に歯が弱いという事は、全身が弱いからで、全身が弱いまま歯だけ丈夫にする事は絶対不可能である。<br/>\n<br/>女性の結核患者の病気が進むと、必ず無月経となるが、これも結核による貧血のためであり、腸が弱い人は必ず胃が弱く、胃の弱い人は肺が弱く、肺の弱い人は心臓が弱いというようにどこまでも相互関係である。<br/>\n<br/>一番判り易い例は仮に人間を一国家としても判る。その国家の政府の政策が悪ければ、国民全般が悪影響を受けると同様、人体の中央政府である心臓が悪いとしたら、身体全部が悪くなる。国家が不景気、金詰り、物資不足等というのは人体なれば栄養不足で貧血状態という訳である。<br/>\n<br/>そうして単なる痛みといえども、それが頭脳を刺戟し、心臓に影響するから、胃にも影響し、食欲不振となり、腸が弱り、便秘、疲労等、全身的に影響を及ぼすのである。<br/>\n<br/>また肺炎に罹るや、もし肺のみの病気とすれば、肺だけの熱で、他に影響はないはずだが、実際はその熱のため全身的に苦痛が及ぶに見ても明らかである。<br/>\n<br/>次に数種の実例を書いてみよう。<br/>\n<br/>\n<br/>（一）二十歳くらいの女性、右の歯が非常に痛むので浄霊したところ、間もなく痛みは止まったが、翌日また痛いと言って来た。<br/>\n<br/>普通の歯の痛みなら一回で治るはずだが、まだ治らないのは他に原因があると思って、<br/>\n<br/>歯の下部から順次下方へ向かって押してみると、胸部に固結があり痛いというので、その固結を溶かすと直に治ったが、<br/>\n<br/>翌日また来てまだ痛いという。私は不思議に思って、なお下部へ向かって段々押してゆくと、<br/>\n<br/>盲腸部が非常に痛いというので、そこを浄霊したところ、それですっかり治ったので、訊いてみると、以前盲腸を手術したという。<br/>\n<br/>それで判った事は、その時の消毒薬が固結し、浄化が起ってそれが胸部を通って歯茎から排泄しようとしたその痛みであった。<br/>\n<br/>これにみても歯痛の原因が盲腸部であったという事は、実に想像もつかないのである。<br/>\n<br/>\n<br/>（二）二十幾歳の男子、結核三期で咳と痰が非常に出るので、いつもの通り頭、首、肩等を浄霊したが、余り効果がないのでよく査（しら）べたところ、<br/>\n<br/>意外にも両股、鼠蹊部にグリグリがあって、そこがかなりの発熱があり、押すと非常に痛いという、<br/>\n<br/>ハハアーこれだなと思って、そこを浄霊したところ、一ケ月くらいで全治したのである。<br/>\n<br/>その時私は「君の肺は股に付いていたんだね」と言って笑ったのである。<br/>\n<br/>ところがそれについて面白い事があった。有名な某医学博士にこの話をしたところ、首を傾けているので<br/>\n<br/>「じゃあ試しに貴方の股を診てあげましょう」と言って仰臥させ、押したところ小さいグリグリがあり、微熱もあるので<br/>\n<br/>浄霊するやたちまち咳と痰が出たので、唖然として不思議の一語より出なかった。<br/>\n<br/>某医博は今でも某大学の教授をしている。<br/>\n<br/>\n<br/>（三）中年の男子、胆石病で苦しんでいたので右背面腎臓を見ると、大きな固結があるのでこれだなと思って数回に亘って溶かしたところ、それで治ってしまった。<br/>\n<br/>\n<br/>（四）脱肛や痔核で苦しんでいる人の股を診ると、必ずグリグリがある、それを溶かすと治るので、原因は股にある事を知ったのである。ところが痔出血や赤痢の原因は、頭部の毒血が溶解下降するためであるから、何よりも頭部を浄霊すれば治ると共に、出血後は頭部が軽快になるのでよく判る。<br/>\n<br/>\n<br/>（五）頭痛、頭重や精神集注力が乏しい人は、左右いずれかの頸部淋巴腺または延髄部に必ずグリグリがあって、そこに発熱がある、それを溶かすと直に治る。<br/>\n<br/>\n<br/>（六）目の悪い人は、延髄部を主に頸部から肩にかけて固結があり、また前頭部に必ず発熱がある。<br/>\n<br/>そこを浄霊すると軽い眼ならそれで治る。私は手術をしない眼ならば、大抵は治るというが、今日まで盲目を幾人となく全治さしたからである。<br/>\n<br/>近眼及び乱視等延髄部の固結を溶かせば、百発百中治る。<br/>\n<br/>\n<br/>（七）盲腸炎は、右側腎臓部に必ず固結がありそこを浄霊すれば治る。<br/>\n<br/>また胃でも腸でも、原因は背部にあるから、そこを浄霊するだけでよく治る。<br/>\n<br/>胃痙攣等激痛の際、前方から浄霊しても痛みは全部取れないが、背部を浄霊すれば全治するのである。<br/>\n<br/>\n<br/>（八）最も面白いのはひょう疽である。<br/>\n<br/>患部だけ浄霊しても全部痛みは除れないが、頸部をみると必ず固結があるから、そこを浄霊すると実によく治る。<br/>\n<br/>\n<br/>以上によってみても判るごとく、病なるものは表面に表われた症状であって、その因が意外なところにあるものである。<br/>\n<br/>それを知らない医学は、症状さえ治せば病気は治るものと解釈しているので、真の医術ではないのである。<br/>\n<br/>それは全く人間は綜合体であるという事の認識がないからである。<br/>\n<br/>何よりも病気によって療法が異い、薬の種類も数多いという事は、よくそれを物語っている。<br/>\n<br/>本当に治る医学とすれば、一つの方法で万病を治し得るはずである。<br/>\n<br/>元来病気とはさきに説いたごとく一種類となった毒素が各局部に固結するので、言わば病気の種類とは固結場所の種類である。<br/>\n<br/>それが分るとしたら療法も一つとなり、進歩の必要もない事になる。<br/>\n<br/>なぜなれば進歩とは不完全なものを完全にしようとする過程であるからである。<br/>\n<br/>この一事だけにみても、現代医学はいかに根本に未知であるかが判るであろう。<br/>\n<br/>この意味において、今まで進歩と思って来たのは、実は外面だけのそれであって、肝腎な病気は治らず、一つ所を往ったり来たりしていたに過ぎないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sougou.html"
    },
    {
      "title": "明主様御教え　「医学の革命」",
      "date": "昭和26年11月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の革命」</font></b>　（昭和26年11月7日発行）<br/>\n<br/>「私は神の命によって、人類救済の大業を日夜力の限り遂行しつつある事は、今更言うまでもないが<br/>\n<br/>そもそも人類を救うべきその根本は、人類残らずを霊肉共に健康体にする事である、<br/>\n<br/>これさえ成功するとすれば、私の唱える病貧争絶無の世界は必ず実現するに決っている、<br/>\n<br/>いつもいう通り、貧乏の原因も病気であり、個人の争いも、国家間の戦争も、残らずその原因は個人個人の病気にあるのである、<br/>\n<br/>しかし一口に病気といっても体的ばかりではなく、霊的の病気もあって、戦争の原因といえども、もちろんこの霊の病気にあるのである。<br/>\n<br/>\n<br/>としたら、人類から病気を除き、病人のない世界を作る事が出来るとしたら、<br/>\n<br/>それだけで世界は理想の平和時代となるのはもちろんである、<br/>\n<br/>ところでなるほど言葉だけでは至極簡単なようであるが、<br/>\n<br/>実は何人も到底不可能で、痴人の夢でしかないと思うところに大きな誤りがあるのである、<br/>\n<br/>ではその誤りとは何であるかというと、これが現代医学に大きな誤謬のある事に気付かず、<br/>\n<br/>現代医学を唯一無二のものと思って信じて来た事である。<br/>\n<br/>\n<br/>私はその誤謬を筆でかき実証を見せているが、何しろ長い間医学迷信に罹っている人間であるから容易に目を醒まし得ないばかりか、<br/>\n<br/>反って吾々の方を迷信呼ばわりをするのであるが、<br/>\n<br/>しかし何事も時である、その時こそいよいよ神が、人類世界の清算をされる事であって、<br/>\n<br/>その一着手として、人類から病を絶無にされんとして素晴しい神力を揮（ふる）わせ始めたのである、<br/>\n<br/>もちろん絶対の神様の御計画である以上御神意通りになるのは間違いないのである、<br/>\n<br/>としたらこの事が信じられない人達は、気の毒ながら永遠に亡ぶより致し方ないのである、<br/>\n<br/>本教が類例ない程の、素晴しい奇蹟を現わしつつあるのもその何よりの証拠で、実は不思議でも何でもないのである。<br/>\n<br/>\n<br/>そうして一言にして言えば、<font color=\"#ff0000\" size=\"+1\"><b>神様の第一着手</b></font>としては、<font color=\"#ff0000\" size=\"+1\"><b>現代医学の革正</b></font>である、<br/>\n<br/>これは人間の革命などとは異い、神様の御思召である以上、絶対的であるから、<br/>\n<br/>必ず成功するとしたら一日も早くこの事に目醒め、悔い改めて神を祈る事である、<br/>\n<br/>基督（キリスト）のいった、「叩けよさらば開かれん、信ぜよさらば救われん」の御言葉はこの事でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「文化のレベル」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「文化のレベル」</font></b><br/>\n<br/>「今日文化は非常に進歩したといって誇っているが、なるほど原始時代よりもたしかにある程度進歩はしているが、<br/>\n<br/>しかし現代人が思っている程に決して進歩はしていないのである。<br/>\n<br/>その何よりの証拠は、本当に文化は進歩しているものなら、現在のごとく人類は病貧争の災は固（もと）より、<br/>\n<br/>何だ彼んだ数え切れない程の苦しみがあるはずはないのである。<br/>\n<br/>というのは、神は真善美完き幸福な世界に造られたのである。<br/>\n<br/>ところが神の御目的通りの天国的世界が実現しないというのは、つまりレベルが低いからである。<br/>\n<br/>これがため神はいよいよ時期来って、地上天国を造るべく私という者を選んで、その実現に当らせ給うたのである。<br/>\n<br/>それについては根本として文化のレベルを一層向上させる事である。<br/>\n<br/>それには千差万別ある文化の全体から、いいものは採り、悪いものは棄てるという方針によって進めているのである。<br/>\n<br/>そこでまず<font color=\"#ff0000\" size=\"+1\"><b>手始めとしての根本が、医学とそうして農業であって、この革正が土台</b></font>となって、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>次に宗教、道徳、哲学、科学、芸術というように、あらゆる面に渉（わた）って破壊と創造が行われる</b></font>のである。<br/>\n<br/>というようにこのような大きな事業は、恐らく空前絶後であろう。<br/>\n<br/>これを一言にいえば、既成文化のレベルを上げる事である。<br/>\n<br/>換言すれば二十一世紀の文化といってもいいであろう。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「医学の革命」",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の革命」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「昔から革命という事は誰も知るごとく、政治革命とか社会革命とかいって、間違った政治や間違った思想を是正し、よりよい社会たらしめようとする運動であるが、それらはある一国、ある一民族に限られたのが多かった。<br/>\n<br/>ところが現在に至っては漸次大規模となり、ソ連が中心となって活動しつつある共産革命も、それを防止せんとする米国を中心とする民主革命も重大問題である。<br/>\n<br/>ところが、吾らが意図し実行しつつあるところは、病なき世界を造るという、人類救済の根本的意義を有する、文化革命である。<br/>\n<br/>しかし、この事ほど重大問題はあるまい。恐らく人類史上かつて夢想だもしなかった大事業であろう。<br/>\n<br/>原子爆弾で一挙に数哩（マイル）に及ぶ建造物も、生物も殲滅する事も、夢にも思わなかった大発見であり、これを平和的に活用するとすれば、いかに人類に稗益（ひえき）するかは想像も出来得ないであろう。<br/>\n<br/>しかしながら人類から病を絶無にするという。それに比べればその大小の差異は自ら明らかであろう。<br/>\n<br/>もちろん、病をこの地上から追放するという事は何よりもまず病なるものがなぜ発生し、存在するかの原因を徹底的に知る事である。<br/>\n<br/>それを知ると共に、病原を絶滅すべき方法を発見する事で、この二つがその根本であらねばならない。<br/>\n<br/>\n<br/>しかるに、現代医学は進歩せりといい、一般は進歩せりと思い切っているが何ぞしらん、進歩どころか実は低迷状態に過ぎないのである。<br/>\n<br/>彼の紀元四百年前医聖とされていたヒポクラテス以来二千有余年を経て、今もって感冒の原因すら発見出来ないのであるから、それ以上をいう必要はあるまい。<br/>\n<br/>この事だけにみても、現代医学の進歩を肯定する事は出来ないであろう。<br/>\n<br/>ゆえに今後何世紀経るといえども、病なき世界などは痴人の夢以外何物でもない事は明らかである。<br/>\n<br/>吾らは別に医学に対し、非難せんがための非難ではない。ただ事実を事実とし、誤りを誤りとし、何物にも捉われず、公正なる観点に立って批判するのである。<br/>\n<br/>吾らが唱えるのは理論でも仮定説でもない。事実そのままをいうのであるから、真理そのものであるといえよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「新日本医術書　序論」",
      "date": "昭和11年2月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「新日本医術書　序論」</font></b>　（昭和11年2月8日執筆）<br/>\n<br/>「そもそも、医術とは何ぞやと言えば、人間のあらゆる疾患を治癒し、完全なる健康体たらしむるのが、真目的である事は、今更言を俟（ま）たないところである。<br/>\n<br/>故に、真の医術が完成さるるに従い、人間の罹病率は年と共に減るべきであり、<br/>\n<br/>又、病気の種類も漸減し、その当然の結果として、人間各自の天寿、即ち天より享（う）けたる齢だけの年数を重ねて、苦痛のない眠るがごとき自然死の人が増加してゆかなければならないはずである。<br/>\n<br/>しかるに、現在までの事実はいかん。右と余りに反対の経路を辿（たど）りつつあるではないか。<br/>\n<br/>視よ、罹病率は日に月に増すのみであって、一人も病者の無い家はほとんど稀である。<br/>\n<br/>今日、国民の健康を厳診するにおいて、真の無病者は、果して幾人あるであろうか。<br/>\n<br/>恐らく十人に一人も難しいであろう。<br/>\n<br/>壮丁（そうてい）の体格が年々低下するという報告や、乳児死亡率が、有難くもない世界第一の統計を示すごとき、<br/>\n<br/>又、結核患者の撲滅に官民共に大童（おおわらわ）の努力を払い、多額の国費を使いつつあるに拘わらず、更に減少せざるのみか、<br/>\n<br/>今なお、一ケ年百二十万人の患者と、十余万人の死亡者を出しているという状勢である。<br/>\n<br/>又、病気の種類に見ても、増加するとも減少しない事実は、何を物語っているであろうか。<br/>\n<br/>今日男子にして、高等教育を受け、有為の才を抱きながら、病床に呻吟しつつある者、<br/>\n<br/>又は修業の半途において、病患の為に挫折し、可惜（あたら）青春の身を以て、煩悶の日を送りつつある者、<br/>\n<br/>又は相当の地位や、成功を収めて、大いに国家社会に尽さんとする頃、病に斃（たお）るる者、<br/>\n<br/>又、婦女子にして、病弱の為に妻としての、母としての天賦の務を完うし得ざる者、<br/>\n<br/>婚期を過す者、愛児の早世による悲嘆、その他障害者、変質、発狂等、<br/>\n<br/>これらが原因となって、不幸逆境に沈淪（ちんりん）する者のいかに多きかは、誰もが余りに知り過ぎている事実である。<br/>\n<br/>\n<br/>今仮に、一家に一人の重患者を出すとすれば、長年汗した貯蓄は、たちまち費消されるべく、<br/>\n<br/>況（いわ）んや二、三人の重患者、又は死亡者の生ずるにおいては、相当の資産をさえ、蕩尽されてしまうという悲惨事は、到（いたる）ところに見るのである。<br/>\n<br/>今日、社会の敗残者、無産者のその原因の病気に困る事のいかに多いかは、周知の事実である。<br/>\n<br/>故に、世人の病気を恐るる事、今日よりはなはだしきは無く、その弱点に付け込まれ、効果疑問の売薬や滋養剤を、巧妙なる広告戦術に魅せられて、<br/>\n<br/>多くの病者の財嚢（さいふ）は相当搾（しぼ）られ、窮乏線に拍車を掛けられている状態である。<br/>\n<br/>そうして、一度重患に罹るや、驚くべき高価なる手術料や、多額の入院料を負担させられるに拘わらず、<br/>\n<br/>その治癒するの遅々たる、治病率の低き、実に当事者の言に徴するも、五十パーセントも難しいとの事である。<br/>\n<br/>慶大の草間博士は、公開の席上において、明言していわく、<br/>\n<br/>「現代医学では、病気は決して治らないのであるから、今後は病気に罹らない医学、即ち予防医学に依って各自の健康を保つより外に、最善の方法は無いのである」と。<br/>\n<br/>実に正直にして良心のある、真の学者の言であると思うのである。<br/>\n<br/>故に、賢明なる医師は、西洋医学での治病の無力を痛感して、止むなく漢方医術、灸治、その他の民間療法に着目し研究せんとする者、簇出（そうしゅつ）しつつあるの実状である。<br/>\n<br/>\n<br/>以上説く所の事実によって見るも、現代医学の真価は明かである。<br/>\n<br/>なる程、黴菌発見や、基礎医学方面にては、多少の進歩の跡は見るけれども、治療方面においては、実に十年一日のごとしと言いたい位である。<br/>\n<br/>しからば、この真因はどちらに在るであろうか。その発見こそは、まことにいかなる政治よりも、経済よりも、発明よりも、緊要事であろう事である。<br/>\n<br/>言うまでもなく、国民の不健康程、国家の損失はあるまい。<br/>\n<br/>今や、躍進日本の地位より観て、今後益々欧米人に伍して相競うは固より、望むらくは、白人種を凌駕するまでにならなければならないところの、重大使命を持つ日本人として、実に健康こそ何よりも最大根本問題であらねばならない事である。<br/>\n<br/>しからば、現代医学の誤謬は、いかなる点に存するのであろうか。<br/>\n<br/>それは実に、その出発点において、重大なる錯誤がある事である。<br/>\n<br/>それが、この書中に詳述してあるから、熟読玩味するにおいて、何人といえども豁然（かつぜん）としてその蒙が啓け、<br/>\n<br/>病気の真因も、健康の要諦も、天日の下に晒さるるがごとくで、無医薬療病に依って、病患は根絶さるる事を、覚り得るのである。<br/>\n<br/>実にこの新日本医術であり、明日の医学とも言うべき観音力療病と健康法の真髄こそは、人類の歴史有（はじま）って以来恐らく空前であろう程の、一大福音である。<br/>\n<br/>又、私が余りに狂人にも等しい、大言壮語する事に対して、反って疑を持つ人がないとも限らない事であるが、<br/>\n<br/>それは、たとえばいかに食物の美味を説明しても、口へ入れなければ判らないのと同じである。<br/>\n<br/>とにかく、実験と体験である。私は全責任を以て、私の言の一点偽りの無い事を誓うものである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「日本医術新生の時期」",
      "date": "昭和11年4月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本医術新生の時期」</font></b>　（昭和11年4月15日執筆）<br/>\n<br/>「彼の明治維新は、鎖国の夢を醒（さま）して一大転向を吾らの国にさしたのである。<br/>\n<br/>それは言うまでもなく、西洋文化による一切の革新であった。しかもそれは、六拾余年を閲（けみ）した今日、最早一段落となった事は余りにも瞭（あきら）かである。<br/>\n<br/>であるから、無差別的に模倣や吸収をして来た西洋文化の再認識と、その清算をしなければならない時が来たのだ。<br/>\n<br/>それは役立つ物は残し、役立たないものは捨て去る事なのだ。<br/>\n<br/>そうして、その帰結としての世界各国の長を綜合して、ここに新日本文化の創造課程とその拡充に驀進（ばくしん）しなければならないのである。<br/>\n<br/>そうして、その鋒鋩（ほうぼう）は既に現われかけている。<br/>\n<br/>見よ、産業の躍進もその一つである。文教の日本化も、政治的革新も皆、その顕（あらわ）れのそれでなくて何であろう。<br/>\n<br/>しかしながら、飜（ひるがえ）って我建国以来の歴史を覧た時、そこに何ものを見出すであろう。<br/>\n<br/>類例無き万世一系の君主を仰ぐ、国民の忠勇義烈の特殊思想は勿論、支那文化も、印度宗教も、日本化して、否、日本に依ってその生命力の発展と完成を見たのは、余りにも顕著である。<br/>\n<br/>この故に、今日も、これからも、躍進日本の動向の主因は、三千年間に培われた日本文化によるのであって、やがてその華が咲き実がなるのである。<br/>\n<br/>いわゆる文化形態が日本的に芽生えようとする今、人間の生命を把握している、絶対者ともいうべき医術そのものが革命され、新生してもよい訳である。<br/>\n<br/>\n<br/>しかしそれは、ただそれだけの理由でもない。<br/>\n<br/>それよりも西洋医学の余りにも無力であるという理由も勿論である。<br/>\n<br/>今にも難症が解決出来るかのようにいい、今にも生命の神秘が白日に晒し出さるるかの様に新発見を発表する。<br/>\n<br/>又、新薬や新治療が、救世主のように、次々現われかけては、亡霊のように消えてゆく。<br/>\n<br/>人々はそれらの科学的美辞に幻惑されて、自分達の生命は今にも科学力で解決される様に思ったりする。<br/>\n<br/>現代人の眼は、大方は近視眼になっている。<br/>\n<br/>それは、目前の物しか視る事が出来ない症状だ。<br/>\n<br/>だから近視眼では、科学のイミテーションは解るはずがない。<br/>\n<br/>視よ、弱体児童の激増や嬰児の死亡率と、眼鏡使用者が世界一だという。<br/>\n<br/>それで医学は進歩したというのである。<br/>\n<br/>結核患者も、脳溢血も、神経衰弱も、絶望的数字にまで進んでいて、それで、医学は進歩したというのである。<br/>\n<br/>精神病院は現在患者の十分の一しか収容出来ないそうだ。<br/>\n<br/>新聞紙の広告欄は薬の能書で一杯である。<br/>\n<br/>新興宗教は治病だけで信者を獲得している。<br/>\n<br/>それで医学は進歩したというのである。<br/>\n<br/>医学博士で灸治療をする者が段々殖えるそうだ。<br/>\n<br/>又、掌療法専門の博士も有るという事だ。<br/>\n<br/>それで、医学は進歩したというのである。<br/>\n<br/>皮下に在る膿一滴といえども、メスか針で皮膚に傷を付けなければ、除去出来ない現代医術である。<br/>\n<br/>そのような医術で、人間の生命を解決しようとするのは、ロケットで月世界へ往くより困難であろう。<br/>\n<br/>又、薬剤で病気を治そうとするのは、ロボットに恋愛をさせようとするのと等しいものかもしれない。<br/>\n<br/>何となれば、薬剤は苦痛の緩和は出来るが、病気治癒力は、絶対有り得ないからである。<br/>\n<br/>科学的医療と、インチキ宗教に、生命を託さなければならない時代の人間程、不幸な者は有るまい。<br/>\n<br/>この時代こそ実に病者氾濫時代である。<br/>\n<br/>にも係わらず、医学は進歩したと思込んで、医療に満足し切って何ら疑点を挿（さしはさ）まない盲目さである。<br/>\n<br/>まことに悲惨そのものである。<br/>\n<br/>\n<br/>吾々は、この様な現代医学に生命を委（ゆだ）ねて安心出来るであろうか。<br/>\n<br/>勿論、科学の恩恵は素晴しい、最大級の感謝を捧ぐるも足りない事は識っているが、人間の生命だけは科学の範囲外に置くべきものである。<br/>\n<br/>新生さるべき日本文化とは、科学のみでない。<br/>\n<br/>精神と科学、霊肉両全の、否、霊が主たるものでなくてはならない。<br/>\n<br/>勿論、医術も殊に霊が主であるべきだ。<br/>\n<br/>それは、生命力を復活させる力は霊が基本であるからだ。<br/>\n<br/>無論、宗教的や観念的でもない。<br/>\n<br/>実に科学的でも、宗教的でも全然ない。新しさと完成が在るべきである。<br/>\n<br/>そういう完全医術が、日本に新成されてそれが世界へ拡充されて、白人も、東洋人も、黒人もが、均しく恩恵を蒙るという、その時期が来た事を私は信ずるのである。<br/>\n<br/>そうして病無き時代は創造される。病種は漸減し、病院は次々閉鎖されてゆく。<br/>\n<br/>医師の数も、死亡率も、漸次減少するのは勿論である。<br/>\n<br/>この夢にも等しい医術が、日本文化の根幹をなすであろう。<br/>\n<br/>それは、西洋文化が、日本の長夜の夢を醒ました時も、医術がその先駆をなしたように、今や、新生日本文化は、赫々として、旭日のように、西へ西へと光を拡げてゆくであろう。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「健康　1号　発刊の辞」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「健康　1号　発刊の辞」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「今回大日本健康協会なるものが生れ、その機関誌として月刊誌「健康」を創刊するに到った。<br/>\n<br/>その目的は何であるか・・・簡単にここに発表する次第である。<br/>\n<br/>世界も・・・日本も現在非常時である事に異論はない。<br/>\n<br/>愛すべき吾らの国家においても国防に政治に経済に、あらゆる機構が革新の産声（うぶごえ）を挙げようとしている・・・<br/>\n<br/>非常時はそれの母体であるともいえようが、ここにそれらよりも比較にならない程大きな非常時に遭遇している事に、誰しも気が付かないという惨事である・・・それは何か、健康の大非常時のそれである。<br/>\n<br/>結核、神経衰弱、弱体児童、近視眼、癌腫等々のその激増振りは、実に驚くべきものがある。<br/>\n<br/>西洋医学は進歩したというにも係わらず・・・事実はそれを裏切って停止する所がない、<br/>\n<br/>もし医学が進歩したとしたら、病者は減り病院は経営難に陥り、新聞紙から売薬広告は影を潜むであろう・・・<br/>\n<br/>眼鏡使用者と幼児死亡率の世界一は失墜するであろうし、<br/>\n<br/>結核療養所も精神病院も建増しは中止され、弱体児童の減少は誰もが愁眉を開くであろう。<br/>\n<br/>\n<br/>それがどうだ全然正反対の進行を続けている。<br/>\n<br/>これは何が故であるか。言うまでもなく医学衛生健康法に一大欠陥がなければならない事である。<br/>\n<br/>基礎医学もいい・・・黴菌発見も血清注射も必要であろう。<br/>\n<br/>しかしながら目前に跳躍している病魔の克服・・・これはどうすればいいのだ・・・泥棒の侵入を防ぐ研究も勿論緊要ではあるが、<br/>\n<br/>事実は今泥棒が室内へ入ってしまって、金品を持去ろうとしているのだ・・・要は当面の事態である。<br/>\n<br/>癌発生の研究に幾十年を費していて未だ完成しない。<br/>\n<br/>医学はその発生が完成してからが治療の研究である・・・恐らくその治療完成の時機は何百年先か判りはしまい。<br/>\n<br/>今・・・もし、直ちにあらゆる癌腫治癒の方法が発見されたとしたら、問題は即座に解決して最早研究の必要はない。<br/>\n<br/>又・・・医学上難治や不治とされる疾患が、発病後直ちに来る者は全部治癒される・・・実に治病率百パーセントの療病法が発現されたとしたら人類の幸福はどうであろう・・・<br/>\n<br/>勿論・・・医学は革命されるであろうし、病無き時代はここに実現されそれによる社会機能の幸福への改善は、蓋（けだ）し予想し難い甚大なるものがあるであろう。<br/>\n<br/>この・・・空前な大医術は、今やすでに完成して実行の緒につかんとしている。　（岡田仁斎）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「宗教の治病統計を作れ」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教の治病統計を作れ」</font></b>　（昭和11年御執筆）<br/>\n<br/>「宗教が、特に新興宗教が病気治しを本位として、信者を獲得している事は誰も知る通りであるが、これへ対し既成宗教側や、その他の方面で、それがインチキであるというのである。<br/>\n<br/>しかしながら、事実、病気が治り、それが医学よりも優れているとすれば、インチキ所ではない。<br/>\n<br/>大いに推賞して、社会の役に立たせなければならないのであって、もし、新興宗教の言うごとき治病の効果があるならば、インチキ所ではない。<br/>\n<br/>実に人類の為に素晴しい貢献であって、非難する方がインチキであろう事である。そうして、むしろ政府が進んでこれを奨励すべきである。<br/>\n<br/>ただしかし、それが、ある種の病気に限られるか、又は、その言う事が事実より誇大なる点があれば、その点がインチキである。<br/>\n<br/>故に、それをはっきりさせる事が、新興宗教としては緊要時であると思うのである。<br/>\n<br/>しからば、それは、どうすればよいかというに、私は統計をとるより外に方法はないと思うのである。<br/>\n<br/>まず無論、能（あた）う限りの正確を期し、その宗教の治病率と信者の罹病率の統計をとる事である。<br/>\n<br/>特に治病率の方は、患者が現在までの病気治療の経過と、及びその宗教による全治の経過及び予後の状態、それらを詳細に記述し、その統計を天下に示すべきである。<br/>\n<br/>そして果してその効果が医学以上に認むべきものがあるとしたなら、これは政府が新しい医術として奨励し、普（あまね）く社会へ応用する必要が起るであろう。<br/>\n<br/>ただ、それらの事をしないで、漫然とインチキである、否インチキでないと相争っておった所で、果しがない事であるし、又新興宗教としても、いつまでもインチキ視せられている事は、発展の上にも障害になるであろう。<br/>\n<br/>そうして右のごとく、統計を示す事が不可能とすれば、それは確かにインチキであると決められても、返す言辞は無いであろう。<br/>\n<br/>しかしながら、西洋医学にも多分にインチキ性のある事は認めざるを得ないのである。<br/>\n<br/>否、インチキというより錯覚であるかも知れない。未だ不完全なる療法を完全として応用する誤謬かも知れない。<br/>\n<br/>しかも、それらは、最高権威である大学あたりの診断や治療にも驚くべき錯誤のあるという事実を常に吾々は見せ付けられているのである。<br/>\n<br/>従って、これら両方面共、最も公平に厳重なる検討をして、その誤れる点を発見匡正（きょうせい）する事が、今日の急務である事を言いたいのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「医師会に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師会に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「ここで、医師会なるものについて一言いわして貰いたいのである。<br/>\n<br/>それは今日までのごとき、西洋医学のみの団結を革（あらた）め、総ての民間療法も抱擁して、相互の特長を研究錬磨し、<br/>\n<br/>その結果として日本独特の医学を樹立すべきではないかと惟（おも）うのである。<br/>\n<br/>元来医師会の成立は随分古いものだそうである。<br/>\n<br/>勿論明治時代、日本が欧米の唯物的文化を無差別的に移入した時代の機構として又やむを得なかったのであろう。<br/>\n<br/>しかしながら、日本が世界の本舞台に登場せざるを得なくなった今日、<br/>\n<br/>どうしても吾々日本人として生を稟（う）けたるものは日本独特の文化を創造し、<br/>\n<br/>それによって世界的指導者たるべき使命を課せられたといってもいいのであるから、<br/>\n<br/>医学といえども勿論日本独特の医術を創建しなくてはならない機運となった事は勿論である。<br/>\n<br/>それのみではない。西洋医学の唯物的方法を以てしては、国民の体位も人口問題も結核問題も解決は困難であるという事があまりにも明白になりつつあるという事実である。<br/>\n<br/>それらによってみても医師会改組問題の速（すみやか）に行われん事を私は提唱するのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "療術師組合結成式　祝辞",
      "date": "昭和21年11月3日",
      "content": "<b><font size=\"+2\">療術師組合結成式　祝辞</font></b>　（昭和21年11月3日）<br/>\n<br/>「本日ここに東京都療術師組合結成にあたり、私は衷心より慶賀の意を表したいのであります。<br/>\n<br/>過去数十年来茨の道を歩み来った効あって、本組合結成の運びにまで立ち到ったことは、<br/>\n<br/>いかに諸君が隠忍自重斯道（しどう）に尽瘁（じんすい）し来ったかは明らかで、これを想う時まことに感慨に堪えぬものがあります。<br/>\n<br/>ご承知のごとく、今日までの医学はだいたい西洋、漢方の両様のみで、真の日本医学はなかったのであります。<br/>\n<br/>これに対し私は日本医学なるものも生まれていい、否生まれなければならないと思うとともに、<br/>\n<br/>それは今日の民間療法の完成でなくてなんであるかということであります。<br/>\n<br/>世界はより優秀なる新文化が生まれることによってのみ進歩の過程があります。<br/>\n<br/>この意味において私は、真に治病上力ある医術を創造されんことを諸君に望みたいのであります。<br/>\n<br/>このたびの侵略戦争によって、日本否日本人が世界からいかに信を失ったかは諸君もご存じの通りであります。<br/>\n<br/>これを挽回する唯一の道は世界人類の福祉を増進する新文化を、日本人の手によって作り出す以外ないことを確信いたします。<br/>\n<br/>この意味においてわれわれの責務のいかに重大なるかを痛感するしだいであります。<br/>\n<br/>これをもって本組合結成式の祝辞に代えたいと思います。」<br/>\n<br/>昭和二十一年十一月三日　　東京都療術師組合　顧問　岡田茂吉<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第一編　序論」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第一編　序論」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「この書を読む人の為に前以て断っておきたい事はいかなる読者といえども、<br/>\n<br/>今まで読んだところの書物否今日まで全世界で出版されたあらゆる書物といえども、<br/>\n<br/>恐らく私のこの著書位想像もつかない驚愕すべき説は無いであろうと思うのである。<br/>\n<br/>あるいは異端邪説視する人もあるかも知れない。<br/>\n<br/>それは、十六世紀の初め彼の地動説の始祖ポーランド人コペルニクスが、その天文学革新の説を著書として出版しようとしたが<br/>\n<br/>本国では到底許さるべくもないので、弟子である独逸（ドイツ）の一青年に託して独逸国で出版しようとしたが<br/>\n<br/>独逸でもそのままでは危いので、冒頭に「作り話」と書いて辛くも出版し得たという事や、<br/>\n<br/>又その後継者ともいうべき自然科学の泰斗ガリレオが、地球の自転説によってローマ法皇庁に喚（よ）ばれ<br/>\n<br/>拷問の刑に遭ってやむなく自説を飜えさゞるを得なかったのは、<br/>\n<br/>それは彼が七十歳の老齢で拷問に堪え得なかったからだという事であった。<br/>\n<br/>その当時ガリレオが作った望遠鏡を人々は悪魔の道具であるといって近寄るのを恐れたという今日から観ると真実とは思えない程の滑稽事さえあったという事である。<br/>\n<br/>かようにその時代にあって、既存の説を覆えすような新しい説や、人々の予想もしない新発見は、誤解と狂人扱される例は少くないのである。<br/>\n<br/>そうして私は、過去弐拾数年間医学でない病気治療に従事している中、実に驚くべき事実を発見して愕然としたのである。<br/>\n<br/>恐らく今日まで世界の誰もが発見したという事を聞かない悲しむべき一大事実である。<br/>\n<br/>しかし、私は考えた。この真実を発見し得たというその事は大いなる理由がなくてはならない。<br/>\n<br/>その理由とは何ぞや。それはこの事を遍（あまね）く人類に知らしめなくてはならない「危機の時」が来たという、神の意志でなくて何であろうと思ったのである。<br/>\n<br/>\n<br/>ここで、平凡な私の経歴を書かして貰おう。私は学問は極めて低い、ただ画家を志して美術学校の予備門に入り、眼疾の為半途退学をしたのである、<br/>\n<br/>それから実業家たらんとして一時少し成功したが、ついに大失敗をして失望懊悩の結果と生来の病弱を解決したい一念も手伝って<br/>\n<br/>宗教方面に趨（はし）り、霊の研究に趣味を持ち全身を打込んだのであった。<br/>\n<br/>それから「病気と霊との関係のある事」を知って、なおも研究に耽（ふけ）りつつついに独特の治病法を創成したのであるが、<br/>\n<br/>それよりも病気とその原因とが想像もつかない意外な所にあるのを知ったのである。<br/>\n<br/>そうしてそれは、はっきり知れば知る程、現代医学の理論と反対であって、西洋医学を基本としている今日の政府の政策とは全然喰違うので病気治療を廃（や）めてしまったのである。<br/>\n<br/>しかしながら、私の治療に従事している時の治癒率は当（まさ）に驚くべき程で、その治癒率は九十パーセントは確かであった。<br/>\n<br/>常に門前市をなしどうにも身体が続かなくなったというその事も廃める理由の一つであった。<br/>\n<br/>治病率九十パーセントなどゝいうと何人も本当にする者はあるまい。<br/>\n<br/>特に専門に従事する人はなおさら信じ難いであろう。<br/>\n<br/>しかしながら私が治療に従事している時に、こういう事を言ったらそれは宣伝の具に使うと思われるかも知れないが、<br/>\n<br/>今は廃めてしまって閑日月（かんじつげつ）を送っている境遇でそんな宣伝などは何ら必要はない訳である。<br/>\n<br/>そうして右のごとき恐らく世界に類例のないであろう治病率を挙げ得たという事は何が為であるか、それは病原の真実を知ってそれを衝いたからである。<br/>\n<br/>しかも医薬も機械も使用しない、ただ手指と掌の技術によってである。<br/>\n<br/>今一度断わっておきたい事は、私のいう右の効果がいささかの誇張もないという事である。<br/>\n<br/>\n<br/>今日医学は実に驚くべき進歩を遂げつゝありとされている。<br/>\n<br/>そうしてあらゆる文明国人がいささかの疑もなく信じ切ってしまって、各国の政府も国民もこれを基礎として、それぞれその国民の保健政策を樹てている。<br/>\n<br/>そうして未来観としてあらゆる病原は一つ一つ解決されてゆき、その治療法は確立され、人間の寿齢は延長し、体位は向上すべく、<br/>\n<br/>先進文明国が伝染病や結核が漸減しつゝある事実に観て社会衛生の進歩の結果とされているのである。<br/>\n<br/>しかるに何ぞしらん伝染病や結核が理想のごとく漸減し、寿齢が緩慢ながら延長し、死亡率も漸減しつゝあるのであるから<br/>\n<br/>人口はどうしても増加しなければならないはずであるに係らず現実はその反対であって、<br/>\n<br/>各国共人口低減の防止に必死となっているという事は全く不合理極まる事というべきである。<br/>\n<br/>\n<br/>又、我日本においての結核や虚弱児童の増加一般体位の低下等は周知の事実である。<br/>\n<br/>しかも明治三十年代の兵役壮丁者の胸部疾患が百人に付二人であったものが、昭和十二年には百人に付二十人という実に十倍という増加である。<br/>\n<br/>その他幾多の事実が医学の進歩とおよそ逆比例しつつあるのは何故であろうか、これは要するに何らか未だ発見されない所の大いなる原因が潜んでいるのではなかろうか。<br/>\n<br/>これをたとえていうならば樹木の葉の色が悪くなって新芽の出方が年々少くなるというので葉や枝や幹に原因があるのではないかと研究しているようなものではなかろうか。<br/>\n<br/>何ぞ知らん、原因は誰も見えない所の根にあるのだという事それに気が付かないのではなかろうか。<br/>\n<br/>私は、病原はこの根にあるという事を発見し得たのである。<br/>\n<br/>そうして、私の説が真理として肯定される事も、実行に移さるゝ事も、容易ならぬ事であろう。<br/>\n<br/>それは現在まで幾世紀の間築き上げられた西洋医学を基本として、あらゆる制度や施設が作り上げられている現状だからである。<br/>\n<br/>といってこのままではいよいよますます統計は悲観的方向を指すであろう。<br/>\n<br/>これ故に末梢的方策をいかに行ったところで、一時的ある程度の効果はあろうがその原因に触れざる限り大勢はいかんともなし得ないであろう。<br/>\n<br/>事は、国家の興隆民族存亡に関する重大問題である。地動説のように、それが肯定に百年遅れてもあえて危機には関わらないが、これは焦眉の急を要する大問題である。<br/>\n<br/>私はこの著書を以てまず警鐘たらしめようとするのである。<br/>\n<br/>\n<br/>近代文明は、科学の進歩によって築き上げられた事は今更論をまたない所である。<br/>\n<br/>科学の功績によって、人類の福祉がいかに増大されたかは、けだし、量り知れないであろう。<br/>\n<br/>これ故に、現代人がいかなる事物といえども、科学によって解決なし得ないものはないと思うのも無理からぬ事である。<br/>\n<br/>勿論人間の病気も生命も科学の力によって漸次解決されてゆくとするのも当然であろう。<br/>\n<br/>\n<br/>しかしながら、あらゆる事物が、科学によって解決なし得るものと、科学では解決なし得ないものとの区別が自らあるという事も知らねばならない。<br/>\n<br/>又こういう事もいえると思う。現代科学の進歩そのものは、原始時代からの歴史と相対的に観ての事であって、<br/>\n<br/>今後数百年又は数千年後の人類が二十世紀の科学を批判する時、その余りに幼稚であった事を嗤（わら）うであろう事は、<br/>\n<br/>ちょうど吾々が原始時代の文化を嗤うと同一であると想うのである。<br/>\n<br/>彼の中世紀におけるアリストテレスや基督教一派が唱えた地球中心の説を、その時代の人々は無上の真理としていた事や、<br/>\n<br/>又その時代の占星術が今日の科学のごとく崇拝され、占星術を知らない医師は名医とはいわれなかったという史実も今日からみれば馬鹿馬鹿しい位のものである。<br/>\n<br/>従って私は人間の生命は、現代程度の科学での解決は不可能であると言うのである。<br/>\n<br/>しかしながら停止することを知らない科学の未来は、ついに人間の生命をも解決為し得る時代が来るであろう事も想像されるのである。<br/>\n<br/>従って、私の所説は、人間の生命に関してのみ、現代科学の理念では解決出来得ないと言うのである。<br/>\n<br/>それにも係らず解決なし得るとしている。そこに根本的誤謬の発生があるのであってその誤謬の発見こそ、この著書となったゆえんなのである。<br/>\n<br/>そうして、私のこの所説こそは、実は未来の科学と思っている。<br/>\n<br/>故に、現代科学に慣れている読者は先入観念にとらわれる事なく飽くまで頭脳を白紙にして臨まれん事である。<br/>\n<br/>専門家はいうであろう。医学を学んだ事のないいわゆる素人輩に何が判るか。おこがましいにも程があると、しかしながら私はいう。<br/>\n<br/>私が医学を知らなかったからこの大発見が出来たのである。それは偉大なる発明が専門家でない一介の無名人が為し得た事や大鉱山が鉱物智識のない者が発見したという事実など少くないことは、誰もが知る所であろう。<br/>\n<br/>\n<br/>ここで、発明発見について、私の所見をいわして貰いたい。<br/>\n<br/>今日までの偉大なる発明や発見においてそのほとんどが学者や専門家ではないということである。<br/>\n<br/>彼の蒸気におけるワットや無線電信のマルコニー、電気のエジソン、飛行機のライト兄弟等々にみても明かである。<br/>\n<br/>そうしていわゆる素人が根本原理を発見し、学者がそれの進歩改良を遂げるというそういう経路によって発達し来ったのが、あらゆる文化の現実であろう。<br/>\n<br/>又今日世界を動かしつゝある偉大なる人物として彼のヒットラー、ムッソリーニ、スターリンのごときも、学問は極めて低いという事である。<br/>\n<br/>この不思議な現象はいかなる訳であるかということを述べてみよう。<br/>\n<br/>\n<br/>元来、学問とは、前人によって作為されたところの事物、法則の歴史であって、過去の知識である。<br/>\n<br/>未来の分野に対する開拓的知識であるよりもただ基礎としての価値である。<br/>\n<br/>言わば、既成的定型的知識である。従って、未来の夢を現実にしようとする場合むしろ学問が邪魔になる事さえあるのである。<br/>\n<br/>その固性化したところの定型的理念がその夢を否定しようとするからである。<br/>\n<br/>しかるに、偉人とは、すべてその企図や行動が型破りならざるはないのである。<br/>\n<br/>既成の型や過去の知識の否定によってこそ新しい物が生れるのである。<br/>\n<br/>そこに飛躍がある、昨日の文化は明日の文化ではない。<br/>\n<br/>勿論、いかに新しい発見や発明といえども無から有を生ずる魔法ではない。<br/>\n<br/>永い間前人が築き上げた歴史の土台の上に打ち建てられるものには相違ない。<br/>\n<br/>そうして学問は、既成の型を絶対の真理として信奉する結果、それが往々有用なる発見や発明を阻止し、否定しようとするのであって<br/>\n<br/>面白いのはその役目をその時の有識者がする事もあるのでせっかく人類に役立つ立派なものが一時押えつけられるという例もよくあるのである。<br/>\n<br/>\n<br/>そうして一体、医学の目的は何であるか。いうまでもなく医学の為の医学ではない。<br/>\n<br/>病気を解決せんが為の医学であらねばならない。<br/>\n<br/>それは、あらゆる病原を闡明（せんめい）し、あらゆる病気を治癒し、健康を増進せしむる事である。<br/>\n<br/>即ち病気のない人間病人のない家庭を作る事である。<br/>\n<br/>人口増加が旺盛で、これに関して政府の施設など要しない国家たらしむる事である。<br/>\n<br/>結核療養所も精神病院も漸減し、体力管理も健康診断も不必要になる事である。<br/>\n<br/>以上のような方向に少くとも一歩一歩近づくというそうなる事が、医学の進歩であって、そうならせる力それが真の医学であると私は思うのである。<br/>\n<br/>しかるに何ぞや、現在の状態を見るがいい。右に述べた事とおよそ反対の方向に進んでいるではないか、<br/>\n<br/>それはいかなる訳であろうか、これらの現実に対して、専門家は勿論の事、政府も国民も何ら疑問を起さないのである。<br/>\n<br/>実に不可解極まる事と私は思うのである。この不可解極まる世紀の謎は、この著書によって明かになるであろう。<br/>\n<br/>\n<br/>しかし、飜（ひるがえ）って省察する時、それは理由がある。<br/>\n<br/>現代医学のその容装の何と絢爛たる事よ、顕微鏡の進歩は細菌の発見となり、解剖学やレントゲン等によって人体内部はますます闡明され、各般に渉っての分析は微に入り細に渉って幾多の発見となり、<br/>\n<br/>薬物光線その他の療法はいよいよ種類を増し、手術の技巧は巧緻を極め機具や設備や消毒法等は実に完璧とさえ思われる程である。<br/>\n<br/>これらによって、医学がすばらしい進歩を遂げつゝありと思うのも無理はないのである。<br/>\n<br/>そうして、文化民族が私のこの理論を肯定するか否定するかによって、その運命は決定するのである。<br/>\n<br/>もし、肯定を遅疑し、又は否定するとすればそれは滅亡への前進を速めるばかりである。<br/>\n<br/>しかし、反対に肯定するとしたら、それは永遠の光明と繁栄への道へと進むのである。<br/>\n<br/>従って、医学専門家の一人でもいい、私の説による「医学の創始」に着眼せられたい事である。<br/>\n<br/>それは確かに医学の革新であり、明日の医術への出発であり、未来の科学の創建への第一歩となるであろう。<br/>\n<br/>又、今日まで医学として、真の意味における日本医術はなかったと私は惟（おも）うのである。<br/>\n<br/>帰する所、西洋、支那、印度等において創始された医術を日本化したまでであって日本独創の医術ではない。<br/>\n<br/>しかし、私の提唱するこの医術こそ、それは真の日本医術として永遠に誇るに足ると惟うのである。<br/>\n<br/>\n<br/>又、私は常にこういう事を思うのである。今日本が、中国や南洋の占領地帯ヘ、宣撫班を派している、そうして宣撫班の主点は何といっても医療によって、彼らに日本の文化の発達を示しその恩恵を知らしめる事である。<br/>\n<br/>しかし、一歩進んで考える時こういう結果になるのではなかろうか、それは、その医療が効果のあった場合、日本人の優秀を信ずるよりも、まずその医学の創始者である西洋人の優秀性を感ぜずには措かないであろう。<br/>\n<br/>そうして、日本人の偉さは、西洋人の作品に対し、その模倣の巧妙さを讃えるというそれ以上には出でないであろう事である。<br/>\n<br/>この意味において私のこの医術を以て彼らを救う場合、西洋医学より効果の大であればあるだけ心底から日本人に服するという事は自明の理である。<br/>\n<br/>しかも機械も薬剤も何も要らないのであるから、いかなる僻地といえども容易に実行し得らるゝのである。<br/>\n<br/>\n<br/>今日の社会において、あらゆる不幸の最大原因は何であるかというと、まず病気そのものであるといえよう。<br/>\n<br/>ここに一人の病人が出来たとする、たまたまそれが結核とかそうでなくとも何とか名のつく病気とする。<br/>\n<br/>それは誰しも直ちに医師又は病院に診察を乞い、治療を受けるのが常識である。<br/>\n<br/>しかるに、医療においては少し重い病気はまず安静を第一とする。<br/>\n<br/>次いで、服薬、注射、氷冷、湿布等々複雑多岐なる療法を行う。<br/>\n<br/>しかるに、容易に治癒しない。やむを得ず患者は、医師又は病院を替える。<br/>\n<br/>それでも治らない。その場合、余裕のある人程治りたい一心で、費用や時間に構わず何個所も病院を更（か）える。<br/>\n<br/>ちょうど病院遍歴者である。<br/>\n<br/>しかし、いかに焦っても治るはずがない。<br/>\n<br/>何となれば、何軒歩いた所で西洋医学という一つの根本理論から成立っている療法はどこへ行っても大同小異であるからである。<br/>\n<br/>故に、最初の医師で効果がなかったものは、同様の学歴によって修得した次の医師も左程異るはずがない。<br/>\n<br/>たゞ医師によりその才能の特に優れた人は、診断、技術、精神的方面等綜合して良い結果を生むという例はない事はないが、<br/>\n<br/>それらは一般には当嵌（あてはま）らないのである。<br/>\n<br/>そうして何程病院通いしても入院しても治らない。<br/>\n<br/>患者は煩悶懊悩（はんもんおうのう）する。<br/>\n<br/>そういう頃になると大抵な人は貯金は費い尽し、しかも、主人である場合、長い間職業を放棄しているので、収入は減少又は杜絶して借金は出来る、勤務先からは馘になり進退ここに谷（きわま）るという、いとも悲惨な状態は今日随所に見らるゝ事実である。<br/>\n<br/>又患者が妻女又は子女である場合、病気が数年に渉るにおいて一寸した財産は蕩尽してしまうであろう。<br/>\n<br/>そうしてその結果生命を失くするというに至っては、それまでの多額の費用はほとんど無駄に捨てたも同然である。<br/>\n<br/>即ちその莫大なる費額の代償として得たるところは長日月間の苦痛と「死」そのものである。<br/>\n<br/>噫（ああ）、あわれなるものよ！「汝の名は現代の人間である」と言いたい位である。<br/>\n<br/>まず二、三人の子女を次々右のごとき病気の経路と死を繰返すにおいて、大抵な財産は蕩尽され、老後の希望も楽しみも消失して絶望の極（きわみ）、敗残者のごとき生活に陥ってしまったという不幸な人の例も、私は余りにも多く見たり聞いたりしたのである。<br/>\n<br/>かくのごとき高価なる犠牲を払って、かくのごとき不幸なる結果がその代償であるという事実は何を物語っているのであろうか、その理由は簡単である。<br/>\n<br/>現代医学は、病気を解決するには余りにも無力であるという事である。<br/>\n<br/>\n<br/>この著書においての主眼とする所は、人口問題であって、それは文化民族の増加率が低減するという事が、その帰結として、ついに滅亡への運命を示唆していることである。<br/>\n<br/>彼の独逸の人口統計学者として知られているブルグドエルファー氏の推計した所によると今から約百十年を経た西暦二○五○年頃になると、独逸の人口は二千五百万人になってしまうという事である。<br/>\n<br/>これは今日の独逸の人口六千七百万人に比ベるとほとんど五分の二に近い数に激減してしまう事になる。<br/>\n<br/>又、イギリスのエニッド・チャールス女史の研究によるとイギリスの人口が、これからも今までと同じ様に出生率と死亡率とが一緒に下ってゆくとすれば、<br/>\n<br/>イギリス今日の人口は約四千六百万人位であるが、今から百年後にはその十分の一以下の四百四十万人になってしまうというのである。<br/>\n<br/>しからば我日本における統計はどうであろうか。<br/>\n<br/>我国統計学の権威中川友長博士の推算によると、昭和十五年の現在数七千三百九十三万九千二百七十八人が今日までの割合で推移するとして六十年後の昭和七十五年には一億二千二百七拾四万一千七百七十七人となり、<br/>\n<br/>これを極点として減少し始め、それより二十年後の昭和九十五年には一億一千五百四十六万五千三百八十六人になるという事である。<br/>\n<br/>右の計算を以てすれば独逸は五百五拾年後にはただの百六十万人となり、英国は向後二百年にして四十四万人となり、日本は四、五百年にして零になるという計算になるのである。<br/>\n<br/>右は統計を基礎としての予想である以上相当の信をおいてよかろう。<br/>\n<br/>実に、この問題に直面する時何人といえども恐怖と戦慄に襲われない訳にはゆくまい。<br/>\n<br/>私はこの大問題こそ、東亜共栄圏の問題よりも、世界新秩序の問題よりも、幾層倍、否幾十倍もの大なる問題であり、絶対的解決を要すべき問題であると思うのである。<br/>\n<br/>以上のごとく十九世紀から二十世紀にかけて、この人口減少という恐るべき現象が起ってきたのはなぜであろうか、そうしてこの不思議な現象は十八世紀以前には無かったと思うのである。<br/>\n<br/>何となればもしいつの時代かに始まっていたとすれば少くとも今日までに文化民族は滅亡か、あるいは滅亡に近い運命になっていなければならないはずであるからである。<br/>\n<br/>そうしてこの人口低減という二十世紀の謎の本体は何であるか。<br/>\n<br/>読者よ驚くなかれ実に医学の進歩そのものであるという事である。<br/>\n<br/>嗚呼歴史あって以来かくのごとき意想外極まる問題はあったであろうか。<br/>\n<br/>私は文化民族が三、四、五百年にして全滅するという統計を示したのであるが実は私の観る所ではもっと速くあるいは二、三百年以上は困難ではないかと思うのである。<br/>\n<br/>何となればその原因が医学の進歩による逆効果である以上医学が益々進歩するとすれば現在程度の医学で樹てた予想よりもより悪い結果を来すべきは当然の帰結であるからである。<br/>\n<br/>しからば右の逆効果という意味はいかなる訳であろうか。<br/>\n<br/>これを徹底的に露呈闡明し真の日本医術を創建し、滅びゆかんとする人類幾億の精霊を救済せんとする一大本願がこの著書となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK2.html"
    },
    {
      "title": "明主様御教え　「結核の正体　緒論」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の正体　緒論」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「私は現下国を賭しての大戦争に直面しつつある我日本の現状を目のあたり見るにおいて、到底晏如（あんじょ）たり得ない大問題がある。<br/>　<br/>近代戦は消耗戦である事は今更いうまでもない。<br/>\n<br/>官民共に生産の増強に渾身の努力を傾けつつあるのもそれがためである。<br/>\n<br/>しかるにこの戦力増強に対し、それとおよそ反対結果を来すところの施策が現に行われつつあるという事であって、実に信ずべからざる程の驚くべき事実である。<br/>\n<br/>しかも国家庇護の下に否国家自身が奨励しつつあるというのであるから、何人といえどもその真相を知るにおいて、驚愕せずにはおかないであろう。<br/>\n<br/>\n<br/>それは国民一般の健康に関してであるが、私は特に戦力増強の最重要部門である産業戦士諸君及び学徒諸君すなわち青少年層に最も蔓延せりといわるる結核問題であって、ここにこれを論じようとするのである。<br/>\n<br/>そもそもこの問題は、相当以前から撲滅の目的をもって官民共にあらゆる方策を講じつつあるに拘わらず、<br/>\n<br/>今に至るも所期の効果があがらないばかりか、むしろ悪化の傾向さえ認めらるるというのであるから、<br/>\n<br/>この際徹底的に解決しなければならない事は今更言うまでもない。<br/>\n<br/>\n<br/>それについて、私が二十余年にわたっての研究の成果として発見し得たものは、<br/>\n<br/>現在行われつつある結核予防対策なるものが、実は結核を増加する方法であるという事である。<br/>\n<br/>それと共に、私の発見した方法をもってすれば、結核撲滅の目的は完全に達成なし得るという事も告げたいのである。<br/>\n<br/>従って、この事実を政府はもとより専門家並びに一般同胞諸君の一人にでも多く知らるる事を望むと共に、<br/>\n<br/>戦力増強の国家目的に対し、いささかなりとも貢献するを得れば幸いなりと思うのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK2.html"
    },
    {
      "title": "明主様御教え　「天国の福音　序文」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国の福音　序文」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「そもそも全人類が要望する最大にして最後の目標は何であるか、それは一言にしていえば幸福そのものであろう。<br/>\n<br/>これに対し否定する者は一人もあるまい。しかしながら幸福を獲んとする者も、既に幸福を得てそれ以上を持続せんと欲する者も切離す事の出来ないものは、<br/>\n<br/>何といっても「身体の健康」であろう。<br/>\n<br/>ナザレの聖者キリストはいった。<br/>\n<br/>「なんじ、世界を得るとも生命を失わば何の益かあらん」と、宜（むべ）なるかなである。<br/>\n<br/>この事のために人類は数千年来医学なるものを創成し進歩し発展させつつ今日に到った。<br/>\n<br/>しかしながら悲しいかな、それ等の努力は無に等しいものである。<br/>\n<br/>否現実は逆効果さえ示している。<br/>\n<br/>その何よりの証左は文化民族全体の人口増加率逓減という悲しむべき一大事実である。<br/>\n<br/>そうして以上のごとき逆効果はいかなる原因によるのであろうか、医学はそれ等に解答を与えない。<br/>\n<br/>否与え得ないのである。見よ英国を初め各国為政者のこの問題に対する憂慮は益々深刻になりつつある事実である。<br/>\n<br/>しかるに私は数十年来この問題に没頭研鑚し、医学によらざる特殊的研究によって、その根原を突き止め得たのである。<br/>\n<br/>それは医学そのものの根本に一大誤謬が伏在する事である。<br/>\n<br/>そうして人間から病苦を除去し、溌剌たる健康人たらしめ、その結果として寿齢の延長可能に成功したのである。<br/>\n<br/>実に全人類が何千年来翹望（ぎょうぼう）して熄（や）まなかったところの大理想がここに実現したのである。<br/>\n<br/>\n<br/>人間生命の延長というがごときは痴人の夢でしかないと誰もが想っていた。<br/>\n<br/>この意味においてかかる偉大なる発見は人類史を通じて、その価値において恐らく他に比肩すべきものは絶無であろう。<br/>\n<br/>故にこの新医術が全人類に及ぶ時こそ、世界は一大革命を起さない訳にはゆかない事を確信する。<br/>\n<br/>しかし読者よ、驚くには当らない。<br/>\n<br/>それは過去におけるがごとき血腥いものや憎悪に満ちた革命のそれとは雲泥の相違であり、実に歓喜と光明に輝くところのものである。<br/>\n<br/>またこれによって永遠の平和の基礎は確立さるるであろう。<br/>\n<br/>私の言分はあまり大胆過ぎるかも知れない。しかし読者よ、この書を熟読玩味しその内容を検討し、<br/>\n<br/>そうして実施するにおいてわずかの詐（いつわ）りのない事を認識するであろう事を私は信ずるのである。<br/>\n<br/>\n<br/>そもそも文化の進歩とは何を意味するか。<br/>\n<br/>言うまでもなく人類一人一人がより福祉を増す事にある。<br/>\n<br/>しかもその基調としては何よりも人間の健康と生命の延長とであらねばならない。<br/>\n<br/>今日までの人類は医学の進歩によってのみ達せらるべきものと信じ、あらゆる努力を傾倒し来った事は何人も知る通りである。<br/>\n<br/>一切の科学は日進月歩の進歩を遂げつつあるに拘わらず、最も重要であるべき人間生命の科学のみは一歩の前進だもないというのは一体いかなる訳であろうか。<br/>\n<br/>なる程医学といえども他の科学に劣らざる絢爛（けんらん）たる外容は調えている。<br/>\n<br/>大病院における手術室、無数の薬剤、顕微鏡装置、レントゲン、ラジウム、種々の光線放射設備等々はもとより、微に入り細にわたって学理を探究し、頻々たる新発見、新学説の発表等を観る時人間は幻惑されてしまう。<br/>\n<br/>これによってついにはあらゆる病気は解決され得ると思惟するのも無理からぬ事である。<br/>\n<br/>しかるにも拘わらず、その目標は余りにも遠くしていずれの日に捉え得るかその日を知らない現状である。<br/>\n<br/>私は徒（いたず）らに医学を誹謗するものではない。<br/>\n<br/>ただ余りにも医学の真目的と背反する方向に進みつつある現実に対し警告を発するのである。<br/>\n<br/>そうして医学の最後の目的とは人間を無病者たらしむる事である。<br/>\n<br/>いかに大衆の眼を驚かすべき様相といえども、右の目的に一歩一歩接近しつつないならば医学は科学の分野における無用の存在でしかない。<br/>\n<br/>しかしながら医学にも功績はあった。<br/>\n<br/>それは解剖と分析によって人体機能の詳細なる説明であって、これは一応感謝に価いすべきである。<br/>\n<br/>その様な医学の誤謬になぜ人類は永い間気づかなかったのであろうか。<br/>\n<br/>実に世界の奇蹟である。<br/>\n<br/>私の創成した医術によって、何千年間閉されていた神秘の扉はここに開かれたのである。<br/>\n<br/>\n私は惟う、神は人間の健康をして本然の姿に立還らしむべく、かかる大事業の遂行を私に委ね給うたのではなかろうかと！<br/>\n<br/>\n西暦一九四五年十一月　著者識」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK2.html"
    },
    {
      "title": "明主様御教え　「結核の革命的療法　序文」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の革命的療法　序文」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「この著は、私が目下執筆中の、「文明の創造」の第一章「科学篇」中の、医学の一項目から結核に関したもののみを抜萃（ばっすい）したのである。<br/>\n<br/>という訳は、近来結核問題が非常に喧（やかま）しくなって来たからで、結核漸増の傾向は、このままでは到底済まされなくなったからである。<br/>\n<br/>今日政府も専門家も大いに憂慮し対策を練り、出来る限りの方法を行おうとしているが、残念ながら予期の成果は得られそうもないのは、今までに何回となく、右と同様な手段を実行して来たにかかわらず、成果どころか反って逆でさえある事実によってみても判るのである。<br/>\n<br/>その何よりの証拠として、対策が回を重ねる毎に、大規模になりつつある事である。<br/>\n<br/>しからばこれは何が故であろうかというと、全くその根本が誤っているからである。<br/>\n<br/>\n<br/>ではどこに誤りがあるかというと、現代医学の考え方が学理に囚われ過ぎ、実際を無視している点にあるためで、<br/>\n<br/>これに目醒めない限りいかに努力を払うといえども、結核は減らないどころか、益々増加の一路を辿るのみであろう。<br/>\n<br/>それがため国力のマイナスはもとより、個人としてもすくなからぬ負担と、貴重な生命の犠牲とは、蓋（けだ）し甚大なるものがあろう。<br/>\n<br/>私はこれらの悲劇を見る時、到底安閑としてはおれない。一日も早くその誤りに目醒めさせ、真の医学のいかなるものかを、伝えなければならない事を痛感するのである。<br/>\n<br/>現在医学のやり方を見れば、ちょうど地獄行を天国行と錯覚して、バスを走らせているようなもので、危険この上なく、一刻も早く止めなくてはならないからである。<br/>\n<br/>\n<br/>そうしてこの著は、宗教宣伝の目的はいささかもないのはもちろんだが、宗教的色彩が濃く出ているのは止むを得ないので、それでなくては原理を判らせる事が至難であるからである。<br/>\n<br/>そうしてこの著には宗教の外、科学も哲学も織込まれてあるから、現代人のいかなる階級でも理解出来ない事はなかろう。<br/>\n<br/>もちろん理論ばかりではなく、多くの結核患者が日々救われつつあるその感謝に満ちた報告、百人の実例をもあわせて載せてあるから、一読直ちに肯（うなず）けるであろう。<br/>\n<br/>しかも右の報告（省略）は、特に顕著なもののみを選んだのではなく、最近数力月間に来た感謝状の中から、入手したままの順序で、これ以外の例も無数に上るのである。<br/>\n<br/>従って、この療法を採用するとすれば、結核はたちまち漸減され、数十年後には世界に類例のない無結核国家日本となる事は、断言して憚（はばか）らないのである。<br/>\n<br/>このような夢にも等しき大言壮語を吐くという事は、いかに絶対的確信があるかという事である。<br/>\n<br/>もし万が一それが偽りとすれば、私の行為は、いたずらに医学を誹謗し、人類を毒する大罪を犯す事となり、社会から排撃され、永久に葬り去られる事は必定である。<br/>\n<br/>としたら、私といえどもそんな愚かな自殺的行為をするはずがないではないか。<br/>\n<br/>何よりもこの療法に依存する者の、日々増えつつある事実によってみても多くを言う必要はあるまい。<br/>\n<br/>ただこの療法を採用するだけで、最も難問題とされている結核は容易に解決出来るのである。<br/>\n<br/>とはいうものの当事者に与える影響もすくなくないとは想うが、人類救済という大きな見地からみれば、また止むを得ないであろう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「結核信仰療法　序文」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核信仰療法　序文」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「本著は結核医学に対する原子爆弾であり、医学の革命書であり、天国の福音でもある。<br/>\n<br/>何となれば現在までにおける医学的結核療法は根本的に誤っているからである。<br/>\n<br/>というと何人（なんぴと）も驚くであろうが、これが現実である以上そう言わざるを得ないのである。<br/>\n<br/>そうして本当の事を言えば、医学が結核を作り、結核患者を増加しているという信じられない程の事実である。<br/>\n<br/>見よ、政府も専門家も、年々巨額の国帑（こくど）を費やし、施設万端出来る限りの手段を尽しつつあるにかかわらず、年々増加の傾向にさえあるので、このままの方策を続けるとしたら、表面の数字はとにかくとして、事実は増えるのみである。<br/>\n<br/>なるほど最近は相当減ったと言われているが、実は本当に減ったのではなく、薬物その他の方法での一時抑えのためであるから、いずれは形を変えた病気か、あるいは悪性結核続出となるのは、火をみるよりも明らかである。<br/>\n<br/>しかもこの病気は青年層に多い以上、重要産業にも大いに影響を及ぼし、国力の低下は免れないとしたら、早急に解決しなければならない重大問題である。<br/>\n<br/>\n<br/>私はこの事を二十数年以前発見し、その後数万以上の患者に実験の結果、動かすべからざる真果を認めると共に、現在毎日私の弟子をして、幾万の患者を救いつつあるのであるから、この空前にして画期的療法をあまねく知らせ、結核に悩める大衆を救うべき念願の下に、まずこの著を最初の一弾とするのである。<br/>\n<br/>もちろんこれ程進歩した現代医学を、真向（まっこう）から否定する以上、いかに絶対確信があるかを認識されたいのである。<br/>\n<br/>右のごとくであるから、この原理を信じ実行に移すとすれば、結核は年一年漸減（ぜんげん）し、ついには無結核日本否世界となるのは、断言してはばからないのである。<br/>\n<br/>しかも費用の点に至っては零に等しく、仕事も休まず、感染の憂いさえないのであるから、これ程理想的医術はないであろう。<br/>\n<br/>事実今日社会全般をみる時、結核という嵐の中に身を置き、危険にさらされながら、どうしようもない惨状を見る私は、到底晏如（あんじょ）としてはおれないのである。<br/>\n<br/>といって政府始め専門家、一般社会に知らせようとしても、中々簡単にはゆかない。<br/>\n<br/>何となればこの原理が宗教人から出たという理由で、科学万能に囚われている現代人としては、容易に受け入れ難いからである。<br/>\n<br/>そうかといってこのままで進むとしたら、国民保健の将来は、果してどうなるであろうかを考える時、実に寒心に堪えないのである。<br/>\n<br/>（この著は医科大学を始め、大病院、療養所、専門家、各大臣、国会議員、新聞社、関係方面へも出来るだけ配布するのはもちろん、<br/>\n<br/>世界的には英訳して、ノーベル賞審査委員会、各国の大学、大病院、医学関係方面に、広範囲に頒布するつもりである）」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「アメリカを救う　序論」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「アメリカを救う　序論」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「今回本教信者立松文二君が、米国ノートルディム大学（カソリック系）に留学、一カ年を経た最近ひとまず帰朝したので、<br/>\n<br/>かねて依頼してあった現在米国における主なる病気の統計を精査記録したものを持って来たので、私は一見するや愕然としたのである。<br/>\n<br/>それは同国における驚くべき病者の氾濫であって、全く私の説を立証して余りあるからである。<br/>\n<br/>そうして今日日本人の誰もが思っている事は、つい最近まで世界医学の覇権を握っていた彼の独逸（ドイツ）を凌駕して、隆々たる今日の米国医学の事であるから、<br/>\n<br/>定めし素晴しい成果を挙げているに相違あるまいと共に、私もそう思っていたところ、<br/>\n<br/>事実は余りに裏切られており、その悲惨なる現状には、到底見るに忍びないものがある。<br/>\n<br/>従って今後もこの趨勢が続くとしたら、この恐るべき状態は益々深刻の度を加え、いずれは国を挙げての一大危機に直面する日の来ないと誰か言い得るであろう。<br/>\n<br/>\n<br/>しかも米国が現在国を挙げてその対策に腐心し努力しつつある彼のソ連の軍備と、共産主義の脅威であるが、これも重大には違いないが、<br/>\n<br/>それとは別な意味でのこの健康問題に至っては、むしろそれ以上の重大性があろう。<br/>\n<br/>何となれば共産主義がいかに侵略の爪を伸ばすといえども、自由主義国家群の連合によって、軍備を充実すれば防止出来ない事はないが、この方はそうはゆかない。<br/>\n<br/>なぜなれば現代医学の余りにも無力であるからで、まだその原因すら分っていないばかりか、たとえ分っても解決の手段は絶対あり得ないからである。<br/>\n<br/>としたら前途は全く暗黒の一語に尽きるであろう。<br/>\n<br/>これを吾々からみれば現代医学そのものに、恐るべき一大欠陥が伏在している事である。<br/>\n<br/>にもかかわらず全然それに気が付かず、むしろ反対な方向に進んでいるのである。<br/>\n<br/>それは左記の統計（省略）を見れば分る通り、年を経る毎に加速度的に、あらゆる病気が殖えつつある現状で、<br/>\n<br/>もしもこのままとしたら、向後一世紀を出でずして今日の強大な米国といえども、急速度に衰退の止むなきに至るのは断言出来るのである。<br/>\n<br/>\n<br/>その例として現在ヨーロッパにおける高度の文明国家としての彼の英仏である。<br/>\n<br/>両国近来の衰え振りはどうであろうか。<br/>\n<br/>彼のトラファルガー戦争時代の英国といい、ナポレオン戦争時代の仏国といい、<br/>\n<br/>その国民の元気を今日と較べたら、余りの異いさに驚かざるを得ないのである。<br/>\n<br/>この原因こそ全く誤れる医学の結果に外ならない事は、以下の解説によって判るはずである。<br/>\n<br/>\n<br/>そうして今私は世界の文明各国を見渡したところ、ともかくキリスト教をもって立国の方針となし、一般国民は神を信じ、正義の行われている国としては、まず米国をもって第一とせねばなるまい。<br/>\n<br/>それが米国繁栄の基礎でもあり、今日のごとき偉大なる国家となった原動力でもあろう。<br/>\n<br/>という意味において今日世界の平和を維持出来る力をもつ国としたら、同国を措（お）いて他にない事は言うまでもない。<br/>\n<br/>この意味において何よりもまずこの国の国民の健康をよりよくする事こそ焦眉の急であり、世界の平和と人類の幸福に対する最大条件であろう。<br/>\n<br/>従って私は一日も速かに同国における病気蔓延の趨勢を食止めると共に、なお進んで病なき米国たらしめるべく、まずこの著によって自覚を促さんとするのである。<br/>\n<br/>そこで私は統計の順に一々の病気について、その原因と治す手段と、予防方法と、治病実績とを詳しくかいて英文に訳し、大統領始め各方面の識者、医事関係者等に頒布するのである。<br/>\n<br/>\n<br/>ところで日本人についても言いたい事は、米国医学が如上（じょじょう）のごとき真相であるにかかわらず、<br/>\n<br/>今日最も進歩せる医学と誤信し、これを採入れようとしているのであるから、実に恐るべき迷妄である。<br/>\n<br/>これも全く唯物科学心酔の結果、米国医学の外形的進歩に眩惑されたからであろうが、これを考えれば日本も米国と同様まことに危いかなである。<br/>\n<br/>ゆえに日本の当事者もこの著を読んで、速かに目醒められん事を望むのである。<br/>\n<br/>最後に一言したい事は、医学が進歩する程病人が増えるという厳たる事実は、現在米国が遺憾なく全世界に示している事である。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "アメリカを救う　広告文",
      "date": "昭和28年1月24日",
      "content": "<b><font size=\"+2\">アメリカを救う　広告文</font></b>　（昭和28年1月24日発行）<br/>\n<br/>「本書は・・・英訳して米国の識者に頒布するためのものであるが、特に日本の識者、医事関係者、病人にも広く読んで戴き度く、ここに邦文出版の運びになったものである。<br/>\n<br/>最近本教の調査によれば、米国における病人の数は年々増加の趨勢（すうせい）にあり、現在医師の診療を受けている者だけでも、一千七百万人というのであるから、同国の人口一億五千万に対し一割強に当る訳である。<br/>\n<br/>従ってこのままを続けるとしたら、将来恐るべき事態に立至るのは言うまでもあるまい。<br/>\n<br/>何しろ世界の平和維持に対し唯一の強力国家としての同国国民の体力が弱るとしたら由々しき大事である。<br/>\n<br/>原因はもちろん医学の誤謬にあるのであるから、その誤謬を同国民一般に知らせ、真の医学に目醒めさせるのが本著の目的であって、<br/>\n<br/>現在最も困っている病気の一々についてもその原因、療法等を根本的に説くと共に、その例証として我浄霊法による全快者数十人の手記をも載せてあるから、日本人にも他山の石として推奨するゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「医学革命の書　序文」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医学革命の書　序文」</b></font>　（昭和28年）<br/>\n<br/>「およそ人間としての最大欲求は、何といっても健康と長寿であろう。<br/>\n<br/>他のあらゆる条件が具備してもこれが得られないとしたら、何ら意味をなさないのは今更言うまでもない。<br/>\n<br/>従って人間生の執着ほど強いものはなく、この執着から離れられないのが人間の特性である。<br/>\n<br/>といってもそれを免れる事の不可能なるがため、今日までは諦めていたに過ぎないのであって、もしこの解決可能な方法が発見されたとしたら、これこそ人類にとっての最大福音であり、大問題である。<br/>\n<br/>ところが喜ぶべし、その欲求は完全に達せられたのである。<br/>\n<br/>すなわちすべての病気は医（いや）され、天寿を全うし得るという実に驚くべき新医術が、私によって創造された事であって、<br/>\n<br/>この医術が普く世界に知れ渡るにおいては、既成医学は当然革命されなければならないと共に、人類の理想たる病なき世界はここに実現するのである。<br/>\n<br/>\n<br/>そうしてまず現在に到るまでの医学の歴史からかいてみるが、そもそも今日の医学なるものは、<br/>\n<br/>知らるるごとく西暦紀元前、彼の有名な医聖ヒポクラテスによって創（はじ）められ、<br/>\n<br/>その後　欧羅巴（ヨーロッパ）においては医療以外、信仰、星占、霊療法等様々な治病法が現われ、<br/>\n<br/>東洋においては古代から神儒仏の信仰による医しの業をはじめ、<br/>\n<br/>易占（えきせん）、禁厭（きんえん）等の外、中国（しな）漢時代に到って漢方医術が生まれ、<br/>\n<br/>中国全土は固（もと）より、特に旺（さか）んに採入れられたのが我日本である。<br/>\n<br/>西洋医学渡来前までは、今日の西洋医学のごとく漢方が一般に普及された事は衆知の通りである。<br/>\n<br/>\n<br/>ところが十八世紀後半に到って、俄然台頭（たいとう）したのが科学である。<br/>\n<br/>これが素晴しい勢をもって欧羅巴全土は固より、世界各地に拡がり、ついに今日のごとき科学万能時代が現出したのである。<br/>\n<br/>それというのもあらゆるものが科学によって解決され、それまで不可能とされていたあらゆるものが可能となる等々、ついに絢爛（けんらん）たる近代文明が確立されたのである。<br/>\n<br/>従ってこの恩恵に浴した人類は、科学をもって無上のものと信じ、科学ならでは何事も解決出来ないとする一種の信仰的観念にまでなったのである。<br/>\n<br/>特に医学をもって科学中の最も重要な部門として扱われた結果、人間生命の鍵をも握ってしまった事は、ちょうど宗教信者が神に対する尊信帰依と同様で、<br/>\n<br/>他を顧りみる事さえ異端視せられるというようになり、世は滔々（とうとう）として科学信仰時代となったのは知る通りである。<br/>\n<br/>これによって医学は客観的には驚くべき進歩発達を遂げ、人類の福祉は一歩一歩増進されるかに見えるが、<br/>\n<br/>一度冷静な眼をもってその内容を検討する時、これはまた意外にも進歩どころか、<br/>\n<br/>反って逆コースの道を盲目的に進んでいる有様であって、その迷蒙（めいもう）なるいうべき言葉はないのである。<br/>\n<br/>何よりも事実がよく示している。それは病気の種類は年々増え、罹病率も減るどころか、益々増える一方である。<br/>\n<br/>その結果人間は常時病の不安に怯（おび）え、寿齢にしても一般人は六、七十歳が精々（せいぜい）で、それ以上は不可能とされている。<br/>\n<br/>上代の文献にあるごとき、百歳以上などは昔の夢でしかない事になってしまった。<br/>\n<br/>もちろん百歳以下で死ぬのはことごとく病のためであるから、言わば不自然死であるに反し、自然死なら百歳以上生きられるのが当然である。<br/>\n<br/>というように人間の健康は極めて低下したにもかかわらず、それに気付かず、ついに病と寿命のみは宿命的のものとして諦めてしまったのである。<br/>\n<br/>しかもそれに拍車をかけたのが彼の宗教であって、それはこう説いている。<br/>\n<br/>すなわち死は不可抗力のものであるから、その諦めが真の悟りとして諭（おし）えたのである。<br/>\n<br/>彼の釈尊が唱えた生病老死の四苦の中に病を入れた事によってみても分るであろう。<br/>\n<br/>\n<br/>そのような訳で現在の人類は、病の解決は医学の進歩による以外あり得ないとし、万一医療で治らない場合、止むなき運命と片付けてしまう程に信頼しきったのである。<br/>\n<br/>ところがこれこそ驚くべき迷蒙（めいもう）である事を、私は神示によって知り得たのである。<br/>\n<br/>というのは医療は病を治すものではなく、反って病を作り悪化させ、ついに死にまで導くという到底信じられない程のマイナス的存在であるという事と併（あわ）せて、あらゆる病を治す力をも与えられたのであるから、<br/>\n<br/>これによって普く人類を救えとの神の大命であって、今日まで不可能と諦めていた夢が、現実となってこの地上に現われたのである。<br/>\n<br/>現在私の弟子が日々何十万に上る病者を治しつつある事実によってみても、何ら疑うところはあるまい。<br/>\n<br/>万一疑念のある人は、遠慮なく来（きた）って検討されん事である。<br/>\n<br/>\n<br/>以上のごとくこの驚異的新医術の出現こそ、今日までのいかなる発明発見といえども比肩する事は不可能であろう。<br/>\n<br/>何しろ人類から病を無くし生命の延長も可能になったとしたら、彼のキリストの予言された天国の福音でなくて何であろう。<br/>\n<br/>これが世界に知れ渡るにおいては、一大センセーションを捲き起し、世界は百八十度の転換となるのは火を睹る（み）るよりも明らかである。<br/>\n<br/>最近の大発見として世界に衝撃を与えた彼の原子科学にしても、これに比べたら問題にはなるまい。<br/>\n<br/>私は叫ぶ、最早人類最大の悩みである病はここに完全に解決されたのである。<br/>\n<br/>ゆえにこの著を読んで信じ得られる人は天国の門に入ったのであり、これを信ぜず躊躇逡巡（ちゅうちょしゅんじゅん）、何だかんだといって見過す人は、<br/>\n<br/>せっかく天の与えた幸福のチャンスを自ら逃してしまい、いずれは臍（ほぞ）を噛む時の来るのは、断言してはばからないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「医学革命の書　序論」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医学革命の書　序論」</b></font>　（昭和28年）<br/>\n<br/>「人類は今日まで実に恐るべき過誤を犯して来た。恐らくこれほど大きな誤算はあるまい。<br/>\n<br/>それは何かというと医学である。何しろ人間にとっての最も貴重なる生命を、保持するものとしての重要な存在であるからである。<br/>\n<br/>しかるにこれが前記のごとしとすれば、これ以上の大問題はあるまい。<br/>\n<br/>従って現在文化の素晴しい進歩によって、人間に与えられているところの、礼讃し感謝しても尽し切れない程の福祉も、この医学によってその功績を抹殺しても、なお余りあるくらいである。<br/>\n<br/>ところがこれほどの誤りを今日まで気付かなかったという事は、実に不可解というべきである。<br/>\n<br/>ところが神の大愛はいつまでもそれを許されるはずはない。<br/>\n<br/>ここに医学の蒙を啓くべく、断乎（だんこ）としてその手段を執（と）られ始めた。すなわち医学の革命である。<br/>\n<br/>\n<br/>昔から革命と名の付くものは幾度かあったが、それは一国家、一民族、もしくは一時代、一思想といったように限られていたが、<br/>\n<br/>今私が行わんとするこの医学革命に至っては、全人類の生命を永遠に救うという、<br/>\n<br/>その福祉の大きい事は、破天荒（はてんこう）といっていいか、画期的といっていいか、言葉では現わす事は不可能であろう。<br/>\n<br/>要するに神は全人類苦悩の根本である医学の過誤に目醒めさせるべく、私に対しそれに必要な智慧と力を与えられたのであって、この事こそ真理の具現であり、救いの基本的条件である。<br/>\n<br/>ところが人類は何千年間にわたって真理を知らなかった。<br/>\n<br/>否神はある事情によって知らせなかったのである。<br/>\n<br/>しかしいよいよ天の時到ってここに真理を知らせ、文明転換という史上空前の偉業は開幕されたのである。<br/>\n<br/>これこそキリストのいった「世の終り」であり、「最後の審判」であり、世界的大清算である。<br/>\n<br/>\n<br/>この時に際して、神の大慈悲は今やこの渦中に巻込まれ、溺（おぼ）れんとする最大多数の生命を救わんとするのである。<br/>\n<br/>もちろんこの大清算こそ、既成文明の欠陥を明らかにし、真の文明のあり方を教え、神の大目的たる理想世界を実現せられるのである。<br/>\n<br/>これもキリストのいった「天国」、釈尊のいった「弥勒の世」、本教のモットーである「病貧争絶無の世界」であり、<br/>\n<br/>その根本こそ何といっても人類から病を無くす事である。<br/>\n<br/>以上のごとく私は、古往今来夢想だもしなかった大胆極まる宣言をするのであって、これは神言である以上、一点の誤りはないのである。<br/>\n<br/>この意味において本著を精読するや、ここに豁然（かつぜん）として目覚むるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御挨拶　「宗教と科学を超越しての会合」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御挨拶　「宗教と科学を超越しての会合」</font></b>　（昭和28年9月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">幹部の説明</font></b><br/>「記者いわく<br/>\n<br/>栄光二一八号に「超奇蹟」として御発表せられた、この素晴しい奇蹟について、「広く世界に知らせたい」との明主様の御言葉もあり、<br/>\n<br/>岡田道一博士の骨折りにて、六名の医学博士を招き、意見の交換がかわされたのであります。<br/>\n<br/>この日（八月十五日）午後三時、大草管長よりの挨拶があって後、まず医師側より発病当時の状況の聴取があり、<br/>\n<br/>ついで教団側との間に一問一答がかわされ、次第に急所へと触れていったのであります。<br/>\n<br/>明主様には午後三時四十分御出ましになられ、各医師より診断の結果の発表があり、終って明主様より御言葉を賜わったのであります。<br/>\n<br/>以下その時の明主様の御言葉と、各医師の診断の結果とを速記によってお知らせ致します。<br/>\n<br/>なお、当日は産業経済新聞記者二名、報知新聞記者一名が臨席致しておました。」（木原道治）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御言葉</font></b><br/>「一言お話ししたいと思いますが、宗教家でありながらお医者さんをお招きしてこういう不思議なことがあったということをお見せするのは、<br/>\n<br/>これは医学とか宗教というような意味を超越して、こういう事実があるということを世界中に知らせたいくらいなものです。<br/>\n<br/>そうしてこれに対して、学者ならざるも、そういったことに関心を持っている人達に一つの研究の材料として提供したいと思うのです。<br/>\n<br/>そこでこの問題の重点は、全部なくなっていたものが新生したか、あるいいは重要な機能が一時引込んでいたものがまた出て来たのか、というところにあります。<br/>\n<br/>\n<br/>ところが私の立場から申しますと、これは確かに新生したものです。<br/>\n<br/>そこでなくなったものが新生するということは理屈に合わないということになりますが、そこで奇蹟ということになります。<br/>\n<br/>というのは、あり得べからざることがあったということが奇蹟です。<br/>\n<br/>ところがあり得べからざることという言葉は、あり得ることを未だ発見できないためにあり得べからざることと断定したがるのです。<br/>\n<br/>ですからしてこれはあり得べきことと立派に説明できるまでに科学が進歩してないと思います。<br/>\n<br/>いずれ科学がもっと進歩すれば、これが当り前だ、こうあるべきだ、というところまで行くと思います。<br/>\n<br/>私の考えでゆくと、これは当り前のことで、全然なくなった物が元通り出るということは何ら不思議はありません。<br/>\n<br/>しかしただそういったところで到底信じられる訳はありません。<br/>\n<br/>\n<br/>そこで私は今「医学革命の書」という本を書いてますが、その中にそういう点を根本的に詳しく書いてありますが、<br/>\n<br/>いきなりそのことを話しても絶対に分りかねることは分ってますから、ただ今はその説明は致しません。<br/>\n<br/>何となればそれ程の神秘をあばくのですから、神秘をあばくとすると相当な予備知識が必要です。<br/>\n<br/>ですから現代人が現代の科学の頭脳をもってそれを理解するということは到底不可能です。<br/>\n<br/>予備知識というと変ですが、大体分り得る程度に順序を追って説明しなければなりません。<br/>\n<br/>しかしそれは人によって程度がありますが、すっかり分り得る人は滅多にありませんが、「ははあ、そういうものかな」と大体のことは分ると思います。<br/>\n<br/>大それた話ですが、科学がもっと発達した暁にはそこに行くに決ってます。<br/>\n<br/>\n<br/>原子爆弾を落す前にその説明をしても分る人はないでしょうが、ちょうどそれと同じです。<br/>\n<br/>私のいうのは、理論物理学のもっと先を説いているつもりです。<br/>\n<br/>今湯川博士は物性論の説明をしてますが、あれは中間子の発見から物性論になったのですが、物性論からその次に行く所がありますが、それを私はすっかり書きました。<br/>\n<br/>今の科学を押し進めた奥の奥を説けば、今の睾丸や陰茎が取れて元通りに新生するということはそう不思議はありません。<br/>\n<br/>私のいうことは馬鹿馬鹿しい大言壮語と思われるようなことですからあまり話したくありませんが、これによって今度本を読んで頂けば、私の話がここの事だなとヒントを得るに便利だと思いますからお話しした訳です。<br/>\n<br/>医学革命といっても私が革命するのではなくて革命されなければならない道程に進んで行く訳です。<br/>\n<br/>それが実際の文化の進歩であり、そうなるべきが当然です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「此事実を何とみる」",
      "date": "昭和24年5月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を何とみる」</font></b>　（昭和24年5月31日発行）<br/>\n<br/>「本教においては、光新聞及び雑誌地上天国に毎号出来るだけのおかげ話を満載している、<br/>\n<br/>もちろんこれは、事実ありのままに書くよう厳重に注意を与えている以上いささかの誇張もない事は言うまでもない、<br/>\n<br/>このおかげばなしの感謝、感激の報告は日に月に漸増しつつあり、<br/>\n<br/>最近は一ケ月数百通にも及び、全部の掲載は困難になったので、目下方法を講じているという実状であるにみて、<br/>\n<br/>いかに救われる人の殖えつつあるかが知らるるのである、<br/>\n<br/>読者も見らるる通りその感謝に溢るる文章を見ては眼頭が熱くなり、<br/>\n<br/>滲み出る涙を幾度拭うか分らない程である。<br/>\n<br/>しかしこれは感情に関してであるが、重大である事は驚くべき治病成績で、<br/>\n<br/>これについて種々の角度から検討しようと思うのである。<br/>\n<br/>\n<br/>総ての実例に徴し、正直に言えば、医療その他現在行われつつあるあらゆる療法についてみる時大雑把ではあるが<br/>\n<br/>大体三分の二は効果なしという事、三分の一は反って悪化したという事実であるが、これは大問題である、<br/>\n<br/>この報告を見た専門家はもちろんの事、一般人においてもあまりの意外に撞着（どうちゃく）しないものは一人もあるまい。<br/>\n<br/>\n<br/>今日全世界の文化民族といわれるそのことごとくは、現代医学の進歩を信じ、これに生命を托（たく）す事をもって何らの疑念もなく、正当の方法と心得、それがほとんど常識となっている事である、<br/>\n<br/>しかるに、私は既成医学を是正せんとして十数年以前から、この事を徹底的に世に知らしめ、人類最大の悩みである病苦を除去せんとして三種の著書を著わしたが三種とも発禁となったので諦めざるを得なかったのである、<br/>\n<br/>今はそうでもないが、その頃は医学の医の字を言う事すら許されない、例えば患者に対し医療でなくも、<br/>\n<br/>私の方で治るといったその言葉だけで医師法違反に問われ、私は三日間留置場に容れられた事もあり、<br/>\n<br/>またパンフレットに、現代医学は病気の患部を除去する方法として肉を切り血液を消耗し、病苦を与える以上、<br/>\n<br/>野蛮的方法であるに比し、吾らの療法はいささかの苦痛も与えず、肉体を傷つける事なくして、<br/>\n<br/>いかに深部の病根をも除去し得るという事を書いたため忌諱に触れ、警察へ召喚され、永々と御説教の末、罰金を取られた事さえあったくらいであるから、その他は推して知るべきである。<br/>\n<br/>かような時代であったため、止むを得ず一切沈黙を守り、ただ事実によって天下に示すより外に方法がなかったのである。<br/>\n<br/>\n<br/>そんな訳で、宗教となった今日といえども沈黙的救済を続けては来たものの、<br/>\n<br/>最早積極的に大いに知らさなければならない時期となったのである、<br/>\n<br/>もちろんこの事は私の考えではない、神の意図が私をしてそうさせるのである。<br/>\n<br/>事実、現在の世界人類の苦悩は最早打切られなければならない時期が来たのである、<br/>\n<br/>もちろん苦悩の根本は人間の病患にある事は、私が常に繰返し言うところであって、<br/>\n<br/>人間が霊肉共に健康になったとしたら、他のあらゆる苦難の大半は消滅する事は火をみるよりも瞭（あきら）かである、<br/>\n<br/>その暁こそ、吾らの目標たる地上天国の出現でなくて何であろう。<br/>\n<br/>\n<br/>キリストの唱えた、「天国は近づけり」の一大予言も、釈尊が予言された弥勒の世もこの事に外ならないのである、<br/>\n<br/>私は医学者でもなく、医学を学んだ事もないに係わらず、病気に関する一切は神示によって根本的に知り得たのである、<br/>\n<br/>それによれば現代医学はいかに邪道に陥っているかが洵（まこと）に明らかである以上その事の是正こそ人類救済の第一義でなくてはならない、<br/>\n<br/>この意味において私というものは、病無き世界を造るべき大使命の実行者として神から選ばれたものである以上、<br/>\n<br/>その力を十分発揮し、地上天国建設の大理想を実現せんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「お蔭話を読んで」",
      "date": "昭和24年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「お蔭話を読んで」</font></b>　（昭和24年7月2日発行）<br/>\n<br/>「本教発行の光新聞並びに雑誌地上天国には満載し切れない程のお蔭話があり、<br/>\n<br/>すでに発表したものは今日まで数百に上っており、今も毎日続々と報告してくる、<br/>\n<br/>一々読む毎にその感謝感激の溢るる心情には泪なきを得ないのである、<br/>\n<br/>これほど大きな救いはかつてなかったであろう事は何人も同感であろう。<br/>\n<br/>\n<br/>しかし、これについて由々しき大問題を発見するのである。<br/>\n<br/>それは罹病の場合、例外なく最初は医師にかかるのである、ところが医療を受ければ受ける程、漸次悪化するという実例はあまりにも多い事である<br/>\n<br/>もしこのおかげ話を専門家が見たとしたら、いかなる感想が浮ぶであろうか、<br/>\n<br/>恐らく医学そのものに対し疑念を起さない訳にはゆかないであろうと共に、<br/>\n<br/>本教浄霊法に最大なる関心を起さない訳にはゆかないはずである、<br/>\n<br/>何となれば、現代医学との優劣に余りの隔たりがあるからであると共に<br/>\n<br/>医学の根本に一大欠陥のある事に気付かなければならないからである。<br/>\n<br/>\n<br/>私が二十数年間、この医学の誤謬について著書や言説に発表したいのであるが、<br/>\n<br/>いかんせん著書は発禁され、言語の宣伝は医師法違反や、医療妨害という鉄のカーテンに妨げられ、充分意を達する事は出来得なかったのである。<br/>\n<br/>もし法規に触れるとすれば人類救済の事業は一頓挫しなければならないからである、<br/>\n<br/>とすれば人類の不幸の救済はそれだけ遅延することになろう、ここにジレンマが生ずる、<br/>\n<br/>そこでどうしても沈黙第一主義とし、実地の成果をもって救いの業を遂行しなければ余儀ない事になる、<br/>\n<br/>しかるに右の手段による成果に対しても、非難は絶ゆる事なく、<br/>\n<br/>パリサイ人共は虚偽や捏造記事を言論機関に掲載したり、官憲を動かそうとしてあらゆる手段を講じようとする。<br/>\n<br/>また、ある者は迷信邪教の名の下に抹殺しようとする者もある。<br/>\n<br/>\n<br/>そうしておかげ話のそのほとんどは最初から本教に病気を治しに来るものは一人もない、<br/>\n<br/>サンザ医療やその他の療法によって、あらん限りの手段を尽くしたにかかわらず、<br/>\n<br/>漸次悪化し、進退きわまり絶望の極本教の話を聞くが、初めは大いに疑ってかかる事は例外はない、<br/>\n<br/>しかしそれも無理はない、それまであらゆる療法に懲りぬいた揚句であるから、<br/>\n<br/>やはり今までのものと同様に思い、ほとんど治る期待などを持たず、藁をも掴む心境で、渋々浄霊を受けるのである、<br/>\n<br/>ところが一度浄霊を受けるや、その効果の顕著なるに驚歎し、戸惑いするくらいである、<br/>\n<br/>その歓喜たるや、実に言葉に言い表せないとは、異口同音にいうところである。<br/>\n<br/>\n<br/>吾々は常に思う、このおかげばなしを読んでなお疑念が去らないとすれば、<br/>\n<br/>その人は普通ではなく、精神変質者とみるより外評しようがないであろう、<br/>\n<br/>もしいまだ疑いの解けやらぬ人がありとすれば、よろしく本人を訪ね、直接聞くのが何よりである、<br/>\n<br/>また吾々は決して信仰を勧めはしない、ただ事実は事実として誤りなく認識してもらえばそれでいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「おかげ話から何を掴んだか」",
      "date": "昭和24年11月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「おかげ話から何を掴んだか」</font></b>　（昭和24年11月19日発行）<br/>\n<br/>「本教出版物に載せられた今日までのおかげ話は無慮千数百に上ったであろう、<br/>\n<br/>しかも益々増加の傾向にある事によってみても、本教特異の信仰療法がいかに絶大な効果を挙げつつあるかは、<br/>\n<br/>事実そのものが証明しているのだから何をか言わんやである、ところがここに見逃すべからざる医療の功罪がある。<br/>\n<br/>なるほど、現代医学の進歩の恩恵に随喜し、文化民族ことごとくが何らの疑惑なく信頼している事実は知らぬ者はないが、<br/>\n<br/>かように文化面の最重要位置に不動の存在である医学に対し、忌憚なき意見を発表する吾らの行為こそ、ほとんど例を見ないといって過言ではなかろう、<br/>\n<br/>もちろん吾らといえども現代医学が一般の信ずるごとく的確なる効果を挙げ人間の健康に対して真に役立つとしたら、何を好んで非難の筆を揮うであろうか、<br/>\n<br/>しかも現行法規に照らし、ともすれば医療妨害に問わるる危険さえあるにおいてをやである。<br/>\n<br/>\n<br/>ところが、吾らは神授の医学を基礎とし、実地に当って深く研究を進めれば進める程、医学は邪道に進み入っていることを痛感するのである、<br/>\n<br/>したがって医学がいかに努力し研鑚を重ぬるとも、結果からみて何らの進歩もなく百年一日のごとく堂々めぐりしているに過ぎない現実を発見するのである、<br/>\n<br/>その何よりの表われとしては現在見るがごとく病者の氾濫と健康状態の不良である、<br/>\n<br/>すなわち一方の病気が減れば他の一方に新しい病気が発生するというような現実は常にみるところである。<br/>\n<br/>\n<br/>以上のごときは全く医学の根本に一大誤謬が伏在しているからである、しかも吾らはそれを発見したのである、<br/>\n<br/>しかるに吾らの神霊療法がいかに実際、効果を挙げつつあるかは生々しい現実としてのおかげ話の報告である、これ以上の実証はあるまい、<br/>\n<br/>言うまでもなく体験者自身の筆である以上、一点の疑惑を挿む余地はないからである。<br/>\n<br/>まずおかげ話中の報告を見て驚くべき事は、発病するや例外なく速やかに医療を受ける、ところが医療を受ければ受ける程漸次悪化する事実である。<br/>\n<br/>もちろんその場合大病院、名医あらゆる薬剤等生命に関する以上、金銭の負担も時間もその人々の最大限にまで行うにかかわらず、<br/>\n<br/>前述のごとく悪化の結果、死の手前まで追詰められてしまうのである、全くこれ以上の重大問題はあるまい。<br/>\n<br/>右のごとくに医学の理論と結果とはほとんど逆である。例えばおかげ話中にあるごとく医家が治るといい、請合うというにかかわらずその結果が余りにも予期に反する事である。<br/>\n<br/>\n<br/>かくのごとく学理と実際の逆効果は、医家といえども常に経験するところであろう、<br/>\n<br/>また大病院においての診断と解剖の結果との相違のはなはだしい事はよく聞くところである、<br/>\n<br/>その場合医家はその原因を医学の誤りとは夢にも思わず、反って医学の不進歩のためと解するので、<br/>\n<br/>医家は一層医学を進歩させるこそ自己の責務であると解釈するのであるから、<br/>\n<br/>吾らから見れば余りの過誤に言うべき言葉を知らないのである、<br/>\n<br/>それがため黴菌発見に動物試験に、新薬の発見に光線放射に栄養改善に、その他ありとあらゆる医病力の発見に専念するのである。<br/>\n<br/>その現れとして医学の分野は益々複雑多岐にわたり、病名も数も増すから科目も増加し、微に入り細にわたって研究され、<br/>\n<br/>学説も治病方法も素晴しい進歩を遂げつつあるように見えるので、<br/>\n<br/>世人は幻惑され今日のごとく極度に信頼を払うのであるが、<br/>\n<br/>肝心の治病に対してはいささかの進歩もなく、ただ一時的苦痛緩和の対症療法が巧妙になったまでである。<br/>\n<br/>しかもそれを進歩の道程と過信するのであるから、冷静に現代医学を批判する時、全く長歎息の外ないのである、<br/>\n<br/>一言にしていえば実際と遊離した学説を実際に当はめようとするのであるから、予期の効果を挙げ得ないのである。<br/>\n<br/>それがためただ研究のみに耽（ふけ）る結果、モルモットだけならいいが、幾何（いくばく）の人間が犠牲になるか計り知れないものがあろう。<br/>\n<br/>ゆえに学説と実際との一致こそ正しい医学である、また学理が真理とすれば、予防医学によって寄生虫も結核も伝染病も中風も小児麻痺も漸次解決の道程に入り、今日のごとく続出氾濫するはずがない訳である。<br/>\n<br/>これを要するに現代医学の誤謬に目覚めるの恩恵に浴せしむべき真の救済である。<br/>\n<br/>\n<br/>以上のごとくであるから、神の大愛は世の終末に際し、吾らを駆ってこの是正を遂行せしむべくされ給うたのである、<br/>\n<br/>何しろ数十世紀以来続いて来たところの医学であるから、一朝一夕に覚醒させる事は頗る困難であるが、<br/>\n<br/>神の絶対力を信ずる吾らとしては、何ら疑念なく前途の光明に向かって邁進しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「結核予防は不可能か　神医学を信ぜよ」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核予防は不可能か　神医学を信ぜよ」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>旧臘（きゅうろう）報知新聞所載<br/>\n<br/>結核予防法全面的に改める会社などで強制的な検診<br/>\n<br/>「結核による死亡率は年々減少しているが患者数は依然増加し、わが国から結核を徹底的に追放するためには強力な結核対策が必要となったので、<br/>\n<br/>厚生省ではこんど大正八年以来改正されていない現行の結核予防法を全面的に改正することになり、次期通常国会に改正案を提出する。<br/>\n<br/>改正される結核予防法は、従来の法的範囲を拡充強化し、患者の早期発見、治療方法などを積極的に国が指導援助し云々。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御教え</b></font><br/>「右のごとき当局の方針をみる時、いつも思い出されるのは余程以前から同一の意味の宣言を時々発表するのである、<br/>\n<br/>ただこの前出した方針と異う所は、この前は、ベッドの数が足りないから、これを何倍に殖やすとかいう事であったが<br/>\n<br/>その後どうなったか知る由もないが何年経っても相変らず当局は躍起となって多額の費用を支出し最善をつくしつつあるにかかわらず、<br/>\n<br/>ほとんど予期の効果は挙げ得ないのであるという事は、いかに的外れの事を大仕掛にやっているかを物語っており、最早気のつきそうなものと思われるのである、<br/>\n<br/>吾らから見れば実に歯がゆい限りで、到底黙視出来ないものがある。<br/>\n<br/>\n<br/>しからば、いかなる点に誤謬があるかは常に吾らの口に筆に警告を与えているのであるが、<br/>\n<br/>当局も専門家も、雲煙過眼（うんえんかがん）しているのは察するところ、迷信邪説として一顧の価値だもないと決めているからであろう。<br/>\n<br/>吾々が断えず医学の誤謬を指摘しつつあるのみならず、実際上日々幾万の患者を治癒快方に向かわせつつありその効果たるや医学の何倍、何十層倍に及ぶか測り知れない事実を患者自身の筆で審（つぶ）さに記録したものの無数の例を本教出版物に毎号満載し、<br/>\n<br/>光新聞は毎号数万を発行しつつあるのであるから、医に関係ある人士の眼にふれないはずはあるまい。<br/>\n<br/>もし、吾らの説が事実に伴わない邪説とすれば大いに排撃すべきである、何となれば邪説をもって医学を非難し、人心を惑わすという事はゆるすべからざる罪悪であるからである、<br/>\n<br/>しかし右に反し吾らの言の通り、事実現代医学に比して画期的優秀さであるとしたら、<br/>\n<br/>断乎として、医学を放棄し、本教療法を採用し、結核問題解決の挙に出るべきである、<br/>\n<br/>医学の真の目的が人類救済にありとすれば、右の実行こそ公平なる措置と言うべきである、<br/>\n<br/>実にこの事程人類幸福の福音は他にあり得ないからである、一言にしていえば吾らの神医学によれば、結核の本体は明らかとなり、発病の機会は漸減し、感染の憂は全然なく、<br/>\n<br/>日本から結核を駆逐する事は、あえて難事ではないからで費用はほとんど零に等しいものである。<br/>\n<br/>この文を当局及び専門家に呈上するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「某医博との対談」",
      "date": "昭和25年1月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「某医博との対談」</font></b>　（昭和25年1月28日発行）<br/>\n<br/>「最近の某日、東京都内で開業している懇意な某医博との対談を書いてみよう。<br/>\n<br/>医　この間、医師会で会合の際、談たまたま貴教のことに及んだがその際、異口同音に貴教の医学反対の説が話題に上り、なかなか論議がやかましく、全体の空気は良くなかったから、今後貴教においても医学を誹謗しないよう注意せらるるほうがよかろうと思う。<br/>\n<br/>私　御注意はごもっともで、私もお説の通りにしたいと思い、そうすれば心配もなし賢明なやり方であることはよく判っているが、どうもそうはゆかないのである。<br/>\n<br/>というのは私はただこの宗教を発展させ、教主様に納まり、生神様扱いにされるとすれば天下泰平で、こんな結構なことはないんだが、私の目的は大いに違うのである。<br/>\n<br/>否、神様の思し召しがそうであるから、私としてもどうにもならないのである。<br/>\n<br/>神様の御目的は、苦悩のドン底に喘いでいる人類を救い、地上天国を樹立するのであって、その手段としては人間苦の原因を除去することである。<br/>\n<br/>ということは現在人類の在り方があまりに間違いをしているからで、それを是正し、人類一人一人が本然の道に立ち還り、地上天国を造るべきいよいよの時が来たのである。<br/>\n<br/>そうしてその基礎こそ病なき健康人間を造ることである。<br/>\n<br/>それにはどうしても、誤謬に陥っている医学から目覚めさせなければならないのである。<br/>\n<br/>右のごとくであるから、私はお医者は仇でもないし、医学を悪く言う気持ちなどさらにないばかりか、私自身としても不利であることはよく判っている。<br/>\n<br/>しかし前述の通りである以上、いかんともし難いのである。<br/>\n<br/>\n<br/>医　なるほど、伺ってみれば無理のない話で、お気の毒でもあり、自分としてなにも言うことはできない。<br/>\n<br/>と言って、後は世間話に移ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「全部療病者たれ」",
      "date": "昭和25年5月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「全部療病者たれ」</font></b>　（昭和25年5月27日発行）<br/>\n<br/>「以前私はあるお医者さんの講演を聴いた事があるが、その講演の内容が奇抜なので、今も覚えているから書いてみよう。<br/>\n<br/>そのお医者さんいわく「人類から病を除くには、人間一人一人がお医者さんになる事で、それが出来たら理想的で、これ以上の方法はない、<br/>\n<br/>しかしながらこれは絶対不可能であるからせめて個人個人が医学の知識を出来るだけ養う事より外にない」というのである、<br/>\n<br/>この説はまことに面白いと思ったが、実現の可能性はない事はもちろんである。<br/>\n<br/>ところが右のごとき方法が立派に実現され得る事で、それは本教浄霊を修得する事によって可能である、<br/>\n<br/>しかも医学の方は、少なくも十年以上勉強しなければ病人を手がけるなどは到底出来ないに反し、<br/>\n<br/>本教浄霊は数日の教修にとって医師の手で治らない病気が、簡単に治る術を会得するのである、<br/>\n<br/>もちろん病人の身体には手を触れず薬も器械も用いないで治るのだから素晴らしいものである、<br/>\n<br/>もっとも人により優劣の差はあるが、一度本法を修得しお守をかければ全然無効果のものは一人もないので、全く奇蹟以外の何物でもあるまい。<br/>\n<br/>この事実によって考える時、人類全部が短時日に医者になり得る事も可能である、<br/>\n<br/>しかも専門の医師よりもよく治るのであるから、この世から病気を駆逐してしまう事もあえて難しい事はない訳である、<br/>\n<br/>この驚くべき実例報告は無数に来るが、最近入手した左の二例は好適例と思うから掲げたのである。」（事例省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「一つの苦しみ」",
      "date": "昭和25年6月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「一つの苦しみ」</font></b>　（昭和25年6月3日発行）<br/>\n<br/>「私といえども種々な苦しみはある、もちろん現在のごとき暗黒無明の世界を切開くのであるから、<br/>\n<br/>サタンも提婆（だいば）も跋扈跳梁（ばっこちょうりょう）しており、嫉妬羨望迫害悪評誤解の槍衾（やりぶすま）に囲まれているようなものである、<br/>\n<br/>それらを突破し、この地獄世界へ天国を徐々として拡げるのであるから、その困難は想像以上である、<br/>\n<br/>がしかし最高神霊の偉大なる御守護がある以上、外部でみる程の苦難はないのである、<br/>\n<br/>ゆえに私自身としても恐らく世界中私ほど幸福であり不思議な運命の持主はあるまい事を、常に感謝している。<br/>\n<br/>とは言うものの実は人の知れない別な苦労がある、その中で最も苦痛なものを一つかいてみよう、<br/>\n<br/>これは言うまでもなく現代医学に関しての事であるが、これについては私は長い間口に筆にその医学の誤謬を指摘して来たのであるが、<br/>\n<br/>本当を打明けていうと今日まで思い切って赤裸々には言えなかったのである、<br/>\n<br/>出来るだけ加減をし刺戟を避けるように注意し来ったのである、<br/>\n<br/>何となればもし真実をはっきり露呈するとしたら大変な事になるかも知れない懸念があったからである、<br/>\n<br/>しかし仮に発表したくも神様から時期が来るまでは固く禁じられていたからでもある。<br/>\n<br/>\n<br/>私は、人間の健康と病気に関しては、神様から徹底的に示されている、そうでなければ病無き世界を造るなどという大それた事は言えないはずである、大胆に言えるという事は、絶対確信があるからである、<br/>\n<br/>というような訳で、人類の苦悩を解消する根本は病であるから、現在の人類を観る時余りに悲惨といわねばならない、<br/>\n<br/>それらを観る私は実に堪えられない悩みである、といって神様からは発表を止められるという訳で、<br/>\n<br/>全く板挟みの苦しみに遭っているのが現在の私である、ゆえに時よ早く来れという念願こそ、私の偽らざる心境である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「文化の迷蒙」",
      "date": "昭和26年3月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「文化の迷蒙」</font></b>　（昭和26年3月21日発行）<br/>\n<br/>「周知のごとく、現在の日本としては、対外問題は別とし、対内問題を見る時、何が最も難問題であり、急速に解決しなければならないかというと、もちろん結核問題であってこれ以上重要なものはないと言ってもよかろう、<br/>\n<br/>他のいかなる問題でも、智能と、金銭と、努力によれば、必ず多少の効果を顕（あら）わし、一挙に解決が出来ないまでも、漸次的に解決に向かうのは、一の例外もあるまい。<br/>\n<br/>しかるに独りこの問題のみは年々多額の費用を使い、官民共に能う限りの努力を払いつつあるにかかわらず、何ら効果を見ないばかりか、<br/>\n<br/>むしろ年と共に増加の傾向さえ見らるるのである。ゆえにこの問題を吾々は何物にも捉われる事なく、白紙となって冷静に検討して見る時、前途は全く悲観の一途あるのみである。<br/>\n<br/>とはいうものの、当局者も専門家も確信ある医学的智識によって対策を考究し、遺憾ないと思う程の施設方法を採り、努力しつつあるのを見れば何人といえども相当の効果を奏し、結核は漸減するに違いない。と思わざるを得ないのであるが、<br/>\n<br/>豈（あに）計らんや、結果はそれを裏切って前述のごとく、減るどころか益々増えるというのであるから、<br/>\n<br/>普通ならば、疑念を起さなければならないはずであるにかかわらず、いささかもそのような事なく、飽くまで馬車馬的に、不確実な方法を続けているのである。<br/>\n<br/>しかもそれによって、人民の血や汗の結晶である巨額の税金は徒（いたず）らな浪費となり、多数人間の努力も空費となるに至っては、軽視する事は出来ないのである。<br/>\n<br/>\n<br/>ところが、吾々のいいたい事は、現在政府が行いつつある、結核対策費の何万分の一にも足りない少額な費用をもって、結核は完全に治癒され、患者を漸減させる事が可能なのである。<br/>\n<br/>これは単なる言葉だけではなく日々多数に上る生きた実例によっても、明らかであり、その報告は本教刊行の新聞雑誌に満載されつつあるにみて、一点の疑う余地はあるまい。<br/>\n<br/>ところがこの記事は結核対策の任に当る人の幾人かは、必ず見ないはずはないと思うが、今日までそれに関し訪ねて来た者は一人もないのであるから、実に不可解である。<br/>\n<br/>まず神経の通っている人間なら、右の記事を見た以上首を捻って、本教が誇示するがごとき事実が、果してありや否やを進んで検討しなければならない。<br/>\n<br/>事実これほど官民共に年々努力を払っていてさえ、容易に治らないものが、薬も機械も使わないで、治るとは本当とは思えない程で、もし本当とすれば大問題であると共に、そうでないとすれば怪（け）しからん宗教であるから、断乎たる処置に出なければならない訳になる。<br/>\n<br/>従って、いずれにせよ大いに検討の必要ありとして、乗り出さなければならないにかかわらず、そのような事は今日までないとすれば、彼らの心理こそ実に解するに苦しむのである。<br/>\n<br/>察するに宗教だからというただそれだけの理由でしかないのであろう。<br/>\n<br/>また今一つは彼らの考えは結核問題解決は、唯物科学より外には、世界中絶対ないと信じて、決めてしまっているからでもあろう。<br/>\n<br/>ちょうど幕末期における、切支丹（キリシタン）バテレンを恐れた人達と同様どころか、むしろそれ以上の封建的考え方ではあるまいか。<br/>\n<br/>\n<br/>本当から言えば、急を要するこれほどの問題でありながら、どうしても医学では予期の効果を得られないとしたら、他に方法を求めるべきである。<br/>\n<br/>すなわち結核が医学以上に治るものでさえあれば何でもいいとして、大いに探すべきであって、それより外に問題解決の鍵は絶対あり得ない事を断言するのである。<br/>\n<br/>としたらそれに当はまるべきものは、本教浄霊法以外他には決してないのであるから、それを実行さえすれば、それでこの難問題も容易に解決出来るのは、火を視るよりも瞭（あきら）かである。<br/>\n<br/>しかも至極簡単に費用もほとんど掛らないで、目的を達し得るとしたら、何を苦しんで在来の方法を固守しつつ、目を他に転じないのであろうか、その盲点は見るに忍びないのである。<br/>\n<br/>本教が数年前より、実際効果を何程知らしても、目を蔽うて見ようとはせず、いかに声を嗄（か）らしても、耳には入らないという現代智識人にも困ったものである。<br/>\n<br/>これが御自分だけの問題なればいいかも知れないが、それがために幾千幾万の人命が犠牲になるとしたら、これ以上由々しき問題はあるまい。<br/>\n<br/>むしろ戦争にも劣らない悲劇と言ってもよかろう。<br/>\n<br/>以上のごとく、随分私は思い切って言わざるを得ないのは、全く現在の急迫せる事態を観るに耐えないからで、ここに一大警告を与える次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「医学関係者に警告する」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学関係者に警告する」</font></b>　（昭和27年8月27日発行）<br/>\n<br/>「本教は現代医学がいかに間違っているかを理論と実際の上から常に知らしており、その発表を始めてから最早十数年になるので、<br/>\n<br/>大抵な医事関係者諸君は知っているであろうが、ここで大いに注目されたい事は、年を経る毎に本教の理論が、益々光を放って来る事実である。<br/>\n<br/>そうして医学が病気を作り、薬剤が病源となるという本教の持論も、漸次動かすべからざる空気が濃厚になりつつある事である。<br/>\n<br/>何よりも本教刊行の栄光紙上に満載されている御蔭話を見れば、全部本人手記の感謝礼状であるから、この事だけにみても多くを言う必要はないくらいである。<br/>\n<br/>そうしてその一つ一つが医療による被害者であって、プラスなどはほとんどなく、ことごとくは恐ろしい程のマイナスにされている事である。<br/>\n<br/>もっともそれだから本教に来て救われたのであるが、ともかく莫大な医療費を使い医師もすこぶる熱心に加療したにかかわらず、悪化の一路をたどり、ついに進退きわまるの窮地に追い込まれたその経路を見れば、<br/>\n<br/>いかに医療が病気を悪化させ、余病を作り、薬剤が害毒を与えたかという事が、余りにもハッキリしているのである。<br/>\n<br/>ところがこれ程の医学の誤謬に、長い間世界中ただの一人も気が付かないのであるから、摩訶不思議の一語に尽きるであろう。<br/>\n<br/>\n<br/>そのような訳で各国の専門家等は最大級の熱意を傾けて研究すると共に、政府当局者も医師の指示通りの施設万端、能（あた）う限りの努力を払っているにかかわらず、<br/>\n<br/>病人の氾濫は停止するところを知らない有様で、常に悲鳴を上げているのは誰も知る通りである。<br/>\n<br/>としたらこのような誤謬医学は早晩退陣の止むなきに至るのは、火をみるよりも明らかで、その時期は目前に迫っているのである。<br/>\n<br/>という理由は私によって、真の病気の原因が発見されたと共に、機械も薬剤も何ら物質的のものを用いずして、いかなる病気も全治可能の方法が生まれたからである。<br/>\n<br/>そうしてこの療法によって重難病が治された人々は、病気と健康の真理を覚り、病気の不安から全く解放され完全健康者となったので、<br/>\n<br/>その歓喜の境地に立って社会を見る時、いかに医学に災いせられ、苦しんでいる多数の人のあるを知っては、到底我慢が出来ず、<br/>\n<br/>一人でも多くの者を救うべく、一大決意をもって宣伝これ努める人が、日に月に増えつつある事実である。<br/>\n<br/>そのような体験者が無限に殖えるとしたら、いずれは燎原（りょうげん）の火のごとく、世界の医学を焼き尽さずんば止まないであろう。<br/>\n<br/>しかもこれは絶対である以上、全世界の医学に携わる人達よ、今から考えて用意しておくべきであろう。<br/>\n<br/>でなければ来るべき医学の一大危機に直面した時、いかに狼狽するかは目に見えるようである。<br/>\n<br/>これはあえて嚇（おど）かすのではない。決定的であるからである。従って私はそれを憂い、誠意をもって予め警告を与えておくので、吾々といえども人類救済の聖業に従事し、神の大愛を取次ぐ上において、一人の不幸者も作りたくないからである。<br/>\n<br/>しかし今このような事を言っても、第三者としたら到底信ずる事は出来まいが、それは食わず嫌いか、いまだ縁なき衆生として、本教に触れてみないからで、何よりも大悟一番、本教の病気治療の現実を調査研究されん事である。<br/>\n<br/>その結果私の言にいささかの偽りがないとしたら、断然百八十度の転換をすべきである。<br/>\n<br/>いずれにしても近き将来、現代医学には没落の機運が来ると共に、それに代って神霊医学勃興時代となるのは、当然である事を知らせるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「現代医学に対する哲学的考察」",
      "date": "昭和27年6月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学に対する哲学的考察」</font></b>　（昭和27年6月18日発行）<br/>\n<br/>「私は常に現代医学の迷蒙なる点を指摘しているが、ここで科学にも宗教にもよらない哲学的見地から、批判してみようと思うのである。<br/>\n<br/>それについてはまず人間なるものの実体であるが、人間誰しもオギァーと生まれるや、親の乳を呑み、段々育つに従って固形物に進んでゆき、<br/>\n<br/>空気、水、太陽の恵によって、一人前に育つとなるや、人間各々の天性による特長、技能を発揮し、社会構成の一員となるのは今更言うまでもないが、<br/>\n<br/>それらを意識的に行う人は少なく、一般は無意識的にそれぞれの役目を荷（にな）うのである。<br/>\n<br/>そこでこれらをよく考えてみるとどうしても目に見えない何物かに命令されたとしか思えない程に、決定的に従わせられている。<br/>\n<br/>これを名付けて人間は運命というが、しかしこの運命に満足する者は至って少なく、大抵な人は不満が起ってそれに反抗しようとする。<br/>\n<br/>ところが運命という奴実に皮肉なもので、逆らえば逆らう程、反対に運命の反撃に遭い不幸な目に遭う。<br/>\n<br/>むしろ運命に従順である方が、反って倖せになるのは注意してみればよく分るのである。<br/>\n<br/>そこでここ運命について一層深く掘下げてみると、どうしても誰かがこの運命の綱を握っていて、自由自在に操っているとしか思えないのでこの誰かこそこの世界の支配者、すなわち絶対者である事も信じない訳にはゆくまい。<br/>\n<br/>\n<br/>ところが右のごとき絶対者は別として、誰にも分り易い人間の運命を左右してる今一つのものがある。<br/>\n<br/>それは何かというと病である。この病こそ大変な曲者で、一つよりない人間の生命を絶えず揺ぶっている暴君的存在である。<br/>\n<br/>というように運命の鍵を握っているのは、絶対者すなわち神とそうして病であるのはもちろんである。<br/>\n<br/>もっとも昔から病神と言う言葉もあるくらいだから、満更縁がないでもないが、右の次第でとにかくこの病さえ征服する事が出来たなら、人間の運命の半分は解決出来た訳である。<br/>\n<br/>だがそのような病を征服する力がこの世の中にありやというに無論今までの世界にはなかったが、二十世紀の今日これが出現したのであるから大問題である。<br/>\n<br/>それは言わずと知れた我メシヤ教の生誕であって、今いう幸運の鍵は確実に本教は握っているのである。<br/>\n<br/>従って本教が世界に拡がるに従い、病人は漸次減少し、その結果人間の寿齢は百歳以上になるのは当然である。<br/>\n<br/>ところが現在の事実を見ると、今日六、七十歳になったといって、これが医学の進歩のためとしているが、これこそ飛んでもない短見である。<br/>\n<br/>何となれば医学の全くなかった二千有余年前ですら、史実に明らかなごとく百歳以上の寿命は通例となっていたらしい事である。<br/>\n<br/>しかもその時代には医薬は全然なかったのであるから、現代人としたら実に不可解千万と思うであろう。<br/>\n<br/>\n<br/>右についてよく考えてみると、人類は二千有余年以前、医聖ヒポクラテスが創成された医学が、ここまで進歩したといっても右のごとくであるとしたら、どこかに大いに誤った点があるに違いないのは、あえて呶々（どど）を費（ついや）す必要はあるまい。<br/>\n<br/>その上病の数でさえ年毎に増え、伝染病の脅威も益々加わるという不安極まる現状を見れば昔人とは到底比較にならない程の深刻さである。<br/>\n<br/>にもかかわらず医学信頼の迷夢は到底醒めるどころではなく、益々盲目的に突進しているのであるから、その無智なる評する言葉はないであろう。<br/>\n<br/>そんな訳で人々の考えは病気は容易に治らないもの、医療はいか程進歩しても病気の解決は困難であると決めているのである。<br/>\n<br/>にもかかわらずこれを進歩させさえすれば解決するものと漫然と信じていると共に専門家といえどもそう信じて熱心に努力研鑚の結果、新薬や新療法を次々出すのであるが、何しろ根本が的外れであるから、効果はいずれも一時的で、時が経てば駄目になってしまう例は、常に嫌という程見せつけられている。<br/>\n<br/>従って専門家の中でも心ある者は、医学の進歩に疑問を抱いているので、我浄霊法を知るや転向すべく考えている人も相当あるようであるが、何しろ肩書の名誉に経済的不安等も伴うので、容易に決心がつき兼ねているらしいのである。<br/>\n<br/>以上のごとき盲目悲惨なる現在の世界を救うべく最高の神は我メシヤ教によって、医学の真理を全人類に開示され給わんとされているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「無病運動を起せ」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「無病運動を起せ」</font></b><br/>\n<br/>「日本が欧米の文化を採入れてから、何々運動などといって、自分の可とする色々な運動を起すのは衆知の通りで、<br/>\n<br/>これらも世界人類や社会国家を憂いて、よりよくしようという考えからであるから、非難するような者は滅多にないが、<br/>\n<br/>今私の提唱しようとするそれは、標題のごとく無病運動というのである。<br/>\n<br/>恐らくこのような意味の運動は、文明時代となってから、ただの一つもなかったであろう。<br/>\n<br/>というのはそんな運動を起したとて、絶対成功するはずがないからで、これこそ分り切った話であるからである。<br/>\n<br/>本当からいえば、こういう運動は医学方面の人から言い出さなければならないはずであるが、そのような事は夢にも考えられないであろうから、<br/>\n<br/>むしろこんな事をいう私を奇怪な眼を以って見るかも知れないとところ思うのである。<br/>\n<br/>ところが私は真面目にこの事を唱えるのである。<br/>\n<br/>それは信者はなるほどと思うのは言うまでもないが、第三者としたら、驚異な運動と思うであろう。<br/>\n<br/>しかし考えてみて貰いたい事は、そのような運動を提唱するその意図は、いかに確信に満ちているかという事を考えてみて貰いたいのである。<br/>\n<br/>従ってもし可能性がないとしたら、せっかく始めたところでいずれは失敗するに決っているから、笑話の材料になるだけである。<br/>\n<br/>\n<br/>これについて具体的に言ってみたい事は、一つの会を作るのである。<br/>\n<br/>会員の資格としては、例えば一ケ年間無病で医師にかからない人を資格者として、正会員にすると共に、<br/>\n<br/>三年間かからない人を優等会員とし、五年間かからない人を特別会員に推薦するというようにすればいいと思う。<br/>\n<br/>そしてその会員の階級によって、特別待遇とか、賞金とかやればいいと思うが、しかし考えてみると、これは逆であるかも知れない、<br/>\n<br/>というのは実際は信者なれば会の方へ感謝金を奉呈するのが本当であろう。<br/>\n<br/>とすれば、これも考えておく必要があろう。<br/>\n<br/>この結果として会員が漸次増えて、何万何十万何百万に増えるとしたら、<br/>\n<br/>社会は注目するであろうし、話題の中心にもなるであろうから、一挙両得であるばかりか、<br/>\n<br/>本教宣伝の上にも大いなる力となるであろうから、まず思いついたままかいてみたのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「米国に於ける驚くべき病者の氾監」",
      "date": "昭和27年9月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「米国に於ける驚くべき病者の氾監」</font></b>　（昭和27年9月24日発行）<br/>\n<br/>「下記の報告は本教信者ＴＢ君が、米国ノートルデイム大学（カソリック系）に留学一カ年を経た最近一まず帰朝したが、<br/>\n<br/>かねて依頼してあった現在米国における主なる病気の統計を、精査記録したものを持って来たので私はこれを見るや唖然としたのである。<br/>\n<br/>それは余りに私の説を立証しているからである。そうして今日日本人の誰もが思っている事はつい最近までは世界医学の覇権を握っていた彼の独逸（ドイツ）を追抜き、<br/>\n<br/>今日隆々たる米国医学の事であるから、定めし素晴しい成果を挙げているに違いないと予想していたであろうし、私もそう思っていたところ、<br/>\n<br/>事実は全然裏切られており、その悲惨なる現状には驚くの外ないのである。<br/>\n<br/>もし今後もこの趨勢（すうせい）が続くとしたら、この恐るべき状態は益々増大すると共に、いずれは国を挙げての一大危機に直面するであろう事も、想像に難からないのである。<br/>\n<br/>\n<br/>しかも米国が現在一大脅威として、国を挙げてその対策と共に努力しつつある彼のソ連の軍備と、そうして共産主義の執拗な侵略的行動である。<br/>\n<br/>ところがそれとは別なこの健康問題についての重大性も閑却出来ないので、むしろ共産主義以上かも知れないと思うのであって、これこそ一日といえども忽（ゆるが）せに出来ない大問題である。<br/>\n<br/>というのは共産主義の脅威にしても、自由主義国家群の連合の力でともかく抑えられている現状であるに反し、こちらはそうはゆかない。<br/>\n<br/>なぜなれば現代医学の幼稚なるためいまだその原因すら判らず、分っても解決の方法さえ不可能であるとしたら事はすこぶる重大である。<br/>\n<br/>それもそのはずどころか吾々からみれば、実は医学そのものが原因となっているという信ずべからざる程の意外な事実である。<br/>\n<br/>としたらこの点に気付かない限り、今後といえども悪化の一途をたどるのみであろう事は、下記の統計を見ればよく分るのである。<br/>\n<br/>それは年を経るに従い加速度的にあらゆる病気が増えつつある事実である。<br/>\n<br/>従ってこの趨勢が続く限り、向後（こうご）一世紀を経ない内に今日のごとき強大なる米国といえども、急速度に衰退の止むなきに至るのは、断言して憚（はばか）らないのである。<br/>\n<br/>\n<br/>今私は世界の文明諸国を見渡したところ、ともかくキリスト教をもって立国の方針とし、一般国民が神を信じ、正義の行われている国としては、まず米国をもって第一と見てよかろう。<br/>\n<br/>それがまた米国繁栄の基礎ともなっており、偉大な国家としての原動力ともなっているのは争えない事実であろう。<br/>\n<br/>今日世界の平和を維持している国の王者としてはもちろん米国であるとしたら、何よりもまずこの国を救うのが、平和と幸福に対する最大条件であろう。<br/>\n<br/>この意味において一日も速かに同国における病気増大の根本原因を知らせ、解決方法を教ゆる事こそ神の大愛でなくて何であろう。<br/>\n<br/>従って、私は統計の順に一々の病気について、その原因と治す手段と、予防の方法とを詳しく明示して小冊子となし、同国大統領始め、各方面の識者、医学関係者に配布する心算（つもり）である。<br/>\n<br/>\n<br/>ところでここで日本についても言いたい事は、米国医学が如上（じょじょう）のごとき実体であるにかかわらず、今日最も優秀なるものと誤信し、それを採入れようとしているのであるから、実に悲しむべき盲点である。<br/>\n<br/>これも全く唯物科学に囚われている結果で、米国医学の外形的進歩としての施設や、機械の優秀、強力なる新薬の続出等に眩惑された結果に外ならないので、米国と同様危ういかなである。<br/>\n<br/>従って日本の当事者もこの文を読んで速かに自覚されればいいが、依然として迷夢から覚めないとしたら我国の将来も暗澹（あんたん）たるものであろう。<br/>\n<br/>最後に一言したい事は、医学が進歩する程病人が増えるというその鉄則は、現在米国が遺憾なく全世界に示している一事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「結核信仰療法に就いて」",
      "date": "昭和28年4月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核信仰療法に就いて」</font></b>　（昭和28年4月15日発行）<br/>\n<br/>「私は今回発行した結核信仰療法なる著書について、少しかいてみたいと思うが、これを読めば分る通り、全く現代医学に対する原子爆弾であり、挑戦状といっていいかも知れない。<br/>\n<br/>しかし挑戦の言葉は宗教らしからぬ嫌な感じがするが、これも万（ばん）止むを得ないであろう。<br/>\n<br/>というのは、このような著書を出さねばならない程に、医学の誤謬のために大多数の人間が苦しんでいるからである。<br/>\n<br/>そのため私が神から命ぜられている救世の必要上、人類不幸の原因としてのあらゆるものは、除去しなければならないからである。<br/>\n<br/>というのは現在文化の面において、真理にあらざるものを真理と信じている。<br/>\n<br/>それが災いの原因となっているのであって、特に医学の面において最もはなはだしいのであるから、これを先に取上げたのである。<br/>\n<br/>その中での日本の悩みとしては、何といっても結核問題であろう。<br/>\n<br/>\n<br/>著書にもある通り、現代医学が結核を作るという驚くべき説と、この裏付として数多くの実例を添えてあるに対し、初めて読んだ専門家も一般人も、愕然として到底信ずる事は出来ないであろう。<br/>\n<br/>事程それ程現代人は医学迷信に陥っているのである。<br/>\n<br/>しかしながら事実治された本人の手記である以上、一点の疑いを挿（さしはさ）む余地はないのはもちろん、いかなる学者といえども、事実を否定してまで、自説を押通す事は出来まい。というのは絶対真理であるからである。<br/>\n<br/>この著が天下に公表され、専門家が読むとしたら果してどんな感想が浮ぶであろう。<br/>\n<br/>全く革命的爆弾を打（ぶ）っつけられたようなもので、唖然として何らの考えも浮ばないであろう。<br/>\n<br/>何しろ長い間の医学迷信の虜（とりこ）となっている眼で見る以上、信ずるどころではないと共に反対しようもあるまい。<br/>\n<br/>何しろその理由も資料もないからで、ここに深刻なジレンマに陥（おちい）ってしまい、空前の大問題とならざるを得ないであろう。<br/>\n<br/>私とてもこのような大きな問題を起したくは毫もないが、私の使命たるや人類救済であり、その根本が医学の革命である以上、どこまでもその方針で進まざるを得ないという訳で、一度はこの問題に打っつかるのは、予（あらかじ）め予期していた。<br/>\n<br/>という意味において当局も専門家も、私の説が段々分るに従い、重大問題として取上げない訳にはゆくまいから、その対策にいかに頭を悩ますかは想像に難（かた）からないのである。<br/>\n<br/>としたら問題解決は不可能であるから、容易ならぬ事態に立至るのは必然である。<br/>\n<br/>しかもこの解決いかんによっては、当然医事関係者中に、多くの犠牲者を出さねばならない事になろうが、事は人類永遠の生命に関する重大問題である以上、ある程度の犠牲は止むを得ないのである。<br/>\n<br/>何しろ全人類の最大悩みである病が、これによって解決出来るとしたら、いかなる障礙（しょうげ）も物の数ではない。<br/>\n<br/>その結果現代文明の一大転換が起るのは明らかである。<br/>\n<br/>そうして面白い事には、彼の有名なコペルニクスやガリレオの地動説である。<br/>\n<br/>当時絶対信じられていた宗教上の不動説を、科学によって覆えそうとしたので、ついに大弾圧を受け、牢獄にまで投ぜられた。<br/>\n<br/>ところが私の説も右と同様ではあるが、ただ立場が反対であって、今度は宗教が科学を覆えそうとするのであるから、この点大いに注目する必要があろう。<br/>\n<br/>そうしてこの前代未聞の企画者こそ主神である以上、人間としてはどうにもならないのはもちろんで、私といえども神に操（あやつ）られているにすぎないのである。<br/>\n<br/>しかし神を認めない人の多い今日、人間の計画と思うでもあろうが、もしそうだとすれば、これ程科学の盲点を発見し、その裏付けまで出来るという事は不可能である。<br/>\n<br/>従って読者は既成観念を棄て、白紙になって精読すれば、豁然（かつぜん）と目覚めるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「医学に対する挑戦ではない」",
      "date": "昭和28年6月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学に対する挑戦ではない」</font></b>　（昭和28年6月24日発行）<br/>\n<br/>「左の御蔭話は、「結核信仰療法」の著書の広告を読売紙上で見て本教浄霊を受ける事になり、それが機縁となって早速入信し、救われたという極く最近の生々しい事実である。<br/>\n<br/>そればかりかその事が入院中の患者に知れたため、次々退院、浄霊に縋（すが）る事となったのであるから、結果からいえば宗教が科学に挑戦し、勝利を得た訳である。<br/>\n<br/>しかし私はそんな考えは毛頭ない。ただ医学の誤謬のために多数の患者が言うべからざる悲惨な運命に沈淪（ちんりん）している事実を知る以上、神の代行者として救わなければならないからである。<br/>\n<br/>従って今後もこのような事は至る所に起り、療病転向者も続出するであろうが、これも右のごとく万（ばん）止むを得ないのである。<br/>\n<br/>それについて考えてみて貰いたい事は、昔から医は仁術なりといわれ、正業としているに違いないが、それが逆である事に気が付かないので、結果からいえば善意の悪徳者である。<br/>\n<br/>ゆえにこの人達に対しても一日も早く目醒めさせ、救わなければならないと痛感するのである。<br/>\n<br/>というのは真理の光は必ず逆理を打ち消す事になるからで、結局医学の滅亡も時の問題でしかないのは断言出来るのである。<br/>\n<br/>としたら医業者諸君も、その時になっては時すでに遅しで、今の内考え直すべきでそれをお奨めする次第である。」（事例省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「三日間で博士が出来る」",
      "date": "昭和28年10月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「三日間で博士が出来る」</font></b>　（昭和28年10月28日発行）<br/>\n<br/>「これは自画自讃ではないが、現在私が揮っている神力のいかに偉大なものであるかは、どんな言葉でも表現は出来まい。<br/>\n<br/>というのは古往今来これ程超人間的力の経験は、人類史上嘗（かつ）てなかったからである。<br/>\n<br/>これは信者はよく知っているから、ここでは未信者を対象としてかいてみよう。<br/>\n<br/>何しろ長い間難病のため医療を始め、世間にありとあらゆる療法は固（もと）より、色々な信仰によっても治らず、悪化に悪化を重ね、進退谷（きわま）った際<br/>\n<br/>本教の話を聞き、早速浄霊を受けるや、今まで想像もしなかったところの素晴しい効果に愕然（がくぜん）と驚くと共に、<br/>\n<br/>自分ばかりか、入信すれば人の病気まで治せる事を知った以上、何が何でも入信する事となる。<br/>\n<br/>ところが二度吃驚（びっくり）、僅（わず）か三日間の教修で、直ぐに人の病気が治せるからである。<br/>\n<br/>そこでたまたま病人に出遇（あ）うや、最初はオッカナ吃驚、怖々（こわごわ）施術してみると、驚くべしお蔭様でこの通り快くなりましたと礼を言いに来るので、<br/>\n<br/>余りの不思議さに治った方より治した方が吃驚し、入信早々こんな力が自分にあるのかと思うと嬉しくて夢のような気がするので、<br/>\n<br/>早速御神書を読んだり先生に訊（き）いたりしてようやく分り、ここに初めて救世教の真価を知るのである。<br/>\n<br/>それから幾人もの病人を治したりして、信仰も固まり一人前の信者となるという訳である。<br/>\n<br/>\n<br/>ここでよく考えてみて貰いたい事は、今日の医学博士である。博士になるまでには少くとも十数年の年月と、百万以上の金がかかるという事である。<br/>\n<br/>それ程の犠牲を払ってまでかち得た博士が、到底不治と匙（さじ）を抛げた難病が、三日間の修業で出来たてのホヤホヤな赤ん坊博士が、たちまち治してしまうのだから、これ程理屈に合わない話はおよそこの世の中にあるまい、といっても事実は飽くまで事実である。<br/>\n<br/>\nもし嘘と思う人があったら、思い切って真相を暴（あば）いて貰いたい。私はそれを希望する。<br/>\n<br/>\n<br/>以前私は某医師からこういう事を聞いた。それは国民全部が医師になれば、衛生も養生も健康法も必要がなくなり、それで国民保健は解決するという話なので、当時なるほどと思った事がある。<br/>\n<br/>ところがその頃は医学を立派なものと思っていたからであって、今日逆医学だという事が分った以上駄目に決っているが、もしそうだとしても、前記のごとく医師を作るには、大変な金と時を要するから、事実上不可能である。<br/>\n<br/>ところが我浄霊法は前記のごとく三日間で、博士以上の名医になれるのだから、こんな簡単にして偉大な医学はあるまいと共に、国家経済上にも大変なプラスであって、夢としか思えまい。<br/>\n<br/>従って全国民ことごとくが浄霊法を覚えるとしたら、ここに病なき日本となるのは当然で、国家の隆昌（りゅうしょう）は素晴しいものであろう。<br/>\n<br/>その結果日本は世界第一の模範的文化国家となり、各国挙（こぞ）って見習う事になるのは火をみるよりも明らかである。<br/>\n<br/>諸君、何と偉大なる事業でなかろうか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「新聞の売薬広告」",
      "date": "昭和28年11月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「新聞の売薬広告」</font></b>　（昭和28年11月25日発行）<br/>\n<br/>「私は日々新聞を見る毎に、心の暗くなる思いをどうする事も出来ない。<br/>\n<br/>知らるるごとく近頃の新聞の売薬広告は目立って多くなったようである。<br/>\n<br/>言うまでもなく薬物が大いに進歩したといわれ、ペニシリン、ストマイ、テラマイ、パス等々、ヤレ何々の薬がよく効くなどと、専門家は言論機関などを通じてハヤシ立てるので、<br/>\n<br/>一般人はそれを丸呑みにしてしまい、懐（ふところ）をハタいて買漁（かいあさ）るのであろうから、大いに売れ、売薬業者はホクホクものだろうが、<br/>\n<br/>これを吾々からみると実に恐ろしい気がする。というのは大切な金を捨てて病の種を買うようなものだからで、<br/>\n<br/>知らぬ事とはいいながら余りに可哀想で見てはおれないのである。<br/>\n<br/>しかも始末の悪い事には売る方もそれを善いと思って行っている事が、金儲けにもなるのだから大威張で、はなはだ結構にみえるが、実をいうと危険千万（せんばん）としか思えない。<br/>\n<br/>もちろんこれらことごとくの薬は麻薬と同様一時抑えにすぎず、本当に治るのではないから、暫くすると必ず再発する。<br/>\n<br/>また薬で抑えるというように漸次悪化しついに慢性となるのは御蔭話中にも沢山出ている通りである。<br/>\n<br/>従ってこの悲惨事を一人でも多くの人に分らせたいと思って、私は絶えず最善を尽くしてはいるが、何しろ根強い迷信であるから容易ではない。<br/>\n<br/>しかも政府はじめそれに携（たずさ）わっている人達は、これによって国民の健康を維持し得ると錯覚しているのである。<br/>\n<br/>\n<br/>このような恐るべき薬の害毒を知らない結果、堂々たる大製薬会社を作り、医師も協力し、政府も援助するとしたら、現在のごとき病人氾濫（はんらん）時代を生んだのも当然で、その愚及ぶべからずである。<br/>\n<br/>そうしてこれが現在文明のあり方であってみれば、この迷蒙を打破するのが世界を救う根本であろう。<br/>\n<br/>\n<br/>これとよく似た日本の例をかいてみるが、知らるるごとく封建時代から大東亜戦争直前までは、忠君愛国をもって最高道徳とし、大多数の殺人者程英雄と崇められると共に、<br/>\n<br/>個人としての武士、軍人階級は一生を通じて殺人の技術を練磨し、一旦緩急あれば義勇公（こう）に報ずるという美名の下に、生命を捨てて顧みない。<br/>\n<br/>それを武士道精神の勇者として称えられ、一家一門の栄誉とさえ思われたのであるから、今日から見れば実に想像も出来ない程の馬鹿馬鹿しさである。<br/>\n<br/>それが敗戦によって一転、民主主義国家となった今日、当時を顧（かえり）みてその野蛮思想に愕然とするのである。<br/>\n<br/>\n<br/>ところがいよいよ天の時来って右と同様な変革が文化面にも今や来らんとするので、その第一条件こそ二十世紀の今日まで薬という毒物をもって、病を治そうとして病を作り、そうして苦しむという恐るべき迷蒙である。<br/>\n<br/>従ってこの迷蒙に終止符を打つのが神から命ぜられた私の大任である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「浄霊医術の実験」",
      "date": "昭和28年12月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術の実験」</font></b>　（昭和28年12月16日発行）<br/>\n<br/>「信者は誰も知る通り、私は先頃アメリカを救うと結核信仰療法との二著書を発行したと共に、<br/>\n<br/>数年前から栄光新聞や地上天国の雑誌をもって現代医学の欠陥を指摘し、医学が病気を作るという真相を随分思い切ってかき、<br/>\n<br/>信者は固より当局やその他の方面の人にも出来るだけ読ませるべく配布しているので、<br/>\n<br/>医学関係者の人々の目にも相当触れているに違いないと思うが、今もって何らの反響もないのはどうしたものか。<br/>\n<br/>そうして私の予想では当局も医師会も、これは捨ておけずとして必ずや詰問や弁明を求めて来るだろうと期待していたが、そのような事は一向にないので、負け惜しみかも知れないが、いささか張合抜けがした形である。<br/>\n<br/>というのはむしろそれを要望していたからであって、そうなれば天下に早く知れると思ったからでもある。<br/>\n<br/>\n<br/>言うまでもなくこれ程大きな問題は人類史上未だ嘗（かつ）てなかった事はもちろんである。<br/>\n<br/>何しろ人類から病を無くし、天寿を全うし得るという人間最大の悩みの解決法が生まれたのであるからこれ程偉大な福音はあるまい。<br/>\n<br/>全く夢の現実化である。従ってこれ程の大問題を分らせるとしたら、その方法においても尋常一様の手段では難しい。<br/>\n<br/>どうしても事実によって納得させるより外はないので、考えたのが次のごとき方法である。<br/>\n<br/>それはまず第一着手として私を招聘（しょうへい）して実験を行う事である。<br/>\n<br/>その場合帝大のごとき権威ある大病院を選んで、そこで医師の指定のまま一人一人の患者について徹底的に質問する。<br/>\n<br/>それに対して私は理論からも実際からも、微に入り細に渉っても充分納得のゆくよう解説する。<br/>\n<br/>それと共に医師の面前で病人の苦痛を手を翳（かざ）すだけで片っ端から治してゆき、浄霊医術の卓効を示すのである。<br/>\n<br/>以上は実に大胆極まる提言であるが、もちろん絶対確信があるからである。<br/>\n<br/>\n<br/>そこで右のごとき手段方法によって充分認識されたとしたら、第二段の方法に移るのであるが、<br/>\n<br/>右の実験の場合もしいささかでも私の言と事実との食違いがありとすれば、それこそ私はいかなる責任でも負うのはもちろん、断乎たる制裁をも甘受する。<br/>\n<br/>たとえ再び起（た）つ能（あた）わざるまでに葬られても止むを得ないとして諦めるであろう。<br/>\n<br/>だが私としてそんな分りきった自殺的行為などするはずがないのは考えるまでもあるまい。<br/>\n<br/>従ってこの文を見、今までに発行した私の多くの出版物を見たら、当事者たる者直に調査研究に取掛らない訳にはゆくまい。<br/>\n<br/>それと共に前述のごとき手段方法に出て、その結果果して私の言うがごとしとすれば、ここに大問題として国家は取上げるべきであろう。<br/>\n<br/>そうなったらまず法規上の改正であるから当然議会の問題となるであろうし、今一つの重要問題としては医学関係者に対しての善後策であるが、<br/>\n<br/>これがまた厄介な問題であって、出来るだけ犠牲者を出さないよう徐々として切替える方法がいいであろうから、結末までには相当の期間を要するとみねばなるまい。<br/>\n<br/>\n<br/>以上気のついたままをかいてみたが、何しろ文明史上類例のない重大問題であるから、当局者といえどもこの決意は容易にはつくまい。<br/>\n<br/>そうかといってこの問題は遅かれ早かれそこまで到達するのはもちろんであるから、早いに越した事はないと思う。<br/>\n<br/>なぜなればこれを実行の暁、国民の生命は救われ、延（ひ）いては国運に及ぼす影響も甚大である以上、慎重の上にも慎重を期し、一日も早く採用すべきである。<br/>\n<br/>ところがこれを知っても躊躇逡巡（ちゅうちょしゅんじゅん）するとしても時は許さないであろう。<br/>\n<br/>というのは本療法の支持者は日に月に激増しつつある現状であるから、前途を考えたら猶予は出来ないはずである。<br/>\n<br/>要は個人的利害を犠牲にしても国家人民の幸福を図るべきで、もしこの目的が故障なく運ぶとしたら、ここに病なき日本となり、国家の隆昌はもちろん、世界もこれに見習うのは必然であるから、<br/>\n<br/>日本は世界の救世主として仰がれ、日本民族の汚点は払拭され、輝かしい日本として平和のシンボルとなるであろう。<br/>\n<br/>敢（あ）えて世の有識者諸君に愬（うった）えるゆえんである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK5.html"
    }
  ]
}