{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 4,
  "topics": [
    {
      "title": "明主様御教え　「薬毒の恐怖」",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒の恐怖」</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「あらゆる病原は薬剤である事は、私の常に唱えているところであるが、これについて一層深く突込んでかいてみると、右の原理を常に頭に置いて診査すればよく分る。<br/>\n<br/>たとえばこの病気は何の薬を服んだためとか何の注射のためとか、何を塗布したからだとか、洗滌したからとかを考えてみるのである。<br/>\n<br/>仮に盲腸炎にしろこれはいつ何の薬を服んだから、消毒薬を用いたからと考える。言うまでもなくその薬毒が膿化し、盲腸部に固結したものだからである。<br/>\n<br/>また胃に関する病気にしても、何の薬を何年間服み続けたからだとか、この神経痛は、リョウマチスは、腫物は、ひょう疽は、脱疽等々もそうであり、<br/>\n<br/>頭痛、眼、鼻、耳、歯痛、歯槽膿漏、扁桃腺炎、声嗄れ等、何も彼も原因は薬であるから、必ず見当はつくはずである。<br/>\n<br/>また薬を用いた事のない子供とすれば、もちろん親の薬毒が遺伝したものであるから、その気で考えれば直ぐ分るはずである。<br/>\n<br/>\n<br/>というようにほとんど想像もつかない訳であるから、恐ろしい話である。<br/>\n<br/>しかし我神霊医学を修得すれば根本が薬毒である事が分る以上、病気の心配から解放されるのである。<br/>\n<br/>そうして歯痛の原因が盲腸手術のためがよくあるのも、ちょっと意外に思うであろうし、あらゆる手術の際の消毒薬が色々な痛みの原因になる事も、非常に多いものであるから、<br/>\n<br/>身体のどこかに激しい痛みや、執拗な痛みのある場合、既往の手術を想い出せば必ず肯くであろう。<br/>\n<br/>また歯槽膿漏の原因が腎臓萎縮による余剰尿が上へ昇るためと知ったら驚くの外ないであろう。<br/>\n<br/>その他数え上げればキリがないから、この辺で止めておくが、要するに万病ことごとくの原因は薬毒なりと知ればいいので、これだけでもその人は安心立命を得たのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku1.html"
    },
    {
      "title": "明主様御教え　「薬とは何ぞや」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「薬とは何ぞや」</font></b><br/>\n<br/>「昔から人間は病は薬で治るものと固く信じているが、恐らくこれほど道理に外れた話はあるまい。<br/>\n<br/>というのは薬というものは、昔は草根木皮といって野山に自然に生えている植物であって、無数にあるその中から特殊のものを選び出して、治そうとしたのである。<br/>\n<br/>ところがそれが進歩して西洋流の薬が出来た。それは右と異って鉱物や海草、動物の臓器、近頃は水苔等を用いるが、これらは考えるまでもなく、ナンセンス以外の何物でもない。<br/>\n<br/>といったら不思議に思うだろうが、よく考えてみるがいい。<br/>\n<br/>病を治すという事は、危うからんとする貴重な生命を救う目的で使用するのである。<br/>\n<br/>ところが人間の生命を草の葉や木の根、鉱石の欠片（かけら）、海藻等々で救うなどという事は、余りに理屈に外れているではないが。<br/>\n<br/>もしそうだとすれば、人間なるものの価値は、吹けば飛ぶようなもので、虫螻（むしけら）同然という事になる。<br/>\n<br/>こんな常識で考えても直ぐ分る事を、世界の多くの学者は、熱心に研究しているのであるから、遠慮なくいえば悲しむべき喜劇であるといっても否とはいえまい。<br/>\n<br/>この理によって人間の生命を救うとしたら、人間以上の力によらなければ、駄目なのは分り切った話である。<br/>\n<br/>\n<br/>そうして地球上に薬というものは全然ないのである。<br/>\n<br/>強いていえば人間が生きているために食うあらゆる食物である。<br/>\n<br/>それを食わなければ死ぬより外ないからである。<br/>\n<br/>この意味において今日まで、薬として使用していたものはことごとく毒であって、いつもいう通り毒によって病気苦痛を一時抑える、ただそれだけである。<br/>\n<br/>ところがそれだけなら結構だが、その手段が病気を治さないようにするどころか悪化させ、余病といって病気の種類を増やすのであるから、結局命までフイにするのである。<br/>\n<br/>としたらその愚かさは何といっていいか言いようがないのである。<br/>\n<br/>私はこの無智迷蒙に気付かせようとして、日夜奮励努力しているのであるから、馬鹿らしいと思う事さえよくあるのである。<br/>\n<br/>なるほど今日のような素晴しい文明時代となり、随分人智も進んで来たが、以上のようなはなはだ簡単な理屈が分らないのであるから、全く摩訶（まか）不思議である。<br/>\n<br/>とはいうものの厳然たる事実が証明している。<br/>\n<br/>知らるる通り本教浄霊によって、重難症患者がドシドシ治され、根本的に分った人々が、日に月に激増しつつあるのをみれば、いずれは世界人類に分る事は、断じて間違いないのである。<br/>\n<br/>しかも根本には主神が采配（さいはい）を揮い給いつつあるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku1.html"
    },
    {
      "title": "明主様御論文　「薬毒の害」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「薬毒の害」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前項に説いたごとく、人間の罪が魂の穢れとなり、それが心を介して霊の曇りとなり、それの浄化が病気であるとしたら、その曇りを解消する以外、病を治す方法のあり得ない事は余りにも明らかである。<br/>\n<br/>ところが西洋においてはヒポクラテス、東洋においては彼の神農（しんのう）氏が、病人に薬剤または薬草を服ますと、一時的苦痛が緩和されるので、これを可として医術の始祖となったのであるから、この時から既に誤謬は発生した訳である。<br/>\n<br/>なるほど薬を用いれば、一時的苦痛が減るので、これこそ病を治すべき方法と、単純に考えたもので、その時代の人智の程度としては、無理もなかったのである。<br/>\n<br/>それが現在まで続けて来たのであるから、今までの人間の迷蒙さは不思議としか思えないのである。<br/>\n<br/>ところが、私が生まれた事によって、この人類の不幸の源泉たる病気が解決される事となったので、全く有難い時代が来た訳である。<br/>\n<br/>従ってこれによって文明は百八十度の転換となり、理想世界実現となるのはもちろんであろう。<br/>\n<br/>右のごとく、人類は古い時代から薬剤を体内に入れつつ、今日に到ったのであるから、現代人ことごとくは薬剤中毒に罹っている。<br/>\n<br/>さきにも述べたごとく、薬剤なるものは有毒物である以上、体内に残存して病原となるにかかわらず、医学は薬毒は自然消滅するように思っているが、これが大変な誤りで、実は薬毒は生命の在らん限り消滅しないのが原則である。<br/>\n<br/>これについて私の体験を書いてみよう。私は今から三十六年以前、入歯をするため歯を抜き、その穴へ消毒薬を詰めたところ、歯痛を起し始めたので、それを治すべくまた薬を用いたところ、<br/>\n<br/>漸次痛みは増すばかりなので、次から次へ有名な歯科医に罹ったが、どうしても治らず、ついに二進（にっち）も三進（さっち）もゆかなくなってしまった。<br/>\n<br/>何しろそれまでに四本の歯を抜いたくらいであるから、いかに酷かったかが判るであろう。<br/>\n<br/>それでも治らず、しかも薬毒は頭脳までも犯して来たので私は結局発狂か自殺かの運命にまで押詰められてしまったのである。<br/>\n<br/>しかるに天いまだ吾を捨てざるか、ある動機によって薬のためである事が判り、それから歯科医を廃めたところ、漸次治って今日に到ったのであるが、驚いた事には今もって少しではあるが痛みが残っており、毎日のように自分で浄霊している。<br/>\n<br/>これによってみても薬毒は数十年掛っても消滅しない事がよく判るであろう。<br/>\n<br/>\n<br/>右によっても判るごとく薬剤は決して消えない事である。<br/>\n<br/>ではどういう訳かというと、本来造物主は人間を造ると共に、人間が生きてゆけるだけの食料やその他一切の物を造られておりそのために土壌や海川にその力を附与され、植物鉱物などは元より、空気日月星晨ことごとくがそうである。<br/>\n<br/>そうして単に食物といっても一定の条件がある。条件というのは食うべきものと、食うべからざるものとが別けられてある。<br/>\n<br/>従ってその必要から人間には味覚を与え、食物には味を含ませてある。<br/>\n<br/>また食物の種類も色々あり、ことごとく人間の健康や環境に適合するよう造られている。<br/>\n<br/>例えば塩分が必要な時には塩辛い物が食いたくなり、甘味が必要な時は甘味が食べたくなり、水分の必要な場合は咽喉が渇くというように、自然は必要によって意欲が起るように造られている。<br/>\n<br/>それと共に消化機能も一定の条件に適うように出来ている。<br/>\n<br/>すなわち食うべき物はことごとく消化されるが、食うべからざる物は、処理されないで残存する。<br/>\n<br/>この理によって薬剤は異物であるから、消化処理されないので、これが古くなると毒素に変化してしまう。<br/>\n<br/>その毒素の排除作用が病気であるから、病原はとりも直さず薬剤という事になる。<br/>\n<br/>喀痰、鼻汁、汗、膿、毒血等はことごとく薬毒の変化したものであるから、世に薬剤程恐るべき物はないのである。<br/>\n<br/>これを知らなかった人類は、病気を治そうとして病気を作って来た訳である。<br/>\n<br/>何と重大誤謬を犯して来た事に気がつくであろう。<br/>\n<br/>実にこれ程愚かな話はあるまい。としたらこの一事だけを人類に知らせるとしたら、いかに大なる救いであるかは、今更贅言を要しないであろう。<br/>\n<br/>何よりもこの私の説を信じて、専門家諸君は病気と対照してみるがいい。一点の誤りない事を知るであろう。<br/>\n<br/>\n<br/>右によってみても判るごとく、長い間人類は病気に対する誤った解釈が因となり、病気の解決どころか、逆に病気を作り病気の種類も増やしつつ今日に到ったのである。<br/>\n<br/>しかもこの誤謬が貧乏も戦争の原因ともなっているのであるから、何よりもこの蒙を啓かなければ真の文明は生まれるはずはないのである。<br/>\n<br/>従って現在の人間は薬毒のない原始時代の人間に比べれば、その健康の劣弱さは比較にならない程で、無薬時代の人間の寿齢が、百歳以上が普通であった事など、種々の記録や文献などに見ても余りに明らかである。<br/>\n<br/>私は彼の武内宿禰の寿齢三百六歳という有名な話は、本当とは思ってはいなかったが、先年武内家の家系を見たところ、これは確実である事が判った。<br/>\n<br/>武内家の祖先の中、最長寿者は三百四十九歳で、次は三百二十何歳、次は三百十何歳、武内宿禰は確か四番目であったと記憶している。<br/>\n<br/>この時代は今から二千年以前から千六、七百年前くらいにかけてであるから、まだ漢薬の渡来以前であった事は間違いない。<br/>\n<br/>また神武天皇から千数百年までは、天皇の寿齢はほとんど百才以上であった事は記録に明らかである。<br/>\n<br/>\n<br/>近来、米国及び日本人の寿齢が、いささか延びたといって喜んでいるが、この原因は医学の進歩のためではなく、他に原因があり、これは後に書く事にするが、要するに一切の病原は薬毒である事が判ればいいのである。<br/>\n<br/>病気のための痛み、痒み、発熱、不快感等すべての苦痛は、ことごとく薬毒が原因である事は、私の多数の経験によるも絶対誤りはない。<br/>\n<br/>もちろん遺伝微毒も、癩病、天然痘、麻疹、百日咳等の先天的保有毒素もことごとく薬毒である。<br/>\n<br/>何よりも現代人が全然無病の人は、恐らく十人に一人もないであろう。<br/>\n<br/>どの人を見ても何かしらの病気を持っている。数人の家族で病人のない家は、珍しいとされており、一人や二人は一年の内に入院する者のない家庭はほとんどあるまいと共に、一年中一滴の薬を服まない人も稀（まれ）であろう。<br/>\n<br/>このように現代人は弱体となっているから、病気を恐れる事もはなはだしく、このために要する費用、不安、努力のために及ぼす影響も、けだし甚大なものがあろう。<br/>\n<br/>従って、この世界から薬剤ことごとくを海に投げ捨てたとしたら、その時を期とし病気は漸減し、何十年後には、病なき世界の実現は断言し得るのである。<br/>\n<br/>次に、これから主なる病気について解説してみるが、人体の基本的機能としては、何といっても心臓、肺臓、胃の腑の三つであるから、これから先に書いてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku2.html"
    },
    {
      "title": "明主様御論文　「薬毒の種々相」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「薬毒の種々相」</font></b>　（昭和27年御執筆）<br/>\n<br/>「あらゆる病原が薬毒である事は、充分納得出来たであろうが、単に薬毒といっても、非常に多くの種類がある以上、それによる症状も自ずから千差万別であるのは言うまでもない。それらについて詳しく書いてみよう。<br/>\n<br/>まず洋薬であるが、これにも服薬、注射、消毒薬、塗布薬等種類があるから、まず服薬から取上げてみるが、これは昔から一番多く用いられており、その種類も何千何万あるか、数え切れない程あって、気が付いてみればこれらもおかしいのである。<br/>\n<br/>なぜなれば、いかなる病気といえども、その原因は一つであって、その現れ方の局部によって、種々なる病名が付くのであるから、本当から言えば、効く薬ならたった一つでいい訳である。<br/>\n<br/>ところが右のごとく多数あるという事は、全く真に効く薬がないからである。<br/>\n<br/>そうして口から服む薬は、強すぎると口が荒れたり、中毒したりするから、大いに弱めたと言いながら、何しろ一日数回で何日、何十何百日も服むとしたら、幾ら少ない毒素でも相当の量に上るのである。<br/>\n<br/>そうして面白い事には洋薬による苦痛は鋭い痛み、痒み、高熱、麻痺等すべて強烈であるが、漢薬の苦痛は鈍痛、重懈（おもだる）さ、微熱等で緩徐（かんじょ）的である。<br/>\n<br/>また疫痢に対する蓖麻子油（ひましゆ）とか、便秘に用いるカスカラ錠とか、その他色々な新しい薬もあるが、なるほど一時は効くが結局は悪くなる。<br/>\n<br/>下剤も糞便処理の機能を弱らせるから、一層便秘する事になる。<br/>\n<br/>また下剤を服む、便秘するというように鼬鼠（いたち）ゴッコになり、ついに慢性便秘症となるのである。<br/>\n<br/>しかも僅かずつでもその薬毒が溜る以上、他の新しい病原となるが、このための病気は腎臓が多い。<br/>\n<br/>また腸を掃除するといって下剤を服ませるが、これなども実に馬鹿馬鹿しい話で、掃除はチャンと腸自体が具合よくするのだから、余計な事をして妨害するからいい訳はないのである。<br/>\n<br/>言うまでもなく不潔不必要なものが溜れば、腸は下痢にして出すように出来ている。<br/>\n<br/>疫痢なども私の長い経験上、蓖麻子油を服まさない方が結果がいいのである。<br/>\n<br/>ここで浣腸についても注意したいが、これも非常に悪い。ヤハリこれも下剤と同様、腸の活動を鈍らせるからである。<br/>\n<br/>考えてもみるがいい。糞便という汚物が溜れば、自然に肛門から出るように出来ている。<br/>\n<br/>それだのに外部から誘導して出すなどは、何たる反自然的行為であろうか、考えるまでもなく駄目に決まっている。<br/>\n<br/>またよく解熱手段として浣腸を行うが、これは熱と糞弁とは何ら関係ない事を知らないからである。<br/>\n<br/>以前こういう患者を扱った事がある。<br/>\n<br/>それは三歳の男児で、腹が太鼓のようになっている。<br/>\n<br/>訊いてみると生まれて早々から浣腸を続けて来たので、段々癖になり、浣腸をしなければ便が出ないようになってしまったので、<br/>\n<br/>つい悪いと知りつつも、余り苦しがるので止める事が出来ないというので、私は医学の無智に呆れたのである。<br/>\n<br/>今一つは医学は便秘すると自家中毒を発（おこ）すとよく言われるが、これなども全然意味をなさない。<br/>\n<br/>医学は便が溜ると、便毒が身体中に廻るように想うのだろうが、実に滑稽である。<br/>\n<br/>便はどんなに溜っても便の袋以外に滲出するものではない。<br/>\n<br/>溜れば溜る程段々固くなるだけであるから、何程溜っても健康にいささかも支障はないのである。<br/>\n<br/>私の経験から言っても、一、二ケ月くらいはザラで、酷いのになると半ケ年も出ない者があったが何ともなかった。<br/>\n<br/>以前ある婦人雑誌に出ていたが、二ケ年もの人があったそうだが、何ともなかったという事である。<br/>\n<br/>これで見ても便秘は心配ないのである。<br/>\n<br/>\n<br/>次に感冒、結核、胃、腸等に関する薬剤は既に述べたが、その外脳に対する鎮静剤、点眼薬、含嗽（うがい）薬、利尿剤、毒下し、温め薬、強壮剤、増血剤、風邪引かぬ薬、咳止、痛み止等々あらゆる薬剤は、ことごとく病気増悪の原因となっても、病気を治し得るものは一つもないのである。<br/>\n<br/>それについて種々な実例を示してみるが、まず頭脳に用いる鎮痛剤など、一時はちょっと効果を見せるが、ついには癖になって、知らず識らずの裡にその余毒が溜り、種々な病原となる。<br/>\n<br/>また点眼薬は最も不可で、目星等でも固めてしまうから、反って治り難くなる。<br/>\n<br/>また世人は知らないが、点眼薬はトラホームの原因ともなるから注意すべきである。これは点眼薬にもよるが、事実は眼瞼（まぶた）の粘膜へ薬毒が滲透し、年月を経て発疹となって出ようとするからである。<br/>\n<br/>また悲しくもないのに常に涙の出る人は、点眼薬が時を経て涙に変化したものであるから、出るだけ出れば自然に治ってしまう。<br/>\n<br/>ところが医学は涙嚢（るいのう）の故障等というが見当違いもはなはだしい。<br/>\n<br/>また目脂（めやに）は前頭部の毒素または眼の奥の浄化によって排泄されるものであるから非常にいいので、何よりもいかなる眼病でも目脂が出るようになれば必ず治るのである。<br/>\n<br/>\n<br/>次は鼻薬であるが、鼻薬の中、特に恐るべきはコカイン中毒である。<br/>\n<br/>よくコカインを吸う癖の人があるが、一時爽快なので止められなくなり、長い間に脳を冒して、夭折する人も少なくないが、特に芸能人に多いようである。<br/>\n<br/>次に含嗽薬であるが、これは極稀薄な毒ではあるが、始終用いていると、口内の粘膜に滲透し、毒素となって排泄する時、粘膜が荒れたり、加答児（カタル）を起したり、舌がザラザラしたり、小さな腫れ物等出来たりするから廃めた方がいい。<br/>\n<br/>特に咽喉を使う芸能人には最も悪い。また一般水薬についても同じ事が言える。<br/>\n<br/>長い間にヤハリ粘膜から滲透した薬毒は右と同様になるが、薬が強いため悪性である。<br/>\n<br/>しかも意外な事には舌癌もこれが原因である。ところが医学は薬で治そうとするから、病を追加する訳である。<br/>\n<br/>また薬入り歯磨等も、歯を弱める事はなはだしいのである。<br/>\n<br/>\n<br/>次は塗布薬であるが、これも仲々馬鹿にはならない。<br/>\n<br/>塗布薬の毒素が皮膚から滲透して、種々の病原となる事がよくある。<br/>\n<br/>以前こういう患者があった。最初身体の一部に湿疹が出来たところ、医師は悪性として強い塗布薬を塗ったので、段々拡がり二、三年の内には全身に及んでしまった。<br/>\n<br/>それまで有名な病院に掛っていたが、もう駄目だといわれ、私の所へやって来たのであるが、<br/>\n<br/>私は一目見て驚いたのは、身体中隙間もなく紫色になっており、ところどころに湿疹が崩れ、汁が流れており、痒みよりもそれを打消す痛みの方が酷いそうで、<br/>\n<br/>夜もろくろく眠れないという始末なので、流石の私も見込みないとして断ったが、それから一、二ケ月後死んだそうである。<br/>\n<br/>またこういう面白いのがあった。<br/>\n<br/>この患者は肩や背中が凝るので、有名なある膏薬を始終貼っていたところ、長年に及んだので、膏薬の跡が背中一面幾何学的模様のようになってしまい、いくら洗っても落ちないという事であった。<br/>\n<br/>それは膏薬の薬毒が皮膚から滲透して、染めたようになってしまったので、しかも絶えず相当痛みがあるので、私も随分骨折ったが、余程強いためと見えて、一年くらいで大体治ったが、たかが膏薬等と思うが、決して馬鹿にはならない事を知ったのである。<br/>\n<br/>今一つ全然世人の気のつ付かない事がある。それは有名な仁丹（じんたん）で、この中毒も相当なもので、これは幾人もの例で知った事だが、仁丹常用者は消化機能が弱り、顔色も悪く病気に罹り易くなる。<br/>\n<br/>今日問題となっている麻薬中毒の軽いようなものである。<br/>\n<br/>\n<br/>ここで、薬毒中の王者ともいうべきものを一つかいてみるが、それは彼の駆黴剤としての六〇六号、一名サルバルサンである。<br/>\n<br/>これは砒素（ヒソ）剤が原料となっているくらいで、耳掻一杯で致死量となる程の劇薬であるから、浄化停止の力も強いので、梅毒の発疹等にはよく効く訳である。<br/>\n<br/>もちろん浄化によって皮膚へ押し出された発疹であるから、一度サルバルサンを注射するや、症状はたちまち引込むという訳で、一時は綺麗になるが根本的ではない。<br/>\n<br/>これは医学でもサルバルサンは一時的で、他の駆黴療法をあわせ行わねばならないとしている通りである。<br/>\n<br/>これについて私は大発見をした。というのはサルバルサンの薬毒は頭脳に上り易く、上ると意外にも精神病になる事が多いのである。<br/>\n<br/>すると医診は梅毒が脳に上ったと思うが、何ぞ知らん、実際はサルバルサンが脳を冒したのである。<br/>\n<br/>これは専門家諸君においても、この理を心得て充分研究されたら分るはずである。<br/>\n<br/>\n<br/>次に、一般注射についての誤った点であるが、注射といえども一時的浄化停止であるから、効力も一定期間だけであるが、副作用がなければ結構だが、その余毒は他の病原となるから厄介である。<br/>\n<br/>そうして近来伝染病に対し、それぞれの予防注射を懸命に行っているが、遺憾ながら伝染病の根源は不明であり、治す方法もないから、止むを得ないとしても、予期の効果は仲々得られ難いのである。<br/>\n<br/>ところが我浄霊法によれば梅毒も伝染病も、至極簡単に治るのだから、これが一般に知れ渡ったとしたら、予防注射の必要等は全然なくなり、大いに助かるのである。<br/>\n<br/>ここで予防注射による弊害をかいてみるが、まず予防注射による薬毒の悪影響が、最も明らかに表われるのは、膝から下に小さな腫物が出来る事である。<br/>\n<br/>これも放任しておけば、ある程度腫れて自然に穴が穿き膿化した注射薬が出て治るのであるが、それを知らない医学は、塗布薬を用いたり、切開したりするので長引く事になる。<br/>\n<br/>しかも注射によっては、脱疽やひょう疽の原因ともなり、指を切られる事さえある。<br/>\n<br/>しかも運の悪い人は、それが因で生命にまで及ぶ事さえ往々ある。<br/>\n<br/>以前私はそういう患者を扱った事がある。<br/>\n<br/>四十歳くらいの人妻で、注射の薬毒が足首へ垂れて、腫物となったところ、医療は切開したので仲々治らず、益々悪化し激痛も加わり、拡がって行くので、<br/>\n<br/>医師は足首と膝との中間を切断するより方法がないというので躊躇（ちゅうちょ）していたところ、私の話を聞き訪ねて来たのである。<br/>\n<br/>なぜそれ程悪化したというと、全く切開後使用した消毒薬のためである。<br/>\n<br/>\n<br/>ここで、消毒薬について説明してみるが、これは薬毒中最も恐るべきものである。<br/>\n<br/>元来消毒薬とは殺菌力が非常に強いので、中毒を起し易く、しかも手術の場合、直接筋肉に滲透するから、なおさら影響も大きい訳である。<br/>\n<br/>ゆえにこれがため種々の病原となるので、この理と実際とを、医家は照らし合せて貰いたいのである。<br/>\n<br/>右の例として、今も記憶にまざまざ残っているものにこういうのがあった。<br/>\n<br/>七、八歳の女児、珍しい病気との事で、その家に招かれたところ一目見て驚いたのは、<br/>\n<br/>患者は右側の唇から頬へかけて、鶏卵大くらい頬が欠損していて、歯茎まで丸見えである。<br/>\n<br/>もちろん食物を口へ入れても出てしまうから、僅かに牛乳を流し込むようにして、漸く生きているという始末である。<br/>\n<br/>その原因を訊いてみて二度吃驚した。<br/>\n<br/>というのは最初口辺に小豆粒くらいの腫物が出来たので、医師に診て貰うと、これは水癌という非常に悪性なものだから、強い薬で焼いてしまわなくてはいけないと言って、そのようにしたところ、<br/>\n<br/>一週間で右のごとく焼け切れたというのである。<br/>\n<br/>察するに消毒薬ではないが余程強い薬であったためであろうが、手のつけようがないので、私は断って帰ったが、それから一ケ月程経って死んだとの事であるが、これらも実に考えさせられるのである。<br/>\n<br/>そうして、注射薬にしろ消毒薬にしろ、目方の重い軽いがあって、重い程下降し、最も重いのは膝から下、足の裏まで垂れて来て固まる。<br/>\n<br/>そうなると足の裏が痛くて地につけないで歩行困難となる。<br/>\n<br/>また薬によっては下降して膝から下に溜り、痺れるので脚気とよく間違えられる。<br/>\n<br/>\nその他神経痛、リョウマチスの原因も薬毒であるから、私は何よりもまず薬毒の恐るべき事を、専門家に自覚させたいので、これだけでも人類に与える福祉は蓋(けだ)し計り知れないものがあろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku2.html"
    },
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「病気治療の方法として、今日行われている種々の療法について一通り解説してみよう。<br/>\n<br/>まず、西洋医学における治療法は、薬剤その他の方法を以て、浄化作用停止である事は、読者は最早充分諒解されたであろう。<br/>\n<br/>しかし、未だ言い残した事があるから今少しく述べてみよう。<br/>\n<br/>\n<br/>私の経験上、最も怖るべきは注射療法として、彼の六百六号一名サルバルサンがある。<br/>\n<br/>これは周知のごとく、駆梅（くばい）療法として、一時は、実に救世主のごとく思われたが、何ぞ知らん、事実は恐るべき結果を来すものである。<br/>\n<br/>そうしてこの薬剤は人の知るごとく、原料は砒素（ひそ）剤であって、同剤は耳掻き一杯で、人命を落すという程の猛毒であるから、注射するや一時的浄化作用停止の力は強烈なものである。<br/>\n<br/>即ち梅毒性発疹や腫脹に対し、同剤を注射するやたちまちにして消滅するから、一時治癒したように見えるのである。<br/>\n<br/>しかし、実は潜伏毒素が、浄化作用によって、皮膚面に押出されたのが同剤の注射によって、浄化作用は停止し、毒素は浄化作用以前の潜伏状態に還元したのである。<br/>\n<br/>\n<br/>それだけならいいが、右の砒素は、不断の浄化作用によって、漸次体内の一局部に集溜するのである。<br/>\n<br/>その集溜局所として、最も多きは頭脳で、砒毒が頭脳に集溜する結果は、大抵精神病は免れないのである。<br/>\n<br/>その際医家は誤診して脳黴毒というが、何ぞ知らん、実は駆黴療法の結果であるというに至っては、何と評すべきや言辞は無いであろう。<br/>\n<br/>近来、精神病激増の傾向があるが、私は六百六号の原因による事もすくなくないと想うのである。<br/>\n<br/>\n<br/>次に、恐るべきは、六百六号に因る眼疾であるが、大抵は失明するのであって、この症状はほとんど片眼が多く治癒に頗（すこぶ）る困難である。<br/>\n<br/>もっとも医家により眼疾のある患者は悪化するとして、同剤の注射を見合す由である。<br/>\n<br/>その他種々の病原となる事は明かであって、私の経験上、同剤注射の経験をもつ患者の病症は、特に治癒に時日を要するのである。<br/>\n<br/>\n<br/>次に私は、医家は固より、世人に一大警告をしなければならない事がある。<br/>\n<br/>それは予防注射の薬毒による腫物である。<br/>\n<br/>近来、足部特に膝下の部に大小の腫物が出来る人が多い事は人の知る所であろう。<br/>\n<br/>これは、予防注射の薬毒が時日を経て足部に集溜し、浄化作用によって排除されんとする為である。<br/>\n<br/>これらは放任しておけば短期間に治癒するのであるが、それに気が付かない為、薬剤を使用するので、それによって相当長期間に渉るのである。<br/>\n<br/>そうして不幸な人は、医療によって薬毒を追増される為、悪化して終に足部を切断さるるようになる事も、稀にはあるのである。<br/>\n<br/>又、注射液によっては、ひょう疽及び脱疽の原因となる事もあるから注意すべきである。<br/>\n<br/>そうして、これらも手術によって大小の障害となるのは勿論である。<br/>\n<br/>\n<br/>次に、利尿剤の逆作用も注意すべき問題である。<br/>\n<br/>まず腹膜炎患者が尿水の為、腹部膨満するや、医療は唯一の方法として利尿剤を用うるのである。<br/>\n<br/>それが為、一時は尿量を増し腹部縮小して、軽快又はほとんど治癒する事があるが、それは一時的であって、例外なく再び膨満するのである。<br/>\n<br/>従って、また利尿剤を用いる。<br/>\n<br/>また縮小するという訳で、かくのごとき事を繰返すにおいて、終には利尿剤中毒となって、逆効果の為尿量は減少し、腹部はいよいよ膨満し頗る頑固性となり、減退し難くなるので、<br/>\n<br/>医家は止むを得ず穿孔して排水するのであるが、そのほとんどが結果不良で斃（たお）れるのである。<br/>\n<br/>右のごとく利尿剤による逆効果の起った患者は、その利尿剤服用の多い程、治癒に時日を要するのにみても利尿剤使用は戒むべきである。<br/>\n<br/>又睾丸水腫という、睾丸の膨脹する病気や、尿の閉止する症状等も、利尿剤の逆効果による事が多いのである。<br/>\n<br/>\n<br/>次に、神経痛のごとき、強烈な痛みが持続する場合、モヒ（註　モルヒネのこと）の注射によって一時的苦痛を免れるのであるが、<br/>\n<br/>これも多くは繰返す事になるので、その場合、非常に食欲を減退させ、それがいよいよ進むに従って、<br/>\n<br/>終に頻繁なる嘔吐を催し、食欲の減退はなはだしく衰弱によってついに斃れるのである。<br/>\n<br/>\n<br/>次に、ジフテリヤの注射は、同病に卓効ありとせられ、予防に治療に近来大いに行われているが、これらも未だ研究の余地は多分にあるのである。<br/>\n<br/>私の研究によればこの注射によって悪結果をった者は、あまりにも多い事である。<br/>\n<br/>はなはだしきは死に到ったものさえすくなくなかったのである。<br/>\n<br/>そうして中には一週間位昏睡状態に陥って、覚醒後、精神変質者になったものや、胃腸障碍を起したり、神経衰弱的症状になったりして、しかも頗る頑固性であり、数年又は数十年に及ぶものさえあるのである。<br/>\n<br/>故にたとえ、ジフテリヤに効果があるとしても、悪作用と比較して、功罪いずれが勝るや疑問である。<br/>\n<br/>同病は本療法によれば、十分ないし三十分位の一回の治療によって、完全に治癒するのである。<br/>\n<br/>\n<br/>次に、今日広範囲に使用するものに沃度（ヨード）剤がある。<br/>\n<br/>この沃度剤の中毒も恐るべきであって、これが頭痛の原因となり、神経衰弱、胃病、腎臓病等、種々の病原となるのである。<br/>\n<br/>人により、発作的痙攣を起したり、手足の運動不能の原因となる事もあるが、医家は勿論世人もあまり知らないようである。<br/>\n<br/>\n<br/>次に、外傷等における殺菌用として使用する「沃度ホルム剤」は、もっとも恐るべきものである。<br/>\n<br/>よく手術のための外傷が、治癒に頗る時日を要することがあってその場合、医家は不可解におもうが、<br/>\n<br/>これは全く消毒薬の中毒であるから薬剤を廃し、清水で洗うだけにしておけば、速かに治癒するので、私はしばしば経験して好結果を挙げたのである。<br/>\n<br/>そうして、沃度ホルムがなぜ恐るべきか・・・というに、この薬が外傷部の筋肉から滲透する時、患部の周囲またはその付近に、青白色の膿状斑点が出来るのである。<br/>\n<br/>そうして、それが漸次増大して、その状態があたかも腐りゆくごとく見ゆるので、医家はそう信じ驚いて、手足の場合切断を奨むるのである。<br/>\n<br/>しかも、強烈に痛むので、その苦痛を免れんため患者も終に切断を受ける事になるのである。<br/>\n<br/>即ち、放置しても治癒する位の外傷が、沃度ホルムという薬剤によって、障害者にまでなるというに至っては、全く驚くの外はないであろう。<br/>\n<br/>故に今日　戦傷勇士が、よく手や足を切断するということを聞くが、その多くが、沃度ホルム中毒のためではないかと、私は推断すると共に、そうであるとすれば憂うるの外ないのである。<br/>\n<br/>故に一言にしていえば、外傷に、黴菌の侵入するを恐るる結果、殺菌作用を行うのであるが、その殺菌作用が、黴菌の侵入よりも、幾層倍恐るべき結果を招来するという事になるので、全く角を矯（た）めて牛を殺す・・・という類である。<br/>\n<br/>\n<br/>次に、湿布薬及び膏薬について説明してみよう。<br/>\n<br/>これらも皮膚から薬毒を滲透させるので、その部面の浄化作用を停止するから、一時的苦痛は軽減するが、その薬毒が残存して種々の悪影響を来すのである。<br/>\n<br/>私が経験した二、三の例を挙げてみよう。<br/>\n<br/>背部が凝るので、数年に渉ってある有名な売薬の膏薬を持続的に貼用した患者があった。<br/>\n<br/>しかるに、その薬毒が漸次脊柱及びその付近に溜着して、凝りの外に激しい痛みが加わって来たのである。<br/>\n<br/>これは全く膏薬中毒である事が明かになった。<br/>\n<br/>又ある患者で顔面に普通のニキビよりやや大きい発疹が、十数年に渉って治癒しないで悩まされていたのがあった。<br/>\n<br/>これらも最初、普通のニキビを治そうとして、種々の薬剤を塗布しそれが浸潤してニキビが増大し、頑固性になったのである。<br/>\n<br/>\n<br/>次に又、最初一局部に湿疹が出来それへ薬剤を塗布した為、その薬液が浸潤し薬毒性湿疹となり、それが漸次蔓延しつつ、遂には全身にまで及んだが、<br/>\n<br/>それでも未だ気づかないで、医療は塗布薬を持続するので、極端に悪化し、皮膚は糜爛（びらん）し、紫黒色さえ呈し、患者はその苦痛に呻吟しつつ全く手が付けられないのであって、私は、医学の過誤に長大息を禁じ得なかったのである。<br/>\n<br/>その他、頭痛に対する鎮静剤や、不眠に対する睡眠剤、鼻孔閉塞に対するコカインの注入等の中毒は周知の事であるから省くこととする。<br/>\n<br/>\n<br/>次に、漢方薬であるが、これも洋薬と同様中毒を起すのであるが、ただ洋薬のごとくその中毒が強烈でない事が異うのである。<br/>\n<br/>又その症状も、洋薬のごとく複雑ではないので、それは漢薬はほとんど新薬が出ないから、種類も少なく旧套墨守的である為であろう。<br/>\n<br/>そうして漢方薬中毒の最も多い症状としては食欲不振及び嘔吐である。<br/>\n<br/>この嘔吐は常習的であって、大抵は一回の嘔吐で平素通りになるのである。<br/>\n<br/>しかし、その際の嘔吐は一種の臭いがあるが、それは、以前服用した漢方薬の臭いであるにみても中毒である事が知らるるのである。<br/>\n<br/>そうして漢方薬中毒者は、腎臓疾患が多く顔色暗黄色で、何となく冴えないものである。<br/>\n<br/>これについて私は、中国人の顔色は赤味がなく、青黄色が多いのは、祖先以来の漢方薬服用の結果ではないかと惟（おも）うのである。<br/>\n<br/>そうして、洋薬も漢薬もそうであるが、多くを使用した者ほど皮膚は光沢を失い弾力なく、青壮年者にして老人のごとき状態を呈するのである。<br/>\n<br/>しかるに、かくのごとき人といえども、薬剤を廃止するにおいて、年々薬毒的症状が消えるに従って若返るのであるにみて、この点においても、薬毒のおそるべき事が肯れるであろう。<br/>\n<br/>\n<br/>次に、電気及び光線療法であるが、これも、概略説明してみよう。<br/>\n<br/>この療法の根本は毒素を固結さすのであるから、病原である毒素溶解作用を停止するのみならず、むしろ浄化作用発生以前よりも固結が強化されるので、<br/>\n<br/>従って容積も著しく減少し、ある程度治癒したと思うのであるが、実際は固結さしたので、最初の病気発生の苦痛とは違った苦痛が生ずるのである。<br/>\n<br/>それは最初の病気症状は、毒素溶解作用の苦痛であるが、後の症状はその反対である固結の為に支障を及ぼす苦痛で、その位置により苦痛は一定していないもので、位置によっては苦痛のない事もあるのである。<br/>\n<br/>しかしながら、死に直面した重症に対し、電気療法によって起死回生の偉効を奏する事も聞くが、固め療法もその症状によって適合する場合、効果は確かにあろう。<br/>\n<br/>そういう人は電気療法を讃えるのである。<br/>\n<br/>しかしながら、私の経験上、レントゲン療法は悪いのである。これは、最も能く毒素を固結させるからである。<br/>\n<br/>\n<br/>次に、氷冷及び湿布療法はさきに述べたから略すが、咳嗽に対して吸入療法を行うが、これは実に馬鹿馬鹿しいのである。<br/>\n<br/>何となれば、さきに説いたごとく、咳嗽の原因は咽喉ではないから、吸入法をいか程行うも何らの効果はないのである。<br/>\n<br/>\n<br/>又、温めるという温熱療法があるが、これも病気により一時的軽快を得る事があるが、病気により反って悪化さす事もあるのである。<br/>\n<br/>\n<br/>又感冒の際、全身を温めて発汗さす事を良いとしているが、これも誤りで、発汗さすよりも自然に放任しておく方が反ってよく治癒するのであってすべて自然が良いのである。<br/>\n<br/>次に癌に対しラジウム放射を行うが、これも何ら効果はないのである。<br/>\n<br/>その証左として私は唯一の事実を挙げるにとどめる。それは彼の東郷元帥の喉頭癌に対し、その当時三十五万円のラジウムを使用したに関わらず、半ケ年にして生命を失ったことである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku3.html"
    },
    {
      "title": "体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記</font></b>　（昭和28年5月6日発行）<br/>\n<br/>島根県　隆光中教会　OS（37・女性）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">医薬万能より浄霊万能へ</font></b><br/>\n<br/>「明主様御守護のほど謹んで御礼申し上げます。<br/>\n<br/>顧みますれば一年前の今日この頃は主人が薬毒の再浄化を頂きまして、来る日も来る日も胃痛と吐潟物の連続にて、ひたすらに明主様をお念じ続けておりました。<br/>\n<br/>ちょうど一カ年を経ました今日この頃の健康体を眺めます時、これがあの時の主人か・・・とつくづく眺めやる思いが致します。<br/>\n<br/>自分でも鏡台に向い思わず両頬を撫でて取り戻させて頂いた健康に、ただただ感涙に咽ぶこの頃でございます。<br/>\n<br/>近親者はもとより、近所の人達からも驚異の眼をもって眺められ、本当にあの大病人が薬一服のまずにこんなになられたものと逢う人毎に、よくもまあまあの連発攻めにあっている現在でございます。<br/>\n<br/>元の職場に帰りまして早や半カ年、一日も職場を休むことなく、時々軽い御浄化は頂きますものの、本当に志なく明るい毎日を過させて頂いております。<br/>\n<br/>私は元派出看護婦をしておりました関係上、初めからこのお道の御教え通りについて行ける自信はありませんでしたが、<br/>\n<br/>主人がこの再浄化を頂きます二、三年前（主人は（昭和二十四年入信し胃潰瘍を救われています）によく子供が御浄化を頂き、<br/>\n<br/>その都度御浄霊でよくして頂いている関係上、その頃より御神書は常に拝読させて頂き、<br/>\n<br/>医薬万能のこの頑固な元看護婦にも薬毒の恐ろしさを多少なりとも悟らせて頂いておりましたので、<br/>\n<br/>主人のこの度の御浄化にも割合に平静に諸先生の御指導なり、主人の不動の信念なりについて行けたのでございます。<br/>\n<br/>一日千秋という言葉がございますが、生命を危険にさらして苦痛に喘ぐ十カ月（三百日）を希望と感謝の中に<br/>\n<br/>あの大浄化の険しい大峠を越えさせて頂きましたのは、全くひしひしと胸に、否全身に、明主様の大愛の御心と御力を御恵み頂いたらばこそでございました。<br/>\n<br/>頑迷なる医薬万能者は御浄霊万能者になることによって、主人の生命と一家の幸福を頂く事が出来たのでございます。<br/>\n<br/>以下薬毒の浄化を思い出すままに記さして戴きます。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">薬毒には鉄もボロボロ</font></b><br/>\n<br/>「御浄化の初めは、のたうち廻り果ては息もたえだえになってしまい、<br/>\n<br/>うち続く吐瀉物にいよいよ瘠せて少し離れていると私を呼ぶことさえ出来ぬ位衰弱いたしました。<br/>\n<br/>これが元の私でしたらなんで捨ておきましょうや、すぐ目の色変えて医者に走りましたことでしょう。<br/>\n<br/>吐瀉物は初め十回位は洗面器にほとんど一杯位ずつ、シュッシュッとまるでサイダーのごとくブツブツ泡立ち、<br/>\n<br/>丁度重曹をそのまま洗面器にほおり込んだようで流石の私もただ唖然たる許りでありましたが、<br/>\n<br/>これで以前服用した重曹の浄化であることは一点疑う事は出来ません。<br/>\n<br/>この時の吐瀉物の為使用中の鉄製の洗面器は急に、ボロボロに穴があき使えなくなりました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">ゲンノショウコを六カ月吐く</font></b><br/>\n<br/>「重曹の浄化に引続きコーヒー状のものを毎日吐き続けました。<br/>\n<br/>それは以前半年間毎日のんだ「ゲンノショウコ」でありました。<br/>\n<br/>しかもそれを吐く時の身を削られるような苦しさ、これが半年間続きました。<br/>\n<br/>アア何と薬毒の恐ろしさよ・・・今思い出しても身の毛がよだつ様であります。<br/>\n<br/>半年間服用したとはいえまさか半年間吐くとは思えず、後では苦しまぎれに毎日のように、先生にまだ吐かねばならないでしょうか、まだ薬毒があるでしょうかとお問いしました。<br/>\n<br/>その都度先生は「そうあせらんと気長に吐きなさい。<br/>\n<br/>吐いただけは薬毒が減って行くんだし又あるだけのものは吐かねばならないんだ。<br/>\n<br/>それにその薬は私がのましたんじゃあない、あなたがのんだものでしよう・・・」とお笑いになり、なお色々と力をつけて下さいました。<br/>\n<br/>\n<br/>今考えますとその量でも計っておけば参考になるものをと惜しいことをしたと思いますが、その時はただ御浄霊と心配と家事に一生懸命でありました。<br/>\n<br/>吐き出したものは千差万別で、ある時は癌腫の溶けたものではなかろうかと思われるヌラを吐き、<br/>\n<br/>その中へイチゴの種のようなものが無数にあるものを何日も吐いたかと思うと、<br/>\n<br/>又肉腫の溶けた様なものや、又三日も前に食べた食物の残渣やでありました。<br/>\n<br/>菜ッ葉の繊維は必ず吐きました。<br/>\n<br/>しかも胃からばかりでなく鼻からも又唾液の中にも薬毒が排泄したのには驚きました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">アスピリンの浄化</font></b><br/>\n<br/>「ある時鼻汁を乾かして見ますとアスピリン状に白い粉々になり、しかも結晶状に光っていますのでなめて見ますと酢いような味が「アスピリン」と少しも変らぬように思えました。<br/>\n<br/>又唾液はとても粘って粘って始末のつかぬ様なものが執拗に出ました。<br/>\n<br/>尿は白い粘のようなものが何日間も続いて出たこともありました。<br/>\n<br/>少し快方に向ってからでしたが吐瀉物に血の固りのようなものや血の糸のようなものも混っていました。<br/>\n<br/>医者にそんなものを見せたらどう言うでしょう。<br/>\n<br/>そして昔の私でしたらどうしていたでしょう。<br/>\n<br/>\n<br/>ちょっと黒便が出てもすぐ出血しているのだから絶対安静にしていなくてはとか、絶食とか、流動食とか、それはそれはうるさいことでありますのに、<br/>\n<br/>お道の有難さ、これとは反対にこんな血の固りが出る度に又吐く度に主人の胃の中が清浄に、そして健康になっていくと思えば洗面器を替える手も軽くただ感謝で一杯であります。<br/>\n<br/>血であろうと何であろうと決して必要なものは出ず、いらないもののみ出るとの御教えを固く胸に抱きしめて介抱させて頂きました。<br/>\n<br/>便にも白いノロノロしたものが無数に付着して排泄いたしました。<br/>\n<br/>医学上では粘液便と言って腸の病気に外ならないのであります。<br/>\n<br/>病気を悪化作用と考える時、本当に身も世もあらぬ思いがするに反し、浄化作用と思えばかくも安心していられるとは、御教えの有難さに謝する言葉もありません。<br/>\n<br/>この長い御浄化中には医者にかかっていれば危篤の電報を何べんか打っていることでありましょうし、それのみか当然生命も無くなっていたでありましょう。<br/>\n<br/>相当重態の日が続きましたけれども、明主様にお縋りしている身には、そんなに重態と考えたり生死の心配を致しませんでしたけれど、<br/>\n<br/>他の人々にはとても重態に見えましたものか、兄弟中で万一の時の相談もしてあったそうであります。<br/>\n<br/>今にして思えばみんな尊い思い出の一つ一つでありますけれども、その時は、誰も一生懸命でありまして信仰に入らして貰ったものと、そうでないものとの対立は真にいやなものでありました。<br/>\n<br/>それをこうして無事に乗り越えさせて頂きました有難さ、これひとえに明主様の御神徳に外ならず、又たゆまざる諸先生方のお導きに対し心から御礼申し上げる次第であります。<br/>\n<br/>この上は夫婦が力を合わせひたすら御神業に励まさして頂き、明主様の御恩の千万分の一なりともお返しさせて頂く考えでございます。<br/>\n<br/>\n明主様誠に有難うございました。謹んで御礼申し上げさせて頂きます。何卒今後とも御守護賜わりますよう伏して御願い申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku3.html"
    },
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　次に、今日広範囲に使用するものに沃度（ヨード）剤がある。<br/>\n<br/>この沃度剤の中毒も恐るべきであって、これが頭痛の原因となり、神経衰弱、胃病、腎臓病等、種々の病原となるのである。<br/>\n<br/>人により、発作的痙攣を起したり、手足の運動不能の原因となる事もあるが、医家は勿論世人もあまり知らないようである。<br/>\n<br/>次に、外傷等における殺菌用として使用する「沃度ホルム剤」は、もっとも恐るべきものである。<br/>\n<br/>よく手術のための外傷が、治癒に頗る時日を要することがあってその場合、医家は不可解におもうが、これは全く消毒薬の中毒であるから薬剤を廃し、清水で洗うだけにしておけば、速かに治癒するので、私はしばしば経験して好結果を挙げたのである。<br/>\n<br/>そうして、沃度ホルムがなぜ恐るべきかーというに、この薬が外傷部の筋肉から滲透する時、患部の周囲またはその付近に、青白色の膿状斑点が出来るのである。<br/>\n<br/>そうして、それが漸次増大して、その状態があたかも腐りゆくごとく見ゆるので、医家はそう信じ驚いて、手足の場合切断を奨むるのである。<br/>\n<br/>しかも、強烈に痛むので、その苦痛を免れんため患者も終に切断を受ける事になるのである。<br/>\n<br/>即ち、放置しても治癒する位の外傷が、沃度ホルムという薬剤によって、不具にまでなるというに至っては、全く驚くの外はないであろう。<br/>\n<br/>故に今日戦傷勇士が、よく手や足を切断するということを聞くが、その多くが、沃度ホルム中毒のためではないかと、私は推断すると共に、そうであるとすれば憂うるの外ないのである。<br/>\n<br/>故に一言にしていえば、外傷に、黴菌の侵入するを恐るる結果、殺菌作用を行うのであるが、<br/>\n<br/>\nその殺菌作用が、黴菌の侵入よりも、幾層倍恐るべき結果を招来するという事になるので、全く角を矯（た）めて牛を殺す・・・という類である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　次に、外科的に用いる消毒薬として沃度ホルムがあるが、これは特に恐るべきものであって、よく手術による患部が治癒し難く長時日を要する場合がある。<br/>\n<br/>医家も不可解に思うが、これは全く消毒薬中毒であるから、その場合薬剤を落し、清水をもって洗うだけで順調に治癒に向うのである。<br/>\n<br/>沃度ホルムの悪作用としてはこの薬が患部の筋肉から滲透し、その近接部に膿色斑点が出来、それが漸次拡充する事がある。<br/>\n<br/>その場合医師は腐りゆくと思い、手足等の切断を奨めるが、それは猛烈な堪え難き痛苦もあるからである。<br/>\n<br/>右のごとく黴菌の侵入を恐れる結果用いる消毒薬が、黴菌よりも数倍恐るべき結果を招来する訳である。<br/>\n<br/>それについて例を挙げてみよう。ここになんら健康に異常なき一個の人間がある。<br/>\n<br/>たまたま何かの予防注射を受ける。<br/>\n<br/>暫くして多くは足部、膝下に腫物を生ずる。医師へ行く、切開手術をする。<br/>\n<br/>消毒剤を用いる。それが滲透し、中毒を起し、激痛する、いかにするも治らない。<br/>\n<br/>止むを得ず足首または膝関節から切断する、障害者になる。<br/>\n<br/>しかるに最も不幸なものは切断手術の際の消毒薬中毒によって、早晩股間に腫物を生ずる。<br/>\n<br/>これも激痛に堪えぬが場所が悪いから切断し兼ねる。<br/>\n<br/>そこでやむなくモルヒネの注射によって痛みを緩和するが結局モルヒネ中毒となり、食欲不振、衰弱死に到るというのが経路である。<br/>\n<br/>かくのごとくなんら異常なき健康人が医学の犠牲者になる事実は非常に多いのである。<br/>\n<br/>嗚呼、憐れなる小羊をいかにすべきや。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え「医学の盲点と自然良能力」",
      "date": "昭和26年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え「医学の盲点と自然良能力」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>「（一部のみ引用）　ところがこの殺菌剤が問題である。というのはこれがまず筋肉から滲透し、時日が経つと恐るべき中毒作用を起す事になる。<br/>\n<br/>何しろいかに微細な黴菌といえども、生物である以上、それを殺す程の薬剤としたら、人体に与える影響もまた甚（はなは）だしいのである。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>消毒剤が古くなると猛毒に変化</b></font>し、早晩この浄化が起る、すなわち発熱、痛み、不快感等非常に悪性の悩みで、その際医師に診（み）せると原因不明の病気と言われるが、何ぞ知らんこの原因こそ医療が作ったのであるが、<br/>\n<br/>\nマサカ医師としては消毒薬が原因であるなどとは夢にも思えないから、治療の施しようもないというのはよく聞く事である。」 <br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「医療誤点の種々相」",
      "date": "昭和27年12月1日",
      "content": "<b><font color=\"#000000\" size=\"+2\">明主様御教え　「医療誤点の種々相」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「（一部のみ引用）　また結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。<br/>\n<br/>それは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。<br/>\n<br/>しかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、<br/>\n<br/>この毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、なお下降して下半身に及んで、種々の病原となる事もある。<br/>\n<br/>\nしかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「手術に就て」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術に就て」</font></b>　（昭和28年御執筆）<br/>\n<br/>「（一部のみ引用）　ここで大いに注意すべきは消毒薬中毒である。<br/>\n<br/>手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。<br/>\n<br/>その場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。<br/>\n<br/>その場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。<br/>\n<br/>\nまた近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「人体は綜合体である」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「（一部のみ引用）　次にある若い女の歯痛で、浄霊するやすぐ治ったが、翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、翌日また痛いという、<br/>\n<br/>よくみると肋骨に固結がある、それを浄霊するとすぐ治ったが翌日また痛いと言って来た、<br/>\n<br/>今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は盲腸炎で手術をした事がある。<br/>\n<br/>その際用いた消毒薬が残存膿化して歯ぐきから出ようとする。<br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、<br/>\n<br/>\nこれによってみても人体は綜合体である事が判るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「心臓の手術」",
      "date": "昭和28年4月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「心臓の手術」</font></b>　（昭和28年4月8日発行）<br/>\n<br/>「今度女子医大の学長、外科の大家榊原博士が、心臓弁膜症の手術に成功したという事をラジオで聴いたが、<br/>\n<br/>それは心臓の弁膜は四枚あるのを、病気に罹（かか）っている一枚だけ除去出来たという報告である。<br/>\n<br/>もっともこれは最近アメリカで成功したという手術であって、それからヒントを得て同博士はメスを振ったのであろうが、日本では最初の成功だという事である。<br/>\n<br/>ところが吾々からみると歯牙（しが）にかける程の事でもない。<br/>\n<br/>なぜなれば我浄霊ならばそんな手数をかけずとも訳なく治るからである。<br/>\n<br/>というのはこの患者は一枚の弁膜の際（きわ）に毒素が固結し、その圧迫によって心臓の活動に障碍（しょうがい）を及ぼしたのであるから、<br/>\n<br/>その固結毒素さえ溶解排除させれば、それで治ってしまうので、もちろん肉体に触れず、精々二、三回で済むのである。<br/>\n<br/>そうしてこの手術に際し注意したい事は、よしんば完全に切除出来たとしても、決してそれで根治するのではない。<br/>\n<br/>一時は治ったようでも、長くて数年も経てば必ず再発する。<br/>\n<br/>というのはその隣の残る三枚の内の一枚に固結が必ずまた出来るからで、毒素は誰でも予想外に多いものである。<br/>\n<br/>しかも手術の際の消毒薬は、いつもいう通り非常な猛毒であるから、その中毒の排除作用が悪性な病気となり、弁膜症再発以外別な苦しみが追加されるから、患者は気の毒なものである。<br/>\n<br/>では初めから手術もせず、浄霊もしないとしたらどうかというと、普通人の生活常態であれば、時々微熱が出たり、軽い痛み、鼓動の昂（たか）まり、息切れ等、<br/>\n<br/>いずれも軽い症状で、気にせずそのままにしておけば、自然に僅かずつ毒素は溶け、咳と痰となって出て、長くはかかるが、完全に治ってしまうので、<br/>\n<br/>手術などという余計な事をして、反って余病を作るのは、その無智哀れむべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「現実無視の悲劇」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「現実無視の悲劇」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「現代医学における現実無視は看過出来ないものがある。<br/>\n<br/>それについて私の経験及びその他の例を挙げてみよう。<br/>\n<br/>私は二十数年以前慢性歯痛に悩まされた事がある。それは四本の歯が痛み続ける事一年有余に及んだのである。<br/>\n<br/>一時は痛苦のあまり頭脳に変調を来し、発狂の一歩手前とさえ思われたのである。<br/>\n<br/>ついに最後に到って幾回か自殺を企てたるにみてもいかにはなはだしかったかという事が想像されるであろう。<br/>\n<br/>そうしてこの原因が全く薬毒の為という事が判ったのであるが、それは一年有余苦しんだ揚句、ある動機によって判明したのであった。<br/>\n<br/>その動機とは、万策尽き藁（わら）をも掴みたい心境になっていた際、たまたま知人から病気をよく治す某宗の行者があるという事を聞いたのである。<br/>\n<br/>早速そこへ行った。行者は「一週間で治すが、その期間は歯医者に行く事は行（ぎょう）に障るから相成らん」というので、それまで毎日のように通っていた歯医者行をやめたのである。<br/>\n<br/>しかるに、意外にも三日目か四日目頃だと思う。<br/>\n<br/>僅かながら痛みが軽くなったのを覚えると共に、豁然（かつぜん）として眼界が開けたように思われた。<br/>\n<br/>それはそれまで毎日歯医者へ通い、その度毎に薬を用いられていた・・・その薬の為ではないか・・・という事である。<br/>\n<br/>そう意（おも）って回顧してみると、はっきりと浮び上って来た。<br/>\n<br/>それは最初は一本痛み、且（しば）らくして二本痛み、次で三本四本というように、漸次悪化の経路を辿って来た事である。<br/>\n<br/>又最初は痛んだ歯のあまりに治癒しない為抜歯した。<br/>\n<br/>抜歯すると隣接の歯が直ぐ痛み出すというような訳で、遂に四本まで抜歯したのである。<br/>\n<br/>にも拘わらず未だ四本痛んだのであるから、合計八本の歯が悪かった訳である。<br/>\n<br/>恐らく私の歯痛位酷いのは、世の中にその例があるまいとさえ思ったのである。<br/>\n<br/>従って、一年余というもの毎日歯医者へ行き、薬を注（つ）けぬ日とては無かった。<br/>\n<br/>一日二回三回にも及ぶ事さえあった。<br/>\n<br/>東京における有名な歯医者を数軒歩いたが治らないので、帝大歯科にも東京歯科医学専門学校にも行ったのであったが、効果がないばかりか、益々悪化の一途を辿るのみである。<br/>\n<br/>その時、前述の行者に赴いたので幸いにも歯科医に行く事・・・その事が歯痛悪化の原因である事を識って、驚いてやめ、自然放置によって漸次快方に向うことになったのである。<br/>\n<br/>そうして私が薬毒の害を知ったのはこの歯痛からであった。<br/>\n<br/>\n<br/>以上のごとき、おそるべき慢性歯痛の最初の原因が、標題のごとき「現実無視」にあったことを、私は世人に告げたいのである。<br/>\n<br/>それは最初前歯一本が虫歯になったので、そのあなを充填すべく、歯医者に行った。<br/>\n<br/>その歯医者は「完全に消毒しなければいけない」といい、消毒すること数回に及んだ。<br/>\n<br/>今日考えてみると、その消毒薬が強烈なためと、回数が多くあまりに念入りにやり過ぎたのがそもそもの原因である事が判った。<br/>\n<br/>それは薬毒が歯根に滲透して痛み出したのである。しかるにその痛みが全く治癒しないのにセメントの充填をしたのであったが、充填するや、間もなく強烈な痛みとなったのである。<br/>\n<br/>翌日歯科医に赴き、セメント充填の為の激痛と想うから除って貰いたいといった。<br/>\n<br/>すると歯科医いわく「そんなはずは絶対にない。充分消毒しての上充填したのであるから」といって肯（がえ）んじなかった。<br/>\n<br/>その時私は不思議な事を言うと思った。<br/>\n<br/>何となれば、痛みは現実であって、はずは理屈であるからである。<br/>\n<br/>いわば、理屈を以てとかく事実を否定する訳である。<br/>\n<br/>歯科医又いわく「とにかく、痛むはずがないのだから、明日までそのままにされたい。もし、明日まで治らなかったら来てくれ」というので、やむなくその通りにした。<br/>\n<br/>しかし翌日になっても痛みは依然たるばかりか、幾分悪化の傾向さえあった。<br/>\n<br/>歯科医いわく「昨夜独逸（ドイツ）のある本を調べてみたところ、貴方のような例は一つもなかった。どうも不思議である」といって首を傾げるばかりであったが、致し方なく充填セメンを除ったのである。<br/>\n<br/>その為に痛みは大いに減少したが、軽痛は依然として治らない。<br/>\n<br/>従ってついその軽痛を治さんが為、前述のごとく次々歯科医を取かえ漸次悪化しついに難症とまでなったのである。<br/>\n<br/>\n<br/>右のごとく、現実の痛みを理屈で否定するという事は、はなはだ不可解のように思うであろうが、<br/>\n<br/>これに似たような例はすくなくないので、私は患者からしばしば聞く話であるが、<br/>\n<br/>盲腸炎の手術後、全治したるに係わらず、盲腸部に痛みのある事があり、<br/>\n<br/>そういう時医家は、盲腸を除去したのであるから痛むはずがないといい、本人は痛いというような事もある。<br/>\n<br/>\n<br/>又以前私は面白い例を本人から聞いた事がある。<br/>\n<br/>それは五十歳位の男子で慢性眩暈（めまい）の患者であった。<br/>\n<br/>その当時有名な脳神経専門の○○病院に行き診察を受けたるところ、二ケ月にて全治するといわれたので、<br/>\n<br/>信じて通院したる所、二ケ月経ても何らの効がないので不満を漏した所、<br/>\n<br/>今一週間延してくれろといわれ、それを諾（だく）したがそれも更に効がないので、<br/>\n<br/>患者は非常に立腹し、院長に詰ったところ、院長いわく「貴方はもう病気はない。医学上いかに検診するといえども、病的症状は認められないから、最早来なくともよい」というのである。<br/>\n<br/>ついに患者は堪りかねて、あまりに欺瞞（ぎまん）もはなはだしいと、頗（すこぶ）る強硬に出でたので、<br/>\n<br/>遂に院長は謝罪し、それまで病院へ支払った費額を全部返還したとの事である。<br/>\n<br/>\n<br/>今一例は、四十歳位の婦人、頭脳がわるくその症状といえば、頭脳の中央に何物かが居て、その者の考えが、本人自身の考える事を絶えず妨害をするというので、<br/>\n<br/>患者はその苦悩を打消すべく、常に大声を発して喋舌（しゃべ）り続けるという訳で、同情に禁（た）えぬものがあった。<br/>\n<br/>この患者は、帝大脳神経専門の権威で、今は物故せる○○博士を信頼し、約一年間通院治療を受けたのであった。<br/>\n<br/>しかるに、一年余経たある日の事、博士いわく「貴方はもう治ったから、来なくともよろしい」というのである。<br/>\n<br/>患者は「未だ頭脳の妨害者は少しも変らない」というと、博士は「今後出来るだけ気を紛らすようにすれば自然に治る」というまことに頼りない事を言われて突放されてしまったのである。<br/>\n<br/>それが為、煩悶懊悩（おうのう）している際、私の所へ来たのであった。<br/>\n<br/>\n<br/>右のごとき実例は無数にあるのであるが、私はいつも医家に対し同情が湧くのである。<br/>\n<br/>何となれば、医家としては、あらゆる最新の学理や方法を究（きわ）めて努力するのである。<br/>\n<br/>にも係わらず効果がない。患者からは不平不満を愬（うった）えられるという訳であるから、医家たるもの悲観せざるを得ないであろう。<br/>\n<br/>従っていかに考うるも医家に罪のない事は勿論である。<br/>\n<br/>その原因たるや、全く逆進歩である医学を真の進歩と誤り、今日までその誤謬に目覚めないという結果でしかないのである。<br/>\n<br/>故に、以上のごとき医家の並々ならぬ努力が、反って患者の不幸を招く結果を来すというのであるから、ほとんど信ずべからざる程の悲劇が、常に無数に行われつつあるのである。<br/>\n<br/>以前私は某医学博士から、左のごとき詐（いつわ）らざる告白を聞いた事がある。<br/>\n<br/>それは医家としての最大なる悩みは、病状の悪化や、慮（おも）わざる死の転機に際し、いかにして近親者の納得し得べき説明をなすべきかという事を、常に苦慮しているという事である。これは全く有り得べき事であろう。<br/>\n<br/>しかるに、本医術の受療者は、例外ないという程効果があるので、患者は固より近親者の感激は絶大なるものがあり、嬉し泣きの話なども、常に弟子から聞くのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「口中の病など」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「口中の病など」</font></b>　（昭和27年御執筆）<br/>\n<br/>「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。<br/>\n<br/>もちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。<br/>\n<br/>それは虫歯の穴へセメントなど詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。<br/>\n<br/>というのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。<br/>\n<br/>これは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。<br/>\n<br/>従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。<br/>\n<br/>そうするといつまで経っても痛む事など決してない。<br/>\n<br/>よくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。<br/>\n<br/>この場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。<br/>\n<br/>従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。<br/>\n<br/>だから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。<br/>\n<br/>しかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。<br/>\n<br/>\n<br/>次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、<br/>\n<br/>これはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。<br/>\n<br/>舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。<br/>\n<br/>ところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。<br/>\n<br/>従ってこの事を是非知らせたいと思ってここにかいたのである。<br/>\n<br/>ところが希ではあるが、何としても治らないのがある。<br/>\n<br/>すなわちこれが真症舌癌である。<br/>\n<br/>しかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。<br/>\n<br/>\n<br/>ここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。<br/>\n<br/>考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。<br/>\n<br/>しかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。<br/>\n<br/>そうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。<br/>\n<br/>元来人間の唾液程殺菌作用のあるものはない。<br/>\n<br/>何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。<br/>\n<br/>だから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。<br/>\n<br/>この事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。<br/>\n<br/>\n<br/>ここで誰も気がつかないものに、顔面皮膚の悩みがある。<br/>\n<br/>これは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、<br/>\n<br/>これは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御講話　「痛みの病気の原因の多くは消毒薬」",
      "date": "昭和29年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「痛みの病気の原因の多くは消毒薬」</font></b>　（昭和29年2月26日）<br/>\n<br/>「そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。<br/>\n<br/>けれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。<br/>\n<br/>しかし神経痛などは西洋の薬です。<br/>\n<br/>だから近来神経痛が非常に多いということは、西洋の薬の関係です。<br/>\n<br/>注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。<br/>\n<br/>痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。<br/>\n<br/>ところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。<br/>\n<br/>例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。<br/>\n<br/>そうすると一番よく分かります。このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。<br/>\n<br/>盲腸の手術が歯痛に一番現われるのです。<br/>\n<br/>これは思いもつかないことです。<br/>\n<br/>ですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。<br/>\n<br/>だいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。<br/>\n<br/>これは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。<br/>\n<br/>その消毒薬が腐って出ようとするからです。それが痛みになるのです。<br/>\n<br/>だからなにも消毒をしないですれば決して痛みはありません。<br/>\n<br/>これも実に馬鹿なものです。ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。<br/>\n<br/>この盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。<br/>\n<br/>これは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。<br/>\n<br/>ノーベル賞以上です。ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。<br/>\n<br/>ところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。<br/>\n<br/>審査員を教育しなければ駄目です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御講話　「膣痙攣の原因の多くは消毒薬」",
      "date": "昭和28年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「膣痙攣の原因の多くは消毒薬」</font></b>　（昭和28年4月17日）<br/>\n<br/>「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、まずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、<br/>\n<br/>これは男も同じようなものですが、それは下の方に非常に関係があるのです。<br/>\n<br/>それで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。<br/>\n<br/>そうすると頭がなおるのです。ですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。<br/>\n<br/>それから性格も非常に良くなります。だから夫婦喧嘩などを減らすにはもっとも良いです。<br/>\n<br/>夫婦喧嘩治療法です。これは所が所ですから、あまり言えないのです。しかし女はあんがいここに病気が多いのです。<br/>\n<br/>なぜというと薬毒がだんだん下がって行きますが、そうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。<br/>\n<br/>\n<br/>それからよく、結婚を嫌う娘さんはここに非常に原因があるのです。<br/>\n<br/>ですからこれは親にも分からないのです。<br/>\n<br/>あの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。<br/>\n<br/>これは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。<br/>\n<br/>これはちょっと触っても飛び上がるほど痛いのです。<br/>\n<br/>これは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。<br/>\n<br/>だから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。<br/>\n<br/>\n<br/>それでおもしろいのは、後頭部にある毒は肛門の方に行くのです。<br/>\n<br/>ですから下痢などは後頭部の毒です。<br/>\n<br/>それから前頭部の毒は女の陰部に集合するのです。<br/>\n<br/>ですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。<br/>\n<br/>やはり前頭部とここで天地になっているので、おもしろいものです。<br/>\n<br/>これはあんまり詳しく言わなくても分かるし、大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。<br/>\n<br/>ですからそういう人は自分で浄霊すれば良いのです。<br/>\n<br/>そうするとずっと違います。だからこの浄霊法は自分でもできるから非常に便利です。<br/>\n<br/>\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御垂示　「消毒薬は非常に恐ろしい」",
      "date": "昭和26年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬は非常に恐ろしい」</font></b>　（昭和26年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十六年五月八日入信させていただきました者でございます。<br/>\n<br/>入信以前、昭和二十五年九月ごろより婦人病（医師の診断により）卵巣膿腫と診断され、さっそく入院手続きをいたし、<br/>\n<br/>卵巣、子宮および盲腸をも取られ、約一カ月間入院しておりました。<br/>\n<br/>その後小康を得て退院いたし自宅において静養しておりましたが、思うように良くならず困りおりましたところ、<br/>\n<br/>近所の信者様よりありがたき御救いのお話をうけたまわり、さっそく教会にて御浄霊をいただきお蔭様にて楽にさせていただきました。<br/>\n<br/>その後娘が御守り様を拝受させていただき、次に主人も私も拝受。<br/>\n<br/>御神体および御屏風観音様も奉斎させていただき、一意御浄霊を続け、おすがりいたしております。<br/>\n<br/>現在の御浄化の状態は下り物が激しく腹痛が起き、また尿道もともに痛み、排尿時の折は特に激痛を感じますゆえに思うように排尿もできず、常に残りおるような感じがいたしております。<br/>\n<br/>また時々下痢をいたし、粘液が多量に出てそうとうに苦痛が伴います。<br/>\n<br/>なお右側下腹部に卵大くらいの固結ができております。<br/>\n<br/>それが解けるたびに、また苦痛がございますが、だんだんと快方に向かいつつあります。このままの御浄霊でよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはやはり早いと良かったんです。取っちゃったのはしようがない。<br/>\n<br/>今のいろんな症状ですが、これは手術したためです。<br/>\n<br/>消毒薬ですね。消毒薬がしみ込んで、それが出るんですよ。<br/>\n<br/>消毒薬というのは非常に恐ろしいものでね。<br/>\n<br/>手術した人は必ず、そうとうひどい痛みがあります。排膿時の激痛・・・これもそうです。下り物が激しく・・・これもそうです。<br/>\n<br/>腹痛・・・これもそうです。全部そのためです。<br/>\n<br/>だから、それが出るだけ出れば治るので、手術をした所を中心に浄霊すれば、だんだん薬毒が出て治りますから、別に心配はないが、それまでの苦痛ですね・・・それはしかたがない。<br/>\n<br/>しかしだんだん減るに従って苦痛は減ってきますから、もう一息我慢する。それより他にしようがない。卵巣を取ったのは。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「両方でございます。子宮筋腫のように思われますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まあ・・・筋腫でしょうね。やっぱり毒の固まりですから、気長にやれば治ります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「下り物は時々色が違います」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは薬だからです。<br/>\n<br/>いろんな薬があるからで、その中に血が混じるし、膿が入るし、薬にもいろいろありますから、いろんな色があるほど、かえっていいわけですね。<br/>\n<br/>医学の犠牲者ですね。どうもしかたがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が原因の腹部の塊」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬が原因の腹部の塊」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十年前に流産をし、手術を受けてより、いつからかお腹に固まりができ、目立つようになったのは五、六年前からでございます。<br/>\n<br/>昭和二十三年七月に御守り様をいただき、それよりずっと御浄霊をいただき、私自身もお道のために人様の御浄霊をさせていただいております。<br/>\n<br/>今では大光明如来様もお祀りしていますし、教師第二位のお資格も頂戴いたし、お道に専念いたしておりますが、依然としてお腹は小さくなりません。<br/>\n<br/>このごろでは足が腫れております。なんの因縁でしょうか。またどうしたらよろしいでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「流産して手術をしたのが原因ですね。<br/>\n<br/>お腹に固まりができたというのは、消毒薬の固まりでしょう。<br/>\n<br/>出血ですね。それが固まったのと、両方でしょう。<br/>\n<br/>そういうものだったら浄霊すれば出るんですが、どこか悪いんですね。<br/>\n<br/>なにか肝腎なものを切ったんですね。<br/>\n<br/>そこで、排泄すべき働きが鈍ったんです。<br/>\n<br/>鈍ったんで、その固まりが、つまり溶け難くなって出ないんですね。<br/>\n<br/>固まりはそういうものですからね。原理はそうです。<br/>\n<br/>これは後ろからやってやると良い。つまり尾てい骨ですね。その辺からやる。そうすると溶けます。<br/>\n<br/>急には良くならなくても、いくぶんか良くなる。<br/>\n<br/>後ろからやると良い。前からばかりやっていては駄目です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬中毒」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬中毒」</font></b>　（昭和26年10月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四十五歳の信者でございますが、四十一歳の二月、子宮癌の手術を受け、以来便秘に悩んでおりましたが、<br/>\n<br/>翌年七月入信、爾来健康にさせていただきましたが、だんだんと尿が近くなり、終には十五分おきくらいとなり、時々は自覚せずに漏らすこともありました。<br/>\n<br/>昨年九月、腎部に大きな腫れものができ、十月に破れ排膿を始めましたが、傷口はだんだん拡がり、続いて排膿がありますが、<br/>\n<br/>さらにその後次々と腎部、腰部に数カ所孔があき歩行困難、仰臥困難、しかも相変わらず尿意頻繁で悩んでおります。<br/>\n<br/>カリエスの気味もあり、背骨を叩けば痛い所もあり、最近できた排膿孔は、非常に深く（親指が入るほど）痛苦はなはだしく、非常に濃い血膿が出ております。<br/>\n<br/>最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。<br/>\n<br/>主人を始め全家族入信。御神体、御屏風観音様も奉斎いたしております。<br/>\n<br/>御浄霊は頭部、背面部、特に背骨と腎臓部より下腹部、膀胱、尿道、排膿部の順にさせていただき、御神書を良く拝読さしていただいておりますが、右につき御教えのほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「子宮癌の手術が原因ですね。どういうふうに切りましたか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の説明</b></font><br/>「そうとう大きな固まりがあり、取りましたそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度かね。子宮は取ったのですか。」<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「取っておりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「するとこれは、消毒薬ですね。消毒薬中毒すね。<br/>\n<br/>四年経っているんですね。今の膿は消毒薬ですね。<br/>\n<br/>数カ所に孔があき・・・これは結構です。<br/>\n<br/>歩行困難はしかたがないですね。すっかりできあがるまではしようがないですね。<br/>\n<br/>尿意頻繁というのは、尿道の括約筋が緩んでるんです。<br/>\n<br/>両方から括約筋がありますが、消毒薬が参みて、そこに固まって、それが圧迫しているんですね。<br/>\n<br/>ですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するんです。そうすると治るわけですがね。<br/>\n<br/>孔があいて出るのは結構ですよ。<br/>\n<br/>背骨を叩けば、たいていの人は痛いですよ。カリエスというほどではないですね。<br/>\n<br/>非常に深い・・・これは結構です。深い所まで浄化されるんだからね。<br/>\n<br/>痛苦はなはだしく・・・これはしかたがない。<br/>\n<br/>周囲に薄皮が・・・これは治ってきたのですね。<br/>\n<br/>心配ありませんよ。少しの間はしかたがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「鋭い痛みは消毒薬の浄化」",
      "date": "昭和26年10月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鋭い痛みは消毒薬の浄化」</font></b>　（昭和26年10月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻（二十三歳）本年四月下旬、下腹部が膨れて激痛が起り、婦人科医と外科医の「卵巣膿踵」との同一診断で、五月二日開腹手術をし、左の卵巣全部と、右の大部分を切り取りました。<br/>\n<br/>順調に退院し、間もなく元の職業である自分の父が経営する洋裁学校の教壇に立ちました。<br/>\n<br/>秋に入って、昼間、夜間の授業に疲れが出ている様子でしたが、<br/>\n<br/>右卵巣部に激痛が始まり、先の膿腫が悪性のものであったため、再発したのだとの医師の診察にて、結果は保証できないが、再手術しろと言われました。<br/>\n<br/>私は本年六月中旬ごろ入信させていただき、このお道以外に救われる道はないと思い、<br/>\n<br/>当時婚約の仲であったため、即日結婚の必要を感じ、無理矢理手許に引き取りました。<br/>\n<br/>以来、当地の西谷先生、杉山先生に御浄霊いただき、私もいただいております。<br/>\n<br/>まず痛みが取れ、一週間後には起きて軽い縫いものをするまでになりましたが、<br/>\n<br/>数日後より腹部の膨れが増し、重い苦しさと鋭い痛みがあり、苦痛と嘔気のために食欲が落ち、衰弱が募ってまいりました。<br/>\n<br/>一昨日より変わった便や血液が少量ずつ下がるようになりましたが、<br/>\n<br/>今日は腹部の圧迫が胸の方にきて、心臓の苦しさをしきりに訴えて、たびたび嘔吐いたします。<br/>\n<br/>数年前より月経が年に三、四度だった由ですが、手術後は軽いながら月ごととなり、今月もすでに十日ほど前にすませました。<br/>\n<br/>なお三、四年前、たびたび強度の蕁麻疹に悩まされ、そのたびに医者が強い注射を打った由です。<br/>\n<br/>妻の家族は浄土宗の寺にて、その父は養子です。母方の祖母は、八年前子宮癌にて亡くなったそうですが、<br/>\n<br/>発病後、野の一軒家に離され、親身に世話する者もなく、息を引き取る時だけ、妻の父母が世間体を繕うため家へ連れ戻ったそうです。<br/>\n<br/>未だに祖父とはお墓も別にしてある由です。妻の幼時この祖母に誰よりもかわいがられた由にて、<br/>\n<br/>今度の御浄化数日後、夜中に祖母の霊が恐ろしい形をしてしきりに妻を脅かした由です。<br/>\n<br/>また、今日など苦しい時、みんなから世話されて幸福な己に比べて、世話する者もなく淋しかったろう祖母を、憐れむ想いのみ多いと話しました。<br/>\n<br/>ちなみに、妻は長女にて、妻の父母は、長く私たちの恋愛と結婚とを深く憎み、二人を呪い殺してやるとまで申し、今度しかたなく許したとはいえ、<br/>\n<br/>このお道が判らず、反対し続けております。なお妻は、去る十月七日私の母とともに、西谷先生より御守りをいただきました。<br/>\n<br/>一日も早くお救いいただきたいと思いますが、差し当たりいかがいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「切り取ったら再発ではないですね。これはおかしいですね。<br/>\n<br/>野の一軒家・・・随分薄情な人だね。卵巣を取ったんですかね。<br/>\n<br/>取っても、昔ならこれですんだんですが、今は霊界の浄化が強いために固まらないんです。<br/>\n<br/>そこで、こういう後味が悪くなっちゃったんですがね。<br/>\n<br/>一時は固まったんで教壇に立つまでになったんですが、浄化のために激痛が始まった。<br/>\n<br/>この激痛は先のと違って、消毒薬のためです。<br/>\n<br/>先には消毒薬も固まるから良かったが、今は固まらないからね。<br/>\n<br/>再手術したら駄目ですね。ただ、衰弱さえしなければ治りますがね。<br/>\n<br/>問題は腹部の膨れが増し・・・嘔気・・・というのは、薬毒を吐くんです。<br/>\n<br/>鋭い痛みは、消毒薬の浄化ですね。腹部の膨れというのも。<br/>\n<br/>やっぱり薬毒が溶けたやつですね。<br/>\n<br/>変わった便・・・これは手術後の汚いものですね。<br/>\n<br/>しかし、これはそう悪い状態ではないんですがね。<br/>\n<br/>圧迫が胸の方にきているというのは、薬毒が嘔吐によって出ようとして、胸の方にくるんです。<br/>\n<br/>たびたび嘔吐・・・これは結構ですがね。<br/>\n<br/>昔の蕁麻疹の時の注射ですね。それが最初の原因ですね。それが卵巣に溜まって痛んだ。<br/>\n<br/>ふつう、卵巣は痛むものではないですがね。痛むのは薬毒のためですね。<br/>\n<br/>\n<br/>霊的関係はあまりありませんね。体が弱ると霊は憑りますが、祖母が苦しんだところで、この人が苦しめたわけではないから、恨みということはないが、ただ時々慕ってきて憑るらしいね。<br/>\n<br/>祖母を憐れむ・・・というのはそうですね。<br/>\n<br/>だからこれは病気には関係しません。これは今はなんとも言えませんね。<br/>\n<br/>それから家の人が日蓮宗信者で、それが反対するという霊もいくらか障ってます。<br/>\n<br/>できるだけ御神書を読ませるんです。<br/>\n<br/>\n<br/>こういう人の浄霊はいくらやっても良い。<br/>\n<br/>浄霊を加減するというのは、胸に関係する・・・肺ですね。<br/>\n<br/>そういうのは加減するんです。<br/>\n<br/>他の浄霊はやるほど良いんですからね。<br/>\n<br/>まあ、そんなところですね。非常に愛し合っているんだから助けてあげたいですがね。<br/>\n<br/>光明如来様をお祀りすると良いんだがね。<br/>\n<br/>そうして、良くお願いするんです。そうしてできるだけ浄霊して、御神書を読ませる。<br/>\n<br/>そうしたら、治らないことはないですね。今言ったようなことを熱心にやる。それより他に助かりようがない。まあそうやるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が恐ろしい」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬が恐ろしい」</font></b></font>　（昭和26年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私（ＨＡ。四十四才。女性）は十四歳の時に、襟に針を刺していて、なにかの機勢（はずみ）に左の乳を突き、その明くる日より非常に痛み、<br/>\n<br/>医者に行きましたところ、黴菌が入って化膿したのだと言われ、すぐに手術をし四十日あまりで治り、そのためか左の乳はほとんど出ません。<br/>\n<br/>その後なにごともなく、四十二歳の夏ごろより左の乳が一日二、三回くらい針で刺すように痛み、心（シン）に固まりができ、<br/>\n<br/>しだいに太くなりチクチク痛む回数も多くなり、四十三歳の春ごろ乳首を押すと、赤黒い血が少量出始め、家族の者より医診を受けるよう再三奨められましたが、<br/>\n<br/>手術の恐ろしさと、痛みが連続的でないのでそのままにしておりました。<br/>\n<br/>四十三歳の暮れごろには、大きさと固さがちょうど子供の茶碗を伏せたくらいの固まりができておりました。<br/>\n<br/>本年二月二十八日、近所の信者様より、このお道のありがたいお話をお聞きし、さっそくその日より御浄霊をいただき、<br/>\n<br/>一週間後に下の方に傷口ができ、日増しに大きくなり、膿もどんどん出てまいりました。<br/>\n<br/>三月二十三日より二日ほど、四十度くらいの熱の御浄化をいただき、左脇下および左乳横に梅干し大の固まりができて日増しに大きくなってまいりました。<br/>\n<br/>その後毎日御浄霊をいただいております。<br/>\n<br/>私は四月十日入信させていただき、一生懸命おすがりいたしております。<br/>\n<br/>四月の末ごろ、第二回目の熱の御浄霊をいただき、右脇下にまた梅干し大の固まりができ、今なおそのままでございますが、<br/>\n<br/>左の固まりはしだいに大きくなり、傷口になって膿がどんどん出て、乳の下部七分くらいは傷口になっております。<br/>\n<br/>傷口には一番下に御霊紙をいただき、その上に脱脂綿を当て、一番上に二メートルくらいのガーゼを八つ折にし、一日四回くらい取り替えておりますが、<br/>\n<br/>持つ所がないくらい膿が出ます。六月の末ごろから、傷口が非常に痛みました。<br/>\n<br/>御屏風観音様は七月十五日にお迎えさせていただきました。その晩乳首が非常に痛み、御霊紙を取り替えましたところ、<br/>\n<br/>親指大くらいの毒血の塊りが取れ、十六日の朝、前夜の半分くらいの毒血の塊りが取れました。<br/>\n<br/>昼ごろに御霊紙を替えさせていただきましたところ、二寸五分くらいの長さに乳首が取れました。<br/>\n<br/>その後たいした痛みもなく傷口は、乳の中心を深くえぐり取ったようになっております。<br/>\n<br/>その後左の脇下には七、八つ指先で押したくらいの塊りができ、それがしだいに口があき、一魂りになって、今では縦が二寸五分、横一寸五分くらいの盛り上がった傷口になっております。<br/>\n<br/>全体の膿の出る量は、五月ごろに較べますと、半分くらいになったのではないかと思います。<br/>\n<br/>八月ごろより腕の付け根の下側が痺れて、筋が吊るような痛みを感じておりましたが、九月十日ごろより毎日教会へお参りして御浄霊をいただいておりますうちに、末ごろより御守護をいただき、今のところは痛みもたいへん楽にさせていただきました。<br/>\n<br/>二回目の御浄化をいただきました時に、右脇下にできた固まりは、今もそのままでございますが、<br/>\n<br/>その固まりが繋がったように、右の乳の上側に、無数に、指で押したくらいの固まりができております。<br/>\n<br/>今のところ右側にも口があき、傷口ができるように感じられます。<br/>\n<br/>九月二十五日には伜（せがれ）の嫁も入信させていただき、大光明如来様を御奉斎させていただきたく思っておりますが、二階の屋根が低くてお祀りできずにおります。<br/>\n<br/>年が変われば家を建てますので、その時にいただきたいと思っております。一時はだいぶ衰弱いたしましたが、<br/>\n<br/>御守護により、また教会の先生や近所の信者さんに励まされて、おすがりしながら、一生懸命ごはんをいただいてまいり、少しずつ力づいてまいりました。<br/>　<br/>この御浄化は今後どのように変化してまいるものでございましょうか。またこの膿が多量に出ます原因はなんでございましょうか。<br/>\n<br/>なおこの御浄化を早くすまさせていただきますには、今後どのようにいたしましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは結構ですよ、たいしたものだ。<br/>\n<br/>だから、入信しなかったら、この人は命がなかったですね。<br/>\n<br/>最初からのことを言うと、最初針を刺した時に、うっちゃらかしておくとなんでもなかった。<br/>\n<br/>黴菌が入った・・・これが間違っているんですよ。<br/>\n<br/>針で刺しますね。そうして、疵（きず）ができると・・・いつも言う通り、火傷とか疵で刺激を与えると、黴菌が寄ってくる。<br/>\n<br/>ちょうど黴菌が入ったように見えるんです。黴菌があるのはあるんです。<br/>\n<br/>入ると言うが、少ないのです。大体は寄ってくるんです。<br/>\n<br/>試してご覧なさい。火傷すれば黴菌が入るまでに、たいていは油をつけます。それでも腫れてきますからね。<br/>\n<br/>火傷するような熱で、油をつければ、黴菌が入るような理由がないんです。<br/>\n<br/>しかし、そこに寄ってくるんですからね。お灸をすえるのと同じですね。<br/>\n<br/>ほったらかしておけば良かった。黴菌が寄るだけ寄って、それで治ってしまう。<br/>\n<br/>\n<br/>それから、消毒薬ですね。消毒薬が、いつも言う通り恐ろしいんです。<br/>\n<br/>大体、この人は毒の多い人です。そこにもっていって、ガーゼを取り替えるたびに消毒薬をやって、それがだんだん浸透して、その付近にすっかり・・・血液ですね・・・それを濁しちゃった。それが出るんです。<br/>\n<br/>それが血膿なんだからね。それがまた、たいへんなものなんです。<br/>\n<br/>それがいろんな形で、大きく腫れたり小さく腫れたりしているんです。<br/>\n<br/>それを知らないと、医者に行って切りますね。<br/>\n<br/>その時また、消毒薬の影響を受けるから、だんだん衰弱して行って死ぬという人がたくさんあります。<br/>\n<br/>だから命拾いした。これは浄霊しているうちに、だんだん毒が少なくなり、腫れ方も少なくなります。<br/>\n<br/>ですからもう一息ですよ。それですっかり治りますよ。<br/>\n<br/>それから、浄霊で治すのは、穴があいたり、いろいろしたのも、跡形なく、ちゃんと元通りになりますから少しも心配いりません。<br/>\n<br/>それから、腕の付け根・・・というのは、その固まりのためですからね。<br/>\n<br/>たいへん熱心だから結構ですね。<br/>\n<br/>今年いっぱいくらいで、大体良くなるでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が皮膚から浸透して大変な病原になる」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬が皮膚から浸透して大変な病原になる」</font></b>　（昭和26年11月5日）<br/>\n<br/>「みんな、薬というものは、それほど悪いとは思っていないからね。<br/>\n<br/>普通の薬なんか、ぜんぜん気に止まってないですね。<br/>\n<br/>人によっては、薬を飲んだことはないと言うんですよ。<br/>\n<br/>というのは、西洋の薬だと思っている。<br/>\n<br/>持薬で飲む漢方薬は問題にしてない。<br/>\n<br/>センブリだとか「げんのしょうこ」ですね。<br/>\n<br/>煎薬はというと、それは飲みましたと言う。<br/>\n<br/>\n<br/>それから、火傷、怪我したときの消毒も、なんでもないと思っている。<br/>\n<br/>この消毒薬が皮膚から浸透して、たいへんな病原になるんだからね。<br/>\n<br/>井上さんなんか、始終後頭部が痛んだり一年に一遍くらい足にね。<br/>\n<br/>背中に瘍疔（ようちょう）ができて、手術したそれですからね。<br/>\n<br/>飲み薬じゃない。消毒薬ですからね。<br/>\n<br/>背中を始終痛がっているが、頭に来て、それが足に垂れていってなっているんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬中毒」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬中毒」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＴ（二十六歳。男性）六年前肋膜にて入院、三方月後医師の診断の結果、異状なく会社に復職、一年半後に脊髄カリエスとなり灸、鍼にてだいぶ楽になり、<br/>\n<br/>二カ月間休んだだけで、一年六カ月勤務しておりますうちに、右腎臓部が腫れて痛みが激しくなり、<br/>\n<br/>また鍼、灸に頼りましたが効果なく、一カ月後に多量の血尿が出ましたので<br/>\n<br/>医師に診せたところ、腎臓結核と診断され摘出手術をいたしましたが、その傷は今もふさがらずにおります。<br/>\n<br/>その後膀胱結核、副睾丸結核（片方摘出）腹膜などになり、昨年十二月左腎臓部が腫れ上がり、切開して膿を取り、今年五月退院し、<br/>\n<br/>現在軽微な腰痛と右切開部より少量ずつ膿が出ております。<br/>\n<br/>発病時より最近まで、多量の服薬と注射（主にブドウ糖、カルシウム、ビタミン、ペニシリン七、八十本、マイシン二十本、パス七百グラム等）をいたしました。<br/>\n<br/>現在体重は五十一キロ、平熱で食欲はあります。ただ今のところは御浄霊をいただいておりますが、<br/>\n<br/>十二月に入信を希望している者でございますが、御救いいただけましょうか。御浄霊の急所を御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはどうも、あまりいじくりすぎちゃったんで、確実なことは言えませんがね。<br/>\n<br/>まあ、御浄霊して、それこそ無理をしないように、ふつうでやっていくんですね。<br/>\n<br/>別にいけないとも言えないし、請け合うこともできない状態ですね。<br/>\n<br/>今までの経路を話してみますと、最初肋膜の時に固めたんですからね。<br/>\n<br/>それまでに、水が下がって脊髄に固まったんです。<br/>\n<br/>それを、脊髄カリエスと、こう間違えて・・・鍼、灸でしょう・・・また固めたんですね。<br/>\n<br/>それから腎臓部に肋膜の水が下がって固まった。<br/>\n<br/>そこに浄化が起ったんだから、うっちゃらかしておくと良かった。<br/>\n<br/>腎臓から滲みて小便になって出ちゃう。<br/>\n<br/>効果がない・・・というのは、浄化が強かった。固まらなかった。<br/>\n<br/>一カ月後に多量の・・・というのはそれが溶けて小便になって出るので、非常に良かった。<br/>\n<br/>それを・・・これははったらかしておくと、みんな治ったんですがね。<br/>\n<br/>医者が、みんなこしらえたんですね。気の毒なものですね。<br/>\n<br/>傷は今もふさがらず・・・ふさがらない方が良いんです。<br/>\n<br/>出るだけ出た方がね。これは、消毒薬中毒ですね。<br/>\n<br/>そのために容易にふさがらないんです。<br/>\n<br/>副睾丸結核・・・それは、腎臓摘出の時の消毒薬ですね。<br/>\n<br/>それが滲みて、下がっていった。これは、よく生きてますね。<br/>\n<br/>右を摘出したので、左の方に毒が寄ってきたんですね。なんにもならない。<br/>\n<br/>結局両方取らなければならないが、両方取っては命がないから、しようがないですね。<br/>\n<br/>どうも、しようがない。一番恐ろしいですね。自然に出るということを医学は知らないんですね。<br/>\n<br/>なにも取らなくても良い、自然ということをぜんぜん無視してますね。<br/>\n<br/>小量ずつ出ているから非常に結構なんです。<br/>\n<br/>平熱で食欲があるから生きているようなものですね。<br/>\n<br/>一週間に二回くらいにね。<br/>\n<br/>気長にやっていると、どうやら生きているだけには治るでしょう。<br/>\n<br/>これはどうとも・・・請け合うとか、いろいろなことは言えませんね。<br/>\n<br/>というのは、薬をどのくらいやっているか、切開手術をどういうふうにしているかでね。<br/>\n<br/>私がやったわけではないから分からない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「入信は差し支えないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構ですよ。差し支え・・・なんて。どっちにしろ、入信しなければ駄目ですよ。<br/>\n<br/>入信したら、少し生きるかもしれないが、入信しなかったら数年ですよ。<br/>\n<br/>だから、たまに・・・浄霊を一週間に二度くらいで良いというのは、入信しての話ですよ。<br/>\n<br/>入信してなかったら、一週間に二回でも駄目ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「リンパ腺手術の悪影響」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「リンパ腺手術の悪影響」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。<br/>\n<br/>ところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、<br/>\n<br/>また首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。<br/>\n<br/>たびたび手術をいたしても思わしくなく困っておりましたところ、知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。<br/>\n<br/>八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。<br/>\n<br/>手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。<br/>\n<br/>今のところ、身体の苦痛はあまりございません。お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。<br/>\n<br/>続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。<br/>\n<br/>子供四人のうち長男、三男は耳が聞こえません。深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これ（頸部淋巴腺）だ。ここに消毒薬が滲み込んで、下にいった。<br/>\n<br/>まるで、悪くするように悪くするようにやっているんですよ。<br/>\n<br/>これも犠牲者ですね。淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。<br/>\n<br/>いつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。<br/>\n<br/>舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。<br/>\n<br/>レントゲンで固まらないほど浄化が強かったのだから良かったですね。<br/>\n<br/>前後五回・・・これは何回でもやります。<br/>\n<br/>五回どころか、十回でもなる。また腫れてきますからね。<br/>\n<br/>これは大丈夫です。治ります。それだけのものです。<br/>\n<br/>医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。<br/>\n<br/>せっかくこしらえた病気を、こっちが取ってあげる。<br/>\n<br/>それから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。<br/>\n<br/>ここに腫れる血統があるんだな。ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。それから延髄ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「手術後、目玉が白くなった原因は消毒薬」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「手術後、目玉が白くなった原因は消毒薬」</font></b>　（昭和26年12月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五歳の男子。生まれつき両眼大きく、医師より「生長するに従って視力が減退する」と言われ、生後八カ月の時、右眼を手術いたし、<br/>\n<br/>その後右眼はぜんぜん視力なく、黒玉が白くなっております。左眼はそうとうに大きく出ており、視力は強度の近眼くらいでございます。<br/>\n<br/>種々の療法を始め信仰にもすがり、本月初め本教のお話を聞き、十八日に私（母）が入信させていただきました。<br/>\n<br/>これは、霊的になにか関係がございましょうか。また薬毒のためでございましょうか。御浄霊の箇所を御教示くださいませ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大きくというのは、どういうように大きいのかな・・・目が大きいということはないんだから、瞼（まぶた）が大きいのかな。<br/>\n<br/>黒玉が白く・・・これは、お医者がこしらえたんだからね。<br/>\n<br/>手術しなければ、なんでもないんだがね。<br/>\n<br/>手術した後白くなっているというのは、かなり薬毒が・・・消毒薬ですね。<br/>\n<br/>消毒薬が溜まって、それが固まって白くしたんだから・・・これは治りますがね。<br/>\n<br/>これは眼に・・・眼球の裏の方に毒があるんですよ。それが圧迫しているんです。<br/>\n<br/>押されているんですね。気長にやれば治ります。溶けてきますからね。<br/>\n<br/>元はこっち（延髄）ですからね。<br/>\n<br/>それを良く溶かしていくと、目脂になって出ますから、それでだんだん治っていきます。<br/>\n<br/>ただ、いろんなことをやっただけ治りが悪いんですね。<br/>\n<br/>今まで、なにもしてなかったらなんでもないんですがね。<br/>\n<br/>まだ五歳だからー年が行かないから・・・治り良いから、今言ったように気長にやれば良いです。<br/>\n<br/>浄霊は目の奥の方と、こっち（延髄）ですから、それを狙ってやれば治ります。<br/>\n<br/>それから、頸のまわりにも、毒の固まりがありますから、そこを良く探してやれば良いですね。<br/>\n<br/>よく、人が良いと言うことは残らずやったということは、お蔭話に書いてありますがね。<br/>\n<br/>人が、良いと言ったことは、あべこべなんだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬は大変な害をする」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬は大変な害をする」</font></b>　（昭和27年2月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＳ（七十歳。女性）三年前の暮れより正月にかけて、胃の御浄化をいただき、<br/>\n<br/>その後左乳（以前手術した箇所）が「しこり」となり、痛みはほとんどありませんが、<br/>\n<br/>「しこり」は日増しに大きくなり、瘤（こぶ）立ってまいりました。<br/>\n<br/>昨年五月十日、中教会本部の一周年祭にお詣りさせていただき、その「しこり」の箇所から毒血が出始め、<br/>\n<br/>毎日朝夕二回御霊紙をいただき、御守護により野良仕事に障りなく働いておりました。<br/>\n<br/>同年秋季大祭に御参拝させていただき、その後左鼠蹊腺部より膝にかけて吊れ気味でした。<br/>\n<br/>このころより「しこり」の部分が、内側に凹んでまいり、時々痛みを感じておりました。<br/>\n<br/>十一月ごろには左脇下にも一カ所「しこり」ができ始め、しだいに大きくなりました。<br/>\n<br/>また乳の方の「しこり」の中央部は、最初灰色でありましたのが、だんだん取れて凹みを帯びてまいり、穴になってまいりまして、まわりの一部分は乾き始めました。<br/>\n<br/>足の方の御浄化は強くなり、床に就ききりとなり、寝起きも自由にならず、食欲不振となりました。<br/>\n<br/>本年二月には延髄より右耳下腺にかけて御浄化いただき、左足は伸縮ができなくなりました。<br/>\n<br/>十二日夜悪寒を感じ、三十分くらいにて収まりましたが、翌日は前よりもひどい悪寒を感じ、足も疲れて痛み、また吐き気を催し（黄色の水と白色のヌラ）相当量排泄いたし御守護お願いさせていただきましたところ、同時刻に楽にさせていただきました。<br/>\n<br/>十四日午後より、また前と同じ症状で、足の痛みは強くなってまいりました。<br/>\n<br/>なお、この家の庭にある数十年の欅（けやき）を切り倒しましたが、代わりの木を植えておりませんが、これと関連がございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「足も疲れて・・・吊れてだろうね。これは、木とは関係ありませんよ。これは薬毒ですよ。<br/>\n<br/>以前手術した箇所・・・この手術の時の消毒薬ですよ。<br/>\n<br/>それが体の方々に固まって、その痛みですからね。<br/>\n<br/>これは、なかなかしつこいんですよ。<br/>\n<br/>ですから、その痛む所をその都度御浄霊して、そうして少しずつ、少しずつ治っていくんです。<br/>\n<br/>原因はそれなんですからね。迷わずに、その通りに思って根気良くやるんですね。<br/>\n<br/>そうすると少しずつ良くなる。<br/>\n<br/>一度手術した消毒薬というのは、たいへんな害をするんですからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「手術した所が排膿し、乳癌かと思われるようでございますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「癌は膿は出ないんですから、薬毒ですよ。<br/>\n<br/>癌というのは、膿じゃないんですよ。あれは別のものです。<br/>\n<br/>ですから膿の出るものなら安心なものです。気長にやれば大丈夫なものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「歯医者に対する御垂示」",
      "date": "昭和27年3月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「歯医者に対する御垂示」</b></font>　（昭和27年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「歯医者でございますが、信者の場合は、歯を取るときに薬を使いませんので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「薬を使っちゃいけませんね。また痛みますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神経が出ている場合には・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神経を殺すんでしょう・・・亜砒酸でね。<br/>\n<br/>それはやっても良いです。麻痺剤を注射してね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神経を取りました後に、御霊紙を詰めますのは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなことしなくても、薬さえつけなければ・・・そのとき消毒薬を使わないようにするんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「オキシフル、アルコールもいけませんので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「アルコールは構いません。オキシフルはいけません。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「未信者の場合には・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「未信者の場合もその通りです。今言った通りです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「歯科医の注薬」",
      "date": "昭和24年9月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「歯科医の注薬」</font></b>　（昭和24年9月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「虫歯になって歯医者に行くと必ずと言う程神経を抜き、セメンを詰め、治療を致しますが、これは自然にさからうと思いますが、良いのでしょうか、悪いのでしょうか。御質（たず）ね致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「止むを得ぬ。神経が痛むのは、神経の奥に薬毒が溜るからである。<br/>\n<br/>泥棒があるから警察があって、一時的手段を講ずるようなものである。<br/>\n<br/>故に、一時的に神経を抜いて埋めるのは止むを得ぬ。<br/>\n<br/>セメンを詰めるのも、薬毒のある間は止むを得ぬ手段である。<br/>\n<br/>但し、その際消毒薬を詰めるのはいけない。<br/>\n<br/>きっと後で痛む。これは私の体験で明らかだ。<br/>\n<br/>消毒薬が腐って膿になって出ようとする痛みである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が原因で頭痛になることもある」",
      "date": "昭和27年3月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬が原因で頭痛になることもある」</font></b>　（昭和27年3月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＩ（五歳。男性）昭和二十六年四月、右眼球を打撲し、黒瞳全部が真っ赤に充血、四カ月間の医療、二回の手術で見離され、同年九月より御浄霊をいただきました。<br/>\n<br/>最近頭痛が激しく、眼は腫れ上がり食事は気ままにパン、お菓子の程度のみでございます。<br/>\n<br/>御神体は御奉斎準備中でございます。原因および御浄霊の箇所を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見離され・・・これが困るんですね。これはうっちゃらかしておけば、きれいに治ったんです。<br/>\n<br/>内出血したんですが、方っておけば二、三年で治ったんです。<br/>\n<br/>これで、治らないようにしたんです。見離されるようにしたんです。<br/>\n<br/>自分でして、見離したんです。お医者さんも悪気があったんじゃないが・・・治そうとしてやったんだがね。<br/>\n<br/>最近・・・これは結構だ。原因は今言った通りですね。<br/>\n<br/>浄霊は眼です。それで、医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。<br/>\n<br/>結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、ちゃんと治ります。<br/>\n<br/>もう一息です。ですから、浄霊の箇所は眼です。それから前頭部ですね。<br/>\n<br/>これは医学による被害者だからね。<br/>\n<br/>だから、原因は医療・・・こう思っていれば良いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が一番痛む」",
      "date": "昭和27年3月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬が一番痛む」</font></b>　（昭和27年3月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＡ（四十五歳。女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。<br/>\n<br/>その後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。<br/>\n<br/>御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。<br/>\n<br/>しかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。<br/>\n<br/>心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。<br/>\n<br/>動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。<br/>\n<br/>右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。<br/>\n<br/>左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。<br/>\n<br/>大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。今後いかような経過を取るものでございましょう。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御霊紙は貼りっ放しで良いんですよ。治らないうちは取れませんからね。ですから取り替える必要はないです。<br/>\n<br/>薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。治れば自然に取れるんですからね。<br/>\n<br/>これは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。これは、手術しないんでしょうね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「いたしておりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは癌じゃありません。ふつうのオデキですよ。こんなものは、そんなに治り悪いものじゃないんですがね。浄霊はいつからですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「二月ごろからでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「膿が・・・結構じゃないですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「最近衰弱が増しております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「食欲が少ないからね。熱があるんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「時々ございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「私（ＨＥ）がさせていただいております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あなたはいつごろ入信したんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「十九年でございます。中教師一位の御資格をいただいております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「だいぶ古いんだな。力が入るんじゃないかな。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「一生懸命に抜かせていたしております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「抜いても、霊が向こうに通らなければならないんだからね。<br/>\n<br/>ただ、こう（御浄霊）やっているだけではいけない。<br/>\n<br/>力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。いま穴があいている所があるでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「左の脇下にございます。乳首が取れまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「やらせていただきました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「とにかく非常に毒があるんですよ。薬毒がね。<br/>\n<br/>それで、癌というのはそう痛まないんですよ。<br/>\n<br/>強く痛むのは、決して癌じゃない。<br/>\n<br/>消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。<br/>\n<br/>根良くやって、膿が出て行くずつ治るんですがー結局は治るんですが、ただ衰弱を増さないようにね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「顔色はよろしいのですが、皮膚の色が悪いのでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「貧血しているためじゃないかな。貧血のためです。食事が少ないためにね。背中の方は。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「肩甲骨の後に・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。<br/>\n<br/>背中の方も充分浄霊しなければいけない。背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。<br/>\n<br/>人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。<br/>\n<br/>そうして根気良くやるよりしようがないな。食物は・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「ふつうのものを半膳ほどお茶をかけまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「甘味類は好きでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ふだんからですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どうも、身体の悪い人は甘いものを好かないですね。<br/>\n<br/>だから、病人でも治るようになると、甘いものを食べるようになる。<br/>\n<br/>これは覚えておくと良いが、病人というのはスッパイものが好きでね。<br/>\n<br/>で、良くなると甘いものが好きになる。<br/>\n<br/>今言ったように、衰弱を増さないようにしなさい。<br/>\n<br/>お茶漬はごく良いですよ。それから噛み方はふつうの噛み方ですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「長い間噛むといけませんよ。食欲が減ります。<br/>\n<br/>食欲を増すには、生噛みに限る。飲み込むようにすると、それは腹が減るからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。これは、背中の膿の関係でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「溶けてきて、そこに固まったんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "側近者の寄稿　「薬毒の恐怖」",
      "date": "昭和29年10月15日",
      "content": "<b><font size=\"+2\">側近者の寄稿　「薬毒の恐怖」　</font></b>瓢箪　（昭和29年10月15日発行）<br/>\n<br/>（一）「私は毎年二回以上は消毒薬浄化による神経痛で死の苦しみを味わって来たが、<br/>\n<br/>その都度、明主様に御救い賜わり、年毎に苦痛も楽に、浄化の回数も減らして戴いたが、<br/>\n<br/>昨年秋十一月にも御浄化を戴き歩行不能に陥った。この前の浄化に比すればはるかに楽にして戴いたが、<br/>\n<br/>それでも痛苦の為不眠と絶食の日もあった。しかし最も苦しい症状は一度の御浄霊でお除り戴いたので、<br/>\n<br/>今迄にない短期間の、僅か一週間で歩行出来るようにして頂いた。<br/>\n<br/>そしてさしもの消毒薬も殺人的苦しみは与え得ぬほど薄くして頂いた事がはっきりと分り、有難さに堪えなかったのである。<br/>\n<br/>\n<br/>なお、この時の浄化状態の特異な点は、従来のように両脚の激痛に止どまらず、背部の手術個所の疼痛の執拗だったのと、右腕が痛んで利かなくなった事であった。<br/>\n<br/>そして驚くべきはその手術部の御浄霊戴くと、忽ちにして頭脳がすっきりし物がはっきり見える。腕や足もズーッと楽になり、羽化登仙別世界に引上げられたような全身的軽快を覚えるのである。<br/>\n<br/>これによっても、今迄長年苦しんだ足の激痛も頭脳の混乱も、結局はこの背部手術個所の消毒薬が根因となっていた事を、あまりにもはっきり分らして頂いた。<br/>\n<br/>実にこの部の薬毒こそ一時に浄化すれば、いかに私の生命力ありとも容易に奪いとる程の恐るべきものであったのである。<br/>\n<br/>私は身体も弱かったが、まず何よりも頭脳の変質と遅鈍を良くして頂きたく、従来頭部と頸部の御浄霊をしばしば御願いしていたが、<br/>\n<br/>お蔭をもって頭も非常に楽になり、性格も体質も他人から変化を認められるほど穏健にして頂いた。<br/>\n<br/>こうして頭頸部の薬毒を減らし薄くして頂いたため、平均浄化的に、さほど激しからぬ苦痛で、背部手術部の浄化を賜わるに至り、ここにあらゆる苦悩の根源たる薬毒の本拠は白日に照らさるるごとくあらわになったと共に、<br/>\n<br/>今後これを解消して戴く事によって、初めて虫の境涯を脱して健全人間と生まれ変り、無上の幸福を与え給う事となった大御恵みの有難さ嬉しさは何と申し上げてよいか言葉もない。」<br/>\n<br/>\n<br/>\n<br/>（二）「私が頭頸部の御浄霊を賜わるようになってから頭も大変よくして頂いた事を自覚していたが、時として物を考えようとすると思考が分裂してまとまらず、<br/>\n<br/>無意味な妄想や、自分の意志と全く相反した不快極まる想念が沸いて混乱に陥ったり、ついには頭脳活動が停止したかと思う程無能力的になる。<br/>\n<br/>こういう事が度々あると、次第に自己の頭脳に自信がなくなり、なすべき事も段々出来なくなる。<br/>\n<br/>そういう時「これは自分の想念や行いの間違いによって曇りをつくり、その為に脳力に変調を来たしているにちがいない」と思うようになった。<br/>\n<br/>そしてその事を<font color=\"#0000ff\" face=\"メイリオ\">明主様に御伺いすると、「何を言っているのだ、決してそんな事はない、みんな消毒薬の為だよ、まだまだウンと消毒薬が延髄部に固っている。<br/>\n<br/>よほど消毒薬を入れたものとみえる。<br/>\n<br/>お前の頭には普通人の何倍もの薬毒があり、それが頭の中で渦巻いているのだ」と御垂示</font>賜わり、私は直ちには信じられぬ程ビックリしたのである。<br/>\n<br/>自分が今迄になくよくして戴いた事から頭の方の薬毒は充分減らして頂いたし、消毒薬は手術部に固結しているだけで、<br/>\n<br/>ただ信仰の至らぬ為の症状とのみ思っていた私には、消毒薬がこんなにも執拗な恐ろしいものであり、延髄の固結までもそれである、とは、全く気づかなかったのである。<br/>\n<br/>私はこれ程に御明示戴いた事もいつしか忘れ、この時の浄化の時も再び深刻な地獄的想念に悩んだ。<br/>\n<br/>自分はなすべき御用も何一つ出来ぬ身をもって、かほどまでに大神様の御手数をかけ奉るのは何たる恐れ多く勿体ない事であろう。<br/>\n<br/>常に限りない大御恵みを頂きながら当然の御用さえ出来ぬとすれば信仰している意義はなく、生きていて何の甲斐があろう。<br/>\n<br/>このように何にも出来ぬのはよほど深い罪があるからに違いない。<br/>\n<br/>肉体の支柱たる脊髄まで傷つけられ、その薬毒の為こうまで苦しまねばならぬのは、よほど前世において、大神様に背き奉った最大の罪を身魂に背負っており、その罪に相応する医療の被害を受ける運命になったのではあるまいか、と思い、明主様にお伺いした。<br/>\n<br/>すると、<font color=\"#0000ff\" face=\"メイリオ\">「お前は一体、前世で神様に背いた覚えがあるのか」</font>とお聞きになった。<br/>\n<br/>「それは何とも判りません」とお答えすると、<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">「そんな不確実な事を考えるのは変ではないか、物事はもっと現実的に考えるべきである。<br/>\n<br/>手術を受けさした親も病気を治してやりたい一心でやったのだし、医師とても同様善意でやった事であって、誤った医学以外には誰にも罪はない訳でほないか。<br/>\n<br/>それが事実であり、最も正確な見方である。信仰者はすべて罪悪的非現実的に考えるし、無信仰者は唯物的にのみ考えるがどちらも本当ではない。<br/>\n<br/>私は何れにも偏らぬ最も正しい考え方を教えるのである」</font>と御諭し賜わった。<br/>\n<br/>\n<br/>人類の罪を赦し給う救世主神の御眼には、人間の罪悪はあたかもお認めにならぬかのごとく、<br/>\n<br/>ただ罪悪を生み不幸を作る薬毒を滅せんとの大悲の大御心しかお待ちにならぬがに私には感ぜられた。<br/>\n<br/>そして又私は、常に陥りやすい既成宗教的、病的な考え方の急所をつかれ、悪夢からさめたような喜びを覚えたのである。<br/>\n<br/>結局私は頭脳をよくしていただいた為に、次々起った薬毒の浄化の為に、深い罪悪感に陥ち、自ら地獄を作っていたのであった。<br/>\n<br/>又、その後右腕の御浄霊をお願いした時、右頸部に痛みを覚えたので、まずその部の御浄霊をお願いした。<br/>\n<br/>明主様はちょっと御手をお触れになった。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">「これだな、随分物凄く脹ってるな、夜寝れぬ事があるだろう」と仰せられ、一、二分御浄霊</font>賜わったろうか、<br/>\n<br/>気がついてみると腕はとても楽になり、右半身全体の重量は半減したように思えるし、顔の右半面がとても軽く左半面とズレたような妙な感じである。<br/>\n<br/>それよりも、今迄どうしてあんな考えを起したのか不思議なほど、変な妄念の湧起がとれて、何とも言えぬ明るい軽やかな気分にして頂いたのである。<br/>\n<br/>言うまでもなく頸部の弩脹は不眠から精神病に進行する毒結である。<br/>\n<br/>思えば私は軽度の精神病になっていたのであって、頭脳に渦巻く消毒薬が起す、救いようのないような陰鬱と寂蓼感と相まって、罪悪感を生み、自ら萎縮していた訳である。<br/>\n<br/>\n<br/>結局、恐るべき消毒薬は頭脳に固結して廃人同様の無能者たらしめ、頸部に固って精神病に至らしめんとし、腕に凝って不随にし、下降しては歩行を不能にし、名状すべからざる苦痛を与えたのである。<br/>\n<br/>まことに一人の人間を廃人にし、その人生を滅茶々々にする程の力もつ消毒薬の恐ろしさは戦慄を覚える。<br/>\n<br/>今仮に、この症状において御救いを知らなかったとしたらどうであろう。<br/>\n<br/>この背痛は非常に長く持続する為、医師は脊髄カリエスとしてギブスをはめて固める結果、<br/>\n<br/>薬毒は肺へ浸潤して肺結核にされ、これを固めれば心臓や胃に移行するという経過を辿る訳で、その間おそかれ早かれこの世をおさらばになるのは必然である。<br/>\n<br/>今、消毒薬がいかに恐るべきものかを知らず、医学の進歩とする手術を盛んに行って、多量に体内に注ぐ人々は無数であるが、その浄化が起った場合は一体どうなるであろう。<br/>\n<br/>何という戦慄、何という悲劇であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku3.html"
    },
    {
      "title": "古参信者の寄稿　「御言葉の通り」",
      "date": "昭和27年4月16日",
      "content": "<b><font size=\"+2\">古参信者の寄稿　「御言葉の通り」</font></b>　　光宝大教会　ＳＹ　（昭和27年4月16日発行）<br/>\n<br/>「私は昭和十四年末「御聖業の一端に御加え賜わりまして以来今日迄十有余年の間、筆や言葉では到底申し尽させては戴けない程の御守護、大御恵の中に、今日もなお御使い賜わりつつある者で御座います。<br/>\n<br/>奇蹟の日々とは全く私共だけの世界にある感激と申し上げる事の出来ますのも、この目この耳この手で握り感じさせて戴けます事実が、余りにも日々多いからで御ざいます。<br/>\n<br/>一月を追い年を重ねさせて戴きます毎に、益々御神威は強まり、御光を具現遊ばされる現実を拝させて戴きまして、<br/>\n<br/>年古りた私は過去をを顧み、その頃の御奉仕の誠の足らなさ、そして数々の御無礼の事ども多く御詫びの回想に時も足らない程なので御ざいます。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">盗人の　来つるが如く窃やかに　下生しましぬ五六七大神</font><br/>\n<br/>の御歌そのままに、雨となり風と変る渦の世を、常に御明主様には、春風の如き御風格にて、何心なきが如く、日に夜に大御経綸の御轍を、激しく御ひそかに進めさせ賜うて居られたので御ざいます。<br/>\n<br/>嘲笑、罵声の中に厳然として、御垂示賜う御救め御言葉の数々は、年変る毎に現実となって現われて参るこの峻厳さには、ただただ鰭伏して、<br/>\n<br/>御言葉を軽んじました身の不明の罪を、衷心から御詫ぴ申し上げ、今後共なお一層御使い賜わります事の出来ます様御念じ申し上げるのみで御ざいます。<br/>\n<br/>「御言葉の通り」と標題て戴いたので御ざいますが、これは余りにも広く大きく、現世の所有る処に現実になって現われつつあります事で御ざいますので<br/>\n<br/>私の如き浅薄な女身の信徒と致しましては、申し述べさせて戴く言葉の術も存じませんので、私がこの身に体験させて頂きました事によって、御言葉の事実の現われを拙ない筆を以って、申し述べさせて頂き度う存じます。<br/>\n<br/>\n<br/>忘れも致しません、昭和十四年末御側近に御使い戴けました御光栄を賜わりましてから、間もない頃と存じますが、<br/>\n<br/>御明主様から御浄霊を賜わります折（畏い事では御ざいますが、当時は奉仕者一同に御治療を賜わったので御ざいます）<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様「貴女はいつ頃盲腸の手術をしました・・・」</font><br/>\n<br/>私「はい今年の二月で御座います（昭和十四年二月十一日手術）・・・」<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様「ハハア・・・そうすると後十三年位か、あるいはそれまでもたないかも知れないね、ハハ・・・」</font>と御笑いの中に仰言られたので御座います。<br/>\n<br/>私はこの御言葉を何心もなく承り、今日迄過させて戴いて参ったので御ざいます。<br/>\n<br/>今にして思わして頂きますと、誠に申し訳も無い事で、私は神様の御言葉を軽んじて居たので御座います。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様が常々「私が一寸言った言葉の中に実は大切な事があるんですよ・・・」</font>と仰言っておられました、この御注意を私は忘れて過したので御座いました。<br/>\n<br/>\n<br/>以来十有余年、数々の御浄化を賜わりその度毎に、目の醒める様な御守護の奇蹟の中に、何時も易々と乗り越えさせて戴き、<br/>\n<br/>又々昨年（昭和二十二年二月十一日）右腹部、盲腸手術の痕が赤く腫れ出し、大形の御茶呑み茶碗位になり、その痛みはとても激しく、夜も眠れませず、起居も出来なくなってしまったので御座います。<br/>\n<br/>御浄霊戴きその後間も無く、濃い糊の様な膿が御碗に一二杯位い出させて頂き、手術痕の深い傷口（長さ約三糎、深さ一糎程）も浅くなり、殆んど平らに綺麗に全快させて戴きました。<br/>\n<br/>顧みますれば、手術後丁度十三年目の月も日も同じ時に賜わりましたこの御浄化で御ざいます。<br/>\n<br/>十三年前の御言葉の如く私の生命はこの時あるいはそれ以前に亡くなって居ったので御座います。<br/>\n<br/>御浄化の大御恵に依りまして、私は新しい生命を賜わったので御座います。<br/>\n<br/>嗚呼全く御言葉の通りと今更の如く有難く、ただただ感謝申し上げ御奉仕の誠を御誓い申し上げさして頂くので御座います。<br/>\n<br/>\n<br/>その後本年に入りまして昭和二十七年一月二十一日以来半力月に亘り、執拗な薬毒の恐しさを重ねて身に染み染みと分からせて戴きました。<br/>\n<br/>昨年あの争い有難い御浄化頂きまして以来、丁度一カ年目で御座います。<br/>\n<br/>突然、右鼠蹊部淋巴腺が痛み、腿深部から足の中心部を通り、足首の深部が痛み出したのでございます。<br/>\n<br/>丁度右足の中心に針でも通される様な痛み、外皮面には何も現われては居らないので御座います。<br/>\n<br/>御浄霊を戴きますと一時は楽になりますが又痛み出し、その間に右足のふくらはぎに、薄赤く広さは茶碗大に色付き、その個所だけが激しく痛む様になり、<br/>\n<br/>その色が日毎に濃くなり段々変色し、薄黒色から追々黒味が加わり、御碗を伏せた位に腫れ上がり膝関節から下は、平常の足の倍位に腫れたので御座います。<br/>\n<br/>痛みの元を段々探って見ますと、盲腸手術の処かららしい事が分かりました。<br/>\n<br/>盲腸手術の時の消毒薬が下り右足のふくらはぎから出ようとして居たので御座います。<br/>\n<br/>痛みは激しく起居も用便も出来ず、日夜苦しみ続け、九日目に御守護戴き排膿させて戴きましたが、その痕の傷口はやや小形の茶飲茶碗位の大きさと深さの穴が、ポッカりと明いたので御座います。<br/>\n<br/>\n<br/>常日頃賜わる薬毒の恐しさを、私は今染み染みと身を以って体験させて戴いたので御座います。<br/>\n<br/>大小強弱に拘りませず身体に入れました薬毒は何時の日か、必ず出されるものと仰せ戴いて居ります。<br/>\n<br/>この御言葉はこの世に生を享ける者が必ず一度は事実となり、現実に戴く事はこれで明かなのでございます。<br/>\n<br/>私がもしこの御道を知らず御救いに漏れておりましたなら、命の無かった事は勿論の事で御座いましょうが、この足だけの場合を考えて見ましても恐しい事で御座います。<br/>\n<br/>痛みの個所もはっきりとせず段々腫れ上って行く足、広い部分が色付き段々変色して行く口の無い腫れ物、<br/>\n<br/>これを現代医学に委せたならば、どの様になったで御座いましょうか？<br/>\n<br/>必ずや膝関節から切断される悲劇に遭っておりますのが、最少限度の運命であったで御座いましょう。<br/>\n<br/>私はこの様にして新しい命と新しい足を、神様から戴いたので御座います。<br/>\n<br/>これに加えまして有難い事は、御明主様の御言葉は御神示であり、絶対に間違いないと言う事を心の底から思う様にならせて戴く事が出来ました事で御座います。<br/>\n<br/>事もなげに、御優しく御仰せ下される御言葉は、必ずや何時の日か現実となって、私共のこの目この耳この肉体がその事実に遭わねばならないと言う、神様の御言葉の厳粛さで御座いました。<br/>\n<br/>今日まで御明主様の御言葉を軽々しく考えて参りました事を深く深く御詫び申し上げさせて頂きます。<br/>\n<br/>今後共どうぞ御聖業の一端に御加え賜わります様、御念じさせて戴きます。<br/>\n<br/>まことに有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku3.html"
    },
    {
      "title": "明主様御教え　「この項を世の医師諸君に提供する」",
      "date": "昭和27年12月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「この項を世の医師諸君に提供する」</font></b>　（昭和27年12月24日発行）<br/>\n<br/>「薬というものは全部毒である事は常に言っている通りであるが、特に消毒薬の害毒がいかに恐ろしいものであるかは、左の御蔭話が遺憾なく証明している。<br/>\n<br/>これを読んだならいかに頑迷な専門家でも、首を捻らざるを得ないであろう。<br/>\n<br/>この事実によってみても、現代医学の迷盲を嘆かざるを得ないのである。<br/>\n<br/>従ってこれに気付かない限り、患者は多額な費用を払いつつ大きな苦痛を与えられるのであるから、その無智驚くべきである。<br/>\n<br/>ところがおかしな事にはかくのごとき迷信を発見した吾々は、その実証を裏付けとして知らせているのを、反って迷信視するのであるから、彼らの頭脳こそ迷信に輪をかけた迷信であるといっても否とは言えないであろう。<br/>\n<br/>\nこれを一言にいえば医学は善意の罪悪という以外言葉はないのである。」<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "shoudoku3.html"
    },
    {
      "title": "体験談　消毒薬弊害の驚異",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　消毒薬弊害の驚異</font></font><br/>\n<br/>大分県　南光中教会　ＳＳ<br/>\n<br/>「この一事に就いては、明主様より絶えず医薬中最大な害毒として御垂示賜わり、充分に我々としても認識済みであるが、<br/>\n<br/>今ここにそれに就いての事実を目の前にしていかに消毒薬そのものが現実に人体に悪影響をもたらすかを説明するに十分なる実例があるから載せさせて戴きたいと思うのであります。<br/>\n<br/>夏の日差しも次第に強まってきた七月初め、別府郊外亀川町へ何時もの様にＷ信者の宅へ浄霊に赴いた。<br/>\n<br/>ところが光明如来様にお参りして浄霊に来ている人の顔を見渡すと苦悩を激しく訴える見知らぬ老女がいる。<br/>\n<br/>この人が問題の人である。というのはこの老女は乳癌で過去四年間ずっと苦しみ続けてきたとの事、<br/>\n<br/>しかして四年前にもこの御道の事を聞き、ある婦人の信者に浄霊を三カ月して貰ったが一向に治らず、ひどくなるばかりだったので止めたという話、<br/>\n<br/>考えるに、当時ではまだ十分に当人としても浄化の意味も解らず、浄霊を施す婦人も単なる信者に過ぎない為、浄霊の個所も誤っていた事だろうと思うが、それはまあまあとして今日まで手術をしてないのがこちらにとってはいくらかのとりえである。<br/>\n<br/>早速「なぜ今日まで手術を・・・」と聞いてみれば「このお道の事を聞いて薬の使用と手術はいやだ・・・」というのである。<br/>\n<br/>しかしながらその考え自体が本教の非常なるおかげで、今日まで生きのびてるわけである。<br/>\n<br/>全く体にメスを入れぬ者、薬を使わぬ体はかくも強いものであり、かくも病気に耐え得るものであろうかと、私は深く感心した。<br/>\n<br/>しかして更にそれを深く証明するものに、近隣の人が二月位後で同じく乳癌になり、その人は医学一本で治療を続け、軽い内にと言われて手術を国立でやったそうだが、<br/>\n<br/>半年経たずに死んだとの事、実に手術はこわいものであり、本人は丸で手術の為に医師から殺されてしまった様なものである。<br/>\n<br/>こういう訳で、今日まで四年間手術をせぬ為生き延びてきたこの老女は、最初の一、二年の間はだんだんと溶けて乳房から出てくる膿を、自分で拭き取っていたそうだが、<br/>\n<br/>遂に膿が多量に出る為自分ではやり切れず、医者に行って看護婦から膿をふきとってもらい、<br/>\n<br/>消毒したガーゼを乳の所に当て胸を包帯で巻きつけていたそうである、全く頑固な老女だ。<br/>\n<br/>今日初めて私の見る傷は、もはや左乳のふくらみは全然なく、乳のふくらみだけ逆に溶けて凹みが出来、肋骨も二本程見える極めてひどい傷になっている。<br/>\n<br/>それ程の重病人だ。本人は乳癌になってからは傷に一つも薬を使いませんと自慢そうに言い張るが、中々どうして、消毒したガーゼをつめ替える事、これが大変なのだからとよく話してやったらびっくりしていた。<br/>\n<br/>初めて浄霊してやる時の臭さったら話にならぬ程の物凄さ！　<br/>\n<br/>しかし痛みつつあった瞬間のそれはほんの十分程の浄霊で去ってしまった。<br/>\n<br/>\n<br/>これに就いては面白い話がある。<br/>\n<br/>即ちこのガーゼをつめ替え始めてからというものは、一日にきっと三回以上は極めて激しい勢で苦痛が襲ってくるとの事である。<br/>\n<br/>そして又家中が物凄い悪臭を満たしており、その人の後は臭くて歩けぬ程だそうです。これらはすべて消毒薬の為というわけである。<br/>\n<br/>私は早速この日、老女に自分でガーゼを求めて自分自身出る膿を処理した方が良い事を話してやったが、<br/>\n<br/>老女は「そりゃ、先生！　そうしたいのですが、中々こんな大きな深い傷になっては自分で傷を見る事さえこわくてね・・・」と言って一向に応じなかった。<br/>\n<br/>しかし僅か十分の浄霊で痛みのとれたその偉大なる神力に驚ろかされ、明日より自分では出来ないから医者にそう話して、消毒しない、ガーゼを家からもって行ってそれでやってもらおうと張切って帰った。<br/>\n<br/>\n<br/>ところが翌日早朝より彼女は信者宅に私の来訪を待ちわびて<br/>\n<br/>「先生！　御医者がやってくれましたよ。御医者さんは私の病気にはもう手におえぬとサジを投げているんだから<br/>\n<br/>「まあまあ生きている間あなたの希望通りにして上げよう」といって何でも私の言う通りにしてくれました」と。<br/>\n<br/>そのＨ医者とは私もちょいちょい話し合った事もあるが中々立派な人である。<br/>\n<br/>それにも増して喜々として話す言葉に「一日三回以上今までは痛んでいたが、昨日は二度しか痛まなんだ。わしゃほんとに嬉しかったぜ・・・」と心をはずませていた。<br/>\n<br/>かくして五日目には到頭医者をやめてすべて自分でやる様になってしまった。<br/>\n<br/>ところが一週間目の事である。「先生！　とうとう痛みがなくなったぜ。<br/>\n<br/>物凄い激しさで襲ってくるあのこらえる事の出来ぬ痛さ、有難テエもんじゃなあ、ほんとに、もうあの痛みったら堪える事が出来んからなあ、それがなくなったんだから・・・」<br/>\n<br/>ほんとうに嬉しそうである。それもその筈である。あれだけの深い傷に痛みがやってきたらもう死にもの狂いであるからである。<br/>\n<br/>それがなくなったのであるから・・・。<br/>\n<br/>「先生、それからもう一つ・・・」大いに張切って愉快そうな口振り。<br/>\n<br/>「何だね。臭みのなくなったという事じゃないのかね」<br/>\n<br/>「そうですよそうですよ先生！　家中大喜びです。<br/>\n<br/>食事の時分そして何でも食べる時、あの臭さはたまらないからな。有難いものですよ。光明如来様・・・」と嬉し涙を流していた。<br/>\n<br/>\n<br/>かくして消毒薬をやめ、浄霊を施す様になった結果、（一）あのひどい堪えがたい苦悩は忽ちにして去り、一日に一回もなくなり、（二）物凄いあの膿の臭みがなくなってしまったのである。<br/>\n<br/>ところがこの老女の長男と長女が二人揃って、母の傷が次第に楽になる不可思議さにわざわざ私を訪ねて喜びを語り、妙智力なるものを質した。<br/>\n<br/>その第一とするところは、「一般常識的には、否、科学的に言ったって、毎日きれいに消毒したガーゼでお医者さんが出てくる膿をきれいに拭きとってくれるのだから、反って臭みがない筈のものだが、<br/>\n<br/>その方が臭くて、逆に母自身がガーゼを取り替えるといったって隔日位のもので、とりかえるにしても医者程きれいに拭きとる事は出来ないはずだが、<br/>\n<br/>事実は反対で、毎日とりかえるよりも放っといた方が臭みがないなんて実に不思議だ」というのである。<br/>\n<br/>これに就いては誰もがそう思うであろうが、明主様の「薬剤の体内における毒素化説」を、現実の証明するところを話してやると納得がいったらしい。<br/>\n<br/>その他いろいろと珍談奇談が続出したが、最後に「もう私達の母はどこの医者からも断られ「あんたの病気は手の施し様がないからあんたのいいようにして死を待つより仕方がない」といわれているんです。<br/>\n<br/>それにあんなに先生のおかげで嬉しがっている母の姿はほんとに家中の喜びです。<br/>\n<br/>これからはもうこの道信仰の外に道はありません事をよく知りました。よろしくお願いします」と。<br/>\n<br/>\n彼等二人して余りにも偉大なる御神力に驚歎し、消毒薬がいかに人体を害するかをよく認知し、平伏して大光明如来様に母の御守護を願って帰って行った。」　（昭和二十七年十一月一日）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shoudoku3.html"
    },
    {
      "title": "明主様御教え　「恐るべき漢方薬」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「恐るべき漢方薬」</font></b>　（昭和28年5月6日発行）<br/>\n<br/>「吾々が一般の人に薬毒の恐ろしさを話す場合、聞く方の人は薬毒は西洋の薬に限るように思っており、<br/>\n<br/>むしろ漢方薬はほとんど薬とは思わないくらいであるが、これは大変な誤りである。<br/>\n<br/>というのはむしろ<font color=\"#ff0000\" size=\"+1\"><b>薬毒は漢方薬の方が多い</b></font>くらいである。<br/>\n<br/>なるほど薬そのものとしては洋薬よりも弱いが、何しろ漢薬の方は量が頗る多い。<br/>\n<br/>昔から漢薬は土瓶に一杯煎じて、持薬として毎日飲むどころか、お茶の代りに服む人さえあるのだから、洋薬の何十、何百倍にも上るであろう。<br/>\n<br/>\n<br/>そうして漢薬の種類も相当あり、中でも私の経験によれば<font color=\"#ff0000\" size=\"+1\"><b>ゲンノショウコが一番猛毒</b></font>で、この薬を沢山飲んだ人は、浄化の場合実に執拗で、除っても除っても後から溜ってくるので、衰弱死に至る、実に恐ろしいものである。<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>どくだみも中々毒が強く、</b></font>まずこの二つを多く飲んだ人は、余程注意しなければならない。<br/>\n<br/>右以外の薬は大体同じようであるが、今一つ名前は分らないが、真黒で飴のような漢薬があり、これを飲んだ人は偶（たま）にあるが、この中毒も執拗で治り難いものである。<br/>\n<br/>\n<br/>何よりも漢薬中毒の多少は、顔色で一番よく分る。<br/>\n<br/>多く飲んだ人程顔色が蒼白で、よく青ぶくれというのがこれである。<br/>\n<br/>また漢薬中毒者は女性の方が多く、花柳界にいた人は特に多いようである。<br/>\n<br/>これは昔から婦人病によく効くとされているからであろう。<br/>\n<br/>それから便秘によく効く薬で、奇応丸という丸薬があるが、私は以前これを二十数年毎日飲んだ人で、腎臓結核となり、医師から見放された人を扱った事があるが、<br/>\n<br/>何しろ余りにその毒が多いので、到頭（とうとう）駄目になった経験がある。<br/>\n<br/>これは誰も知っている事だが、中国人には青黄色い顔の人が多いのは、漢薬中毒のためであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒　（一）」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒　（一）」</font></b>　（昭和28年御執筆）<br/>\n<br/>「ここで薬毒について、一層詳しく説いてみるが、さきにかいたごとく薬はことごとく毒であって、毒で浄化を停止する。<br/>\n<br/>それが種々の病原となる事は大体分ったであろうが、薬にも漢薬と洋薬との二種あり、どちらも特質があるから、一応は知っておく必要がある。<br/>\n<br/>もちろん効果においてもそれぞれの違いさがあって、例えば漢薬であるが、<br/>\n<br/>もちろん草根木皮が原料となっており、伝説によれば中国前漢時代、神農（しんのう）という神のごとき偉人が現われ、<br/>\n<br/>病を治す方法として山野から種々の草木を採取し、これを薬として服ませたところ、苦痛が減ったので、これこそ病を治すものと思い、それから今日まで続いたのである。<br/>\n<br/>もちろん今日でさえ薬は毒である事を知らないくらいだから、況（いわ）んやその時代においてをやである。<br/>\n<br/>何しろ一時的ながらも苦痛が緩和するので、薬の効果を信じ今日に至ったのである。<br/>\n<br/>\n<br/>そうして漢方薬は量が非常に多いので、左程でない毒も案外害は大きいもので、しかもお茶代りに飲む人さえあるのだから厄介な話である。<br/>\n<br/>また漢薬常用者は、特に顔色が蒼白であるからよく分る。<br/>\n<br/>中国人のほとんどが黄色なのはそのためであろう。またこれが腎臓に及ぼす影響も相当なもので、浮腫（むくみ）の原因となる。<br/>\n<br/>中年以上の婦人で青ん膨（ぶく）れの人をよく見受けるが、これと思えば間違いない。<br/>\n<br/>そうして漢薬中毒の痛みは鈍痛が多く、昔花柳界の女で持薬としてドクダミ、ニンドウなどを飲んだのは、花柳病予防に効果があるからで、つまり湿疹や腫物などの浄化停止に効くためからである。<br/>\n<br/>また昔の婦人によくあった癪（しゃく）、寸白（すばく）、冷え症などもそれであり、男の疝気（せんき）といって睾丸の痛む病気も同様である。<br/>\n<br/>その他男女共通の病としての胃痙攣、脚気、リョウマチ、心臓病などもそれである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「顔色が非常に悪いのは漢方薬中毒」",
      "date": "昭和28年6月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「顔色が非常に悪いのは漢方薬中毒」</font></b>　（昭和28年6月7日）<br/>\n<br/>「顔色の非常に悪いのは漢方薬の中毒です。<br/>\n<br/>西洋の方は顔色にはあんまり来ません。<br/>\n<br/>害が酷いのはどっちかというと漢方薬です。<br/>\n<br/>近来寿命が延びたということは、漢方薬をのまないからです。<br/>\n<br/>現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。<br/>\n<br/>しつこくならないのです。ですから寿命が延びたということを言いますが、<br/>\n<br/>それは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。<br/>\n<br/>そういうようで、顔色が悪くなるのは漢方薬のためです。<br/>\n<br/>ですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。<br/>\n<br/>非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「漢方薬と胃病」",
      "date": "昭和28年2月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「漢方薬と胃病」</font></b>　（昭和28年2月7日）<br/>\n<br/>「だんだん浄化が強くなってきてますが、このごろの浄化は飲薬のが多いです。<br/>\n<br/>胃が重いとか食欲がないとか、嘔吐をするとかです。<br/>\n<br/>つまり、飲薬の浄化が非常に多いのです。<br/>\n<br/>特に漢方薬が多いのです。<br/>\n<br/>なにしろ漢方薬は量が多いですから、土瓶に一杯でもたいへんな毒なのです。<br/>\n<br/>それが胃のまわりに溜まってだんだんしみ込んで固まったのです。<br/>\n<br/>それが、浄化が強くなったために胃に戻ってくるのです。<br/>\n<br/>そこで胃に溜まるのです。それで胃が重くなったり食欲がなくなったりするのです。<br/>\n<br/>ですからそういう人は必ず背中に固まりがあります。<br/>\n<br/>左か右か、あるいは両方にあります。<br/>\n<br/>それから背骨の辺に固まっているのがあります。<br/>\n<br/>ですから背中の固まりをとると、ずっと良くなります。<br/>\n<br/>\n酷いのになると、食欲がなくなって衰弱するのがあるようですから、そのつもりで背中の固まりを溶かすようにするのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「盤古神皇が漢方薬を発見」",
      "date": "昭和25年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「盤古神皇が漢方薬を発見」</font></b>　（昭和25年8月1日）<br/>\n<br/>「中国は盤古神王の系統が統治していた。<br/>\n<br/>神農とも書く。漢方薬の絵によくある。<br/>\n<br/>日本は伊都能売大神であらせられた。<br/>\n<br/>盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。<br/>\n<br/>故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。<br/>\n<br/>\nこの系統は邪神系にやられた。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御垂示　「漢方薬の元祖は盤古神皇」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬の元祖は盤古神皇」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、<br/>\n<br/>つまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。<br/>\n<br/>それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、<br/>\n<br/>それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。<br/>\n<br/>それが薬の始まりです。<br/>\n<br/>それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。<br/>\n<br/>漢方薬の元祖です。<br/>\n<br/>それが素晴らしく薬物を進歩させたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうこともあるでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。<br/>\n<br/>薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。<br/>\n<br/>それは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。<br/>\n<br/>それで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。<br/>\n<br/>それで観音様は薬師如来となって薬は飲めと瞞したのです。<br/>\n<br/>お釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「エスキモー人は薬を飲まないし、病気にならないそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはそうでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「ユダヤ人が意識的にやったということはありませんので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。<br/>\n<br/>伏義神農と書いて、それを薬の神様と・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講義　「生と死」より",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「生と死」より</font></b>　（昭和11年7月）<br/>\n<br/>「そもそも、死とは何ぞやと言えば、肉体が病気等の為ある程度毀損され、又は大出血（全体量の三分の一・・・約七合以上）の結果、<br/>\n<br/>肉体が用をなさなくなるので、霊は肉体に留まる事が出来ず離脱するので、これを指して死というのであります。<br/>\n<br/>一概に病死といっても、それは直接病気そのものの為ではなく、ほとんど衰弱によるのであります。<br/>\n<br/>しかるに今日は衰弱によらないで死ぬ場合が非常に多くなって来ている。<br/>\n<br/>これはいかなる訳であるか、大いに研究の必要があるのであります。<br/>\n<br/>ただしかし、衰弱以外の死の原因としては心臓及び脳の故障であります。<br/>\n<br/>\n<br/>次に、死は大別して二種あります。それは自然死と不自然死であります。<br/>\n<br/>現在としては自然死はまことに稀であって、国勢調査によると八十歳以上の人は七百人に一人の割合であるという事で、実に驚くべきであります。<br/>\n<br/>他の動物即ち鳥獣等は自然死が多いに係わらず、ひとり人間のみにかくも不自然死が多いという事はいかなる訳でありましょうか。<br/>\n<br/>そこに何らかの重大原因がなくてはならないと思うのであります。<br/>\n<br/>そうして一方文化の進歩は何物をも解決せずには措かないという素晴しさに係わらず、ひとり人間の不自然死がいかに多くともどうする事も出来ないとして諦めている現在の文化は実に情ないと思うのであります。<br/>\n<br/>そうして今・・・不自然死を分けてみれば、病気及び変死であります。<br/>\n<br/>しかし変死は極僅かで、ほとんど病死である。<br/>\n<br/>\n<br/>しからば何故に病死が多いか、これについて我歴史を覧ますと・・・<br/>\n<br/>畏多くも神武大帝以後十二代景行天皇様までは百歳以上の天寿を全うせられ給いし天皇様の相当あらせられた事であります。<br/>\n<br/>それ以後は御寿齢がずっと低くなり給うて居る。<br/>\n<br/>これはいかなる訳でありましょうか、人文発達の為かとも想われますが、しかし人文発達が、雲井（くもい）の上までさほど影響する訳がないと拝察するのであります。<br/>\n<br/>ここで、注目すべき事は、その頃から漢方医学の渡来であります。<br/>\n<br/>それはどういう意味になるかというと、日本人が薬を服む様になった事であります。<br/>\n<br/>徳川時代の有名な某漢方大家の言葉に「元来薬なるものはない」、<br/>\n<br/>「薬という物は皆毒である。病気は毒素であるから、毒を以て毒を制するという意味で薬を用いるのである」と言ったそうであるが、これは実に至言であって、吾々と同一意見であります。<br/>\n<br/>これによってみれば、漢医方渡来によって薬という毒を服む事を覚え、それが人体を弱らせ日本人の寿齢が短縮されたのではないかと想われるのであります。<br/>\n<br/>\n<br/>又今一つの例として彼の秦の始皇帝が、東方に蓬莱島があり、そこに住む人間は非常な長寿者という事である、<br/>\n<br/>何か神薬でも服んでいるのではないか、それを査べて来い、と臣の徐福に命じたという話は余りに有名であります。<br/>\n<br/>按（あん）ずるにそれは、その頃の日本には薬というものが無かったので長寿者が多かったが、<br/>\n<br/>中国は勿論、その前から薬があったので長寿者が少なかった故と、吾々は想像するのであります。」　（「岡田先生療病術講義録　上巻３」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「西洋薬より漢方薬の方がよけい害を与える」",
      "date": "昭和28年2月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「西洋薬より漢方薬の方がよけい害を与える」</font></b>　（昭和28年2月15日）<br/>\n<br/>「それから知っておかなくてはならないことは、漢方薬というものを一般人は割合に軽くみているのです。<br/>\n<br/>あなた方もそうですが、病人に「あなたのは薬毒だ、薬は随分のんだでしょう」と言うと、<br/>\n<br/>「いやそんなにのみません」ということがよくありますが、<br/>\n<br/>答える人は漢方薬を薬のように思っていないのです。<br/>\n<br/>それでだんだん問いつめていくと、「若い時に煎じ薬を少しのみました」と答えるが、<br/>\n<br/>漢方薬というのは一回のんでもたいへんなものです。<br/>\n<br/>土瓶一杯でもたいへんなものです。<br/>\n<br/>\n<br/>それで今浄化する人をみると漢方薬が非常に多いのです。<br/>\n<br/>西洋の薬よりも漢方薬の方がよけい害を与えるようです。<br/>\n<br/>前にも言ったとおり、漢方薬のうちでも非常に毒の多い少ないがありますが、一番毒の強いのはげんのしょうこです。<br/>\n<br/>げんのしょうこを少しよけいのんだ人は請け合ってはいけないと言ったことがありますが、それはそういうわけです。<br/>\n<br/>その次はどくだみが非常に悪いのです。<br/>\n<br/>それから顔色の悪い人はまず漢方薬中毒と思ってもたいてい間違いありません。<br/>\n<br/>それで中国人は顔色が悪くて黄色い顔色をしてますが、それはやはり漢方薬です。<br/>\n<br/>だから顔色の悪い人に聞いてみると、必ず漢方薬をたくさんのんでます。<br/>\n<br/>それで漢方薬中毒が人間の寿命を一番縮めるのです。<br/>\n<br/>\n<br/>近ごろ日本人の寿命が延びたとか言ってますが、<br/>\n<br/>これは漢方薬をやめて西洋の薬をのむようになったので、それが一番の原因です。<br/>\n<br/>そのくらい漢方薬というのは恐ろしいのです。<br/>\n<br/>ですから、よく田舎の人などは一々お医者に行くのは不便だというために、草根木皮を持薬といってのむ癖がありますが、<br/>\n<br/>そこで田舎の人は割合に顔色が悪く、黄色い顔色をしている人が多いのです。<br/>\n<br/>これはたいてい漢方薬中毒です。<br/>\n<br/>それを今書いてます。<br/>\n<br/>これをよく心得ておいて、これからはその点をよく注意することです。<br/>\n<br/>なにしろ量が多いのですから、浄霊して溶け出すにも長くかかります。<br/>\n<br/>そこにいくと西洋の薬は量が少ないから割合に早くすみます。<br/>\n<br/>だから比べると、むしろ漢方薬の方が長くかかりますから始末が悪いのです。<br/>\n<br/>漢方薬中毒を大いに注意しなければいけません。<br/>\n<br/>\n<br/>それで漢方薬にもいろいろありますが、私の父というのは、五十六歳で死にました。<br/>\n<br/>割合に早死にでしたが、やはり漢方薬中毒です。<br/>\n<br/>というのは、若い時分から便秘症なので、大黄という薬を約三十年くらいのんだでしょうが、今考えてみますとその中毒で死んだのです。<br/>\n<br/>そういうようで漢方薬の下剤なども非常に怖いのです。<br/>\n<br/>それから花柳界の人などはどくだみをたくさんのんでます。<br/>\n<br/>だからそういう人はとても長くかかります。<br/>\n<br/>いくら溶かしても溶かしても、薬毒がほとんどきれないほどありますが、それはほとんど漢方薬です。<br/>\n<br/>それだけを心得てやればいいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「日本人の寿命が短くなったのは漢方薬のため」",
      "date": "昭和28年2月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の寿命が短くなったのは漢方薬のため」</font></b>　（昭和28年2月16日）<br/>\n<br/>「それから心得ておくべきことは、漢方薬です。<br/>\n<br/>薬毒のことを言っても、漢方薬はどうも薬毒とは思わない人が多いのです。<br/>\n<br/>よく「あなたの病気は薬毒だから、随分薬をのんだでしょう」と言うと、<br/>\n<br/>「あんまりのみません」<br/>\n<br/>「そんなことはない」と言うと、<br/>\n<br/>「子供の時に煎じ薬をちょっとのんだ。それもほんの土瓶に二杯か三杯のんだだけです」と言うから、<br/>\n<br/>「それなんだ」と言うと、「ヘエー」と言ってます。<br/>\n<br/>ところが二杯か三杯でも漢方薬の毒というものはたいへんなものです。<br/>\n<br/>\n<br/>それで日本人の寿命が短くなったのは漢方薬のためなのです。<br/>\n<br/>だから歴史をみても、千年くらいまでの間はみんな百歳以上生きたのです。<br/>\n<br/>ところが千四、五百年くらいたってから非常に短くなってきたのです。<br/>\n<br/>漢方薬が渡来したのはちょうど千年過ぎたころからです。<br/>\n<br/>欽明天皇の時に疫病が流行しましたが、疫病というのは天然痘ですが、それまでは日本人には天然痘はなかったのです。<br/>\n<br/>そういうようで漢方薬が一番寿命を縮めるのです。<br/>\n<br/>それで近ごろ寿命が延びたというのは漢方薬をのまないからです。<br/>\n<br/>その点において西洋の薬の方が、割合に害は少ないのです。<br/>\n<br/>しかしこのごろペニシリンとかヒドラジドとか出てますが、これは毒が強いですから、これを続けていると恐ろしいことになるに違いありません。<br/>\n<br/>\n<br/>ところで漢方薬中毒が一番分かるのは顔色です。<br/>\n<br/>黄色いのや青黒いのがありますが、これはみんな漢方薬中毒ですから、よく調べれば分かります。<br/>\n<br/>また青ぶくれた人が多いのです。また女の人が多いです。<br/>\n<br/>漢方薬は男より女の方が多くのんでます。<br/>\n<br/>それで漢方薬で一番恐ろしいのは、いつも言うとおり、げんのしょうこです。<br/>\n<br/>これをのんだ人はまず助からないとみていいです。<br/>\n<br/>その次はどくだみです。それからまだいろいろあります。<br/>\n<br/>\n<br/>私の父は五十六歳で死にましたが、非常に早死にだったのです。<br/>\n<br/>なんでも便秘をなおすために二、三十年間大黄という薬を毎日一日も欠かさずのんでいたのです。<br/>\n<br/>のまないと便秘をして気持ちが悪いので続けていたのです。<br/>\n<br/>それで死ぬ前に心臓病になって、医者にみせたら、半年くらいしかもたないと言われて、やはりそれから数カ月たってから死にました。<br/>\n<br/>死ぬ時に睾丸の皮が破れて、それはとても臭い汁が出ました。<br/>\n<br/>その時には私はまだ若年でしたから分からなかったが、今日考えてみると、それは大黄の中毒だったのです。<br/>\n<br/>\n<br/>それで、一番分かるのは顔色です。<br/>\n<br/>だから中国人には黄色い顔色をした人が多いのです。<br/>\n<br/>赤い顔はあんまりありません。<br/>\n<br/>それは漢方薬中毒のためです。<br/>\n<br/>もっとも日本よりあっちが本場ですから、よくのんでます。<br/>\n<br/>そういうようで薬毒の場合には漢方薬を考えてみると間違いありません。<br/>\n<br/>それから田舎の農夫などはどうも黄色い顔が多いのです。<br/>\n<br/>都会人の方は白い顔か青い顔をしてますが、農村の人は黄色いのが多いです。<br/>\n<br/>これは、まずい物を食っているからと言うが、そうではないので、漢方薬を煎じてのむからです。<br/>\n<br/>ですから農村の人でも、いくらまずい物を食っていても、漢方薬をのまなければ赤い顔になります。<br/>\n<br/>それを一番感じたのは、去年の春に薬師寺の管長の橋本凝胤（ぎょういん）氏が私の所に来たので、半日話をしましたが、それは実に赤い顔をして、模範的と言ってもいいくらいに良い顔色です。<br/>\n<br/>それでそうとう太っていて、実に頑健なものです。<br/>\n<br/>そうなると男性美と言うか、一種の美しさを感じます。<br/>\n<br/>顔を見ていて実に惚れ惚れとします。五十六歳だそうですが、聞いてみると絶対菜食だそうです。<br/>\n<br/>だから私の所で晩のごちそうをしてあげるのに、鰹節も入れずに、本当の菜食にしてあげました。<br/>\n<br/>だから栄養学から言うと、栄養不良で青い顔をしていなければならないのが、ぜんぜん反対です。<br/>\n<br/>\n<br/>そうしてみると、漢方薬中毒というものは恐ろしいということを大いに話してやった方がいいでしょう。<br/>\n<br/>それからそのつもりで浄霊してやるといいです。<br/>\n<br/>それで浄霊してもしても、あとから溜まってきますが、それはたいてい漢方薬です。<br/>\n<br/>またこれは量が多いのです。何年も続けて持薬といってのみますから、<br/>\n<br/>そのために顔色が悪かったり、女の人などは美しくないというのが随分あります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「青くて太っている人は漢方薬中毒」",
      "date": "昭和28年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「青くて太っている人は漢方薬中毒」</font></b>　（昭和28年2月17日）<br/>\n<br/>「それから注意したいことは漢方薬ですが、漢方薬というのは非常な毒なのです。<br/>\n<br/>これはむしろ西洋の薬よりも毒が強いわけです。<br/>\n<br/>それでまた漢方薬というのは量が非常に多いのです。<br/>\n<br/>よく病人などに「あなたは薬を随分のんだでしょう」と言うと、<br/>\n<br/>「いいえ、私はそんなに薬はのみませんよ」と言うのです。<br/>\n<br/>「そんなことはないでしょう。なにか薬をのんでいるでしょう」と言うと、<br/>\n<br/>「そうですね、薬といえば子供の時に煎じ薬をのみました」と言うのですが、<br/>\n<br/>この漢方薬をふつうは薬と思わない人があります。<br/>\n<br/>もっともお茶の代わりにのむということを言いますが、ところがこの漢方薬が恐ろしいのです。<br/>\n<br/>一番良く分かるのは顔色の悪い人、始終青い顔をしている人に聞いてみると、必ず漢方薬をのんでます。<br/>\n<br/>「あなたは漢方薬をのんだでしょう」と言うと、<br/>\n<br/>「ほんの少しです。まあ土瓶に二、三杯です」と言うのです。<br/>\n<br/>ところが土瓶に一杯でもたいへんな毒なのです。<br/>\n<br/>\n<br/>それから日本人が早死にになったのは漢方薬のためなのです。<br/>\n<br/>それで最近寿命が延びたということは、漢方薬をのまなくなったということが非常に原因しているのです。<br/>\n<br/>そこにいくと西洋の薬は、顔色は割合に悪くなりませんし、漢方薬ほどに命にはいきません。<br/>\n<br/>しかし西洋の薬も、近ごろは漢方薬に負けずになって、ペニシリンとかやってますが、これがずーっと行くと、一時寿命が延びて、それから先になると縮んできます。<br/>\n<br/>だからこれからはそういう新しい薬が恐ろしいのです。<br/>\n<br/>効くということは、つまり毒が多いのです。<br/>\n<br/>\n<br/>そういうようで、これから患者に聞く場合は漢方薬を聞いてみるといいです。<br/>\n<br/>ところが漢方薬は昔から、都会の人より農村の人の方が多くのみますが、そこで農村の人は昔から顔色が悪いのです。青黒いというか黄色いのが多いのです。<br/>\n<br/>それは粗食をしているから顔色が悪いと言ってますが、そうではないので、煎じ薬をのむからです。<br/>\n<br/>農村の人は必ずなにかしら煎じ薬をしまっておいてあります。<br/>\n<br/>またこれは金を出さなくても、山に行ってなんの草だとかいって、取りやすいためです。<br/>\n<br/>ただで取れるのです。それを乾しておいて始終のむというので顔色が悪いのです。<br/>\n<br/>それから多く青ぶくれる人があります。<br/>\n<br/>青くて太っている人がありますが、そういうのは漢方薬中毒です。<br/>\n<br/>青ぶくれの人が一番多いようです。<br/>\n<br/>それから西洋の薬の方はあんまり青くならないで、やせる方です。<br/>\n<br/>ですから青くて太っている人は漢方薬中毒の代表です。<br/>\n<br/>それで中国人は昔から黄色いのです。<br/>\n<br/>中国人というと、黄色くて太っている人が多いのですが、それはやはり漢方薬のためです。<br/>\n<br/>\n<br/>それで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。<br/>\n<br/>だから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。<br/>\n<br/>そこにもっていって、今の化粧品には薬がはいっているのです。<br/>\n<br/>昔はおしろいというと、鉛毒くらいでしたが、今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。<br/>\n<br/>若い人でも、化粧をしなければ見られないくらいになってます。（中略）<br/>\n<br/>\n<br/>そういうようで漢方薬は非常に悪いのですが、また量が多いのです。<br/>\n<br/>そのために、いくら浄霊しても、あとからあとから溜まってきます。<br/>\n<br/>それは漢方薬です。西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。<br/>\n<br/>西洋の薬では、今読んだように、消毒薬が怖いのです。<br/>\n<br/>\n<br/>また漢方薬で一番怖いのはげんのしょうことどくだみです。<br/>\n<br/>どくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。<br/>\n<br/>\n<br/>昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。<br/>\n<br/>ですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。<br/>\n<br/>それで漢方薬中毒は女の方がずっと多いのです。<br/>\n<br/>中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。<br/>\n<br/>だから女の美しさというものは、漢方薬が非常に害をしているわけです。<br/>\n<br/>だからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。<br/>\n<br/>こっちもそれを心得てやればよほど違うわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「日本人の寿命は漢方薬が縮めた」",
      "date": "昭和28年12月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の寿命は漢方薬が縮めた」</font></b>　（昭和28年12月15日）<br/>\n<br/>「おそらく今は百歳以上生きるのは、万人に一人か十万人に一人というようなものでしょう。<br/>\n<br/>長生きをして九十代くらいです。ふつうは寿命が延びたと言っても六十か七十です。<br/>\n<br/>それで死ぬのは全部薬毒のためです。<br/>\n<br/>薬毒がぜんぜんなくなれば、必ず百以上は生きます。<br/>\n<br/>それで薬毒が多いほど早死になのですからして、それで見ればはっきりしてます。<br/>\n<br/>しかし、近ごろ寿命が延びたと言ってますが、それは薬毒が出ようとするのを押さえつける工夫が進歩したのです。<br/>\n<br/>これは医学で言う抗生物質という、今までとぜんぜん違うもののためです。<br/>\n<br/>そのうちで特に寿命に関係して早死にさせたのは漢方薬です。<br/>\n<br/>日本人の寿命というのは漢方薬が縮めたわけです。<br/>\n<br/>それで近ごろ漢方薬を止して西洋の薬をのむようになってから寿命が延びたわけです。<br/>\n<br/>以前外国の方では日本人より寿命が長いということを言われてましたが、それは漢方薬を使わないためです。<br/>\n<br/>ですから寿命を縮めるのは漢方薬に限るのです。・・・と言うと変な言い方ですが・・・。<br/>\n<br/>そこで最近の寿命が延びたというのは、漢方薬がなくなったためと、西洋の薬が抗生物質の薬に変わったためです。<br/>\n<br/>これは割合に副作用がなく浄化作用を停止するのに効果があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化が多いのは薬の量が多いため」",
      "date": "昭和29年2月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の再浄化が多いのは薬の量が多いため」</font></b>　（昭和29年2月25日）<br/>\n<br/>「それから二、三日前に来た手紙に、ロサンゼルスでもだいぶお蔭が著しいので、ジリジリ発展しつつあります。<br/>\n<br/>特にそのお蔭が、日本よりか多いのです。<br/>\n<br/>たとえてみれば病気が非常に治りがよいのと、治り方が早いのです。<br/>\n<br/>そして再発がほとんどないのです。<br/>\n<br/>だから発展し出したら、とうてい日本どころではないと思うのです。<br/>\n<br/>非常に急速に大きくなるだろうと思います。<br/>\n<br/>それはどういうわけかというと、原因があるのです。<br/>\n<br/>日本の病気は非常にーしかし医者からみれば浄霊の方はばかに早いですが・・・長引くとか、再浄化が起こるとか、三度も四度も起こる人があります。<br/>\n<br/>\n<br/>それはどういうわけかというと、漢方薬のためです。<br/>\n<br/>漢方薬の量が多いために、それを排除するのに非常に手間がかかるのです。<br/>\n<br/>ところがハワイやアメリカの方は漢方薬がないので、全部西洋の薬ですから、薬毒の量が非常に少ないのです。<br/>\n<br/>そこで取れやすいのです。<br/>\n<br/>それは、十何年とかいうのが三回か五回の浄霊でたいてい治ってしまうのです。<br/>\n<br/>そして治ったきりで、あと丈夫でドンドン働けるのです。<br/>\n<br/>それは薬毒の量の原因です。<br/>\n<br/>\n<br/>だから、よく結核には再浄化が多いのですが、これは薬の量が多いためです。<br/>\n<br/>結核は最初はふつうの病気と逆ですが、最初は西洋の薬でさんざんやったがどうしても治らない、そこでたいてい漢方薬をやるのです。<br/>\n<br/>これは西洋と漢方と両方の薬ですから、非常に量が多いのです。<br/>\n<br/>それで、結核の再浄化というのがあるのです。<br/>\n<br/>\n<br/>そういうわけで、確か一度書いたと思いますが、近年「日本人の寿命が延びた」ということを言われてますが、これもそのためなのです。<br/>\n<br/>近年になってだんだん漢方薬をのまなくなって、西洋の薬になったからして、そこで量が少ないから寿命が延びるというわけです。<br/>\n<br/>ですから病気で死ぬということはないので、衰弱で死ぬのです。<br/>\n<br/>病気のための衰弱ですから、病気のためとも言えますが、直接は衰弱で死ぬのです。<br/>\n<br/>衰弱で死ぬということは、長引くから衰弱するのですから、長引くということは薬の量が多いからです。<br/>\n<br/>\n<br/>そこで漢方薬というのは、ある点においては西洋の薬よりか恐ろしいです。<br/>\n<br/>チビチビというやつは毒は少なくても、やっぱり非常に大きな量になるからして、浄化で排泄する場合にも暇がかかるから衰弱を増すのです。<br/>\n<br/>それから西洋の方は勝負が早いから、治るとなるのも早いわけです。<br/>\n<br/>それから致命的になることが少ないです。<br/>\n<br/>そのために寿命が延びたというわけです。<br/>\n<br/>\n<br/>それから結核の死亡率が減ったということも薬の関係ですが、ところが昨日の新聞にも出てましたが、<br/>\n<br/>癌とか脳出血というのが非常に多くなった、それで結核が去年まで三位だったのが、今度は六位になったというようなことが書いてありました。<br/>\n<br/>これらも、その薬の関係です。薬、すなわち今の抗生物質というのは副作用が割合少なく起こるというのです。<br/>\n<br/>その代わり結核の増加率は少しも減らないで、ますます増えるのです。<br/>\n<br/>ただ死ぬのを延ばすだけのもので、病気が治るのではないのです。<br/>\n<br/>病気が治るということと、死ぬのが延びるというのとは、似て非なりで、違うのです。<br/>\n<br/>病気が治るということは、ピンピンしてしまうということですが、ピンピンしないで、ただグズグズ生きているというわけです。<br/>\n<br/>そこでハワイやアメリカの方が治りがよいわけです。<br/>\n<br/>そういうことは思いもつかない意外なことなので、そういうことを知っていると、これからアメリカの方のお蔭話を見てもすぐ分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「浄霊がなかなか効かないのは漢方薬が原因」",
      "date": "昭和29年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊がなかなか効かないのは漢方薬が原因」</font></b>　（昭和29年2月26日）<br/>\n<br/>「それから、さっき読んだときに話をしようと思ったが、ハワイと、最近ロサンゼルスの方にもだいぶ開けてきたのです。<br/>\n<br/>それで、あっちが早く開ける一番の原因は病気が非常に治りよいのです。<br/>\n<br/>治るとともに、治りきりになって再浄化がないのです。<br/>\n<br/>これは日本とたいへんな違いです。<br/>\n<br/>それはなにが原因かというと、こういうわけなのです。<br/>\n<br/>\n<br/>日本の病人と言うと変ですが、特色は、薬毒の量が多いのです。<br/>\n<br/>だからして固まりを溶かしてそこだけは出てしまうが、後の後続部隊が溶けたりする浄化作用が起こるのです。<br/>\n<br/>ですから長いのです。しつこいのです。<br/>\n<br/>ところがあっちの方はさっぱりしているのです。<br/>\n<br/>というのは、日本人は漢方薬のためなのです。漢方薬は量が多いですから、そこで毒は漢方薬より西洋の薬の方が強いかもしれないが、量から言うとずっと少ないので、百分の一か千分の一です。<br/>\n<br/>そこで治りがよいのです。<br/>\n<br/>\n<br/>あっちのお蔭話を見ると、何年間も病んだ者が四、五回の浄霊で治るのです。<br/>\n<br/>ですから分かりだしたら、日本とは比べものにならないスピードで発展してゆくと思います。<br/>\n<br/>たいへん結構です。そこで、日本人の再浄化というのは、漢方薬をたくさん服んでいるためとみれば間違いないです。<br/>\n<br/>なにしろお茶の代わりに飲むというのがあります。<br/>\n<br/>よく浄霊しても、痰が出る洟（はな）が出る、下痢や嘔吐ということがひっきりなしに出ているので、それでだんだん衰弱してまいってしまうということがあります。<br/>\n<br/>再浄化というのはそれです。<br/>\n<br/>近年日本人の寿命が延びたということも、それと同じ原因なのです。<br/>\n<br/>つまり以前は漢方薬をたくさん服んだのが、近来ほとんど西洋の薬になったからして、毒が非常に少ないのです。<br/>\n<br/>それだからして、どうしても寿命が延びるのです。<br/>\n<br/>\n<br/>おもしろい理由ですが、寿命が延びたというと医学が進歩したというように思いますが、そうではなくて、毒の服み方が少なくなったというわけです。<br/>\n<br/>ですからそう考えると、むしろ漢方薬の方が恐ろしいです。<br/>\n<br/>それが今度ハワイやアメリカの病気の治り方で実にはっきり分かったのです。<br/>\n<br/>ちょうど農作物の肥料と同じことです。<br/>\n<br/>もっとも自然栽培というのも、この理屈をおしていって発見したものですが・・・。<br/>\n<br/>\n<br/>そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。<br/>\n<br/>けれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。<br/>\n<br/>しかし神経痛などは西洋の薬です。<br/>\n<br/>だから近来神経痛が非常に多いということは、西洋の薬の関係です。<br/>\n<br/>注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。<br/>\n<br/>痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。<br/>\n<br/>ところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。<br/>\n<br/>\n<br/>例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。<br/>\n<br/>そうすると一番よく分かります。<br/>\n<br/>このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。<br/>\n<br/>盲腸の手術が歯痛に一番現われるのです。<br/>\n<br/>これは思いもつかないことです。<br/>\n<br/>ですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。<br/>\n<br/>だいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。<br/>\n<br/>これは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。<br/>\n<br/>その消毒薬が腐って出ようとするからです。それが痛みになるのです。<br/>\n<br/>だからなにも消毒をしないですれば決して痛みはありません。<br/>\n<br/>これも実に馬鹿なものです。<br/>\n<br/>ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。<br/>\n<br/>この盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。<br/>\n<br/>これは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。<br/>\n<br/>ノーベル賞以上です。<br/>\n<br/>ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。<br/>\n<br/>ところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。<br/>\n<br/>審査員を教育しなければ駄目です。<br/>\n<br/>\n<br/>そういうようなわけで、漢方薬の悪いということをよく知らなければならないのです。<br/>\n<br/>ところが漢方薬を薬と思わないような人がたくさんあります。<br/>\n<br/>よく患者に「これは薬毒だ」と言うと、<br/>\n<br/>「私は子供のうちに服んだきりで、服んだことはありません」<br/>\n<br/>「あなたは漢方薬はどうですか」と言うと、<br/>\n<br/>「それなら飲みました。それもやっぱり薬毒があるのですか」という人がよくあります。<br/>\n<br/>というのはお茶代わりに服むからです。中には波布草（はぶそう）をお茶代わりとして服みますが、これも毒があります。<br/>\n<br/>一番毒が強いのはゲンノショウコです。<br/>\n<br/>そういうようで、非常に長くかかったりしつこいのは、まず漢方薬とみて間違いないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「漢方薬のために寿命が縮まっていた」",
      "date": "昭和29年2月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「漢方薬のために寿命が縮まっていた」</font></b>　（昭和29年2月27日）<br/>\n<br/>「ハワイ本部の落成式が「ハワイ報知」という新聞に出たのですが、なかなかよく書いてあります。<br/>\n<br/>ハワイに二つの新聞があるそうですが、その一つなので、信用はできる新聞です。<br/>\n<br/>（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）<br/>\n<br/>写真も出てますから見たい人は後でゆっくり見られるとよいです。<br/>\n<br/>ハワイを始めたのはちょうど去年の今月です。<br/>\n<br/>しかし本当に活動を始めたのは二、三カ月先からなので、しかも最初行ったときには、ほとんど無人の境に行ったようなもので、別段なにもなかったのです。<br/>\n<br/>本当に無から有を生じたようなものです。<br/>\n<br/>それが一年たつかたたないうちに千名以上の信者ができたのですから、ほとんど世界にも例がないでしょう。<br/>\n<br/>しかも教会建設費約十万ドル、日本の金にして三千六百万円ですが、それが全部ハワイの信者から出たので、私は一文も出してないのです。<br/>\n<br/>ですからなかなかたいしたものです。<br/>\n<br/>この勢いで進めば、今年いっぱいぐらいたつと、すばらしい、ちょっと想像もつかないぐらい発展するだろうと思ってます。<br/>\n<br/>\n<br/>その原因をよく考えてみると、ちょっと日本と違う点があるのです。<br/>\n<br/>それはなにかというと、非常に病気の治りがよいのです。<br/>\n<br/>それと、再浄化とか、そういうややこしいことが、あとあんまり出ないのです。<br/>\n<br/>きれいに治るのです。<br/>\n<br/>ちょっと不思議ですが、それはどういうわけかというと、向こうの人は漢方薬を服んでいる人がほとんどないのです。<br/>\n<br/>それで、これはみんな経験しているからよく分かるでしょうが、日本の病人が浄霊で治りながら、後から後から薬毒が出てくるのです。<br/>\n<br/>実に薬毒が多いのです。これはなぜかというと漢方薬なのです。<br/>\n<br/>それで西洋の薬は毒は強いが量は非常に少ないのです。<br/>\n<br/>だから取れやすいのです。<br/>\n<br/>この点がだんだん分かってきたのです。<br/>\n<br/>\n<br/>ですから結核などで再浄化がよく出ますが、あれはなにかというと、西洋の薬もありますが、結核などの人は最初は西洋の薬でやっているが、どうしても治らないので、迷って、たいていは漢方薬を服むのです。<br/>\n<br/>ですから結核の再浄化というものは漢方薬が主な原因です。<br/>\n<br/>そしてお茶の代わりに服むようなものですから、非常に量が多いのです。<br/>\n<br/>取っても取っても後から後から出てくるのですが、これはみんな漢方薬です。<br/>\n<br/>ですから、こうなると、西洋の薬よりも漢方薬の方が恐ろしいです。<br/>\n<br/>\n<br/>近来日本で「寿命が延びた」と言いますが、これはそれなのです。<br/>\n<br/>以前は漢方薬のために寿命が縮まっていたのです。<br/>\n<br/>早死にしていたのです。<br/>\n<br/>ところが近来に至って西洋の薬になって漢方薬はずっと減りましたから、それで寿命が延びたわけです。<br/>\n<br/>つまり前には毒を多く用いたから早死にだった。<br/>\n<br/>それで今度は毒を少なく用いたから延びたというわけです。<br/>\n<br/>少ない毒もぜんぜん止めてしまえば、もっと延びます。<br/>\n<br/>実に人間というのは馬鹿なものだったのです。<br/>\n<br/>薬をぜんぜん止めてしまえば、人間は百以上は生きます。<br/>\n<br/>ちょうど肥やしをやって米を穫れなくしているようなものです。<br/>\n<br/>薬で寿命を縮めていたのです。<br/>\n<br/>\n<br/>ですからハワイあたりはそのために非常に治りがよいのです。<br/>\n<br/>そうして、治ると、後いろんないざこざがないのです。<br/>\n<br/>治りきりになってしまうのです。<br/>\n<br/>だから、それらの人がドンドン活動するのです。<br/>\n<br/>それに、ごく最近ロサンゼルスの方も、お蔭話が時々来るようになりましたが、それも非常に治りがよいです。<br/>\n<br/>それこそ、十何年ぐらいわずらっていたり、あるいはアメリカの大病院でアメリカの有名な医者が四人も見放したようなものが、一週間かそこらでたちまち治ってしまうのです。<br/>\n<br/>\nだから本当にあっちに知れるに従って、すばらしい発展になるだろうと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御垂示　「漢方薬中毒の特徴」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬中毒の特徴」</font></b>　（昭和26年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年二月入信の二十八歳の信者、本年六月五日お産の折、難産にて二日二晩陣痛に苦しみ、<br/>\n<br/>ようやく子供の頭が三分の一ほど出た折、産婆が長い苦しみのため、母体が弱っているから、楽にお産のできるようにと陣痛の起る注射を二本、左右両大腿へ打ってしまいました。<br/>\n<br/>当人が産婆の言葉を信じて注射を打ったため、神様の御守護を落としたのでしょうか。<br/>\n<br/>それからは陣痛が起きず、頭が半分出たのみにて、産婆は機械で出すようにと、再三奨めましたが、<br/>\n<br/>注射のために陣痛が止まったのだと思い、御浄霊を続けておりましたが、三日目の夕方になっても生まれず、ついに機械で子供を出しました。<br/>\n<br/>子供は出た時、一呼吸したのみで死亡いたしました。<br/>\n<br/>母体よりはその後たくさんの毒血が下りましたが、現在、小便と大便の出るのが判りません。<br/>\n<br/>御浄霊はその後続けております。<br/>\n<br/>御加護によりまして、三週間目より起きられるようになりました。<br/>\n<br/>一時陰部と肛門の間に腫れものができ、座ることができませんでしたが、御浄霊いただくたびに下りものとなって膿が出て治癒させていただきました。<br/>\n<br/>小便や大便は、心掛けて行くようにしており、行けば必ず多量の小便が出るとのことです。<br/>\n<br/>どこに原因がございましょうか。<br/>\n<br/>現在鼠蹊部がつり全身的に肥満し、後頭部が痛むと言っております。<br/>\n<br/>夫は五年前入信させていただいておりますが、先妻が他の男と関係しそのため別れました。<br/>\n<br/>先妻との間に女児が一人あり、夫が引き取っております。<br/>\n<br/>先妻は子供に対してそうとう執着を残しているようでございます。<br/>\n<br/>現在の妻は一昨年後妻として迎え、初めての子供でございます。<br/>\n<br/>また当人（後妻）は先夫の身持ちが悪いため離別して現在の夫のもとへ嫁いできたとのことです。<br/>\n<br/>先妻の怨みもございましょうか、また御浄霊は主にどこをいたしたらよろしゅうございましょうか。御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは薬毒がウンとあります。<br/>\n<br/>おかしいんですが、陣痛微弱だと言って注射打つと、よけい陣痛微弱になる。不思議ですね。<br/>\n<br/>この人は大小便の感覚がないというのは、薬毒が下に固まっているんです。<br/>\n<br/>気長にやれば出ますからね。出ただけは治って行きますからね。<br/>\n<br/>全身的に肥満・・・腎臓に固まっているんですね。<br/>\n<br/>全部薬毒です。漢方薬でしょう。<br/>\n<br/>漢方薬中毒が、こういうふうですね。<br/>\n<br/>漢方薬も恐ろしいものですよ。霊的の関係はありませんよ。<br/>\n<br/>ですから、今言ったようにね、・・・下の方ですね。<br/>\n<br/>薬毒が始終下に行っちゃ困るんです。肛門や陰部ですね。<br/>\n<br/>それを浄霊して出しちゃう。痺（しび）れるのも薬毒ですからね。そうしていればだんだん良くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou3.html"
    }
  ]
}