{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 4,
  "topics": [
    {
      "title": "明主様御教え　「現代医学進歩の窮極」",
      "date": "昭和26年9月12日",
      "content": "<font size=\"+2\"><b>明主様御教え　「現代医学進歩の窮極」</b></font>　（昭和26年9月12日発行）<br/>\n<br/>「現代医学が、このままで進歩したとしたら、結局どうなるであろうかを、想像してかいてみるが、病気は浄化作用であり、医療は浄化停止であるという事が判ったとしたら、これも予想出来ないはずはない。<br/>\n<br/>だがこれを知らない人が、初めてこの文を読んだとしたら、大いに驚愕するであろう。<br/>\n<br/>そうして医学が今現に行いつつある浄化停止をすればする程、病気は起らなくなるので、それを医学の進歩と思い違い、益々その方法を進歩発達させる以上、これが逆効果となって、浄化微弱な人間ばかりが増えるのは当然である。<br/>\n<br/>すなわち弱体健康者となり、消極的健康者の社会が出来るのである。<br/>\n<br/>\n<br/>この理を判り易くするため、二つの例を挙げてみよう。<br/>\n<br/>近来分った事だが、腺病質の虚弱児童程結核に罹りそうなものだが、事実は反対だという事と、今一つは伝染病が高度の文明国人には少なく、文化の低い民族と、そうして下層階級程多いとされている。<br/>\n<br/>この事実によってみれば、前者は病気が発り得ない弱体者であり、後者は病気が発り得る健康者という事になる。<br/>\n<br/>としたら実におかしな話と思うであろうが、それが事実であってみれば、何をかいわんやである。<br/>\n<br/>\n<br/>そこで医学は、こういう擬似健康者を旺（さか）んに造っているので、これで進んでいったなら、窮極はどうなるかを考えてみるとして、今一つの例を拳げてみるが、<br/>\n<br/>今日何よりも医学衛生を守る人程弱く、また弱いからそうする訳でもあろうが、そういう健康者が増えつつあるのは、注意すればよく分る。<br/>\n<br/>これによってある程度病人は減ると共に、長寿者も増えるという妙な現象になる。<br/>\n<br/>近来米国も日本も、国民の寿命が延びたといって、サモ医学の進歩のように思っているが、これは前述の理由を知らないからで、吾々からみればむしろ憂慮すべきである。<br/>\n<br/>故にこのままで進むとしたら、次第次第に文化民族は消極的健康者が増え、いずれは重大な結果を生む事になろう。これは私の独断ではない。<br/>\n<br/>現に英国及びフランス等を見ても肯ける。<br/>\n<br/>近来両国民の元気のない事はなはだしく、ただ安逸を貪る事のみに汲々（きゅうきゅう）たる有様で、昔とは比較にならない程の国民性の衰えである。<br/>\n<br/>しかも米国でさえ最近のスポーツ界を見ればよく分るごとく、ボクシングなどは有色人種の方が桁違いの強さである。<br/>\n<br/>近来我国においても、この傾向が見え初めたのは大いに戒心すべき要があろう。<br/>\n<br/>\n<br/>右は現代医学の進歩の真相をかいたのであるが、では窮極において文化民族の運命はどうなるかというと、容易ならぬものがある。<br/>\n<br/>なるほど病人の数は漸次減るであろうが、その代り人間の元気は衰え、老人のような青年が増えるのは必至であり、一時は寿齢も延長するが、それを越えると大変な事になる。<br/>\n<br/>すなわち今度は漸次短命となるからである。<br/>\n<br/>しかもこの短命は今日のそれとは根本的に異うから、最早挽回の道はない事になり、ただ生きているに過ぎない人間が大部分を占める事になろう。<br/>\n<br/>もちろんその時代は機械文明も極度に発達し、便利な社会となるから、これがまた拍車をかける事になる。<br/>\n<br/>その結果長い間下積にされていた野蛮民族勃興の気運となり、ここに世界は野蛮と文明の交替が始まるであろう。<br/>\n<br/>これこそ文化民族にとっての一大危機であり、その時になってあわてても最早遅いとしたら、今の内この誤れる現代医学に目覚め、積極的健康者を作り得る真の医学が出来なくてはならないのである。<br/>\n<br/>ところが悲観するには当らない、何となれば神の大愛はこれを未然に防ぐべく、私をして真の医学の原理と治病の方法とを啓示され給うたからで、今現に素晴しい成績を挙げつつある事である。<br/>\n<br/>そのような訳でやがては全世界の医学者も一般人も、あまねくこの事が分るとしたら、いかに人類は救われるであろう。<br/>\n<br/>しかし一日早ければそれだけ速く危機を免れ得られる以上、何人も今直ぐに吾に来って、幸福の門を叩かれん事で、これを勧告して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「意外な話」",
      "date": "昭和24年8月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「意外な話」</font></b>　（昭和24年8月20日発行）<br/>\n<br/>「近来、日本人の死亡率や伝染病減少を喜んでいるがこれは大間違いである、むしろ油断の出来ない現象で、その理由を説明してみよう。<br/>\n<br/>吾々の常に唱うる病気は、浄化作用である以上、上の健康体は浄化発生はないが、一般人は中の健康だから病気発生しやすい、その場合医療を受ける、<br/>\n<br/>医療は浄化停止だから摩擦を生じ、病勢悪化死亡する、伝染病も同様の理で、その証拠には普通健康民族は伝染病に罹りやすい、伝染病が老人に少なく、幼少青年期に多いのにみても明らかである、<br/>\n<br/>とすれば伝染病減少は体力弱化のためであり、死亡率減少は体力弱化のため、浄化が起り得ないから罹病率が少ない事になるからともかく健康が維持される。<br/>\n<br/>右の理は先進国の人口統計が物語っている、それは死亡率減少の次に来るものが人口減少である事は、英仏の統計にみて明らかである、<br/>\n<br/>英が近年人口増加率逓減によって国力が衰え、仏の人口マイナスは有名な話である。<br/>\n<br/>しかも日本は産制まで行う以上、数年ならずして人口大減少時代の来る事は吾らの確言するところである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「医学の進歩と寿命」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の進歩と寿命」</font></b><br/>\n<br/>「近頃医学の進歩によって、人間の寿命が延びたといっているが、なるほど数字から見たらば確かにそれに違いないが、それは表面に現われた現象であって、ただ漫然とそれを謳歌（おうか）する事は間違っている。<br/>\n<br/>何となれば確かに寿命は延びたが、病人の数は少しも減っていないのは統計が示していると医学も報じている。<br/>\n<br/>これによってみても人間が健康になって寿命が延びたのなら、どんなに医学の進歩として礼讃してもいいが、そうでないとしたら漫然と楽観は出来ない。<br/>\n<br/>ところがこのような矛盾した理由は医学で説明すべきだが、その理由が分らないとみえて、何ら説明を聞かないのは困った話である。<br/>\n<br/>また世の中の人もその疑問を知りたいと思う人もないとみえて、新聞などにも出ていそうなものだが、まだ見ないのは不可解と思う。<br/>\n<br/>察するに医学に迷信している結果、少しは変だと思う事があっても、そこまでは考えないであろう。<br/>\n<br/>しかしそれも無理はない。<br/>\n<br/>なぜなれば医学の方で一般に納得がゆくよう詳しく説明すべきだが、それが不可能であるため、心では思っているだろうが、堂々と説明が出来ないのである。<br/>\n<br/>これだけにみても私が常に医学の迷蒙を嘆いているのにみても分るであろう。<br/>\n<br/>そこで私はこれを徹底的に説明し、医学者に諭（おし）えると共に、一般人にも理解の出来るようかいてみよう。<br/>\n<br/>\n<br/>医療とは人間体内に保有している毒素の排除の苦痛が病気であるという事であり、その苦痛を病気と誤っている医学は、薬という毒を服まして排毒を停める。<br/>\n<br/>それだけ苦痛が緩和されるので治ると間違い、無暗に薬毒を服ませる。<br/>\n<br/>故に毒の強い程効く訳である。ところが薬でも同じものを服んでいると段々効かなくなる。<br/>\n<br/>これは人体の方で抗毒素が段々出来るからで、これは近来流行の麻薬と同じ理屈である。<br/>\n<br/>また何病でも同じ薬を服んでいると段々効かなくなり、変えると一時効くという事は、長い病気の人や、医師もよく知っているであろう。<br/>\n<br/>もちろん効くという事は薬が替るから効くというのではなく、毒が替るから効くのである。<br/>\n<br/>つまり毒で病気を抑える、その毒が替るからである。<br/>\n<br/>\n<br/>ところが近頃になって薬剤界の方でも抗性物質を使うとよく効くという事を発見したといわれている。<br/>\n<br/>これが近来続出する新薬である。ではなぜ効くかというと、今まで人間が使っていた薬の性質とは一変した訳であるから、それで一時効くのである。<br/>\n<br/>しかしこれも年限が経てば元の木阿弥となるに決っているから、寿命の延びた自慢もお終いになろう。<br/>\n<br/>これによって考えれば、新薬で病気が治ったのではない。<br/>\n<br/>抑えている期間が増えた訳である。<br/>\n<br/>ところが困った事には病気が治り健康になったのではない、死ぬのが延びただけであるから、統計上病人が減らないのはその理由である。<br/>\n<br/>その結果死にもせず、健康にもならないという、言わば中途半端のブラブラ人間や老人が増えるので、国民の元気は衰え、生ける屍ではなく、健康である病人が増える事になる。<br/>\n<br/>この見本が英仏であるから、英仏の国力の衰え方をみても分るであろう。<br/>\n<br/>この事の最も著しいのが結核である。<br/>\n<br/>近年結核死亡率が減ったといいながら、患者は増えるばかりで、病院が足りない、ベッドが足りないで悲鳴を上げている。<br/>\n<br/>ところでこれに拍車をかけるのが結核にはお決りの絶対安静である。<br/>\n<br/>従ってこの分でゆくと、何年も寝ながら天井を見つめている人間がサゾ増えるであろう。<br/>\n<br/>それも若い人間が多いのだから、国家経済からいったら大きなマイナスであろう。<br/>\n<br/>日本が経済上不如意なのも、この辺に原因があるのであろう。<br/>\n<br/>ではこの問題をどうすれば、最もいい解決が出来るかというと、それをこれからかいてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「薬毒に就いて」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒に就いて」</font></b>　（昭和28年御執筆）<br/>\n<br/>「前項までに詳説した薬毒のいかなるものであるかは、大体分ったであろうが、ここに最も明らかな例をかいてみると、<br/>\n<br/>もし薬なるものが本当に病を治す力があるとしたら、先祖代々人間体内に入れた薬毒は、驚くべき量に上っているはずであるから、現代の人間は非常に健康になっていて、病人など一人も無い世界になっていなければならないにかかわらず、<br/>\n<br/>事実はその反対であるとしたら、ここに疑問が起らなければならないが、全然気付かない迷盲である。<br/>\n<br/>\n<br/>何よりも昔から病は薬で治るものとの信念になり切っており、それが迷信となってしまったのである。<br/>\n<br/>それがため医学の進歩を嗤（わら）うがごとく病人は増えるばかりで、医師が、看護婦が足りない、病院は満員、ベッドの不足、健康保険、療養所、社会衛生等々、何だかんだの病気に対する対策の繁なる衆知の通りで、<br/>\n<br/>これだけ見れば医学の進歩とは科学的に、微に入り細に渉っての唯物的進歩であるから、治す進歩であって治る進歩でない。<br/>\n<br/>学理上治るべき進歩であって、実際上治るべき進歩ではない。<br/>\n<br/>こう見てくると現代人の生命は学理の支配下にある以上、もし学理が誤っているとしたら、学理の犠牲になる訳である。<br/>\n<br/>その根本は現在の学理は、人間生命まで解決出来る程に進歩したと信じているからである。<br/>\n<br/>実に驚くべき学理の信奉者である。<br/>\n<br/>\n<br/>そうして最近の統計によれば、日本人の寿命は近来非常に延び、三十年前は男女平均四十七歳であったものが、最近は六十二、三歳にまで延長したといって喜んでおり、これが医学の進歩としているが、この理由はこうである。<br/>\n<br/>すなわち浄化作用を止めるべく医学は薬毒で人体を弱らせ、浄化を弱らせ、苦痛を緩和する。<br/>\n<br/>ところが以前用いた薬毒は弱いため浄化の方が勝って死んだのであるが、近頃の新薬は中毒が起らない程度に毒を強めるに成功したので、浄化の停止期間が長くなり、それだけ死も延長された訳で、ちょうど医学が進歩したように見えるのである。<br/>\n<br/>従って近来の新薬続出となったので、言わば変体的進歩である。<br/>\n<br/>\n<br/>もちろんそれで病が治るのではないから、死にもせず健康にもならないという中ブラ人間が増えるばかりで、この傾向は文明国程そうである。<br/>\n<br/>近頃欧州から帰朝した人の話によるも、英仏などは老人が多くなると共に、一般国民は勤労を厭い、安易な生活を求め、享楽に耽る事のみ考えており、<br/>\n<br/>殊に英国のごときは食糧不足に悩まされ、戦敗国の日本よりも酷いという事であるから、全く国民体力が低下したためであるのは争うべくもない。<br/>\n<br/>同国に社会主義が発展したのもそのためで、社会主義は優勝劣敗を好まず、働く意欲が衰えるからで、英国近来の疲弊もそれが拍車となったので、日本も大いに考えるべきである。<br/>\n<br/>\n<br/>話は別だが歴史を繙（ひもと）いてみると、日本の建国後千年くらいまでは、天皇の寿齢百歳以上が通例であった事で、その時代はもちろん薬がなかったからである。<br/>\n<br/>その後漢方薬が渡来してから病が発生しはじめたと共に、千四百年前仏教渡来後、間もなく疫病が流行し、当時の政府は仏教入国のため、日本神々の怒りといい、仏教を禁圧したところ、<br/>\n<br/>それでも効果ないので、再び許したという事である。<br/>\n<br/>\n<br/>今一つの例は有名な伝説で、彼の秦の始皇帝が「東方に蓬莱島（日本）あり、その島の住民は非常に長命で、定めし素晴しい薬があるに違いないから、その霊薬を探し求めよ」と、臣徐福に命じ渡来させたところ、<br/>\n<br/>当時の日本は無薬時代であった事が分り、流石の徐福も帰国する能（あた）わず、そのまま日本に残り一生を終ったそうで、今もその墓が和歌山の某所にあるそうだから、無稽（むけい）な説でない事が分る。<br/>\n<br/>これらによってみても人間の寿齢は、薬さえ用いなければ百歳以上は易々（いい）たるもので、事実人間の死は病気のためで、言わば不自然死であるから、無薬時代となれば自然死となる以上、長命するのは何ら不思議はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「結核半減記念祝いに就て」",
      "date": "昭和27年6月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核半減記念祝いに就て」</font></b>　（昭和27年6月18日発行）<br/>\n<br/>「先日、日本における結核死亡率が半減したというので記念祝いをしたが、これを吾々からみると余りに軽率どころか、馬鹿馬鹿しいとさえ思われるのである。<br/>\n<br/>というのは、なるほど死亡率は半減したが、患者の数は少しも減らないのみか、依然として増加の傾向にあるので、この点深く考えてみるべきである。<br/>\n<br/>なるほど患者の数が減ったなら、それこそどんな御祝いしても、吾々も喜んで賛成したいが、死亡者だけの減少では、到底楽観は出来難いのである。<br/>\n<br/>これも医学は根本が分っていないから仕方がないが、実は喜ぶどころか悲観した方がいいくらいである。<br/>\n<br/>それを今詳しく解説するが、これが分ったなら冷汗三斗の人が随分あるであろう。<br/>\n<br/>\n<br/>いつもいう通り、近来　ストマイ（註　ストレプトマイシン）、パス（註　パラ‐アミノ‐サリチル酸）等次々新薬が出るが、<br/>\n<br/>これらの薬効は毒物による浄化作用停止の力を強めたまでで、一時的に病気症状が減るから利くと思うだけで、実は小康を得るにすぎないのである。<br/>\n<br/>従って単に死ぬのが延びただけで、もちろん長くは続かないから安心は出来ないので、これが死亡率は減っても患者の数は減らない根本原因である。<br/>\n<br/>では今まで通りにしていれば、今後どうなるかというと、無論時の経つに従い再び浄化が起り始め、患者の数も増すので、再び薬を用いるが、<br/>\n<br/>今度は以前程に効かないから、毒を一層強めた薬が出来る事になるのはもちろんで、ちょうど麻薬中毒患者と同様である。<br/>\n<br/>そうしている中にいよいよ効かなくなり、ついには全然効果がなくなると共に、今までの強い薬毒の浄化も加わって、悪性結核激発となり、急死する者数知れずという事になろうから、今よりも幾層倍の結核患者が出来るであろう。<br/>\n<br/>\n<br/>以上のような訳でその時になったなら、今度の記念祝典を憶い出して身が縮むであろう。<br/>\n<br/>私はこのような悲観的な事は言いたくはないが、そうなるのは今から判っている以上、警告せざるを得ないのである。<br/>\n<br/>ここで重ねて言うが、今日のごとき死亡率半減期間は一時的であるから、来年、再来年というように、再び頭をもち上げ始めるのはもちろんであるから、当局も一般人も大いに周章（あわ）て出し、結局今日の新薬が恐怖時代を作った事になるのである。<br/>\n<br/>としたらその迷言たるや言うべき言葉はないのである。<br/>\n<br/>しかも文化の発達した米国の医学者達までが、依然としてその迷言に目覚めない今日、ここに神様は大慈大悲の大御心によって、私をして世界に知らしめんとなし給うのである。<br/>\n<br/>\n<br/>ここで今一つ重要な事がある。右のごとく新薬の効果によって、直に死なない半病人が増えるから、毀れ物扱いをされなければならないような消極的健康人が氾濫し、元気よく長時間働く事も出来ず、軽作業がやっとくらいの人間がおびただしい数に上るであろう。<br/>\n<br/>としたら国家全体から見ても由々しき大問題である。<br/>\n<br/>そこへゆくと本教浄霊は、保有しているだけの毒素を溶かして排泄させるのであるから、真の健康者となるから、これ程素晴しい福音はないであろう。<br/>\n<br/>従って当局も医家もこれを知ったなら、私情や私利を度外し、一日も早く吾々の仕事に参加すべきで、これこそ最も賢明であり、医学者否文化人としての真のあり方であろう。<br/>\n<br/>いずれはそうせざるを得ない事になるのは明らかであるから、好むと好まざるとにかかわらず、断然百八十度の転換を勧めて止まないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御講話　「先進国は薬毒が原因でヒョロヒョロな人間が増えた」",
      "date": "昭和27年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「先進国は薬毒が原因でヒョロヒョロな人間が増えた」</font></b>　（昭和27年2月5日）<br/>\n<br/>「近ごろ・・・去年あたりは結核が減ったなんて喜んでますけれども、減ったというのは、ＢＣＧとか、ストレプトマイシンとか、やれオーレオマイシンだとか、いろいろ新しい・・・ああいう薬を用いますから、そのために浄化を停止したんです。<br/>\n<br/>浄化を停止したために、一時、死亡だとか悪化を・・・一時食い止めたから・・・抑えたからね。<br/>\n<br/>それだから、ちょっとそういった死亡率とか患者とかが減ったんですが、<br/>\n<br/>けれどもそれで、ずっといくわけじゃないんだから、結局また浄化が起って、今度は先よりか悪性な結核か、さもなければ他の病気ですね。形を変えた病気ですね。<br/>\n<br/>形を変えた病気というのは、近ごろアメリカで非常に起り出してきたですね。<br/>\n<br/>アメリカでは、今までないような悪性な病気がだいぶ起ってきましたが、これは結核を食い止めたためです。<br/>\n<br/>それから英国あたりは、結核が非常に少ないけれども、浄化をごく弱らせた・・・消極的健康者ですね。フラフラ人形ですね。<br/>\n<br/>この間も、私は映画を見て、外国のニュース映画ですが、ボクシングですね。<br/>\n<br/>黒人と白人とやったけれども、てんで・・・まるで、桁が違うですね。<br/>\n<br/>実にイギリス人の方が弱いですね。まるでヘトヘトです。<br/>\n<br/>黒人のなんとかいう・・・有名な・・・あれは強いです。<br/>\n<br/>近ごろボクシングは、みんな黒人の方が強いですね。<br/>\n<br/>それから、他の重量挙げとかマラソンとか、アメリカ辺りでもインデイアンの方がずっと強くなってきた。<br/>\n<br/>\n<br/>ですから、文明国の人間の方は、ただ病気を起らないようにするために弱らせ、起らないようにしたんですから、そういうヒョロヒョロな人間がだんだん増えちゃった。<br/>\n<br/>これは私がいつも書いているから解りますがね。<br/>\n<br/>従って英国でも、国民の元気さがなくなってきたですね。<br/>\n<br/>だから戦争とか、そういったことを怖れて、ただ無抵抗主義になった。<br/>\n<br/>あれは国民の元気がなくなった・・・弱ったためです。<br/>\n<br/>そのために、イラン問題とか、エジプト問題ですね・・・あれが各地に起ってきて・・・結局は英国は植民地だってなくなりますよ。<br/>\n<br/>それをどうするというだけの元気が、もうないですね。<br/>\n<br/>そんなような具合に、医学のためにだんだん弱らせていた。<br/>\n<br/>これははっきり解っているんです。<br/>\n<br/>それが、結局主なものは薬毒ですけれども、これをどうしても、文明国の人間に解らせなければしようがないんです。<br/>\n<br/>それを解らせるとしたら、どうしても世界的にうんとやらなければならない。<br/>\n<br/>神様もそういう御意志なんです。<br/>\n<br/>それは勿論成功しますけれども、いろんな変化はあるだろうと思います。<br/>\n<br/>で、これは平和的の革命ですから、いくら思いきってやったところで・・・別にそんな危険なことや、そういうことはないんです。安心して良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御講話　「薬による浄化停止で消極的人間が増える」",
      "date": "昭和28年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬による浄化停止で消極的人間が増える」</font></b>　（昭和28年11月5日）<br/>\n<br/>（御論文「寿命が延びた理由」発表）　<br/>\n<br/>「だから病気でなくて真の健康で働いて長生きするというのが本当です。<br/>\n<br/>ところがそれができないからして、病気を浄化停止で大事にそっとしていて死なないだけにしているわけです。<br/>\n<br/>だから健康で寿命が延びたのでなくて、病気を押さえつけたまま、ただ寿命だけを延ばしたというわけです。<br/>\n<br/>ところが以前は、病気が起こった場合に浄化停止の薬の毒が薄かったために、浄化の方が強くなって、そうして死ぬというわけだったのですから、つまり毒を強くして浄化を止めてしまうということが進歩といえば進歩です。<br/>\n<br/>ですからそれが今の抗生物質というものなのです。<br/>\n<br/>その代わりだんだん老人が増えます。<br/>\n<br/>これは英、仏がそうです。<br/>\n<br/>だからして元気のある人間が少なくなるのです。<br/>\n<br/>ただその日を安穏に暮らしてゆくという消極的人間が増えるのです。<br/>\n<br/>英、仏の状態はそれがよく現われてます。<br/>\n<br/>ただ楽に暮らしてゆくというのです。<br/>\n<br/>\n<br/>それにお誂え向きなのが社会主義なのです。<br/>\n<br/>英国の社会主義の発達がそういうためなのです。<br/>\n<br/>そう働かなくても食い物だけは食える、配給される、それからすべては政府でやってくれる、学校の授業料はただ同様にしてくれる・・・<br/>\n<br/>ついこの間までは歯は全部官費だったのです。<br/>\n<br/>ただで歯を治してくれるのです。<br/>\n<br/>ところが近ごろは財政困難のために歯は個人で出すというように規則の改正がありました。<br/>\n<br/>そういうようだから、人民はそう働かなくても食うに困らないというわけなのです。<br/>\n<br/>だから楽には違いないが、国民の元気がなくなってきました。<br/>\n<br/>国民が、ただ楽して生きてゆくということだけしか考えなくなってきたのです。<br/>\n<br/>そういうようなわけだからして、死亡率は一時減っただけのもので、今に同じになってしまいます。<br/>\n<br/>それはただ死亡率が延びただけのもので、その延びた期間だけが減ったというわけです。<br/>\n<br/>ですからその期間を過ぎると同じになってきます。<br/>\n<br/>だから医学の進歩のために寿命が延びたということは、延びたにしても一時的のものです。<br/>\n<br/>ただ国民の元気がなくなって、国民が弱ったまま長くなるだけのものですから、国家の経済上から言ったら非常にマイナスになるわけです。<br/>\n<br/>\n<br/>そういうことを言ったところで当局などは、もう「超愚」になってますから、分かるわけがありません。<br/>\n<br/>それから私は前から恐怖時代が来るということを言ってましたが、これがだいぶ近寄りつつあります。<br/>\n<br/>まだ一般に気のつくところまでは行っていませんが、少なくとももう二、三年以上たつと急激に病人が増えてバタバタ死ぬことになります。<br/>\n<br/>ちょうど今年の稲作が急激に悪くなったというように、どうしてこんなに病人が増えるのか、ということが分からないために大問題になります。<br/>\n<br/>医者がちょっと手をつけるとコロッと死んでしまうとか、やればやるほど悪くなるのが、目に見えてだんだん激しくなってくるということになって、<br/>\n<br/>そこで初めてメシヤ教の説というものが、たいしたものだということになるとともに、それを治してやる仕事がウンと忙しくなるわけです。<br/>\n<br/>だから今の信者の人たちはその時のための一つの用意です。<br/>\n<br/>急に増やすわけにもゆかないし、教修者がすぐに病気を治せるが、やはり前からそうとう熟練をした人は違いますし、<br/>\n<br/>また神様の医学の医学的知識もあるし、慣れているという人が相当数いないと、その時になってみんなやられてしまうから、今はその準備と思えばよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「此事実を考えて見よ」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を考えて見よ」</font></b>　（昭和26年8月1日発行）<br/>\n<br/>「去る七月八日の夕刊読売紙上に「注射ばやり」の題の下に、正宗白鳥（まさむねはくちょう）氏の文が載っていたが、それはこうである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「注射治療は益々流行しているようである、私は保健のための注射も病気治療の注射もやった事はない、<br/>\n<br/>先頃腸チフスの予防注射が施行されるので町役場から通知書が配布されたが、<br/>\n<br/>それには何年生まれから何年生まれまでと制限されていて、六十歳以上の者は除外されていた、<br/>\n<br/>老人には病の危険がないのか、注射の効果がないのか、あるいは老人その者は存在価値がないので無視しているのか、その理由は分らなかった。<br/>\n<br/>その通知書には、注射を受けに行かない者は三千円の罰金に処すと記されてあった、老人無視は気にならなかったが、<br/>\n<br/>この罰金の事は、私の頭脳のわだかまりとなった、チフスの予防注射は的確に効能のあるものとされ、<br/>\n<br/>自分自身のためばかりではなく、社会公共のためにも罹病を防ぐための法を講ずるのは当然で、それを怠る不心得者は罰すべきだとされているが、<br/>\n<br/>それにかかわらず、その強圧的態度は人をして不愉快を感ぜしめるのである、<br/>\n<br/>電車内の喫煙、往来での放尿など禁止するのが当然であり<br/>\n<br/>それを犯す者を処罰するのは当然であると思っている程に公共道徳観強い私が、罰金でおどかしてまでチフス予防注射を強行するのを変に感じたのはなぜか。<br/>\n<br/>\n<br/>それは私の心の底に、暗々裏に予防注射なんか効くかどうだか判るものかと思っているためではあるまいか、<br/>\n<br/>効くかどうだか分りもしないものを強制していいかと暗々裏に疑っているためではあるまいか、それは私の無知のせいであろうか、<br/>\n<br/>しかしこれは無知のせいであるとしても、世の中には判りもしないくせに人に強制して当人の好まざる事を行わせる事が極めて多いのである。<br/>\n<br/>古今東西すべてかくのごとくして、人世は経営されたのである、そうでなければ社会の秩序は保たれないのであろう、<br/>\n<br/>強権者出て弾圧的に人間の行動や思想を統一しなければ、人の世は成立たないのであろう、<br/>\n<br/>封建的強権者、民主的強権者、民衆のかたまりが他を強圧する事もはなはだしいのである。<br/>\n<br/>新しい注射的治療法が発達したため、色々な病気が喰止められて、死亡率は著しく減ったそうだが、<br/>\n<br/>しかし今まで不治の病とされていたものが、完全に回復するのではなくって、生きもせず死にもせずといった有様で生命が持続するものの殖えるのが、日本の現状であるそうだ、<br/>\n<br/>秦の始皇帝の求めていたような不死の薬は、いくら医術が進歩しても、出現しようとは思われない。<br/>\n<br/>もしそういう「不死注射」でも出来て、働けない老朽者で、世界が一杯になったら、人類生活は成立たないのであるが、<br/>\n<br/>新薬注射で、死にもせず、生きもせずの人間が多数になり過ぎても人類生活の成立たなくなる事は不死の薬発明と似通（にかよ）ったものとなるであろう」（芸術院会員）<br/>\n<br/>\n<br/>\n<br/>「右を読んでみて、私は実に驚いたのである、というのは私の唱える説を裏付したようなものであるからで、それについて少しかいてみるが、<br/>\n<br/>信者はよく知らるる通り、病気とは体内に溜っている毒素を排除させる浄化作用であって、<br/>\n<br/>この浄化作用は体力が旺盛であればある程起るものであるから、<br/>\n<br/>単に病気を起さないようにするだけなら、体力を弱らせばいい訳である、<br/>\n<br/>その方法としては、薬を体へ入れる事で、いつもいう通り薬とは実は毒であるから、体へ入れる程弱るのは当然であるから、その原理を応用したものが現代医学の注射であるから、<br/>\n<br/>正宗氏の言うごとく、近頃の人間は、病気は起らないだけの死にもせず、そうかといって溌剌（はつらつ）たる元気のない者が段々増えてゆくのは事実である、<br/>\n<br/>そうして近来日本人の寿命が延びたという報告があるが、全くこのためであろう、<br/>\n<br/>ところがこれは独り日本人ばかりではない、英国人もフランス人もそういう傾向がある、<br/>\n<br/>両国民が近来非常に戦争を嫌い、何事も妥協主義で安易を好む結果は、中共へ対する態度にみても分るし、イラン問題にしてもそうである、<br/>\n<br/>もっとも人口増加率の低下も一因であるが、何しろ両国民の元気のない事は盛りが過ぎた下り坂の運命を見るようだ。<br/>\n<br/>このような病気の起らない弱体人を、私は擬健康というのであるが、日本人も今の内に覚醒しないと前途は思いやられるのである、<br/>\n<br/>これに反し吾々の方は、薬毒を入れないで、無病者を作るのであるから、これが本当の健康法である事を知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「生産増加の根本条件」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「生産増加の根本条件」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「我日本が現在直面しつつあるこの難局に対し最大喫緊（きっきん）事である事は戦力の増強、即ち生産力拡充である事は今更言うまでもなく、官民共に努力の焦点としている事によってみても明かであろう。<br/>\n<br/>そうしてこの問題に対し、現在行いつつある方策なるものは、私はいささか的外れではないかと思うのである。<br/>\n<br/>それは何であるかというと、識者の見解によれば生産増加の原動力は、国民一般がこの重大時局に対し認識と熱意が、今一層強化されなければならないとしているようである。<br/>\n<br/>従って、重点を意志や思想に置いている事である。<br/>\n<br/>即ち勤王の大義を説き、幕末の志士等の言行を以て亀鑑（きかん）とすべく筆に口に鼓吹しつつあるのであるが、それらも勿論緊要事ではあるが、それよりもなお一層重要なる点に気付かなければならないと思うのである。<br/>\n<br/>先般翼賛会のある有力者のラジオ講演によれば「我国民は近来、戦時意識に対し、中だるみがしてはいないかと想う。それは生産部面が予期のごとき成果を挙げ得られないという事である」と、<br/>\n<br/>しかるに私は、この言葉の奥にはまことに憂慮すべきものを示唆していると思う。<br/>\n<br/>何となれば現在益々増産しなければならないこの時期において、中だるみなどという事はあり得べきはずはないからである。<br/>\n<br/>いうまでもなく今日においては最早国民中一人としてこの重大時局を突破するには生産の増加あるのみという事を意識しない者はないはずである。<br/>\n<br/>銃後も戦場であり、一億全部が戦いつつあるという覚悟をもっていない者はあるまいからである。<br/>\n<br/>しかるに、その国民の総意が生産に表われないとすれば、それはいずれかに割切れない何かがあるに違いないからであろう。<br/>\n<br/>しからばそれは何であるか、私は次に書いてみよう。<br/>\n<br/>\n<br/>右の原因として、一言にしていえば国民全般が疲れているのである。<br/>\n<br/>否疲れるのである。いかに確固たる意志があり、精神力が旺盛であっても、体がいう事をきかないのである。<br/>\n<br/>それは体力の限度を超える事は出来得ないからである。<br/>\n<br/>即ち十五貫の重量を限度とする人はいかに精神力を揮（ふる）っても二十貫は持ち得ないと同様である。<br/>\n<br/>この意味において私は、現在の日本国民は精神力が勝ち過ぎ体力がそれに伴わないというのが真相ではないかと思うのである。<br/>\n<br/>右の意味によって考える時、中だるみという事の原因は体力低下にありという事を物語っているのではあるまいか。<br/>\n<br/>しかも緊張しなくてはならないというこの際、それは体力の低下が相当寒心すべき程度にあると思うのは杞憂（きゆう）ではあるまい。<br/>\n<br/>しからば、右のごとき体力の低下はいかなる訳であろうか。本医術に照し考うる時あまりにも明白である。<br/>\n<br/>それは勿論現在の保健衛生が適正でないという事に帰しよう。<br/>\n<br/>\n<br/>そうしてさきに説いたごとく疲れとは微熱発生の為であり、微熱発生とは保有せる溜結毒素に対し労務特に激烈なる労務によって浄化作用が発生するのである。<br/>\n<br/>しからば保有毒素とは何か、いうまでもなく予防注射等による薬毒の凝結及び感冒的浄化作用の抑圧による毒素累積の二つが重なる原因である。<br/>\n<br/>右のごとくである以上、この解決は容易である。それは薬剤を廃止する事と感冒に罹るようにする事である。<br/>\n<br/>単なるこの二つの実行によって国民の体力が増強するという事は何たる簡単な方法ではあるまいか。<br/>\n<br/>しかるに、右の原理とおよそ反対である今日の保健衛生であるから、いよいよますます体力は低下するのみであろう。<br/>\n<br/>故に、この根本原理に目覚めない限り、国家の前途はいかになりゆくや、これを思う時、私は晏如（あんじょ）たり得ないのである。<br/>\n<br/>今一つ重要な事がある。それは医学においては結核の重なる原因として過労及び睡眠不足を挙げている。<br/>\n<br/>従って、この事を信ずるとすれば右の過労と睡眠不足を極力避けなければならない事になるから、それが為の注意の観念が仕事の上にどう作用するかという事を考えてみなくてはならない。<br/>\n<br/>即ち今一息頑張ればいいという時、又は今一息仕事の時間を延ばそうとする場合、精神的に躊躇するのは当然であろう。<br/>\n<br/>故に、右のごとき結果として生産の上に影響する所いかに大なるものがあるかという事である。<br/>\n<br/>又さきに説いたごとく感染の憂なき結核を感染するとなし工場出勤を禁じたり、早期診断の結果仕事に従事しながら治癒する程度の軽症を工場から離脱せしむるごとき等いずれも生産力に影響する所鮮少ではないであろう。<br/>\n<br/>右に述べたるごとき種々の医学的方策がいかに生産力を阻害し、生産減少の原因となっているかは、けだし量り知れないであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「罪の因は薬」",
      "date": "昭和27年2月6日",
      "content": "<font size=\"+2\"><b>明主様御教え　「罪の因は薬」</b></font>　（昭和27年2月6日発行）<br/>\n<br/>「この題を見た誰もは、大いに驚くであろう。罪と薬と関係あるなどとは、テンデ夢にも思えないからである。<br/>\n<br/>ところが事実大いにあるのだから、不思議も不思議、奇想天外といってもいい。<br/>\n<br/>それを今かいてみるが、私がいつもいう通り<font color=\"#ff0000\" size=\"+1\"><b>薬は毒で、身体へ入れると血が濁る。<br/>\n<br/>血が濁れば霊が曇る、霊が曇ると人間は不快感が起る。</b></font><br/>\n<br/>この不快感こそ曲者で、この結果どうなるかというと<font color=\"#ff0000\" size=\"+1\"><b>気が焦々（いらいら）し、怒り易くなるから、どうしても争う</b></font>事になる。<br/>\n<br/>何よりも人間は気持のいい時は、少々変な事を言われても笑って済ませるが、こっちが気持の悪い時は、僅かな事でもつい腹が立つ、というように人間は気持次第で明るくもなれば暗くもなる。<br/>\n<br/>ところがこの気持という奴運不運にも大いに関係があるのだから、軽くは見られない。<br/>\n<br/>というのは人間生活上、感情くらい重要なものはない。<br/>\n<br/>例えば夫婦が別れるのも、親子兄弟の争いも、友人同士のいざこざも、酷いのになると失業の原因となる事さえある。<br/>\n<br/>言うまでもなく官公吏や会社員など、上役から愛され、信任されるのも、同僚との交際や商人が御得意から引立てられるのも、技術家の成績も、学生の勉強も、全く感情が大いに影響するのは誰も知るところである。<br/>\n<br/>以上は普通ありふれた事だが、これが発展するとエライ事になる。<br/>\n<br/>それは余程修業が出来ていない限り、普通人では、不快感を紛らそうとして、刺戟を求めようとする。<br/>\n<br/>そのため一番多いのが酒で、次が賭事であろう。<br/>\n<br/>近来競輪やパチンコなどの流行もそれである。<br/>\n<br/>中には少し懐が温くなり、地位や身分が出来ると、贅沢な暮しや、女遊び等の刺戟を求める。<br/>\n<br/>それにはもちろん金がかかるから、つい良からぬ手段で得ようとする。<br/>\n<br/>遣い込み、誤魔化し、汚職などもそのためであるが、恐ろしいのは近頃僅かばかりの金が欲しさに人殺しさえする奴がよくある。<br/>\n<br/>こうみてくると犯罪の蔭には女ありと言われるが、私はその奥に薬ありと言いたいのである。<br/>\n<br/>以上のごとく、近頃は心を紛らわそうとして、益々強い刺戟を求めるので悪質の娯楽機関は益々増え、しかも昔と違って交通の発達と相まって、至極手軽に出来るし、また階級制度の撤廃もあり、真面目な生活は馬鹿馬鹿しくなるというのが現在の世相である。<br/>\n<br/>\n<br/>以下は明るい面のみをかいたのであるが、では暗い面はどうかというとこれがまた大変である。<br/>\n<br/>もちろん病気の原因がそのほとんどであり、しかも近代人は矢鱈（やたら）に薬を服んだり注射をしたりするので、益々病気が殖え、不快感の人間が多くなる。<br/>\n<br/>そんな訳で医療費や仕事を休むための収入減等で、懐は苦しくなるから借金はする、人に迷惑を掛ける事になるので、世の中が益々面白くなくなると共に、<br/>\n<br/>病気に対して医療は一時抑えで根本的に治らないから長引き、二進も三進もゆかなくなり、切羽詰った揚句、人の物を盗むとか、気の弱いのは自殺や一家心中を企てる事になる。<br/>\n<br/>このような悲劇は日々の新聞を賑しているが、特に多いのが結核のための悲劇である。<br/>\n<br/>このようにみてくると犯罪の原因は人間の不快感であり、そのまた原因が薬剤である。<br/>\n<br/>としたら標題の意味も分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御講話　「薬と副守護神」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬と副守護神」</font></b>　（昭和28年1月6日）<br/>\n<br/>「今読んだとおり、霊が曇ると罪悪を犯すことになります。<br/>\n<br/>ところが今の宗教は罪を犯してはいかんということだけやかましく言って、では罪を犯す気持ちになるというのはどういうわけかということは言えないのです。<br/>\n<br/>ところが罪の構成ですが、罪を犯そうという気持ちは悪ですから、悪の発生というのは霊が曇って、つまり魂が汚れるからです。<br/>\n<br/>悪いことをする気持ちになるということは、副守護神の活動が強くなるから、それで副守護神の意志のままに悪いことをする。<br/>\n<br/>それを押さえるだけの魂の力がないからそういうことになるのです。<br/>\n<br/>以前私が浄霊している時に、狐が出てこういうことを言ってました。<br/>\n<br/>「これほど医者にかからして、やっと死ぬまでにしたのに、貴様横から出てよけいなことをして、とうとうオレの目的を邪魔して、ふとい奴だ」と言うのです。<br/>\n<br/>どっちがふとい奴か分からないが・・・。<br/>\n<br/>ですから、医者にかからせ、薬をのませるということは、副守護神がやっているということがよく分かります。<br/>\n<br/>そこで薬をのむから霊が曇る。<br/>\n<br/>曇ると奴さんが働きよくなり、その人間を自由にあやつることが非常にやりよくなるのです。<br/>\n<br/>ですから医者にかかったり薬をのむということは、そういう先生が大いにそう思わせるのです。<br/>\n<br/>ですから薬は毒だ、薬というものが人間をそういうように曇らせるということを、人間は気がつかなくても、そういう動物霊の方がずっと分かっているのです。<br/>\n<br/>そうなってくると、動物以下、動物よりも愚かということになるから情けない話です。<br/>\n<br/>今の人間は虫けら同然だと私はよく言いますが、実は獣や動物の方が文句を言うかもしれません。<br/>\n<br/>「オレの方がずっと上だ」と。<br/>\n<br/>そういうことなどが罪穢れの因ですが、今までの宗教はそれを看破できなかったところに大いに欠陥があるわけです、だからただお説教で押さえつけるのです。<br/>\n<br/>やっぱり原因が分からないために結果に対する防止法が今までの宗教のやり方だったのです。<br/>\n<br/>私は、今度その根本を説くわけです。はっきり見せるわけです。<br/>\n<br/>ですから罪穢れを犯す人間にはこのことを分からせなければ、どうしても分からないわけです。<br/>\n<br/>これについて、おもしろい経験がありますが、いずれ話します。神様は実に行き届いたことをされるのです。<br/>\n<br/>これはやっぱりたいへんな大きな経綸ですが、まだ話がすっかり決まりませんから、話が決まったらその話をします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御講話　「薬と副守護神」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「薬と副守護神」</b></font>　（昭和28年1月7日）<br/>\n<br/>「今ここに書いているほかのことは、悪の発生ですが、これはキリスト教の方などでは、旧約聖書の創世記にある「エデンの園におけるアダムとイブが禁断の木の実を食べた。<br/>\n<br/>それで禁断の木の実を食べると悪が発生する」と書いてありますが、禁断の木の実というのは薬のことなのです。<br/>\n<br/>それでその時分は薬をのまなかったために世の中はエデンの園のような楽園だったのです。<br/>\n<br/>それで禁断の木の実によって悪を発生させて地獄の世にされたのです。<br/>\n<br/>それによって今日のような物質文化が発達したので、これは神様の経綸であって、それは必要だったのです。<br/>\n<br/>それで薬のない時代のエデンの園というと、ミロクの世と同じようなもので、まあミロクの世です。<br/>\n<br/>その時分は文化というものはぜんぜんなかった原始的なミロクの世だったのです。<br/>\n<br/>しかし今度は悪の発生によってこれだけの文化をつくって、そうしてもうこれだけになれば、あとは必要ない、むしろあとは邪魔になるから、悪をなくすということについては、薬をなくすということです。<br/>\n<br/>そこで薬をなくすれば病人がなくなり悪もなくなりますから、そこで今度は絢爛たる文化によるミロクの世ができるのです。つまりエデンの園ができるのです。<br/>\n<br/>そういうように考えるとよく分かります。<br/>\n<br/>それでこれは難しい理屈ではなく、薬で血を濁しますから、血が濁れば霊が曇りますから、霊が曇れば副守護神の力が増すからして、副守護神というやつは悪いことをするのが本来ですから、それで悪いことをさせるというわけです。<br/>\n<br/>難しいことはないので、簡単に分かります。おもしろいことは、私が前に浄霊していた時に狐などが出てきてこういうことを言うのです。<br/>\n<br/>「せっかくオレが医者にかけて、これだけに悪くしたのに、横から出てきてとうとう助けてしまった。<br/>\n<br/>随分薬をのまして、やっとこれまでに悪くして、もう一息で命を取るまでになったのを、横から出てきて助けた」と怒るのです。<br/>\n<br/>ですから彼らは薬で悪くして結局命を取るということをよく知っているのです。それは人間はとてもかないません。むしろ人間以上です。私はむしろ狐から薬毒を教えられたくらいです。<br/>\n<br/>自分自身でも分かりましたが、医学を狐が利用しているということが分かったわけです。<br/>\n<br/>そうしてみると狐がその人間を殺そうとする場合には、やはり彼ら恨みの霊というものが、なにか仇を討つという場合に、狐がその人の副守護神に命令されたり、またはそこの祖先が稲荷を信仰したとか、またその人が稲荷を信仰したいという意思を知って、その狐が相手に働きかけるのです。<br/>\n<br/>そうするとその場合に医者にかけるのです。できるだけいい医者にかかって、できるだけいい薬をのむのです。<br/>\n<br/>\n<br/>むしろかえって大きな病院やいい薬を、ということに狐は働くのです。その方が悪くするには効果的なのです。<br/>\n<br/>大病院というのは、やり方が大胆で思いきってやりますから、悪くするのも思いきって悪くします。<br/>\n<br/>それで町にいる藪医者というのは、オッカナビックリしながらやります。<br/>\n<br/>手術でも、あんまりひどい手術はしないというのですから、被害は少ないのです。<br/>\n<br/>ですから大病院でなおらなくて、町医者でなおったということを聞きますが、つまり藪ほど間違いないというわけです。<br/>\n<br/>それでまた薬をのませると霊が曇るからして、奴さんはよけい働きよくなるのです。<br/>\n<br/>つまり医学を利用しているのは、そういう動物霊というわけです。<br/>\n<br/>\n<br/>そこで悪の世界というものは薬がつくったものです。<br/>\n<br/>無論今読んだのは、薬が不幸をつくるというのですが、不幸というのは悪のためですから、人間界から悪をとれば不幸というものはなくなってしまいます。<br/>\n<br/>だから病気で苦しむために不幸になるというので、その病気をつくるのは薬ですから、薬というものはそのくらい恐ろしいのです。<br/>\n<br/>ところがその薬をいいもののように人間は長い間教育されているので、ちょっとやそっとではなかなか分からないのです。<br/>\n<br/>メシヤ教信者になれば信じられますが、ふつうの人に言ってもなかなか信じられないので、そこに骨が折れる点があるのです。<br/>\n<br/>ですから結局薬の害を知らせることが根本なのです。<br/>\n<br/>結局いろんな面から書きますが、元はと言えば薬毒の害になるのですから、それを分からせるということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御講話　「犯罪の原因も薬毒」",
      "date": "昭和29年3月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「犯罪の原因も薬毒」</font></b>　（昭和29年3月7日）<br/>\n<br/>（御論文「薬剤は科学？」発表）<br/>\n<br/>「これは、科学ではないということをザッと説明したのですが、これを大きくみると、人間の一切の悩み、たとえてみれば犯罪ですが、<b><font color=\"#ff0000\" size=\"+1\">犯罪の原因も薬毒</font></b>なのです。<br/>\n<br/>今度の汚職問題で偉い人がみんな引っかかって苦しんでますが、これの因の因は薬毒なのです。<br/>\n<br/>つまり、<b><font color=\"#ff0000\" size=\"+1\">薬毒が溜まると霊が曇ります。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊が曇ると邪霊（動物霊）が活躍</font></b>ができますから、そこで内証で変な金を手に入れたりすることになります。<br/>\n<br/>その薬毒のために霊が曇るから動物霊が活躍するのですが、そうするとまず大いに芸者買いしたり、酒を飲んだりマージャンをやったり、いろんなことをする、それはみんな動物霊の指図と言い得ます。<br/>\n<br/>そうしてそれには金がいる、そうしてうまくやればよいというので、いろいろなことをやるのです。<br/>\n<br/>そうすると結局において<font color=\"#ff0000\" size=\"+1\"><b>薬が罪人を作っている</b></font>わけです。<br/>\n<br/>犯罪者を生んでいるわけなのだから、薬毒というのは病気ばかりではないのです。<br/>\n<br/>いわば、肉体的病気ばかりでなく、精神的病気も作っているわけです。<br/>\n<br/>あらゆる悪の面、人間の悩み苦しむその原因は全部薬なのです。<br/>\n<br/>\n<br/>人類から薬というものを抜けば、地上天国もミロクの世もできるのです。<br/>\n<br/>とにかくメシヤ教というのは、世の中から薬をなくするというのが根本の仕事です。<br/>\n<br/>そんな恐ろしいものをさかんに売っており、また奨励しているというのだから、実に世の中は間違いもはなはだしいのです。<br/>\n<br/>今新聞広告で一番よく出ているのは売薬の広告です。<br/>\n<br/>ラジオの民間放送というと、薬屋の宣伝が一番です。<br/>\n<br/>ほとんど薬で、その他の商品などはわずかです。<br/>\n<br/>それほど恐ろしい物をこれほど大騒ぎをやって奨励して、飲ませようとしているのだから、いかに世の中が間違っているかということがよく分かります。<br/>\n<br/>今まで人間に「薬は良い」という観念がしみ込んでいるのですが、これが「あべこべなものだ」ということを分からせるのがたいへんです。<br/>\n<br/>それで浄霊を受けて病気が治った人は分かりますが、それを急に早く分からせようとしても、なかなか無理なので、そこでやはり神様はチャンと、一ぺんに分かるような仕組みをされてあるのですから、それも時期です。<br/>\n<br/>\n<br/>とにかく人類の一切の不幸は薬が因と思っていればよいです。<br/>\n<br/>それで薬がなくなったらどうなるかというと、人間の寿命は必ず百歳は生きるのです。<br/>\n<br/>人間の寿命が百以上は生きるということになったら、こんな結構なありがたいことはないと思います。<br/>\n<br/>メシヤ教に入れば百歳以上は生きるということが分かったら、みんなメシヤ教信者になります。<br/>\n<br/>「そんな馬鹿なことがあるものか、人を馬鹿にしてやがる、宗教宣伝のためにうまいことを言ってやがる」と、最初は思いますが、「とにかく入ってみろ」というのも非常によいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御垂示　「犯罪を犯すのは薬毒で血が濁り霊が曇るから」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「犯罪を犯すのは薬毒で血が濁り霊が曇るから」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十四年三月入信の信者、ＵＴ（五十九歳・女性）同年九月初め、右足を蟻の巣に踏み入れたため、そこに小さい傷ができ、<br/>\n<br/>それが二、三日するうちにキリキリと痛み出したので御浄霊をいただきましたところ、<br/>\n<br/>痛みはますますひどくなるばかりで、ついに歩行もできなくなりましたが、<br/>\n<br/>十二月ごろから小康を得、杖にすがって歩くことができるようになりましたので、さっそく教修をいただく光栄に浴しました。<br/>\n<br/>傷口は依然として残り、毎日相当量の排膿がありました。<br/>\n<br/>翌二十五年二月ごろより、全身が浮腫み始め、しだいにひどくなり、五月ごろには口中、特に舌が痺れ、火傷（やけど）のような痛みを感じ、ついには顔面まで痺れ、<br/>\n<br/>同時に手足の第二関節までローソクのように白くなり、感覚がなくなってしまいました。<br/>\n<br/>このころふと邪神にやられ、病院にもちょっと行き、手当てを受けましたが、<br/>\n<br/>排尿はますます悪く、ために全身は浮腫み、心臓の動悸も激しくなりましたので、<br/>\n<br/>ふたたび御浄霊をいただくうちに、十二月ごろ足の傷はやっと治りましたが、<br/>\n<br/>最近また、右足に傷口ができ、痛みも以前と同じような状態となってまいりました。<br/>\n<br/>二十年前、胃潰瘍、腎臓炎、肋膜、腹膜、膀胱、盲腸、肺炎を一時に患い、生命の危険を感じたこともございました。<br/>\n<br/>注射の名は解りませんが、二本以上打つと生命の保証はできないという注射を、主人と同意の上、毎日二本ずつ一カ月続けて打ちました。<br/>\n<br/>やっと生命は取り止め、一年病床につき全快いたしましたが、以後右の足が常に腫れています。<br/>\n<br/>私の家は、昔お寺の屋敷跡で庭の隅には先祖の墓と無縁仏の墓がありますが、本年八月、家の墓を山の墓地に移した時に、その無縁仏の墓も一所に移し、仏壇には「諸霊位」として祀ってあります。<br/>\n<br/>ちなみに御屏風観音様は二十四年四月、御神体は二十六年五月御奉斎させていただいております。右御開示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、この薬毒ですよ。二本ずつ一カ月続けた・・・というこの薬で、今そういうふうになって出るんです。<br/>\n<br/>それで蟻の巣を踏みつけて傷がついたという、あのためじゃないんです。<br/>\n<br/>針の先でも同じなんです。<br/>\n<br/>そういう薬毒は、どこかちょっとした刺激で、そこに寄ってきて出ようというんです。<br/>\n<br/>それで、最初のは出て、今度は残っているのが出ようとしているんです。<br/>\n<br/>もう少しの辛抱です。<br/>\n<br/>痛みというのは、全部薬ですからね。<br/>\n<br/>だから、人間薬を止めれば、痛みはなくなる・・・苦痛はね。<br/>\n<br/>人類から薬をなくすれば、痛みというのはなくなるんです。<br/>\n<br/>薬が痛みをつくっているんです。たいへんな世の中ですね。<br/>\n<br/>だから、薬の恐ろしいことが本当に分かれば、それで人間は大体救われたわけです。<br/>\n<br/>それから、霊が憑るのも・・・やっぱり霊が曇っているから悪霊が憑るんで、曇りという原因はほとんど薬毒ですね。<br/>\n<br/>あとは罪ですからね。<br/>\n<br/>罪を犯すということは、薬毒で血が濁り、霊が曇るということですね。<br/>\n<br/>結局人間の身体から薬を抜けば、悪人もなくなるんですね。<br/>\n<br/>しかし悪人も今までは必要だったんです。<br/>\n<br/>血を濁らせて、悪人をつくって・・・やっぱり必要だったからです。<br/>\n<br/>\nだから、観音さんは薬師如来になって、薬を服ませたんですからね。やっぱり仕組みなんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御教え　「事故の原因」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「事故の原因」</font></b>　（昭和27年7月16日発行）<br/>\n<br/>「近来交通事故を始め、色々の事故が多く当局においても絶えず注意を与えているが、それに頓着なく年々増える一方であるから厄介である。<br/>\n<br/>ではどうすればいいかといっても、今のところその原因が全然不明であるから注意以外どうしようもないのである。<br/>\n<br/>そこで真の原因はどこにあるかという事を、吾々の解釈からかいてみるが、それは近代人の神経の問題である。<br/>\n<br/>つまり神経が鋭敏に働かない事に起因する。<br/>\n<br/>危険に直面してもその瞬間避けるべき行動の敏速を欠く事で、一秒の何分の一のズレも災害の直接原因となる以上、それの矯正より外に手段はないのである。<br/>\n<br/>これについて私がいつも思う事は、近頃の青年の敏捷性のない事である。<br/>\n<br/>彼らは今年七十歳になる私よりも、行動遅鈍の者が多い。<br/>\n<br/>私としては普通の行動と思っているのに、彼らは私を素速いと常にいっている。<br/>\n<br/>ではそのように頭脳鈍感の原因は一体どこにあるかというと、全く現代人はヤレ注射、ヤレ何の薬などといって、矢鱈（やたら）に薬を用いたがる。<br/>\n<br/>また酒類にしても防腐剤や何や彼やと薬が入っているし、農作物にしても化学肥料や殺虫剤などを用いるから、それを吸収した作物は、長い間には相当量人体内に薬毒として溜るのである。<br/>\n<br/>右のように今日の人間は薬浸りといってもいいくらいであるところへ、生活が益々複雑となるので、頭の使用も加重となるから、自然薬毒が頭に集中凝結する。<br/>\n<br/>それに対し不断に微弱な浄化作用が起るから、大抵な人は頭が熱く逆上的であり、頭重、頭痛が常に起り、ボーッとしたりする。<br/>\n<br/>というように今日の人間で、恐らく頭のスッキリしている人は、ほとんどないといってよかろう。<br/>\n<br/>これが事故ばかりではない、近頃よく新聞に出ている殺傷沙汰などもその原因となる。<br/>\n<br/>こう考えてくると、事故の根本原因は全く薬であるから、この社会から薬を無くさない限り、事故は増えるとも減るはずはないのである。<br/>\n<br/>嗚呼恐るべきは薬剤なるかなである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御教え　「近頃の世相」",
      "date": "昭和28年6月24日",
      "content": "<font size=\"+2\"><b>明主様御教え　「近頃の世相」</b></font>　（昭和28年6月24日発行）<br/>\n<br/>「今日の世相をつくづく見てみると、不可解な点が余りに多いのは、何がためかをかいてみよう。<br/>\n<br/>それには色々あろうが、その第一は近頃のごとく各地に大中小の火災の多い事で、その損害高も相当の額に上るというのである。<br/>\n<br/>これには人間に分らない何かの原因がなくてはならないと誰しも思うであろうし、その他交通事故にしても、ヤレ衝突、脱線、墜落等々、その都度人畜の被害も中々馬鹿にはならないものがある。<br/>\n<br/>その他最も悪質なものとしては、つまらぬ事で喧嘩、殴合い、殺傷沙汰など、人間の命を余りに軽く見過ぎる態（ざま）は、普通の頭では解釈出来ない。<br/>\n<br/>また僅かな金を奪るために簡単に人を殺すなどもそうで、彼の運チャンの首を締めて、僅か千円か二千円の金を奪うなど、人の命を見る事　敝履（へいり。使い物にならないはき物）のごとしである。<br/>\n<br/>\n<br/>右は男性に関する事だが、女性の方も感心出来ない事が沢山ある。<br/>\n<br/>その中で最も情ないと思うのは貞操観念の低下である。<br/>\n<br/>吾々としても封建時代のような堅苦しい事は言いたくないが、その反動でもあろうが現在のようではどう考えても行過ぎとしか思えない。<br/>\n<br/>近頃町を歩いても、公々然とむしろ誇らし気にパンパン嬢が外国兵と腕を組んで横行している有様は、これらも止むを得ないという理屈もあろうが、一種の国辱的感がするのは誰しもそうであろう。<br/>\n<br/>これをたとえてみると人間の肉体の汚いところは出来るだけ人に見せないようにするのが本当である。<br/>\n<br/>\n<br/>以上は気の付いたままかいたのであるが、ではこれらの原因は一体どこにあるかというと、これこそ吾々の神霊医学を通して見ればよく分る。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>今日の人間程薬を多く用ゆる時代はなかった</b></font>であろう。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>薬を多量に体内へ入れ、一方近代文化生活は頭脳を酷使するため、薬という毒物は頭脳目掛けて集溜し固結</b></font>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その個所は後頭部及び延髄付近</b></font>であるから、どんな人でも右の部を触れば必ず判ると共に、それが<font color=\"#ff0000\" size=\"+1\"><b>溶けるための微熱</b></font>も必ずある。<br/>\n<br/>そこでその<font color=\"#ff0000\" size=\"+1\"><b>固結が脳の血管を圧迫</b></font>するため、常に軽い<font color=\"#ff0000\" size=\"+1\"><b>脳貧血</b></font>が起っていると共に、<font color=\"#ff0000\" size=\"+1\"><b>微熱は脳に影響して脳の活動を鈍らす。</b></font><br/>\n<br/>そのような訳で<font color=\"#ff0000\" size=\"+1\"><b>今日の人間は頭が痛い、重い、ボンヤリする、焦々（イライラ）する、考えが纏（まとま）らない、気が塞（ふさ）ぐ、悲観的となる、というような症状のない人はほとんどあるまい。</b></font><br/>\n<br/>これを医学では<font color=\"#ff0000\" size=\"+1\"><b>神経衰弱</b></font>というのである。<br/>\n<br/>そうして薬毒の固結排除活動が発る。すなわち浄化作用である。<br/>\n<br/>これが感冒、下痢、胃病、肺病、心臓病、不眠、精神病、赤痢、疫痢等の原因となるに対し医学では全然分らないから逆な療法を施す以上、増えるとも減るはずはないのである。<br/>\n<br/>ところがこの原理が徹底的に分る所は我　メシヤ教より外になく、しかもそれを完全に治す方法が我　浄霊医術であるから、何が何でも右の症状のある人は、まず薬をやめて本教へ来る事である。<br/>\n<br/>それによって右の苦痛は拭（ぬぐ）ったように去り、明朗愉快な人生を送り得ると共に、社会的には事故、犯罪、貧乏、争い等々解消するとしたら、これが地上天国を作る宗教でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今年は赤痢がだいぶ流行だということが新聞なんかに出てますが、まったくこう寒いのに・・・まだ夏にならないのに、随分各地に赤痢が続出してますね。<br/>\n<br/>今年は盛夏になると随分多いでしょう。あるいはレコードを破るかもしれませんね。<br/>\n<br/>\n<br/>いつかも赤痢の原因は話しましたが、これを一口に言うと、<b><font color=\"#ff0000\" size=\"+1\">頭を使って薬を服む。</font></b><br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>赤痢の原因</b></font>です。<br/>\n<br/>今の人は非常に頭を使うんですね。社会生活上頭を使わないわけにいかないからね。<br/>\n<br/>それでまたいろんな苦しいことが多いですからね。心配もするし智慧もしぼらなければならない。<br/>\n<br/>そこにもっていって頭がだいぶ悪いですからね。頭を酷使しているわけですね。<br/>\n<br/>そこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。<br/>\n<br/>私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。<br/>\n<br/>十人が九人までですね。<br/>\n<br/>これに浄化が起って、つまり毒血ですね。<br/>\n<br/>それが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。<br/>\n<br/>それが赤痢なんです。<br/>\n<br/>医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。<br/>\n<br/>\n<br/>つまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。<br/>\n<br/>よく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、交通事故で死ぬのは多いんです。<br/>\n<br/>それはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。<br/>\n<br/>それで衝突したりするんです。それは頭が悪いからです。<br/>\n<br/>頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。<br/>\n<br/>\n<br/>それから、ちょっとしたことで喧嘩したり殺したり・・・この間のメーデーの時でのことも、あの原因がやっぱり、これ（後頭部）です。<br/>\n<br/>それから不快感ですね。<br/>\n<br/>ものを善意に解しないで悪意に解する。<br/>\n<br/>なんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。<br/>\n<br/>暴れるのは、一つのヤケクソみたいなものですね。<br/>\n<br/>\n<br/>だから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。<br/>\n<br/>つまり薬毒の固まりです。<br/>\n<br/>これを神様がやったというよりか、自然に浄化によって掃除される。<br/>\n<br/>それが赤痢なんですよ。<br/>\n<br/>だから赤痢くらい結構なものはないんですよ。<br/>\n<br/>赤痢になればその人は健康になるし頭も良くなるしね。<br/>\n<br/>\n<br/>それなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。<br/>\n<br/>手を洗ってみても、菌はこっちについたりあっちについたりしている。<br/>\n<br/>目に見えるものなら・・・泥みたいなものなら洗えば取れるかもしれないが、黴菌みたいに小さいものは、洗ったところですぐついちゃいます。<br/>\n<br/>そんな面倒臭いことをするのは実にかわいそうなものですよ。<br/>\n<br/>それで他に手がないんで、結局赤痢の注意というのは、暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。<br/>\n<br/>暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。<br/>\n<br/>暴食したって、それが糞便になるくらいですからね。<br/>\n<br/>また、手を洗えというのは実に子供みたいなものですよ。<br/>\n<br/>それで、あとは手も足も出ないんですね。<br/>\n<br/>それで心配して非常な金を使いますね。<br/>\n<br/>だからわれわれからみれば実にかわいそうなものです。<br/>\n<br/>今度新聞にも書きますが、書いたところで信者さんには解るが、他の人は不思議だくらいしか解らないですからね。<br/>\n<br/>とにかくそういうような状態ですね。<br/>\n<br/>ですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、その安心だけでも、たいしたものだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御講話　「事故の原因は後頭部、延髄にある薬毒」",
      "date": "昭和28年6月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「事故の原因は後頭部、延髄にある薬毒」</font></b>　（昭和28年6月5日）<br/>\n<br/>「それからちょっとおもしろく書いた論文を読ませます。<br/>\n<br/>（御論文「近頃の世相」）<br/>\n<br/>\n<br/>今の人間の頭の働きの悪いといったらたいへんです。<br/>\n<br/>つまり頭の活動が鈍いからして、それが挙動、行動に現われてくるのです。<br/>\n<br/>運転手などが敏速に避けるとか、そういうことに対することが敏感にいかないのです。<br/>\n<br/>それで事故を起すのです。<br/>\n<br/>それから火事の起る原因というのは、ちょっとした火に注意すればなんでもないのに、そこのところをウッカリしてしまうのです。<br/>\n<br/>それで消す所を消さないのです。<br/>\n<br/>山火事の原因は煙草の火ということを言われてますが、ちょっと消せばよかったものを消さないのです。<br/>\n<br/>それで大山火事になったりするのです。この間の北海道の大山火事は約二万町歩というものでした。<br/>\n<br/>それから家が建っても建っても焼けるのですが、三分の一くらいは焼けているでしょう。<br/>\n<br/>それで住宅難で困ると言うが、火事さえなければ住宅難ということはありません。<br/>\n<br/>チャンと人数だけの予定をとっているのですが、またこの予定ということがおかしいので、今一カ年何十万戸いるから何十万戸建てれば住宅難は解消すると言ってますが、火事ということを予定に入れていないのです。<br/>\n<br/>だから足りないのです。東京都などでも抽籤（ちゅうせん）でやってますが、十回ならたいてい当たるということになってますが、<br/>\n<br/>今度は十一回になって、それでも駄目で、これからは十二回で当たるということは、できるのよりか要求する方が増えてくるのです。<br/>\n<br/>\n<br/>そういうようで、いろんな面に対する事故ですが、病気ばかりでなく、そういったことも大いにあるのです。<br/>\n<br/>それはみんな頭の働きです。<br/>\n<br/>その原因は後頭部、延髄にある薬毒です。<br/>\n<br/>今の文化生活というものは、本当のことが分かったら滑稽なものです。<br/>\n<br/>それでこれは世間のことでもそうですが、私などは日常生活で、今の人間の鈍感さには驚いてしまいます。<br/>\n<br/>驚くよりも困るのです。それはなんでも遅いのです。<br/>\n<br/>ノロマなことと頭の働きが悪いことです。<br/>\n<br/>へのようなことをやり損なったり遅れたりするのです。<br/>\n<br/>それもここの毒がなくなればそんなことはありません。<br/>\n<br/>私はあんまり早いので、まわりの者はまごついて困るのです。<br/>\n<br/>どこかに行くのにも、たいてい用意ができていると思って行ってみると、人間もいないし用意もできてないのです。<br/>\n<br/>それで私はまた戻って、少し昼寝をして行こうかと思うくらいです。<br/>\n<br/>それで後頭部の毒がなくなれば、たいていな人はそのくらいなことはできるのです。<br/>\n<br/>歩くにも私は速過ぎるので、若い者と歩くにも加減して歩いているのです。<br/>\n<br/>「どうも明主様はお速い、間に合わない」と言うから、「それは年のせいだ」と言うのです。<br/>\n<br/>私は早過ぎる早過ぎると言われますが、それは毒がなくなると、誰も彼もというわけにはゆかないが、たいていな人はもっと早くなります。<br/>\n<br/>それに頭が働くと非常に能率が上がって無駄がないから、経済的に得です。<br/>\n<br/>私ほどにはゆかないが、もっと敏感にはなるはずです。<br/>\n<br/>これはやはり薬毒のためです。信者の人などは薬毒はよほど減っていてそのくらいですから、世の中の人はいかに鈍感か分かりません。<br/>\n<br/>そういう人たちが自動車の運転手ですから事故が起るのはあたりまえです。<br/>\n<br/>その原因を今読んだのですが、そういうような具合で浄霊は病気を治すばかりでなく、そういったことに対しても大いに効果があるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御教え　「薬毒による頭脳、挙動が鈍くなる」",
      "date": "昭和28年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒による頭脳、挙動が鈍くなる」</font></b>　（昭和28年6月6日）<br/>\n<br/>「それから、今の人は非常に頭が鈍感になっているので、そのために火災だとかいろんな事故が起るのです。信者は知ってますが、その原因を書いてみました。<br/>\n<br/>（御論文「近頃の世相」）<br/>\n<br/>\n<br/>この薬毒が減ると体が非常に軽快になります。<br/>\n<br/>ですから挙動が敏捷になるし、頭も同じように敏感になります。<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>今の人は薬がいっぱい</b></font>ありますから<font color=\"#ff0000\" size=\"+1\"><b>頭が鈍感で挙動が鈍重</b></font>なのです。<br/>\n<br/>ですからいろんな<font color=\"#ff0000\" size=\"+1\"><b>事故が起るのはあたりまえ</b></font>です。<br/>\n<br/>自動車や汽車を運転しても、挙動が敏感だと、見た瞬間にヒョッと避けてしまいます。<br/>\n<br/>それが挙動が鈍重だから、見た瞬間に避けられないのです。<br/>\n<br/>それから火事でも、この間の北海道の山火事など、約二万町歩も焼けたのですからたいへんなものです。<br/>\n<br/>この原因の大半は煙草の火ということになってますが、吸殻を捨てますが、注意力があれば、これは危ないと思ったらちょっと消しますが、その注意力がないわけです。<br/>\n<br/>アメリカなども非常に事故が多く、自動車事故も非常に多いようですが、これもアメリカ人の鈍感なためなのです。<br/>\n<br/>そういった頭の悪さが社会のいろんな損害や不安の原因なのですから、その点からいっても、薬というものは恐ろしいものです。<br/>\n<br/>それなのに明日からまた薬を大いにやるというのですから、馬鹿と言ってよいか、なんと言うか、言いようがありません。<br/>\n<br/>私も昔は随分薬をのんだが、私は鈍感というよりか、すべてが不精になりました。<br/>\n<br/>だからやっぱり結果においては鈍感と同じようなものです。<br/>\n<br/>\n<br/>ところが始終自分でも浄霊してますから、だんだん薬が減るに従って、敏感になるのがよく分かります。<br/>\n<br/>だから今の若い人に比べても非常に違います。若い人はノロイのです。<br/>\n<br/>歩いても若い人がついていると私は加減するのです。<br/>\n<br/>「明主様はお速いですね、とても自分たちはついて行けない」と言うから、「それは年のせいだ」と言うのです。<br/>\n<br/>だから毎日のようですが、もう来て用意をしていると思って行ってみても、来ていないということがよくあり、私の方が早いのです。<br/>\n<br/>ですから調子が合わないで困ることがあります。<br/>\n<br/>この間も若い者に言ったのですが、お前たちは巾着切のようにならなければいけないと言ったのです。<br/>\n<br/>私などは巾着切になったら随分成功する、それは逃げるのも早いです。<br/>\n<br/>だから巾着切のような了簡でなければ駄目だと言ったのです。<br/>\n<br/>ただ人の物を取らなければよいのです。<br/>\n<br/>他のことは巾着切と同じでよいのです。<br/>\n<br/>つまり敏捷になることです。<br/>\n<br/>そういうようになると、物事の急所などが早く見つかりますから、無駄がなく能率が上がります。<br/>\n<br/>身魂が磨けるということはそういうことなのです。なんにでも気がつくことです。<br/>\n<br/>大本教のお筆先に「何事も気配り心配りをして下されよ」というのがあります。<br/>\n<br/>\n<br/>ですから気のつくことです。ところが気のつかない人が非常に多いのです。<br/>\n<br/>ちょっとしたことに気がつかないのです。<br/>\n<br/>それは頭の働きが鈍いからです。<br/>\n<br/>そういうことを心掛けて練習してもよほど違います。<br/>\n<br/>つまり人がなにか言いますが、一言ですぐに見当がつくことです。<br/>\n<br/>こういうことを言うから、ああいう性質を持っている。<br/>\n<br/>また来た人の話をちょっと聞いても「ははあ、これはこういう目的で来たな」ということを早く覚るということは、非常に役に立ちます。<br/>\n<br/>また他の家に行っても、はいっていきなり下駄を見ると、腐ったような体裁の悪いのがあったら、これは懐が楽ではないなと思う。<br/>\n<br/>子供が食っている菓子でも、つまらない安い菓子を食っているのを見ても、ははあと分かるのです。<br/>\n<br/>私はよくネクタイの柄を見ます。<br/>\n<br/>これは趣味の高い奴だ、低い奴だと分かります。<br/>\n<br/>それからキチンと締めていると、これは几帳面な者だ、あるいはだらしがない者だということが分かります。<br/>\n<br/>そういうことを見ると、すべてにおいて便利で得です。<br/>\n<br/>それで先方の心が変わったりいろいろしたり、想念が変わり、信仰なら信仰が進んだり鈍るが、そのことで見当がつくのです。<br/>\n<br/>\n<br/>それでおかしなことで、霊的にいろいろなことを見るということは止めた方がよいです。<br/>\n<br/>それは特別な能力を持っていなければならないから駄目です。<br/>\n<br/>私は分かりますから、よくやりますが、物質的に見ることも大いにやらなければならないのです。<br/>\n<br/>これは科学的の方です。<br/>\n<br/>ですから霊的と科学的と両方なければならないが、まず科学的にやることです。<br/>\n<br/>またこれは誰にでもできることであり、非常に肝腎なことです。<br/>\n<br/>ですから私が美術館を造るにも、なにを造るにも非常に早くて手っ取り早いのです。<br/>\n<br/>それは物事の急所を見てしまうのです。別館を造るにも、最初大体二十分ばかり見当をつけて指図して、その後、二度来て、二、三十分指図しただけで思ったとおりにできたのですが、<br/>\n<br/>それは急所を見て、急所を指図するから能率が上がるのです。<br/>\n<br/>\n<br/>だから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。<br/>\n<br/>また熱にもいろいろあって、深い所の熱、浅い所の熱があります。<br/>\n<br/>浅い所の熱は、芯の方の深い所は熱くないのです。<br/>\n<br/>それから深い場合は芯の方から熱くて、浅い所はたいしてないのです。<br/>\n<br/>これは質（たち）が悪いのです。こういうのは浄化が重いのです。<br/>\n<br/>そういうように重さ軽さが分かります。<br/>\n<br/>また咳が出る痰が出るということもすぐ分かります。<br/>\n<br/>ここだと思う時は必ず咳が出、痰が出ます。<br/>\n<br/>そうするとそこに毒素があるのです。<br/>\n<br/>そういうようにやると、浄霊の場合も早く効果が上がります。<br/>\n<br/>それも神経の敏感さです。ですからなにごとにも、そういうように心掛けるとよほど違います。<br/>\n<br/>それは初めからそうはゆきませんが、そのつもりで心掛けると、それに慣れるに従って無駄がなくなります。<br/>\n<br/>それから行ってみて神様の話をしても、先方が興味を持ってくるか、お座なり的で、いやいややっているかを見通さなければならない。<br/>\n<br/>それでお座なり的だったら止して、そうでなかったら熱心にやってやるというようにするのです。<br/>\n<br/>それで急所がありますから、その急所をやると先方はハッと分かって、信仰にはいろうということになります。<br/>\n<br/>そういうことを心掛けることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御講話　「現代人は薬毒を溜め込んでいるのでノロイ」",
      "date": "昭和28年6月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は薬毒を溜め込んでいるのでノロイ」</font></b>　（昭和28年6月7日）<br/>\n<br/>「それから今社会では、事故だとかいろんなことがありますが、信者の人はたいてい知っているでしょうが、新しい信者の人に対しても知っておかなければいけないから、ちょっと書いてみました。<br/>\n<br/>（御論文「近頃の世相」）<br/>\n<br/>\n<br/>今の人は頭の働きが悪いのです。敏感でありません。<br/>\n<br/>だからどうしても事故などが起るわけです。<br/>\n<br/>この間の北海道の山火事で約二万町歩と焼けたのですからたいへんな損害ですが、<br/>\n<br/>この一番の原因は煙草の吸殻ということになってますが、山で煙草を吸っていて、吸殻を捨てても、気がつくならば、そこが枯れ草の上かどうかということにヒョッと気がつきますが、<br/>\n<br/>それが頭の働きが鈍いから気がつかないで、捨ててボーッとして行ってしまうのです。<br/>\n<br/>ですから自動車を運転していても、向こうからなにか来ると、それをヒョッと避ける敏感さがあればよいですが、避けようとしてやるのに時間がかかるから衝突してしまうのです。<br/>\n<br/>なにごとにもノロイのです。<br/>\n<br/>それは昔のように自動車もなにもない駕籠（かご）などの時代ならよいですが、今日のような非常なスピード時代になっているのに、頭の方が追いつかないのです。<br/>\n<br/>追いつかないどころではないので、追いつけないようにしているのです。<br/>\n<br/>\n<br/>だからどうしても後頭部に毒がないようにしなければならないのです。<br/>\n<br/>ところが薬毒をつぎ込んで薬毒を溜め込んでいるのですから、今の人間は骨が折れます。<br/>\n<br/>体の方がノロイのに歩く方を早くしなければならないのですが、実に悲惨です。<br/>\n<br/>信者の人はよほど薬毒が減っているから、よほどよいわけですが、ふつうの人ときたら実にノロイです。<br/>\n<br/>ノロイからして頭の働きが悪いのです。<br/>\n<br/>\n<br/>だからなにごとを見ても聞いても、頭の悪さがよく出てます。<br/>\n<br/>ちょっとしたことに気がつかないのです。<br/>\n<br/>その辺を歩いてみても、町でも田舎でもそうですが、細い道や、おかしな道がありますが、木を切るとか草を取るとか、石が転がっているのをちょっと取ると、歩きよい道になるのに、それをしないのです。<br/>\n<br/>なんでも気がつかないのです。<br/>\n<br/>ですからちょっとした所に気をつければ、非常に便利になったり、良くなったりするのに、それすら気がつかないのと、億劫なのです。<br/>\n<br/>厄介だという、不精という点が非常にあります。<br/>\n<br/>周囲のことでもそういうことがよくあります。<br/>\n<br/>ちょっとしたことで、ちょっとそこに棒をつけるとか、ちょっと取り除くとか、上げるとかすると非常に便利になるのに、そういうことに気もつかないし、つい億劫でそうしているが、これは薬毒のためにすべてが働かないのです。<br/>\n<br/>\n<br/>ですから今の人の歩くのでも、ノロイです。<br/>\n<br/>その点において私はいつでも困るのです。<br/>\n<br/>私が早過ぎるのかもしれませんが、だからすべて先にやっておくべきものをやっておかないうちに、私の方が先に行ってしまうので、それでいつでも叱ることがあるのです。<br/>\n<br/>そういうようなことで、いろんな事故が起るということはあたりまえなのです。<br/>\n<br/>そのためにその損というものは非常に多いです。<br/>\n<br/>\n<br/>それからまたその他にもまだあります。<br/>\n<br/>それは邪念が多過ぎるのです。<br/>\n<br/>なにかごまかそうとか、おかしな考えをしているために、よい方の頭が働かないのです。<br/>\n<br/>つまり邪の方の頭が働くためにそこで物事がうまく行かなかったり、故障が起ったりするわけです。<br/>\n<br/>その根本としてはやはり薬毒ですから、その薬毒を除ることです。<br/>\n<br/>\n<br/>私も昔は薬毒がたくさんあったが、自分で浄霊してだんだんとっていくために、だんだん体も軽くなるし、頭の働きもよくなりつつあるわけです。<br/>\n<br/>だからこの間も小言を言ったことがありますが、それは男の連中に言ったのですが、お前たちは巾着切のようにならなければいけないと言ったのです。<br/>\n<br/>鋭く素早くというわけです。しかし巾着切をしろというのではないので、巾着切のように敏捷にならなければいけないというのです。<br/>\n<br/>よく私はそう思うのですが、オレは巾着切になったらずいぷん成功するなと思います。<br/>\n<br/>逃げる時の速さは目にも止まらないくらいです。<br/>\n<br/>そんなような具合で、それによって非常な利益を得ます。<br/>\n<br/>それで巾着切などは、これはいくらくらい金があるということが分かるそうです。<br/>\n<br/>紙入れを持っただけで、どのくらいはいっているということが分かるそうですから、そのくらいにならなければいけないのです。<br/>\n<br/>\n<br/>信仰していても、話をしていても、これは神様の話が分かる人間か、どうしても分からない人間かということが分かるのが早いです。<br/>\n<br/>そうするとさっき読んだとおり、これは救われる側になっている、あるいは救われない側になっている、ということが分かります。<br/>\n<br/>病気でも、頭が痛いとかケツが痛いという時に、原因はどこにあるかという時に、この人の性質はどうだ、また苦しみ方はどうだということで見当つきます。<br/>\n<br/>それから顔色で分かります。<br/>\n<br/>顔色の非常に悪いのは漢方薬の中毒です。<br/>\n<br/>西洋の方は顔色にはあんまり来ません。<br/>\n<br/>害が酷いのはどっちかというと漢方薬です。<br/>\n<br/>近来寿命が延びたということは、漢方薬をのまないからです。<br/>\n<br/>現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。しつこくならないのです。<br/>\n<br/>ですから寿命が延びたということを言いますが、それは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。<br/>\n<br/>そういうようで、顔色が悪くなるのは漢方薬のためです。<br/>\n<br/>ですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。<br/>\n<br/>非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御講話　「現代人は薬毒のせいで頭の働きが遅鈍」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は薬毒のせいで頭の働きが遅鈍」</font></b>　（昭和28年7月15日）<br/>\n<br/>「病気のことを少し話します。この間の「結核を治すには肩を柔らかくする」ということは分かったでしょう。<br/>\n<br/>それで肩を柔らかくすると、第一食欲を増すから衰弱をしなくてすむというわけです。<br/>\n<br/>それで今度は頭から頸のまわり、肩という所の毒素が溶けると、いったん胃にはいって、それから下痢になって出るという順序ですが、<br/>\n<br/>それがお腹にいったん溜まって、それが男は無論肛門から出るのですが、女はそれがコシケになる方が多いのです。<br/>\n<br/>これは男は穴が一つで女は二つあるからたいへん便利にはできています。<br/>\n<br/>その場合に毒の性質によっていろいろに違います。早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。<br/>\n<br/>それで重いのは早くいかないからして遅い。遅い時に、人間は使う所に固まりやすいのです。<br/>\n<br/>ですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。<br/>\n<br/>それから割合に背中に固まります。それからそれがだんだん下がって行って腰に固まります。<br/>\n<br/>これが息切れの原因になります。背中から脇の下、肋間が息切れの原因なのです。<br/>\n<br/>それから喘息の原因にもなります。だから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。<br/>\n<br/>それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。<br/>\n<br/>よく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。<br/>\n<br/>というのは腰が重いから、それにつれてやっぱり足が重いのです。<br/>\n<br/>そうすると骨が折れるから息が切れるというわけです。<br/>\n<br/>私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。<br/>\n<br/>ですから若い者でも弱い者がいると私の方で加減するくらいです。<br/>\n<br/>というのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。<br/>\n<br/>つまり坂などを速く上れないということは息が切れるためです。<br/>\n<br/>というのは、腰が痛んだり圧迫されたりするためです。<br/>\n<br/>そのために骨が折れて息が切れるのです。<br/>\n<br/>そういう人は腰の真ん中の所を自分で浄霊するとよいです。<br/>\n<br/>そうするとウンと良くなります。<br/>\n<br/>ですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。<br/>\n<br/>そう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。<br/>\n<br/>それでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。<br/>\n<br/>しかしこれは自然ですからしかたがありません。<br/>\n<br/>人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。<br/>\n<br/>\n<br/>それからもう一つは今の人は頭が悪いというよりか、頭の働きが遅鈍なのです。<br/>\n<br/>敏捷に働かないのです。<br/>\n<br/>これはつまり頸や頭の毒のために頭の活動が鈍っているわけです。<br/>\n<br/>ですから頭も敏捷に働かなければならないのです。<br/>\n<br/>それで私は体が軽いとともに頭も敏捷に働くのです。<br/>\n<br/>今もここに出てくる時に、もう一つの羽織を着るとボヤボヤした感じがするのです。<br/>\n<br/>狼の衣ひきのようになるのです。<br/>\n<br/>それで襟が少し広そうですから「襟が広い」と言うと、女中が比べてみて「いや同じです、変わりはありません」と言うから、<br/>\n<br/>「いやそんなことはない、物指しで比べてみろ」と言うと、物指しで計ってみて、約一分違うのです。<br/>\n<br/>それはどういうわけかというと、神経が敏捷でないのです。<br/>\n<br/>そういうことは始終あります。<br/>\n<br/>だから体が敏捷になるとともに頭も敏捷に働かなければならないのです。<br/>\n<br/>私はいつも女は気がきかなければいけないと言うのですが、今の女の人の頭は敏捷でありません。<br/>\n<br/>鈍感です。<br/>\n<br/>しかしメシヤ教の女の人はそういうことはありません。<br/>\n<br/>ですから体が敏捷に働くとともに頭も敏捷に働くと得です。<br/>\n<br/>早く分かりますから、ちょっと見てすぐ分かりますから、間違いが減るわけです。<br/>\n<br/>\n<br/>だから結局毒素です。今は自動車事故とかが非常に多いのですが、これは頭が敏捷に働かないためです。<br/>\n<br/>というのは薬毒が頭に来ているわけです。<br/>\n<br/>これは信者はよく知っているから言う必要はないが、結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。<br/>\n<br/>それから肝臓や膵臓は違います。<br/>\n<br/>これは胃です。<br/>\n<br/>のんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。<br/>\n<br/>それから変な話ですが、女のコシケにしてもいろいろあります。<br/>\n<br/>それでコシケが溜まった時に熱が出るのです。<br/>\n<br/>それで女は下の方に熱が出ると前頭部に反射するのです。<br/>\n<br/>この前頭部と陰部は非常に関連してます。<br/>\n<br/>だから女で気がふさぐというのは陰部に熱があるのです。<br/>\n<br/>そういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、<br/>\n<br/>それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。　（中 \n略）<br/>\n<br/>\n<br/>三、現代人の動作の遅鈍なる事は、またはなはだしいのである。<br/>\n<br/>これは、国民の大部分がそうであるから気が付かないのである。<br/>\n<br/>特に、都会人の歩行の遅い事は驚く程である。<br/>\n<br/>これは身体が鈍重である為である。<br/>\n<br/>昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。<br/>\n<br/>元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。<br/>\n<br/>日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。<br/>\n<br/>従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。<br/>\n<br/>故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。<br/>\n<br/>全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "専従者の寄稿　「交通事故」",
      "date": "昭和27年4月30日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「交通事故」</font></b>　百地超生　（昭和27年4月30日発行）<br/>\n<br/>「近時不思議なほど著るしく交通事故が殖え増大して来た。<br/>\n<br/>その為可惜（あたら）多数の人命が空しく一瞬に葬られるのは愁惨に堪えぬ所である。<br/>\n<br/>そして相次ぐ惨事に当局でも民間でも益々事故防止措置を尽されているのにその割合に減少の傾向が見られぬのはどうした事であろうか、<br/>\n<br/>特に自動車事故の如き又その事故が単なる不注意や酒酔等による運転の誤り、<br/>\n<br/>あるいは機械の故障とのみ思えぬ程運転常識に外れ当然避け得られるようなものが著るしく見らるるのはどうした事であろう。<br/>\n<br/>勿論当事者や運転者とて誰よりも事故を恐れる以上常に不注意を戒め運転中の緊張を忘れる筈はない。<br/>\n<br/>又不注意や酒酔の原因による事故は以前からある事なのに、近来特に前例のない程大きく瀕発するのは、<br/>\n<br/>原因のない事故のない以上それら以外の誰も気のつかぬ根因がある事を物語っている。<br/>\n<br/>\n<br/>元来、如何なる動機によるも事故そのものは根本的には霊的曇りの浄化の表われであるが、<br/>\n<br/>今吾等よりみる体的原因としては運転者の、主として延髄部の毒結の浄化にある事が知らるるのである。<br/>\n<br/>この延髄部や頸部の毒素は甚だしく脳の活動を妨げ種々の全身的異常を起させる。<br/>\n<br/>これが固結する場合脳貧血、眩暈、不眠、嘔吐等の症状を呈し又浄化溶解する時嗜眠、不快感、頭脳朦朧等を起し、<br/>\n<br/>殆んど無能力化せしめるのであるが浄霊によってこの毒結を溶解さるる時、<br/>\n<br/>忽ちにして自己の頭脳を取戻した如く軽快し、光明界に出でた如く視界明るく脳力は活発となるのを吾等は屡々体験する。<br/>\n<br/>そして運転者は運転中絶えず頭脳や眼に神経を集注する為毒素は延髄部に集溜固結し易く、<br/>\n<br/>それが浄化を起す故疲労し易く知らず識らず頭脳の鋭敏性を失って故障の直感も鈍り、四肢の運動も遅鈍となり、咄嗟の場合応急の措置を誤る事となるのである。<br/>\n<br/>\n<br/>これによっても本教浄霊による延髄毒結の解消は交通事故をなくす上にも必須の要件であるといえる。<br/>\n<br/>現代人は多量の薬毒肥毒を体内に入れ最も多く頭脳を使用する故にそれ等の毒素は頭脳に集溜し、延髄に固結しない者はなく、すべてに適確なる判断力を失っている。<br/>\n<br/>そしてそれはひとり交通事故に止まらず、病気戦争、欠乏、犯罪、社会悪等あらゆる人為的災害や苦悩の根因となっている。<br/>\n<br/>そして現代医学においてはあらゆる面の脱線転覆の因をなすこの固結の存在さえ夢想も出来ぬ事であり、固より解消の術もあり得ぬ。<br/>\n<br/>この固結解消の一事のみによっても本教浄霊の救いが如何に偉大であるかが知らるる。<br/>\n<br/>\n<br/>又、明主様の行使し給う御力は原爆の力さえ犯し得ぬのであるから機体そのものの安全を確保し、<br/>\n<br/>死傷を伴う事故を絶対起し得なくする奇蹟の如きは易々として行われる。<br/>\n<br/>その可能を実証する事例は今無数に本紙に寄せられている事を付言する。<br/>\n<br/>なお現世は夜から昼に転換しつつある今、何人も気づかぬうちに日に日に広く強く霊的火素は増量しつつあり<br/>\n<br/>その火素は絶対的浄化力を持つ故に一切の汚穢の浄化が自ら行われつつあるのであって、<br/>\n<br/>近来あらゆる面におけるトラブル、変動、災害事故等続出しつつあるのは正にその浄化の表われである。<br/>\n<br/>故に交通事故増大の一事にみてもその転換しつつある時を知る事が出来るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御講話　「現代人は実に頭が悪い」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は実に頭が悪い」</font></b>　（昭和27年5月7日）<br/>\n<br/>「この間奈良、京都の方に旅行したそれを、今簡単に書いてみたんですが、今読ませます。<br/>\n<br/>（御論文「奈良美術行脚」）<br/>\n<br/>今度、ちょうど奈良の博物館で白鳳、天平展覧会というのが開催されていたんです。<br/>\n<br/>三尊の弥陀・・・これは大きいんですね。等身大くらいです。それと金銅仏で誕生の釈迦ですね。<br/>\n<br/>それがありましたが、どちらもすばらしいものですが、片っ方は大きすぎるので、とうてい東京とかこっちの方に移動することはできないものです。<br/>\n<br/>その他、金銅仏が十数点と、経文とか仏器とか、そういうものもそうとうありますが、今の二点を除いたほかは私の美術館の方が上です。<br/>\n<br/>で、私も大いに気を良くしたわけです。<br/>\n<br/>数はなるほど博物館の方がありましたが、博物館にあるよりかもっと良いのが私の方にあります。<br/>\n<br/>それから経文なんかも博物館のは、ほとんど天平時代のものばかりですが、私の方のは支那の唐時代のもありますし、それからいろいろな種類がありますからね。<br/>\n<br/>それから仏器なんかも私の方が種類が多くありますから負けないつもりです。<br/>\n<br/>その仏教美術の方も私の方は一部なんですからね。<br/>\n<br/>一部で奈良博物館より大体上なんですからね。引け目をとらないと思ってますね。<br/>\n<br/>そんなわけで、今度見たいろいろな仏教なんか、千二、三百年前にそういうものができて、今日はその足下にも追いつかないのは実に不思議と思いますね。<br/>\n<br/>いろいろなものが進歩しているにもかかわらず、そういうものは進歩どころか、かえって退歩しているくらいです。<br/>\n<br/>\n<br/>それはどういうわけかと言いますと、これはちょっと一般の人は気がつかないんですが、やっぱり理由があるんです。<br/>\n<br/>なぜというと、その時代の人は頭が非常に良いんです。今の人は・・・美術家は勿論のことですが、頭がずっと悪くなっているんです。<br/>\n<br/>なぜというと、ただそこに、単に頭が良いとか悪いとかいうことは、その時代の人の中身ですね。<br/>\n<br/>中身が良かった。今の人は中身がだんだん悪くなってきて、上っ側になってきた。<br/>\n<br/>つまり表面が、頭が良くなってきたんですね・・・今の人はね。それで中身が微弱になってきた。そこの異いさですね。<br/>\n<br/>私なんかもどっちかというと中身の方です。<br/>\n<br/>そこで今の人の頭の悪さ加減が、実に驚いているんです。<br/>\n<br/>実に頭が悪いんです。なによりもメシヤ教がこれほど病気が治っても、解らないんだからね。<br/>\n<br/>それをお医者さんなんか、よく見たり聞いたりして、ただ首をひねるだけで、それをさて研究しようとかいう考えは起らないんですね。<br/>\n<br/>まあ、なにかの具合だろうと、ただ気休めみたいに理屈をつけて、それでおしまいになっているんですからね。<br/>\n<br/>そういう具合に悪くなっているんです。<br/>\n<br/>それから栄光新聞は厚生省に一年も前から送っています。<br/>\n<br/>みんな見ているに違いないですが、一人もなにも言ってくる人はないんです。<br/>\n<br/>ですから、それすら実に頭が悪いですね。そういうことばかりでなく、あらゆる方面ですね。<br/>\n<br/>政治でも経済でも実に頭が悪いですね。だから政府の、なにか偉い・・・大臣や知識階級の人がいろいろ頭を集めて年中相談ばかりしています。それでいて実にまずいですね・・・頭がね。<br/>\n<br/>\n<br/>今度の共産党の暴れた問題なんかも、あれはなんですね。片っ端から怪しい奴は逮捕するんですが、逮捕したところでそれを警視庁なら警視庁に運ぶことを忘れちゃったんです。<br/>\n<br/>ですから、輸送の方ができないために、ふんづかまえた者に警官がついていなければならない。<br/>\n<br/>そこで、もっとつかまえることができたのを、ついていては、あとつかまえることができないから、そこで能率が上がらなかった。<br/>\n<br/>だからつかまえることは、よほど考えて準備したに違いないが、それを輸送することを忘れちゃった。<br/>\n<br/>一事が万事で、なんでもそうなってます・・・頭が悪いのはね。<br/>\n<br/>\n<br/>じゃ、日本人ばかりかというと、西洋の人が頭が悪い。<br/>\n<br/>特にアメリカ人の頭が悪いのは恐ろしいです。<br/>\n<br/>中共と停戦問題について交渉やってますが、あれでアメリカ人はいよいよ講和が成立するということを、よく偉い人が去年あたりから言ってますが、いつまで待っても駄目だ。今度いよいよ駄目だということになった。<br/>\n<br/>リッジウェイなんかも、この間の話ではいよいよできるということを言ってますが、駄目なんです。<br/>\n<br/>最初から駄目なんです。引き延ばしなんですからね。私は先から言ってますがね。ただ時を稼いでいるだけなんですからね。それをいくらか信じていたんですね。<br/>\n<br/>だからものの見通しができないですね。上っ側の智慧だからね。<br/>\n<br/>そういうように上っ側は非常に良くなってますから、小利巧に今の人は言ってますがね。<br/>\n<br/>\n<br/>実に上っ面の、見え透いたことを、政治家なんか言ってますが、少し深いところや見通しなんかはぜんぜんないですね。<br/>\n<br/>これは医学と同じで、対症療法と同じです。事が起こってからあわてるとね。<br/>\n<br/>だから共産党の大物ですね、今八人ですが、今もって潜って判らないですね。まあこの点は共産党の方が頭が良いかもしれないが。<br/>\n<br/>\n<br/>だから芸術方面もそういうふうになっていますね。<br/>\n<br/>だから今の美術が良い物ができないのは、頭が悪いのと経済的関係ですね。それで良い物ができない。<br/>\n<br/>\n<br/>それから、今の人はどうして頭が悪いかというと薬のためです。薬毒が頭に上がってますからね。<br/>\n<br/>それは白鳳や天平時代よりか、今の人はよけい薬が入ってます。<br/>\n<br/>しかもあの時分は草根木皮でしたが、今はもっと強い薬が入ってますからね。<br/>\n<br/>それで今の人はあの時分より頭をよけい使いますからね。<br/>\n<br/>使うといっても、良いことに使うのではない。心配です。心配というと、まあ税金でしょうね。税金のためにどのくらい頭を使っているか分からない。<br/>\n<br/>頭を使うから頭に毒血が上がっていきます。どのくらい悪くなっているか分からない。<br/>\n<br/>近来赤痢がはやるのは、薬毒と税金なんです。赤痢は頭の毒血ですからね、赤痢の流行に税金が原因だと言っても、今の人間にはとうてい解りっこないですよ。<br/>\n<br/>そんなようなわけですから、内容に目が届き、頭が働けば根本が分かるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御講話　「現代人の脳病」",
      "date": "昭和27年7月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「現代人の脳病」</b></font>　（昭和27年7月15日）<br/>\n<br/>「美術館やいろんなことで「文明の創造」を書き始めていたのが遅れたので、早くこしらえてしまおうと思ってまた書き始めたのです。<br/>\n<br/>根本的のことを書いたのです。つまり今までは本当の文明ではない。<br/>\n<br/>本当の文明というのはこういうものだということを書くのです。<br/>\n<br/>根本というのはつまり悪です。その悪をなくする。<br/>\n<br/>他のいろんな文化はすばらしいものです。<br/>\n<br/>ところがそれを悪に利用するからいけないのです。<br/>\n<br/>これを善に利用すればたいしたものです。<br/>\n<br/>\n<br/>原子爆弾でも、あれを人殺しに使うから恐ろしいものなのです。<br/>\n<br/>あれを動力やなにかの原（もと）に使えば結構なものです。<br/>\n<br/>原子爆弾を動力に使えば、石炭だとか油はなくてすむのです。<br/>\n<br/>なにしろ豆粒くらいのもので自動車や飛行機を動かせるのです。<br/>\n<br/>つまり、悪をなくすればそれだけで地上天国はできるのです。<br/>\n<br/>今みんな困っているのは、人間の悪のために困っているのです。<br/>\n<br/>だからその一番怖いのは戦争、病気。<br/>\n<br/>それから今の共産党の運動も、それから泥棒だとか、変なようなことで人殺しをするというようなことの因は、みんな悪です。<br/>\n<br/>で、悪でも、直接・・・火炎瓶を投げたり、まあ、破壊運動をするのは、これは分かりきった悪です。<br/>\n<br/>\n<br/>また泥棒したりいろんなことの悪は分かっているのですが、そういうことよりも、悪を善と思ってそうして悪を行なうこと、これが一番恐ろしい。<br/>\n<br/>やる方は善と思って一生懸命やるのですから・・・。<br/>\n<br/>そのうちの親玉が、いつも言う通り医学です。<br/>\n<br/>「医は仁術なり」といって、非常に良い仁術と思っているのです。<br/>\n<br/>医学によって病気を作り、それを悪化させて生命まで奪ってしまうのです。<br/>\n<br/>これほど恐ろしい悪はない。これほど深刻な悪はない。<br/>\n<br/>この悪を人間から除けば悪はなくなってくるのです。<br/>\n<br/>\n<br/>いろんな誤った思想だとか、破壊的なこととか・・・みんな病気です。<br/>\n<br/>精神的病気です。<br/>\n<br/>いつか、日本人は全部精神病だと説きましたが、つまり精神病にも種類があるのです。<br/>\n<br/>精神病らしいのは分かるから病院に入れるとかするが、精神病らしくないのが一番怖いのです。<br/>\n<br/>で、病気の因というと、今度「栄光」に出しましたが、薬なのです。<br/>\n<br/>薬で血を濁すのです。濁すと、濁った血が頭に行く。<br/>\n<br/>だから頭が悪くなる。頭が悪くなると、物事の判断力が正確でなくなる。<br/>\n<br/>どうも、実に判断が間違うのです。<br/>\n<br/>\n<br/>だから、今一番のなには・・・例えてみれば、政治家とか代議士とかいうと、ふつうの人よりか偉い人となってますが、確かに偉くなくてはあれだけの出世ができないのですが、<br/>\n<br/>その偉い人が、なにかの時に・・・会議だとか協議する時、つまらない問題で毎日毎日相談し議論し合っている。<br/>\n<br/>まあ、われわれからみると五分くらいで分かることを幾日も何回もやっている。<br/>\n<br/>ですから議会が延期延期で延びるのです。今度の延期は四回か五回でした・・・。<br/>\n<br/>というのは判断力が悪いのです。<br/>\n<br/>どんな問題でも結論は一つです。一番良いやり方というのは、一つしかないのです。<br/>\n<br/>それが、頭が悪いために見つからないのです。<br/>\n<br/>というのは因は薬毒です。<br/>\n<br/>\n<br/>ですから、この間も言った通り「上面利巧の芯馬鹿」だというのは、そういうわけです。<br/>\n<br/>だからどうしても薬というものを全廃する・・・なくなれば、頭はずっと良くなります。<br/>\n<br/>頭は良くなるし、伝染病というのがなくなります。<br/>\n<br/>あの黴菌というのは薬毒から湧くのです。<br/>\n<br/>黴菌でも、良い黴菌もあるし悪い黴菌もあります。<br/>\n<br/>良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。<br/>\n<br/>それを知らない。発見できない。<br/>\n<br/>そういうわけだから、とにかく少なくとも、もう少し人間の頭を良くしなければならない。<br/>\n<br/>教育も肝腎ですが、教育はどっちかというと上面を利巧にすることです。<br/>\n<br/>まあ物識りになることです。<br/>\n<br/>ですから、物識りになれば判断力は良くなるわけですが、ところが芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かないわけです。<br/>\n<br/>要するに頭脳の中心が働かないでまわりだけが働いてしまう。<br/>\n<br/>\n<br/>ところが薬というものをまた馬鹿に信じているのです。<br/>\n<br/>新聞にも出てますが、今度できたヒドラジドなんか、たいしたもののように思ってのみたがってますが、わざわざ悪くする・・・肺病を治さないものです。<br/>\n<br/>薬というのは全部麻薬です。一時良くするのです。<br/>\n<br/>ちょうど頭の悪い人が麻薬を注射すると、頭がはっきりしてくる。<br/>\n<br/>だから小説を書くにしても、あれがはやっている。<br/>\n<br/>急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。<br/>\n<br/>それで中毒になる。それは麻薬だけではない。一切の薬がそうです。<br/>\n<br/>食欲がないので、薬を服むと一時増えたりして良いように思えるのです。<br/>\n<br/>だから次々に服んで、結局それが癖になってだんだん中毒症状になる。<br/>\n<br/>しかし、すぐに大いに効くのは麻薬として取り締まっているが、緩慢に効くのは分からない。発見できない。<br/>\n<br/>だから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。<br/>\n<br/>またそれに慣れきっているのです。<br/>\n<br/>それを教えよう、解らせようと思って、われわれは骨を折っているのです。<br/>\n<br/>そういった麻薬を、麻薬でないと思っている迷信です。<br/>\n<br/>それを言うと、こっちの方を迷信という。<br/>\n<br/>そのくらい頭が悪いのです。<br/>\n<br/>だから現代人と言えば、少なくとも脳病です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。<br/>\n<br/>右の三項目について詳説してみよう。　（中略）<br/>\n<br/>\n<br/>二、現代人は非常に頭脳が鈍くなっている。<br/>\n<br/>従って、記憶の悪い事も夥（おびただ）しい。<br/>\n<br/>故に、今日重要なる地位にある人の講演が、ほとんど原稿なしではやれないというようになっているが以前は原稿を持つ事は恥のようにされたという事を聞いている。<br/>\n<br/>幕末期、彼の杉田玄白や高野長英等の人々が蘭学を翻訳するに当って、参考書も碌々（ろくろく）ないのにともかくやり遂げたという事は、余程頭脳が良かったに相違ないと思う。<br/>\n<br/>現代人にはそういう人はほとんどないであろう。<br/>\n<br/>又弁慶が安宅（あたか）の関において、白紙に向って勧進帳を詠んだごとき、稗田阿礼（ひえだのあれ）があれ程浩瀚（こうかん）な古事記全巻を記憶していたごとき実に日本人の頭脳の優れている事は、世界無比であろう。<br/>\n<br/>又、現代人は簡単明瞭な所説では、充分頭へ入らないようである。<br/>\n<br/>くどくどしく、微に入り細に渉り、又種々の例証を挙げて説かなければ、会得が出来ないようである。<br/>\n<br/>本来、頭脳の良い人は、一言でその意を悟り得るのである。<br/>\n<br/>昔の諺に「一を聞いて十を知る」という事があるが、現代人は「十を聞いて一を知る」のが関の山であろう。<br/>\n<br/>又、実際よりも理論を重んずる傾向があり、その為に、医学なども理論に偏し、実際を無視したがるのである。<br/>\n<br/>又、政府が新しい施設や政策を行う場合、国民に対してラジオや新聞やポスター等、これでもかこれでもかと宣伝に努力しても、<br/>\n<br/>国民が速かに理解し実行しないという事実は全く今日の国民全般の頭脳が鈍くなっているからであると惟（おも）うのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　また現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。<br/>\n<br/>これ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。<br/>\n<br/>また現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。<br/>\n<br/>本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。<br/>\n<br/>また今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。<br/>\n<br/>特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。<br/>\n<br/>また政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。<br/>\n<br/>これらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。<br/>\n<br/>以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御教え　「救世の警鐘」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世の警鐘」</font></b>　（昭和27年7月16日発行）<br/>\n<br/>「あらゆる病気の原因は薬であるという事は、私は常に唱えているところであるが、<br/>\n<br/>それを知らない一般は、病気に罹るや、薬で治るものと絶対信じており、良い薬さえ発見すれば治るものとして、各国の専門家はその研究に没頭し、新薬を発見しようとして懸命になっている。<br/>\n<br/>ところがそのように薬剤万能時代である今日、私の説は薬で病気が治るどころか、反って病気が作られるというのであるから驚く外はなかろうが、しかしこれが真理である以上、まず白紙になってこの文を読んで貰いたいのである。<br/>\n<br/>\n<br/>右のごとく薬剤によって病気が作られ、しかもそれを治そうとする薬が拍車をかけるとしたら、これ程重大問題はあるまい。<br/>\n<br/>重ねていうが病気に罹るや必ず薬を用いて、一時的ではあるが苦痛が緩和するので、それを治る過程と誤認して、今日の医学が出来たのであるから、この事を知って何ら先入観念に捉わるる事なく、病人は現在及び既往の経過を考えて見ればよく分るであろう。<br/>\n<br/>今一つ云いたい事は、薬害は独り病ばかりではない。<br/>\n<br/>一切の不幸の原因となる事実である。<br/>\n<br/>たとえばこの間自殺した作家林房雄氏夫人繁子さんにしても、自殺の原因は夫君の婦人関係もあったようだが、主なる原因は神経衰弱の昂進という事である。<br/>\n<br/>この神経衰弱という奴もヤハリ薬毒が主因である。<br/>\n<br/>何よりも同夫人は睡眠薬が効かなくなるくらい、重症不眠症になっていたという事であるから、余程酷い睡眠薬中毒に罹っていたのである。<br/>\n<br/>また入院をも非常に嫌ったそうだが、これなども前の入院の経験で病院では強い薬を用いるため、その苦痛に懲りたからであろう。このように薬害の余波は幾多の悲劇を作っている。<br/>\n<br/>\n<br/>以上によって分ったであろうが、人間の苦悩なるもののほとんどは薬毒が原因であって、<br/>\n<br/>早い話が彼の感冒の苦痛にしろ、その他の病気による痛み、痒み、不快感等も原因はことごとく薬であるから、<br/>\n<br/>もしこの世界から薬がなくなったとしたら、病苦は消滅すると共に、不幸の大半も消滅するのはもちろんである。<br/>\n<br/>そうなってこそ社会は平和明朗となり、憎しみも争いもなくなり、戦争の脅威さえも解決さるるので、ここに初めて人類待望の安心立命の世界が生まれるのである。<br/>\n<br/>このような社会になったなら、人間は健康で安心して働けるから、貧乏もなく、心も豊かに生活を楽しむようになり、<br/>\n<br/>その結果病院も、製薬業も、医師も、看護婦も、病気に付随する一切の職業は不必要となるから、社会全体のプラスたるや予想もつかない大きなものがあろう。<br/>\n<br/>その上思想も健全になる以上、犯罪は激減し、警察、裁判所、監獄等の不快なものもなくなり、<br/>\n<br/>農業方面も薬害を知って用いないから虫害もなく、金肥人肥も全廃され、農作物の収穫は何倍に増えるか分らない程で、ここに鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）の時代となり、名実共に地上天国となるのはもちろんである。<br/>\n<br/>\n<br/>以上は薬害を赤裸々にかいたのであるが、このように恐るべき薬の害を、何千年もの間人類は気が付かなかったという事は、実に不可思議である。<br/>\n<br/>全く時の来らなかったためで、それがいよいよ私によって発見されたのであるから、この事が人類全般に知れわたるにおいて、その歓喜たるやいかに素晴しいかである。<br/>\n<br/>すなわち文化の一大転機であり、空前の大奇蹟である。<br/>\n<br/>これこそ病貧争絶無の地上天国が近づいた事の何よりの証拠であって、それにはまず薬害を知らせる事こそ根本であるから、この文を警鐘としてここに発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御教え　「薬が不幸を作る」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬が不幸を作る」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>「薬については今まであらゆる角度から検討して来たが、薬と不幸の関係については、まだ余り詳しくかかないような気がするから、ここにかいてみるのである。<br/>\n<br/>そもそも人間の幸不幸の原因はどこにあるかというともちろん霊界にあるので、この事が充分判らなければならない。<br/>\n<br/>では霊界なるものの組織をかいてみるが、そもそも霊界は百八十段階の層になっており、これがまた上中下六十段ずつに分けられている。<br/>\n<br/>もちろん下段は地獄界、中段は中有界、上段は天国界となっており、右の六十段がまた上中下二十段ずつに分れており、そのまた二十段中でも上中下があるのである。<br/>\n<br/>という訳で単に地獄といっても、下段に行く程最も苦悩がはなはだしくなるのはもちろんで、最低地獄に至っては難病、飢餓、闘争等が極度になっている世界である。<br/>\n<br/>これを神道では根底（ねぞこ）の国といい、仏教では暗黒無明、極寒地獄といい、ダンテは煉獄といっている。<br/>\n<br/>しかしこれが漸次上段に昇るに従い段々緩和され、中有界に至って始めて普通の社会状態になる。<br/>\n<br/>つまりここは苦も中くらい、楽も中くらいというその名称通りである。ところがそこを上方に突破するや、ここに天国界に入るのであって、こここそ仏語にある極楽浄土であるから、<br/>\n<br/>病なく貧なく、飲食豊かに和気藹々（あいあい）とした幸福に充ちた世界である。<br/>\n<br/>右のごとくであって、一般人の大部分は中有界に籍が置かれているのである。<br/>\n<br/>ところがそこは決して安心は出来ない、というのはその人の心と行い次第で上にも下にも行けるからである。<br/>\n<br/>だが多くは下に落ちるので現界もその通りである。<br/>\n<br/>\n<br/>以上現界と霊界との関係をザットかいたのであるが、いつもいうごとく万有の法則は霊主体従で、人間といえどもそうである以上、霊界における霊の地位いかんによって幸不幸が決まるのである。<br/>\n<br/>これが真理であるから、この事を知ってよく守りさえすれば、幸福者になるのも敢て難しい事ではない。<br/>\n<br/>という訳で現在いかに幸福と自分も思い、人に思われても霊界において天国に籍がなければ、その幸福は一時的で早晩在籍通りの地位に転落すると同様、<br/>\n<br/>現在いかに不幸であっても、その人が正しい信仰によって徳を施し、人を救うというように善事を行えば相応の地位に向上し、幸福者となるのである。<br/>\n<br/>\n<br/>そうしてこの根本原因であるが、それは霊が下段に堕ちるのは霊に曇りが溜り、霊が重くなるからである。<br/>\n<br/>従って曇りが減る程軽くなり上昇するから、それに伴って幸福も増すのである。<br/>\n<br/>つまり人間の幸不幸は霊の曇りの多少によるのであるから、この原理を知っただけで、その人は最早幸福者の仲間に入った事になるのである。<br/>\n<br/>これこそ霊界における千古不滅（せんこふめつ）の鉄則であるから信ずる外はない。<br/>\n<br/>\n<br/>では曇りとは何かというと、昔から宗教では罪穢としているが、これは誰も知っているから説明の要はないが、それは表面だけの事であって、その奥の深いところに大きな原因があるのでこれが曇りの本元である。<br/>\n<br/>それは何かというと、これこそ世人が最も結構なものとして、昔から現在までも旺（さか）んに使用している彼の薬剤である。<br/>\n<br/>といったら何人（なんぴと）も仰天するであろうが、私は神示によって知り得たのであるから、絶対信じて貰いたい。<br/>\n<br/>すなわち<b><font color=\"#ff0000\" size=\"+1\">薬を体内に入れればその毒によって血液が濁る。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">血液が濁れば霊体一致の法則によって霊が曇る</font></b>のである。<br/>\n<br/>ゆえに薬程恐るべきものはないのである。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>薬で霊を曇らし、重くなって、霊界における地位が段々下降し地獄界に堕ちる。</b></font><br/>\n<br/>そこで相応の理によって醜悪な行いをする人間が増える結果、病貧争氾濫の苦の娑婆となったのである。<br/>\n<br/>\n<br/>以上のごとく人間を不幸にする根本こそ薬剤であるとしたら、平和幸福の世界たらしむるには、何よりもまず世の中から薬剤を廃止する事で、ここに根本を開示して警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御講話　「不幸の原因は薬」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「不幸の原因は薬」</font></b>　（昭和28年1月6日）<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」）<br/>\n<br/>「かなり徹底して書いたつもりですが、まだもっと突っ込んで、本当に分からないわけにはいかないというように書くつもりです。<br/>\n<br/>そうして付録として、お蔭話に批評をつけたのがありますが、それがだいぶたまって七、八十できましたから、百にしてそれを付録にするつもりです。<br/>\n<br/>これは医学革命の書というのですから、結局において医学をどうしても革命しなければならないのです。それで結局これが根本です。<br/>\n<br/>どんな救いでもまず病気というものをなくすということを前提とすれば、あとは楽なものです。<br/>\n<br/>むしろあとは自然でもよくなってしまうのです。<br/>\n<br/>ですから病気ということについて、一番分からせる方法をこれからやるのです。<br/>\n<br/>病気というものはあらゆる悩みの根本です。<br/>\n<br/>ところがそれに対する医学の間違いの根本は薬なのですから、結局薬をなくすることです。<br/>\n<br/>ところが今の世の中では薬をさかんに宣伝したりしてます。アメリカなどは特に大わらわになってます。<br/>\n<br/>そういう点もありますから、今度の「アメリカを救う」の本は、本元に原子爆弾を投げつけるというわけです。<br/>\n<br/>それで人間の不幸、不仕合せというものの原因はなにかというと、薬なのです。<br/>\n<br/>ですから薬がなくなれば人間は幸福になります。<br/>\n<br/>幸福になれば世界はよくなるからミロクの世になるのです。<br/>\n<br/>ですから薬をなくすればミロクの世はできると思えば間違いありません。<br/>\n<br/>それほど薬というものは恐ろしいものです。それについて霊的に書いてみました。<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>\n<br/>だからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。<br/>\n<br/>つまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。<br/>\n<br/>ですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。<br/>\n<br/>理屈は簡単なものです。<br/>\n<br/>ところが薬とはいいものと教育されているから、信じにくいのです。<br/>\n<br/>ですから浄霊というのは薬をとることです。<br/>\n<br/>薬が地獄をつくっているのですから、薬をとれば天国になるのです。<br/>\n<br/>薬というものはそれほど重要な役目をしているのです。<br/>\n<br/>重要な役目といっても悪い意味の役目です。<br/>\n<br/>ではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。<br/>\n<br/>それは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。<br/>\n<br/>それで旧約聖書にある \n「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。<br/>\n<br/>それまでは薬は人間にははいってなかったのです。エデンの園みたいなものだったのです。<br/>\n<br/>\n<br/>しかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。<br/>\n<br/>それで今度は物質文化が発達したエデンの園ができるのです。<br/>\n<br/>大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。<br/>\n<br/>それで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。<br/>\n<br/>ところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。<br/>\n<br/>さっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。<br/>\n<br/>ですから薬の気がぬければ百歳以上はなんでもありません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御講話　「不幸の原因は薬」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「不幸の原因は薬」</b></font>　（昭和28年1月7日）<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>「今読んだようにあらゆる不幸とか悩みというものの原因は薬なのです。<br/>\n<br/>ですから薬というものをなくすればミロクの世ができるのです。<br/>\n<br/>だから薬をなくすことは、つまり一般人が本当のことを分からなければならないのですが、これがたいへんなのです。<br/>\n<br/>こういうような本を読ませるべくだんだん世界的に運動するわけですが、その結果もし分かってきたら、分かるに従って大問題になるだろうと思います。<br/>\n<br/>これはおそらく見物だと思います。仮に日本としても、「なるほど医学はとんでもない代物だ。これは絶対禁止しなければならない。薬というものはたいへんな毒だから、これもなくさなければならない」ということになると、それに関係した人は失業しなければならない。<br/>\n<br/>そうかといって分かった以上はそれを擁護することはできない。ではどうすればいいかということになる。つまり岡田の説を用いなければならないということになる。<br/>\n<br/>それでおまけにこれからだんだん浄化が強くなるに従って一般人に浄化が起ってきて、それはあっちもこっちも病人だらけで、片っぱしから人が死ぬという時代になったら、それもなんとかしなければならないというので、ここで政府が非常な問題にぶつかると思います。<br/>\n<br/>そればかりでなく、今年からだんだんアメリカの方にもそういう宣伝をしますが、しかしその点はアメリカ人の方が分かりが早いですから、アメリカの方でも大問題になるだろうと思います。<br/>\n<br/>そうするとヨーロッパの方にも響いて行くということになります。<br/>\n<br/>ですから将来は世界的に医学や薬を廃止する、ぜんぜんなくするというところまで行くに決まってます。<br/>\n<br/>おそらく今までに例のない問題ですから、たいへんな時代になるだろうと思ってます。<br/>\n<br/>しかしどうしてもそうしなければ人類を救うということはできないし、また神様は百も承知でやられているのですから、いずれはこっちが勝つに決まってますが、それまでのいろいろなことは見物だろうと思います。<br/>\n<br/>それもそう長くはないだろうと思います。神様はちゃんとそういうように分からせることと、また分からなければならないような情勢にしますから、どんな大きな問題になってもべつに驚くことはありませんが、ただちょっと想像もつかないほどの事態になると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御講話　「薬を飲むと血が濁り、霊が曇り、地獄になる」",
      "date": "昭和29年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬を飲むと血が濁り、霊が曇り、地獄になる」</font></b>　（昭和29年3月6日）<br/>\n<br/>「それから、ちょうど薬のついでですから言いますが、薬が不幸を生むということも知らなければならないのです。<br/>\n<br/>薬をのむと血が濁るということはみんな知ってますが、そうすると霊が曇る。<br/>\n<br/>霊が曇ると霊界の地位が低い所になりますから、どうしても地獄になるわけです。<br/>\n<br/>だから今の世の中が悪い世の中で、幸福な人はほとんどないです。<br/>\n<br/>それからそれへと不幸ですが、不幸だということは霊的に霊界における階級が低くなるから、そこで嫌な苦しみや災難が来るわけです。<br/>\n<br/>その因というのは薬ですから、要するに薬が人類の不幸を作っているわけです。<br/>\n<br/>薬によって病気を作るどころではなく、病気以外一切の苦悩を薬が作るわけですから、薬というものは実に恐ろしいのです。<br/>\n<br/>そこで人類から薬というものを、どうしてもなくしなければ良い世界というのはできるわけがないのです。<br/>\n<br/>仮に汚職事件にしても、ああいうずるい人が出るということは、因の因は薬です。<br/>\n<br/>そういう人間から薬毒を抜けばよいのですが、抜くことはなかなかできないのです。<br/>\n<br/>だいたいそういうことをさせるのは動物霊ですが、動物霊は薬のない霊に憑いても働けないから、そういうのには憑かないのです。<br/>\n<br/>憑くとなると動物霊も改心しなければならないのです。<br/>\n<br/>だから結局薬毒が犯罪を作っているわけです。<br/>\n<br/>\n<br/>ところがそれを逆に解して、新聞などでよく、屁のような薬の効き目をデカデカと書いてます。<br/>\n<br/>それはたとえてみれば、薬の効果が十のものなら、七、八は被い隠して、二か三の効果だけを大いに拡げて出すのです。<br/>\n<br/>そこで人間はみんな、なるほど薬はよいと思ってドンドンのむ、のむから売れるというので、今新聞を見ても売薬の広告が一番多いです。ますます多くなってます。<br/>\n<br/>また事業としては売薬が一番売れるのです。<br/>\n<br/>いかに売れるかということは、去年の売上が一番多いのは武田長兵衛で、三十五億で、これが一番です。<br/>\n<br/>これは薬屋から聞いたのだから間違いないです。<br/>\n<br/>その次は三共もかなりで、二十億です。ですから非常に儲かるのです。<br/>\n<br/>\n<br/>そのために今薬屋が一番恐ろしいのはメシヤ教なのです。<br/>\n<br/>またそういうものに恐ろしがられるほど、こっちの力が強いというわけですから、これは大いに喜んでよいわけです。<br/>\n<br/>プラスでよいわけです。<br/>\n<br/>悪人が一番いけないのは善人なのです。<br/>\n<br/>ところが今までの善人は弱かったからたいしたことはなかったが、善人の強い奴が悪人には一番怖いのです。<br/>\n<br/>悪人から見れば、善人はみんな悪人なのです。<br/>\n<br/>しかしこれは小の虫を殺して大の虫を助けるのだから、仕方がないのです。<br/>\n<br/>そういうようなわけで、薬の害というものを知らせるということが一番です。<br/>\n<br/>\n<br/>それでラジオでこのごろ続いて農業講座が出てますから、私は毎晩聞いてますが、肥料のことを言わないのです。<br/>\n<br/>一番肝腎な肥料のことを言わないで、他の技術面のことを言ってます。<br/>\n<br/>そうすると、日本のああいうジャーナリストは、国民の幸福ということよりも、己の幸福ということを上にみているのです。<br/>\n<br/>実際これでは、日本もよい国になれるわけはないです。<br/>\n<br/>本当に国民のためになるということは、つまり自分で自分を打ち消しているわけです。<br/>\n<br/>そこで、これは悪いと思いながらも、その方が金が儲かるし、自分の利益になる、ということをやっているのだからして、実に厄介な世の中です。<br/>\n<br/>これに対してはアメリカ人などは、本当に世界人類のためになるということは、自分の利益を犠牲にしてもそれをやるという、非常に高い、崇高な思想があります。<br/>\n<br/>これがアメリカがあれだけの勢力を得、世界をリードするほどの国になった根本理由です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hukouG.html"
    }
  ]
}