{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 6,
  "topics": [
    {
      "title": "明主様御講義　「胃 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「今日、胃病という病気になるのは、ほとんど全部が薬の中毒といっていい位であります。<br/>\n<br/>消化不良とか胸焼、胃酸過多、アトニー、胃痛などいろいろありますが、<br/>\n<br/>原因は一つで、最初は食物がもたれたり、不消化であったり、胃が痛んだり、胸が焼けたりする。<br/>\n<br/>しからば、それらの原因は何かというと、これは全く食物の分量を決めたり、食事の時間を決める為であります。<br/>\n<br/>何となれば、分量や時間を決めた以上、前の食物が消化されない中（うち）に食う為に、前の分が醗酵し腐敗し、前述のごとき胃の病的症状を起すのであります。<br/>\n<br/>でありますから、腹が減れば食い、減らなければ食わない主義にすれば、絶対に胃病は起らないのであります。<br/>\n<br/>私はこの方法によって永年の胃腸病が治り、今日は頗（すこぶ）る健全であります。<br/>\n<br/>このような病的症状が起った場合、その原因に気がつき、それを改めれば容易に治るのであるが、誰しもその場合薬を服む。それがいよいよ胃病の始まりであります。<br/>\n<br/>薬を服むと確かに一時は快くなるが、原因を改めない限り再び起きるので、その度毎に薬で抑える。<br/>\n<br/>その為ついに慢性になるのであります。それで胃痛や胸焼や種々の苦痛は胃の浄化作用であるから、放任しておけば必ず治る。<br/>\n<br/>それを薬剤を服むと浄化作用が一時停止される。それで一時苦痛がなくなるから、それを「薬で治る」と信じるのでありますが、何ぞ知らん、事実は「治癒を停止」させたに過ぎないのであります。<br/>\n<br/>実際、薬で治癒されたなら、最早病気はおこらないはずであるのに、再び起るというのは「治らない」からであります。<br/>\n<br/>言換えれば、胃自身としては治ろうとして痛むのを、治ってはいけない・・・というように薬を服むという理屈になるのであります。<br/>\n<br/>そうして、胃がわるいと消化薬を服む、そして消化のよい物を食べるんですが、これがまた大変な誤りで、態々（わざわざ）胃を弱くするんであります。<br/>\n<br/>何となれば、胃は胃自身の活動によって、物を消化する様に出来ている。<br/>\n<br/>それによって胃は健全を保っているのであります。<br/>\n<br/>ところが消化薬を服むと、胃は活動しなくとも済む。<br/>\n<br/>薬が消化してくれるからで、その為胃は段々弱体化する。有閑者のようになる。<br/>\n<br/>そこへ消化のいい物を食うから、なお拍車をかける訳で、益々胃は退化する。退化するから薬を倍々（ますます）服む・・・という循環作用でついに慢性になるのであります。<br/>\n<br/>そうなると、偶々（たまたま）固い物を食ったりなどすると胃はとても骨が折れる。<br/>\n<br/>もう「消化する力」を失っているので、そのまま腸へ送る、腸も胃の影響を受けて弱体化しているから、下痢し易くなるのであります。<br/>\n<br/>中には反対に便秘する人があります。<br/>\n<br/>これは食物が少量過ぎる為と、胃薬で柔軟化させ過ぎる為であります。<br/>\n<br/>ですから、下痢と便秘と交互にする人がありますが、全く前述の理によるのであります。<br/>\n<br/>自然に任せておけば、順調に排除されるのを、薬剤によって不正にさせ、苦しんでる人が、随分世間には多いようであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胃潰瘍」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃潰瘍」</font></b>　（昭和11年7月）<br/>\n<br/>「次に、胃潰瘍と胃癌ですが、胃潰瘍は全く薬と飲酒が原因で、特に薬剤の方が悪性であります。<br/>\n<br/>それは、胃薬は食物を柔軟化させると共にいつしか胃壁も柔軟化さしてしまう。<br/>\n<br/>それが為少しの固い物が触れても、亀裂を生じ易くなり、その結果血液が参出するのであります。<br/>\n<br/>その血液が胃の一部に滞溜して、便に混入して出る事があります。<br/>\n<br/>この場合、古い血ほど黒色なのであります。<br/>\n<br/>出血がなくとも胃潰瘍といわれる事がありますが、出血が無ければ潰瘍にはなっていないのであります。<br/>\n<br/>亀裂が大きい程出血が多量であります。<br/>\n<br/>口から血を吐くのはそれであって、こういうのは血が新しいから赤いので、これは重症であります。<br/>\n<br/>しかるに、この胃潰瘍を薬で治そうとするが、それは不可能であります、何となれば言うまでもなく、薬が原因の病気であるからであります。<br/>\n<br/>胃潰瘍は、薬をやめて痛みと出血のある内は流動食ばかり摂らせ、出血が止まればお粥のような物を食わせ、そして段々普通食にすればいいので、衰弱さえはなはだしくなければ必ず治癒するのであります。<br/>\n<br/>日数は軽症で一ケ月位、重症で三ケ月位であります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胃 \n癌」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃 \n癌」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は余程前から世界中で研究しているが、原因はどうしても判らない。<br/>\n<br/>それで現在は、癌を治療する研究ではなく、癌を発生させる研究をしている実状でありますから、<br/>\n<br/>まず治療法発見までには、今後何十年あるいは何百年かかるか判らないのであります。<br/>\n<br/>しかるに、吾々の方では現在完全に治癒する事が出来るのであります。<br/>\n<br/>ここでその癌の原因と発生の経路をお話致します。元来、癌なるものは、青年期には発生しない。<br/>\n<br/>四十歳以上でなければおこらないという事実でありますが、これはどういう訳か。<br/>\n<br/>この点から解決されなければならないのであります。<br/>\n<br/>\n<br/>それは、人体内にある毒素が、自然浄化作用によって常にいずれかに集溜しようとしている。<br/>\n<br/>しかるに、集溜作用は運動等に因る・・・神経活動の部に限るので、青年期には全身的活動旺盛の為、四肢五体に分散するのであります。<br/>\n<br/>しかるに、老年期に近づくに従い運動不足になる結果、毒素は一部分に集溜しようとします。<br/>\n<br/>即ち、運動不足者は、肺、心臓は余り活動しないから、どうしても、胃の部に集溜するのであります。<br/>\n<br/>そうしてその毒素なるものは水膿でありますから、それは時日の経過によって固結してゆき、進んで化膿性になります。<br/>\n<br/>この化膿した一種の内部腫物は、胃の外壁から内壁へと蝕入（しょくにゅう）してゆく。<br/>\n<br/>これが胃癌になるまでの経路であります。<br/>\n<br/>診査の場合、胃部を圧して痛い塊のあるのは、まず「癌の卵」と思えばいいので、普通、心窩（しんか）部から臍までの間の中央線が主で、次がその両側であります。<br/>\n<br/>しかしながら、胃部に滞溜した水膿も、その人が浄化力旺盛であれば、自然下痢などによって排泄されるのであります。<br/>\n<br/>近代人は、少しでも不快だと直ちに薬を服む。薬剤は浄化力を弱め、特に胃薬が胃を衰弱させるから、胃の抵抗力を減ずる結果、排泄されないで、ついに化膿するまでになるのであります。<br/>\n<br/>化膿が進めば、胃の一部に穿孔される事になる。そうなると胃の活動はほとんど停止され、又その孔からの排膿作用も加わって、旺んに嘔吐をするのであります。<br/>\n<br/>しかし、痛は身体が衰弱してさえいなければ必ず治るのであります。<br/>\n<br/>何となれば、胃は仮に化膿しても浄化すれば元の様になる性質のものであります。<br/>\n<br/>胃癌の最初の徴候は、胃痛又は重圧感であります。<br/>\n<br/>嘔吐が加わるのは、相当進んでからであります。<br/>\n<br/>胃癌の初期ですと、本療法で一週間ないし二週間で全治するのであります。<br/>\n<br/>\n<br/>次に、最も注意しなくてはならないのは末期のものです。<br/>\n<br/>これは治療する場合に、非常に危険があります。<br/>\n<br/>それは、癌を溶解するのに急激ですと、内出血するから生命に係わるのであります。<br/>\n<br/>故に末期の癌は極めて徐々に治療しなければならないのであります。<br/>\n<br/>私が以前扱った患者で、腸の一寸位上の方に、護謨毬（ゴムまり）位の癌があって、<br/>\n<br/>治療二、三回でずっと萎（しな）びたので喜んでいると、間もなく死んだのであります。<br/>\n<br/>それは、急に癌が溶けた為、内出血したので、これは私の無経験による失敗でありました。<br/>\n<br/>そういうのは圧してはいけない。極く軽く触れるか触れない位にしてやらなくてはならないのであります。<br/>\n<br/>胃癌によっては、腸又は肝臓部へ移行する場合もありますが、これは最も悪質であります。<br/>\n<br/>普通の進んだ症状に、コーヒーのようなものを沢山吐瀉（としゃ）する事がある。<br/>\n<br/>あれはよく出血といいますが、私には、そうは思えないのであります。<br/>\n<br/>あの吐瀉物は、煙草かコーヒーのような色で血の色ではない。<br/>\n<br/>そしてこれを随分吐きますから、血液なら生命を保てる訳がないと思うのであります。<br/>\n<br/>これは、沢山飲んだ薬剤の化学的変化した物と思うのであります。<br/>\n<br/>勿論この中に幾分血液は混っておりましょうが、全体としては他の物質と思うのであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胃下垂」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃下垂」</font></b>　（昭和11年7月）<br/>\n<br/>「次に、胃下垂でありますが、原因は、消化薬を服みつつ柔い物ばかり食うから胃が弱る。それで緊張が無くなるから弛緩し、下垂するのでありますから、「人為的製造病」であります。<br/>\n<br/>しかし、胃下垂と言って来る患者で事実下垂のものは十人に一人位であります。それは、実は、水膿溜結の大きいのが胃から腸の部分にあるので、それが下垂のように見えるのであります。<br/>\n<br/>この症は、本療法で溶解すれば、一、二週間位で簡単に治るのであります。<br/>\n<br/>又真の胃下垂は、食物の改良・・・即ち普通米飯食になし、薬剤を服まなければ短時日に治るのであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胃痙攣」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃痙攣」</font></b>　（昭和11年7月）<br/>\n<br/>「胃痙攣は、水膿溜結が段々固結した時、胃の方が不消化物又は大食をして膨脹する時、胃とその固結物とが押合って痛むので、<br/>\n<br/>その痛みのひどい為に痙攣を起すのでありますから、その固結を溶解すれば全治するので、割合容易であります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「食道癌」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「食道癌」</font></b>　（昭和11年7月）<br/>\n<br/>「食道癌に就てお話致します。<br/>\n<br/>これは実に厄介な病気で、肋骨の為に患部を指で触る事が出来ないから、位置が判り難いので、治療が困難であります。<br/>\n<br/>しかも吾々の方へ来る頃は極端に衰弱しているから、とても難しいので、従って、食道癌は請合えないのであります。<br/>\n<br/>原因としては、食道付近に水膿溜結し、食道を圧迫するので、症状は食べた物が閊（つか）える。<br/>\n<br/>末期には全然食物が通らなくなり、水を飲んでも吐くようになるのであります。<br/>\n<br/>極悪質のものは、食道の一部に穿孔されて、そこから飲んだ水が、気管へ滲出して非常に噎（むせ）るのであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「食道狭窄」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「食道狭窄」</font></b>　（昭和11年7月）<br/>\n<br/>「食道狭窄というのがありますが、これは大体癌と同じようで、ただ狭窄の方が癌よりも緩慢に食道を圧迫しているのであります。<br/>\n<br/>これも早期ならば治癒しますが、末期は困難であります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「肝 \n臓」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「肝 \n臓」</font></b>　（昭和11年7月）<br/>\n<br/>「胆臓は胆嚢ともいい、肝臓に包まれているもので、昔から肝腎要めといって、肝臓と腎臓は大切なものになっております。<br/>\n<br/>この外に、脾臓、膵臓などがありますが、これは病気にあまり関係がないから、省略する事と致します。<br/>\n<br/>ちょうど胆臓を心臓とすれば、肝臓は肺のように一つの保護的な位置になっております。<br/>\n<br/>医学の解釈では、腸で選り分けたものを肝臓で、血液、漿液、脂肪などに分けて、身体の方々へ送る事になっております。<br/>\n<br/>胆嚢の中には、胆汁があって、それを始終胃へおくり、消化を援けている訳であります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「肝臓癌」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「肝臓癌」</font></b>　（昭和11年7月）<br/>\n<br/>「肝臓の病気としては、まず肝臓癌で、肝臓のみの場合もあり、胃痛又は腸痛から移行される事もあります。<br/>\n<br/>それで肝臓癌は、まず胃のように内出血はしないが、実に悪質で、執拗（しつよう）であります。<br/>\n<br/>しかし、これは衰弱はなはだしくない限り必ず治るものでありますが、相当時日を要します。<br/>\n<br/>軽症で二、三ケ月ー重症で五、六ケ月位であります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胆石病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胆石病」</font></b>　（昭和11年7月）<br/>\n<br/>「次に胆石病は、胆臓の中へ石が出来る。<br/>\n<br/>その石が一個の場合もあり、数個の場合もあります。<br/>\n<br/>これは非常に痛む。石の出来る場合に痛むのであります。<br/>\n<br/>どういう訳で石が出来るかというと、水膿が胆嚢中へ入ると、胆汁と化合するので、化学的作用によって石になるんであります。<br/>\n<br/>この場合は胆嚢の後部から水膿が入るんであります。<br/>\n<br/>この膿は、最初背髄から出て腰に滞溜し、それが脊髄から二寸位の右側を上昇して胆臓へ入るのであります。<br/>\n<br/>胆石で五年位苦しんでいる患者が、四、五回の治療で治ったのがありましたが、この患者は脊髄の右側から胆嚢の後あたりまで水膿が棒のように溜っており、又、腰にも溜っていて、腰が非常に冷えるのであります。<br/>\n<br/>すべて水膿は非常に冷えをよぶものであります。<br/>\n<br/>それで棒のようになった水膿溜結を溶いたら、胆石病はピタリと治ったのであります。<br/>\n<br/>なお、黄疸（おうだん）は、肝臓部に塊がありますから、これを治療すればいいのであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「腎臓疾患」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腎臓疾患」</font></b>　（昭和11年7月）<br/>\n<br/>「腎臓というものは「物を洗う水の働き」をするものであります。<br/>\n<br/>それで、心臓が熱を吸収して毒素を燃焼すると灰が出来るから、その灰のようなものを水で洗って流す。・・・<br/>\n<br/>それが腎臓の役目であります。<br/>\n<br/>ですから、毒物に中（あた）ると、非常に下痢をしたり、小便が沢山出る。<br/>\n<br/>その際尿は、腎臓が洗った汚水であります。<br/>\n<br/>昔は腎虚などといって、精液を造る器械といったものですが、その補助はするが、作り出すものではないのであります。<br/>\n<br/>それで、大熱の出た後などはよく腎臓病を起しますが、それは心臓熱で燃焼した灰が尿に混って出るので、これを蛋白といい、病気と思うのでありますが、実は浄化作用の残渣（ざんさ）であります。<br/>\n<br/>牛乳を飲むと蛋白が少くなるというのは、腎臓を弱らすから、洗う力が少くなるからであります。<br/>\n<br/>又、窒扶斯（チフス）や猩紅熱（しょうこうねつ）、扁桃腺炎の後など、よく腎臓が悪くなるといいますが、これは腎臓が悪くなるんではない、ヤハリ病素の洗い渣（かす）が蛋白となって出るので、非常に結構な事なんで、間もなく治るのであります。<br/>\n<br/>これ故に蛋白の出るのは決して悪い意味ではないのであります。<br/>\n<br/>\n<br/>腎臓は、そういう訳で、水の方の浄化作用の役目で、心臓は火の方の浄化作用の役目であります。<br/>\n<br/>ですから、心臓と腎臓は、重要な夫婦役になります。<br/>\n<br/>それで、心のシに濁りを打つと腎の、ジとなっているのも面白いと思うのであります。<br/>\n<br/>又こうも言えます。心臓は火、肺は空気、胃は土、腎は水の役であります。<br/>\n<br/>又、腎臓と肺臓が水で、心臓と肝臓が火の役とも言えるので、又、心臓が霊で肝臓は体、肺が霊で、腎臓は体とも言えるのであります。<br/>\n<br/>\n<br/>腎臓病にも種々あります。<br/>\n<br/>腎臓結核、萎縮腎、腎盂炎等であります。<br/>\n<br/>よく萎縮腎を腎臓結核と誤られます。<br/>\n<br/>本当の腎臓結核は、右か左かどっちかの内部に水膿が溜結し、それが化膿して痛みを有（も）つのであります。<br/>\n<br/>そうして、普通は膀胱へ移行するもので、非常に悪性で、小便に血液が混るのであります。<br/>\n<br/>そうして、膀胱結核から摂護腺、睾丸へまで移行し、最後に到って睾丸は糜爛（びらん）するのでありますが、こうなれば間もなく死に到るのであります。<br/>\n<br/>又腎臓をよく手術によって剔出（てきしゅつ）しますが、多くは予後不良であります。<br/>\n<br/>\n<br/>次に、萎縮腎は、水膿溜結が腎臓を圧迫するので、腎臓は充分の活動が出来ないので、その為尿が溢れる、その尿が毒素となり、又は浮腫になるのであります。<br/>\n<br/>この診査は、腎臓部及び付近を指圧すれば必ず痛む個所があります。<br/>\n<br/>そうしてこの溢出した尿中の毒素を医学では尿酸といいますが、私はこれを尿毒といっております。<br/>\n<br/>独逸（ドイツ）のある学者は、「万病は尿酸が原因である」ともいっています。<br/>\n<br/>今もこの説は相当認められておるようであります。<br/>\n<br/>リョウマチスで、赤く腫れないのはこの尿毒が原因であります。<br/>\n<br/>私はこれを腎臓性リョウマチスと言っておりますが、非常に治り易く、この尿素は割合に弱性で、溶解し易いものであります。<br/>\n<br/>尿毒というものは、あらゆる病気になります。<br/>\n<br/>よく腎臓が悪くて肩が凝る人がありますが、これは矢張り、尿毒が肩へ集る人であります。<br/>\n<br/>足が重倦（おもだる）く痛む人など、皆この尿毒が下の方へ垂溜する為であります。<br/>\n<br/>最も多いのは、尿毒が腹膜へ溜るので、そしてそこで凝る。<br/>\n<br/>これは、腹部を圧すと必ず痛む所がそれであります。<br/>\n<br/>この尿毒は、肋膜、喘息の原因となる事もあります。<br/>\n<br/>ですから腎臓の為に喘息を起し、喘息の為に心臓病が起るんですから、間接には、腎臓が心臓病の原因になる訳であります。<br/>\n<br/>\n<br/>腎臓の原因で脚気と似ている症状を起す事もあります。<br/>\n<br/>これは割合多いので、あるいは真の脚気より多いかも知れないと思う程で、足が重く腫れたりなどして、脚気のような症状を起しますが、脚気とは全然異う。<br/>\n<br/>私はこれを「腎臓脚気」と言っております。<br/>\n<br/>腎臓の周囲へ水膿が溜結すると、浄化作用によって発熱する。これを腎臓炎又は腎盂炎と言います。<br/>\n<br/>腎盂炎の症状は、腎臓部の痛み、腫れ、発熱等で、又特徴として脚力が無くなり、歩行不能になるのでありますが、これは頗（すこぶ）る治り易く、普通二、三回位で全治するのであります。<br/>\n<br/>本療法によれば、腎臓に関する疾患は非常に治り易いんで、ほとんどの腎臓的疾患は百パーセントの治癒率であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「糖尿病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「糖尿病」</font></b>　（昭和11年7月）<br/>\n<br/>「糖尿病は、甘い小便が出るとしてあります。<br/>\n<br/>症状は、疲労感と、喉が渇くのと、尿の排泄多量と、尿意頻繁とであります。<br/>\n<br/>又、歯の脱落も特徴であります。<br/>\n<br/>この病は、患者自身の発見ではなく、医師に言われて知る人が大部分であります。<br/>\n<br/>この病の人を診査しますと、必ず胃から肝臓、腹膜にかけて水膿溜結があるのであります。<br/>\n<br/>そういった機能が一帯に圧迫されるのが原因であります。<br/>\n<br/>特に、肝臓部が割合に酷いのであります。<br/>\n<br/>膿結を溶解するに従い段々治ってゆきます。<br/>\n<br/>割合治りいい病気であります。<br/>\n<br/>治癒の状態は、喉が渇くか渇かぬかで最もよく判るのであります。<br/>\n<br/>又、夜中に小便に行かなければ治ったとみてもよいのであります。」<br/>\n<br/>なお医師で尿の検査をすれば確実であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「腸疾患」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腸疾患」</font></b>　（昭和11年7月）<br/>\n<br/>「腸疾患で一番多いのは盲腸炎であります。<br/>\n<br/>盲腸炎は、本療法では実に容易に治るのであります。<br/>\n<br/>場所はちょうど、臍の一、二寸下から右の方へ寄った所で、医学でいう虫様突起部で、これへ膿が急激に集溜するのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"259\" src=\"harakyuusho.jpg\" width=\"162\"/><br/>\n<br/>\n<br/>症状は、非常に痛んで熱が出る。<br/>\n<br/>普通手術によって、虫様突起及び膿を除去しなくては生命が危いとしてありますが、本療法では驚く程速かに治ります。大抵二、三回で綺麗に治るんであります。<br/>\n<br/>\n<br/>そうして何の為に膿が盲腸へ集溜するかといいますと、浄化作用によって、便通で排除されようとする膿が一旦盲腸に滞溜するのであります。<br/>\n<br/>そうして一層排除し易からしめん為、高熱で溶解するので、溶解膿が下痢によって排除されるのであります。<br/>\n<br/>この様な訳ですから、自然療法で安静にしておれば、一週間位で確実に治癒するのであります。<br/>\n<br/>世人はこの事を知らないから心配して手当などする。<br/>\n<br/>特に氷冷しますと膿がそこへ固まってしまうので治癒困難になり、生命の危険さえ生ずるので、止むを得ず切開除去しなければならないようになりますから、手当をするならむしろ温罨法（おんあんぽう）の方がいいのであります。<br/>\n<br/>\n<br/>次に最も多いのは、腸加答児（カタル）でありましょう。<br/>\n<br/>これは大腸加答児と小腸加答児とあります。<br/>\n<br/>大腸の方は重く、小腸は軽いのであります。<br/>\n<br/>原因としては、二種類であります。<br/>\n<br/>一は、自然浄化作用に因って、膿が下痢となって排除される場合と、一は、毒物を食った為の中毒作用であります。<br/>\n<br/>ですから、毒物を食った覚えがなくて下痢するのは、浄化作用に因るものと思えばいいのであります。<br/>\n<br/>本療法によれば普通一、二回で治ります。<br/>\n<br/>この外に長く肺を患い慢性下痢になったのは別で、喘息及び腹膜炎、腎臓等の水膿溜結を溶かすと下痢する事があります。<br/>\n<br/>よく腸炎という事をいいますが、腸に熱がある場合は、そこに毒素があるので、浄化作用をやれば順調に治ってしまいます。<br/>\n<br/>\n<br/>次に、腸窒扶斯（チフス）は、私は未だ治療した事はありません。<br/>\n<br/>なぜなれば、あれは腸へ熱を持つのが最初ですが、その時治療すると速に熱はなくなるから、腸チフスになるかも知れぬものでも、それで治ってしまうらしいのであります。<br/>\n<br/>又、本当にチフスになったものなら、病院へ入らなければならないから、私の方へは来ない訳であります。<br/>\n<br/>そうしてチフスには、パラチフスと普通のチフスとの二種あります。<br/>\n<br/>パラチフスは、軽症で発疹があるのです。チフスは熱が高いのが特徴で、四十度以上の熱が一週間以上も続く、そしてたおれるのは腸出血の為であります。<br/>\n<br/>これの原因は、腸の内壁の粘膜に黴菌が繁殖して微小な孔（あな）を穿（あ）ける。<br/>\n<br/>その孔へ固形物が触れるから発熱し、重症になれば、穿孔が進んで出血するというのであります。<br/>\n<br/>この医学の説明は本当だと思います。<br/>\n<br/>この病気は、医療においても、無薬で、流動食のみで自然療法をしますが、この方法は確実で成績も良いのであります。<br/>\n<br/>\n<br/>次は腸癌ですが、これは直腸に出来易く、直腸から大腸等へ移行して相当大きなものになる場合があります。<br/>\n<br/>絶対治り難いとしてありますが、本療法で非常に治り易いのであります。<br/>\n<br/>軽症で一ケ月ー重症で三ケ月位であります。<br/>\n<br/>医学の方では、腸癌を手術する場合は、肛門から孔を穿けて、そうして閉塞させ、人工肛門を横腹等へ付けるのですが、そこから始終糞が出て、実に悲惨極まるもので、とても臭くて側へも寄れぬのであります。<br/>\n<br/>\n<br/>次に、悪性の腫物が腸内に出来るのがあります。<br/>\n<br/>癌とよく似て、医学では肉腫といっております。<br/>\n<br/>これも非常に治り難く、ほとんど不治とされてありますが、本療法によればやはり腸癌と同じく順調に治るのであります。<br/>\n<br/>腸結核は、慢性下痢症で、無痛と有痛とありますが、衰弱が少なければ、容易に一、二週間位で治りますが、衰弱のはなはだしいのは治癒困難の場合があります。<br/>\n<br/>腸結核は、肺結核の末期に多いので、腹部を触ってみると非常に熱い。<br/>\n<br/>肺結核と併発性のものは、特に不良であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「腹膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腹膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「これは、水が溜るのと、膿が溜るのと二種あります。<br/>\n<br/>この点ちょうど、肋膜と同じようであります。<br/>\n<br/>そして膿が溜る方がズーと治りいいんであります。<br/>\n<br/>膿の溜ったので随分酷いのがありますが、割合順調に治るのであります。<br/>\n<br/>そうして今日、大抵の人は極軽い腹膜炎に罹っているものであります。<br/>\n<br/>それは臍の周囲を圧してみて痛くないという人は滅多にありません。<br/>\n<br/>そこの痛い人は必ず腹膜へ膿が溜って固まっているのであります。<br/>\n<br/>水の溜るのは、早期ならよく治るんですが、相当日数を経たものは、容易に治らないのであります。<br/>\n<br/>原因としては、肝臓の周囲へ水膿溜結し、その為、腎臓が圧迫されるから、尿が溢出して腹膜へ溜るのであります。<br/>\n<br/>相当溜って時日を経過したものは、深部が化膿して固まっているので、こうなったのはほとんど不治とも言うべきであります。<br/>\n<br/>\n<br/>そうして、最も悪性なのは、肝臓痛が原因での腹膜炎で、不治であります。<br/>\n<br/>ですから、腹膜患者は、肝臓部が痛むかを査べる必要があります。<br/>\n<br/>押してみて痛めば、肝臓からの腹膜炎であります。<br/>\n<br/>肝臓が尿素を腎臓に送る場合、癌の為、腎臓への送流を遮（さえぎら）られる結果、肝臓から直接腹膜へ尿素を溢流するのでありますが、腎臓からの尿は稀薄ですが、肝臓からのは濃厚である。<br/>\n<br/>それが為重症である訳であります。<br/>\n<br/>又利尿剤を続用したものは逆作用が起っておりますから、非常に執拗（しつよう）で治り難いのであります。<br/>\n<br/>腹膜炎は、よく肋膜炎を併発する事があります。<br/>\n<br/>又肋膜炎から腹膜炎に移行する事もあります。<br/>\n<br/>腹膜炎のひどくなったのは随分大きくなります。<br/>\n<br/>臨月の腹の大きさよりもっと大きくなります。<br/>\n<br/>よく破れないと思う位であります。<br/>\n<br/>又、卵巣が腫脹して、腹膜炎と同じような症状になります。<br/>\n<br/>これの悪性は極端に膨脹し、ついに破裂する事がありますが、破裂すれば、汚水が排泄されて速かに治癒するのであります。<br/>\n<br/>この際医療による切開法も効果があります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「腸痙攣」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腸痙攣」</font></b>　（昭和11年7月）<br/>\n<br/>「これは、腸が非常に痛む病気で、これは物に中（あた）った場合と、水膿溜結が腸の蠕動（ぜんどう）と触れ合って痛むのとあります。<br/>\n<br/>後者は、胃痙攣の場合と同じ様なものであります。<br/>\n<br/>軽症は一、二回、重症は一ケ月位で全治します。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「赤 \n痢」",
      "date": "昭和11年7月",
      "content": "<font size=\"+2\"><b>明主様御講義　「赤 \n痢」</b></font>　（昭和11年7月）<br/>\n<br/>「これは、浄化作用の最も激しいもので、赤痢で下る血は皆毒血なんであります。<br/>\n<br/>浄化作用ですから非常に結構なんであります。<br/>\n<br/>その証拠には実に治りいい。<br/>\n<br/>私はどんな酷いのでも五日を越した事はありません。<br/>\n<br/>六日目には飯を食って歩く位であります。<br/>\n<br/>浄化作用ですから下るだけ下れば治るに決っております。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「虎列刺 \n（コレラ）」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「虎列刺 \n（コレラ）」</font></b>　（昭和11年7月）　<br/>\n<br/>「治療した事はありませんが、赤痢と同じ様なもので、今一層激しい浄化作用と思います。<br/>\n<br/>勿論、コレラ菌に誘発されて、毒素排除作用が起るので、大浄化作用なのであります。<br/>\n<br/>赤痢も虎列刺も、伝染病ですから取扱ってはならないものでそういう疑のある患者は、即時、医師の方へ渡さなければならないのであります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「腸 \n撚」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腸 \n撚」</font></b>　（昭和11年7月）　<br/>\n<br/>「これは、腸が撚（ねじ）れるといわれていますが、非常に痛む。<br/>\n<br/>そして水一滴飲めないのであります。<br/>\n<br/>腸が撚れるので、その為、腸穴が塞がるからで、<br/>\n<br/>一週間以上も飲まず食わずで苦しみ、ついにたおれるんであります。<br/>\n<br/>\nこれは助からぬとしてありますが、本療法では一週間以内で容易に治るんであります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「膀胱結核」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「膀胱結核」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気の症状としては、排尿時の前後、激痛を伴い、普通必ず多少の出血を見るのであります。<br/>\n<br/>原因としては二種あります。<br/>\n<br/>一つは、腎臓結核が移行したものと、一つは、膀胱自体に発生したものとであります。<br/>\n<br/>第一は、腎臓の説明にありますから、第二を説明しますと、初め、膀胱の外部に水膿溜結し、それが悪化して化膿状となり、漸次、膀胱内部に侵入するのであります。<br/>\n<br/>治療としては痛みのある部分へ向って行えばいいのであるが、これは非常に治療し難いものであります。<br/>\n<br/>何となれば、結核部へ常に尿の浸潤を受けるので、どうしても其為に治療を妨害されるから、長時日を予想してかからなければならないのであります。<br/>\n<br/>特に腎臓結核から移行したものは、治癒は特に困難であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「膀胱結石」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「膀胱結石」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、膀胱内に一種の石が出来るのであって、排尿の故障又は痛苦を伴うものであります。<br/>\n<br/>原因は、胆臓からの胆汁が浸出し、それが腎臓を通過して膀胱へ入り、尿中に混入せる水膿と結合し、化学的に結石するのであります。<br/>\n<br/>これは、胆石と同一の理であります。<br/>\n<br/>本療法によれば、結石は漸次崩壊して治癒しますが、相当の時日を要するのであります。<br/>\n<br/>軽症一ケ月、重症三ケ月位であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「梅 \n毒」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「梅 \n毒」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気の原因及び症状は、不純の性交後一週ないし三週位にして、亀頭下に豆状の固結（疳瘡・かんそう）を生ずるのであります。<br/>\n<br/>梅毒におけるそれは、無痛であるのと、硬結性が特徴であります。<br/>\n<br/>そうして飽くまで進行性で、次で、横痃（よこね）を発生しますが、これも無痛と固結性であります。<br/>\n<br/>次に、全身的発疹、発声不能、毛髪脱落等にまで進むのが、この病気の順序であります。<br/>\n<br/>本療法を行えば必ず全治するので、しかも、案外容易に治癒し、しかも根本的であるのであります。<br/>\n<br/>軽症で一ケ月位・・・重症で三ケ月位であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「軟性下疳 \n（なんせいげかん）」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「軟性下疳 \n（なんせいげかん）」</font></b>　（昭和11年7月）<br/>\n<br/>「この病は、梅毒と似てはおりますが、全然異って善性であります。<br/>\n<br/>症状は、不純な性交後、二、三日にして疳瘡を発生し、次に横痃を発生するのでありますが、それだけで、それ以上に進行しないのが特色でありますから、梅毒のような心配はないのであります。<br/>\n<br/>そうして疳瘡も横痃も必ず痛みがあり、柔軟性であります。<br/>\n<br/>本療法を行えば、短時日に容易に治癒するのであります。<br/>\n<br/>しかし、梅毒即ち硬性下疳と軟性下疳と併発する事がよくあるから注意を要するのであります。<br/>\n<br/>前述のごとく、硬性下疳と軟性下疳との区別を明かにした医学の功績は、賞讃に価いすると思うのであります。<br/>\n<br/>右二種の病共、最初は多少の発熱を見るのであります。<br/>\n<br/>治療は、軽症で一、二週間位・・・重症で一ケ月位であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>（註　軟性下疳（なんせいげかん）・・・性病の一。ジュクレー連鎖桿菌（かんきん）の感染によって起こる。感染後2、3日して陰部に米粒ほどの膿疱（のうほう）性の発疹（ほっしん）ができ、潰瘍（かいよう）となって痛む。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「淋 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「淋 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、不純な性交後二、三日位経て、尿道に不快を感ずるのであります。<br/>\n<br/>最初はムズ痒く、次は、排尿の際痛みを感じ、なお進んで耐えられぬ激痛を感ずるもので、相当の発熱もあります。<br/>\n<br/>そうして、悪化するに従い、盛んに白色の膿が尿に混って出るので、その際コップに採って見る時、濛々（もうもう）として煙のごとく不透明であります。<br/>\n<br/>発病後、普通一週間目位が最盛期で、それを過ぎると、漸次、快復に向うものであります。<br/>\n<br/>そうしてこの病気は統計上、飲酒家に多いので、世間よく「下戸は梅毒、上戸は淋病」という言葉がありますが、そういう傾向のあるのは事実であります。<br/>\n<br/>治療の場合、触指は不可能でありますから、霊的施術のみでいいのであります。<br/>\n<br/>急性は速かに治りますが、慢性は相当の時日を要するのであります。<br/>\n<br/>元来、淋病なるものは、一度罹病するや、医学上でも終世全治せぬものとされていますが、これは事実であります。<br/>\n<br/>勿論、黴菌による伝染ですが、全治したようでも、実はその黴菌は死滅するのでなくて、活動力が衰耗したのであります。<br/>\n<br/>それは、繁殖力と伝染力を失っているに過ぎないので、言わば、有機的動物性から、無機的植物性に変化したのであるから、いつ、飲酒その他の不純性動機によっては、有機性に還元し、再発しないとは言えないのであります。<br/>\n<br/>慢性になり易いのはこの理によるからであります。<br/>\n<br/>これら花柳病は、霊的に言えば、不純行為に対する・・・「天の警（いまし）め」とも言うべきものであるから、<br/>\n<br/>患者はその非を自覚し、再びせざるべく悔悟する、その精神が治癒を速かならしむる力は、予想外大なるものがあります。<br/>\n<br/>そうして、尿道疾患であるから、出来るだけ水分を飲み、排尿を数多くするのが、洗滌的効果があるので、その際、松葉を枝共煎じて服用すれば特にいいのであります。<br/>\n<br/>それは、松脂の成分が、菌の巣窟へ対し、パラフィン紙で密閉するような作用をするからであります。<br/>\n<br/>そうしてこの病気は、移行する性質のものであるから、その点大いに注意すべきであります。<br/>\n<br/>それは摂護腺炎、睾丸炎、膀胱疾患等にまで及ぶからであります。<br/>\n<br/>最盛期を過ぎるに従い、尿中に淋糸と名付くる木綿糸位な膿糸があり、それが漸次短くなりつつ治癒するのであります。<br/>\n<br/>しかし全治後といえども、数年は多少の淋糸を見るのであります。<br/>\n<br/>軽症で二、三週間・・・重症で一、二ケ月かかります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「摂護腺炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「摂護腺炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、淋毒が尿道の深部へ深部へと移行し、ついに摂護腺（せつごせん。前立腺の旧称）の粘膜を犯すので、<br/>\n<br/>症状としては、患部の痛み、排尿時の痛み及び発熱等であります。<br/>\n<br/>治療法は、淋病と同一でありますが、触指は有効であります。<br/>\n<br/>この病気は、治癒までに相当時日を要するのであります。<br/>\n<br/>まず軽症二、三週間・・・重症一、二ケ月を要します。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「睾丸炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「睾丸炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、摂護腺炎が進行して、ついに睾丸を犯すのであります。<br/>\n<br/>症状としては、睾丸の激痛、腫れ、発熱等で、一方の睾丸だけの事もあり、複睾丸炎即ち左右両方の場合もあります。<br/>\n<br/>本療法によれば、割合治癒し易いので、短時日に全治するのであります。<br/>\n<br/>何となれば、淋毒が睾丸炎まで進む頃には、浄化力の為、相当膿汁が弱性になっているからであります。<br/>\n<br/>軽症一週間・・・重症二、三週間であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「痔」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痔」</font></b>　（昭和11年7月）<br/>\n<br/>「痔には、種々の症状があります。痔瘻、痔核、脱肛、痔出血等であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「痔 \n瘻」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痔 \n瘻」</font></b>　（昭和11年7月）<br/>\n<br/>「症状としては、肛門の内部又は深部に膿汁の為に瘻穴が一個ないし数個作られ、その穴から絶えず排膿されるのです。<br/>\n<br/>無痛と有痛とありますが、有痛の方が悪性で非常な激痛のもあります。<br/>\n<br/>又悪性は糜爛して瘻穴の所在さえ判らぬ位であります。<br/>\n<br/>原因は、脊椎カリエスの膿が下降して、肛門から排泄されるのであります。<br/>\n<br/>痔瘻が治癒すると、肺結核になり易いというのは、右の排膿が閉塞される為、排泄口を肝臓に求めるからであります。<br/>\n<br/>本療法によれば確実順調に全治するものであって、軽症は一、二週間・・・重症は二、三ケ月とみればいいのであります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「痔 \n核」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痔 \n核」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、内痔核と外痔核とあって、内痔核は肛門内部へ発生した一種の肉腫であり、外痔核は外部へ露出したそれであります。<br/>\n<br/>多少の痛みを伴うもので、慢性的のものであります。<br/>\n<br/>原因は一種の弱性膿結であります。<br/>\n<br/>本療法によれば、相当の時日を要しますが順調に全治するのであります。<br/>\n<br/>軽症二、三週間、重症一、二ケ月を要します。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「痔出血」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痔出血」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、一名裂痔ともいい、肛門内部の皮膚が亀裂して出血するので、排便時相当な痛みがあるのであります。<br/>\n<br/>原因は、浄化作用による毒血が下降して肛門付近に滞溜し、排泄されるのであるから非常にいいのであって毒血が出るだけ出れば、自然に治癒されるのであります。<br/>\n<br/>本療法によれば一層速かに全治するので、軽症一週間、重症二週間位であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「脱 \n肛」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「脱 \n肛」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、肛門の贅肉（ぜいにく）が外部へ露出するので、軽症は指頭で圧すれば還元しますが、重症は容易に還元しないので、非常に不快を感ずるのであります。<br/>\n<br/>この贅肉は、空気に触れると膨脹性があります。<br/>\n<br/>原因は、排便時間の長いのと、便秘に因る息み等であります。<br/>\n<br/>従って、治療せんとするには、原因である排便時間を短縮する事で、少くとも一回五分以内にしなければなりません。<br/>\n<br/>又水分を出来るだけ多く摂って便秘を防ぐのがいいのであります。<br/>\n<br/>この二つを気永に実行すれば一、二年位で大体治癒するのであります。<br/>\n<br/>なお本療法を行えば、治療の期間を何十分の一に短縮するのであります。<br/>\n<br/>痔の病としては、右の外にも種々ありますが、大同小異だから略します。<br/>\n<br/>いかなる種類も、いかなる悪性の痔疾も、本療法によれば百パーセントの治癒率であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「神経痛」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「神経痛」</font></b>　（昭和11年7月）<br/>\n<br/>「この病は、全身病ではありますが、下半身に多い関係上ここで説明するのであります。<br/>\n<br/>神経痛は、その名称の通り神経が痛む病気で、重症軽症の差異ははなはだしいのであります。<br/>\n<br/>原因は、浄化作用による水膿又は毒血がある一部に集溜し、神経を圧迫するのであります。<br/>\n<br/>普通治り難い病気とされてありますが、本療法によれば極めて順調に全治するのであります。<br/>\n<br/>普通一週間以内・・・重症で二、三週間位であります。<br/>\n<br/>この病気は、リョウマチスを併発する事がよくあります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「リョウマチス」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「リョウマチス」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は二種あります。<br/>\n<br/>一つは手足の関節に限られて発病するもので、症状は、紅潮色に非常に腫れ、発熱も伴い、激痛堪え難く、衣服さえ触れる事が出来ない程であります。<br/>\n<br/>原因は、悪性の毒血が、浄化作用によって関係部へ集溜するのであります。<br/>\n<br/>これも普通では、痛みの去るのに二、三ケ月を要し、しかも毒血凝固によって、手足の自由を失い、多くは不具者となるのであります。<br/>\n<br/>しかるに、本療法によれば、早期なれば一週間以内で全治するので、実に驚異的であります。<br/>\n<br/>他の一つは、腎臓の尿毒に因るもので「主に関節」でありますが、これは関節以外の個所にも発病するので、痛みは前者程ではないが相当に悩むのであります。<br/>\n<br/>この症状の特徴として患部の皮膚の色は変化のないことと、痛みが移動性である事であります。<br/>\n<br/>重症は全身的で、痛みの為寝返りさえ出来ないのがあります。<br/>\n<br/>本療法によれば、容易に治癒するので、まず一週間ないし三週間位で全治するのであります。<br/>\n<br/>治療の場合、腎臓部も特に施術しなくてはならないのであります。<br/>\n<br/>以上二種共、他の治療及び時日等によって固めたものはそれだけ治療に時日を要します。<br/>\n<br/>最も固まったものは六ケ月又は一年位かかる事もあります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「脚 \n気」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「脚 \n気」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、軽症においては膝から下、いわゆる、脛の辺りの麻痺でありますが、重症となるに従って掌、特に拇指近き部分及び脣（くちびる）等にまで及ぶのであります。<br/>\n<br/>ただし、婦人にある産後の脚気は右とは異って脚部全体から腹部及び乳の辺りまで麻痺するのであります。<br/>\n<br/>原因は医学で唱えるごとく、前者にあっては白米中毒であり、後者にあっては、出産による残存悪露（おろ）が浄化作用によって皮膚面へ滲出するのであります。<br/>\n<br/>本療法によれば、一週間ないし二週間位で全治するのであります。<br/>\n<br/>前者の脚気に対しては、普通の米糠を煎って食事の度毎匙（さじ）一杯宛（ずつ）飲めば「有効」であります。<br/>\n<br/>\n<br/>次に、腎臓の尿毒に因る、擬似脚気ともいうべき症状があります。<br/>\n<br/>これはむしろ真の脚気よりも多い位で、吾々の所へ脚気と言って来る患者が、実は脚気ではなくこれが多いのであります。<br/>\n<br/>この症状はほとんど麻痺はなく、脚部全体が重くて、歩行はやや困難で、多少の痛み又は浮腫があるのであります。<br/>\n<br/>稀には軽症の腹膜炎が原因である事もあります。<br/>\n<br/>本療法によれば一、二週間で全治しますが、治療の場合腎臓部及び腹部を充分施術しなくてはなりません。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「水 \n虫」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「水 \n虫」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、足の指の股に一種の湿疹が発生し、苦痛としては痒みであります。<br/>\n<br/>原因は、小虫群の霊の憑依であって、非常に治り難いものとされておりますが、<br/>\n<br/>本療法によれば非常に治り易いもので、軽症は二、三回・・・重症で一、二週間で全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「陰睾（いんきん）田虫」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「陰睾（いんきん）田虫」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は陰嚢の田虫で、なかなか痒いのであります。<br/>\n<br/>本療法によれば全治しますが、相当時日を要するのであります。普通一ケ月位を要します。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「毛 \n虱」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「毛 \n虱」</font></b>　（昭和11年7月）<br/>\n<br/>「これは、陰毛部に一種の虱（しらみ）が棲息し、非常に痒いのであります。<br/>\n<br/>原因は性交及び入浴のこの二つからであります。<br/>\n<br/>この治療は、陰毛を剃落して水銀軟膏又は種油を塗布すれば一、二回にて治癒するので、本療法の必要は無いのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「雁 瘡 \n（がんがさ）」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「雁 瘡 \n（がんがさ）」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、脛の裏側に生ずる一種の発疹であって、相当痒いのであります。<br/>\n<br/>本療で、一週間以内で治るのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB8.html"
    },
    {
      "title": "明主様御講義　「子宮後屈」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮後屈」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は非常に多く、医学上では不妊の一原因とされております。<br/>\n<br/>しかし、後屈と言われて妊娠した婦人も相当ありますから、絶対ではないのであります。<br/>\n<br/>症状としては、腰部及び下腹部の不快感等であります。<br/>\n<br/>原因は、子宮の裏面の部に水膿が溜結し、それが為に牽引され、又は下腹部の水膿溜結に圧迫されて子宮の位置が変化するのであります。<br/>\n<br/>故に、腰痛や不快感は後屈のためではなく、水膿溜結の方が直接原因であります。<br/>\n<br/>而（しこう）して、本療法によってそれを溶解すれば、容易に全治するのであります。<br/>\n<br/>一週間ないし三週間位でよく、施術は、腰部特に尾骨の付近を指圧して痛む所と、下腹部を指圧して痛みあるいは凝結のある所を行えばいいのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「卵巣腫脹」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「卵巣腫脹」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、卵巣内に水膿滞溜し、腫脹するものであって、小さいのは鶏卵大以下から、大きいのは小児の頭大又はそれ以上になる事もあります。<br/>\n<br/>これは早期ならば速に治りますが、進んだもの程日数がかかるのであります。<br/>\n<br/>しかし気永にやれば必ず治るのであります。<br/>\n<br/>しかし卵巣が腫脹していると言われて吾々に来る患者で実際そうでないものがよくありますが、外部から指圧してみて、触感に異状がなければ健全と見るべきであります。<br/>\n<br/>重症は腹膜炎の部に詳説してあります。<br/>\n<br/>軽症で一、二週間、重症で二、三ケ月を要します。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「子宮癌」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮癌」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は割合多く、治療困難とされております。<br/>\n<br/>症状としては、子宮部の痛み、出血持続、悪臭の白帯下（こしけ）等であります。<br/>\n<br/>原因は、子宮の外部に溜結した毒血と水膿が、時日経過によって濃度を増し、化膿性となって子宮の内壁にまで侵入するのであります。<br/>\n<br/>この点胃癌の経路と同一であります。<br/>\n<br/>本療法によれば、驚異的に容易に治癒するので、軽症で一週間位、重症で三週間位と思えばいいのであります。<br/>\n<br/>ただし治療の場合、多量の出血をする事がありますから、予め患者に言明しておく必要があります。<br/>\n<br/>そうして出血がある程速く治るのであります。<br/>\n<br/>しかし末期で衰弱が余りはなはだしいのは治療困難であります。<br/>\n<br/>何となれば癌腫溶解まで生命が保てないからであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「子宮外妊娠」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮外妊娠」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、最初月経が閉止されたり妊娠的症状があるので、最初は妊娠と思うのであります。<br/>\n<br/>稀にはその症状の無いものもあります。<br/>\n<br/>特徴としては出血が持続するのであって、又、子宮部の痛みも多少ある事があります。<br/>\n<br/>本療法によれば三、四回の施術によって簡単に治るのであります。<br/>\n<br/>治療の場合、臍部から一、二寸下位を指圧すれば必ず痛みがあるので、そこを浄化すればいいのであります。<br/>\n<br/>原因は喇叭（らっぱ）管内に妊娠されるとしてあります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「子宮内膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮内膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、子宮の内壁に炎症を起すので、一種の不快感を催すのであります。<br/>\n<br/>原因は、白帯下中にある毒素が粘膜を刺戟するからであります。<br/>\n<br/>よく抓爬（そうは）をしますが、それは一時的で効果は疑問であります。<br/>\n<br/>根本としては、白帯下とその毒素を解消しなければ治らないのであります。<br/>\n<br/>本療法によれば一週間ないし一ケ月位で全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「子宮周囲炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮周囲炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、子宮の周囲に水膿が溜結し、その浄化作用による発熱が絶えず下腹部にあるので不快であります。<br/>\n<br/>軽症で一週間以内、重症で二、三週間位で全治するのであります。<br/>\n<br/>これの重症を、実質炎という様であります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「尿道疾患」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「尿道疾患」</font></b>　（昭和11年7月）<br/>\n<br/>「婦人の尿道疾患には二種あって、一つは淋毒が原因であり、二は腎臓又は膀胱疾患が原因となるのであります。<br/>\n<br/>一は、尿道そのものの病気でありますが、二は、腎臓の周囲又は輸尿管付近又は膀胱の外部に水膿溜結し、その浄化作用による発熱の為に熱尿となり、<br/>\n<br/>それが常に尿道を通過するので、尿道粘膜が腫脹し、なお進んで亀裂を生じ、それに熱尿が沁みるために激痛を感じ、又は小血粒を尿中に見るのであります。<br/>\n<br/>治療は一は尿道部だけでいいのですが、二の方は腎臓部から膀胱へかけてと、及び尿道を浄化すれば、軽症は一週間以内、重症で二、三週間位で全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「子宮脱出」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「子宮脱出」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は昔から俗に茄子（なす）ともいわれ、子宮が脱出して膣内に下降するのであります。<br/>\n<br/>原因は、出産の為がほとんどで、従って経産婦に限るのであります。<br/>\n<br/>原因は、子宮括約筋の弛緩で、出産が直接原因で、間接原因としては下腹部の水膿溜結であります。<br/>\n<br/>下腹部の水膿溜結の圧迫に因る子宮及びその付随器能の衰弱でありますから、それを溶解すれば、治癒するのであります。<br/>\n<br/>回数は軽症で一、二週間、重症で一、二ケ月と見ればいいのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「月経過多」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「月経過多」</font></b>　（昭和11年7月）<br/>\n<br/>「これは毒血の多いためでありますから、悪い意味ではないので、自然に放置しておけば、いつしか全治するものでありますが、<br/>\n<br/>本療法によって全身的浄化を行えば、より早く治るのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「無月経」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「無月経」</font></b>　（昭和11年7月）<br/>\n<br/>「これは十六、七歳を越えても月経が無いという症状で、原因としては、子宮へ送流する血管がその付近に溜結せる水膿の為に圧迫され閉塞状になっているからでありますから、<br/>\n<br/>下腹部の溜結を解溶すれば治るので、軽症は二、三回重症は二、三週間位であります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「白帯下」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「白帯下」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は軽重の差別が非常にあるもので、一種の水膿が常に排泄せるものであります。<br/>\n<br/>原因は浄化作用に因るもので、世人は病気として恐れますが、これは大変な誤りで「白帯下」がある程結構なのであります。<br/>\n<br/>何となれば、それは内臓に発生すべき病気の原因が白帯下によって発生をみずに済むからであると言えるのであります。<br/>\n<br/>この患者を診査するに、必ず腹部全体が膨満しているもので、それは取りも不直（なおさず）、白帯下そのものであります。<br/>\n<br/>従って、これを溶解すれば一時は排泄の量は増しますが、それによって腹部は漸次縮小し完全に全癒するのであります。<br/>\n<br/>治療は相当長時日を要するもので、軽症で一ケ月位、重症で三ケ月位と思えばいいのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「不妊症」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「不妊症」</font></b>　（昭和11年7月）<br/>\n<br/>「これは、現在は後屈及び男子の精虫の欠乏などが原因とされていますが、勿論、それらも原因でありましょうが、私の観るところでは、性器全体の衰弱であると思います。<br/>\n<br/>この種の患者を診査するに、そのほとんどが下腹部が多少膨満し、普通より固結しているのであります。<br/>\n<br/>これは水膿が下腹部に溜結している為、常に性器が圧迫され、その活動力が阻害されるから、受胎の活力が欠乏しているのであります。<br/>\n<br/>故に、治療はこの水膿溜結を溶解し、普通人と同一程度の柔軟にする事であります。<br/>\n<br/>従って、相当日数を要し、まず二、三ケ月ないし五、六ケ月を要すると見るべきであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB9.html"
    },
    {
      "title": "明主様御講義　「不感症」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「不感症」</font></b>　（昭和11年7月）<br/>\n<br/>「これも割合多い症状でありますが、原因としては、精神的と肉体的と両方であって、<br/>\n<br/>精神的においては極度の羞恥又は全然恋愛のない強制結婚の為と思うのであります。<br/>\n<br/>肉体的としては、下腹部の水膿溜結の為性器が圧迫されて、未発達の為であります。<br/>\n<br/>治療としては、下腹部の浄化法によって水膿を溶解し、後は時日の経過によってその発達を促すより外に方法は無いのであります。<br/>\n<br/>性器発達によって精神的方面即ち恋愛不足も羞恥感も相当緩和される訳であります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB9.html"
    }
  ]
}