{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 23,
  "total_parts": 24,
  "topics": [
    {
      "title": "明主様御教え　「本医術の施法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術の施法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「本医術は、腎臓医術であるという事は、さきに説いた通りである。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>施術</b></font>の場合、<font color=\"#ff0000\" size=\"+1\"><b>頭脳、首、肩を治療</b></font>し<br/>\n<br/>次に患者を俯臥（うつぶせ）させ、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">左右の腎臓部</font></b>を掌と手指を以て、<font color=\"#ff0000\" size=\"+1\"><b>毒素の多少を探査</b></font>するのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>今日の日本人で、この腎臓部に毒素溜結のない者は一人もない</b></font>といってもいいのである。<br/>\n<br/>そうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。<br/>\n<br/>\n<br/>そうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。<br/>\n<br/>その部が柔軟で手指で圧して凹む位ならば良いのであるが、<br/>\n<br/>そういう人は恐らくないのであって、<br/>\n<br/>大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。<br/>\n<br/>それは勿論、余剰尿の固結であるが、<br/>\n<br/>それが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。<br/>\n<br/>この固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。<br/>\n<br/>従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。<br/>\n<br/>又、腎臓部より下方に向って腰骨部まで毒結は移行しており、<br/>\n<br/>特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。<br/>\n<br/>\n<br/>右のごとくであるから、まず<font color=\"#ff0000\" size=\"+1\"><b>腎臓部の治療を第一</b></font>とし、<font color=\"#ff0000\" size=\"+1\"><b>背部より肩胛骨部を第二</b></font>とし、その他は第三の順位にすれば良いのである。<br/>\n<br/>又一般に、右側腎臓部の毒結が多いのであるが、左側のそれも重要である。<br/>\n<br/>ただし、盲腸炎の原因は右側の萎縮腎である。<br/>\n<br/>\n<br/>そうして、腎臓部の毒結を溶解するにおいて溶解毒素は腎臓内に浸潤し、尿と共に排泄されるのである。<br/>\n<br/>蛋白とはこの溶解毒素であるから、この際　尿中には、多少の蛋白がある事は勿論である。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>腎臓部の毒素溶解</b></font>するだけは、<font color=\"#ff0000\" size=\"+1\"><b>体内のあらゆる病患</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>平均的自家浄化作用</b></font>の発生によって、<font color=\"#ff0000\" size=\"+1\"><b>能く治癒</b></font>するのである。<br/>\n<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>腎臓部の毒素溶解は、他の局部の毒結溶解が容易</b></font>となる事は驚くべき程である。<br/>\n<br/>又、腎臓の完全なる活動は、全身的浄化力が頗（すこぶ）る旺盛となる事である。<br/>\n<br/>故に私は、人間は",
      "filename": "zinzou.html"
    },
    {
      "title": "腎臓さえ健康になれば、あらゆる疾患は治癒",
      "date": "昭和22年2月5日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>腎臓さえ健康になれば、あらゆる疾患は治癒</b></font>すると共に、<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "心身共に、健全となり、幸福と長寿を得る",
      "date": "昭和22年2月5日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>心身共に、健全となり、幸福と長寿を得る</b></font>のであるから、<br/>\n<br/>実に不可能とさえ想われたる人類の理想が、ここに現実化したと言ってもいいであろう。<br/>\n<br/>故に、この腎臓医術の発見こそ、人類史上、空前の大発見であると、私は想うのである。<br/>\n<br/>\n<br/>次に、ここに注意すべき事は、化膿性腹膜の患者である。<br/>\n<br/>これは、腎臓部のみ治療する時は多くの場合、<font color=\"#000000\">平均浄化</font>が発生して腹痛及下痢を起す事があるから、<br/>\n<br/>こういう患者に対しては、腎臓部と共に、腹膜部も治療しなければならないのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「罪穢と病気」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「罪穢と病気」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この問題を説くに当って断わっておきたい事は、ある程度宗教的に思われ易いのであるが、私の説く所は宗教的ではなくむしろ道徳的と思うのである。<br/>\n<br/>しかし、罪穢という言葉そのものは宗教家がよく用いるが、それは仮説でもなく作為的でもない、全くの事実である事は、以下私の所説を読めば肯かるるであろう。<br/>\n<br/>\n<br/>前項に述べたごとく、人は悪を想い、悪の行為を重ぬるに従って、それだけ霊体に曇が増量し、漸次その濃度を増すのである。<br/>\n<br/>しかるに、右の濃度がある程度に達すると、自然的解消作用が起るのである。<br/>\n<br/>勿論、厳とした霊界の法則であるから止むを得ないので、いかなる人といえども免るる事は出来得ないのである。<br/>\n<br/>そうして右の浄化作用の多くは病気となって現われるものであるが、時としては、その他の形となって現われる事もある。<br/>\n<br/>しかるに病気の場合いかに医療をつくすといえどもいささかの効果もないのは、それは霊的原因に対するに器械や薬などの物質で解決しようとするからで、全然見当違いであるからである。<br/>\n<br/>又この場合神仏に祈願を籠（こ）める人もあるが、それは多少の効果はあるものである。<br/>\n<br/>勿論神仏の本体は霊であるからその霊の恵みによって幾分の曇は軽減するが長年積み累（かさ）ねた罪穢であるから神仏といえども否正しい神仏であればある程公正であるから、軽苦では済まされないのである。<br/>\n<br/>これをたとえていえば国家の法規に触れた者は、いかに悔悟歎願するといえども全然赦さるるという事はあり得ない。<br/>\n<br/>ただ改悛の情顕著なる者が罪一等を減じ得らるる位である事と同様である。<br/>\n<br/>しかしながら、自然浄化作用が発生するより以前に浄化作用が起る場合がある。<br/>\n<br/>その際は比較的曇が濃度に到らない為浄化作用が軽く済むのである。<br/>\n<br/>これはいかなる訳かというとある動機によって悔改めるという場合である。<br/>\n<br/>右の動機とは、宗教的説話や聖書のごときもの、又は先輩や名士の経験談や言説、偉人の伝記等によって精神的に覚醒する事である。<br/>\n<br/>この意味において人間の魂即ち良心を喚び覚すべきものとして、良き書籍及び講演、良き映画や演劇等の必要なる事は言を須（ま）たないのである。<br/>\n<br/>\n<br/>右のごとく、人間が覚醒する場合、霊体にいかなる作用が起るかを説いてみよう。<br/>\n<br/>本来、<font color=\"#ff0000\" size=\"+1\"><b>人間の霊体はその中心に心があり、心の中心に魂があって、三段</b></font>になっているのである。<br/>\n<br/>そうして魂本来は良心そのものであるが、断えず外界からの影響によって曇らされるのである。<br/>\n<br/>即ち、魂本来は日月玉のごとき光明であるが、その外殻である心が曇れば、魂の光輝は遮断され、魂は眠るのである。<br/>\n<br/>故に、明鏡止水のごとき心境にあれば、魂は晴天の日月のごとく輝くのである。<br/>\n<br/>\n<br/>右のごとく人間が覚醒するという事は、睡眠状態であった魂が、豁然（かつぜん）として輝き出す事である。<br/>\n<br/>その手段として今日までは、右に説いたごとく、説話や読書等の道徳的手段があるのみで、<br/>\n<br/>それによってまず魂が覚醒し輝き出すから心の曇が解消し、次で霊体が浄化さるるという順序である。<br/>\n<br/>右によってみるも、<font color=\"#ff0000\" size=\"+1\"><b>魂・心・霊の三者は、常に明暗の状態が平均</b></font>しているのである。<br/>\n<br/>\n<br/>しかるに、私は腎臓医術の項目において、<font color=\"#0000ff\" size=\"+1\"><b>百万語のお説教よりも、</b></font><font color=\"#ff0000\" size=\"+1\"><b>腎臓を健全にする方が効果がある</b></font>と言ったが、<br/>\n<br/>それはいかなる訳かというと、前述のごとき道徳的手段を要しない事であるばかりか、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>道徳的手段においては、百パーセントの効果は期し難いが、</b></font><font color=\"#ff0000\" size=\"+1\"><b>本療法によれば百パーセントの効果</b></font><font color=\"#000000\">があるのである。</font><br/>\n<br/>それは前述のごとき道徳的手段においては、まず魂を覚醒させ、次に心及び霊体が浄化さるるのであるが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>本療法</b></font>においてはこの反対であって、<font color=\"#ff0000\" size=\"+1\"><b>外部からの施術によってまず霊体が浄化され、それによって心の曇が解消し、否が応でも魂は覚醒</b></font>する事になるのである。<br/>\n<br/>又、<font color=\"#0000ff\" size=\"+1\"><b>道徳的手段によって魂や心が覚醒する場合、本人自身は克己的苦痛が伴うと共に、それが霊体に及ぼし、病気その他の苦しみ</b></font>を受けなければならないが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">本療法は、疾患が治癒しながら知らず識らずの裡（うち）に魂が覚醒するのであるから、理想的心身改造法</font></b>というべきである。<br/>\n<br/>\n<br/>右のごとく、<font color=\"#ff0000\" size=\"+1\"><b>霊的浄化を発生さすその根源としての機能が腎臓</b></font>であるから、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を促進さす事こそ、心身改造の根本</b></font>である訳で<br/>\n<br/>彼の神道における祓戸四柱（はらいどよはしら）の神の活動が、人体においては腎臓に相応すると想うのである。<br/>\n<br/>さきに説いたごとく心臓は日であり、肺臓は月であり、胃は土であり、天地間の汚濁を清める神が祓戸の神であるとすれば、<br/>\n<br/>腎臓は左右及び副腎と合せて四つあり、祓戸の神も四柱あるにみて、意味がないとはいえないであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様の御教え　「腎臓炎乃至腎臓病」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様の御教え　「腎臓炎乃至腎臓病」</font></b>　 \n(昭和28年1月1日発行)<br/>\n<br/>「腎臓という機能は、尿の処理機関であるのは誰も知っているが、<br/>\n<br/>この病気は<font color=\"#ff0000\" size=\"+1\"><b>初め薬毒が背面腎臓部に溜り固結</b></font>するので、<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>腎臓を圧迫し完全に尿の処理が出来なくなる。<br/>\n</b></font><font size=\"+1\"><br/>\n</font>すなわち<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>である。<br/>\n<br/>このため<font color=\"#ff0000\" size=\"+1\"><b>余剰尿は腎臓膜を滲出し、全身に氾濫</b></font>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>これが浮腫（むくみ）</b></font>である。<br/>\n<br/>\n<br/>ところがこの<font color=\"#ff0000\" size=\"+1\"><b>余剰尿</b></font>は局部的に固まって種々の病気となる。<br/>\n<br/>その中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、<br/>\n<br/>驚くべきは<font color=\"#ff0000\" size=\"+1\"><b>歯槽膿漏の原因</b></font>もこれであるから、考えたら不潔極まるものである。<br/>\n<br/>\n<br/>また右の固結が浄化のため発熱する場合、これを腎臓炎というのである。<br/>\n<br/>また腎臓結核は非常に痛む病気で、重症になると血の混った尿が出る事がある。<br/>\n<br/>これは薬毒によって腎臓壁に腫物が出来、そこから膿と血が滲出するからである。<br/>\n<br/>\n<br/>また腎臓結石は最初胆石病の胆石の小粒が尿に混って流下し、<br/>\n<br/>腎臓内に停滞するうち尿素が付着して段々大きくなり、<br/>\n<br/>これが膀胱の入口または出口につかえ、尿が閉止する事がよくある。<br/>\n<br/>そのため下腹部が浮腫となり、増大してどうにもならなくてついに死ぬ人も往々あるのである。<br/>\n<br/>\n<br/>ここで注意すべきは、医学では腎臓病の場合尿中の蛋白を恐れ、塩分を禁止したり牛乳を多量に飲ませたりするが、これはナンセンスである。<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>蛋白</b></font>とは実は前記のごとく<font color=\"#ff0000\" size=\"+1\"><b>浄化によって溶けた尿素</b></font>であるからで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>蛋白が出る程いい</b></font>のである。<br/>\n<br/>従って蛋白が出切ってしまえば、完全に治ってしまう。<br/>\n<br/>医師諸君においても、今後試して貰いたいと思うのである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「人口問題と本療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題と本療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。<br/>\n<br/>元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、<br/>\n<br/>腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、<br/>\n<br/>それが妊孕（にんよう）力低下の真因である。<br/>\n<br/>勿論女性ばかりではない。男性も同一である。<br/>\n<br/>特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり<br/>\n<br/>又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。<br/>\n<br/>右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。<br/>\n<br/>\n<br/>医学において子宮の発育不全というのも、勿論、それである。<br/>\n<br/>故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。<br/>\n<br/>私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「医学不明の流行病」",
      "date": "昭和18年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学不明の流行病」</font></b>　（昭和18年2月5日発行）<br/>\n<br/>「近来、我国民の中年以上の男女に特殊の疾患があって、それは現在相当多いのであるばかりか、漸次増加の傾向さえ認めらるるのである。<br/>\n<br/>そうしてこの病患は医家が診断するといえども更に判明しないので、<font color=\"#0000ff\" size=\"+1\"><b>医家は病患はないという</b></font>のである。<br/>\n<br/>にも係わらず本人は非常に苦痛であるが、いかんともし難いのである。<br/>\n<br/>症状はといえば、<font color=\"#ff0000\" size=\"+1\"><b>全身倦怠</b></font>、頭重、肩首の凝り、物にうき易く、根気がなく、何事も気が乗らず、<br/>\n<br/>不快感の為、怏々（おうおう）として楽しまず、無為にして日を送るという実に哀れむべき症状である。<br/>\n<br/>しかも外見上、健康そうにみゆるので、周囲の者からは横着のごとくみらるるという訳で患者はなおさら苦痛なのである。<br/>\n<br/>\n<br/>しかるに、右のごとき症状は、ことごとく<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>が原因であって、患者の<font color=\"#ff0000\" size=\"+1\"><b>腎臓部を検するに巨大なる毒素溜結</b></font>があり、<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>脊柱の両側、肩、頭、淋巴腺付近、全頭部、腹膜部等にも尿毒の溜結が相当ある</b></font>のである。<br/>\n<br/>故に、腎臓部を第一とし、その他各部の浄化法を行うにおいて、毒結減少と共に漸次苦痛は軽減し、<br/>\n<br/>ついに溌剌たる元気を取戻すのであるから、患者の喜びはたとえようがない位である。<br/>\n<br/>この症状は、中流以上の人に多く、殊に婦人に多いのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、<br/>\n<br/>しからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。<br/>\n<br/>何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。<br/>\n<br/>この意味において、私は漸減的方法を採ればいいと思うのである。<br/>\n<br/>それはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。<br/>\n<br/>\n<br/>勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。<br/>\n<br/>そうして人間の体位向上に比例して種痘を減少するのである。<br/>\n<br/>それは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。<br/>\n<br/>しかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。<br/>\n<br/>そうして腎臓医術の項目に詳説したごとく、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を完全</b></font>にするにおいて、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">いかなる毒素も排泄</font></b>され得るのであるから、<font color=\"#ff0000\" size=\"+1\"><b>天然痘毒素といえども解消</b></font>する事は勿論である。<br/>\n<br/>右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御講話　「心臓は太陽の霊気を吸う」",
      "date": "昭和10年9月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「心臓は太陽の霊気を吸う」</font></b>　（昭和10年9月21日）<br/>\n<br/>「この間の最後の講座で、病気のことにつき心臓と肺臓と胃の関係につき話しましたが、<br/>\n<br/>それは急いだから、その点徹底しない話し方があったかしれませんが、<br/>\n<br/>観音力の療法は霊的療法ですが、ところが、いままでは心臓が非常に無視されている。<br/>\n<br/>貝原益軒の「養生訓」という本があり、ちょっと読んでみたんですが、漢方のほうからいうと胃を根本としてある。<br/>\n<br/>これはたいへんおもしろいと思う。<br/>\n<br/>そして、西洋医学は肺を一番重要視している。<br/>\n<br/>ですから、漢方は食物の養生を重んじ、菜葉、葱、紫蘇などの食物のいろんな薬のあるものを書いてある。<br/>\n<br/>西洋医学では空気を重要視し、病気は転地などを主張している。<br/>\n<br/>それは胃と肺へ対してはまことによく言ってあるが、心臓に対してはなにも言ってない。<br/>\n<br/>\n<br/>これを新たに発見したのが観音力療法で、肺は月、心臓は火、胃が土という話をしましたが、<br/>\n<br/>胃は土ですから七で、肺は水で六、心臓は五で、やはり五六七になっている。<br/>\n<br/>ところが、心臓は五で観音様ということで、観音様はあってもいままで出ぬ。<br/>\n<br/>隠れていた。そのために五が隠されていた。<br/>\n<br/>実は五が主で、心臓は霊気を吸う。<br/>\n<br/>太陽の霊気を主として吸う。<br/>\n<br/>根本は太陽の霊気を吸うにある。<br/>\n<br/>このことも血が浄化される。<br/>\n<br/>きれいになればあらゆる病気は治る。<br/>\n<br/>それを知れば空気中に酸素があれば、それで血が浄化されると思っているが、心臓が絶えず霊気を吸収して血がきれいになる。<br/>\n<br/>これが本当の心臓の働きおよび霊気で、いままで未発見のものだったが、今度私が発見した。<br/>\n<br/>要するに霊気が一番重要な役目になっている。<br/>\n<br/>要するに、観音力の療法は霊気療法で、世間にも霊気療法はあるが、本当のことは知らない。<br/>\n<br/>霊気も人間の霊界じゃない。<br/>\n<br/>太陽を主とした月も交わった霊気です。<br/>\n<br/>\n<br/>で、観音力でするにも無論霊気は出ている。<br/>\n<br/>それで血が浄化している。<br/>\n<br/>空気のいい所へ行こうとするのは旧時代の療法で、今度はいい霊気のある所へ行き養生するのです。<br/>\n<br/>いい霊気のある所はどこかといえば、観音様よりほかにはない。<br/>\n<br/>ほかにも多少あるがごく弱い。<br/>\n<br/>月の霊気もある。むしろ月の霊気は違う。<br/>\n<br/>太陽の霊気は放射する霊気、月の霊気は汚いものを洗う贖罪的のもので、これは限りがある。<br/>\n<br/>すなわち水のほうには限りがある。<br/>\n<br/>日のほうは無限でいくらでも燃える。浄化される。<br/>\n<br/>その霊気はどこから発生するかというと、観音様から発する。<br/>\n<br/>それで観音様を祭ると病気がなくなる。<br/>\n<br/>というのは、それで祭ると心持ちがよい。<br/>\n<br/>霊気を発する。それによって絶えず霊気を発して浄化される。<br/>\n<br/>元々、浄化療法とか浄血療法とかいっても、健康の根本は霊気を浄化するのが根本で、空気のいい所へ行っても肺で死ぬ人はたくさんにある。<br/>\n<br/>東京からそうとう離れた空気のいい所へ行って、そうとうの効果はあっても、絶対にすばらしい効果は得られない。<br/>\n<br/>また空気のいい所にいて肺病にならぬとは限らぬ。<br/>\n<br/>\n<br/>観音会で発表した霊気は、空気より何十倍何百倍いいもので、<br/>\n<br/>空気だの紫外線など言っていても、未だ観音力の光の本体は科学で発見されず判っていない。<br/>\n<br/>いまに時機が来れば、科学的にも実験するつもりです。<br/>\n<br/>黴菌を殺すこと、浄血すること、膿が浄化することなど、科学的に実験研究などしようと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「内臓の三位一体と心臓の重要性」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「内臓の三位一体と心臓の重要性」</font></b>　（昭和11年御執筆）<br/>\n<br/>「内臓の三位一体とは心臓、肺臓、胃を指していうのである。<br/>\n<br/>この機関こそ全内臓中の基本であると言ってもよいので、最重要な役目を果しているのである。<br/>\n<br/>今日までのあらゆる医術は、胃と肺臓に関しては相当研究もされ、その活動へ対しての認識もやや成ってはいるが、<br/>\n<br/>ひとり心臓に至っては全く不明であると言ってもよい状態である。<br/>\n<br/>しかるに実際は、この三臓器中、心臓が最重要な機関である。<br/>\n<br/>医家が死の直接原因を、心臓麻痺というにみても識るべきである。<br/>\n<br/>かように最重要である心臓の機能活動が判明しなくては、真の治療は確立されるはずがないのである。<br/>\n<br/>\n<br/>現代医学は、肺臓の呼吸運動に依って血液を浄化し、それを心臓に送ると言い、<br/>\n<br/>血液浄化の法として、清澄なる空気を呼吸せしめんとし、大いに転地療法を奨めるのである。<br/>\n<br/>又、飲食物を重要視して、栄養と消化の研究には、最大努力を払っているのである。<br/>\n<br/>かように、肺と胃に対しての、器能活動の研究には、絶えず努力しつつあるに係わらず、独り心臓に対しては、あまり研究をしないようである。<br/>\n<br/>これはまことに不思議であって、全く心臓なるものの機能の本体が、把握出来ないと諦めた結果であろうか。<br/>\n<br/>私の研究によれば、この三臓器中心臓のその活動こそ、人間の健康の基本であると言ってもよいので、<br/>\n<br/>この心臓の不明である限り、治療法と健康法は決して解決されない事を、私は断言するのである。<br/>\n<br/>\n<br/>しからば、最重要たる心臓の活動の本質は何であるか、鼓動は何であるかを、詳説してみよう。<br/>\n<br/>肺臓が一分間何十という呼吸運動をしているのは、今日の医学で説明が付くとしても、心臓の鼓動については何の為であるかを説明し得ないのである。<br/>\n<br/>例えば、肺患者が転地して、新鮮な空気を吸い、胃には充分なる栄養を摂取しても、容易に治らないのは何の為であるか。<br/>\n<br/>又、海岸居住者にして肺結核に罹病する者がすくなからずあるという事は、いかなる理由によるのであるか。<br/>\n<br/>これらについても現代医学は、未だ説明が出来ないのである。<br/>\n<br/>これは全く心臓の器能が不明であるからである。<br/>\n<br/>\n<br/>この事の説明に対しては最初に、この地球の現象界の組織から説いてゆかねばならない。<br/>\n<br/>我々が住んでいるこの地上の構成は何であるかと言うと、それは、三つの元素界から成立っている。<br/>\n<br/>一、霊界、二、空気の世界、三、物質世界である。<br/>\n<br/>しかるに、今日までの発見では、空気の世界と、物質界の二つのみであって、最重要なる霊界は未だ発見されていないのである。<br/>\n<br/>この三段の組織を称して、仏語では、三千世界、又は三界といっているのである。<br/>\n<br/>この三段階の元素を説明してみれば、第一の霊界とは、空気より一層稀薄にして、今日の科学では、これを測定すべき方法がない霊素ともいうべきものである。<br/>\n<br/>しかし、最近の科学において発見せる電子、陽子、中性子、核等の研究は、この霊界に一歩突入したのであるから、<br/>\n<br/>いずれは霊界の実在を認識するまでに到るであろう事は、信じ得らるるのである。<br/>\n<br/>ただ私の説は、科学よりも一歩先へ前進しているだけである。<br/>\n<br/>しかして、霊界は火素を主とする太陽霊であり、空気界は水素を主とする太陰霊であり、物質界は土素を主とする物質原素である。<br/>\n<br/>この関係が認識出来得れば心、肺、胃の器能も判明さるるのである。<br/>\n<br/>即ち、心臓は火素を即ち霊気を呼吸しつつあるので、それが鼓動である。<br/>\n<br/>肺臓は水素即ち空気を吸収しつつあるので、それが呼吸である。<br/>\n<br/>胃は土素から成る食物を吸収しつつあるので、それが伸縮運動である。<br/>\n<br/>肺と胃の活動は、説明を略して、心臓を主として説明をしてみよう。<br/>\n<br/>\n<br/>本来血液は、霊の物質化であるという事は既に述べてある通りで、<br/>\n<br/>この人体生命のエネルギーである血液を、不断に活動させつつ、なお浄化の工作をなすその力こそ火素である。<br/>\n<br/>そうして心臓は絶えずこの火素、一名霊素を吸収しつつあるが、空気にも清濁あるごとく、この霊界にも大いにそれがあるのである。<br/>\n<br/>故に、この霊界においての清浄という所は、霊素が充ちているのであり、それは、光と熱との量積が、多分に在るという事である。<br/>\n<br/>しかるにこの霊素が稀薄である所は、反対に汚素が多分に在るのである。<br/>\n<br/>汚素とは一種の霊的曇である。別言すれば、霊界において、霊素の濃度なる所は、晴天のごとき明るさを感じ、霊素の稀薄なる所は、曇り日のごとき陰欝を感ずるものである。<br/>\n<br/>しからば、霊素、汚素の多少はいかなる原因かというと、霊素の多い条件としては、正しき神霊を奉斎する事であり、<br/>\n<br/>又　善に属する行為と言葉によるのであって、汚素の原因としては、右と反対に邪神や狐狸の霊を奉斎し、<br/>\n<br/>又は、悪に属する行為と言葉を発するが故である。<br/>\n<br/>\n<br/>故に、この理によって心臓の活動を旺盛にし、その結果たる血液を浄化せんと欲せば、前者の方法を実行すれば良いのであって、<br/>\n<br/>そうすればする程、健康を増し、不幸は解消するのである。<br/>\n<br/>しかるに、現在大部分の宗教は、光と熱を霊射する正神が少なく、大抵は暗黒に相応する邪神が多いのと、<br/>\n<br/>しかも、人間の行為と言葉が、悪に属する方が多いから、霊界は曇るばかりであって、全く無明地獄である。<br/>\n<br/>従って、ここに褄息する人間は、この曇れる汚素を常に心臓が吸収するから心臓は弱り、心臓が弱るから、愛の情動が稀薄になるのである。<br/>\n<br/>現代の人間に愛が乏しく、とうとうとして稀薄になるのは、実にこの理によるからである。<br/>\n<br/>しかしながら、この暗黒界にいよいよ大いなる光と熱の、無限の供給者たる光明如来、即ち観世音菩薩が救世之光となって出現されたのであるから、<br/>\n<br/>この御神体を奉斎する時、無量にその火素、即ち、光と熱を放射され給うので、その家の霊界は、漸次曇が消滅して明るくなるのである。<br/>\n<br/>その結果、そこに住する人間の心臓は、火素の潤沢（じゅんたく）によって活動力が旺盛になるから、愛が湧起するのである。<br/>\n<br/>その結果は争が無くなり、血液も浄化するから、健康となるのである。<br/>\n<br/>右のごとく、愛と健康を以て、業務に従事する以上、繁盛と栄達は当然の帰結であって貧は無くなる。<br/>\n<br/>病貧争絶無の根源は、これに依ても瞭（あき）らかであろう。<br/>\n<br/>\n<br/>ここで、今一つの基本的解説をする必要がある。<br/>\n<br/>それは、火と水との性能本質である。<br/>\n<br/>元来、火は水に依て燃え、水は火に依て流動するのである。<br/>\n<br/>もし、火を起すべき燃焼物に、全然水が無かったら、火は燃ゆる時間がなく、一瞬に爆発してしまう。<br/>\n<br/>又、水に火の影響が全然無ければ、凍結のままである。<br/>\n<br/>火の熱によって解溶するから、流動するのであって、なお進んで蒸気となり、動力発生となるのである。<br/>\n<br/>本来、肺臓は水の性能である。<br/>\n<br/>空気は、酸素、窒素等の原素はあるが、実は、水素が主である。<br/>\n<br/>故に、肺臓は主として空気、即ち水素吸収機関であるから、冷性であり、理性の発電所である。<br/>\n<br/>それと反対に、心臓は、火の性能が本質であるから、神霊界の火素（霊素）を吸収しつつあり、熱性であるから、愛と感情の根源である。<br/>\n<br/>故に、肺臓の水性を活動させんとするには、心臓の活動によって、熱素を充分供給しなくてはならない。<br/>\n<br/>故に、肺臓の活動が鈍いのは、心臓の愛の熱が少い為であるから、肺患治療に対しては、心臓へ火素を、より吸収させる事である。<br/>\n<br/>心臓へ火素を潤沢に与えんとすれば、その住する霊界を清浄にするより外なく、それは、正しき神霊を奉斎する一事である。<br/>\n<br/>この理によって、心臓を強め、心臓病を治癒するには、清浄なる空気を肺臓に与うればよいので、<br/>\n<br/>そうすれば肺臓の水性が活動するから、心臓の火性を揺り動かす事によって、心臓は健康になるのである。<br/>\n<br/>故に、近来肺患者の激増の原因は、各人の心臓の衰弱が原因である。<br/>\n<br/>それは、二つの理由がある。一は前述の霊界の曇の濃度、即ち、邪神狐狸の奉斎と、悪の行為言葉による影響の為と、今一つは西洋思想である。<br/>\n<br/>元来、西洋思想は、科学を基本として成った関係上、理論偏重である。<br/>\n<br/>その結果として冷性になり、愛の情動が稀薄になるからである。<br/>\n<br/>肺患者は理性の勝った者が多いので、薄情になりがちである。<br/>\n<br/>利己的であって、利他愛が少い傾向を帯びているのは、争えない事実である。<br/>\n<br/>又、心臓患者はこの反対であって、感情に走り易く、激怒し易いのであるが、<br/>\n<br/>近来、実際の心臓病患者は、まことに少いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「心　臓」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「心　臓」</font></b>　（昭和27年御執筆）<br/>\n<br/>「人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。<br/>\n<br/>従って心臓機能の本体が根本的に判らない限り、真の病理は確立するはずはないのである。<br/>\n<br/>医学においても他の臓器は手術が出来ても心臓は出来ないに見ても肯れるのである。<br/>\n<br/>ところがこのように肝腎な心臓機能が、医学では適確に判っていない事である。<br/>\n<br/>ただ僅かに肺臓から酸素が送られ、浄血作用を行う機関くらいにしか思っていないようで、ほとんど取るに足らない考え方である。<br/>\n<br/>では心臓機能の真の働きとは何であるかを詳しく書いてみよう。<br/>\n<br/>\n<br/>そもそもこの機能は、霊界と最も密接な関係のある点である。<br/>\n<br/>というのは左のごとき事を前もって知らねばならない。<br/>\n<br/>というのは地球の構成原素である。<br/>\n<br/>それはさきに説いたごとく三段階になっている。<br/>\n<br/>すなわち一、霊界、二、空気界、三、現象界であって、これを一言にして言えば、一は火素が本質であり、二は水素が本質であり、三は土素が本質である。<br/>\n<br/>もちろん一は日の精、二は月の精、三は土の精であって、この三原素の力によって、一切は生成化育されている以上、<br/>\n<br/>人間といえどもその三原素の力によって生命を保持されているのはもちろんである。<br/>\n<br/>\n<br/>そこで三原素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。<br/>\n<br/>すなわち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。<br/>\n<br/>だからこの理を基本として、人体の構成を見ればよく判る。<br/>\n<br/>しかるに今までは肺臓は空気を吸い、胃は食物を吸収する事だけしか判っていなかった。<br/>\n<br/>従って心臓が火素を吸収するなどは、全然判っていなかったのである。<br/>\n<br/>ではなぜそうであったかと言うと、それには理由がある。<br/>\n<br/>すなわち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。<br/>\n<br/>というのは霊界は無とされていた以上、機械的には把握不可能であったからで、これも無理はないのである。<br/>\n<br/>早く言えば三原素の中、二原素だけ判ったが、一原素だけが判らなかった訳である。<br/>\n<br/>ところがこの一原素こそ、実は二原素以上重要なものであってみれば、これが判らない以上、完全な医学は生まれない訳である。<br/>\n<br/>ゆえに今までの学理は、言わば欠損的であった事は言うまでもない。<br/>\n<br/>以上のごとく最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素を吸収するのが胃であって、それによって人間は生きているのである。<br/>\n<br/>\n<br/>ところが病気であるが、病気とは再三説いたごとく、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。<br/>\n<br/>その熱を心臓が吸収する役目であるから、平常よりも余分に熱を要するので、心臓はそれだけ活動をさかんにしなければならない。<br/>\n<br/>発熱の際鼓動が頻繁なのはそれがためであって、その際の悪寒は体温を心臓に補給するため不足となるからで、<br/>\n<br/>また呼吸頻繁なのは心臓の活動を助けるため、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加える程力を増すからである。<br/>\n<br/>また発熱の際食欲不振なのは、消化に要する熱量を、心臓へ奪われるからである。<br/>\n<br/>このようにして毒結の溶解が終れば、熱の必要はなくなるから解熱するのである。<br/>\n<br/>これで心臓の実体は掴めたであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「心臓医術」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「心臓医術」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「<font color=\"#ff0000\" size=\"+1\"><b>腎臓に次いで重要なる機能は、何といっても心臓</b></font>であろう。<br/>\n<br/>従って、本療法によって心臓が健全になった場合、疾患及び全身機能、精神的方面等に対し、いかなる好影響を及ぼすかという事を説いてみよう。<br/>\n<br/>\n<br/>まず、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の余剰尿が集溜</b></font>する局所としては、<font color=\"#ff0000\" size=\"+1\"><b>肩胛骨（けんこうこつ）と脊柱との間</b></font>が多い事はさきに説いた通りであるが、それはちょうど<font color=\"#ff0000\" size=\"+1\"><b>心臓の裏面</b></font>に当る所である。<br/>\n<br/>故に、この毒結が心臓を圧迫している為、心臓の活動が妨げられるのは当然である。<br/>\n<br/>そうして心臓の活動の強弱はいかなる影響を与えるかというに、さきに説いたごとく、人体において心臓は火であり、肺臓は水であり胃は土であるという原理によって、それは次のごときものである。<br/>\n<br/>まず初め、<font color=\"#ff0000\" size=\"+1\"><b>心臓圧迫の毒素を溶解</b></font>するにおいて、<font color=\"#ff0000\" size=\"+1\"><b>心臓の活動が旺盛</b></font>となり、その結果として<font color=\"#ff0000\" size=\"+1\"><b>火素の吸収が増加</b></font>するから、<font color=\"#ff0000\" size=\"+1\"><b>水である肺臓の活動が強化</b></font>されるのは勿論である。<br/>\n<br/>ちょうど水を温める火力が強くなるようなものである。<br/>\n<br/>従って、肺臓の活動が旺盛になれば、結核患者の肺臓内に固結している毒素は、溶解排泄が速かとなるので、治癒が促進される訳である。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>肺臓の活動は胃の活動を促進</b></font>するから、<font color=\"#ff0000\" size=\"+1\"><b>食欲は増進</b></font>するので、両々相まって非常な効果を挙げ得るのである。<br/>\n<br/>\n<br/>そればかりではない、ここに見逃す事の出来ない事は、<font color=\"#ff0000\" size=\"+1\"><b>性格的に好変化</b></font>が表われて来る。<br/>\n<br/>元来、<font color=\"#ff0000\" size=\"+1\"><b>心臓なる機能</b></font>は、熱の本源である関係上、性格的には<font color=\"#ff0000\" size=\"+1\"><b>愛の湧出</b></font>する機能である。<br/>\n<br/>故に、心臓の活動力旺盛は、愛の情動が盛んになる事で、性格が一変する訳である。<br/>\n<br/>その例として、肺患者の性格は押並べて愛の熱が淡く、理性の方が勝つという事で、私が幾多の肺患者を扱った経験によっても、争う事の出来ない事実である。<br/>\n<br/>それは心臓が弱い時は愛の熱が不足する。その為、水が温くならないという訳である。<br/>\n<br/>この意味において、この心臓医術によれば、肺結核の治癒は促進され、罹病者は減少するのであるから、<br/>\n<br/>結核問題解決に効果のある事は贅言（ぜいげん）を要しないのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「頭脳の重要性」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「頭脳の重要性」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「腎臓の重要性はさきに説いた通りであるが、ここに頭脳の重要性も説く必要がある。<br/>\n<br/>それは近来新しく流行し始めた病気に疥癬及びおもに掌の表裏、脚部上方より下方、足の甲、指等に、<br/>\n<br/>小は丸薬位より、大は大豆粒のやや隆起せる白膿色粒が点々または無数に出来、その一つ一つが痛むという症状がある。<br/>\n<br/>その痛みにも軽重の差あり、悪性は激痛堪え難く、患者は懊悩呻吟（おうのうしんぎん）するのである。<br/>\n<br/>そうして疥癬は赤色の小粒が全身的に無数に現われ、掻痒（そうよう）苦はなはだしく、ために睡眠不能に陥るものさえある。<br/>\n<br/>しかも疥癬と前述の白膿色粒併発の患者も相当多く、漸次蔓延の兆（きざし）がある。<br/>\n<br/>\n<br/>本療法によれば相当の日数はかかるが完全に治癒する。<br/>\n<br/>しかも本治療は病原である保有毒素を外部に排出させる事によって全治するのであるが、<br/>\n<br/>不幸にして本医術を知らざるものは注射療法、温泉または薬湯療法等を行うが、<br/>\n<br/>これはもちろん浄化停止であるから、一時は皮膚面も治癒せるごとくになるも、<br/>\n<br/>間もなく再発するかまたは猛烈なる浮腫を起し、結局生命の危険にまで及ぶものもすくなくないのである。<br/>\n<br/>\n<br/>以上二種の病気に対しその原因を説くが、これはすこぶる意外とする所に病原がある。<br/>\n<br/>それは二者共その病原が頭脳にある事である、まず患者の頭脳特に前頭部を診査するに必ず相当の発熱をみる。<br/>\n<br/>すなわち頭脳にある固結毒素の浄化で、それが溶解流下し、掌の表裏または手指の皮膚を破って排出せんとする。<br/>\n<br/>しかも右の毒素はすこぶる多量なるため、治癒に時日を要するのである。<br/>\n<br/>しからばなぜ一般人がかくも頭脳中に保有毒素があるかというに、それは左のごとき原因によるのである。<br/>\n<br/>\n<br/>毒素は神経を使う局部に集溜するものである事は既記の通りである。<br/>\n<br/>故に小児時より学校教育を受ける関係上、毒素は頭脳特に前頭部に集溜する。<br/>\n<br/>元来人間の頭脳は理智的活動機能は前額部に、感情的のそれは後頭部にあるため右のごとき結果となるのである。<br/>\n<br/>しかるにその浄化発生としての感冒を浄化停止、薬毒追増、多量の毒素固結という訳で、<br/>\n<br/>しかも霊界における火素増量は漸次著しく、ために猛烈なる浄化発生、前述のごとき病気流行となるのである。<br/>\n<br/>\n<br/>そうしてこの症状の毒素は三種に別けられる。<br/>\n<br/>すなわち疥癬である赤色小粒は大体陰化然毒であり、それに蕁麻疹（ジンマシン）的薬毒の混合を見る事もある。<br/>\n<br/>豆状白膿色粒は洋薬毒のため激痛である。<br/>\n<br/>今一種は軽痛または無痛で、特に壊疽（えそ）状を呈し、皮膚は一面暗黒色となり、周囲に軽度の浮腫を見るが、この毒素は私の考察によれば癩毒と判断せられる。<br/>\n<br/>それは彼のハンセン病と酷似せるからである。<br/>\n<br/>真症ハンセン病はハンセン毒多有によるのであるが、これは少量保有者で局部的なるため看過せられるという訳で、<br/>\n<br/>この例として彼の霜焼も私はそれであるとおもうのである。<br/>\n<br/>\n<br/>従って施術の場合、右いずれの症状も手首、手指等に対しては頭脳を主とし、淋巴腺部を次とし、<br/>\n<br/>腕、患部という順序に行い、脚、足首、指等は鼠蹊（そけい）部のグリグリ、腹部下端、腰骨部という順序でよいが、<br/>\n<br/>必ずその部には発熱と痛みがあり明瞭に判るのである。<br/>\n<br/>故に発熱が漸次解消するに従い治癒に向うが、全日数は早きも一ケ月、普通二、三ケ月、遅きは半年以上一ケ年に及ぶものさえあるのである。<br/>\n<br/>\n<br/>ここで今一つの重要事がある。<br/>\n<br/>それは彼の肺結核患者が例外なく頭脳の浄化が伴う事である。<br/>\n<br/>これも読者は意外に思うであろうが、事実であるから致し方ない。<br/>\n<br/>すなわち結核患者の頭脳は例外なく相当の発熱を見る。<br/>\n<br/>これに向かって施術を行うや、たちまち咳嗽と共に吐痰をする。<br/>\n<br/>この場合頭脳内の溶解毒素は間髪を容れず肺臓内に流下し、喀痰となって排泄さるるのであるから、<br/>\n<br/>あたかも肺自体の患部より出ずるとみるは無理はないのである。<br/>\n<br/>しかるに現実は頭脳の発熱が減少するに従い、正比例して結核症状も軽快に向かい、<br/>\n<br/>頭脳が全く無熱になった時結核も全治するのであるから、一点疑う余地はないのである。<br/>\n<br/>もちろん頭脳内毒素が減少するに伴い、全身的各局部の毒素も排泄さるるのである。<br/>\n<br/>次に喘息及び原因不明の熱性病等の場合も右のごとく頭脳の浄化が原因である事が多く、<br/>\n<br/>従ってあらゆる熱性的疾患に対し、頭脳の施術を一応試むべきである。」　（「天国の福音」より）<br/>\n<br/>（註　文中の「ハンセン病」「ハンセン毒」の表記は原文と異なります）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「頭を酷使するので薬毒が後頭部に寄る」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「頭を酷使するので薬毒が後頭部に寄る」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今年は赤痢がだいぶ流行（はやり）だということが新聞なんかに出てますが、<br/>\n<br/>まったくこう寒いのに・・・まだ夏にならないのに、随分各地に赤痢が続出してますね。<br/>\n<br/>今年は盛夏になると随分多いでしょう。あるいはレコードを破るかもしれませんね。<br/>\n<br/>いつかも赤痢の原因は話しましたが、これを一口に言うと、頭を使って薬を服む。<br/>\n<br/>これが赤痢の原因です。今の人は非常に頭を使うんですね。社会生活上頭を使わないわけにいかないからね。<br/>\n<br/>それでまたいろんな苦しいことが多いですからね。心配もするし智慧もしぼらなければならない。<br/>\n<br/>そこにもっていって頭がだいぶ悪いですからね。頭を酷使しているわけですね。<br/>\n<br/>そこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。<br/>\n<br/>私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。十人が九人までですね。<br/>\n<br/>これに浄化が起って、つまり毒血ですね。<br/>\n<br/>それが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。<br/>\n<br/>それが赤痢なんです。<br/>\n<br/>\n<br/>医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。<br/>\n<br/>つまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。<br/>\n<br/>よく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、交通事故で死ぬのは多いんです。<br/>\n<br/>それはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。<br/>\n<br/>それで衝突したりするんです。<br/>\n<br/>それは頭が悪いからです。<br/>\n<br/>頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。<br/>\n<br/>それから、ちょっとしたことで喧嘩したり殺したり・・・この間のメーデーの時でのことも、あの原因がやっぱり、これ（後頭部）です。<br/>\n<br/>それから不快感ですね。<br/>\n<br/>ものを善意に解しないで悪意に解する。<br/>\n<br/>なんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。<br/>\n<br/>暴れるのは、一つのヤケクソみたいなものですね。<br/>\n<br/>だから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。つまり薬毒の固まりです。<br/>\n<br/>これを神様がやったというよりか、自然に浄化によって掃除される。<br/>\n<br/>それが赤痢なんですよ。<br/>\n<br/>\n<br/>だから赤痢くらい結構なものはないんですよ。<br/>\n<br/>赤痢になればその人は健康になるし頭も良くなるしね。<br/>\n<br/>それなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。<br/>\n<br/>手を洗ってみても、菌はこっちについたりあっちについたりしている。<br/>\n<br/>目に見えるものなら・・・泥みたいなものなら洗えば取れるかもしれないが、黴菌みたいに小さいものは、洗ったところですぐついちゃいます。<br/>\n<br/>そんな面倒臭いことをするのは実にかわいそうなものですよ。<br/>\n<br/>それで他に手がないんで、結局赤痢の注意というのは、暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。<br/>\n<br/>暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。<br/>\n<br/>暴食したって、それが糞便になるくらいですからね。<br/>\n<br/>また、手を洗えというのは実に子供みたいなものですよ。<br/>\n<br/>それで、あとは手も足も出ないんですね。<br/>\n<br/>それで心配して非常な金を使いますね。<br/>\n<br/>だからわれわれからみれば実にかわいそうなものです。<br/>\n<br/>今度新聞にも書きますが、書いたところで信者さんには解るが、他の人は不思議だくらいしか解らないですからね。<br/>\n<br/>とにかくそういうような状態ですね。<br/>\n<br/>ですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、その安心だけでも、たいしたものだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「赤痢は頭の毒の排除作用」",
      "date": "昭和27年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢は頭の毒の排除作用」</font></b>　（昭和27年5月26日）<br/>\n<br/>「それから、赤痢が今年ははやりそうだということを新聞やラジオでさかんに言ってますが、これはいつかも話した通り、赤痢というのは頭の毒ですからね。<br/>\n<br/>後頭部の毒血が出るんです。<br/>\n<br/>ところがその原因というものは、今の人は非常に頭を使いますからね。<br/>\n<br/>なにしろ子供のうちから学校で頭を使う。<br/>\n<br/>それから社会に出ても頭を使うことばかりですから・・・なかなか農民や労働者でも、今の人は昔と違ってなかなか頭が発達してますよ。<br/>\n<br/>私はよくラジオの街頭録音を聞きますが、農村やなにかで街頭録音をやっているんですが、百姓をやっている人で、なかなか上手い理屈を言うんですよ。<br/>\n<br/>私は驚いたですね。労働者にしてもね。<br/>\n<br/>ラジオで見えないから分からないが、代議士が言うより、もっと気の利いたことを言う人があります。<br/>\n<br/>私は感心しますがね。<br/>\n<br/>ふだんから本を読んだり思索をしているということが分かりますね。<br/>\n<br/>\n<br/>だから近代人は頭を使うということが分かるんです。<br/>\n<br/>頭を使うと血が頭に上りますからね。<br/>\n<br/>それが、良い血が上るなら良いが、毒血ですからね。<br/>\n<br/>それは薬を服み、注射するからね。<br/>\n<br/>頭を使うということは、ここ（前頭部）に血が集まる前に後頭部に集まってくるんです。<br/>\n<br/>後頭部を通過して前頭部にいくんです。<br/>\n<br/>それで、そこまで行かないうちにここ（後頭部）で固まっちゃう。<br/>\n<br/>\n<br/>それから字を書いたり手を使って・・・神経を使いやすいから、ここに集まりやすい。<br/>\n<br/>それが浄化が起って、溶けてお腹に行って、それが肛門から出るんです。<br/>\n<br/>それが赤痢なんです。だから赤痢の原因というものは、今言ったようなものです。<br/>\n<br/>\n<br/>黴菌というのは、それを誘導するのに必要なものです。<br/>\n<br/>早く毒血を出さなければならない。<br/>\n<br/>それで黴菌が毒血に湧くんです。<br/>\n<br/>それが伝染していって大勢が浄化するんです。<br/>\n<br/>非常に結構なんです。<br/>\n<br/>病気の経路は、今言うそういうようなものですがね。<br/>\n<br/>\n<br/>ところが滑稽なのは、今の予防法ですね。<br/>\n<br/>「外出して帰ったら手を洗え」「食事の前には手を洗え」<br/>\n<br/>それから「暴飲暴食をするな」「生物（なまもの）を食うな」と、そういうような点ですね。<br/>\n<br/>手を洗えというのは、私は一番滑稽だと思う。<br/>\n<br/>黴菌がそうとう大きい・・・砂か泥くらいなものなら手を洗えばきれいになるが、<br/>\n<br/>顕微鏡で見るような小さなものが、はたして落ちるかどうかですね。<br/>\n<br/>落ちてもまたすぐついちゃう。<br/>\n<br/>本当に気休め程度ですね。<br/>\n<br/>それから生物を食うな。<br/>\n<br/>生物を食うなということは、水を危険と思っているらしいです。<br/>\n<br/>水が危険としても、井戸はそうかもしれないが、水道はそんなことがないですからね。<br/>\n<br/>生物を水道で洗って・・・そんなことはないわけですが、<br/>\n<br/>下痢しやすいんでしょうが、下痢が結構ということは知らないからで、<br/>\n<br/>そんなようなわけで他に知らないから、アップアップやっているんですがね。<br/>\n<br/>かわいそうな滑稽なような話で、実に情けないと思っているくらいです。<br/>\n<br/>\n<br/>その理屈さえ解れば結構なんです。<br/>\n<br/>それが解った信者さんは、その点だけでも幸福者ですね。<br/>\n<br/>たいへんなものですね。<br/>\n<br/>さもないと、外から帰ってきても、怖がって一々手を洗って厄介な話ですからね。<br/>\n<br/>それで始終ビクビクしてね。それでちょっとでも下痢すれば、赤痢にでもなったのではないかと心配しますがね。<br/>\n<br/>これはいつも言っているから、改めて言うこともないが、<br/>\n<br/>なんとかして早く解らせなければならないと思うんですが、<br/>\n<br/>どうせ神様がやられていることですから、時期の進むにつれてみんな解らなければならない、ということになりますから、<br/>\n<br/>時を待つというよりしかたがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「現代人の浄化はほとんど頭と首」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人の浄化はほとんど頭と首」</font></b></font>　（昭和27年8月5日）<br/>\n<br/>「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。<br/>\n<br/>それも時々痛む、ウトウトすると腹が痛む。<br/>\n<br/>それから凄い下痢でして、どこにこんな材料があるかと思うくらいです。<br/>\n<br/>食物にあたったかと思ったが、もし食物にあたったとすると、他の人もならなければならないが、私だけですからそれでもない。<br/>\n<br/>一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。<br/>\n<br/>アメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。<br/>\n<br/>今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。<br/>\n<br/>八つ頭の小さいようなもので、固くて骨みたいなものです。<br/>\n<br/>これはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。だから非常に良いことなのです。<br/>\n<br/>そして少し原稿なんか書くと、じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。そうすると後三十分か一時間休まなければならない。<br/>\n<br/>ところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。頭の働きが良いのです。<br/>\n<br/>だからもっと出たらなお良いと思います。まだかなりあります。<br/>\n<br/>そんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。<br/>\n<br/>これは赤痢ではないが、とにかく後頭部に浄化しているのです。<br/>\n<br/>\n<br/>ですから近ごろは非常に浄化が強くなってきて、家のＯが非常に強く下痢して日に十数回あったが、これは頭なのです。<br/>\n<br/>だからお腹なんかも頭をやると治ってくるのです。<br/>\n<br/>以前ですとそういう浄化はなかった・・・頭が痛いとかガンガンするとか、そんなだったが、今のは頭の浄化で下痢をするのです。<br/>\n<br/>これは早く治ってたいへん良いのです。<br/>\n<br/>そこで今の人の浄化はほとんど頭と頸（くび）です。<br/>\n<br/>ですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。<br/>\n<br/>それから頸をみて、どこかしらに熱がありますから、それを浄霊する。そうすれば下痢も治ります。<br/>\n<br/>\n<br/>私はこんなことは五、六年ぶりくらいです。私はこんな浄化は、たいてい一日です。<br/>\n<br/>で、ふつうの浄化は、たいてい半日かかる。<br/>\n<br/>これは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。<br/>\n<br/>ですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。<br/>\n<br/>ですからその後非常に具合が良いから、大いに病気を礼讃して良い。病気くらいありがたいものはないのです。健康にはもっとも良いものです。<br/>\n<br/>ですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。<br/>\n<br/>それで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。<br/>\n<br/>だから病気になったとすれば、もう治るに決まったものなのです。だからなんでもないわけです。これだけを世の中の人に分からせたら、たいへんな仕合せになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「下痢は頭の浄化作用」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「下痢は頭の浄化作用」</font></b>　（昭和27年8月6日）<br/>\n<br/>「それからいつも言う通り、下痢・・・赤痢もそうですが、これは頭の浄化作用ということは良く分かるのですが、<br/>\n<br/>これを知らない人なんかは、今度の私の浄化でも、無論なにかにあてられたに違いない。<br/>\n<br/>あるいは虫ではないか・・・回虫とか十二指腸虫というように考えるし、お医者もそう思います。<br/>\n<br/>まさか頭の毒が溶けるなどとは夢にも思いません。<br/>\n<br/>それは以前は下痢というと、腹の固まりそれから背中の固まり・・・そういうのが多かったです。<br/>\n<br/>頭の下痢は、近ごろ浄化が強くなったためです。<br/>\n<br/>今年は赤痢が多いのもそういう関係です。<br/>\n<br/>そこで下痢の本元は頭だということは、大発見というわけです。<br/>\n<br/>今、Oという男がそれと同じようなことをやってます。<br/>\n<br/>昨日浄霊してやったが、熱があるのです。<br/>\n<br/>みると頭に熱があるのです。<br/>\n<br/>この下痢は昨日から今日にかけて三十分置きです。<br/>\n<br/>それはあの人は頭に特に毒が多いのです。<br/>\n<br/>そういうわけだから、これから下痢患者は頭を浄霊する。<br/>\n<br/>そうしてお腹の方やなにかは簡単で良い。<br/>\n<br/>頭を主にする。<br/>\n<br/>頭も前頭部の方と後頭部の場合がある。<br/>\n<br/>前頭部は触ってみると熱が強い、後頭部は固まりがありますから、<br/>\n<br/>それをやると一時はよけい下痢をしますが、後治りが良いのです。<br/>\n<br/>その代わり頭が良くなります。<br/>\n<br/>私も、昨日あたりから原稿なんか書いても非常に具合が良いのです。<br/>\n<br/>それだけを覚えておくと良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「赤痢は頭の毒血の浄化」",
      "date": "昭和27年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢は頭の毒血の浄化」</font></b>　（昭和27年8月7日）<br/>\n<br/>「今年は赤痢が大いにはやってますが、赤痢は頭の毒血の浄化だということは言ってありますが、一日の晩に私が今までに経験したことのないような下痢で、四回ーよくもこんなにあると思うくらい下痢したのです。<br/>\n<br/>目が眩んできて、便所に行くのに壁につかまって行くくらいで、便所に行っても良くものが見えない。こんなことはないのです。<br/>\n<br/>それから食当たりかと思って考えてみても、それらしいものがないのです。<br/>\n<br/>もし食当たりなら、食べた人はみんなそうならなければならないが、私だけというのは変だ。それで明くる朝まで眠らないで、ただウトウトしてました。<br/>\n<br/>それから頭をみてみると後頭部に瘤（こぶ）のようなものができている。<br/>\n<br/>これは昔、本にも書きましたが、歯の薬です。歯が四本痛んで、一年間ほど薬を続けたので、それが頭に上がって頭の中が薬の刺激で変になった。<br/>\n<br/>一時は発狂すると思ったくらいです。頭が自由にならないのです。<br/>\n<br/>考えようと思うことが考えられないで、とんでもないことが浮かんだり考えたりするのです。<br/>\n<br/>ですからこれはもう精神病になる一歩手前だと思った。それに歯の痛みが毎日ですから、発狂か自殺かどっちかだと、こういうふうに覚悟したのです。<br/>\n<br/>ところがそのためにこの薬毒を知ったのです。だからやっぱり神様にそういう苦しみをさせられたわけです。<br/>\n<br/>ところがそれがここ（後頭部）に固まっていたのです。<br/>\n<br/>その浄化が起った。そのためにここがたいへん小さくなったのです。<br/>\n<br/>で、非常に頭の具合も良くなったのです。<br/>\n<br/>そうして嘔吐をしそうになったから、嘔吐だけは自分で浄霊して、しないようになりました。<br/>\n<br/>それで熱が出て、やっぱり汗をかいたりしますが、その臭いが・・・ちょうど歯の薬・・・それはチモールといって殺菌剤の強いものです。<br/>\n<br/>で、その臭いがちょうど三十七年前・・・大正三年ですから、三十七年前のその臭いが消えない。<br/>\n<br/>その時の臭いを想い出すくらいによく臭うのです。<br/>\n<br/>ですから薬毒というものは、三十年以上経っても変わらないということがよく分かったのです。いかに恐ろしいものかということが分かった。<br/>\n<br/>今ではだいぶ柔らかくなったが・・・もっともこれは去年あたりから浄霊しているのですから、少しずつ小さくなっていたが、今度はだいぶ柔らかく小さくなった。今でも半分くらいは残ってます。<br/>\n<br/>今でも浄霊すると、じき下痢したくなるので、厄介だからあんまり浄霊しないでいる。<br/>\n<br/>下痢するとやっぱり食欲が減りますから、やっぱり舌の方の楽しみがなくなりますから、それで両方をうまく調和させてやってます。<br/>\n<br/>だから下痢というものは、頭の病気であるということは、もう間違いないです。<br/>\n<br/>\n<br/>私の場合は赤痢でないから、それだけにこれは良いとも言えず、悪いとも言えない。<br/>\n<br/>本当は赤痢の方が楽なのです。というのは、赤痢の方は薬毒が割に新しいのです。それから赤痢でない方は薬毒が古いのです。<br/>\n<br/>毒血が古くなるとだんだん膿になるのです。<br/>\n<br/>で、新しいうちは赤いのです。ところが赤痢の方は新しい薬毒ですから、本当はその方が早くすむから良いのです。<br/>\n<br/>私のは古いだけにかえって上等ではない。そういうわけなのです。<br/>\n<br/>それと、以前は下痢というと腹の・・・腹膜です。慢性腹膜というような固まりが多かったのです。<br/>\n<br/>近ごろの下痢というのは、ほとんど頭の浄化が多いのです。<br/>\n<br/>これからは下痢の患者は頭を浄霊するということを良く心得ていると良いです。<br/>\n<br/>\n<br/>それから家にいＯという男が、私以上の下痢なのです。三十分置きなのです。<br/>\n<br/>みると頭の浄化です。頭にうんと薬毒がある。顔が土気色している。<br/>\n<br/>で、頭をやってやるが急に治らない。それでおかしいと思って背中をやると、背中にうんと浄化が起っている。<br/>\n<br/>ですからこれは頸（くび）と背中と両方の浄化です。<br/>\n<br/>ですからまず頭をして、背中の浄化の所をやる。<br/>\n<br/>それから肋間神経痛なんかの胸の毒も、これが下痢になる。<br/>\n<br/>そういうようにみて、触ってみれば熱がありますから、じき分かります。<br/>\n<br/>着物の上からでも触ってみれば温かいですから、それが浄霊の本元です。<br/>\n<br/>そうすればどんな下痢でも治ります。<br/>\n<br/>やっぱり霊界の浄化が強くなるに従って、起る場所が違ってくるわけです。<br/>\n<br/>以前は頭の毒はなかなか溶け悪かったが、このごろは溶けやすくなった。<br/>\n<br/>だから今は、どこか悪い人というと必ず頭と頸です。こういう所にとても熱がある。<br/>\n<br/>これからだんだん頭とそのための下痢が多くなるとみて良いです。（中略）<br/>\n<br/>\n<br/>それから人間は病気さえなくなれば百二十歳までは必ず生きるのです。<br/>\n<br/>病気というのは薬毒ですから、つまり薬毒が完全になくなっていけば、まさに百二十は生きられるのですから、長生きしたかったら薬毒を抜くのです。<br/>\n<br/>薬毒を抜くにはできるだけ多くの人を助ける。そうすると薬毒は抜けるのです。<br/>\n<br/>だから大いに活動する人はかえって病気が起るのです。<br/>\n<br/>教師なんかになって非常に活動する人はよく浄化が起りやすいが、これはそういうわけなのです。<br/>\n<br/>かえってボヤボヤしている人の方が割合に起らない。<br/>\n<br/>その理屈が分かれば、なんでもないのです。<br/>\n<br/>だから浄化が起るということは、非常に結構なのです。<br/>\n<br/>あの人はあんなに働くのにどうしてあんなに病気が起るのだろう、というような疑問が起る人もないではないが、そういうわけです。<br/>\n<br/>そこでできるだけ薬毒をなくするようにするのです。<br/>\n<br/>本尊である私が、さっき話したような大浄化が起るのですから・・・ただ私は簡単に早くすんだのです。<br/>\n<br/>ですから今度のことなんかふつうから言えば大病です。<br/>\n<br/>大病ですから一日だけ仕事をしなかった。ゴロゴロ寝たりしていた。<br/>\n<br/>でもアメリカ人の偉い人が来て一緒に食事をして、また三十分くらい案内したり話したり・・・それが一番苦しい日でしたが、そんなことで済むのです。<br/>\n<br/>それで、一つは病気に対する観念ですが、これは結構だ、毒が出てしまえばもう治る、という絶対の信念がありますから恐怖は少しもない。<br/>\n<br/>それからどんなに酷い浄化でも精神的には大丈夫ですから、なんでもできるのです。<br/>\n<br/>病気の苦しみというのは恐怖感です。<br/>\n<br/>重くなったら命にかかわらないか、もっと重くなるのではないか、という恐怖感が精神的に弱らせるのです。<br/>\n<br/>ですからその点をはっきり分かって絶対の信念さえあれば、肉体的の苦しみはありますが、精神的に苦しみは少しもないから楽にすんでしまいます。<br/>　<br/>で、文明の創造の中から、「病気と寿命」ということを書いたのです。<br/>\n<br/>（御論文「病気と寿命」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御教え　「食欲と頭脳」",
      "date": "昭和26年12月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「食欲と頭脳」</font></b>　（昭和26年12月19日発行）<br/>\n<br/>「私は近来、目に見えて食欲が減って来たので、これはどこかに原因があるに違いないと思い、<br/>\n<br/>身体中を手で探ってみたところ、後頭部に骨のように固い瘤（こぶ）が、四つ五つあるのを知って驚いたのである。<br/>\n<br/>以前からこの辺が少し変だとは思っていたが、別段苦痛もなかったので、そのままにして置いたのだが、<br/>\n<br/>まずこれを溶かしてみようと思って、約二カ月くらい前から浄霊したところ、<br/>\n<br/>段々柔らかく低くなったところ、頭の具合も非常によくなったが、<br/>\n<br/>意外な事には食欲が一日増しに増えて来て、最近は初めからみると、悠に二倍になったので、大いに嬉しく思っている。<br/>\n<br/>ここにおいて食欲不振の原因が、後頭部にあるという新発見した訳であるから、信者諸君も一度試みてみたらいいと思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「一番目に延髄を見るべし」",
      "date": "昭和28年5月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「一番目に延髄を見るべし」</font></b>　（昭和28年5月5日）<br/>\n<br/>「それで日本もやっぱりアメリカの流行を採り入れるのが好きですから、<br/>\n<br/>病気の方はどうか知らないが、とにかく<font color=\"#000000\">日本も精神病が非常に増えました。</font><br/>\n<br/>だから<font color=\"#000000\">後頭部の付近を主</font>にしてやるというようにすればなおります。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>今の病人の十中八、九まではこの辺（延髄）の毒</b></font>です。<br/>\n<br/>延髄のどっちかが、どんな時でも持ち上がってます。<br/>\n<br/>たいてい左の方が持ち上がっているのが多いです。<br/>\n<br/>つまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。<br/>\n<br/>ですからまず<font color=\"#ff0000\" size=\"+1\"><b>これからは病人は、一番目に延髄を見る</b></font>のです。<br/>\n<br/>そうするときっとどっちかが腫れていて、必ずそこに熱をもってます。<br/>\n<br/>これがなおる場合にはほとんど下痢です。<br/>\n<br/>それでここを浄霊すると、これが溶けてきて胃にはいりますから、<br/>\n<br/>いくらか胸が気持ち悪くなってムカつきます。<br/>\n<br/>それが原因になって出るのです。<br/>\n<br/>その順序を覚えておくとはっきり分かります。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>まず後頭部が肝腎</b></font>です。<br/>\n<br/>\n<br/>それでここが悪いと信仰にはいるにも邪魔するのです。<br/>\n<br/>このために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>延髄を主</b></font>にして、<font color=\"#ff0000\" size=\"+1\"><b>あとは淋巴腺</b></font>です。<br/>\n<br/>これがまた必ずどっちかが腫れてます。<br/>\n<br/>今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、<br/>\n<br/>みんなこれ（後頭部）が自然浄化で赤痢になって出るのです。<br/>\n<br/>ですからこれをやっておけば赤痢にも罹らないというわけです。<br/>\n<br/>それからあんまり気持ちの良くない話ですが、たまにはよいと思って書いてみました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "enzui.html"
    },
    {
      "title": "明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」</font></b>　（昭和28年5月6日）<br/>\n<br/>「お蔭話は今度の栄光に出しますから、それを読めば分かります。<br/>\n<br/>今の精神病で血膿が下ったというのは、後頭部の固まりなのです。<br/>\n<br/>大体延髄付近です。<br/>\n<br/>ここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。<br/>\n<br/>\n<br/>ところが今ほとんどの病人は頭が一番多いのです。<br/>\n<br/>これはあなた方も知っているでしょう。<br/>\n<br/>そのための熱です。<br/>\n<br/>それで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。<br/>\n<br/>だからここにある固まりですが、ここはどっちかが必ず腫れてます。<br/>\n<br/>たいてい左の方が多いです。<br/>\n<br/>\n<br/>それからその次は頸部淋巴腺です。<br/>\n<br/>これでたいていな病気はなおります。<br/>\n<br/>結核などでもこれ（淋巴腺）が多いです。<br/>\n<br/>だから胸の病気というのは間違っているといつも言いますが、<br/>\n<br/>つまりこれが溶けて肺に浸入して、そこに固まりができるのです。<br/>\n<br/>そこで固まりがあるから胸の病気と言うのです。<br/>\n<br/>元は淋巴腺にあるのです。<br/>\n<br/>だからまず、今言った所をやれば、たいていな病気はなおります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">延髄が一番目、淋巴腺が二番目、それから三番目は前頭部</font></b>です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "enzui.html"
    },
    {
      "title": "明主様御講話　「ほとんどの人の延髄が腫れて硬くなっている」",
      "date": "昭和28年5月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「ほとんどの人の延髄が腫れて硬くなっている」</b></font>　（昭和28年5月7日）<br/>\n<br/>「それで今は精神病が、アメリカも多いとされてますが、日本もたいへんです。<br/>\n<br/>昨日かの新聞では、日本の精神病は三百五十万人と言ってます。<br/>\n<br/>いろんな種類が書いてありますが、とにかく確かにそのくらいはあります。<br/>\n<br/>今はむしろ結核よりも増え方がひどいです。<br/>\n<br/>それから今年は赤痢はたいへんな数に上るらしいです。<br/>\n<br/>今まででも随分数が多いようです。<br/>\n<br/>これはいつも言うとおり後頭部の毒です。<br/>\n<br/>今のアメリカの精神病で血膿が下ったということは、後頭部から延髄の固まりが溶けて出たのです。<br/>\n<br/>これが精神病の因ですから、そういうようにしてなおるということは根本的になおるのですから、確かな根治的ななおりですからよいです。<br/>\n<br/>それから赤痢はやはり後頭部ということはよく知っているでしょうが、<br/>\n<br/>なにしろ今の人は薬を入れては頭を使うから、どうしても薬毒が後頭部に固まってしまうのです。<br/>\n<br/>\n<br/>それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">必ず延髄の右か左のどっちかが腫れて固くなってます。</font></b><br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>微熱が出て気持ちが悪い</b></font>のです。<br/>\n<br/>それで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。<br/>\n<br/>それからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。<br/>\n<br/>ですからこれを浄霊するとほとんどなおっていくのです。<br/>\n<br/>ところがこれがなかなか頑固ですから簡単にはゆかないのです。<br/>\n<br/>よほど根気がいります。<br/>\n<br/>\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "enzui.html"
    },
    {
      "title": "明主様御講話　「浄化の原因は大抵　首のまわりの熱」",
      "date": "昭和27年11月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄化の原因は大抵　首のまわりの熱」</font></b>　（昭和27年11月15日）<br/>\n<br/>「やっぱり少し話さなければ具合が悪いようです。<br/>\n<br/>よく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。<br/>\n<br/>これを大ざっぱに言うと、急所が分からないのと、それから浄霊に力が入ることです。<br/>\n<br/>その点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。<br/>\n<br/>それから「力を入れてはいけない」ということはよく言ってますが、<br/>\n<br/>つまりこう（御浄霊）して治りが悪い。苦しみなら苦しいのがなかなか取れないということは力が入るからです。力をグンと抜くのです。<br/>\n<br/>ところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、<br/>\n<br/>そんなようでその点を大いに忘れないでやるとだんだん慣れてきます。<br/>\n<br/>そうすると力を抜いてやるのが癖になります。そういうようにやらなければならない。<br/>\n<br/>\n<br/>それで急所ですが、原因はたいてい熱です。<br/>\n<br/>それはなんといっても頸（くび）のまわりです。<br/>\n<br/>今の浄化している人をみると、ほとんど頸のまわりです。<br/>\n<br/>十人のうち八、九人までそうです。<br/>\n<br/>それで頸のまわりの固まりを発見するのです。<br/>\n<br/>それに一番良いのは、前から頸、延髄の後ろの方をみるのです。<br/>\n<br/>そうすると一番良く分かる。かえって後ろを向かせるよりか分かります。<br/>\n<br/>そうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。<br/>\n<br/>そうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。<br/>\n<br/>そうしたら離して力を入れないでやる。<br/>\n<br/>そうすると熱を取るのには一番早いです。<br/>\n<br/>そうして指でちょっとやるとすぐ分かります。<br/>\n<br/>\n<br/>それから額が肝腎なのです。<br/>\n<br/>それから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。<br/>\n<br/>それから今言うここ（額）です。これで熱は大体取れます。<br/>\n<br/>あと背中の熱とか腰の熱がありますが、これはなんでもありません。<br/>\n<br/>\n<br/>結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。<br/>\n<br/>それで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。<br/>\n<br/>それから片方の、右が固くて左が柔らかいというのがあります。<br/>\n<br/>それから下顎に固まりがあります。<br/>\n<br/>結局頸のまわりを一番みるのです。そうするとたいてい分かります。<br/>\n<br/>\n<br/>\n<br/>それから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。<br/>\n<br/>よくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。<br/>\n<br/>また花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。<br/>\n<br/>だから年齢だけは忘れないようにしてください。<br/>\n<br/>\n<br/>それからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。<br/>\n<br/>というのは、私が光明如来様としてのその働きをするのですから、元は私の方だから、元だけにお願いすればそれで良いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「熱の原因はほとんど首」",
      "date": "昭和27年11月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の原因はほとんど首」</font></b>　（昭和27年11月16日）<br/>\n<br/>「よく御守護電報が来た時に見ると、熱の病気と言いますか、その苦しみというのが一番多いようです。<br/>\n<br/>ですから熱を取ることです。熱の原因を今教えようと思ってますが、<br/>\n<br/>熱はほとんど頸のまわりが十中八、九です。<br/>\n<br/>頸のまわりの次が頭、腰です。<br/>\n<br/>背中や胸ということはめったにありません。<br/>\n<br/>\n<br/>よく肺病などで胸に熱があると言いますが、あれは胸から熱が出るのではありません。<br/>\n<br/>もし胸から出るなら肋間神経痛です。<br/>\n<br/>骨から出ることがあるが、これが肋間神経痛です。<br/>\n<br/>だから肺から熱が出るということは肺炎以外にありません。<br/>\n<br/>結核ではありません。<br/>\n<br/>結核の熱はたいてい頸のまわりです。<br/>\n<br/>それから肩のこともありますが、たいてい頸のまわりです。<br/>\n<br/>その頸のまわりから出る熱を、肺からと間違っているのです。<br/>\n<br/>\n<br/>それを発見するのに一番良いのは、前に坐らせてこう（触れて）みるのです。<br/>\n<br/>延髄から少し横の方に固まりがある。<br/>\n<br/>こうしてみると必ずどっちかに固まりがある。<br/>\n<br/>そうして、こうしてみると、ここにグリグリがあります。<br/>\n<br/>それから人によっては顎の下にグリグリがある。<br/>\n<br/>ですからここ（頸部）をやると必ず熱は下がります。<br/>\n<br/>それからくっつけてはいけません。<br/>\n<br/>それで離すとくたびれるから小指をつけて、少しも力を入れないで気持ちだけを通してやると、あんがい早く熱は取れます。<br/>\n<br/>これが一番の急所です。それから額にいって、ここをやると取れることもありますし、頭脳の中心をこのくらい（少し）離して真ん中を狙ってやるのです。<br/>\n<br/>それから一尺くらい離して額の奥の方をやるのです。<br/>\n<br/>そうするとたいていの熱は冷めます。<br/>\n<br/>それからまた胸に痛みのない場合は、まずここから熱は出ないと思って良い。<br/>\n<br/>それから腰から熱が出る場合がありますが、これはわけなく治ります。<br/>\n<br/>それだけ覚えておくと間違いなく冷めます。<br/>\n<br/>\n<br/>それでこう（御浄霊）やる場合に、力を入れると溶けが悪いから熱は冷めません。<br/>\n<br/>だからできるだけ力を抜くのです。そうすると割合早く熱は冷めます。<br/>\n<br/>頭痛などというのは早く取れます。<br/>\n<br/>肺病は胸から出ると思っているから、いくらやっても熱は冷めるわけがありません。見当違いだからです。<br/>\n<br/>それから股から熱が出る人がたくさんありますが、それは局部的でその部分だけです。<br/>\n<br/>全身的の場合はごく強い場合で、ふつうは全身的ということはない。<br/>\n<br/>頸から頭の方は全身的になります。<br/>\n<br/>ですからよく御守護の電報を見ても、屁のようなことを書いてありますが、それは要するに急所を知らないためと浄霊に力が入るためです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「熱の原因は延髄の少し横」",
      "date": "昭和27年11月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の原因は延髄の少し横」</font></b>　（昭和27年11月17日）<br/>\n<br/>「よく御守護電報が来ますが、たいてい熱の病気が多いです。<br/>\n<br/>これは良く分かっているでしょうが、近ごろはよけいそれが多いです。<br/>\n<br/>その熱の原因はほとんど頸（くび）のまわりです。<br/>\n<br/>頸のこの辺が一番多いです。つまり延髄の少し横の方です。<br/>\n<br/>ですからこのゴリゴリをみるとすぐ分かります。<br/>\n<br/>これをこのくらい（少し）離して、くたびれますから小指を当ててぜんぜん力を抜いて、ただ気だけをこっち（反対側）に通るようにするのです。<br/>\n<br/>そうすると良く治ります。熱がある時は、ここ（　　）をみるとたいてい熱があります。<br/>\n<br/>頭が重いとかボーッとするというのはたいていこれです。<br/>\n<br/>それから人によっては頸のこの辺（　　）まである人があります。<br/>\n<br/>この辺だったら、こうやれば良いです。<br/>\n<br/>それから前頭部、額です。ここを触ってみればたいてい熱がありますから、ここは遠くからやるのです。<br/>\n<br/>そうするとたいていの熱はそれで冷めます。<br/>\n<br/>\n<br/>で、よく肺病で胸が悪くて肺から熱が出たというが肺から熱が出るわけはありません。<br/>\n<br/>あれはお医者が分からないからです。もし肺から熱が出れば肋間神経痛の場合です。<br/>\n<br/>これは圧すと痛いのです。息をしても痛いのです。<br/>\n<br/>肋間神経痛か肋膜です。<br/>\n<br/>肺自身から出ているのは肺炎です。<br/>\n<br/>肺炎はいったん毒が溶けて肺に入って行くからで、結核は肺から熱が出ることはまずないとみて良い。<br/>\n<br/>\n<br/>ところが、信者の古い人はそうでもないが、新しい人は、肺病というと胸の病気のように思って、胸ばかりやっているから、それで治らないのです。<br/>\n<br/>肺病というのはたいてい肩からです。<br/>\n<br/>頸のまわりの病気が肺病と思って良いです。<br/>\n<br/>というのは、ここから熱によって溶けたものが肺に入るからです。<br/>\n<br/>それでお医者さんはラッセルやレントゲンで診て胸が悪いと言うのですが、そんなことはありません。<br/>\n<br/>頭からここ（頸のまわり）の毒が溶けて肺に入るのです。<br/>\n<br/>肺病という場合は胸は問題ではないのです。<br/>\n<br/>ただし肋間神経痛はここに熱があるのです。これは痛いから分かります。<br/>\n<br/>それから肋膜の方は息をすると痛いのです。<br/>\n<br/>肋間神経痛は身体を動かしたり、またじっとしていても痛いのです。<br/>\n<br/>それで、骨をちょっと圧してみると痛いからじき分かります。<br/>\n<br/>\n<br/>それからよく喘息などで非常に強い咳が出ます。<br/>\n<br/>発作もそうですが、あれは肋膜の場合が多いのです。<br/>\n<br/>ですから喘息からの場合は骨を圧してみて痛ければ、骨に絡んだ毒が溶けてそれを引き上げるために強い咳が出ると思っていれば良いです。<br/>\n<br/>そのほかに熱が出るのは腰ですが、これは微熱でそんなに強い熱は出ません。<br/>\n<br/>それから股から出る熱もありますがこれも局部的で、全体に出るのはよほど強い・・・横痃かなにかでなければ出ません。<br/>\n<br/>\n<br/>熱は大体今言ったようで、それから頭の中心から肩と、そのくらい知っていればまず熱は冷めます。<br/>\n<br/>私は時々家族の者などをしますが、かなり酷い熱でもやっているうちに冷たくなって熱がなくなります。<br/>\n<br/>実に早いです。<br/>\n<br/>それから後ろ向きにして、こっちから浄霊しても良いです。<br/>\n<br/>とにかくここ（　　）が一番急所ですから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「頸部淋巴腺の重要性」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「頸部淋巴腺の重要性」</font></b>　（昭和28年5月6日）<br/>\n<br/>「お蔭話は今度の栄光に出しますから、それを読めば分かります。<br/>\n<br/>今の精神病で血膿が下ったというのは、後頭部の固まりなのです。<br/>\n<br/>大体延髄付近です。<br/>\n<br/>ここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。<br/>\n<br/>ところが今ほとんどの病人は頭が一番多いのです。<br/>\n<br/>これはあなた方も知っているでしょう。<br/>\n<br/>そのための熱です。<br/>\n<br/>それで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。<br/>\n<br/>だからここにある固まりですが、ここはどっちかが必ず腫れてます。<br/>\n<br/>たいてい左の方が多いです。<br/>\n<br/>\n<br/>それからその次は頸部淋巴腺です。<br/>\n<br/>これでたいていな病気はなおります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>結核などでもこれ（淋巴腺）が多い</b></font>です。<br/>\n<br/>だから胸の病気というのは間違っているといつも言いますが、<br/>\n<br/>つまりこれが溶けて肺に浸入して、そこに固まりができるのです。<br/>\n<br/>そこで固まりがあるから胸の病気と言うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">元は淋巴腺</font></b>にあるのです。<br/>\n<br/>だからまず、今言った所をやれば、たいていな病気はなおります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>延髄が一番目、淋巴腺が二番目、それから三番目は前頭部</b></font>です。<br/>\n<br/>\n<br/>ここを触ってみると熱があります。<br/>\n<br/>熱のない人はないので、ほとんどあります。<br/>\n<br/>これはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、<br/>\n<br/>大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。<br/>\n<br/>\n<br/>それから上面が熱いのは淋巴腺の影響です。<br/>\n<br/>それで上面の熱い人ならたいてい、淋巴腺に熱があります。<br/>\n<br/>それから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。<br/>\n<br/>それだけやれば体の方はたいてい良くなります。<br/>\n<br/>まして精神病などはきっとなおります。<br/>\n<br/>それから目の悪いのもなおります。<br/>\n<br/>いつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。<br/>\n<br/>それから後頭部の固まりは下痢の原因にもなります。<br/>\n<br/>これからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。<br/>\n<br/>今でもたくさんあります。ちょっと頭の変な人はみんなそうです。<br/>\n<br/>精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。<br/>\n<br/>それから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。<br/>\n<br/>軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。<br/>\n<br/>そうしてこれがすむと、今度は下痢になって出ます。<br/>\n<br/>その順序を心得てやればよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「頸部淋巴腺の重要性」",
      "date": "昭和28年5月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「頸部淋巴腺の重要性」</b></font>　（昭和28年5月7日）<br/>\n<br/>「それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">必ず延髄の右か左のどっちかが腫れて固くなってます。</font></b><br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>微熱が出て気持ちが悪い</b></font>のです。<br/>\n<br/>それで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。<br/>\n<br/>それからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。<br/>\n<br/>ですからこれを浄霊するとほとんどなおっていくのです。<br/>\n<br/>ところがこれがなかなか頑固ですから簡単にはゆかないのです。<br/>\n<br/>よほど根気がいります。<br/>\n<br/>他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。<br/>\n<br/>\n<br/>その次は淋巴腺ですが、これもまた固まりが非常に多いのです。<br/>\n<br/>それで結核の人はたいてい淋巴腺が多いのです。<br/>\n<br/>ですから胸の病というのでなく、首の病です。<br/>\n<br/>これが溶けて肺にはいって、それを医者が見て結核だと言うのですから、因は首ですから、首の病というのが本当です。<br/>\n<br/>まあ、サラリーマンにも首の病の人はありますが・・・。<br/>\n<br/>そういうようで、まず<font color=\"#ff0000\" size=\"+1\"><b>第一に後頭部をみる</b></font>ことと、<font color=\"#ff0000\" size=\"+1\"><b>第二は淋巴腺</b></font>です。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺を浄霊するのは横から浄霊</b></font>するのです。<br/>\n<br/>また場合によっては、指を二、三本当てがって、力をぬいてやると良く溶けます。<br/>\n<br/>\n<br/>それからその次には前頭部をみると、たいていな人は必ず熱があります。<br/>\n<br/>それでここに熱がある時は額の中に浄化が起っているのです。<br/>\n<br/>要するに中に毒があるのです。<br/>\n<br/>そういうのは暖かさが非常に強いのです。<br/>\n<br/>それから淋巴腺の熱が影響する熱もありますが、そういうのは淋巴腺をやれば額の熱はなくなります。<br/>\n<br/>それから額の中の熱は前頭部をやらなければ熱は冷めません。<br/>\n<br/>その区別は、ちょっとやっていれば分かります。<br/>\n<br/>それからこめかみに熱があることがありますが、これは横からやればなおります。<br/>\n<br/>それから脳天に浄化が起って熱のある人があります。<br/>\n<br/>\nまずこれだけやれば、体の病気でもたいていなものはずっと良くなります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「結核は肩と頸の病気」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核は肩と頸の病気」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから話は違いますが、結核は必ず治ると言いたいことを今日発表しようと思います。<br/>\n<br/>今まで大体そうは思ってましたが、やっぱり時期があって、どうもその気にならなかったのです。<br/>\n<br/>というのは、これはみんな経験しているでしょうが、<br/>\n<br/>病気がだんだん治って行くのに、衰弱のために倒れて行くというのがほとんどです。<br/>\n<br/>だから結核でも、病気が重くなって死ぬということはほとんどありません。<br/>\n<br/>みんな衰弱で死ぬのです。病気はだんだんよくなって行っていて、衰弱のためにやられるのです。<br/>\n<br/>そういうわけですから、衰弱さえせず命さえ続いていれば、だんだん毒素は減って行きますから治るわけです。<br/>\n<br/>\n<br/>では衰弱はなにかというと食べ物です。<br/>\n<br/>食べ物さえ食べていればよいのです。<br/>\n<br/>なにしろ食べ物が少ないのと、熱のために食欲がなかったり、咳をしたり睡眠がとれないということでやられて行くのです。<br/>\n<br/>ですから、むしろ食欲が減らないようにするのです。<br/>\n<br/>それには肩です。<br/>\n<br/>結核の人は必ず肩が固くてコチコチです。<br/>\n<br/>結核の人で肩が柔らかいという人はありません。<br/>\n<br/>拳骨を入れたような人がありますし、まるで骨としか思われないような人がありますが、これが食欲に一番関係するのです。<br/>\n<br/>だから結核の人はなにがなんでも肩を柔らかくすることです。<br/>\n<br/>それを溶かすことです。<br/>\n<br/>そうして肩さえ柔らかくなれば必ず食欲が出ます。<br/>\n<br/>だから結核とは肩の凝った病気と思っていれば間違いありません。<br/>\n<br/>\n<br/>そうすると按摩さんがよいように思うようなことになりますが、按摩さんは一時ですから、除ることはできません。<br/>\n<br/>よくスポーツマンなどが割合に早死にだということ、それから必ず結核で死ぬのですが、<br/>\n<br/>このことは私は前に書いたことがありますが、やはり肩が凝っているためです。<br/>\n<br/>特に水泳の選手がそうです。<br/>\n<br/>非常に肩が凝っています。<br/>\n<br/>これは腕を使いますから、どうしても毒が肩に固まります。<br/>\n<br/>\n<br/>そういうわけで、つまり肩を柔らかくするということを、一つ心得てやることです。<br/>\n<br/>そうして肩が柔らかくなれば、必ず食欲は出るし、熱も減ります。<br/>\n<br/>肩からの熱が一番多いのです。<br/>\n<br/>それで肩が柔らかくなれば、ここ（頸）も柔らかくなります。<br/>\n<br/>ですから大体結核というものは胸の病気ではありません。<br/>\n<br/>肩と頸の病気なのです。<br/>\n<br/>だからここで溶けたものが肺にはいって痰になって出るのですが、医学の方ではここ（頸、肩）の方を見ないのです。<br/>\n<br/>ここのが溶けて肺にはいって痰になって出る、その出ている所を見て、胸の病と言うのですが、こっちの方が元なのです。<br/>\n<br/>だから結核は肩というように思っていることです。<br/>\n<br/>\n<br/>それからついでに話しますが、息切れはどこに原因があるかというと、これもよく知っておくとよいです。<br/>\n<br/>これは肋間です。<br/>\n<br/>息切れのある人は横腹に毒が多いですが、押してみると必ず痛い所があります。<br/>\n<br/>骨に固まっているというのが多いのです。<br/>\n<br/>それで歩いたり急いだりすると、肋骨にからんでいた毒素の固まりが、少しでも溶けますが、溶けると出そうとして肺が引っ張るのです。<br/>\n<br/>それが息切れです。だから特に喘息などはそうです。<br/>\n<br/>よく肺病の人に息切れが多いですが、あれは肩が少し溶けたものがここに来て固まるのですから、やはり元は肩にあります。<br/>\n<br/>結局結核は肩が第一、それから頸のまわり、それから肋骨付近と思って、その浄霊をすれば、まず治ると言ってよいです。<br/>\n<br/>ただ衰弱がある程度を越えて過ぎていると、浄霊を始めても間に合わないことがありますから、それだけは心得ておかなければいけません。<br/>\n<br/>やはり肩をやっても、肩で溶けたものがいったん肺にはいって痰になって出るのですから、衰弱しきっているのをやっても間に合いませんから、それだけは心得ておくとよいです。<br/>\n<br/>それから食欲がないということは、肩のためということを知っていればよいです。<br/>\n<br/>ですから胃を浄霊するより肩を浄霊した方が食欲はつきます。<br/>\n<br/>\n<br/>それからもう一つは頭ですが、結核の熱というのは頭が多いですから、これは肩をやれば頭もよくなります。<br/>\n<br/>けれども前頭部を触ってみれば熱があるのは分かりますから、それも一緒にやれば、より早く治るというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「結核患者には肩の浄霊を主にせよ」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核患者には肩の浄霊を主にせよ」</font></b>　（昭和28年6月16日）<br/>\n<br/>「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、<br/>\n<br/>だんだん浄化が強くなるから、その方針を変えなければなりません。<br/>\n<br/>というのは、これからは浄霊はいくどやってもよいのです。<br/>\n<br/>その代わりこういうやり方をしなければならないのです。<br/>\n<br/>一番主にする所は肩です。<br/>\n<br/>というのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。<br/>\n<br/>熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。<br/>\n<br/>そのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。<br/>\n<br/>それがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。<br/>\n<br/>これは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。<br/>\n<br/>肩が柔らかければ必ず健康です。<br/>\n<br/>ところが結核の人に限って肩が固いのです。<br/>\n<br/>中には膿が固まって骨みたいにコチコチしているのがあります。<br/>\n<br/>この肩の固いのが食欲に一番影響するのです。<br/>\n<br/>その意味でこういうことも知っておくことです。<br/>\n<br/>それは肩の柔らかい人は随分酷い病気でも、結局治るのです。<br/>\n<br/>それから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。<br/>\n<br/>これは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。<br/>\n<br/>ですから肩をもっとも主にすることです。<br/>\n<br/>殊に結核はそうです。<br/>\n<br/>胃病でも胃もやるし肩もやると非常によくなります。<br/>\n<br/>ですから肩を柔らかくするということが一番効果があります。<br/>\n<br/>だから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。<br/>\n<br/>そういうことにするのです。<br/>\n<br/>というのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。<br/>\n<br/>それで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、<br/>\n<br/>もうそんなことは言っていられないので、結局溶かす手段をとるのです。<br/>\n<br/>それで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。<br/>\n<br/>それには肩を柔らかくすればよいのです。<br/>\n<br/>だからこれからは、結核患者は肩が固いですから、<br/>\n<br/>ある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。<br/>\n<br/>これからはむしろそういうやり方でやると、今までよりずっと治ります。<br/>\n<br/>結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。<br/>\n<br/>\n<br/>この間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。<br/>\n<br/>と言っても、やはりあんまり運動はさせない方がよいです。<br/>\n<br/>浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。<br/>\n<br/>あんまり荒ッポイことはさせないことです。<br/>\n<br/>そうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。<br/>\n<br/>それで非常に効果があることになります。<br/>\n<br/>それで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。<br/>\n<br/>\n<br/>それからもう一つは息切れですが、この息切れの原因はいろいろありますが、一番の原因は肋間神経痛です。<br/>\n<br/>痛まないのは痛とは言わないが、とにかく肋間の骨に毒が固まっていて、少し運動をしたりすると溶けるのです。<br/>\n<br/>それを肺が引っ張るので、これが息切れです。<br/>\n<br/>ですから息切れのある人は、自分で触ってみても必ず痛い所がありますから、そこが因ですからそれを溶かすようにするのです。<br/>\n<br/>他に息切れの原因があるようにみえますが、しかし一番の原因は肋骨です。<br/>\n<br/>ですから肺病と言っても一番は熱は無論ですが、熱も肋間の熱が多いです。<br/>\n<br/>熱と食欲ですが、熱は固まりさえ溶かせば下がります。<br/>\n<br/>しかしとにかく症状としては熱と食欲の不振、息切れが結核の一番のつきものですから、その原因についてお話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「結核の人は必ず肩が固い」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の人は必ず肩が固い」</font></b>　（昭和28年6月17日）<br/>\n<br/>「それから話は違いますが、肺病に対する治し方について、これは私は前からそう思っていたのですが、<br/>\n<br/>やっぱり時期の関係で充分徹底して話ができなかったのですが、<br/>\n<br/>今度神様の方でそのことを催促と言いますか、そういうことが分かったので話します。<br/>\n<br/>結核は浄霊すればしただけは毒が減ってゆきますから治りますが、<br/>\n<br/>ただそのために衰弱して、衰弱でまいってしまうのです。<br/>\n<br/>衰弱するということは食欲が減るためです。<br/>\n<br/>だから食欲が出るようにすればよいわけです。<br/>\n<br/>それにはどうすればよいかというと、根本は肩なのです。<br/>\n<br/>結核の人は必ず肩が固いのです。<br/>\n<br/>中には骨みたいに固い人があります。<br/>\n<br/>骨と間違えることがあります。<br/>\n<br/>私なども元結核をやりましたから、肩甲骨のちょっと上の所に骨か肩甲骨の続きだと思っていたが、<br/>\n<br/>押すと痛みがあった所をだんだん溶かしていたら、これはやっぱり薬毒の固まりです。<br/>\n<br/>それは非常に固いものです。<br/>\n<br/>だから肩を主に溶かすのです。<br/>\n<br/>\n<br/>それで肩が柔らかくなると食欲が非常に増します。<br/>\n<br/>私は前に「やせるのも太るのも自由自在だ」ということを書きましたが、<br/>\n<br/>そういうようで、肩さえ柔らかくすれば食欲はいくらでも出ます。<br/>\n<br/>これからは結核患者は肩の固い所を一番主にして溶かすことです。<br/>\n<br/>それで食欲さえそうとうにあれば結局衰弱しないから治るに決まっています。<br/>\n<br/>今まで気がついてはいましたが、それほど強調しなかったのです。<br/>\n<br/>今度はそれをもっとも強調するというわけです。<br/>\n<br/>ですから肩が第一、それから頸です。<br/>\n<br/>大体この淋巴腺とか耳下腺の毒は、肩の毒が行くのです。<br/>\n<br/>薬毒が体の中にはいると、薬毒というものは一番最初は腎臓に行くのです。<br/>\n<br/>腎臓が薬毒をなくする働きをするのです。<br/>\n<br/>それで腎臓はある程度までで、腎臓で固まるか固まらないうちに、みんな頭を使いますから頭に上って行くのです。<br/>\n<br/>頭に上ってくると肩に集まるのです。<br/>\n<br/>これは手を使ったり、根をつめたりすると肩が凝ると言います。<br/>\n<br/>それが出ようとして鼻になったり痰になったりして出ようとして、これが頸の方まで行くわけです。<br/>\n<br/>それで頸が凝るというわけです。<br/>\n<br/>ですからとにかく肩です。<br/>\n<br/>肩を第一にして、頸のまわりを第二にすれば、これで肺病は大体治ります。<br/>\n<br/>\n<br/>それでこれがまた心配したりして頭を使ったりすると、結核になってからですが、<br/>\n<br/>「結核だと言われた。オレはもう結核だ、どうしよう」というような心配をすると、前頭部に集まってくるのです。<br/>\n<br/>それを溶かすにはここ（頭の中心）をやればよいが、そうすると熱が出ます。<br/>\n<br/>それで体温計をやると、その反響が脇の下まで来てますから、七度五分とか八度とかいうことになります。<br/>\n<br/>ここ（脇の下）に熱があるからお医者さんは胸だと間違えるのです。<br/>\n<br/>肺病というのは胸の病気ではないのです。<br/>\n<br/>頸の病気、肩の病気、中には頭の病気と言ってもよいです。<br/>\n<br/>ですから頭を浄霊するとさかんに咳をし痰が出たりします。<br/>\n<br/>そういうようで、結核は胸に関係はあるが原因はありません。<br/>\n<br/>これが熱で全部溶けると、いったん肺にはいって、咳と痰が出るのです。<br/>\n<br/>それでここ（胸）をレントゲンで見るとそこにあるから、それでここが悪いと考えるのです。<br/>\n<br/>実に単純な考え方です。<br/>\n<br/>ですから胸の病気ではないのです。<br/>\n<br/>\n<br/>これは本に詳しく書いてあります。<br/>\n<br/>それから頭を溶かしますが、これが痰になるのは早いもので、間髪を入れずに肺にはいって出ます。<br/>\n<br/>それから股とかお腹をやると、すぐ溶けて腎臓に行きますが、この速さは一秒の何分の一という速さです。<br/>\n<br/>その場合には管とか筋とかは通らないのです。<br/>\n<br/>一ぺんにパッと来るのです。<br/>\n<br/>これは霊的に来るのです。<br/>\n<br/>そうしてそれが物質に変化するのですから、実に神秘なものです。<br/>\n<br/>どこかがちょっと痛いとすると、その痛いと感じるのは頭ですが、それは一秒の何分の一か何百万分の一か分からない速さです。<br/>\n<br/>痰もそうです。<br/>\n<br/>どこかで溶けるとパッと肺に来るのです。<br/>\n<br/>そして肺から出るのです。<br/>\n<br/>ですからこの辺の毒が痰になるのもすぐです。<br/>\n<br/>\n<br/>それからもう一つは息切れというものは、大体肋骨です。<br/>\n<br/>肋間神経痛と言えば痛みですが、肋間神経痛みたいなもので、肋骨に固まった膿が溶けるのです。<br/>\n<br/>それが息切れです。<br/>\n<br/>よく息切れで咽喉がヒュウヒュウすると咽喉が悪いと思ってやりますが、これは咽喉ではないのです。<br/>\n<br/>それは下痢しても別に肛門が悪いわけではないというようなものです。<br/>\n<br/>ところがよく医者の方では咽喉が悪いと言います。<br/>\n<br/>咳が出ると気管支が悪い、気管支喘息などと言いますが、それは気管支ではないのです。<br/>\n<br/>気管支はただ痰をつり上げるためのもので、それでゼーゼー言ったりするのです。<br/>\n<br/>ですから息切れというものは肋骨付近にある毒の固まりが、歩いたりすると息が切れるということは、歩くと軽い浄化作用が起りますから、ここにあるものが少し溶けるのです。<br/>\n<br/>溶けると肺が吸収しようとして引っ張るのです。<br/>\n<br/>それで息切れがするのです。<br/>\n<br/>ですから息切れのする場合に、押してみれば必ず痛い所がありますから、そこを浄霊するのです。<br/>\n<br/>そうすると息切れはずっと良くなります。<br/>\n<br/>これが根本です。<br/>\n<br/>それで一番多いのは横腹です。<br/>\n<br/>脇の下なども多いです。<br/>\n<br/>それで息切れをして、今にも息が止まりそうなのは、ちょっと触ってみると固まりがありますから、それを溶かすとスーッと良くなります。<br/>\n<br/>ですから、息切れはそう心得ておかなければならないです。<br/>\n<br/>それから、そればかりでなく横隔膜の毒がやっぱり息切れの原因になります。<br/>\n<br/>これは喘息に一番多い症状です。<br/>\n<br/>それから息切れは腹にあるのもありますが、これはごく軽いものです。<br/>\n<br/>妊娠した婦人が、腹が大きくなって肩で息をすると言いますが、これはずっと楽なものです。<br/>\n<br/>一番息切れが起りやすくて苦しいのは肋骨付近と思っていればよいです。<br/>\n<br/>ですから結核というと胸をやりますが、おおよそ見当違いと思うくらいなものです。<br/>\n<br/>それから咽喉が悪く、咳やなにかが出ると、喉頭結核とか言いますが、これも見当違いです。<br/>\n<br/>\n<br/>ただ、咽喉が悪くても、ジフテリアは咽喉そのものが悪いのです。<br/>\n<br/>これだけ心得ていればよいです。<br/>\n<br/>ジフテリアの症状は息をするのに非常に苦しいのですが、一種の特異的症状です。<br/>\n<br/>子供などで息が詰まりそうな状態になりますが、これはジフテリアです。<br/>\n<br/>ジフテリアと百日咳だけは違いますが、その他の息切れというのは、今お話をした意味ですから、<br/>\n<br/>それを知っていれば、別にたいした厄介なものではありません。<br/>\n<br/>\n<br/>今言ったようにやれば結核はまず治ります。<br/>\n<br/>ただごく酷くなって、末期になった者はしようがありません。<br/>\n<br/>骨と皮になって、熱が高くて、もう医者は見放したというのはしようがありません。<br/>\n<br/>これは程度を越してしまっているのです。<br/>\n<br/>それでも治ると思ってやると、とんだ目に遭います。<br/>\n<br/>つまり、やはり肩をある程度柔らかくするまで生命が持続するというのが根本ですから、<br/>\n<br/>肩を柔らかくし、食欲が増すまでに間に合わなかったら、これはしようがありません。<br/>\n<br/>そこのところをよく見分けるようにしなければいけません。<br/>\n<br/>それから肩の柔らかい人はかなりのものでも治ります。<br/>\n<br/>しかし肩の固い人はそれほどでなくても急に悪くなって死んだりします。<br/>\n<br/>\n<br/>ですから肩の固い柔らかいということが、その人の健康をみる一番の根本です。<br/>\n<br/>ですから私はいつかも話したことがありますが、偉い人になったとか出世した人とかを私は昔やったことがありますが、そういう人は必ず肩が柔らかいです。<br/>\n<br/>肩が柔らかい人は精力があります。<br/>\n<br/>つまり持続性があるのです。<br/>\n<br/>そこで結局成功するのです。<br/>\n<br/>くじけないで耐久力があるのです。<br/>\n<br/>それは必ず肩が柔らかいのです。<br/>\n<br/>それからおかしな話ですが、年をとってその道において非常に精力の強い人は、みんな肩が柔らかいのです。<br/>\n<br/>これは随分ありがたい話です。<br/>　<br/>\n<br/>それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、<br/>\n<br/>これからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。<br/>\n<br/>これからは浄化を緩めるということは、だんだんできなくなりますから、<br/>\n<br/>今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。<br/>\n<br/>それでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。<br/>\n<br/>それから入信している者は、自分でも肩の浄霊をやるとよいです。<br/>\n<br/>できるだけそういうようにさせるようにした方がよいです。<br/>\n<br/>それで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。<br/>\n<br/>そういうようにしてやった方がよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「成功者の肩は必ず柔らかい」",
      "date": "昭和28年6月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「成功者の肩は必ず柔らかい」</font></b>　（昭和28年6月25日）<br/>\n<br/>「それからこの前の時に「結核は浄霊するだけは毒が減ってゆくから、病気が治りつつあるのに悪化する」ということについて話しましたが、それは衰弱のためです。<br/>\n<br/>ということは食欲が減るためです。再浄化の時にはよくあります。<br/>\n<br/>再浄化の時には、長くのんだ薬毒が咳になり痰になり、また熱が出る。<br/>\n<br/>そうすると咳で夜も眠られないとか、非常にセキ込んで体力を非常に消耗します。<br/>\n<br/>それから熱というものが、やはり体力をもっとも消耗するものです。<br/>\n<br/>そのために薬毒はだんだん取れつつあるにかかわらず、衰弱を増してくるのです。<br/>\n<br/>それを補うには食事より他にありません。<br/>\n<br/>その食欲を出すには、一番に肩を柔らかくするのです。<br/>\n<br/>これは結核ばかりでなく、なんの病気でもそうです。<br/>\n<br/>胃が悪い人でもそうです。<br/>\n<br/>肩を柔らかくすると非常に食欲が増します。<br/>\n<br/>ですから胃病の人は胃をやるより肩をやる方が効果があります。<br/>\n<br/>前に言ったことがありますが、健康診断は肩で分かります。<br/>\n<br/>肩が柔らかい人は健康です。<br/>\n<br/>病人で助かる病人と助からない病人は、肩が柔らかい人は随分悪くても助ります。<br/>\n<br/>それから肩の固い人はそれほどでなくても駄目になってしまいます。<br/>\n<br/>健康上一番重要なのは肩の固い柔らかいということです。<br/>　<br/>\n<br/>それからもう一つおもしろいことは、成功者の人の肩は必ず柔らかいのです。<br/>\n<br/>私は以前そうとう偉い人を時々治療しましたが、成功した人は肩が柔らかいです。<br/>\n<br/>今でも覚えているのは、近ごろの特需で軍器製造をやっている、前の三菱重工業の社長で、今ふたたびそういう地位になっている郷古潔（ごうこきよし）という人の肩は非常に柔らかくて、固い所は少しもありません。<br/>\n<br/>それからこの間大臣になった田子一民という人の肩も柔らかいです。<br/>\n<br/>それから大分県の人で前の内務大臣の後藤文夫という人も肩が柔らかいです。<br/>\n<br/>その他にもまだいますが、最近社会に出た人だけを例にあげたのです。<br/>\n<br/>そういうようで、成功する人は肩が柔らかいのです。<br/>\n<br/>なぜかというと、肩が柔らかい人は非常に精力が続くのです。<br/>\n<br/>だからどこまでも突進して行くから成功するのです。<br/>\n<br/>それでたいていな人は、そうとうにやっても途中で挫けるのです。<br/>\n<br/>いい加減な所で妥協してしまうのです。欲が制限されるのです。<br/>\n<br/>それだから中途半端になってしまうのです。<br/>\n<br/>それは肩の原因が大いにあるのです。<br/>\n<br/>だから子供などの肩を柔らかくしてやるということが、<br/>\n<br/>子供が社会に出て出世するとか、あるいは学校の成績がよいということになります。<br/>\n<br/>\n<br/>これからは病気についても、一切は肩を柔らかくするという主義でやらなければいけません。<br/>\n<br/>これは私は前から知っていますが、どうも今まではいい加減にしていたのです。<br/>\n<br/>それで最近、私は薬毒がたくさんあるので方々を浄霊しているうちに、肩が非常に固くて骨みたいな物があります。<br/>\n<br/>それを去年あたりから肩を中心にして浄霊していたら、<br/>\n<br/>近ごろは柔らかくなって、食欲が倍くらいになって、体の具合が非常によいのです。<br/>\n<br/>それで前から知りながら、今さらのように気づいたので話をするのです。<br/>\n<br/>人の肩もそうですが、自分の肩も固い人は自分でやればよいです。<br/>\n<br/>それから私はいつかここにいる三尋木さんをやったことがあるが、柔らかいよい肩です。<br/>\n<br/>ですから事実において健康です。<br/>\n<br/>それから肩の柔らかい人はみんな太ってます。<br/>\n<br/>それは食欲が増えるからして太るわけです。<br/>\n<br/>そういうようで、まず肩を柔らかくすると、すべてにおいてよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「肺病は肩と頭の病気、精神病は肩と延髄の病気」",
      "date": "昭和28年6月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「肺病は肩と頭の病気、精神病は肩と延髄の病気」</font></b>　（昭和28年6月26日）<br/>\n<br/>「それからこの前も話したが結核の場合、病気は治ってゆくが、食欲がないと、どうしても物を食べないから衰弱し、衰弱によって倒れるのです。<br/>\n<br/>しかも浄化は、熱が出ますから熱というのは体力を消耗します。<br/>\n<br/>熱が出れば痰が出るから睡眠もよくとれないというので、非常に衰弱して、衰弱で倒れるのです。<br/>\n<br/>ですから一番よいことは食欲を大いに出させるのです。<br/>\n<br/>食欲を出させるには肩を柔らかくするのが一番です。<br/>\n<br/>ですから胃弱で食欲のない人は、胃を浄霊するより肩を浄霊する方が効果があります。<br/>\n<br/>それで気がつきましたが、私は昔、偉い人を治療したことがありますが、最近よく知られている人で三人ばかり思い出したのです。<br/>\n<br/>郷古潔という前の三菱重工業の社長と、それからこの間大臣になった田子一民、それから前の内務大臣の後藤文夫という人、この三人を浄霊したことがありますが、<br/>\n<br/>三人とも揃いも揃って肩が実に柔らかいのです。<br/>\n<br/>たいていな人は肩には固まりがありますが、今言った人たちはブヨブヨです。<br/>\n<br/>世の中で成功している人は肩が柔らかいと思いました。<br/>\n<br/>まだ他にもありましたが、今の三人は時の人で、一番よく分かりますから話したのです。<br/>\n<br/>そういうようで柔らかい人に限って成功するというのは、肩の柔らかい人に限って健康なのです。<br/>\n<br/>つまり精力があるのです。ここにいる渋井さんは肩が柔らかいのです。<br/>\n<br/>ですから四、五年前の中風もよけい順調に治ったのです。<br/>\n<br/>随分酷い病人でも肩の柔らかい病人は助かります。<br/>\n<br/>それから、それほどでなくても肩の固いのは駄目になります。<br/>\n<br/>たいした病気でもないのに急に悪くなって駄目になるのがありますが、そういうのは必ず肩が固いのです。<br/>\n<br/>私は前に言ったことがありますが、健康診断は他を調べる必要はない、肩をみて、肩の柔らかい固いで健康を決めれば一番間違いはない。<br/>\n<br/>と言ったことがありますが、そういうようで肩というのは非常に重要なものです。<br/>\n<br/>\n<br/>ではなぜ前からもっと強く言わなかったかというと、<br/>\n<br/>私は去年あたりばかに食欲が減ってきた、これはきっと肩に違いないと思って、やっぱり私は肩が固いので、<br/>\n<br/>それから自分で肩を浄霊しているうちに、だんだん柔らかくなって、<br/>\n<br/>今はすっかりではないが、半分くらい柔らかくなってきたのです。<br/>\n<br/>それで食欲がドンドン増したのです。<br/>\n<br/>今は場合によると五割増しくらいの時もあります。<br/>\n<br/>それで自分で経験して、これは肩だということがはっきりしたのです。<br/>\n<br/>ですからこれは大いにやらなければならないというわけなのです。<br/>\n<br/>\n<br/>そこで結核に限らずどんな病気でも、肩を柔らかくするということが一番です。<br/>\n<br/>それで肩というと按摩さんみたいに揉まなくてはならないように思うかもしれませんが、その必要はありません。<br/>\n<br/>後方から肩の所を目がけて浄霊すればよいのです。<br/>\n<br/>それで着物の上からでも押してみて、痛いか凝っているかということを聞いてもよいです。<br/>\n<br/>その方が、なおはっきり分かります。<br/>\n<br/>それで場合によっては肩の上から霊を入れ、また後方からやってもよいです。<br/>\n<br/>とにかく肩を柔らかくするということです。<br/>\n<br/>よく子供で腺病質と言いますが、腺病質というのはみんな肩が固いのです。<br/>\n<br/>肩をよくやるのです。<br/>\n<br/>それから風邪を引くのは一番は肩の凝りです。<br/>\n<br/>この凝りをとれば風邪引くのも軽くすむか、あるいは引かなくなります。<br/>\n<br/>それから頭がそうです。<br/>\n<br/>首のまわりの毒というのは、最初肩に行って、肩から行くのです。<br/>\n<br/>ですからなんにしても肩を柔らかくするのが第一番の健康法です。<br/>\n<br/>これからはそれをやることです。<br/>\n<br/>\n<br/>それから近ごろはやっている精神病も肩に非常に関係があります。<br/>\n<br/>精神病は側ではなかなか浄霊をやらせないのが多いですから、遠くから肩を狙って浄霊するのです。<br/>\n<br/>そういうようにして大いにやるとよいです。<br/>\n<br/>肺病は胸の病、精神病は頭の病というように思いがちですが、<br/>\n<br/>実は肺病は胸の病ではないので、胸は中継所です。<br/>\n<br/>肺病の人はやっぱり肩と頭です。<br/>\n<br/>その毒が溶けていったん肺にはいって、それから痰になって出るのです。<br/>\n<br/>肺は中継ぎですから、肺病は胸が悪いのではありません。<br/>\n<br/>胸が悪いというのは肋間神経痛ですが、これはよく肺病と間違えられやすいのです。<br/>\n<br/>それから精神病は頭の病でなく肩と延髄の病気です。<br/>\n<br/>その元をはっきり知ると、べつに治し難い病気ではないのです。<br/>\n<br/>精神病の人は必ず延髄付近にコブがあります。<br/>\n<br/>\nそれを取ればよく眠れるようになって、そうなれば治ります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「肩に関係のないのは中風だけ」",
      "date": "昭和28年7月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩に関係のないのは中風だけ」</font></b>　（昭和28年7月5日）<br/>\n<br/>「この前にも「結核を治すには肩をやるのが一番だ」ということを言いましたが、<br/>\n<br/>これは結核ばかりではなく、心臓病なども必ず左の肩が凝ってます。<br/>\n<br/>ですから心臓病はやっぱり肩の病です。<br/>\n<br/>この肩の固まりが少しずつ溶けて下に垂れて行って心臓の付近に固まって圧迫するのです。<br/>\n<br/>ですから心臓病は肩を主に浄霊すればよいのです。<br/>\n<br/>それから胃病の人は必ず肩が張ってますから、それを浄霊すると必ず食欲が増すということはそういうわけなのです。<br/>\n<br/>\n<br/>ただ肩に関係のないのは中風だけです。<br/>\n<br/>これはむしろ肩の柔らかい人が多いのです。<br/>\n<br/>というのは肩の柔らかい人は健康ですが、中風というのは健康な人ほど起るのです。<br/>\n<br/>弱っている人には起らないものです。<br/>\n<br/>結核で痩せた人というのは決して中風は起るものではないので、<br/>\n<br/>中風というのは、かっぷくのよい脂ぎった血色のよい人に起るものです。<br/>\n<br/>その代わり中風の人は頸のまわりに必ず固まりがあります。<br/>\n<br/>それは右か左です。それから後頭部ですが、これも右か左にあります。<br/>\n<br/>つまり毒素が下に行くべきが、上に行ってそこに固まってしまうのです。<br/>\n<br/>これはその人の職業的の体の使い方によってそこに固まるのです。<br/>\n<br/>そうしてこれが急に溶けてきて頭の中にはいるのが脳溢血です。<br/>\n<br/>そうして右が凝っている人は左の手足がブラブラになるのです。<br/>\n<br/>中風だけは肩でなく、今言う頸の固まりです。<br/>\n<br/>\n<br/>そういう人はごく少ないので、一番多いのは結核、肺、心臓病、胃腸、それから今はやっている赤痢です。<br/>\n<br/>赤痢はいつも言うとおり後頭部の毒血が溶けて肛門から出るというものです。<br/>\n<br/>ですからたいていな病人は、まず一番最初首を下げさせて頸の中心を浄霊するのがよいです。<br/>\n<br/>この奥の方です。ここが人間の一番の中心ですから、この真ん中が体全体に影響するのです。<br/>\n<br/>ここを浄めて、それから肩ですが、肩は前からそこを狙ってやり、それから後ろからそこを狙ってやるのです。<br/>\n<br/>それから着物の上からでもちょっと触って、ごく凝っている人は肩の上からやるのです。<br/>\n<br/>そうして肩を柔らかくすると頸のまわりの固まりもずっと溶けますし、また溶かしよくなります。<br/>\n<br/>それから手足の具合の悪いのもやっぱり肩です。<br/>\n<br/>ですから足が具合が悪いという人は、肩をやると足の具合がよくなってしまいます。<br/>\n<br/>\n<br/>それから頭は、前頭部と後頭部とは違うのです。<br/>\n<br/>後頭部は赤痢か痔で毒素が出る順序ですが、ここで心得ておかなければならないことは、肩をやりますと胸が悪くなることがあります。<br/>\n<br/>胸がむかつくとか軽い嘔吐感があります。<br/>\n<br/>これは溶けたのが胃に集まってくるのです。<br/>\n<br/>そこで今度はそこを浄霊するのです。<br/>\n<br/>浄霊しなくても下がりますが、そうするとお腹が痛くなります。<br/>\n<br/>ですから肩とか頸をやりますが、それが溶けると胸がむかつくことと、その次にお腹が痛くなることがあります。<br/>\n<br/>それを知っておかなければなりません。<br/>\n<br/>頸が悪いというのにお腹が痛いというのはどういうわけか、ということを聞かれるが、<br/>\n<br/>それは溶けたものがお腹に下がって下痢になって出るのです。<br/>\n<br/>男の方はそうですが、婦人の方は下痢でなく前の方から出ることがあります。<br/>\n<br/>コシケとか、あとは皮膚の粘膜から出るのです。その場合にはピリピリするとか痒いという感じがあります。<br/>\n<br/>男は下痢一方です。そういうように心得ていると大体間違いなくゆくわけです。<br/>\n<br/>\n<br/>それがふつうですが、人によると腰に溜まる場合があります。<br/>\n<br/>これは腎臓ですが、薬毒は最初腎臓に集まって、腎臓が薬毒を処理する所です。<br/>\n<br/>ところがわずかしか出ないで、それが肩に行って固まるのです。<br/>\n<br/>それで肩に行って固まる時と、それが腰に行って固まることがあります。<br/>\n<br/>それはその人の職業によるので、手を使ったり根をつめたりすると肩に固まるのです。<br/>\n<br/>それから農業をする人は非常に腰を屈折したり、坐る仕事でも腰に力を入れる人は腰に集まります。<br/>\n<br/>そうして腰に集まったものが少しずつ溶けて足に流れて行き、そこで足が悪くなるというわけです。<br/>\n<br/>脚気というのはそういうわけです。<br/>\n<br/>それからよく足が吊るとか、痺れるとか、だるいとか、膝がガクガクするとか、すべて足に関係したのは、<br/>\n<br/>いったん腰に集まったものが足に流れて行くのです。<br/>\n<br/>ですから足に関係したのは、まず腰の中心、尾てい骨を狙って背面から浄霊するのです。<br/>\n<br/>そうすると足をやらなくても足がずっと軽くなります。<br/>\n<br/>それからこのことが息切れに関係するのです。<br/>\n<br/>というのは腰から足が悪い人は、歩いたり坂でも上ると非常に骨が折れるのです。<br/>\n<br/>軽くゆかないのです。その軽くゆかないのが息切れになるのです。<br/>\n<br/>とにかく心臓を大いに骨折るために、その力が心臓に影響するわけです。<br/>\n<br/>そのために息切れがするのです。<br/>\n<br/>この息切れということは肺ですが、肺の呼吸が頻繁になることです。<br/>\n<br/>というのは心臓は火で肺は水ですから、心臓が骨が折れると、心臓の火、熱が、肺を活動させる力が薄くなるので、肺の活動が悪くなるのです。<br/>\n<br/>そういう理屈になります。こういうこともお医者の方ではぜんぜん分かりません。<br/>\n<br/>ただ部分部分で研究の結果を発表するにすぎないのですから、実に幼稚なものです。<br/>\n<br/>今話をしたのはごく大づかみの大体のことですが、それが分かっていれば、他のことはそれによって解釈すれば、元が分かるから浄霊の場合でも非常にやりよいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩の浄霊は心臓病、胃病にも効果がある」",
      "date": "昭和28年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩の浄霊は心臓病、胃病にも効果がある」</font></b>　（昭和28年7月6日）<br/>\n<br/>「それからこの前「結核は肩が肝腎だ」ということを言いましたが、<br/>\n<br/>これは結核ばかりでなく、心臓病、胃にも非常によいです。<br/>\n<br/>心臓病の人は必ず左の肩が凝ってます。それが少しずつ溶けて心臓の付近に垂れて固まるのです。<br/>\n<br/>それが因ですから、心臓病の人は左の肩が一番肝腎です。<br/>\n<br/>それから胃の悪い人、特に消化不良にはすばらしい効果があります。<br/>\n<br/>胃をやるよりか、かえって肩を柔らかくした方がよいのです。<br/>\n<br/>それからみんな頸のまわりに固まりがあります。<br/>\n<br/>これがいろんな病気の原因になりますが、これはいったん肩に固まったものが頸の方へ行くのですから、<br/>\n<br/>肩をやると頸のまわりの固まりも非常に溶けやすくなります。<br/>\n<br/>ですから肩こそあらゆる病気の急所です。<br/>\n<br/>\n<br/>ただし中風だけは駄目です。<br/>\n<br/>中風の人はかえって肩が柔らかいのです。<br/>\n<br/>健康な人ほど中風は起るものです。<br/>\n<br/>弱い人には起らないものです。<br/>\n<br/>健康でかっぷくの良い脂ぎった人に起るものです。<br/>\n<br/>そういう人は体の毒が、肩を通り越して頸に集まるのです。<br/>\n<br/>それで肩が柔らかいから非常に健康なのです。<br/>\n<br/>その代わり頸に固まるから、それが溶けて脳の中にはいって行くのです。<br/>\n<br/>だから中風の人は頸と後頭部の右か左にコブみたいな固まりがありますから、それさえ溶かせば必ず治ります。<br/>\n<br/>\n<br/>それで一番肝腎なことは、ウンと固ければ固いほど力を入れてはいけません。<br/>\n<br/>ところが固いと固いほど溶かそうとするのに力を入れてしまうのです。<br/>\n<br/>だから溶けないのです。<br/>\n<br/>これは溶けないなと思う時は必ず力がはいっているのです。<br/>\n<br/>だから力は、ほんのあるかなしかくらいで、はいっているかいないか分からないくらいにフワフワとやるのです。<br/>\n<br/>そうして想念だけは強く通す気持ちですればよいのです。<br/>\n<br/>力を抜くとずっと治るのです。そういう具合で、肩を柔らかくするということが一番の急所だと思っていればよいです。<br/>\n<br/>\n<br/>それから熱ですが、頭や方々にある熱も肩をやるとたいていは下がります。<br/>\n<br/>だから健康診断をみるには肩をみるに限るのです。<br/>\n<br/>柔らかければ、きっと健康です。<br/>\n<br/>\n<br/>私は以前三菱重工業の課長をしているＳという人で、剣道の達人で何段かで、好きで始終剣道をやってました。<br/>\n<br/>体格がよくて隆々としてました。<br/>\n<br/>ただ不思議なことに肩が非常に固いのです。<br/>\n<br/>これは肩に力がはいるから肩が固いのです。<br/>\n<br/>水泳の選手もそうですが、水泳の方は片方に行くのです。<br/>\n<br/>近ごろはクロールだからそうでもないが、以前は片泳ぎだったから片方が固いのです。<br/>\n<br/>ところが剣道は両方とも固いのです。<br/>\n<br/>そのころは私も下手だからよく溶けないのです。<br/>\n<br/>ところがその人に猛烈な浄化が起ったのです。<br/>\n<br/>ちょうど私が昭和十五年の暮れに治療を廃業してそれから間もなくだったのですが、それを頼まれて弟子をやりました。<br/>\n<br/>これはなんでも、聞いてみると敗血症とは違うが出血する病気で血を吐くのですが、死にました。<br/>\n<br/>死ぬような人ではなくて実によい体格でした。<br/>\n<br/>そのころは私は分からなかったが、その後になって肩ということが分かってから、なるほどあの人は肩が特別固かったと思ったのです。<br/>\n<br/>それから試してみると、肩の柔らかい人は随分重い病気でも治りがよいのです。<br/>\n<br/>それから肩の固い人に限って治り難いのです。<br/>\n<br/>そういうようですから、肩がまず健康の急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩を柔らかくすると肺と心臓と胃が良くなる」",
      "date": "昭和28年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩を柔らかくすると肺と心臓と胃が良くなる」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それからこの前も「結核は肩を主にして浄霊する」ということを言いましたが、<br/>\n<br/>これは結核ばかりでなく、心臓病でも胃病でもこれがもっとも効果があります。<br/>\n<br/>心臓病の人は必ず左の肩が凝ってます。<br/>\n<br/>これが溶けたものが心臓のまわりに固まって圧迫するのです。<br/>\n<br/>それが心臓病です。<br/>\n<br/>喘息も無論それです。喘息の方は横隔膜の方に固まるのです。<br/>\n<br/>ですからよく医者の方では心臓性喘息と言います。<br/>\n<br/>それで心臓の活動が悪くなるから肺の活動が悪くなるのです。<br/>\n<br/>これはみんな知っているでしょうが、肺は水で心臓は火ですから、<br/>\n<br/>火が多くなれば水がよく活動しますから肺にもよい影響がゆくわけです。<br/>\n<br/>そういうようで肩を柔らかくすると肺が良くなるということは、心臓が良くなるからです。<br/>\n<br/>それから肩が柔らかくなると非常に腹が減るのです。<br/>\n<br/>私はいろいろと昔の薬毒がウンとあります。<br/>\n<br/>順繰りにとれてますが、去年の秋あたりから肩を柔らかくするために肩を浄霊しました。<br/>\n<br/>それでごく固い所は指から霊を入れるのです。<br/>\n<br/>そうするとだんだん柔らかくなるのですが、今は去年からみると食欲は倍くらいになりました。<br/>\n<br/>そうして非常においしいのです。<br/>\n<br/>そういうようで食欲が増えるということは胃の活動がよくなるわけです。<br/>\n<br/>ですから肩を柔らかくするということは、肺と心臓と胃が良くなります。<br/>\n<br/>ですからこの三つが良くなるということは、他は問題ではありません。<br/>\n<br/>他のことは付録みたいなものです。<br/>\n<br/>\n<br/>肝臓が悪いと言ったところで、やはり肩から下がって行って溜まるのです。<br/>\n<br/>それから腎臓が悪いと、こういう所（腰）に溜まりますが、それも肩から下がってくるのです。<br/>\n<br/>それから糖尿病は膵臓ですが、左の方です。<br/>\n<br/>ここも肝臓と同じようなもので、肝臓が悪くなるから圧迫されて、胆嚢も起り黄疸も起るというわけですから、<br/>\n<br/>大体肺、心臓、胃とこの三位一体が良くなれば問題はありません。<br/>\n<br/>あとは頭ですが、今は頭を非常に使わなくては生活できません。<br/>\n<br/>昔のように暢気な時代ではないから、どうしても頭を使います。<br/>\n<br/>それで頭を使うと、これに固まりが来ます。<br/>\n<br/>これは大体は肩に溜まったものが、頭を使うのでここに来るのです。<br/>\n<br/>ですから肩を柔らかくすると、これも柔らかくなります。<br/>\n<br/>\n<br/>それで後頭部に溜まったものが溶けると赤痢ですが、<br/>\n<br/>今は赤痢がはやると言って大騒ぎをやってますが、当局が一番注意していることは、手をよく洗えということで、実に滑稽です。<br/>\n<br/>手が赤痢の原因と言うのですから、私は現代医学というのは子供瞞しだと昔から言ってますがまったくそうです。<br/>\n<br/>そうすると手に黴菌がついて、それが口からはいるというようなわけでしょうが、<br/>\n<br/>これがおかしいので、そうすると人間がすべて手づかみで食べ物を食べると思っているのです。<br/>\n<br/>もっとも南洋のタイだとかマレーの方では、私はいつか映画で見ましたが、みんな指で食べてます。<br/>\n<br/>その理屈で行くと、向こうは赤痢がウンとあるわけです。<br/>\n<br/>しかし日本人は、箸かフォークかサジで食べます。<br/>\n<br/>手づかみでは食べないから、手だけ洗えということは変です。<br/>\n<br/>これは分からないからで、一つの気休めです。<br/>\n<br/>たぶん手だろうというわけです。<br/>\n<br/>実にかわいそうな、一つのナンセンス的なものです。<br/>\n<br/>しかし赤痢は頭が良くなりますから、赤痢くらい結構なものはありません。<br/>\n<br/>これは最初は肩からだんだん行くのです。<br/>\n<br/>そこで肩を柔らかくするということが根本です。<br/>\n<br/>\n<br/>それでただ肩に関係のないのは中風です。<br/>\n<br/>中風の人はかえって肩が柔らかいのです。<br/>\n<br/>その代わり中風の人は頸に固まりができます。<br/>\n<br/>中風の人は健康な人に限ってます。<br/>\n<br/>弱い人は決してなりません。<br/>\n<br/>健康でいばっている人が必ずなります。<br/>\n<br/>脂ぎった赤ら顔の頑健な人に起ります。<br/>\n<br/>簡単に言うと、健康な人は中風になり、弱そうな人は結核になるというわけです。<br/>\n<br/>中風と結核は極端に反対な病気と言ってもよいのです。<br/>\n<br/>そういうようで中風だけはかえって肩の柔らかい人が多いのです。あとはみんな肩の固い人です。<br/>\n<br/>\n<br/>前に三菱重工業の課長で立派な人でしたが、非常に剣道が好きな人で毎日やってました。<br/>\n<br/>その人は肩が非常に固くて、イカっているのです。<br/>\n<br/>この人もよく浄霊してやりました。<br/>\n<br/>ちょうど私が昭和十五年の暮れに治療を止めてから、その人は私の治療を受けなくなりました。<br/>\n<br/>それから確か半年くらいたってから急に変な病気が起って非常に血が出るのです。<br/>\n<br/>それで私は弟子を治療にやらせましたが、とうとう死んでしまいました。<br/>\n<br/>そんな死ぬような人ではなく、非常に健康そうな人でした。<br/>\n<br/>しかし肩が非常に固かったのです。だからスポーツマンが割に早死にというのは肩が固いからです。<br/>\n<br/>砲丸投げとか棒高跳びとか水泳とか、みんな肩に力を入れるから肩が固いのです。<br/>\n<br/>またスポーツマンに限って結核になります。<br/>\n<br/>これは肩に固まったものが、浄化熱が起って溶けて咳と痰が出ますから、それは医者に行けば結核にされます。<br/>\n<br/>そういうようで肩が柔らかいということが一番です。<br/>\n<br/>\n<br/>子供でも学校の成績の悪いのは必ず肩が固いです。<br/>\n<br/>腺病質という、青い顔してヒョロヒョロしたのはみんな肩の病気です。<br/>\n<br/>子供などは簡単に肩をやってやるのです。<br/>\n<br/>\n<br/>それで浄霊の場合に、前から肩を狙ってやり後ろからやり、酷い人は上からやれば、だんだん柔らかくなってきます。<br/>\n<br/>たいてい本人が肩が凝るということを言いますから、それで分かりますが、子供は触ってみればすぐ分かります。<br/>\n<br/>それから赤ん坊にたくさんあります。<br/>\n<br/>カン持ちや、ジレたり、非常によく泣くのはみんな肩が固いのです。<br/>\n<br/>それからよく熱を出すのがそうです。<br/>\n<br/>それから扁桃腺は子供に多いですが、やはり肩の毒が行くのです。<br/>\n<br/>結局上は肩を主にして、それから頸のまわりです。<br/>\n<br/>それから頭は脳天の奥に毒がある人が多いです。<br/>\n<br/>これは始終心配するとここに行くのです。<br/>\n<br/>それから頭を使うとここに寄ります。<br/>\n<br/>本に書いてあるとおり、記憶とか、本を読むとか、学問をするとか、そういう考えるのは前頭部です。<br/>\n<br/>後頭部は感情です。<br/>\n<br/>ところが心配するのは感情と智性と両方使うから脳天に来るのです。<br/>\n<br/>そこでここの中心が重い人や苦しい人はたくさんありますが、それはここです。<br/>\n<br/>それから後頭部、延髄という順序でやって行けば、なんの病気でも良くなります。<br/>\n<br/>\n<br/>今のは上半身ですが、下半身は、腰の悪い人は足が悪いのです。<br/>\n<br/>よく、くたびれやすいとか足がだるいとかです。<br/>\n<br/>それから腰が悪いと息が切れます。<br/>\n<br/>じっとしていると切れないが、歩いたり坂などを上ると息が切れますが、それは腰です。<br/>\n<br/>すなわち腰が悪いと心臓の毒血がここに固まるのです。<br/>\n<br/>それで足の悪い人は、尾てい骨をやれば必ずよくなります。<br/>\n<br/>尾てい骨を中心にやって、それから腎臓ですが、そういう人は腎臓の下部の方が多いです。<br/>\n<br/>それからお腹のはる人は、無論腎臓です。<br/>\n<br/>それからもう一つはお腹のはる人は小便の出が悪いのですから、臍の下から下腹の中心をやればよいです。<br/>\n<br/>みんなここに両方から尿毒が寄ってきますから、そこの中心をやればお腹はずっと軽くなります。<br/>\n<br/>むしろ下の方がよいです。<br/>\n<br/>恥骨といって毛の生えている所の辺がよいです。<br/>\n<br/>そうすると膀胱の毒がとれてゆきます。<br/>\n<br/>それから足のあがきの悪い人は腿の外側を押せば固いですからそこをやるのです。<br/>\n<br/>それから膝から下の悪いのは膝の裏をやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩の毒素を溶かすと男は肛門、女は膣から排出される」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩の毒素を溶かすと男は肛門、女は膣から排出される」</font></b>　（昭和28年7月15日）<br/>\n<br/>「病気のことを少し話します。<br/>\n<br/>この間の「結核を治すには肩を柔らかくする」ということは分かったでしょう。<br/>\n<br/>それで肩を柔らかくすると、第一食欲を増すから衰弱をしなくてすむというわけです。<br/>\n<br/>それで今度は頭から頸のまわり、肩という所の毒素が溶けると、いったん胃にはいって、それから下痢になって出るという順序ですが、<br/>\n<br/>それがお腹にいったん溜まって、それが男は無論肛門から出るのですが、女はそれがコシケになる方が多いのです。<br/>\n<br/>これは男は穴が一つで女は二つあるからたいへん便利にはできています。<br/>\n<br/>\n<br/>その場合に毒の性質によっていろいろに違います。<br/>\n<br/>早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。<br/>\n<br/>それで重いのは早くいかないからして遅い。<br/>\n<br/>遅い時に、人間は使う所に固まりやすいのです。<br/>\n<br/>ですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。<br/>\n<br/>それから割合に背中に固まります。<br/>\n<br/>それからそれがだんだん下がって行って腰に固まります。<br/>\n<br/>これが息切れの原因になります。背中から脇の下、肋間が息切れの原因なのです。<br/>\n<br/>それから喘息の原因にもなります。<br/>\n<br/>だから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。<br/>\n<br/>\n<br/>それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。<br/>\n<br/>よく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。<br/>\n<br/>というのは腰が重いから、それにつれてやっぱり足が重いのです。<br/>\n<br/>そうすると骨が折れるから息が切れるというわけです。<br/>\n<br/>私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。<br/>\n<br/>ですから若い者でも弱い者がいると私の方で加減するくらいです。<br/>\n<br/>というのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。<br/>\n<br/>つまり坂などを速く上れないということは息が切れるためです。<br/>\n<br/>というのは、腰が痛んだり圧迫されたりするためです。<br/>\n<br/>そのために骨が折れて息が切れるのです。<br/>\n<br/>そういう人は腰の真ん中の所を自分で浄霊するとよいです。<br/>\n<br/>そうするとウンと良くなります。<br/>\n<br/>ですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。<br/>\n<br/>そう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。<br/>\n<br/>それでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。<br/>\n<br/>しかしこれは自然ですからしかたがありません。<br/>\n<br/>人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。<br/>\n<br/>\n<br/>それからもう一つは今の人は頭が悪いというよりか、頭の働きが遅鈍なのです。<br/>\n<br/>敏捷に働かないのです。これはつまり頸や頭の毒のために頭の活動が鈍っているわけです。<br/>\n<br/>ですから頭も敏捷に働かなければならないのです。<br/>\n<br/>それで私は体が軽いとともに頭も敏捷に働くのです。<br/>\n<br/>今もここに出てくる時に、もう一つの羽織を着るとボヤボヤした感じがするのです。<br/>\n<br/>狼の衣ひきのようになるのです。<br/>\n<br/>それで襟が少し広そうですから「襟が広い」と言うと、<br/>\n<br/>女中が比べてみて「いや同じです、変わりはありません」と言うから、<br/>\n<br/>「いやそんなことはない、物指しで比べてみろ」と言うと、物指しで計ってみて、約一分違うのです。<br/>\n<br/>それはどういうわけかというと、神経が敏捷でないのです。<br/>\n<br/>そういうことは始終あります。<br/>\n<br/>\n<br/>だから体が敏捷になるとともに頭も敏捷に働かなければならないのです。<br/>\n<br/>私はいつも女は気がきかなければいけないと言うのですが、今の女の人の頭は敏捷でありません。<br/>\n<br/>鈍感です。<br/>\n<br/>しかしメシヤ教の女の人はそういうことはありません。<br/>\n<br/>ですから体が敏捷に働くとともに頭も敏捷に働くと得です。<br/>\n<br/>早く分かりますから、ちょっと見てすぐ分かりますから、間違いが減るわけです。<br/>\n<br/>\n<br/>だから結局毒素です。<br/>\n<br/>今は自動車事故とかが非常に多いのですが、これは頭が敏捷に働かないためです。<br/>\n<br/>というのは薬毒が頭に来ているわけです。<br/>\n<br/>\n<br/>これは信者はよく知っているから言う必要はないが、<br/>\n<br/>結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。<br/>\n<br/>それから肝臓や膵臓は違います。<br/>\n<br/>これは胃です。<br/>\n<br/>のんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。<br/>\n<br/>それから変な話ですが、女のコシケにしてもいろいろあります。<br/>\n<br/>それでコシケが溜まった時に熱が出るのです。<br/>\n<br/>それで女は下の方に熱が出ると前頭部に反射するのです。<br/>\n<br/>この前頭部と陰部は非常に関連してます。<br/>\n<br/>だから女で気がふさぐというのは陰部に熱があるのです。<br/>\n<br/>そういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩を柔らかくすると食欲が出る」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩を柔らかくすると食欲が出る」</font></b>　（昭和28年7月16日）<br/>\n<br/>「この前結核は衰弱をさせないことと、それには肩を柔らかくすることを話しましたが、<br/>\n<br/>無論肩を柔らかくすることが一番食欲が出ますから、胃病でも心臓病でも非常に結構なのです。<br/>\n<br/>心臓病は左の肩が凝ってますから、この肩を柔らかくするとまず治ります。<br/>\n<br/>それから他のいろいろな病気などもそれによってよくなります。<br/>\n<br/>今どんな人をみても頸のまわりと頭にありますが、<br/>\n<br/>これはいつも言うとおり毒素が肩に溜まって固まり、<br/>\n<br/>それが頸を使うと頸のまわりから頭に移行してそこに固まるのですからして、<br/>\n<br/>ちょうど肩が頭の一つの入口です。<br/>\n<br/>ですから入口をゴミだらけにするようなものです。<br/>\n<br/>門の所をよく掃除しないから、風が吹いてゴミが室内にはいってくるようなものです。<br/>\n<br/>\n<br/>それから肩は上半身と下半身のつなぎ目になっているわけです。<br/>\n<br/>それで肩を柔らかくするということが一番肝腎なのです。<br/>\n<br/>そうして男の場合は肛門ですが、女は前にもう一つ穴があります。<br/>\n<br/>そこで頸から頭の毒が溶けると、下から出るのです。<br/>\n<br/>だから女のコシケなども大体頭から下がるのです。<br/>\n<br/>他からも下がりますが、それは少ないので、大部分は頭からです。<br/>\n<br/>それから男の方は赤痢、痔ですが、痔はほとんど後頭部です。<br/>\n<br/>\n<br/>それからもう一つ肝腎なことは、女というものは割合にヒステリーなどが起ります。<br/>\n<br/>憂鬱的になるのです。<br/>\n<br/>イライラするとか、頭が重いとか、頭が晴れ晴れしないということは、女は男よりか自由のないということもありますが、<br/>\n<br/>しかしイライラするということは、大体夫の仕向け方が大いに原因してますが、<br/>\n<br/>しかし夫の仕向け方というよりか、妻君が機嫌良く夫に尽くすということによって非常に違うわけです。<br/>\n<br/>ところが妻君が不承不承に扱うとか、イヤイヤお役でやるようなことだと、<br/>\n<br/>亭主もおもしろくないということが、夫婦間のことについても大いに影響し、<br/>\n<br/>その原因はどこにあるかというと、そういう女の人は必ず前頭部に熱があります。<br/>\n<br/>前頭部に熱があるとイライラするのです。<br/>\n<br/>ところが前頭部に熱があるということは、そこに毒があるのですが、<br/>\n<br/>この毒というものはどこからかというと下からです。<br/>\n<br/>ですから前頭部を浄霊するとともに、下の陰部も浄霊しなければならないのです。<br/>\n<br/>陰部を浄霊すると前頭部の熱も冷めます。<br/>\n<br/>そうすると気持ち良くなります。<br/>\n<br/>しかしみんなここに気がつかないのです。<br/>\n<br/>これは浄霊ですから離してやるのですからなんでもありません。<br/>\n<br/>ですからそういう場合には、頭をやるとともに下の方もやるということを心得ておくのです。<br/>\n<br/>そうすると効果が倍になります。<br/>\n<br/>\n<br/>それから頭の中心に非常に毒が溜まりやすいのです。<br/>\n<br/>いつも言うとおり、後頭部は感情、前頭部は理性ですが、ここはその真ん中になってます。<br/>\n<br/>だからここをやるということは必要です。<br/>\n<br/>それからよく頭の芯が痛いとか、芯が気持ちが悪いということを言う人がありますが、やっぱりこれです。<br/>\n<br/>肺病などにもよくありますが、肺病でどうしても熱が冷めないということは、たいてい頭の熱です。<br/>\n<br/>ですから肺病の原因は肺にはないのです。<br/>\n<br/>肺は中間の機関です。<br/>\n<br/>頭から頸のまわりで肺病はたいてい治ります。<br/>\n<br/>ただ肺は溶けたものが痰になって咳で出るということになりますから、<br/>\n<br/>そこで衰弱しやすいのです。衰弱ということは食欲がもっとも関係がありますから、<br/>\n<br/>食欲さえ多ければ百人が百人みんな治るわけです。<br/>\n<br/>浄霊するだけは毒が減って行きますが、ただ衰弱でまいってしまうので、そこで肩ということになります。<br/>\n<br/>そういうようなわけで、病気の原因というものは、たいていその部分の原因ということはありません。<br/>\n<br/>ただオデキやなんかはその場所ですが、他の内臓の病気というものは、原因は病気の現われた所ではないのです。<br/>\n<br/>\n<br/>これはなんでもそうですが、元があるのです。<br/>\n<br/>ちょうど芝居みたいなもので、舞台にいろんなものが出るということは、原因は楽屋にあるのです。<br/>\n<br/>楽屋で準備して、そうして舞台において、よい芝居とか悪い芝居ということになるのです。<br/>\n<br/>ですからそこの楽屋を見つけて、そこをやるのです。<br/>\n<br/>それは大体決まっているのです。<br/>\n<br/>\n<br/>ただ肺だけはどこからでもいったん肺にはいって行くのです。<br/>\n<br/>頭でも手でも足でも、どこの固まりでも溶ければいったん肺にはいって痰になって出るのです。<br/>\n<br/>ですから肺病は胸の病と言いますが、表面に現われたのが胸だからそう思ってしまうのですが、そうではないので、体中の病と言ってもよいです。<br/>\n<br/>それは頸から肩から腹から背中から、溶けた毒はみんないったん肺に行くのです。<br/>\n<br/>ただその場合、多く溜まっている所と少なく溜まっている所の違いはあります。<br/>\n<br/>\n<br/>そこで肺病で一番多いのは頸のまわりです。<br/>\n<br/>ですから私は結核というものは、頸の病だと言った方がよいと思います。<br/>\n<br/>また頸のまわりに溜まった毒というものは必ず熱が出ます。<br/>\n<br/>それが溶けて痰になるのです。<br/>\n<br/>だから人間、頸は非常に肝腎なものです。<br/>\n<br/>借金も首、サラリーマンも首で心配してます。<br/>\n<br/>よく「首ねっこを抑さえる、首が危ない、バッサリと首を切る」と言って首が一番肝腎なものです。<br/>\n<br/>それで頸の中にも急所があります。喉頭結核はここのが溶けて、溶けたものが肺にはいって行って、肺から出る場合に痰に毒があるから、<br/>\n<br/>その刺激で咽喉が痛んだりいろいろするのです。<br/>\n<br/>それで物が呑み込めなかったり、声が枯れたりするのは、みんな喉頭結核と言いますが、<br/>\n<br/>これは頸のまわりの毒がいったん肺にはいって、その痰に毒があるというものです。<br/>\n<br/>また頸自身の毒のために喉頭結核になるという人もあります。<br/>\n<br/>\n<br/>それからロレツがまわらない人や舌にオデキのある人は、咽喉部の毒のためです。<br/>\n<br/>その毒が、まわりくどい（肺を通らずに）ことをしなくて、すぐにここから出ようというのです。<br/>\n<br/>その場合にここにそうとう固まったやつが舌に固まって、口がきけないというわけです。<br/>\n<br/>ですからとにかく咽喉部です。<br/>\n<br/>それから食欲は肩と心得ていればよいのです。<br/>\n<br/>それから淋巴腺ですが、ここに熱が出ると前頭部にすぐ移ります。<br/>\n<br/>この熱が前頭部に一番影響するのです。<br/>\n<br/>それはここの毒が前頭部に始終行くのです。<br/>\n<br/>だから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持ちが悪いということは、みんなそれなのです。<br/>\n<br/>ですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。<br/>\n<br/>それから中風も頸の横側の人と後頭部（延髄）の人と両方あります。<br/>\n<br/>その固まりが溶けて脳溢血になるのですが、<br/>\n<br/>こういう人は中風になっている時はそうですが、ならないうちも棒みたいな固まりがありますからすぐ分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩がフカフカになればよい」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩がフカフカになればよい」</font></b>　（昭和28年7月17日）<br/>\n<br/>「この間肩を柔らかくしろということを言いましたが、それはつまり食欲が一番出るということなのですが、<br/>\n<br/>どのくらい柔らかくすればよいかというと、触ってみて、あるいは本人でも分かりますから、<br/>\n<br/>本人が触ってみて、フカフカになればよいのですが、<br/>\n<br/>ところがそうなるには、なかなかたいへんです。<br/>\n<br/>どこかしらに必ずあるものです。<br/>\n<br/>あるばかりではないので、柔らかい所はないくらいなものです。<br/>\n<br/>それがうまくいっぱいに固まってますから、それがあたりまえのように思うのです。<br/>\n<br/>それである程度半分くらいに溶けてくると食欲が大いに増えてきます。<br/>\n<br/>そうすると肥ってきます。痩せているということは肩です。<br/>\n<br/>「肥るのも痩せるのも自由自在だ」ということを前に言ったことがありますが、<br/>\n<br/>それは肩を柔らかくすることだけで肥ります。<br/>\n<br/>それが分かれば痩せている人は助かります。<br/>\n<br/>これは大体人にやってもらわなくても、自分で溶かすと溶けます。<br/>\n<br/>手をくっつけないように少し浮かしてやるのです。<br/>\n<br/>私も始終やっていますからだいぶ柔らかくなりました。<br/>\n<br/>それから上からやってもよいです。とにかく食欲さえあれば結局なんでも治ります。<br/>\n<br/>浄霊すればどんな病気でも治るに決まっているので、ただ治るまでに衰弱で倒れるので、衰弱は食事ですから、<br/>\n<br/>そこでこれによって衰弱を防ぐということになりますから、根本的のことです。<br/>\n<br/>\n<br/>それから一番厄介なのは必ずここ（延髄）に固まりがあるので、ここにない人というのはありません。<br/>\n<br/>多い少ないはありますが、必ず棒のような人とか石がはいっているようなのがあります。<br/>\n<br/>全部柔らかいという人はありません。<br/>\n<br/>だから今の人は全部病人です。<br/>\n<br/>大体今の人で長生きしても、たいてい七十から八十が長生きの方ですが、<br/>\n<br/>ところがそういった固まりがなくなると百以上は必ず生きるのです。<br/>\n<br/>だから実にたいしたものなのです。<br/>\n<br/>寿命を延ばすことくらいはなんでもありません。<br/>\n<br/>そこであんまり話がうま過ぎるので、かえって先方は本当にしないでいるのです。<br/>\n<br/>そういうわけでここ（延髄）です。<br/>\n<br/>それから近眼、トラホームという目の病気は後頭部に必ず固まりがありますから、<br/>\n<br/>これを溶かせば盲目でも必ず見えるようになります。<br/>\n<br/>ここに固まっているのはやっぱり肩から来ます。<br/>\n<br/>ここに固まりがあって、こういうように肩から来ます。<br/>\n<br/>そういうように固まっている人で目の見えない人は随分あります。<br/>\n<br/>そういう人はまず目の後ろ、と言ったところで中心がありますから、その交錯した中心の固まりをとれば必ず見えてきます。<br/>\n<br/>ただそれを溶かすにはそうとうかかります。<br/>\n<br/>これはできるだけ力を抜いて中心を狙ってやると、いくぶんずつ溶けてくるから見えてきます。<br/>\n<br/>だから盲目を治すのも別に難しいことはありません。<br/>\n<br/>それから耳では、耳鳴りというのは多いですが、耳鳴りはここ（延髄、頸筋）に必ず固まりがあります。<br/>\n<br/>それから中耳炎をやった人で聞こえが悪いというのは耳下腺です。<br/>\n<br/>これが中耳炎の筋ですから、こういう所に固まりが残ってますから、それを溶かせばよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩を柔らかくすることは結核、心臓病治癒に効果がある」",
      "date": "昭和28年7月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩を柔らかくすることは結核、心臓病治癒に効果がある」</font></b>　（昭和28年7月25日）<br/>\n<br/>「それから病気の話を少ししようと思いますが、この間「肩の固いのを柔らかくしなければいけない」ということを言いましたが、肩を柔らかくするのに、よく間違えることがあります。<br/>\n<br/>というのは肩をもむということを言いますが、もんで柔らかくするのは按摩です。ところが肩をもむほどよけい固くなるのです。<br/>\n<br/>ですから按摩を始終やっている人はだんだん肩が凝るようになります。<br/>\n<br/>これは私も若い時分に経験がありますが、私は按摩が好きで始終もましてましたら、だんだん固くなって、ふつうの按摩ではきかないくらいになったのです。<br/>\n<br/>それは私が大森にいた時ですが、そこの按摩の家には、なんでも十人前後の按摩が始終いたのですが、そこでは私が一番強いのです。<br/>\n<br/>誰が来ても私の気に入らないのです。<br/>\n<br/>そうすると、そこで一番強いのがいて、みんなが相談して「一つ岡田の大将を誰かやっつけないか」というので、オレがやろうというのがいて、今夜行って降参させようという相談が一決してきたのです。<br/>\n<br/>二十いくつかの者で、それがやったところがばかによい気持ちなのです。<br/>\n<br/>それで「君は上手い、君くらい上手い者はいない」と褒めたのです。<br/>\n<br/>それで帰って、始終私のところに来る男に「いや駄目だ、オレは一生懸命やったが、よい気持ちだと褒めた。強過ぎると言うかと思ったら、気持ちがよいというくらいでは駄目だ」とカブトをぬいだのです。<br/>\n<br/>そういうようだったのです。<br/>\n<br/>\n<br/>その時分は分からなかったのですが、今考えると体的にやるから駄目なのです。<br/>\n<br/>それで信仰をするようになってからそういうことが分かったので、ごく柔らかい按摩をしました。<br/>\n<br/>家の奉仕の若い女の人の素人もみをやりました。そうしているとだんだん柔らかくなってきたのです。<br/>\n<br/>それで浄霊を知るようになってから、浄霊でよくなってきて、このごろはもんでもらっても簡単にちょっとやるくらいで、それにいい気持ちでなくなってきました。<br/>\n<br/>ですからもうじきもむこともいらなくなるわけです。<br/>\n<br/>無論肩を柔らかくするということも、固いほど力を入れないのです。<br/>\n<br/>ところが固いほど力を入れたがるのです。<br/>\n<br/>すべて力を入れないのがよいのですが、固いと、ちょっと力を入れたい気になりますから、それを注意して、これ以上力を抜けないというところまで力を抜くのです。<br/>\n<br/>そうすると固い肩でも柔らかくなってきます。<br/>\n<br/>それで一番は結核によいです。それから心臓病によいです。<br/>\n<br/>心臓病によければ喘息にもよいし、それから食欲が出ますから、胃によいから、消化不良などはたちまち治ってしまいます。<br/>\n<br/>それから胃が良くなれば肝臓も膵臓も良くなり、胆嚢も良くなります。<br/>\n<br/>それで下の方は、なんと言ってもいつも言うとおり尾てい骨の付近を浄霊すると、腰から下の、足などの重いのや、くたびれるのや、息の切れるのに一番効果があります。今話したのが急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「上半身は肩を中心、下半身は腰の真ん中に浄霊せよ」",
      "date": "昭和28年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「上半身は肩を中心、下半身は腰の真ん中に浄霊せよ」</font></b>　（昭和28年7月26日）<br/>\n<br/>「それからこの間も言ったとおり、肩の固いのを柔らかくするについて注意しなければならないことは、<br/>\n<br/>肩の固いというが肩の凝りは、昔から凝ると按摩でもむとか、ふつうよく叩いたりしますが、<br/>\n<br/>そういう頭があるために浄霊の場合も力がはいりやすいのです。<br/>\n<br/>ところが肩の凝りというのが一番固いのですからして、特にその力を抜かなければいけません。<br/>\n<br/>それはどれでも力を抜かなければいけないが、肩はどうも力を入れたい気分になりますから、<br/>\n<br/>それを逆に、肩が固いほど力を抜くと効果があり柔らかくなります。<br/>\n<br/>\n<br/>私も経験があります。始終按摩をやってましたが、按摩をやるほど、一時は気持ちがよいですが、後が凝ります。<br/>\n<br/>ですからだんだん強くなります。<br/>\n<br/>それに気がついてからは素人の女中にもませるようにしたために、それからはかえってだんだん凝らなくなりました。<br/>\n<br/>そういうようで、力を入れるのや、もむのと反対に、力を入れずに柔らかくするというのが一番なのです。<br/>\n<br/>それでむしろ後から、凝りの中心辺りを狙ってやると、割合に溶けます。<br/>\n<br/>そうすると、この間も言ったとおり一番は食欲が非常に増えます。<br/>\n<br/>だから肺病なら衰弱を非常に少なくすることになります。<br/>\n<br/>それから消化不良とか胃下垂とか胃痙攣とかにも非常に効果があります。<br/>\n<br/>だから上半身の病気は肩を柔らかくするということが一番よいということを知って、肩を中心にやるとよいです。<br/>\n<br/>それから次は頸のまわりですが、特に延髄付近から淋巴腺、ここは大いにやらなければなりません。<br/>\n<br/>\n<br/>この間おもしろいことがありましたが、舌がつりロレツのまわらない人ですが、この原因が鼻の奥にあります。<br/>\n<br/>舌がつるのはふつうはここ（顎下）で、横からつるのがふつうですが、縦につるのがあります。<br/>\n<br/>それは医学で言うアデノイドという所の辺からつるのです。<br/>\n<br/>ですからそういうのは、ここ（鼻と口の真ん中の奥）と後ろの真ん中をやると、そのつるのがずっとよくなります。<br/>\n<br/>だからその原因というものは、実にあんがいな所にあるものです。<br/>\n<br/>それから足や腰の悪い人で、頸をやってから良くなる人もたくさんあります。<br/>\n<br/>\n<br/>上半身は今言うとおり肩を中心にするのです。<br/>\n<br/>下半身はなんといっても腰の真ん中で、そこをやると足がとても軽くなります。<br/>\n<br/>また息切れもとてもよくなります。<br/>\n<br/>これは私自身の経験がありますが、前には坂を上ったりするとだいぶ息が切れるのです。<br/>\n<br/>原因は肋間などはそれほど関係はないようだから、<br/>\n<br/>これはおかしいと自分で、今言う腰の尾てい骨の付近を浄霊したところが、<br/>\n<br/>足が非常に軽くなって息が切れなくなったのです。<br/>\n<br/>ですから今でも、箱根の山は坂がたくさんありますが、上るのに私はとても速いのです。若い人には負けません。<br/>\n<br/>しかし今の若い人はもっと酷いのがいて、私の方で加減してやっているのです。<br/>\n<br/>「明主様はとてもお速いです。追いつかない」と言う人がありますから、<br/>\n<br/>「それは年のせいだ」と言うのです。<br/>\n<br/>腰のここをやるだけでそんなに違います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御垂示　「肩の固い人は早死」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「肩の固い人は早死」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「教師ＯＢの妻Ｎ子（昨年十一月三十日帰幽）肩、腎臓が固くありましたが、寝ることはなく、平常は他の人と同様に御浄霊はいただきませんでした。<br/>\n<br/>胃部と下腹が痛いと言い、御浄霊でその都度楽にさせていただきました。<br/>\n<br/>六日目より下腹の痛みが強くなり、御浄霊中胃部と下腹が交互に痛み、最後に胃部の痛みが止まってより、チョコレート色のヌラヌラしたものを洗面器に三分の一くらい出しました。<br/>\n<br/>一時間に十回くらい出しました。下腹は痛みませんが、重苦しいと申し、右下腹に直径四寸くらいの丸い固いものがあり、<br/>\n<br/>三カ月前よりだんだん大きくなり、痛んだと申します。<br/>\n<br/>右下腹の痛みがだんだん楽になり、全身がだるいと申しながら翌朝帰幽いたしました。<br/>\n<br/>死後、右下腹の両手先が薄黒くなりました。右御浄化につき御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「チョコレート色というのは血の古いのですからね。よく吐くものですがね。<br/>\n<br/>この人は胃の下の方にオデキができたんです。<br/>\n<br/>オデキができて、そこから始終血が少しずつ出ていたんですね。<br/>\n<br/>出ていたのが、だんだん溜まってきた。<br/>\n<br/>それが下腹の方に行って固まりになる。<br/>\n<br/>それから、胃の方のは嘔吐したんですがね。<br/>\n<br/>それで出たんですがね。このくらいで死ぬわけがないんですがね。<br/>\n<br/>\n<br/>これは注意しなければいけないですね。誰でもそうですがね。<br/>\n<br/>肩の固い人は早死になんです。ふだん丈夫なようでいてパッと死ぬんです。<br/>\n<br/>だから、人間は肩が固いのは安心できない。<br/>\n<br/>で、この人はふつうの病気で死んだんじゃないんです。<br/>\n<br/>これは霊的にわけがあるんですね。<br/>\n<br/>これはある時期に分かりますよ。<br/>\n<br/>なんで死んだということがね。今はちょっと言うわけにいかないがね。<br/>\n<br/>何年か経つうちに分かる時があります。これは、神様の方にわけがあるんです。<br/>\n<br/>\n<br/>ですから、ふだん健康であっても、浄霊して肩を柔らかくしておくということは肝腎ですよ。<br/>\n<br/>だから、病人でも肩の固い人は結果が悪い。<br/>\n<br/>肩の柔らかい人は、随分助かります。<br/>\n<br/>この、肩の固い柔らかいは、非常に関係があるんですね。<br/>\n<br/>肩の柔らかい人は、どこかしらに強い所があるね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御垂示　「毒素を固めた者の肩は石のように硬い」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「毒素を固めた者の肩は石のように硬い」</font></b>　（昭和24年11月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、<br/>\n<br/>その後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。<br/>\n<br/>また、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。<br/>\n<br/>故に衰弱に堪えれば必ず治る。<br/>\n<br/>固めると溶かすのとは違う。溶けると食欲がなくなる。<br/>\n<br/>衰弱にはある線があり、線を越えるとどうしても駄目である。<br/>\n<br/>一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。<br/>\n<br/>肺病の熱は殆ど首である。後背、お腹等をする。<br/>\n<br/>胃病は全部消化薬のためである。やめれば治る。<br/>\n<br/>薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「足の浄化については尾てい骨を狙って浄霊すべし」",
      "date": "昭和28年7月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「足の浄化については尾てい骨を狙って浄霊すべし」</font></b>　（昭和28年7月5日）<br/>\n<br/>「頸（くび）が悪いというのにお腹が痛いというのはどういうわけか、ということを聞かれるが、<br/>\n<br/>それは溶けたものがお腹に下がって下痢になって出るのです。<br/>\n<br/>男の方はそうですが、婦人の方は下痢でなく前の方から出ることがあります。<br/>\n<br/>コシケとか、あとは皮膚の粘膜から出るのです。その場合にはピリピリするとか痒いという感じがあります。<br/>\n<br/>男は下痢一方です。<br/>\n<br/>そういうように心得ていると大体間違いなくゆくわけです。<br/>\n<br/>それがふつうですが、人によると腰に溜まる場合があります。<br/>\n<br/>これは腎臓ですが、薬毒は最初腎臓に集まって、腎臓が薬毒を処理する所です。<br/>\n<br/>ところがわずかしか出ないで、それが肩に行って固まるのです。<br/>\n<br/>それで肩に行って固まる時と、それが腰に行って固まることがあります。<br/>\n<br/>それはその人の職業によるので、手を使ったり根をつめたりすると肩に固まるのです。<br/>\n<br/>それから農業をする人は非常に腰を屈折したり、坐る仕事でも腰に力を入れる人は腰に集まります。<br/>\n<br/>そうして腰に集まったものが少しずつ溶けて足に流れて行き、そこで足が悪くなるというわけです。<br/>\n<br/>脚気というのはそういうわけです。<br/>\n<br/>それからよく足が吊るとか、痺れるとか、だるいとか、膝がガクガクするとか、<br/>\n<br/>すべて<font color=\"#ff0000\" size=\"+1\"><b>足に関係</b></font>したのは、<font color=\"#ff0000\" size=\"+1\"><b>いったん腰に集まったものが足に流れて行く</b></font>のです。<br/>\n<br/>ですから足に関係したのは、まず<font color=\"#ff0000\" size=\"+1\"><b>腰の中心、尾てい骨を狙って背面から浄霊</b></font>するのです。<br/>\n<br/>そうすると足をやらなくても足がずっと軽くなります。<br/>\n<br/>\n<br/>それからこのことが息切れに関係するのです。<br/>\n<br/>というのは腰から足が悪い人は、歩いたり坂でも上ると非常に骨が折れるのです。軽くゆかないのです。<br/>\n<br/>その軽くゆかないのが息切れになるのです。<br/>\n<br/>とにかく心臓を大いに骨折るために、その力が心臓に影響するわけです。<br/>\n<br/>そのために息切れがするのです。<br/>\n<br/>この息切れということは肺ですが、肺の呼吸が頻繁になることです。<br/>\n<br/>というのは心臓は火で肺は水ですから、心臓が骨が折れると、心臓の火、熱が、肺を活動させる力が薄くなるので、肺の活動が悪くなるのです。<br/>\n<br/>そういう理屈になります。こういうこともお医者の方ではぜんぜん分かりません。ただ部分部分で研究の結果を発表するにすぎないのですから、実に幼稚なものです。<br/>\n<br/>今話をしたのはごく大づかみの大体のことですが、それが分かっていれば、他のことはそれによって解釈すれば、元が分かるから浄霊の場合でも非常にやりよいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御講話　「息切れと腰の毒素の関係」",
      "date": "昭和28年5月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「息切れと腰の毒素の関係」</b></font>　（昭和28年5月15日）<br/>\n<br/>「それからこの前は婦人の病のことを言いましたが、<br/>\n<br/>今日はよくあるものに息切れがありますが、この息切れの原因もいろいろあります。<br/>\n<br/>その主なものだけを話します。第一は熱のための息切れで、よくあります。<br/>\n<br/>この息切れは首のまわり、特に延髄付近に固まりがあって、これに熱が出て、そうして息切れをするのです。<br/>\n<br/>\n<br/>もう一つは肋間神経痛で、胸、横腹の場合と、それから腰の場合です。<br/>\n<br/>腰の場合は歩くと息切れをするので、ふだんはそうまでないのです。<br/>\n<br/>それから非常に強い息切れで、ほとんど息の止まるようなのがありますが、そういうのは肋間神経痛によるのです。<br/>\n<br/>そういうのは胸から横腹を押してみると非常に痛いのがありますから、それが溶けて、それを肺が引っ張り出すためのもので、<br/>\n<br/>そういうのは非常に強くて、ほとんど死ぬかと思うくらいのものです。<br/>\n<br/>その固まりを見つけてとってやるとなおります。<br/>\n<br/>これは苦しいのが酷い代わりに、なおるのもピタッと早いです。<br/>\n<br/>\n<br/>それから歩いてなるのは尾てい骨の辺で、酷いのは押してみると痛いですが、<br/>\n<br/>これは割合奥の方ですから、押しても痛くないのもあります。<br/>\n<br/>こういうのは腰のちょうど真ん中の所をやるのです。<br/>\n<br/>そうすると歩いても不思議に息切れはなおってしまいます。<br/>\n<br/>\n<br/>大体今話したような原因です。<br/>\n<br/>ですからこの原因を分かってやればだんだんなおって行きます。<br/>\n<br/>とともに他の方にも非常に良い影響が行きます。<br/>\n<br/>息切れというのはいやなものでして、呼吸が切迫しているのを側で聞いていても気持ちが悪いものです。<br/>\n<br/>またこの息切れは命にかかわるような病気に多いです。<br/>\n<br/>息をゆっくりするようなのなら、まず生命の危険はありません。<br/>\n<br/>それで息切れは息が苦しいから、咽喉だろうと思うでしょうが、咽喉のための息切れというのはまずありません。<br/>\n<br/>今言ったようなためです。私は以前にやったことがありますが、とてもハアハア言って、どうも駄目だと思ったようなもので、<br/>\n<br/>来るといきなりそこに寝転がるのでしたが、その時分はよく知らないからびっくりして、いろいろやってもどうも分からない。<br/>\n<br/>すると横腹の所に行くと、押すと痛いと言うので、これだなと思ってそれをやるとスーッと良くなりました。<br/>\n<br/>\n<br/>ですから息切れが一番酷いのは横腹です。<br/>\n<br/>腕の付け根です。その次は胸で、横隔膜の毒が酷いです。<br/>\n<br/>これは骨の一番おしまいの所に毒が固まっている場合が多いです。<br/>\n<br/>またこれは喘息の原因にもなります。<br/>\n<br/>だから喘息というものは、医者の方で気管支性喘息というのは咳がたくさん出るものです。<br/>\n<br/>それから心臓性喘息というのは発作的に非常に息が切れるのです。<br/>\n<br/>それは今言ったように、ほとんど肋間が多いです。<br/>\n<br/>息切れの急所はこれで大体分かったでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御講話　「上半身は肩を中心、下半身は腰の真ん中に浄霊せよ」",
      "date": "昭和28年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「上半身は肩を中心、下半身は腰の真ん中に浄霊せよ」</font></b>　（昭和28年7月26日）<br/>\n<br/>「上半身は今言うとおり肩を中心にするのです。<br/>\n<br/>下半身はなんといっても腰の真ん中で、そこをやると足がとても軽くなります。<br/>\n<br/>また息切れもとてもよくなります。<br/>\n<br/>これは私自身の経験がありますが、前には坂を上ったりするとだいぶ息が切れるのです。<br/>\n<br/>原因は肋間などはそれほど関係はないようだから、<br/>\n<br/>これはおかしいと自分で、今言う腰の尾てい骨の付近を浄霊したところが、<br/>\n<br/>足が非常に軽くなって息が切れなくなったのです。<br/>\n<br/>ですから今でも、箱根の山は坂がたくさんありますが、上るのに私はとても速いのです。若い人には負けません。<br/>\n<br/>しかし今の若い人はもっと酷いのがいて、私の方で加減してやっているのです。<br/>\n<br/>「明主様はとてもお速いです。追いつかない」と言う人がありますから、<br/>\n<br/>「それは年のせいだ」と言うのです。<br/>\n<br/>腰のここをやるだけでそんなに違います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御垂示　「足の具合の悪いときには尾てい骨を浄霊する」",
      "date": "昭和27年6月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「足の具合の悪いときには尾てい骨を浄霊する」</font></b>　（昭和27年6月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＭ（男性）さんがどういうところを浄霊したらいいかと・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「Ｓさんにここを浄霊しなさいと言ってあげたんです。よく鈴木さんに言ってやりましたからね。ですからその通りにやればいい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ほとんど毎日教会にまいっており、たいへん御守護をいただき、延髄から頸部は良くなり、<br/>\n<br/>今度は御言葉の通り腰のほうが溶けて来ており、重く感じるそうでございます。<br/>\n<br/>たびたび申し上げてくれと言いますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私に直接病人の症状を言えばよく分かります。<br/>\n<br/>浄霊は一番は尾てい骨ですね。<br/>\n<br/>それから股の外側・・・ここに固まりがあります。それでいいです。<br/>\n<br/>本元は、足はすべて尾てい骨にあるんだから、ここを浄霊することです。<br/>\n<br/>それから足が重かったり、動きが悪いのは股の外側ですね。<br/>\n<br/>ここが固いものです。固いのは足のあがき悪くて、動きが取れない。<br/>\n<br/>それからすべて足の具合の悪いときはここ（尾てい骨）を浄霊する。<br/>\n<br/>それでだいたい足は治るものです。<br/>\n<br/>\n<br/>それからこういうのがある。<br/>\n<br/>女に多いですが、股に固まりがある。<br/>\n<br/>こういうのは、固まりがあるほうの足だけあがきが悪い。<br/>\n<br/>それも、やれば治って来ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御教え　「本医術の施法」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術の施法」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　又、腎臓部より下方に向って腰骨部まで毒結は移行しており、<br/>\n<br/>特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御講話　「肩から腰に毒素が下がる」",
      "date": "昭和28年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩から腰に毒素が下がる」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それから腎臓が悪いと、こういう所（腰）に溜まりますが、それも肩から下がってくるのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kosi.html"
    },
    {
      "title": "明主様御教え　「平均浄化に就て」",
      "date": "昭和25年4月22日",
      "content": "<b><font size=\"+2\">明主様御教え　「平均浄化に就て」</font></b>　（昭和25年4月22日発行）<br/>\n<br/>「浄霊施術者に対し大いに注意すべき事がある、<br/>\n<br/>それは施術の場合<font color=\"#ff0000\" size=\"+1\"><b>平均浄化</b></font>が起るという事である、<br/>\n<br/>例えば右の腕が痛いとする、それが良くなると今度は左の腕が痛くなる、<br/>\n<br/>ちょうど痛みが移行したように思えるが、実はこれが平均浄化である、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>右の腕の毒素が除れ浄まると、左の腕に毒素がある場合、右腕の状態と平均すべく自然浄化が発生</b></font>するという訳である、<br/>\n<br/>もちろん腕には限らない、腹でも背中でも痛みが移動などは決してあるものではない、前記のごとく平均浄化のためである。<br/>\n<br/>\n<br/>またこういう事もある、例えば<font color=\"#0000ff\" size=\"+1\"><b>咳の患者を浄霊すればする程余計出る事</b></font>があるが、これは<font color=\"#0000ff\" size=\"+1\"><b>見当違いのため</b></font>である、<br/>\n<br/>その訳は<font color=\"#ff0000\" size=\"+1\"><b>数ケ所に毒結</b></font>がある場合、<font color=\"#ff0000\" size=\"+1\"><b>一ケ所を浄霊</b></font>すればする程　<font color=\"#ff0000\" size=\"+1\"><b>他の個所にある毒結の平均浄化が起る、大いに咳が出る</b></font>のである、<br/>\n<br/>従ってこういう時は見当違いを早く覚り<font color=\"#ff0000\" size=\"+1\"><b>他の患部を探すべき</b></font>である、<br/>\n<br/>それによって急所が見つかり、そこを浄霊すれば咳はたちまち減るのである。<br/>\n<br/>\n<br/>ただ一つ注意すべきは例外のある事で、<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>腹部の痛み</b></font>に限るのである、<font color=\"#ff0000\" size=\"+1\"><b>原因は蛇霊</b></font>であるが、<br/>\n<br/>これは腹部の一個所に激痛があり、それを浄霊すると逃げ廻るから根気よく追かけては浄霊する、<br/>\n<br/>すると漸次的に痛みは軽減しついに無痛となる、<br/>\n<br/>ところがこのようなのは一、二日経つとまた痛む、また右のごとく浄霊すると、その度に痛みは軽減し、ついに全治するのである。<br/>\n<br/>\n<br/>この平均浄化という事は治る医術であるからで、本教浄霊の特殊性で、他には決してない、<br/>\n<br/>何となれば他のあらゆる療法は治病の力がないから、平均浄化などあり得ないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "heikin.html"
    },
    {
      "title": "明主様御教え　「腎臓医術と若返り法」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「腎臓医術と若返り法」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「本療法は一言にしていえば腎臓医術といってもいいのである。<br/>\n<br/>さきに詳説したごとく病気の原因としては然毒、尿毒、薬毒の三種であるが、<br/>\n<br/>その三毒が最も作用する局所としては、腎臓に如くものはないのである。まずその順序を説いてみよう。<br/>\n<br/>\n<br/>人間がこの世に生を享けるや、先天性毒素として最も病原となるのは然毒であるが<br/>\n<br/>それはまず最初、背面腎臓部に集溜するのである。<br/>\n<br/>勿論、嬰児といえども大抵はそうである。又世間よくある起歩きの後れる幼児は、右のごときが原因であるから、<br/>\n<br/>それを治療する事によって容易に治癒するのである。<br/>\n<br/>そうして人間は成人するに従い、腎臓部に三毒素溜結し、漸次固結が増大するので、<br/>\n<br/>その圧迫によって腎臓は萎縮しさきに説いたごとく余剰尿が滲出し、右の固結に追増するのである。<br/>\n<br/>従って、腎臓は益々圧迫されるから、それだけ余剰尿の増加となり、いよいよ固結が増大する。<br/>\n<br/>その結果として余剰尿は漸次的に背部脊柱の両側に向って移行集溜し、なお上昇して肩の凝りとなり、<br/>\n<br/>頸部の周囲より頭脳は勿論、眼、耳鼻、歯齦、咽喉部等に及ぶのである。<br/>\n<br/>又　人により胸部の周囲、腕の付根、胃部、肝臓部、腹膜等にも及び、なお下降して脚部にまで及ぶのである。<br/>\n<br/>この場合勿論神経集注個所程集溜する事はさきに説いた通りである。<br/>\n<br/>かくのごとく、腎臓障碍が原因となって、あらゆる病原となるのであるから、<br/>\n<br/>何よりもまず、背面腎臓部の固結を溶解除去しなくてはならないのである。<br/>\n<br/>かくする事によってあらゆる疾患は治癒に向うのは当然である。<br/>\n<br/>\n<br/>ここで、<font color=\"#ff0000\" size=\"+1\"><b>平均浄化作用</b></font>について知っておく必要がある。<br/>\n<br/>それは毒素溜結せる一局所を溶解除去するにおいて、<br/>\n<br/>他の毒素溜結部は右の浄化状態と同様の状態に平均すべく、自家浄化作用が発生する。<br/>\n<br/>勿論自家浄化作用であるから、発熱又は痛苦を伴うのである。<br/>\n<br/>従って根幹的原因である<font color=\"#ff0000\" size=\"+1\"><b>腎臓部が浄化</b></font>されるにおいて<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">枝葉的に他に分搬せられいる毒素</font></b>は、<font color=\"#ff0000\" size=\"+1\"><b>平均的自然浄化</b></font>によって、<font color=\"#ff0000\" size=\"+1\"><b>全身的に疾患が治癒</b></font>さるる事は必然である。<br/>\n<br/>この理によって、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を促進</b></font>さす事こそ、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>あらゆる疾患を治癒させ健康を増進させる唯一の方法</b></font>である。<br/>\n<br/>\n<br/>故に、腎臓部の障碍が除かれ、活動旺盛となるにおいて、幾多の好影響が表われ始めるのである。<br/>\n<br/>その最も著しき現象としては若返る事である。少くとも拾年ないし二拾年は若返るのである。<br/>\n<br/>それはいかなる訳かというと、腎臓なる機能は尿によって体内毒素を処分する以外、ホルモンを製出するものであるからである。<br/>\n<br/>今日医学においてホルモンを外部から注射等によって注入するが、これらは一時的効果に幻惑させるのみで、反って腎臓を弱らすのである。<br/>\n<br/>ちょうど外国品を輸入する為、国内工業が萎靡（いび）するのと同様である。<br/>\n<br/>この意味において、輪入品よりも遥かに優秀なる国産ホルモンを無限に製出なし得る本療法の効果は、まことに偉大なるものと思うのである。<br/>\n<br/>\n<br/>右の結果として、元気旺盛となるは勿論、爽快感が湧出し、楽天的となり、人生観は一変するのである。<br/>\n<br/>従って、怒り、癇癪（かんしゃく）、短気等の性格は消え、親和協調的となり、<br/>\n<br/>愉快に仕事に従い根気が続くようになるから、能率が非常に増進するのである。<br/>\n<br/>かような事をいうとあまりに牡丹餅で頬辺をたたかれるようであるが、私はいささかの誇張もない事を言うので、<br/>\n<br/>何人といえども実験をすれば詐りでない事を知り得るのである。<br/>\n<br/>故に、私は常に想うのである。<br/>\n<br/>日本人の腎臓が健全になるとすれば、<br/>\n<br/>まず何よりも能率増進によって生産の増加となり、<br/>\n<br/>悲観や憂欝的人間が減少するから社会は明朗化し、人々は生活を楽しむようになるのである。<br/>\n<br/>この意味において、この腎臓医術こそ、百万語のお説教にも勝る心身改造法であるといっても過言ではないのである。<br/>\n<br/>\n<br/>次に、平均浄化について、今少しく説く必要があろう。<br/>\n<br/>前述のごとき平均浄化が次々起るにおいて、ちょうど毒結のある個所を、身体が指示するごとくであるから、<br/>\n<br/>毒素のある個所は結局において全部判明し、全部治癒するのであるからそれによって完全健康体となるのである。<br/>\n<br/>\n<br/>次に、本療法を初めて受けたる患者が、翌日あたり、往々だるい場合があるが、<br/>\n<br/>それは治療した個所ではなく、治療しない個所に平均浄化が起るので、それは微熱であるからだるいのである。<br/>\n<br/>故に、前日治療しない個所を治療すれば、全く治癒するのである。<br/>\n<br/>\n<br/>次に、近来当局において一般国民に対し「胸を張って歩行せよ」というが<br/>\n<br/>腎臓を完全にすれば自然的に胸を張るようになるのである。<br/>\n<br/>故に若くして胸を張れないものや年とって腰の曲るという原因は、<br/>\n<br/>ことごとく尿毒が背部又は腰部に固結するその為であるから、今日いかに胸張り宣伝をなすといえども、腎臓を健全にしない限り、<br/>\n<br/>人為的に無理を強行する事になるから苦痛となるので、一時的効果はあろうが永続性は乏しいものとみなければならないのである。<br/>\n<br/>この点においても、我腎臓医術の効果は大なりというべきである。」　（明日の医術　第２編より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "heikin.html"
    }
  ]
}