{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 8,
  "total_parts": 31,
  "topics": [
    {
      "title": "塵芥溜には虫が湧く　医学断片集（20）",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">塵芥溜には虫が湧く　医学断片集（20）</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「時々訊（き）かれる事だが、人間の腹の中に寄生虫が湧くのは、どういう訳かという事である。<br/>\n<br/>ヤレ蛔虫（かいちゅう）、十二指腸虫、蟯虫（ぎょうちゅう）など色々あるがそれに対し私はこう答える<br/>\n<br/>「つまり人間の腹の中へ虫が湧くのは、腹の中が塵芥溜（ごみため）と同じになっているからである」と言うと、<br/>\n<br/>誰しも頭を掻き掻き苦笑するその可笑しさである。<br/>\n<br/>しかしこれが本当だから仕方がない。<br/>\n<br/>では塵芥（じんかい）とは何かというと、これこそ薬毒の古くなったものであって、<br/>\n<br/>それに対（むか）って浄霊をすると、虫は弱って出てしまい治るのであるが、それは虫の湧く材料がなくなるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "薬と名の付くものは全部麻薬なり　医学断片集（21）",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">薬と名の付くものは全部麻薬なり　医学断片集（21）</font></b>　（昭和27年9月17日発行）<br/>\n<br/>「今日世人は麻薬というと、非常に恐ろしいもののように思っているが、実は薬と名の付くものは、全部麻薬である事の意味をかいてみるが、<br/>\n<br/>これは誰も知るごとく初め麻薬を用いるや、頭脳は明晰となり、爽快感が起るので、段々癖になってしまうので、これが中毒である。<br/>\n<br/>ところが実はあらゆる薬も同様であって、ただ麻薬と違うところは、麻薬は即座に効き目があるが、外の薬はそうはゆかないで、言わば長持がするただそれだけの異いさである。<br/>\n<br/>風邪でも結核でも、胃病、心臓病、何でもかでも理屈は二つである。<br/>\n<br/>従って現代人のほとんどは、軽微な麻薬中毒に罹っているといってもいいくらいであるから、病気に罹り易いのである。<br/>\n<br/>そうして面白い事には、近頃よくこういう話を聞く、それはアノ薬は以前は非常によく効いたが、この頃効かなくなって困ってしまうというのである。<br/>\n<br/>これは全く薬の中毒患者が増えたためであるが、それに気が付かないだけの事である。<br/>\n<br/>でなければまさか人の方が以前と異なる体になった訳ではあるまいから、全く医学の盲点を物語っているといってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "無 \n題　医学断片集（22）",
      "date": "昭和27年10月1日",
      "content": "<b><font size=\"+2\">無 \n題　医学断片集（22）</font></b>　（昭和27年10月1日発行）<br/>\n<br/>「昔から自惚（うぬぼ）れと瘡気（かさけ）のない人はないとよく言われているが、これは満更意味のない事もない。<br/>\n<br/>なぜなればこれは無論薬毒の事であって、今日どんな人でもそれのない人は、一人もないからである。<br/>\n<br/>しかも想像のつかない程多量にもっている。<br/>\n<br/>一度病気に罹るや喀血、血痰、吐痰、鼻汁、汗、発熱、腫物、痔出血、白帯下（こしけ）、嘔吐、下痢、各種の湿疹等によって出るには出るが、その量の多い事は驚く程である。<br/>\n<br/>浄霊を受ける人でももうこのくらい出たら、大体清まったと思って安心するが、どうしてどうしてとても生易しい事では半分も出るものではない。<br/>\n<br/>私などは五十年前の肋膜炎と肺結核の時の薬毒や、三十数年前一年くらいの間、毎日使われた歯の薬等がまだ相当あるので、毎日自分で浄霊しているくらいであるが、<br/>\n<br/>これも時の経つにつれて段々減り、健康になるので楽しみにはしているが、<br/>\n<br/>私でさえこのくらいだから、一般の人は推して知るべきで、この事は大いに参考になると思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "神経とは　医学断片集（23）",
      "date": "昭和27年12月3日",
      "content": "<b><font size=\"+2\">神経とは　医学断片集（23）</font></b>　（昭和27年12月3日発行）<br/>\n<br/>「御医者さんは病原が分らない場合「その苦痛は貴方の神経のためです」といって済ましているが、<br/>\n<br/>よく考えてみるとこれくらい可笑しな話はないと思う。<br/>\n<br/>というのは何らの原因もないのに、神経のため苦痛を感ずるとしたら、<br/>\n<br/>その神経こそ病気に罹っているのだから神経を治すのが本当の医学ではないか、<br/>\n<br/>それを知ってか知らないでか、相も変らず言っているのだから、恐れ入った話である。<br/>\n<br/>このような理屈に合わない事を聞かされても看（み）破る事も出来ず、有難がっているのであるから、現代人は全く可哀想なものである。<br/>\n<br/>右はお医者さんにはチト耳が痛いだろうが、本当の理屈と思うからかいてみたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "手 \n当　医学断片集（24）",
      "date": "昭和27年12月17日",
      "content": "<b><font size=\"+2\">手 \n当　医学断片集（24）</font></b>　（昭和27年12月17日発行）<br/>\n<br/>「昔から病気に対して、手当という言葉があるが、どうもピッタリしていない。<br/>\n<br/>これを文字通り解釈すると、手を当てるということであるが、手を当てるだけで病が治るとしたら、病は屁のようなものであろう。<br/>\n<br/>といって今日の医療のごとく薬や注射、色々な物的療法をすることはもちろん手当とはいえないと思う。<br/>\n<br/>しかしこれを想像してみると、撫（な）ぜたり擦（さ）すったりして薬を服ませ、楽にするという意味であろうが、<br/>\n<br/>吾々からいうとこの一時的楽にするやり方こそ、反って病気を治さない方法で、拗（こじ）らす方法であり、<br/>\n<br/>結果は慢性にする方法でもあるから、この言葉は廃めるべきだと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "鉄 \n剤・医学断片集（25）",
      "date": "昭和28年1月7日",
      "content": "<b><font size=\"+2\">鉄 \n剤・医学断片集（25）</font></b>　（昭和28年1月7日発行）<br/>\n<br/>「よく菠薐（ほうれん）草は鉄分を含んでいるとか、何々は鉄分があるから服んだ方がいいなどと言われるが、これも変な話である。<br/>\n<br/>なぜなれば人間の身体には、そんな金属成分は害にはなっても、益にはならないからである。<br/>\n<br/>この話が出ると私はいつもいうのである。<br/>\n<br/>もし本当に鉄分がいいなら、釘を煎じて服んだら大いにいいではないかと大笑いをする。<br/>\n<br/>ところが近来鉄を粉末にして服ませる療法があるそうだが、こうなると今に火薬を服むのがいいということになるかも知れない。<br/>\n<br/>これについてハッキリ言ってみると神様が鉄を造られた目的は、船とかレールとかの交通上必要なもの、建築材料、切れ物、家庭の器具等の用途に用いるためで、<br/>\n<br/>人間が腹の中へ入れる物でないことは余りに明らかな道理である。<br/>\n<br/>というように一切は常識で判断すれば、自ずから用途が分るはずでこれが真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "体 \n質・医学断片集（26）",
      "date": "昭和28年1月14日",
      "content": "<b><font size=\"+2\">体 \n質・医学断片集（26）</font></b>　（昭和28年1月14日発行）<br/>\n<br/>「よく医師は体質という事を理由にするが、これはちょっと聞くともっともらしいが、実は一種の遁辞（とんじ）でしかないのである。<br/>\n<br/>なるほど人間には体質というものもあるにはあるが、病気に対してほとんど関係はない。<br/>\n<br/>それは吾々の経験上からも言えるので、実をいうと体質とは、その患者が体内に保有している薬毒の種類と、その量の多寡（たか）による差異である。<br/>\n<br/>ところが医学はそれが分らないから体質といって片付けるのである。<br/>\n<br/>その証拠には浄霊の場合、前記の理由によって、治るのに早い遅いがあるだけである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "医師の無責任という言葉　医学断片集（27）",
      "date": "昭和28年1月21日",
      "content": "<b><font size=\"+2\">医師の無責任という言葉　医学断片集（27）</font></b>　（昭和28年1月21日発行）<br/>\n<br/>「よく御蔭話にもある通り、医師を無責任だといって憤慨する人があるが、これは本当のことを知らないから、そう思うのも無理はないが、事実はこうである。<br/>\n<br/>それは医師も良心的に治そうとして一生懸命治療をするのだが、思うように治らないので、冷淡にならざるを得ないからつい悲観的のことも言うのである。<br/>\n<br/>また患者の方では、最初何週間で全治するとか、入院すれば必ず治るとか云われているので信用していると、経過は丸っきり違い、予想以上の医療費を使いながら段々悪化し、ついに命までも危くなるので医師に訴えるが、<br/>\n<br/>医師の方でもこれほど熱心にあらゆる方法を尽しても駄目なので、何が何だか分らなくなり、満足出来るような返答は出来ないのである。<br/>\n<br/>以上のような事実は常に聞くのであるが、では一体原因はどこにあるかというと、いつもいうごとく現代医学は非常に進歩したようにみえても、実際は反対なくらいであるから、お医者さんこそ全く気の毒なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "効果の言葉・医学断片集（28）",
      "date": "昭和28年1月28日",
      "content": "<b><font size=\"+2\">効果の言葉・医学断片集（28）</font></b>　（昭和28年1月28日発行）<br/>\n<br/>「医師はよくこの薬なら、この療法なら効果があるといわれるが、この言葉はどうも一時的苦痛緩和の意味でしかない感じがする。<br/>\n<br/>ではどういうのが本当かというと、ズバリ一言この療法なら必ず治るという言葉こそ、力強く響き安心がゆくのである。<br/>\n<br/>それが確信ある正しい言い方だが、遺憾ながら医学はそれを言える程進歩していないから止むを得ないであろう。あえてこのことを医師諸君に提言する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "無 \n題　医学断片集（29）",
      "date": "昭和28年2月4日",
      "content": "<b><font size=\"+2\">無 \n題　医学断片集（29）</font></b>　（昭和28年2月4日発行）<br/>\n<br/>「近来流行の牛の脳下垂体埋没法によって、若返るとか、禿に毛が生えるとか、背が伸びるとか、皺（しわ）がなくなるとか、疲れなくなるとか、まるで牡丹餅（ぼたもち）で頬ッペタを叩かれるような、うまい話ずくめなので、<br/>\n<br/>その専門の医師が雨後の筍（たけのこ）のように増え、最近東京都内だけで、二百数十カ所にも及んだというのであるから驚かざるを得ない。<br/>\n<br/>そのため医師会の問題になり、その対策によりより合議中だが、容易に断案（だんあん）は得られないので困っているようである。<br/>\n<br/>しかしこれを吾々から見ると、はなはだ簡単な話で直ちに断案を得られるからそれをかいてみよう。<br/>\n<br/>いつもいう通り医学の方法は、ヒロポンと同様よく効く程一時的効果でしかないから、この脳下垂体法も効果はまず数カ月ないし一力年くらいと思えばよかろう。<br/>\n<br/>その先は元の木阿弥（もくあみ）どころか、体内に入れてはならない変なものが入っている以上、これが禍（わざわい）をして厄介な病気になり、随分苦しむ事になろう。<br/>\n<br/>確か十数年前に若返り手術などといって、一時流行した事があるが、これもいつの間にか煙になってしまったのは、知る人も相当あろう。<br/>\n<br/>今度の方法もそれと同工異曲と思えばいい。まず一、二年で幽霊のようになってしまうのは、断言して誤りないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "欠 \n伸　医学断片集（30）",
      "date": "昭和28年2月11日",
      "content": "<b><font size=\"+2\">欠 \n伸　医学断片集（30）</font></b>　（昭和28年2月11日発行）<br/>\n<br/>「よく浄霊すると欠伸（あくび）の出る人があるが、これは非常にいいのである。<br/>\n<br/>言霊上アクビとは悪霊（あくひ）であるから、毒素が溶ける場合、その霊だけ先へ出るのであるから至極結構である。<br/>\n<br/>また同じようにゲップの出る人もよくあるが、これも右と同様の理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "逆栄養　医学断片集（31）",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">逆栄養　医学断片集（31）</font></b>　（昭和28年5月6日発行）<br/>\n<br/>「栄養といって近頃益々ビタミンを多く使用するようになったのは、医学の無智とは言いながら困ったものである。<br/>\n<br/>いつもいう通りビタミンでもどんな栄養剤でも飲めば飲む程、反って体力を弱らすばかりである。<br/>\n<br/>というのは体内の機能は、必要な栄養は何でも自ら製造するように出来ているからである。<br/>\n<br/>従って栄養剤を飲めば機能の働く余地がないから、退化するのは当然である。<br/>\n<br/>という訳で美味くもないものに高い金を遣って健康を不良にするのであるから、その馬鹿馬鹿しさはお話にならないのである。<br/>\n<br/>この意味において造物主は、人間を養うに足るだけの食物を適当に与えられている以上、その味わいを楽しみつつ食っていれば、それで充分栄養は摂れるので、<br/>\n<br/>栄養学などという間違った学問が無くなるとしたら人間はどんなに助かるか分らないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID3.html"
    },
    {
      "title": "明主様御教え　「歯痛も此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「歯痛も此通り」</font></b>　（昭和28年）<br/>\n<br/>「医学では歯科の方は別の科目になっているが、これは間違っている。<br/>\n<br/>なぜなれば病原なるものは一つであって、ただ現われたる場所によって違うだけの話である。<br/>\n<br/>ところが医学はそれに未知のため、症状によって原因も違うように思いそれぞれ病名が違うのであるから、全く幼稚なものである。<br/>\n<br/>従って吾々の方では、いかなる病気でも、ただ掌を翳（かざ）すだけでことごとく治るのが何よりの証拠である。<br/>\n<br/>特に痛みに対しての効果は、その場で分るので、浄霊の効果を知るには最もいいのである。<br/>\n<br/>しかも痛みというのは急激な浄化であるから、非常に治り易いもので、面倒はないから喜ぶのである。<br/>\n<br/>左の報告（省略）のごときは、歯痛のため一日中苦しんでいたものが、<br/>\n<br/>いとも簡単にその場でケロリと治ったのであるから、全く驚くべきものである。<br/>\n<br/>ゆえに一家の中に一人でも本教信者があるとしたら、歯痛の心配は全然ない訳であり、他人に対しても大きな人助けが出来るであろう。<br/>\n<br/>また、歯科医が浄霊を知ったなら、これだけでも繁昌疑いなしである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「癲癇と精神病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「癲癇と精神病」</font></b>　（昭和28年）<br/>\n<br/>「癲癇（てんかん）と精神病は同一のものであって、つまり癲癇は短時間、精神病は長時間と思えば間違いない。<br/>\n<br/>もちろんこれは霊的原因であるから、医学ではもちろん手が出ない。<br/>\n<br/>医学が何程研究したとて無駄であるから、廃（や）めるべきである。<br/>\n<br/>では霊的だから信仰なら治るかというと、それがまた厄介である。<br/>\n<br/>というのは、その信仰に力があれば治るが、そういう信仰は世界中に一つもない。<br/>\n<br/>どうしても本教に縋るより外にないのはもちろんである。<br/>\n<br/>左記御蔭話（省略）は、この病気の状態と治ってゆく経路が詳しくかいてあるから、本教の力のいかに素晴しいかが分るであろう。<br/>\n<br/>この一事にみても、本教が全人類を救うというモットーは、決して法螺（ほら）でも脱線でもない事が知らるるであろう。<br/>\n<br/>全くこの浄霊医術こそ日本の誇りとして、世界的に宣伝してもいいと思うと共に、それが遅いと多くの犠牲者が出る以上、<br/>\n<br/>一日も早く政府も識者も取上げん事を切望して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学なるもの」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学なるもの」</font></b>　（昭和28年）<br/>\n<br/>「私が常に言うごとく、病気は医学が作るものである事は、何よりも事実がよく示している。<br/>\n<br/>この患者（省略）などは生来虚弱のからだであったところへ、死産と同時に手術を受けたから、幾種類もの病気が次々発生した。<br/>\n<br/>もちろんことごとく薬毒のためであって、一つの病気を治そうとして薬を入れるので、<br/>\n<br/>その薬が次の病気の原因となり、それからそれへと余病の連続、病気の問屋のようになってしまい、その苦痛の激しさには読むに堪えないくらいである。<br/>\n<br/>ところがこの理由に盲目である医師は、もちろん人を苦しめるなどの考えは、いささかもなく、何とか治してやろうと苦心惨憺（さんたん）するには違いないが、<br/>\n<br/>本当の事を知らないから、一生懸命になればなる程逆結果となるのであるから、医師諸君に対しても同情に堪えないくらいである。<br/>\n<br/>これによって担当の医師諸君も、医学上治る理屈だが、どうしてこうも治らないのか、段々悪くなるのはおかしいと、いつも思うであろうが、<br/>\n<br/>そうかといって病気は医学で治すより外に方法がないと思い込んでいるので、これが逆効果であるなどとは夢にも思わない。<br/>\n<br/>これらを見る時、ちょうど邪教迷信に罹っている不幸な人達と同じように思われる。<br/>\n<br/>これについて私がいつも思う事は、私の説を知って頭脳が逆転するとしたら、医学こそ飛んでもない恐るべき罪悪である事が一遍に分り、ちょうど夢が醒めたようになり、歓喜勇躍、手の舞足の踏む所なしという事になろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「豚でも此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「豚でも此通り」</font></b>　（昭和28年）<br/>\n<br/>「私はいつも思っているのは、医学では人間と動物とを別々にしており、<br/>\n<br/>一方は獣医といって別の科目になっているが、これも滑稽である。<br/>\n<br/>なぜなれば、生物としては上等と下等だけの違いで、外は大体同じようになっている。<br/>\n<br/>ゆえに人間の病気と動物の病気とは、同一方法で治る訳である。<br/>\n<br/>それを区別するという事は、全く生物の本質が分っていないからである。<br/>\n<br/>これについて一つ言いたい事は、よくインテリの人達などは、<br/>\n<br/>宗教で病気の治るのは、信ずるという精神的のためであって、<br/>\n<br/>本当に治すには科学より外にないというが、<br/>\n<br/>この実例（省略）でその説は一たまりもなくブチ壊れた訳である。<br/>\n<br/>\n<br/>なぜなれば、豚には精神的要素は全然ないからである。<br/>\n<br/>としたらこの批評を是非訊きたいものである。<br/>\n<br/>これについて近来ヤレ牛の結核だとか、豚の病気のため、多数斃死し、農家は損害を受けるので、<br/>\n<br/>当局は躍起となって予防に大童（おおわらわ）になっているが、何の効果のないのは知る通りである。<br/>\n<br/>としたら、人間は何だかんだ文句をいって浄霊を受けないが、動物なら素直に受ける以上、<br/>\n<br/>日本からこれらの動物全部を健康にするには、敢て難しい事はない。<br/>\n<br/>もしそうなるとしたら、国家の利益は甚大なものがあろう。<br/>\n<br/>ところが遺憾な事には、これが科学の発見ならば、たちまち広まるであろうが、宗教なるがゆえに容易ではないであろう。<br/>\n<br/>愚かなる者よ、汝の名は現代人といいたいくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「第二の超奇蹟」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「第二の超奇蹟」</b></font>　（昭和28年）<br/>\n<br/>\n<b><font size=\"+1\">睾丸再生の奇蹟</font></b><br/>\n<br/>「第一の超奇蹟は六歳の子供で、前記の通りであるが、この患者は年齢が五十七歳なので、しかも経過が余程違うので、これも素晴しい奇蹟である。<br/>\n<br/>そうして、子供の方は六人の医師が説明の際、異口同音に一旦消滅した軟睾は新生する事は、医学上絶対ないといわれ、子供の軟睾が失くなったように思われたのは、<br/>\n<br/>実は下腹部に近い所に潜んでおり、皮膚が出来たので、下って元通りになったといわれたが、この患者の写真を見ても分る通り、全部新生したものに違いない。<br/>\n<br/>としたら医師は何というであろうか、訊（き）きたいものである。<br/>\n<br/>これによっても分る通り、浄霊の奇蹟は医学で分ろうとするのは全然無理である。<br/>\n<br/>というのはこの奇蹟の根本は霊であるに対し、医学は霊を知らず、体のみで判断するからである。<br/>\n<br/>これにみても分る通り、医学の革命とは、唯物一辺倒である医学の盲点に対し、病原は霊にある事を知らせるので、<br/>\n<br/>それが分ればこの患者の奇蹟なども、至極簡単に分るのである。<br/>\n<br/>つまりこれが霊主体従の真理の事実の表現である。」　（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「脳膜炎も訳なく治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳膜炎も訳なく治る」</font></b>　（昭和28年）<br/>\n<br/>「この病気は医学では最も治り難い病気とされているので、世人は非常に恐れている。<br/>\n<br/>ところが吾々の方では非常に治りいい病気となっている。<br/>\n<br/>それというのは、至極簡単に日数も一週間くらいで治ってしまうからであって、医師の手さえ余りかけなければ、治るのは間違いない。<br/>\n<br/>これにみても浄霊と医療との違いさは、多くを言う必要はあるまい。<br/>\n<br/>この原因はもちろん薬毒が脳に固まり、それの浄化作用であるから、高熱によって毒が溶け、大抵は鼻血になって出てしまい、それで治るのであるから大したものである。<br/>\n<br/>それを知らない医療は氷冷をするが、これが最も悪いのである。<br/>\n<br/>というのは、せっかく熱で溶けようとするのを、出さないように冷して固めるのであるから、一生懸命に治さないようにする訳である。<br/>\n<br/>よく脳膜炎の予後は、痴呆症になるといって心配するが、これは前記のごとく出ようとする毒血を、頭脳内に固めてしまうからで、それがため機能の活動が阻害されるからである。<br/>\n<br/>ゆえにこれだけ考えてみても、医学の迷蒙は呆れるより外ないので、全く医学は善意の罪悪といっても間違ってはいないであろう。（体験談省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「キリストの如く」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「キリストの如く」</font></b>　（昭和28年）<br/>\n<br/>「この実例（省略）はいかなる場所でも、いかなる突発的病人でも、メシヤ教のメの字も知らない赤の他人の苦しみが、難なく治るのであるから、キリストの奇蹟と何ら違いはあるまい。<br/>\n<br/>常に私はキリストを作っているというのは、決して誤りではない。<br/>\n<br/>この事実によってみても、何ら疑うところはあるまい。<br/>\n<br/>ここでちょっと言っておきたい事は、キリストの奇蹟といえども、一人対一人を救うだけであるから、世界万民を救う事は到底出来ようはずはない、<br/>\n<br/>としたらどうしてもキリストのごとき奇蹟を行う人が無数に出来なければ、救世の目的を達する事は出来ないのは言うまでもない。<br/>\n<br/>これは自画自讃で言いにくいが、正直にいえば、私の弟子は、見よキリストと同様であるにみて、私が有する神力はいかに偉大なものであるかが分るであろう。<br/>\n<br/>私は病貧争絶無の世界を造るという夢のような事を、堂々といっているのは、絶対確信があるからで、<br/>\n<br/>従って医学の革命などは、人間が想像する程難事ではないのである。<br/>\n<br/>何よりも私の日常を見ればよく分る。<br/>\n<br/>いつも平々坦々たるもので、美術を楽しみ、庭の手入をし、楽しみつつ原稿をかいており、<br/>\n<br/>そんな大きな仕事がされているとは思えないと、常に部下はいっておるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「カリエス此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「世間誰も知るごとく、脊髄カリエスという病気も多くあるばかりか、これに罹るとまことに始末の悪いものである。<br/>\n<br/>何しろ膿が沢山出るし、医療では固めるのをよいとし、ギブスなどで全然動けないようにしてしまい、生きた屍（しかばね）になってしまう。<br/>\n<br/>このような療法がいかに誤っているかは、治った本人もこれを見る周囲の者も、現代医学の情ないものである事がよく分るのである。<br/>\n<br/>これにみても医療は固めるより外に手のない事が分るであろう。<br/>\n<br/>それに引換え、浄霊のいかに素晴しいかである。<br/>\n<br/>度々かいたごとく浄霊は膿を溶かして、出してしまう方法であるから、健康時と同様に完全に治ってしまうのであるから、何と素晴しいものであるかは、評するに言葉はあるまい。<br/>\n<br/>ありのままいえば、医療は不幸にする方法であり、浄霊は幸福にする方法である事はよく分るであろう。<br/>\n<br/>しかも患部に全然触れないのであるから、この病気などは浄霊こそ理想的であるといってよかろう。（体験談省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「迷信医学の恐ろしさ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「迷信医学の恐ろしさ」</font></b>　（昭和28年）<br/>\n<br/>「私が常にいうごとく、医学迷信による被害者の、いかに恐るべきかは、左の患者の例（省略）を見ても分る通り、<br/>\n<br/>このような医学の被害者は、今日日本だけでも何万人に上るか分らないであろう。<br/>\n<br/>これが医学の進歩としたら、これ以上進歩したら人類はどうなるであろうか、考えただけでも慄然（りつぜん）として言葉はないのである。<br/>\n<br/>このような恐るべき罪悪を世界中が知ったなら、世界は空前の騒ぎとなるであろうが、それも遠い将来ではない。<br/>\n<br/>案外早くはないかと想像しているのである。<br/>\n<br/>何となれば神はそれを知らしむべく、まず私に指令をされ、旺（さか）んに奇蹟を現わし、知らしめつつあるのである。<br/>\n<br/>これに較べたら戦争の被害などは、ある期間だけであるから知れたものだが、これこそ人類永遠の苦悩をもたらす以上容易ならぬ問題であるから、<br/>\n<br/>これを知らす本教こそ、文字通りの救世の業である事がよく分る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「薬毒の一実例」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「薬毒の一実例」</b></font>　（昭和28年）<br/>\n<br/>「薬というものは、病を治すものではなく、病を作るものであるという事は、左の実例（省略）をみても分る通り、病を治さないようにし、病を保存し、段々重くするという事がよく分る。<br/>\n<br/>これに気が付かず、進歩したと思って信頼しているのであるから、その愚かさは未開人以上かも知れない。<br/>\n<br/>その中でも胃病は特に薬で製造し、死ぬまで苦しむのであるから、実に哀れなものである。<br/>\n<br/>この患者などは二十数年もそれで苦しんでいたのであるから、薬なるものは全く人類の敵といってもよかろう。<br/>\n<br/>これを知らない医学は、つまり敵の味方となり、敵の思うがままに暴威を揮（ふる）わせているようなものである。<br/>\n<br/>といったら唖然（あぜん）とするであろう。<br/>\n<br/>思うさえ慄然（りつぜん）とするのである。<br/>\n<br/>従って薬の害毒を知っただけでも、現在世界中が恐怖の的としている米・ソの衝突よりも比較にならない程恐ろしいかは、言うまでもない。<br/>\n<br/>嗚呼（ああ）この事を一刻も早く、人類に知らせたいものと、日夜痛心して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学」</font></b>　（昭和28年）<br/>\n<br/>「医学が無力である事は度々かいたが、驚いた事には、診断すらほとんど出来ない事である。<br/>\n<br/>この患者（省略）は三人の医師に診て貰っても区々（まちまち）で、気の毒なくらいである。<br/>\n<br/>このような医学が貴重な人間生命を扱うとしたら、これ以上危険千万な事はあるまい。<br/>\n<br/>ところが医学迷信に罹っている一般大衆は、これを信頼してひどい結果になるのであるから、<br/>\n<br/>何と恐ろしい世の中であるか、膚（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>この悲惨なる状態を見そなわし給う神は、それを救うべく大愛の手を差伸べられた御手が我メシヤ教であるから、<br/>\n<br/>本教が生れないとしたら、人類は結局において滅亡するのはもちろんである。<br/>\n<br/>ゆえに本著こそ全世界に差伸べられた救いの御手と信じて、一刻も早く掴（つかま）らん事である。<br/>\n<br/>従ってこれに掴らぬ人ことごとく滅びの運命に赴くのであるから、覚悟されたいのである。<br/>\n<br/>重ねていうが、科学迷信の虜（とりこ）となった人達は、本著を読んでもこんな非科学的な事があって堪るもんか、巧い事をいって嚇（おど）かし、恐怖心を起させて、信者獲得の手段とするのであるから、ウッカリ出来ないと、せっかくの救いを放棄する人も沢山あるだろうが、これ程愚かにして哀れむべき仔羊はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼偉大なるかな浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼偉大なるかな浄霊」　</font></b>（昭和28年）<br/>\n<br/>「この実例（省略）は慢性胃腸病、眼球の大負傷、重症脱腸等、どれもこれも医学では手の付けようがない程の重難症であるにかかわらず、<br/>\n<br/>次々と簡単に治るこの事実は、世界に対し日本の誇りとしても、敢（あえ）て過言ではあるまい。<br/>\n<br/>というのはこの一つだけでも、日本中の博士が全部集ったとて、治せない事はもちろんである。<br/>\n<br/>しかもこの施術をする人達は、医学の医の字も知らない、言わば素人のみであり、<br/>\n<br/>数日の修業で学んだのであるから、これ程の奇蹟は恐らく何人も信ずる事は出来まい。<br/>\n<br/>としたらこれが神の力でなくて何であろう。<br/>\n<br/>これを考えたなら、これ程の治病法が生れたという事は、大いなる理由がなくてはならないはずである。<br/>\n<br/>これこそ言うまでもなく神は、病無き世界を造る御目的をもって私に対し、必要な智慧と力を与え給うたのであって、この事が信じ得られれば、至極当然である事が分るであろう。<br/>\n<br/>しかしこれ程の偉大なる医術が、人類史上例がないので、容易に信じられないのは無理はないと思う。<br/>\n<br/>ゆえに、この真相が分るとしたら、キリストの奇蹟などは、私からみれば日常茶飯事といっても間違っていないと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「医学迷信の恐ろしさ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信の恐ろしさ」</font></b>　（昭和28年）<br/>\n<br/>「この人（省略）は次々四人医療を受けて死んだにかかわらず、目が覚めないのであるから、その迷信の根強さは、ほとんど言語に絶するといってよかろう。<br/>\n<br/>ところがこういう人が、世の中にいかに多い事か、全部といっていいくらいであろう。<br/>\n<br/>事程それ程この迷信を政府始め指導者達が、アノ手この手で鼓吹し奨励しているのが現在であるから、これ程恐ろしい事はあるまい。<br/>\n<br/>もっともその有識者達自身も、ヤハリ迷信に捉われているのであるから、憎む訳にはゆかないが、しかし結果からいえば善意の罪悪である。<br/>\n<br/>このような地獄の世の中である以上、神の大愛は救わなければならないので、<br/>\n<br/>私をして病気の根本を教え、治病の力をも与えられ給い、全人類を救うべく大任を負わされた以上、<br/>\n<br/>私としてはあらゆる手段をもって、全力を傾けて実行しつつあるのである。<br/>\n<br/>従って随分思い切って医学の誤謬を指摘し、何とかして目が醒めるように努力しつつあるので、<br/>\n<br/>年月を経る程に益々理解者が増すので、私自身神力の偉大さに驚嘆すると共に、<br/>\n<br/>救われて幸福になる人が、益々増えつつあるので、喜びに堪えないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「医学が病気を作る実例」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医学が病気を作る実例」</b></font>　（昭和28年）<br/>\n<br/>「病気は医療が作るという事は、多数の実例によっても文句はあるまいが、<br/>\n<br/>左記（省略）の子供は生来弱く、出来る限りの医療を受けたにかかわらず、益々悪化どころか、病の数も増えるばかりである。<br/>\n<br/>これは医師も常に経験するであろうが、これに気が付かないのが不思議である。<br/>\n<br/>もしこれが分ったなら愕然とするとして、医師も考え直さざるを得ないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「中耳炎」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「中耳炎」</font></b>　（昭和28年）<br/>\n<br/>「中耳炎という病気も割合多い病気で、医者は直に手術をするが、これも全快までに相当の日数を要し、費用も苦痛も馬鹿にならないのは誰も知る通りである。<br/>\n<br/>しかも中には慢性となり、何年もかかるどころか、運の悪い人は聾耳になり、一生障害者となる例もあり恐れられるのである。<br/>\n<br/>ところがこの子供の場合（省略）、近所の人も学校の先生も極力医療を勧めたが、頑として応ぜず、<br/>\n<br/>浄霊だけで短期間に完全に治ったのであるから、反対した人は皆驚いたという事である。<br/>\n<br/>そうして中耳炎は、耳下腺に固った薬毒の浄化作用であるから、最も軽い病気で、放っておいても治るに決っているが、<br/>\n<br/>医学の幼稚のため、せっかく溶けかかった膿を固めるので、止むなく手術という事になるのであるから、善意の罪悪といってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「起死回生の浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「起死回生の浄霊」</font></b>　（昭和28年）<br/>\n<br/>「医療では絶対治らないとされていた七十三歳の老婦人が、全快したという左の患者の奇蹟（省略）である。<br/>\n<br/>この経過を読みながらヒヤヒヤするくらいであるのは、何しろ風前の灯（ともしび）どころか、度々息が絶えるので、<br/>\n<br/>その都度浄霊の偉力によって、呼吸しはじめるというのであるから、もし医療のみであったなら、当然死は免れ得ないのである。<br/>\n<br/>にもかかわらず、その危険も恐れず神を信頼し、祈願と浄霊を続けた結果、生命を取止めたのであるから、<br/>\n<br/>この一文を読んでも神霊療法のいかに偉大であるかが分るであろう。<br/>\n<br/>それというのは、人間の造り主たる神に縋（すが）るのであるから、これ程理屈に合った話はない。<br/>\n<br/>ところが現代人は、科学をもって生命を復活させようとするのであるから、助からないのは当然である。とすれば浄霊法こそ生命の科学である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「脳膜炎の奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳膜炎の奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「この五歳になる子供は、本格的脳膜炎であって、浄霊を知らなかったら、まず十中八、九は命がなかったであろう事は、これ（省略）を読んでみればよく分る。<br/>\n<br/>このような重症患者に対して、医師は手の施しようがないとしているのをみると、むしろ気の毒なくらいである。<br/>\n<br/>それが浄霊を施すや急速度に面白いように治ったのであるから、全く二十世紀の奇蹟である。<br/>\n<br/>ではなぜこのように容易に治ったかというと、熱が四十度もあるのは浄化作用が強烈であるため、ドシドシ毒が溶けるから治るので、何ら不思議はないのである。<br/>\n<br/>ところが医療は反対にせっかく溶けかかった毒を元通り固めようとするのであるから、逆である以上治らないのが当然である。<br/>\n<br/>従って、医師が一生懸命になればなる程悪化するので、その迷蒙たるや言葉はないのである。<br/>\n<br/>これが医学の進歩というのであるがら、むしろ進歩は恐ろしいと言えよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「不幸を作る医療」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「不幸を作る医療」</font></b>　（昭和28年）<br/>\n<br/>「この患者は最初八歳の時、腰部関節炎と診断された。<br/>\n<br/>この病気などは、吾々からみると軽い病気であって、精々一週間か二週間で全快すべきものを、<br/>\n<br/>それを知らないから無理はないが、医療は固より、世の中にありとあらゆる療法を受けたにかかわらず、漸次悪化し、<br/>\n<br/>どうにもならないようになった時、本教を知り浄霊を受けたので、短時日で現在はほとんど全快という程になったのであるが、<br/>\n<br/>それまでの経過を検討してみると、何としても薬毒が最も影響を与えていたのがよく分る。<br/>\n<br/>もちろんその他の療法も治すのではなく、治さない方法である事もよく分る。<br/>\n<br/>この事実をみても、今日のすべての療法が、いかに誤っているかが分ると共に、<br/>\n<br/>散々金を使い、その苦痛たるや涙なくしては読めない程であるので、全く悲惨極まる社会である。<br/>\n<br/>これが文化が進歩した社会と思っているのであるから、その迷蒙なる何ともいう事は出来ないのである。<br/>\n<br/>それに引換え浄霊の素晴しさは読む通りであるから、この報告（省略）を読んだだけでも直に分るはずである。<br/>\n<br/>もし分らないとしたら、その人は根強い医学迷信に罹っているからで、全く哀れなる仔羊である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「医学で治らない頑固な皮膚病も此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学で治らない頑固な皮膚病も此通り」</font></b>　（昭和28年）<br/>\n<br/>「この人（省略）は二十四歳の若い身空（みそら）でありながら、二十年間顔の皮膚病で困り、きまりが悪いとして外出も出来なかったのが、僅か四ケ月で奇麗に治ったのであるから、その喜びはいかばかりであろう。<br/>\n<br/>何しろ嫁入盛りの年で、医療ではどうしても治らないのであるから、もし浄霊を知らなかったとしたら、一生涯日蔭の運命に暮さなければならなかったのであるから、その不幸な運命は察するに余りある。<br/>\n<br/>この事だけにみても、浄霊のいかに素晴しいものであるかが分ると共に、医療のいかに無力である事も分るであろう。<br/>\n<br/>これにみても分るごとく、浄霊の効果は、単に皮膚病が治るのみではなく、浄血者になる以上、若い女性などは目に見えて美しくなるのは、どんな化粧品でも敵（かな）わない。<br/>\n<br/>そんな訳で近頃信者の女性で化粧を廃（や）める人が段々増えつつあるので、私も常に見ているが、化粧品を使った当時よりも、より一層美しくなるので驚いている。<br/>\n<br/>しかも化粧品も買わなくなり、そのための時間も必要がなくなるので、一挙三得である。<br/>\n<br/>これは化粧品屋さんにははなはだお気の毒だが、これも救いのためとしたらやむを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「結核地獄の追放」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核地獄の追放」</font></b>　（昭和28年）<br/>\n<br/>「結核についての話は、今までに言い尽してあるので、今更事新しく言いたくもないが、<br/>\n<br/>左の二例（省略）を読んで二、三気付いた点があるのでかいてみるが、この病気の特に可哀想な事は、感染を恐れるための差別待遇である。<br/>\n<br/>これはもちろん医学迷信のためである事は言うまでもないが、<br/>\n<br/>本当の事が分れば、実に馬鹿馬鹿しい話である。<br/>\n<br/>結核は絶対感染しないから、本教信者などは普通人と同様の扱いをしているので、これが最も喜ばれる点である。<br/>\n<br/>もっともたとえ感染しても治るのであるから、恐れる事は更にないから問題にはならない。<br/>\n<br/>これが分っただけでも、患者の幸福は大変なものである。<br/>\n<br/>全く医学と比べたら天国と地獄である。今日民主主義の建前は、差別待遇が最も間違っているとしているが、<br/>\n<br/>それとこれとは根本的に異うのではあるが、その精神的苦しみは、むしろ結核患者の方が優るとも劣らないであろう。<br/>\n<br/>してみれば浄霊医学こそ封建的医学の差別待遇と異っているのであるから、浄霊は医学の民主主義といってもいい訳である。<br/>\n<br/>\n左の二例はそれらをよく物語っているから、この文を添えたのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「カリエス簡単に治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス簡単に治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）はカリエスと肋膜の併発で、二十九歳の若い身空（みそら）でありながら、ギブスベッドに入り、<br/>\n<br/>生ける屍（しかばね）のごとき生活をしていたのが救われたのであるが、<br/>\n<br/>今日このような気の毒な青少年は、何人あるか分らないであろう。<br/>\n<br/>これに対し医療は、ただ固めて痛みを除るという方法より外にないのであるから、情ない世の中である。<br/>\n<br/>これについて医学の誤謬は、膿が出るだけ治るべきものを反対に解釈し、固めるのをよいとしているのであるから、障害者を作るようなものである。<br/>\n<br/>ところが浄霊の方は、それと反対に膿を出るだけ出るようにするのであるから、根本的に治るのであるから、病気以前と少しも変らない健康人となるのである。<br/>\n<br/>全く浄霊こそ偉大なる救いでなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「浄霊こそ真の医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊こそ真の医学」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）などは、随分医療やその他あらゆる療法を試みたが、悪化するばかりで全然快くはならない。実に不幸な運命であった。<br/>\n<br/>こういう患者は今の世の中に、どれ程あるか分るまい。<br/>\n<br/>といって本教以外に治る方法は絶対ないので、アチラに迷いコチラに迷いする内、病苦のドン底に落ちてしまい、<br/>\n<br/>世を呪い人を恨み煩悶懊悩（はんもんおうのう）、地獄のドン底のような生活をしているのであるから、<br/>\n<br/>こういう人の状態を見るにつけ、私は我慢が出来ないのである。<br/>\n<br/>ところが神は私をして、この惨状を救うべく必要な智慧と力を与え給うたのであるから、神の大愛はいかに有難いものであるか、到底測り知れないのである。<br/>\n<br/>これによって救われた人の感謝感激はどの報告にもある通りで、これを読めば何人も私と同感であろうが、それだけでは意味はない。<br/>\n<br/>どうしても神意を汲取り、私の仕事に協力すべきが、人間と生まれた甲斐があるというものであろう。<br/>\n<br/>この事をいうのは敢（あえ）て我信仰宣伝のためなど毫末（ごうまつ）もない、人間としてどうにもならない慈悲心である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「医学迷信から目醒めた例」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信から目醒めた例」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は医学迷信から目醒めた幸福な人であるが、残念ながらお医者さんの方が目醒めないので困ったものである。<br/>\n<br/>それは最初感冒とされ、二十日間くらいで治るといわれたのが、治らないどころか、益々悪くなるので愬（うった）えたところ、<br/>\n<br/>今度は肺門淋巴腺とされ、軽いから二ケ月もすれば治るといわれたのが、これも悪化の一方なので、<br/>\n<br/>今度は他の医師に診て貰ったところ、湿性肋膜炎といわれ三ケ所も針を刺しても水が除（と）れず、見込違いが分り、<br/>\n<br/>その後入院し一旦は治ったようにみえたが、それも束（つか）の間、<br/>\n<br/>今度は再発前よりも重症となり、注射や民間療法等やればやる程悪化するばかりであった<br/>\n<br/>私が常に言っているごとく、医療は一時的で、必ず再発するという説を裏書しているのである。<br/>\n<br/>ところが、これ程の苦しみに喘いでも、浄霊を嫌って受けないのであるから、いかに科学迷信が根強いかが分る。<br/>\n<br/>それ程の重症も浄霊を受けるや、いとも簡単に全治し救われたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「嗚呼偉大なり浄霊の業」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼偉大なり浄霊の業」</font></b>　（昭和28年執筆）<br/>\n<br/>「浄霊と医療との効果の段違いな事は、最早充分分ったであろうが、<br/>\n<br/>この実例（省略）は余りに飛び離れているので、この文を添えたのである。<br/>\n<br/>私は常に医学の無力を言っているが、これなどはそれが余りに顕著なので、到底信ずる事は出来まいが、何しろありのままの事実である以上どうしようもない。<br/>\n<br/>この一事にみても医学なるものの罪悪は言うべき言葉はないから、一日も早く善処されたいと思うのである。<br/>\n<br/>そうすれば医師も患者も共に助かり、病気の不安から解放されるのはもちろんである。<br/>\n<br/>その基本として万人が知る事であり、知らせる事であり、これだけでこの地獄世界は天国世界に転換するのである。<br/>\n<br/>だが困る事には、余りに夢のような話なので、容易に信じ難いのが遺憾である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「中風でも此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「中風でも此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）はもちろん本格的中風であり、医師の診断によるも、三日過ぎれば死ぬか障害者になるか、どちらかと言われたくらいで、中風としたらそう診るのが当然である。<br/>\n<br/>ところが発病後間もなく入信、浄霊を受けたところ、僅々（きんきん）二、三ケ月で快癒し、田植や畑仕事まで出来るようになったのであるから全く奇蹟である。<br/>\n<br/>これによってみても、最も難症とされている中風が、このように簡単に全治するとしたら、世界的大問題である。<br/>\n<br/>従って浄霊医術が一般に知れ渡る暁、当然医学は革命されるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「薬毒の恐怖」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒の恐怖」</font></b>　（昭和28年）<br/>\n<br/>「私はこんな題を付けたくはないが、この患者の経過を読めば読む程、そう言わざるを得ないのである。<br/>\n<br/>何しろ最初から医師の言う事を守り、莫大（ばくだい）な療養費を使いながら、治るどころか益々悪化する一方で、<br/>\n<br/>しかも女性の二十四歳といえば、これからという年頃を、生ける屍（しかばね）となって病床にヘタ張りついたまま、何年も続けて来た。<br/>\n<br/>その経路たるや涙なくしては読めないので、こういう例（省略）を見る毎に、私は義憤を感ぜざるを得なくなる。<br/>\n<br/>このような悲惨事を見ながら気がつかない政府も医師も言論機関も、反ってそれを礼讃し、奨励しているのであるから、遠慮なく言えば、現在は文化的野蛮時代でしかあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪　１」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪　１」</font></b>　（昭和28年）<br/>\n<br/>「この標題を見たら現代人は唖然とするであろう。<br/>\n<br/>事程医学に信頼を払っている今日であるからである。<br/>\n<br/>従って私はこんなにまで言いたくはないが、厳然たる事実である以上、そう言わざるを得ないのである。<br/>\n<br/>という訳で一日も早く万人に目醒めさせ、この恐るべき医学の被害から救われる事を、念願して止まないので、これが神から与えられた私の使命だからである。<br/>\n<br/>左記（省略）患者の最初からの経過を読めば読む程、慄然（りつぜん）とするであろう。<br/>\n<br/>しかも本人の手記である以上、疑う余地はあるまい。<br/>\n<br/>これが普（あま）ねく社会に知れ渡るとしたら、当然医学は革命されなければならないのはもちろんであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「地獄生活から天国生活へ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「地獄生活から天国生活へ」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過を読んでみると、恐ろしい気がする。<br/>\n<br/>何しろ最新の医療を医師の言うがままに熱心に受け、注射二千本、服み薬無限という程に、あらん限りの療法を守ったにかかわらず、<br/>\n<br/>悪化するばかりで、その日々の苦しみたるや、本人以外第三者では到底想像もつかないであろう。<br/>\n<br/>それが運よく最初から疑いながらも浄霊を受けたところ、ドシドシ快くなったところ、<br/>\n<br/>それでも医学迷信から目覚めなかったが、真理には抗し難く、ついには兜を脱いたのである。<br/>\n<br/>このような例（省略）は今日世間いくらでもあるだろう、否益々増えつつある現状であるから大問題である。<br/>\n<br/>従って私としては医学者に是非これを読んで貰いたいと思うのである。<br/>\n<br/>そうすれば、医学の盲点と、浄霊のいかに素晴しいものであるかが分り、考えざるを得ないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「浄霊と医学迷信」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊と医学迷信」</font></b>　（昭和28年）<br/>\n<br/>「この患者は肺浸潤で雲翳（うんえい）を認められ、医療三ケ月に及んでもいささかもよくならず、悲観のドン底に陥っていたのが、<br/>\n<br/>たまたま通りがかりの際、路傍の人から本教の話を聞き、疑いながら浄霊を十回受けたところ、それで全快してしまったので本人は固（もと）より、医師も驚いたのである。<br/>\n<br/>それでも安心出来ず、他の病院で検診を受けたところ、雲翳を認めず、完全に治ったといわれて、ようやく安心したというのである。<br/>\n<br/>ここで考えてみて貰いたい事は、これ程信頼してる医療で治らず、これ程疑っている浄霊で全治したのであるから、この事実（省略）を何と見るかである。<br/>\n<br/>以上のごとく、医療の無力と、浄霊の効果が顕著であるとしたら、今日結核という国民病が造作なく治る療法が、すでに現われている事を知った以上、当局は直ちに採用すべきが本当ではなかろうか。<br/>\n<br/>もしこれを知ってもなお逡巡、現在の医学を捨て切れないとしたら、その人々の頭脳を疑わざるを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「嗚呼悲惨なり医療の結果」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼悲惨なり医療の結果」</font></b>　（昭和28年）<br/>\n<br/>「この御蔭話（省略）を読んで私は涙の滲（にじ）むのをどうする事も出来なかった。<br/>\n<br/>これについて幾度もかいたごとく、医療ではたとえ治っても一時的で、根治ではないから必ず再発し、前よりも悪化するという事で、この患者の経過がよくそれを物語っている。<br/>\n<br/>すなわち最初の腰骨カリエスといわれた病気が、医療によってやっと全快したと思い喜んでいると、<br/>\n<br/>僅か三ケ月にして再発し、再び医診を受けると、今度は前より重い脊髄力リエスといわれたので、<br/>\n<br/>それから出来るだけ医療を受けたが悪化するばかりで、進退谷（きわま）った際<br/>\n<br/>浄霊を受ける事になるや、二ケ月にして全治したのであるから、その母親の喜び、感謝の情、胸が迫るくらいである。<br/>\n<br/>この事実を公平に見る時、医療が生んだ不幸を浄霊が消して、今度は幸福を生むのであるから、実にすばらしいではないかと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「親切な悪魔」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「親切な悪魔」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は肺結核で入院中、浄霊を勧められても、何しろ知人や周囲の者が極力反対するので、本人もその気になり、一回の浄霊で止めてしまい、<br/>\n<br/>あらゆる医療を受けたにかかわらず、漸次悪化し、ついにどうにもならなくなり、再び浄霊を勧められたので、今度は死ぬ覚悟で受けたところ、<br/>\n<br/>それからドンドン快くなり、医師の反対を押切って退院、ついに全快したのである。<br/>\n<br/>これについて考えねばならない事は、そんな新興宗教の治療など受けるのは危険千万だ、<br/>\n<br/>これ程医学が進歩した今日、医療に任せるべきが本当だと、大勢の者が勧めるのも無理はないし、本人がその気になったのも無理はないが、<br/>\n<br/>結果からみて、最初の時に信じて浄霊を受けたなら、金も使わず、苦しみもせず、早く全快したのであるから、結果から言えば、親切な悪魔には困ったものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「誤謬医学斯くの如し」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「誤謬医学斯くの如し」</font></b>　（昭和28年）<br/>\n<br/>「現代医学がいかに善意の罪悪を犯しつつあるかは、この患者の経過がよく物語っている。<br/>\n<br/>特に手術による被害の甚大なる事はもちろん、医療を受ければ受ける程、次々余病が起り、その悲惨なる到底言葉では表わせないのである。<br/>\n<br/>この患者の例（省略）にみても分る通り、もしこの神霊医学が現われなかったとしたら、人類の不幸はどこまで続くか、止まるところを知らないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「浄霊で吃音が治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で吃音が治る」</font></b>　（昭和28年）<br/>\n<br/>「世間昔から吃音（どもり）は一生治らないと云われ、もちろん医学でも治らない事になっている。<br/>\n<br/>ところが左（省略）の子供は僅か一週間の浄霊で全治したのであるから、今更浄霊の偉力を云々（うんぬん）するまでもあるまい。<br/>\n<br/>ところが世間一般はこんな素晴しい療法がある事を知らないため、一生障害のため暗い人生を送らなければならないのである。<br/>\n<br/>これについて、この難症を治した浄霊者は誰かというと、驚くなかれその父親が教修を受け、入信するや間もなくの事であるから、<br/>\n<br/>つまり僅か三日間の教修によって、いかなる療法でも治す事の出来ない難症を、簡単に治したのであるから、誰が聞いても本当とは思えないであろう。<br/>\n<br/>嗚呼（ああ）偉大なる哉、浄霊医術である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「小児精神病此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「小児精神病此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「小児精神病は余り多くはないが、時々あるものだが、仲々始末の悪い病気で、このための親の難儀は並大抵ではない。<br/>\n<br/>ところが左の報告（省略）にある通り、短期間に順調に治ってゆくのであるから大したものである。<br/>\n<br/>そこで面白い事には、浄霊によって蛔虫（かいちゅう）が上と下から合計百五十二匹出たというのであるから、実に驚くべきで、<br/>\n<br/>これで見ると、この病気の原因が蛔虫にあったのであるから、世界の医学史上にも稀有の事であろう。<br/>\n<br/>では蛔虫が精神病の原因とは、どういう訳かというと、こうである。<br/>\n<br/>蛔虫のため貧血、特に頭痛がはなはだしいので不眠症となり、その隙に乗じて動物霊が憑依したのである。<br/>\n<br/>しかしこれも唯物医学では、テンデ分らないから致し方ないが、<br/>\n<br/>精神病と癲癇（てんかん）は全部死霊の憑依である事を、医師も知って貰いたいのである。<br/>\n<br/>これだけでも唯物医学は幼稚なものである事が分るであろう。<br/>\n<br/>従って浄霊こそ霊と体の両方の病を治すのであるから、これこそ完全なる医術である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「墜落に対する医療と浄霊との相違」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「墜落に対する医療と浄霊との相違」</font></b>　（昭和28年）<br/>\n<br/>「墜落負傷、過傷に対する医学の無力は言うまでもないが、この子供の経過（省略）を見れば、どんな疑い深い人でも、浄霊の素晴しさが分るであろう。<br/>\n<br/>何しろ医療の方は病気は種類によって療法が異（ちが）うと共に、外傷は外傷で内科的手段とは大いに違うのは、<br/>\n<br/>全く人体の本質も分らず、神秘の存在である事も全然不明であるから、病気の治らないのは至極当然な話である。<br/>　<br/>という意味において、神霊医学の方では、いかなる病気でも方法は一つである。<br/>\n<br/>つまり、万病ただ一つの方法で治すのであって、これが真理である以上、治るのはこれまた当然である。<br/>\n<br/>このような幼稚極まる医術に対して、絶対の信頼を払っているのであるから、現在の人間は実に気の毒なものである。<br/>\n<br/>これを赤裸々にいえば、一方は不安極まりない日を送っているに反し、一方は全然不安のない日を送っているのであるのは、事実がこの著のごとく物語っている。<br/>\n<br/>としたらいずれを選ぶか考えるまでもあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「医療に反抗しつつ安産」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療に反抗しつつ安産」</font></b>　（昭和28年）<br/>\n<br/>「この婦人は医師から卵巣膿腫といわれ、手術を勧められたが、ちょうどその際本教を知って手術をせずとも治るという事を聞かされると共に、<br/>\n<br/>本教の出版物を読んだ事によって、相当理解したのである。<br/>\n<br/>ところがその膿腫も益々膨脹すると共に、妊娠もしたので、医診を受けるとその都度（つど）手術を勧めると共に、<br/>\n<br/>婚家の厳父は固（もと）より主人まで極力手術を勧める事何回に及ぶも、<br/>\n<br/>頑として受付けないばかりか、医師は手術で膿腫を除らなければ、分娩も難しいと口をつくして言ったにかかわらず、<br/>\n<br/>九百匁（もんめ）の赤ん坊を安々と産んだのである。<br/>\n<br/>しかも産婆が見ると、膿腫の陰もないので、後産（あとざん）の時出たんだろうと云ったくらいで、実に幸運を得たのである。<br/>\n<br/>この例（省略）によってみてもよく分るごとく、医学の無力が分ると共に、浄霊のいかに偉大なるかは、いつもながら驚くの外はない。<br/>\n<br/>この事について注意したい事は、卵巣膿腫などは、そのまま放っておけば腫（は）れるだけ腫れて、一部に穴が穿（あ）き排膿されて必ず治るのである。<br/>\n<br/>それを知らないから手術などと、野蛮極まる方法を採るのであるから、その犠牲になる人こそ哀れなものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「元看護婦の体験」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「元看護婦の体験」</font></b>　（昭和28年）<br/>\n<br/>「この人の三例（省略）を見ると、その一つの赤ちゃんコンクール大会において、優良児の選に入り、賞状まで貰ったそうであるが、<br/>\n<br/>この赤ちゃんは生れてから、五回の注射を全部断り、受けなかったくらいだから、無論薬も服（の）まなかったであろう。<br/>\n<br/>これがため優良児となった事はもちろんである。<br/>\n<br/>このような訳で、今日の子供が割合弱いのも、薬を体へ入れるからだという事がよく分る。<br/>\n<br/>これをもっても子供に痛い注射をさせ体を弱らせ、病原を作るのであるから、その愚かなる、実に哀れなものである。<br/>\n<br/>\n<br/>今一つの例は、これは霊的宗教的であるからここにはかきたくないが、<br/>\n<br/>しかしこれも真実であるから、唯物思想の人達に対する頂門の一針としてかくのである。<br/>\n<br/>それは昔から流産の子供は祀らない事になっているが、これは大変な誤りで、この霊が祀って貰いたいため、気を付かせるべく、命日を選んで憑依するのであるから、簡単に祀ってやれば、それで治るのである。<br/>\n<br/>ところがそれを知らないから、ヤレ注射ヤレ何々などといって、見当違いの事をして苦しむのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「医学迷信者の典型的実例」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信者の典型的実例」</font></b>　（昭和28年）<br/>\n<br/>「この患者の最初からの経過（省略）をよく読むと、現代青年が医学迷信に捉われている心境と、宗教に対する蔑視観念が実によく表われている。<br/>\n<br/>これによってみても、現代インテリ特に青年層の共通した観念がよく分るのである。<br/>\n<br/>しかもその根強い科学迷信は、宗教迷信と同様か、あるいはそれ以上ではないかとさえ思えるので、実に驚くべきものがある。<br/>\n<br/>ところがそのような頑強な迷信を打ち破ってしまう神の力の強大なる事は、実に素晴しいものではないかと思う。<br/>\n<br/>この神の力をもってすれば、現代のごとき誤れる科学文明の世界を、神霊文明の世界に転換させる事も敢（あえ）て難事ではあるまい。<br/>\n<br/>私は病貧争絶無の世界である地上天国を造るという大それた看板を出しているが、それは決していささかの虚偽りのない事は分るであろう。<br/>\n<br/>としたらいずれは現在本教を非難したり軽蔑したりしている人達も、束（たば）になって頭を下げて来るのは、火を睹（み）るよりも明らかである。<br/>\n<br/>それについて注意したい事は、そうなってから恥かしい思いをして来るよりも、一日も早く頭を下げて来る方が賢明であろうと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    }
  ]
}