{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 9,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「病気は薬から作られる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は薬から作られる」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経路（省略）を読むと、外地出征しその地で病気に罹っても、薬がないので放任して置いたところ、次々治ってしまう。<br/>\n<br/>この事実を読者はよく考えてみて貰いたい。ところが帰還後最初軽い肺浸潤に罹ったが、右の経験によって別段心配もせずしていたところ、<br/>\n<br/>医療を勧められたので、うっかりかかったところ、それから段々悪化し、心臓までも悪くなり、絶対安静を始め、医師の言う通りすればする程悪くなるばかりなので、<br/>\n<br/>進退谷（きわま）ったところ、本教の話を聞いたが、そんな馬鹿馬鹿しい事で治るとは信じられず、頼みもしなかったところ、<br/>\n<br/>親戚が浄霊をしたところ、僅かの間に全治したので、無神論者のコチコチも神を認めざるを得なくなり、入信したのである。<br/>\n<br/>これについて考えてみて貰いたい事は、本教で病気が治るのは、信ずるから治ると誰しも思っており、特に智識人程そういう傾向がある。<br/>\n<br/>ところがこの患者のごときは、信じないどころではなく、頼みもしないのであるから、全然他力で治ったのであるから、これを何と解するであろうか、恐らく答は出来まい。<br/>\n<br/>これによってみても、浄霊こそ神が人間を通じて、治病の力を発揮する事は、何ら疑うところはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「病気は薬毒が作る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は薬毒が作る」</font></b>　（昭和28年）<br/>\n<br/>「病気はすべて薬毒が原因である事は分ったであろうが、この患者の経過（省略）をみてもそれがよく分る。<br/>\n<br/>そうして浄霊をするや例外なく、嘔吐や下痢によって多量の排泄物を見るが、これこそ長い間服用したあらゆる薬であるから、その臭いでもよく分る。<br/>\n<br/>特に長年の胃病などは、量も多いので排除作用に相当時日を要するのである。<br/>\n<br/>これについていつも私は思う事は、これ程簡単明瞭な事が分らないのは、不思議に堪えないのである。<br/>\n<br/>全く迷信のため頭脳が変質したためとしか思えないのである。<br/>\n<br/>もちろん、胃潰瘍はのんだ薬が原因であるから、薬を廃（や）めて出血を見る間だけ流動食とし、漸次粥（かゆ）から飯というようにすれば、必ず治るのである。<br/>\n<br/>ところがその理を知らない医学は、治そうとして薬を用いるのであるから、治らないのが当然である。<br/>\n<br/>このような間違いだらけの医学に、一つよりない命を委（まか）せるのであるから、危険というよりもむしろ自殺行為といってもいいであろう。<br/>\n<br/>これほど進んだという文化が、実はこれほど悲惨なる被害を受けなければならない現代の人間こそ、哀れなる生物というより外に言葉はないであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「鶏群の一鶴」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「鶏群の一鶴」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は腰を打ったのが元で十五年間痛みと歩行不能のため、医療は固よりありとあらゆる療法を受けたが少しも治らず、毎日毎日苦痛に悩んでいたのである。<br/>\n<br/>ところがたまたま本教を知るやただの三回で全治したという、実にキリストの奇蹟と劣らない程の奇蹟で治ったのである。<br/>\n<br/>これによってみても分る通り、今の世の中で、あらゆる療法でも信仰でも、本当に病気の治るものは一つもない事は実に明白である。<br/>\n<br/>本教がその名のごとく世を救う宗教である事は、いささかも疑い得ない大事実である。<br/>\n<br/>従ってこれが漸次世の中へ知れ渡るに及んで、世界的一大センセーションを起すのは明らかであるから、<br/>\n<br/>そうなったら到底想像はつかない程の変化が各面に起るであろう。<br/>\n<br/>ところがこれを知り目が醒め入信する人は実に大きな幸運者である。<br/>\n<br/>それに引換え、いつまでも反対をしたり、躊躇（ちゅうちょ）をしている人こそ全く不幸な人で、<br/>\n<br/>こういう人はインテリに多いのであるから、不幸なる者よ汝の名はインテリなり、と言いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医療と薬毒の恐怖」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医療と薬毒の恐怖」</b></font>　（昭和28年）<br/>\n<br/>「この御蔭話（省略）を読めば、医療と薬毒がいかに恐るべきものであるかがハッキリ分るであろう。<br/>\n<br/>実にこの患者の苦痛の深刻なる、恐らく経験のない者は信ずる事は出来まい。<br/>\n<br/>しかしこのような経過は医師諸君も常に経験しているであろうが、ただその真の原因が分らないため、手の施しようがないだけの事である。<br/>\n<br/>まさか自分のやっている医療のためとは知る由もないから、患者の苦痛を目の前に見、それを訴えられながらも、どうする事も出来ないのであるから、<br/>\n<br/>医師に対しても同情に堪えないのである。<br/>\n<br/>これらを見るにつけ、この恐るべき医学の悪夢から一日も早く覚められん事で、私は患者よりも医師諸君に分って貰いたいと痛切に思うのである。<br/>\n<br/>そうして、梅毒は痛まないという事は医学の定説になっているそうだが、<br/>\n<br/>この医師は梅毒のためというのは、痛みの原因が分らないからで、その場逃れの言い訳である。<br/>\n<br/>そうして、痛みでも痒（かゆ）みでも、苦痛と名のつくことごとくは薬毒である事を知って貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医療の恐怖」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療の恐怖」</font></b>　（昭和28年）<br/>\n<br/>「この患者は手術を四回もやり、あらゆる薬毒を詰込みつつ、病勢悪化の一路をたどりつつ、<br/>\n<br/>ついにはどうにもならなくなったまでの惨状（省略）は、読んでいて全く胸の痛む思いがする。<br/>\n<br/>これ程の医学の誤謬に気付かないため、世界中の医師は、日々不幸な人間を作りつつあるのであるから実に大きな罪悪である。<br/>\n<br/>しかもこれを進歩した医学と思い込んで、安心して貴重な生命を委せているのであるから、何といっていいか言葉はあるまい。<br/>\n<br/>これに対し、今日までこのような医学の過誤を発見したものがなかったのは、全く摩訶（まか）不思議といっていいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊は精神療法ではない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は精神療法ではない」</font></b>　（昭和28年）<br/>\n<br/>「世間よく信仰で病気が治るのは、色々信仰で病気の治る話や安心のゆくような話など聞かされるので、<br/>\n<br/>それを信じる結果治るので、つまり精神作用のためであるとよくいうが、なるほどそういう信仰療法も世間ザラにあるから、それを認めるに吝（やぶさ）かではないが、<br/>\n<br/>本教の浄霊をそれと同様に見られては堪ったものではない。<br/>\n<br/>というのは疑っても馬鹿馬鹿しいと思っても、物は試しだと思っても、余り勧められるので御義理でやる人でも、酷いのになると中腹（ちゅうっぱら）で受ける人もある。<br/>\n<br/>それでいて実によく治るのであるから、微塵（みじん）も神経作用のない事は分るであろう。<br/>\n<br/>また今一つの例は、幼児である。<br/>\n<br/>左の二例（省略）は、僅か二歳の赤子と六歳の幼児が、医療で治らない結果、浄霊によって簡単に治ったのであるから、<br/>\n<br/>もちろん神経作用などは薬にしたくもない事は明らかである。<br/>\n<br/>私はいつもいっている通り、信ずるから治るという事は自己欺瞞であって、治らない内から信じられる人は恐らく一人もあるまい。<br/>\n<br/>治るから信ずるのである。<br/>\n<br/>これが他力である以上、人間の力は全然加わっていない、神様が治して下さる事がハッキリ分る、これが真の信仰である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊医術」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は重症の心臓弁膜症で、医師が手をかければかける程段々悪くなり、ついには医師も最後の宣告をする事になった。<br/>\n<br/>ところが運よくも浄霊を受ける事になったのであるが、その浄霊者は驚くなかれ、入信して一週間経った婦人でありながら、たちまち効果が現われ、<br/>\n<br/>それから経験者の浄霊を受け、短時日で全治したのであるから、この経路を考えたら実に驚異すべき事実である。<br/>\n<br/>というのは医学の医の字も知らない一婦人が、教修を受けてから二週間後に、日赤病院でどうにもならない程の重症にもなった病人を治し得たのであるから、<br/>\n<br/>摩訶（まか）不思議というべきであろう。<br/>\n<br/>これを考えたら、大学までの教育を受け、多くの経験を積むまでの時日と費用は莫大な額に上るであろう。<br/>\n<br/>それ程の医師でも治らないものが、右のごとく数日の修業で、かくのごとき偉効を現わすとしたら、大いに考えるべきである。<br/>\n<br/>まず政府は医学の教育を、直ちに改革すべきであり、医師になりたい人は、本教に来って数日間の浄霊医術を修得する事である。<br/>\n<br/>これこそ賢明な考え方であるといえよう。<br/>\n<br/>噫々（ああ）、医学の革命は目前に迫っているといってもいいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊は輸血なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は輸血なり」</font></b>　（昭和28年）<br/>\n<br/>「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、<br/>\n<br/>人間から絞った血液をその銀行へ貯蔵するという、<br/>\n<br/>吾々から見ると嗤（わら）えないナンセンスである。<br/>\n<br/>この原因は全く唯物科学の無力からであって、<br/>\n<br/>血液は霊の物質化という真理を知らないからで致し方ないが、<br/>\n<br/>これについて私はいつもいっている通り、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一回の輸血量と五分間の浄霊と同様の効果</b></font>であるから、<br/>\n<br/>浄霊こそ最も進歩した輸血法ともいえよう。<br/>\n<br/>\n<br/>ところが今度その好適例（省略）が、左の通り報告された。<br/>\n<br/>それはこの患者の病気は、名古屋医大において日本には二つとない奇病で、<br/>\n<br/>医学では手の付けようがないといわれ、突っ放されたのである。<br/>\n<br/>というようにこの病気は最も悪質な貧血症である。<br/>\n<br/>それ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。<br/>\n<br/>私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。<br/>\n<br/>なぜなれば無力どころか、有害な存在といってもいいからである。<br/>\n<br/>これは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。<br/>\n<br/>もし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊の偉効」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の偉効」</font></b>　（昭和28年）<br/>\n<br/>「浄霊を知ってから病気の心配ない人間となるのは言うまでもないが、これもその一例（省略）である。<br/>\n<br/>この患者などの皮膚病は、世間よくある病気だが、今日の医療でも、どんな療法でも、決して治らないのであるという訳で、<br/>\n<br/>随分長い間苦しんでいる人は、どのくらいあるか分らない程である。<br/>\n<br/>ところがこの人は僅か三ケ月で綺麗に治ったばかりか、その後家族の色々な病気も治ったので、一家天国になったといって喜んでいる。<br/>\n<br/>これをみても、この救いの力たるや、到底理屈では分らないであろう。<br/>\n<br/>これ程すばらしい浄霊治療をもって、迷信として毛嫌いをする人が多い世の中で、実に危くて見てはいれないのである。<br/>\n<br/>ちょうど天国を求めつつ地獄の道に驀進（ばくしん）しているようなものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「神霊と科学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊と科学」</font></b>　（昭和28年）<br/>\n<br/>「現代人は科学をもって最高のものとしているが、吾々からみると飛んでもない話である。<br/>\n<br/>というのは、最高の存在である人間生命に対しては下克上（げこくじょう）であるから、病気解決などは木によって魚を求むるようなものである。<br/>\n<br/>しかしこの説を初めて見る人は、驚いて到底信ずる事は出来ないであろう。<br/>\n<br/>事程（ことほど）、それ程医学迷信に陥り、苦痛、浪費、死というような運命に晒（さら）されていながら、気の付かない地獄世界である。<br/>\n<br/>左の患者の病歴（省略）を読めばよく分る。<br/>\n<br/>ゆえに、もし神があるとしたら、この惨状をいつまでも許され給うはずはないので、ここに私を選んで救いの業を開始されたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医学と結核」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と結核」</font></b>　（昭和28年）<br/>\n<br/>「今日結核療法は進歩したと一般は信じているが、なるほど外形的には進歩したように見えるが、事実は全然異っており、<br/>\n<br/>ただ一時抑えが巧妙になり、死期を幾分延ばせるだけの事である。<br/>\n<br/>それは治ったと言われる患者を診断すれば、症状は依然としていささかも治ってはいない事で、これは医師も認めている。<br/>\n<br/>すなわち空洞は依然たるものであるばかりか、気胸（ききょう）のため肋膜に故障が出たり、肋骨の何本かが切り取られ、ヤッと生きているにすぎない有様で、<br/>\n<br/>一人前の運動や仕事さえ、再発の危険ありとし、ビクビクもので生きているだけの話である。<br/>\n<br/>しかも、それまでに多額な治療費と、長い間の休業等で経済難失業難に陥る等々、可哀想なものである。<br/>\n<br/>これが結核療法の進歩として誇っているのだから、全く悲喜劇というより外に言いようがない。<br/>\n<br/>左の例（省略）はそれをよく物語っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「嗚呼結核医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼結核医学」</font></b>　（昭和28年）<br/>\n<br/>「この患者は最初肋膜へ水の溜ったのが、漸次悪化して、片方だけだったのが両方となり、医療を受ければ受ける程段々悪化し、ついには自暴自棄的になった。<br/>\n<br/>その経過（省略）を読めば読む程、現代医学がいかに幼稚であるかが分るのである。<br/>\n<br/>しかも今日このような医学の犠牲者は無数にあるとしたら、考えれば考える程ジッとしてはいれないのである。<br/>\n<br/>しかし幸いにも私は神から救いの力を与えられ、日々多数の不幸な人を救いつつあるので、いささか慰められてはいるが、<br/>\n<br/>これくらいでは九牛の一毛（きゅうぎゅうのいちもう）にも当るまいが、今は止むを得ないのである。<br/>\n<br/>とはいうものの、このような非理は長く許さるべきではないから、いずれ神は是正される日の来るのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「死産児肋かる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「死産児肋かる」</font></b>　（昭和28年）<br/>\n<br/>「これ（省略）は信者である助産婦が、自分で生んだ赤子を扱い、浄霊で救われたというのであるから確かである。<br/>\n<br/>ゆえにもし医学の厄介になったら、駄目なのは決っている。<br/>\n<br/>これによってみても浄霊医術は、病のみではなく他のいかなる危険な場合でも免れる事が出来るのである。<br/>\n<br/>元来医学の根本は、生命を救うのが本来であるが、その力がないので失敗するのである。<br/>\n<br/>しかも面白いと思うのは、医学の医の字も知らない叔母さんが、浄霊を覚えて手伝いをした事によって、死児が蘇（よみがえ）ったのであるから、驚くべき奇蹟といってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「此救い」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此救い」</font></b>　（昭和28年）<br/>\n<br/>「この娘さんは、今年十九歳になるまでの十四年間、出来物のために苦しめられ、アタラ娘盛りを台なしにしてしまい、<br/>\n<br/>その間愧（はずか）しくて人と顔を合わす事も出来ず、毎日を泣き暮し、<br/>\n<br/>ついには自殺一歩手前にまで追詰められたのであるから、全く可哀想なものであった。<br/>\n<br/>それが浄霊数ケ月にして全快したのであるから、その喜びは文字に溢れている。<br/>\n<br/>ではどういう訳でこれ程の病状（省略）が続いたかというと、それはこうである。<br/>\n<br/>つまり現在、医療は、皮膚病は主として塗布薬を用いるので、その薬が滲み込んで膿となり、オデキとなるのであるから、<br/>\n<br/>つまり後から後から作っていた訳であるから、何と無智な話ではないか。<br/>\n<br/>従って最初から全然医療を受けず、自然のままにしておけば、疾（とう）の昔に治ってしまったはずである。<br/>\n<br/>ゆえにこのような間違った医療のため、世の中には単なる皮膚病くらいで苦しんでいる人が、どのくらいあるか分らないくらいで、実に悲惨な話である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「結核と薬毒」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と薬毒」</font></b>　（昭和28年）<br/>\n<br/>「結核の原因は薬毒であるから、薬毒が減るだけ病気は治るに決っている。<br/>\n<br/>という私の説は到底信じられまいが、左の報告（省略）を読めばなるほどと思うであろう。<br/>\n<br/>しかもこの患者は薬学生であるため、私の薬毒説には大反対で、最初は随分迷ったが、<br/>\n<br/>結局医療で治らない事が分り、こちらの説を信ずるようになったので、<br/>\n<br/>浄霊を受けたところ、すこぶる順調に治ったので、驚きと共に念のため二回までも病院の診断を受けたが、全然痕跡なしと言われたので、<br/>\n<br/>流石（さすが）の医薬信仰も一変に覆（くつがえ）ってしまったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「日本の誇り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「日本の誇り」</font></b>　（昭和28年）<br/>\n<br/>「この患者は生まれつき足が悪く、六歳の時から四十七歳の今日まで、四十一年間松葉杖を離せなかったところ、<br/>\n<br/>一昨年入信、一年有余にして杖なしで歩けるようになったので、<br/>\n<br/>その喜び〔略〕は一通りではなく、読んでいて目頭が熱くなるくらいである。<br/>\n<br/>これほどの治病奇蹟は、歴史上未だ嘗（かつ）てないのはもちろんだが、<br/>\n<br/>この偉大なる医（いや）しの業こそ、日本の一大誇りとして世界に発表すべきが国家としての責任であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「体験者の興味ある話」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「体験者の興味ある話」</font></b>　（昭和28年）<br/>\n<br/>「この婦人は、医薬と新宗教との療法を遺憾なく体験した、その経路を詳しく書いてあるから、非常に参考になると思う。<br/>\n<br/>しかし、なるべく、他の宗教には触れたくないが、止むを得ないから書くのである。<br/>\n<br/>そうして、これによっても分るごとく、現在の医学も宗教も、ほとんど治病の力はない事実である。<br/>\n<br/>ゆえに、何としても我救世教を普ねく知らせなければならない事を痛感する。<br/>\n<br/>でなければ人々はいつまで病苦に悩まされるか、見当がつかないからである。<br/>\n<br/>この人の例〔略〕でも分るごとく、今日立派な宗教を熱心に信仰しながら治らない結果、病気はヤハリ医者という事になるので、<br/>\n<br/>これも全く本教のごとき、医学以上の治病力がないからであって、<br/>\n<br/>それを知らない言論機関などは、インチキ邪教に惑わされるななどと、警告を与えるのであるから滑稽（こっけい）である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「文化と非文化」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「文化と非文化」</font></b>　（昭和28年）<br/>\n<br/>「およそ世の中に、子供の病気程親の心配はあるまい。<br/>\n<br/>よく親は自分が患った方がましだと嘆くが、無理でない。<br/>\n<br/>しかも注射の際など、子供の暴れるのを抑えつける時の親の気持はどんなであろう。<br/>\n<br/>それでも治るならいいが、仲々治らないとしたら、医師としても随分辛かろう。<br/>\n<br/>それに引換え、我浄霊は身体に触れないでどんどん治るのだから、子供も非常に喜ぶので、<br/>\n<br/>これこそ天国的療法であり、野蛮と文明との相違と言えよう。」　（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医療被害者の一例」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療被害者の一例」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を読めば読む程、医療が病気を作り、悪化させる事がよく分る。<br/>\n<br/>というのは、最初は一つの病気であったものが、二つとなり三つとなり、増えるばかりである。<br/>\n<br/>しかも、それに伴う苦痛も段々増してゆき、ついには二進も三進もゆかなくなった。<br/>\n<br/>その状態が余りにも明らかである。<br/>\n<br/>ところが、これほどの事実を読んでも、恐らく目の覚める人は果して幾人あるであろうか、疑わしいものである。<br/>\n<br/>そうして今一つの重要事がある。<br/>\n<br/>それは右のように病気が治らない場合、迷って信仰を求めるが、いかなる信仰でもほとんど効果のない事である。<br/>\n<br/>そのためヤハリ医療でなくては駄目だと思い、再び医師の門を叩く事になる、としたらこの信仰療法にも罪がある。<br/>\n<br/>それは、治らないのに治ると思わせ、そのため無益の手数や金銭を負担させるからである。<br/>\n<br/>とは言うものの、本教のように治病力あるものはないから止むを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「之も奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「之も奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「この人の病気である腹の塊が、いとも簡単に溶けて排泄され、非常な苦しみが一晩でケロリと治ったと共に、その後の経過も良好なので、大変な喜び方である。<br/>\n<br/>この例（省略）にみても、病気は余計な事さえしなければ簡単に治るのであるから、<br/>\n<br/>吾々の方では、病気は必ず治るものであって、何ら心配はしないとしている。<br/>\n<br/>真理を知らず、態々（わざわざ）治らないようにし、苦しむ人間の愚かさは、何と言っていいか言葉はない。<br/>\n<br/>これも医学迷信のためであるから、世を救うには、この迷信から片付けなければならないので、神はメシヤ教を造られ、私をして迷信退治をされるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「信じなくても治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「信じなくても治る」</font></b>　（昭和28年）<br/>\n<br/>「この人為（じんい）医学の虜（とりこ）となって、信仰療法など頭から馬鹿にしている人も少なくないであろう。<br/>\n<br/>にもかかわらず、結核が見事治ったので、その奇蹟に愕然としたのである。<br/>\n<br/>従って、これ（省略）を読めば読む程、精神的分子など薬にしたくもないので、これが治ったという事は、浄霊の治病力のみである事が余りにハッキリしている。<br/>\n<br/>ところがこれを知らない世人は、信仰治病と言えば、精神力が手伝うからとしているが、この考え方こそ全く迷信以外の何物でもない事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪　２」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪　２」</font></b>　（昭和28年）<br/>\n<br/>「医学の罪悪などという事はかきたくないが、この御蔭話（省略）を読む時、結果からみてそう言わざるを得ない。<br/>\n<br/>事程それ程現在医学の誤謬は、人間を不幸に陥らせているのである。<br/>\n<br/>この患者の最初からの経過を検討してみると、最初は睾丸炎一つの病気であったものが、膀胱（ぼうこう）結核、腎臓結核等にまで発展したのは、<br/>\n<br/>全く手術の際の消毒薬中毒と、その他の療法のためであると共に、その後マイシン二百本やその他の薬毒も拍車をかけ、益々色々な病気が起ったので、<br/>\n<br/>この状態を見る時、私が常にいうごとく、医療が病気を作り、増やしているという事がよく分るのである。<br/>\n<br/>その結果死の一歩手前にまで来て、幸いにも浄霊によって、短期間で起死回生の恵みを受けたので、神に対する絶大なる感謝の気持は、涙なくしては読めない程である。<br/>\n<br/>しかも、今日このような医学の被害者は至るところに散在しており、益々増えつつあるので、ジッとしてはいれない焦慮感をどうする事も出来ないのである。<br/>\n<br/>従ってこの文を読んで、私と同じような気持が起らないとしたら、その人は無神経を通り越して、人にして人に非ずと言いたいくらいである。<br/>\n<br/>このような言い方は極端と思うかも知れないが、こう言わざるを得ないので、もちろんいささかの私心からではないから、医師諸君も諒（りょう）されん事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「首振り病の奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「首振り病の奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「世間には首振り癖のある人を時々見かけるが、余り見っともいいものではなく、本人としてもさぞ辛いであろう。<br/>\n<br/>この人は二十余年間、この病気で苦しんで治らず、碌々（ろくろく）仕事も出来ない有様であったのが、<br/>\n<br/>浄霊一年にして普通人と変らないまでに全快したので、その喜びはさこそと思う。<br/>\n<br/>何しろ長い年間随分色々な治療法を受けたが、効果あるものが一つもないにみても、現在のいかなる療法も無力である事実がよく分る。<br/>\n<br/>それに反し、我浄霊法の偉力は言語に絶しているといっていい。<br/>\n<br/>この例（省略）のごとき難病でさえ、確実に治るのであるから、神秘極まるものである。<br/>\n<br/>言うまでもなく、真の医術とは、人体のいかなる場所でも、いかなる苦痛でも治せるのが本当である。<br/>\n<br/>それを治るとか治らないとかいうのは、真の医術でない証拠である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「幸福の道」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「幸福の道」</font></b>　（昭和28年）<br/>\n<br/>「およそ昔から人間として、幸福を希（ねが）わぬ者は一人もあるまい。<br/>\n<br/>ところが事実は幸福を掴もう掴もうと、何程追いかけても逃げてしまうのがほとんどであるから、諦めてしまう事になる。<br/>\n<br/>それ程難しい幸福なるものをいとも簡単に掴めるとしたら、こんな結構な事はないが、そんな馬鹿な事があって堪るものかと、誰しも言うだろう。<br/>\n<br/>ところが、それが可能であるとしたら、これほど大きな人類の福音は未だ嘗（かつ）てないのはもちろんである。<br/>\n<br/>左の御蔭話（省略）はそれを如実に証明しているのである。<br/>\n<br/>何しろ長い間結核に悩み、どうする事も出来ないまでに追いつめられ、生を諦めていたものが、<br/>\n<br/>偶然本教を知って大いに疑いながら浄霊を受けると共に入信もし、他人の病気まで治せるようになったばかりか、僅かの間に自分の病気まで治ってしまったのであるから、ここに歓喜の生活者となったのである。<br/>\n<br/>この事実によってみても、本教の救いがいかに素晴しいものであるかが分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「迷信と正信」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「迷信と正信」</b></font>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を初めから終りまで読んでみる時、医学は迷信であり、浄霊は正信である事がアリアリ分るのである。<br/>\n<br/>何しろ幾人もの医師にかかり、あらゆる最新の療法を受けたが、その都度どの医師の言も曖昧極まるもので、その場逃れとしか思えない。<br/>\n<br/>これを公平にみて現代医学が、いかに頼りないものであるかと共に、治療を受ければ受ける程、段々悪化してゆく事実で、<br/>\n<br/>これを見ても医学の価値は判りそうなものだが、<br/>\n<br/>そんな事はなくどこまでも医師はもちろん、患者も進歩したものと信じているのであるから、全く不思議で、恐るべき迷信というより言いようがない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「結核感染の誤謬」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核感染の誤謬」</b></font>　（昭和28年）<br/>\n<br/>「左の御蔭話（省略）は、一家族の中五人までが次々結核で斃（たお）れたという例であるが、こういう事は世間いくらもあるようで、全く悲惨の極みである。<br/>\n<br/>この事によって結核感染説が生まれたのであろうが、これは全然誤りである。<br/>\n<br/>ではその真相は何かというとこうである。<br/>\n<br/>ここに一人の結核患者が出来たとする。<br/>\n<br/>散々医療を受けた揚句（あげく）死ぬとなると、家内中誰しも結核は実に恐ろしい病気だ、この次結核患者が出来たら、出来るだけ早期診断をして、充分治療を受けなければならないと思う。<br/>\n<br/>そこへたまたま誰かが結核に罹るとなると、思い切って医療を受ける。<br/>\n<br/>何しろ医療は悪化の方法だから、治療すればする程重くなるばかりで、結局駄目という順序で次々殺られるのである。<br/>\n<br/>ところが厄介な事には、そんな事は夢にも思わないから、何人死のうと全然気が付かないのであるから、いかに医学迷信に捉われているかが分るであろう。<br/>\n<br/>ところがこの迷信は患者ばかりではない、医師も同様であるから、実に恐るべき今日の社会である。<br/>\n<br/>これに対し私はあらゆる手段を尽して、この迷信打破に専念しているが、仲々容易ではない。<br/>\n<br/>しかし神の救いは日に月に強化しつつある以上、近き将来世界万民ことごとくが目醒めるであろう事も確信しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「盲腸炎など此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「盲腸炎など此通り」</font></b>　（昭和28年）<br/>\n<br/>「今日最も多い病気に盲腸炎がある。<br/>\n<br/>医学ではこの病気は手術に限るとされているが、この手術も十が十治るという訳にはゆかない。<br/>\n<br/>時には手術のやり直しとか、傷口がいつまでも塞がらないため、長いのになると二年も三年もかかる事さえある。<br/>\n<br/>運の悪い人は手術のため死ぬ人さえあるのだから、絶対間違いないとはいえない。<br/>\n<br/>しかも手術料や入院料、日数などを計算したら、物質上の犠牲は少々ではない。<br/>\n<br/>そればかりか、盲腸を除った人は、それから腹の力が弱くなったり、何となく以前よりも活気が乏しくなったという話はよく聞く事で、<br/>\n<br/>そればかりか相当年限が経ってからも、腎臓病、腹膜炎等が発生し易いのは医師も知っているであろう。<br/>\n<br/>ところがおかしな事には、医学では盲腸は余計なものだから、除った方がいいというのである。<br/>\n<br/>とすると造物主は必要でないものを造った訳だから、随分気の利かない話で、人間である医学者よりも頭が悪い事になる。<br/>\n<br/>とはどう考えても理屈に合わない。<br/>\n<br/>そんな馬鹿気た医学の説を有難がって信じている現代人は、神様から御覧になったら苦笑ものであろう。<br/>\n<br/>ところが左の御蔭話（省略）のごとく、一文の金も要らず、いとも簡単に全治するのだから、浄霊なるものはいかに偉大なものであるか、神様の腕前はこの通りとお見せになる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「医学を救う」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学を救う」</font></b>　（昭和28年）<br/>\n<br/>「医学がいかに恐ろしいものであるかは、読むに従い段々判るであろうが、何しろ私は次から次へ来る報告を見る毎に、寸評をかかざるを得ないのである。<br/>\n<br/>左記（省略）の婦人は出産に際し、帝王切開手術をされた結果、夜尿症となり、<br/>\n<br/>それを治すため子宮や卵巣までも剔出（てきしゅつ）しても治らず、十九年間苦しみ通して来たものが、<br/>\n<br/>一回の浄霊でピタリと治ったのであるから、実に奇蹟中の奇蹟である。<br/>\n<br/>これを医師が読んだなら何と思うであろうか。恐らく言葉はあるまい。<br/>\n<br/>この婦人こそ誤れる医療の犠牲者となっていた訳である。<br/>\n<br/>言うまでもなく妊娠は自然であるから、自然にしておけば無事に出産するに決っている。<br/>\n<br/>造物主はそう造られたのである。それだのに手術によらねば生めないというのは、もちろん薬毒のためであり、その上夜尿症となり、<br/>\n<br/>それをまた治そうとして、婦人として最も貴重な子宮や卵巣まで除去されたのである。<br/>\n<br/>それでも治らず信仰に縋（すが）ったが、ヤハリ駄目で本教へ来たのであるが、この悲惨なる経路は、到底涙なくては読めない程である。<br/>\n<br/>しかもこの種の人は数限りなくある今日、もし我メシヤ教が出現しなかったなら、この地獄の世の中はいつまで続くか判らないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「病気治療は浄霊以外になし」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気治療は浄霊以外になし」</font></b>　（昭和28年）<br/>\n<br/>「この患者は今日のありとあらゆる療法を施したにかかわらず、よくなったり悪くなったりしながら、病勢は尺進寸退どうにもならなくなり、死の道を歩んでいたところ、<br/>\n<br/>本教浄霊を知って救われたのであるから、全く命拾いをした訳である。<br/>\n<br/>これ（省略）をよく読んでみればみる程、現在ある洋楽も漢方薬も、信仰的療法も、その他の療法も効果のあるものは一つもない。<br/>\n<br/>そればかりか、ことごとくの療法は治るどころか、病勢悪化させる以外の何物でもない事は、この患者の経過によってみても、実にハッキリしている。<br/>\n<br/>従って最初から何らの治療も受けず、自然のままにしておけば、悪化する事は絶対なく、少しずつでも快方に向かったに違いない。<br/>\n<br/>あるいはそれで全治したかも知れないのである。<br/>\n<br/>右はもちろんどれもこれも病気の根本を知らないため、よいと思ってする事が、反って悪くなる一方であって、<br/>\n<br/>それに気付かず益々横道へ嵌（はま）り込みながら、本道と思って馬車馬的に突進しているので、危険この上もない。<br/>\n<br/>そこで神の大愛は医学の迷蒙を分らせるべく与えられたものがこの浄霊法である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「此事実を何とみる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を何とみる」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は異常盲腸炎であって、直ちに手術をしなければ命がないと言われたにかかわらず、<br/>\n<br/>三回の浄霊で全快したのであるから、この事実を何と見るか訊（き）きたいものである。<br/>\n<br/>こんな簡単に治る浄霊医術があるのに、知らぬためとは言いながら高い手術料を払って入院し、<br/>\n<br/>痛い思いと相当の日数を費（ついや）し、仕事も休まねばならないとしたら、まことに可哀想な話である。<br/>\n<br/>それでも順調にゆけばいいが、時には命に関わる事さえないとは言えないので、厄介な世の中である。<br/>\n<br/>この事がいずれは一般に知れ渡るに違いないが、そうなったら大問題である。<br/>\n<br/>しかしそうなってこそ世界は本当に救われる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「結核全快者の感想」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核全快者の感想」</b></font>　（昭和28年）<br/>\n<br/>「このお嬢さん（省略）は無神思想のコチコチで、結核に苦しみながら、飽くまで医療を信じ、誰が何といっても信仰療法などには目もくれず、頑張り通して来たが、<br/>\n<br/>余りに治らない結果、止むなく浄霊を受ける事になったのである。<br/>\n<br/>何しろ医師は、まあー一年も医療を続けなさいというだけで、はなはだ頼りないのみか、<br/>\n<br/>医師に何程縋（すが）っても治らない病気が、信仰などでなおさら治る訳はないと思い、死ぬ覚悟で浄霊を受けたという事である。<br/>\n<br/>しかしこれはこの人ばかりではない、一般もそれと同様であるから、信仰で治る場合、精神的に治ったと決めている。<br/>\n<br/>ところが驚くべし三ケ月で完全に治ったのである。<br/>\n<br/>私はこの哀れむべき人々を救うべく、今春「結核信仰療法」なる著書を顕わしたが、<br/>\n<br/>それによってボツボツ救われる人もあるにはあるが、一般に知れ渡るには前途遼遠（りょうえん）と思うが、<br/>\n<br/>しかし、最高神の救いである以上、案外早く実現するのではないかと思うが、<br/>\n<br/>人情として一日も早く、悩める人々を救いたいものと思うや切なりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「十一年間の看護婦の告白」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「十一年間の看護婦の告白」</font></b>　（昭和28年）<br/>\n<br/>「この婦人（省略）は十一年間看護婦生活をしていた人で、その間医学や薬の余りの無力さに、疑惑を抱いた事もあるが、分りようはずもないので、<br/>\n<br/>ともかく看護婦こそ聖なる職業と思い働いて来たのである。<br/>\n<br/>ところがたまたま風邪を引き、医薬ではどうしても治らず、煩悶（はんもん）していた際、<br/>\n<br/>たまたま本教の話を聞き、信じられないまま浄霊を受けたところ、僅か一週間で全快したので驚くと共に、<br/>\n<br/>長年の迷夢も覚め、医学の実体がハッキリ分ったので、入信転向した次第である。<br/>\n<br/>しかし、そればかりではない。自分は子宮発育不全といわれ、妊娠を諦めていたところ、体力快復と共に今度子宝まで恵まれたのであるから、その喜びは並大抵ではない。<br/>\n<br/>このように医学関係者にして分る人が追々出来てくるだろうから、その日の一日も速からん事を念願して止まない次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「特異体質は逃げ言葉？」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「特異体質は逃げ言葉？」</b></font>　（昭和28年）<br/>\n<br/>「ここで、私は医師に警告したい事がある。<br/>\n<br/>それは、思うように治らない場合、貴方（あなた）の病気は特異体質だからとか、万人に一人しかない病気だとか、手後れのためなどというが、この言葉はどうも遁辞（とんじ）としか思えない。<br/>\n<br/>なぜなれば、私が今日まで何千何万人の経験によってみても、そういう患者はほとんどないからである。<br/>\n<br/>というのは治り方において誰でも同じだからで、手術、注射、服薬多量による以外、先天性特異体質などはほとんどない。<br/>\n<br/>強いていえば障害者だけである。<br/>\n<br/>以上によってみても分る通り、医師がそう言わざるを得ないのは、思うように治らない事と、病原が分らないためとで、つまり医学が幼稚のためである。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「三つの病併合の重症一回で治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「三つの病併合の重症一回で治る」</font></b>　（昭和28年）<br/>\n<br/>「この人（省略）は肝臓、黄疸、胃痙攣という三つの念入りな病気で、一ケ年半苦しみ通した揚句、<br/>\n<br/>ただの一回の浄霊で治ったのであるから、恐らくキリストの奇蹟に匹敵するといえよう。<br/>\n<br/>ゆえに、もし医療を続けるとしたら、あの世行はもちろんである。<br/>\n<br/>それがこんなに簡単に治るとしたら、全く二十世紀の驚異であろう。<br/>\n<br/>世に不思議なしといわれたお釈迦さんの言葉も、本教によって見事取消された訳である。<br/>\n<br/>かくのごとき歴史肇（はじま）って以来ない奇蹟が、ドシドシ出るに見て、本教のモットーである病貧争絶無の世界実現は、何ら疑うところはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「噫々此奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「噫々此奇蹟」</font></b>　（昭和28年執筆）<br/>\n<br/>「この著に載せてある実例は、奇蹟ならざるはなしであるが、この患者の奇蹟（省略）も驚くべきものである。<br/>\n<br/>何しろ三十有余年間苦しみに苦しみ抜いた慢性胃病が、僅か一週間で全快したのであるから、全く二十世紀の驚異である。<br/>\n<br/>そうして、この人の経過を見れば見る程、薬毒のいかに恐るべきかがよく分る。<br/>\n<br/>この薬毒の害を知らない一般の人は、高い金を出し、薬と称する毒薬を一生懸命のみ、苦しみを作っているのであるから、実に悲惨極まるものである。<br/>\n<br/>これほどの恐ろしい事実を、世界中誰も発見するものがないのであるから、二十世紀の謎である。<br/>\n<br/>この恐ろしさに比べたら、戦争などは小さなものであろう。<br/>\n<br/>また医師もこの事を知って今後患者を扱うとしたら、今まで分らなかった事や、何程治療しても治らない理由がよく判るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「無神論者忽ち兜を脱ぐ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「無神論者忽ち兜を脱ぐ」</font></b>　（昭和28年）<br/>\n<br/>「この報告（省略）は結核とカリエスの二人の兄弟で、どちらも生命に関わる程の重症であったものが、<br/>\n<br/>浄霊によって僅かな期間で、両人共全治したのであるから恵まれた人達である。<br/>\n<br/>もし医療のみを続けるとしたら、二人共あの世行はもちろんである。<br/>\n<br/>ところで面白い事には、最初治された姉さんが、入院中の弟を見舞った際、何程浄霊の話をしても耳を貸さないので困っていたところ、<br/>\n<br/>病人は余りの苦しさに不承不承浄霊を受けたところ、たちまち好転すると共に、<br/>\n<br/>たちまち無神論を放擲（ほうてき）し入信、熱心な信者になったのであるから、事実の前には致し方なかったのである。<br/>\n<br/>しかしこのような無神思想のカチカチは、社会に溢れている今日、せっかくこの世に生まれながら、若くして死ぬ人がウヨウヨしているのであるから、<br/>\n<br/>この哀れなる仔羊を救うのは、何としても医師の頭の切換えが根本である。<br/>\n<br/>ゆえに、一人の医師が悔い改めただけでも、何千何万の精霊が救われるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「此奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は腸の癒着という、吾々からみれば至極簡単な病気で、浄霊二、三回なら全治すべきものを、<br/>\n<br/>大病院で手術五回、三年以上医療を続けても治らない結果、医師に見放された重症でありながら、<br/>\n<br/>近所に住む信仰まだ浅き六十歳の老婆が、二、三回の浄霊で治したのであるから、到底信じられない程の奇蹟である。<br/>\n<br/>これによってみても、医学の無力は多く言う必要はあるまい。<br/>\n<br/>ところがこの患者の最初の診断は、腸に穴の穿（あ）く珍しい病気だとの事であるが、<br/>\n<br/>これは誤診で、最初から単純な腸の癒着で、痛みは全く毒素固結が溶けるためであった。<br/>\n<br/>この無力極まる医療によって、日々無数の患者が被害を受けつつある今日、これを救うには、何としても医学の革命より外に道はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「浄霊で死者蘇える」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で死者蘇える」</font></b>　（昭和28年）<br/>\n<br/>「浄霊医術は唯物医学の及びもつかない程卓越せるものであるのは言うまでもないが、<br/>\n<br/>この婦人（省略）のごときは一旦脈も止まり、呼吸も停ったにもかかわらず、<br/>\n<br/>浄霊によって蘇（よみが）えり、健康を取戻したのであるから大奇蹟である。<br/>\n<br/>これ一つでもノーベル賞の価値は充分あると思うが、これによってみても、唯物的方法で人間の生命を救う事は、全く見当違いのはなはだしいものである。<br/>\n<br/>つまり人間は霊的動物なるを知らず、肉のみを対象としている医学であるからである。<br/>\n<br/>こんな分りきった道理が、世界中の学者総掛りで何程研究しても分らないのであるから驚くの外はない。<br/>\n<br/>従ってこの浄霊医術こそ、最も高度な文化的医術であるといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「動脈瘤なんか何でもない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「動脈瘤なんか何でもない」</font></b>　（昭和28年）<br/>\n<br/>「この病気は余り多くはないが、人の恐れる病気の一つである。<br/>\n<br/>特に医師は非常に恐れ、絶望的宣告を与えるが、吾々の方ではまことに治りいい病気である。<br/>\n<br/>これは動脈の近接部に毒素が溜って固まり、血管を圧迫するのが原因で、<br/>\n<br/>医療ではその固結を除るのに、手術より方法がないが、場所によってはそれが困難であるためである。<br/>\n<br/>ところが浄霊療法の有難い事は、肉体から離れて手を翳（かざ）すだけで固結は溶解し、排泄してしまうから、全く根治である。<br/>\n<br/>この事だけにみても医療の無力と、浄霊の素晴しさが分る。<br/>\n<br/>換言すれば、前者は野蛮的方法であり、後者は文化的方法であり、前者は非科学的で、後者は科学的であるというのが本当であろう。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「偉大なる哉我浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「偉大なる哉我浄霊」</font></b>　（昭和28年）<br/>\n<br/>「私は御蔭話を読む度毎に、いつも目頭（めがしら）の熱くなるのを禁じ得ないのである。<br/>\n<br/>それは長い間の地獄のドン底から極楽世界へ一足飛びに救われた、その歓喜の気持が分るからで、<br/>\n<br/>それは多くの患者の最初からの経路をみると、大した病気でもなかったのを、病院や医師にかかりながら段々悪化し、堪えられぬ激しい苦痛に追い込められ、三回までも自殺未遂に終ったというのであるから、全く悲惨そのものである。<br/>\n<br/>この原因こそ間違った医学のためである事は歴然としている。<br/>\n<br/>これらによってつくづく思われる事は、これほど大きな罪悪を犯しつつある医療を、仁術と思って骨を折っている医師諸君の気の毒さである。<br/>\n<br/>ところが天なるかな、果然（かぜん）神の救いは現われた、すなわち本教の出現である。<br/>\n<br/>何も知らずに地獄世界を造っている医師諸君に、この真相を知らせる事である。<br/>\n<br/>これが本当に分ったなら、第一君らも共に救われる訳である。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「無神論者よ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「無神論者よ」</font></b>　（昭和28年）<br/>\n<br/>「本教の救いの方法は、理屈は第二、第三で、奇蹟という事実をもって第一としている。<br/>\n<br/>このような素晴しい宗教は昔からあるまいと思う。<br/>\n<br/>そうして私がいつもいう事は、一切は神様がなさるので、人間がやるのではないから、それが心から分らなければならないとしている。<br/>\n<br/>左の御蔭話（省略）は、それを遺憾なく示しているから、読めばなるほどと思うであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「幼稚なる医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「幼稚なる医学」</font></b>　（昭和28年）<br/>\n<br/>「私は以前から現代医学は子供騙し程度だとよく言っているが、信者以外の人には馬の耳に念仏であろう。<br/>\n<br/>左の御蔭話（省略）は長い間の医療から受けた経験を、患者自身が痛烈に批判したものであるから面白い。<br/>\n<br/>このような飛んでもない医学を、素晴しいものと信じているのは、全く不可解である。<br/>\n<br/>もちろん医師自身も医学を信じているから、多くの病人を助けるべく日夜努力しているのであろうが、<br/>\n<br/>その事自体が病人を作るとしたら、仁術と思って骨折る事が大きな罪悪となる訳で、これが分ったなら膚（はだえ）に粟（あわ）を生ずるであろう。<br/>\n<br/>たとえ動機は善であっても、結果からいって悪としたら、許されるはずはない以上、一日も早く目醒められん事である。<br/>\n<br/>\n事実今日まで長い間隠されていた医学の盲点は、いよいよ神によって明るみへ出され、ここに人類は救われる時が来たのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「嗚呼此悲劇」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼此悲劇」</font></b>　（昭和28年）<br/>\n<br/>「この婦人の偽らざる告白（省略）を読む時、誰か胸の迫るのを覚えない人はあるまい。<br/>\n<br/>何しろ四十歳になるまで、全然人間扱いをされないばかりか、ようやく結婚が出来たと喜んだのも束（つか）の間（ま）、<br/>\n<br/>間もなく追放されたというので、それやこれやの悲劇の持主となり、長い間暗黒生活を続けていたのである。<br/>\n<br/>ところが浄霊を受けるや、更生の恩恵を受け、近頃は普通人に伍（ご）して信仰の手伝いまで出来るようになったのであるから、本人の喜びは察するに余りある。<br/>\n<br/>この病気なども現在医学では、手が付けられない難症であるが、浄霊によって見事救われたのである。<br/>\n<br/>そうしてこの婦人の異常な黒さは薬毒のためである事を付記しておく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「野蛮なる医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「野蛮なる医学」</font></b>　（昭和28年）<br/>\n<br/>「私はこの患者の経過（省略）を読めば読む程、現代医療の余りに野蛮的なのに驚き、読み終って慄然（りつぜん）とするのである。<br/>\n<br/>とはいうものの医師が悪いというのではない。<br/>\n<br/>医師といえども長年かかって習い覚えた医学と豊富の経験によって、これが最善の療法と思い治そうとするのであるから、咎（とが）める訳にはゆかないが、<br/>\n<br/>そうかといって、手を尽せば尽す程裏切られ、益々悪化を重ね、ついには自殺の決心までしカルモチンを服（の）んだところ、<br/>\n<br/>命運があったとみえ、一時昏睡状態にはなったが、危なく一命を取り止めたのである。<br/>\n<br/>なお驚くべき事は、最初の病状に対し甲の医師は右の腎臓が悪いと言い、乙の医師は左の腎臓が悪いといい、<br/>\n<br/>決定しないまま切開したところ、両方共切開を要する程悪くない事が分り、慌てて縫ったというのであるから、信じられない程の軽率である。<br/>\n<br/>これがための患者の犠牲は大変なものだが、何ら責任を負わないで済むという医師の特権も大したものである。<br/>\n<br/>しかしこれほどの重症も、一度浄霊を受けるや漸次快方に向い、日に日に健康を快復する事実を見たら、浄霊の救いこそ一大福音であろう。<br/>\n<br/>そのため患者も家族の歓喜も涙なくしては読めない程である。<br/>\n<br/>ところがこれ程の医学の無力を知らず、信頼している世の中であるから、不可解というより外はない。<br/>\n<br/>それに引換え我浄霊法が、いかに卓越せる医術であるかもよく分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学の犠牲者」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学の犠牲者」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を読むにつれて、医学の恐ろしさがつくづく思われると共に、一種の憤激さえ湧くのである。<br/>\n<br/>最初の病症は小さな腫物が股へ出来たので、これなども放っておけば、段々腫れて自然に穴が穿（あ）き排膿し治るべきもので、<br/>\n<br/>大抵の場合腫物は次々出来るものであって、出るだけ出れば順次治ってゆき、<br/>\n<br/>何ら心配はないのみか、それだけ体内の毒素は減るから、健康上実に有難いのである。<br/>\n<br/>ところが逆解医学は、薬や手術等色々な療法をもって排膿を止めるので、それが悪化の原因となるのみか、<br/>\n<br/>その薬毒によって次々新しい病気が作られ、悪化に悪化を重ねてどうにもならなくなるのである。<br/>\n<br/>しかもこのような医学のための被害者は、今日数限りなく作られているのであるから、全く恐ろしい世の中である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「医学の無力と浄霊の偉力」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の無力と浄霊の偉力」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は極度の神経衰弱症状のため、十数年に渉（わた）ってありとあらゆる医療を受けたにかかわらず、悪くなっても快くはならず、病気の数も益々増え、<br/>\n<br/>どうにもならなくなった結果、病院と話合いの上退院したのであるから、<br/>\n<br/>患者も医師も医療に愛想をつかした訳で、この点大いに注目すべきであろう。<br/>\n<br/>しかしこれは本音であって、医学の無力を証明しているにすぎない。<br/>\n<br/>ところが一度浄霊を受けるや、僅か数ケ月で全快、元通り働けるようになったのであるから、医学と浄霊との違いさが分るであろう。<br/>\n<br/>しかしこれを知らない世人は、これほど治る浄霊を迷信と思い、治らない医学を正信と思っているのであるから、全く石が流れて木の葉が沈むのたとえの通りである。<br/>\n<br/>しかしこのような盲聾（もうろう）の世の中がいつまでも続くはずはないから、近き将来目覚むる時の来るのは必然であるから、その時を待つより致し方ないと私は我慢している次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「偉大なる哉神霊医術」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「偉大なる哉神霊医術」</font></b>　（昭和28年）<br/>\n<br/>「我神霊医術はあらゆる病気を治し、地獄家庭をして天国家庭に転向させつつある事実であって、全く夢の現実化である。<br/>\n<br/>これによってみても病貧争絶無の地上天国の出現は、時の問題でしかない事が分るであろう。<br/>\n<br/>この人の例（省略）にみても、最初から救われるまでの経路がそれをよく物語っている。<br/>\n<br/>それについて考えられる事は、昔から幾多偉大な宗教家、学者、発明家等が出て、今日の文明世界が造られたのであるから、私といえどもその功績は認めるが、<br/>\n<br/>正直にいって私がやっている救世の大業に比べたなら、足下にも及ばないのは確かと思う。<br/>\n<br/>といって私が偉いというのではない、最高神の恩恵は、この悲惨な現状に対し放って置けず、私という者を代行者とし、救わせられるのであるから、これ意味を充分承知して私に縋（すが）れば救われるのは当然である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「空洞など何でもない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「空洞など何でもない」</font></b>　（昭和28年）<br/>\n<br/>「これは誰も知る通り、医師は結核患者の空洞を非常に恐れているが、私からみればナンセンス以外の何物でもない。<br/>\n<br/>左の患者（省略）は二つの空洞を認められ、手術を勧められたが、病室満員のためグズグズしている間に浄霊の話を聞き、退院を許可されたので、<br/>\n<br/>早速浄霊を受けたところ、六十日を経てからレントゲン写真を撮ったが、空洞は全然消滅全治の烙印（らくいん）を捺（お）されたのである。<br/>\n<br/>この事実にみても、医学の方はメスによって痛苦や不具はもちろん、多額の費用を要しながら、結果はほとんどは治らないのであるから、浄霊との優劣さは比べものにはならない事がよく分る。<br/>\n<br/>しかもそれを進歩と誇っているのであるから、全く悲喜劇である。<br/>\n<br/>それというのも浄霊のごとき素晴しい医術の生まれた事を知らないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「結核も此通り全治する」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核も此通り全治する」</font></b>　（昭和28年）<br/>\n<br/>「この患者の結核は世間普通にある症状で、医療も気胸（ききょう）その他決った方法で、特に取上る程の事もないが、<br/>\n<br/>ただ浄霊療法の治り方が、いかに正確であるかの例（省略）として載せたのである。<br/>\n<br/>というのは浄霊を始めてから、レントゲン写真を相当の間を置いて五回撮ったところ、曇りは一回毎に目に見えて減ってゆき、<br/>\n<br/>一年三ケ月にして、一点の曇りもない程完全に治ったのである。<br/>\n<br/>しかもその間世間よく言われている精神的信仰的分子などいささかもない事で、しかも科学的診査の確証であるから一点疑うところはない。<br/>\n<br/>恐らく今日の世界で、結核がこれ程完全に治る方法は絶対ない事はもちろんで、もしこれが医学界での出来事としたら、それこそ大変な騒ぎで、世界的大問題となるのは当然で、ノーベル賞も無論であろう。<br/>\n<br/>ところがいつもいう通り、宗教なるがゆえに、これほどの功績も発表の便宜すらなく葬られてしまうのであるから、この文明の世の中に考えられない事である。<br/>\n<br/>それがため気の毒なのは、浄霊の恩恵に与（あず）かれない多数の病人である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「信じなくとも此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「信じなくとも此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「この例（省略）も医学と浄霊との比較であるが、全然浄霊を信ぜず、ただ一途に医療でなくては治らないと決めていたこの患者が、色々な事情のため仕方なしに浄霊を受けたのであるから、この点注目して貰いたいのである。<br/>\n<br/>というのは世間よく信仰で病気が治るのは、精神作用のためとしているが、それを見事破ったのである。<br/>\n<br/>これでみても精神作用は微塵もないにかかわらず、短期間で治ったのであるから、この事実を何と見るかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    }
  ]
}