{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 5,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「神経作用という事」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「神経作用という事」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「吾人が、いつも多くの患者の口から聞く、医師の言葉にはなはだ当を得ない点がある。<br/>\n<br/>それはこうである<br/>\n<br/>「貴方の病気は神経である。<br/>\n<br/>痛みも、不快も、恐怖も悉（ことごと）く神経作用であるから、神経さえ起さなければ治るのである」というのである。<br/>\n<br/>これは、一寸聞くともっともなようであるが、よく考えるとおかしな話である。<br/>\n<br/>患者がヨシンば神経で病気を起すとしたら、その病気を起す神経が病気なのであるから、<br/>\n<br/>その病的神経を治すべきが本当ではあるまいか。<br/>\n<br/>\n<br/>ところがなおよく考えれば、そこに不可解な点が含まれている。<br/>\n<br/>何となればこういう訳になる。<br/>\n<br/>それは「貴方の病気は私では治らない。<br/>\n<br/>私には貴方を治す医術は持っていない、<br/>\n<br/>因って止むを得ないから、貴方自身の力で治すより外に仕方がない。<br/>\n<br/>自身の力で神経を起さないように一生懸命努力するのである」というのである。<br/>\n<br/>\n<br/>これについて最近、こういう例がある。それは○○医大の○○科医長で、<br/>\n<br/>日本屈指の某博士が匙（さじ）を抛（な）げた患者が某治療士の所へ来たのである。<br/>\n<br/>その患者は約一ケ年その病院へ通い続け、注射その他あらゆる療法を受けたに係わらず何らの効果もなかった、<br/>\n<br/>そうして、その患者の病症は頭脳の中で、自分の正当な思慮以外、今一つ他に何者かがいて、<br/>\n<br/>それが絶えず一種の妄想的思念を起させその妄想が本来の思念を打消そうとするのである。<br/>\n<br/>しかし、肉体的健康は頗る可良であるから、外観は病人とは思えないに係わらず患者は非常に苦痛なので、<br/>\n<br/>それを紛らわす為に絶えず大きな声で、喋舌り続けようとしているに見てもその苦悩は想像されるのである。<br/>\n<br/>そうして最後に、その博士が言うたそうである「貴方の病気はもう治っている。<br/>\n<br/>しかし、妄想が邪魔する時は何か忙しい仕事をして紛らわせればいいでしょう」との宣告であった。<br/>\n<br/>しかるに患者自身はそれまであらゆる手段でいかに紛らわそうとしても、効果が無いのをよく知っているので、<br/>\n<br/>反す言葉もなく悲観のドン底に墜ちてしまったのである。<br/>\n<br/>\n<br/>随って、日本有数の大家でさえ治らないものが、外に治すべき医師も方法も、あるはずが無いと諦めて懊悩（おうのう）の日を送っていた所、<br/>\n<br/>その患者の親戚の紹介によって治療所へ来たのであった。<br/>\n<br/>そうして、一ケ月余にして全治し今日は非常に喜んでいる。<br/>\n<br/>繰返して私は言う、神経作用という事も確にあるにはあるが、<br/>\n<br/>いかに神経を起そうとしても起らないまでになるのが真の治癒である。<br/>\n<br/>根本的全治した場合は、いかに神経を起そうとしても、起り得るはずが無いのである。<br/>\n<br/>故に前述のごとき、○○の患者に対する○○に不可解な点が無いとは言えないと思うのである。」　（「結核撲滅の大方策と健康日本の建設」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tonzi.html"
    },
    {
      "title": "明主様御教え　「医学は迷信なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は迷信なり」</font></b>　（昭和28年頃御執筆）<br/>\n<br/>「序文にもある通り現代医学がいかに誤っているかをこれから種々の例を挙げて説明してみるが、まず誰しも病気に罹るや早速医師に診て貰う。<br/>\n<br/>医師は一通り診察をして簡単に病症を言い、投薬注射等を行うがそれで治る事もあり、治らない事もあるのは誰も知る通りである。<br/>\n<br/>ところがこの場合診断の方法としては程々の機械を用いておよその見当をつけるが、<br/>\n<br/>これは病気として表面に表われただけの説明であって、<br/>\n<br/>その内容も真の病原が分らずに治療するのであるから、<br/>\n<br/>思うように治らないのは医師もよく知っているはずであるどころか、<br/>\n<br/>医師自身は長年月かかって専門の教育を受け卒業後も相当実地経験を経た事とて分ったつもりでいるが、<br/>\n<br/>実地にぶっつかってみると余りに学理と異う点が多いのでその悩みは一通りではない。<br/>\n<br/>そこで思う事は、医学は未だそこまで進歩していないから、止むを得ないが、<br/>\n<br/>しかし世界中の学者の絶えざる研究努力によって徐々として解決されるに違いないから<br/>\n<br/>その時まで待つより仕方ないと諦めているのが現状であろう。<br/>\n<br/>それと共に患者の方でも、病気になったら、医療で治るものと子供の時から教育されており、<br/>\n<br/>しかも医学の進歩を種々の道具立てで固く信じさせられている以上たまたまその誤りを吾々が話しても信じないのも無理はない。<br/>\n<br/>しかしたとえ医療で治ってもそれは一時的で、全治でないから<br/>\n<br/>必ず再発するか、または形を変えた他の病気となって起るのは勿論で、<br/>\n<br/>治った安心がいつも裏切られるのは誰も知る通りである。<br/>\n<br/>その証拠には、病家といって町医師などは、必ず常得意をもっている。<br/>\n<br/>もし本当に治ったとしたら、それで済んでしまい、その先は御用無しになるから縁が切れてしまうはずである。<br/>\n<br/>また医学で本当に病気が治るものなら、医師の家庭に限って病人はないはずである。<br/>\n<br/>またよく言われる、手後れなど実はあるものでないので、これは病院の看護婦などもそうで、<br/>\n<br/>しかも治療設備も至れり尽せりであるにおいてをやである。<br/>\n<br/>ところが実際は医師の家族も病院の看護婦も一般人よりも病気に罹り易い事実はどういう訳であるかである。<br/>\n<br/>また医学博士などは最も長命であるはずなのに、統計上他の博士よりも早死と言われている。<br/>\n<br/>\n<br/>そうしてこれも分らない話の一つだが、<br/>\n<br/>よく医師は病人に対って「あなたの苦痛は神経のためで、これという病気はない」といって済ましているが、<br/>\n<br/>もしそれが本当だとしたら、病気のないのに苦痛を感ずる神経としたら、<br/>\n<br/>その神経が大いに病気に罹っている訳である。<br/>\n<br/>故にそれを治すべきではないか、<br/>\n<br/>また「あなたの病気は重いから入院しなければならない」というので<br/>\n<br/>「では入院すれば必ず治るか」と訊くと「それは請合えない」という答などもよく聞くが、これほど理屈に合わない話はあるまい。<br/>\n<br/>察するにこれらは患者を研究材料にする目的ではないかと思うが、患者こそ好い災難である。<br/>\n<br/>それからこういう事もよく聞く、ーあなたの病気は万人に一人しかない程のものだから治らないのだ」という言葉も一種の遁辞としか思えない。<br/>\n<br/>また原因を訊かれても適切な返事の出来ないのは医師もよく知っているであろう。<br/>\n<br/>その殆んどは御座なり的で曖昧極まるものである。<br/>\n<br/>それと同じようによくラジオや新聞にある質疑応答などもそうだ。<br/>\n<br/>断定的の答は殆んどない。<br/>\n<br/>特に馬鹿々々しいのはよく「専門医に診て貰いなさい」というが訊き手は専門医に散々かかって治らないから訊くのである。<br/>\n<br/>その点医師は百も承知であるが、答に窮したための逃口上であろう。<br/>\n<br/>その他こういう事もある。<br/>\n<br/>「あなたの病気は正しい医師に診て貰え」「正しい療法を受けなさい」などというが、<br/>\n<br/>もしそうだとすれば、正しくない医師も正しくない治療もある訳である。<br/>\n<br/>しかし実際素人である患者にその正不正の判別は分るはずがないではないか、もしそれが本当だとすればおかしな事になる。<br/>\n<br/>それは今まで有名な博士や大病院で散々治療を受けても治らなかったのは<br/>\n<br/>つまり正しくない医師に掛かり、正しくない治療を受けていた訳であるというように、何もかも、一時逃れとしか思えない。<br/>\n<br/>また医師の言葉もそうである。<br/>\n<br/>例えばその薬なら、その療法なら必ず治るとは言わない。<br/>\n<br/>治るはずだとか、治る事になっている。<br/>\n<br/>学理上そうでなくてはならない、そう言われている。まだ医学はそこまで進歩していない。<br/>\n<br/>まだ分っていない、それでいい訳だ、そんな訳はないなどは誰も知っているであろう。<br/>\n<br/>酷いのになるとこういう事も聞く「あなたのように、医師ばかり頼っては困る。<br/>\n<br/>自分でも治すようにしなければいけないというに至っては噴飯物である。<br/>\n<br/>\n<br/>以上によってみても現代医学の程度はほぼ分ったであろう。<br/>\n<br/>このような幼稚極まる医学の実体を専門家も一般人も看破する事が出来ず、<br/>\n<br/>病気は医師と薬というように、これが常識となっているのであるから、<br/>\n<br/>全く世紀の謎である。故に医師に掛かりながらどんなに悪化しようが苦しもうが疑うどころか、<br/>\n<br/>死んでしまっても目が醒めず運命と諦めているのだから、<br/>\n<br/>よくもこれほどまでに科学の魔術にかかってしまったものと驚かぎるを得ないのである。<br/>\n<br/>この医学迷信に比べたら、宗教迷信などは物の数ではない。<br/>\n<br/>ではこれほどの迷信は何によって作り上げられたかというその真相を次説明してみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tonzi.html"
    },
    {
      "title": "明主様御教え　「医学と自然」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と自然」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「現代医学の誤謬については再三再四、事実を根幹として詳説した事によって読者はある程度の認識を得たであろうが、私はなお言い足らぬ所を述べてみよう。<br/>\n<br/>これは日本の現状をとっての批判であるから読者はそのつもりで読まれたいのである。<br/>\n<br/>現代医学が誇称するごとく真に進歩し、その技術の水準が高度に達しているとすれば、<br/>\n<br/>何よりもまず医家自身の健康とその家族の健康が、一般人より優越していなければならない筈である。<br/>\n<br/>しかるに事実は一般といささかの相異もないばかりか、むしろ医学博士の短命とその家族が一般人より病弱であり、特に結核患者の多い事は否定すべくもない事実である。<br/>\n<br/>\n<br/>また医家が患者に対し、口癖のように言う言葉に「手遅れ」という事があるが、この言葉こそ治癒困難に対する好辞であろう。<br/>\n<br/>しかるに医家の家族に限っては決して「手遅れ」という言葉は発し得られない筈であり、<br/>\n<br/>また常に衛生に注意深い上流家庭の患者も手遅れはない筈である。<br/>\n<br/>\n<br/>しかるに本医術の修得者及びその家族数十万人は一般世人に比してその健康は遥かに優秀である事は事実が証拠立てている。<br/>\n<br/>それがため現在非常な勢いをもって本医術は普及せられつつあるのである。<br/>\n<br/>元来、天地間の森羅万象あらゆる物の、その生成化育離合集散、栄枯盛衰等を観る時、<br/>\n<br/>実に不自然なるがごとくにして自然に似て必然であり、<br/>\n<br/>偶然であり、空漠たるごとくにして厳乎たる法則あり、全く人間の叡智や学理を超越している事実である。<br/>\n<br/>故に学問によってその真理を探求せんと、人間は無窮の努力を続けている。<br/>\n<br/>\n<br/>この意味において人間それ自身といえども大自然の中に呼吸し生育し、しかして死に至るのであるが、<br/>\n<br/>まず考えねばならぬ事は吾はなぜに、いかなる理由によって生まれ来ったかである。<br/>\n<br/>もちろん宇宙の支配者すなわち神がこの土を経綸する必要からである事は想像に難からないところである。<br/>\n<br/>何となれば各民族はもとより各個人一人一人それぞれの特長を具えているにみても明らかである。<br/>\n<br/>この意味において神よりの最高の受命者であるべき人間が健康を害ねるという事は、大自然すなわち神意に背いているからで、<br/>\n<br/>それはいかなる点が反自然であるかを探究し、発見する事こそ根本的解決法でなければならない。<br/>\n<br/>しからばその反自然とは何ぞやといえば、すなわち浄化停止の方法である。<br/>\n<br/>人間の病気が浄化作用の顕われであるごとく天地間における天文現象も同様の意味である。<br/>\n<br/>それは地上に汚穢（おわい）が充満すれば風に吹き払い、雷火に焼き、雨に洗い浄（きよ）め、天日に乾燥させるのである。<br/>\n<br/>\n故に人間の健康も病気も、飽くまで大自然の理を基本として解決すべきが本当でそれが真理の具現である。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tonzi.html"
    },
    {
      "title": "明主様御講話　「病気製造業兼官許殺人業」",
      "date": "昭和28年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気製造業兼官許殺人業」</font></b>　（昭和28年1月5日）<br/>\n<br/>「秩父宮様がお亡くなりになったことについて思い出されることは、私は確か二度か三度頼まれたことがあるのです。<br/>\n<br/>それで一度は話がほとんど決まったのですが、フッと消えてしまったのです。<br/>\n<br/>それはああいう人は周囲がなかなか警戒してますから、医学以外のことはよほど慎重にやるのです。<br/>\n<br/>ですから私はたいてい駄目だと思ったのですが、やっぱり駄目でした。<br/>\n<br/>だからああいう身分のある人は、命の方からいうと不仕合せです。<br/>\n<br/>助かるものが助からないということになるのです。<br/>\n<br/>それであの病気は最初太平洋戦争前でしたか、結核ではないのですが結核だということになって、薬をそうとうのまれたのです。<br/>\n<br/>それは最初すい臓の所に溜まっていたのです。<br/>\n<br/>それですい臓の表面に溜まって圧迫されると糖尿病が起りますから、軽い糖尿病が起ってきたのです。<br/>\n<br/>それで薬をのんでいると右の方に固まってきたのです。<br/>\n<br/>そうするとそれは肝臓を圧迫するから胆嚢から胆汁が出るというので、こんどは肝臓癌から潜在性黄疸ということになってますから、薬毒でつくられた病気です。<br/>\n<br/>ですから西洋医学には限らないが、今までの医学というものはたいへんな罪悪なのです。<br/>\n<br/>助かる命を一生懸命に殺してしまうのですから、これほど恐ろしいものはないでしょう。<br/>\n<br/>\n<br/>私は前に論文を書いたことがありますが、出そうと思ったがどうも酷すぎるのでやめましたが、それは「病気製造業兼官許殺人業」という標題です。<br/>\n<br/>それで統計をとってみると、その時分に医学で殺される者は一日に二千人くらいでした。<br/>\n<br/>ですからそれだけが殺戮されているのです。<br/>\n<br/>しかしこういうことを出すとあまりに酷すぎるからよしました。<br/>\n<br/>ですからそれを第一に助けなければならないというので、始終論文を書いたりいろいろ話をしたりしているのです。<br/>\n<br/>薬という毒ですから、今の人がみんな薬をのんでいるということは、つまり自殺しているのです。<br/>\n<br/>しかし自殺しようとして自殺するのでなくて、助かろうと思って自殺するのですから、無知による自殺です。<br/>\n<br/>\n<br/>それから久邇宮様の妃殿下が神経痛で腕が悪くて、腕が動かないのですが、それも頼まれて行くばかりになっていたのですが、<br/>\n<br/>執事が私の身の上や、経歴を調べたところが、元大本教信者ということであった。<br/>\n<br/>ところがその時分に大本教は不敬罪でやられたのですから、これはとんでもない。<br/>\n<br/>大本教信者であったとすればこれはいかん、ということになった。<br/>\n<br/>それは警視庁の手を経て調べたのですが、紹介者は海軍大佐でしたが、その人が宮様の副官で信用されていたので、何日に行くということまでになったのです。<br/>\n<br/>そこは千葉県の木更津ですが、そういうわけでオジャンになったのです。<br/>\n<br/>そのくらいやかましいのです。<br/>\n<br/>そういうようで、偉い人というのは気の毒なものです。<br/>\n<br/>それから前の政友会の総裁の鈴木という人も体が悪くて、何日に行くということに決まっていたのですが、なんとかいう代議士が非常に反対して、これもオジャンになったのです。<br/>\n<br/>そういうことが時々ありました。<br/>\n<br/>秩父宮様で思い出したので話したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御講話　「医学は病気製造法だ、官許の殺人だ」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学は病気製造法だ、官許の殺人だ」</font></b>　（昭和28年1月6日）<br/>\n<br/>「今度秩父宮様がお亡くなりになったことで、私は思い出したのは、あの方に二度か三度頼まれたことがあるのです。<br/>\n<br/>無論私は快諾して、話はかなり進んだところまでいきましたが、それっきり音沙汰がなくなったのです。<br/>\n<br/>そういうことがよくあるのです。かなり話が進んでもこわれてしまうのです。<br/>\n<br/>たいていはお医者に相談するのですが、医者に相談したら賛成する気づかいはありませんから、それでこわれたのです。<br/>\n<br/>それからこれは終戦前ですが、履歴を調査するのです。<br/>\n<br/>私は以前久邇宮様の妃殿下に頼まれて、何日に行くというところまで話は決まっていたがこわれてしまったのでよく聞いてみると、<br/>\n<br/>警視庁で身元を調べたところが、元大本教信者だというので、あの時分には大本教は不敬問題でひっかかった時代ですから、一も二もなく駄目になったのです。<br/>\n<br/>そういうことがよくあったのです。<br/>\n<br/>秩父宮様には終戦後も頼まれたのですが、これは不敬問題でなく、新宗教というもので病気などなおるものかというわけで、それを止める方がてんで勝ってしまうのです。<br/>\n<br/>まだ五十歳ですから、お年からいえばまだまだお若いのですから、非常に残念なような気がします。<br/>\n<br/>\n<br/>病気というのは、結核でしばらく養生されていたのですが、その間に薬をのんでますから、その薬がだんだん胃の下の方に溜まったのです。<br/>\n<br/>ですから最初は膵臓が悪かったのです。それで膵臓の付近に薬毒が固まると糖尿病を起しますから、無論糖尿病も起っていたでしょう。<br/>\n<br/>それもある程度溜まってくると、今度は右の方に溜まってくる。<br/>\n<br/>だから今度の主因は肝臓による黄疸ということになってますが、ここに溜まって肝臓を圧迫して胆嚢を圧迫して黄疸が起ったのです。<br/>\n<br/>ですからこれはまったく薬毒病です。<br/>\n<br/>それはみんな薬毒病ですが、これは新しくこしらえた薬毒病です。<br/>\n<br/>要するに善意の殺人です。まあ、やられてしまったわけです。<br/>\n<br/>はっきり言うと実に恐ろしいような話ですが、言わなければ分からないから言うのです。<br/>\n<br/>私は昔、医学というものは「病気製造法だ、官許の殺人だ」ということを論文に書いたことがありますが、それはあんまり正直すぎますから出さなかったのです。<br/>\n<br/>正直はいいといっても、あんまり正直ではかえって問題でも起すといけないからよしましたが、考えてみると実にたいへんな世の中です。<br/>\n<br/>宮様でも、最初からなにもしないでうっちゃらかしておけば、まだピンピンしてます。<br/>\n<br/>それで今までいろいろと本を書きましたが、医学について本当に書いた本はなかったのです。<br/>\n<br/>それで今度の「アメリカを救う」という本も、ごく簡単に書いてあるのです。<br/>\n<br/>予定になっているのは「結核信仰療法」ですが、これもいずれ出版しますが、<br/>\n<br/>なんとしても医学を本当に徹底して、少しも衣をきせないで赤裸々に書かなければならないのです。<br/>\n<br/>なにしろ今までとは反対の説ですからして、よほど徹底しなければ理解できませんから、<br/>\n<br/>どうしても分からなければならないというように書いた本を、今書き始めたのです。<br/>\n<br/>その序文とその次のができましたから、それを今読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御講話　「善意の殺人」",
      "date": "昭和28年9月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「善意の殺人」</font></b>　（昭和28年9月7日）<br/>\n<br/>（御論文「医学封建」発表）　<br/>\n<br/>「これほど進歩した医学が封建というのは、随分おかしな話です。<br/>\n<br/>それで封建時代には人を殺すのはなんとも思わないで、そのために主君のためとかなんとかいって殺された人間はどのくらいあるか分かりません。<br/>\n<br/>これは内容は医学とは違いますが、しかし結果から言うと医学の方はもっと大量の殺人をしているのですから、これはたいへんな恐ろしい問題です。<br/>\n<br/>戦争が人を殺すといっても、医学から比べたら鼻クソみたいなものです。<br/>\n<br/>そういうように世界の人類の大量殺人をドンドンやっているのです。<br/>\n<br/>それでこれを進歩したと言い、これを進歩させなければならないと言って一生懸命にやっているのですから、無知と言ってよいか野蛮と言うか分かりません。<br/>\n<br/>もっとも野蛮人のやり方とは違うのですから野蛮とは言えないでしょう。<br/>\n<br/>しかしそれは文化的にはなってますが、野蛮よりもっと酷いもので、なんと言ってよいか分かりません。<br/>\n<br/>野蛮というのは虐殺ですが、これは非常に柔らかく、理知的に、形よく、結果において殺してしまうのです。<br/>\n<br/>ここまで知らせなければならないが、いきなりこういうことを言ってはびっくりして、どういう態度に出るか分からないですから、<br/>\n<br/>ここだけの話ですが、だんだん分からしてゆくつもりです。<br/>\n<br/>\n<br/>それで結局アメリカあたりでアメリカ人の信者がたくさんできて、<br/>\n<br/>そうしてメシヤ教の勢力というものが認められてゆくようになれば、それからだんだんとこっちは本音を説いてゆこうと思います。<br/>\n<br/>それこそ原子爆弾どころの騒ぎでなく、世界中の問題になるのです。<br/>\n<br/>それは無論神様の方ではよい具合にやりますからよいのです。<br/>\n<br/>私はあの人はいくつで死んだということを聞くとすぐに、また医者に殺されたなと思うのです。<br/>\n<br/>ところがそれがもっと困ることには、ふつうはいろんな人殺しをするのは、殺そうという意識でやるのですから、かえって罪は軽いのです。<br/>\n<br/>ところがこの方は助けようとしてやるのですから厄介です。<br/>\n<br/>要するに善意の殺人です。<br/>\n<br/>殺人に善意というのはないのですから、善意の殺人というのは変ですが、はっきり言えばそうです。<br/>\n<br/>しかしそうもはっきり言えないので、このごろは善意の罪悪と言いますが、そういうわけですから、実にこれほど大きな問題はありません。<br/>\n<br/>\n<br/>それから昨夜ちょっと感じたので書いてみたことがあります。<br/>\n<br/>（御論文「本教発展の主因」）<br/>\n<br/>\n<br/>昨日もアルゼンチンから手紙が来ましたが、これは今年の六月にあっちからの手紙で、ぜひ救われたいというので、御守りを送ったり御神書を送ったりしましたが、昨日の手紙では、その人もだいぶ熱心に働き出したのですが、遠からずアルゼンチンにも始まるだろうと思います。<br/>\n<br/>これは手紙でやるのが一番よいのです。一々遠くに行くのはたいへんですから、手紙だけであっちに信者ができると、いずれはだれかが行くことになりますが、そういった準備をしておけば、あとが楽です。<br/>\n<br/>神様のやることはなかなか気がきいていると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御教え　「緩慢なる自殺法」",
      "date": "昭和11年5月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「緩慢なる自殺法」</font></b>　（昭和11年5月31日執筆）<br/>\n<br/>「現代社会において、最も恐るべきものは何であるかというと、それは薬剤である。<br/>\n<br/>現代人の短命も多病も、種々の原因はあるが薬剤に優るものはないのである。<br/>\n<br/>もし人間の生命を断ち、人類を滅すべきものがありとすれば、それは薬剤であると言っても・・・。<br/>　<br/>そもそも、人類の本来の寿齢としては百二十歳までの可能性は誰しもあるのである。<br/>\n<br/>それがその半ばにも足りないという事は、全く薬剤がその原因である。<br/>\n<br/>\n<br/>その最も顕著な現れは日本歴史である。<br/>\n<br/>神武天皇以来、千余年までは天皇の宝算百歳を越え給うたのが、千余年を経て漸次短縮せられたのである。<br/>\n<br/>これは全く漢方医学渡来の為、薬剤に因る悪結果の為である。<br/>\n<br/>元来、薬なるものは決してこの世の中にはあるものではないのであって、病気に効くというのは、薬ではない毒だから効くのである。<br/>\n<br/>病気の苦痛は浄化作用であるという事は、再三詳説してあるから、ここでは省くが、その浄化作用である苦痛を防止するのは毒であるからである。<br/>\n<br/>人体の自然浄化力を防止出来得る程のものは猛毒であるからである。<br/>\n<br/>故に、その薬毒によって人間の血液は汚濁せられ、その汚血が病気に対する抵抗力を失わしむるのである。<br/>\n<br/>その何よりの実証として、薬剤を多量に用いた人程治癒され難いという事である。<br/>\n<br/>又、薬剤多用者の皮膚を見れば、最も能く判るのである。<br/>\n<br/>その色は蒼白を呈し、弾力なく、若くして老人のようである。<br/>\n<br/>又、長年薬剤が効くと思って服用していたものを、薬剤を止むるにおいて、その時から病気は軽快に赴くという事実は、常に経験している所である。<br/>\n<br/>その際病者はその事が不明であるから、薬剤がなければ病気が悪化すると信じ、容易に止めないのであるが、試験的に中止しただけでも、病気軽快に赴くので意外に思うのである。<br/>\n<br/>故に、薬剤なるものが無いとすれば、病者は三分の一に減り、人間の寿齢は二十年を増す事は間違ないと思うのである。<br/>\n<br/>これを以てみれば、薬剤本位の現代医学は、病気治癒に非ず、病気増悪の方法でしかないのである。<br/>\n<br/>\n<br/>かくのごとき恐るべき人命に係わる誤謬事が、大組織の下に公然と行われつつあるのを、政府も国民も更に気が付かないという驚くべき時代ではある。<br/>\n<br/>否、益々奨励せんとする傾向さえあるのは、実に寒心すべき事であって、あらゆる疾患が増加し、国民が日に日に弱体化するのも当然の帰結である。<br/>\n<br/>しかるにこの真相を世人に知らしめんとすれば、当局の忌避に触れるであろう事である。<br/>\n<br/>何となれば当局は、西洋医学を絶対のものと信じ、これ以上の医術はないと信じ切っているのであるから、いかなる大医術が生れようとも、当局に認識させる事は一大難事である。<br/>\n<br/>故に、この恐るべき事の真相を知らしむる事さえ容易でないというに至っては、現代人こそいかなる事よりも不幸である。<br/>\n<br/>これに比ぶれば、社会のあらゆる問題は、悉（ことごと）く微々たるものであると言ってもよい。<br/>\n<br/>忌憚（きたん）なく言えば、薬剤服用は、緩慢なる自殺であり、それを使用せしむる者は、善意の殺人者であると言っても過言ではないと思うのである。噫（ああ）！。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御教え　「一種の自殺未遂者」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「一種の自殺未遂者」</font></b><br/>\n<br/>「この題は少し酷すぎるかも知れないが、こう言わざるを得ないのである。<br/>\n<br/>というのは病気は医薬で治るものと信じ、信頼し安心して委せるのであるが、いつもいうごとく薬という薬は全部毒であるから、これを体内へ入れるだけ弱るに決っている。<br/>\n<br/>医師にかかりつつ段々悪化したり、次から次へ余病が発（おこ）るのは、医師も常に経験するところであろうし、長く苦しんだ病人は、それを知ったら初めて目が醒めたように、分って後悔するのは、御蔭話中に絶えず記録してあるから、読む人はよく分るであろう。<br/>\n<br/>というようにそれらの患者に対し、私は以前病人を直接扱っていた頃はよくいったものである。<br/>\n<br/>貴方（あなた）の今までやっていた事は、色々な方法で病気を治すのではなく、病気を益々悪くさせ、結局命までフイにするのだから、実に危い瀬戸際にまで来たので、幸い浄霊で助かったからいいようなものの、<br/>\n<br/>結果からいえば自肚（じばら）を切りながら、緩慢な自殺行為をしていた訳である。<br/>\n<br/>だからここへ来る限りの人は、皆自殺未遂者なのである。<br/>\n<br/>というと誰でも苦笑と微笑を混ぜこぜの表情であるが、極端な言い方かも知れないが、これが真実だと私は思っている。<br/>\n<br/>とはいうものの医師諸君は、そんな事は夢にも思わず、今日の進歩した医学によって、何とかして助けたいと思い、日夜苦労しているのはもちろんであるから、<br/>\n<br/>その心情はまことに仁慈極まるもので、尊敬に値いするが、私は根本を知っている以上、よく分るからそういわざるを得ないのである。<br/>\n<br/>こうみてくるとおよそ人間世界は、まだ間違った事が色々あるが、恐らくこの医学の間違いこそ摩訶（まか）不思議で、解するに苦しむのである。<br/>\n<br/>誰も知るごとく現在の世界は、科学が進歩し、随分驚くべき発見や発明が次々現われる今日、医学に関する限り、その余りの迷蒙さに日々驚嘆しているのである。<br/>\n<br/>ところが有難い事には、医学の迷蒙を知ると共に、病を癒す力をも私は神から与えられたのであるから、悲痛の中にも歓喜ありで、日夜救いの業に励しんでいるのである。<br/>\n<br/>\nこれによってみても観世音菩薩の大慈大悲の意味もよく分るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御教え　「驚くべき肺結核診断の誤診」",
      "date": "昭和11年5月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「驚くべき肺結核診断の誤診」</font></b>　（昭和11年5月3日執筆）<br/>\n<br/>「私が多くの肺患者を診査するにおいて、実に驚くべき事を発見するのである。<br/>\n<br/>それは、拾人中九人までは肺に異常が無いのである。<br/>\n<br/>しかも、帝大、慶大、赤十字等の大病院の診断が、それであるにおいて実に看過出来ない社会国家の大問題であると思うのである。<br/>\n<br/>しからば、何故にその様な誤診が多いかを述べてみよう。<br/>\n<br/>まず今日、肺患者を診査するにおいて、残らずと言いたい程同一の症状である。<br/>\n<br/>それは、微熱と咳嗽と喀痰、血痰、喀血、不消化、下痢、盗汗（ねあせ）等である。<br/>\n<br/>そうして、それら病症発生の原因は、いずれにあるかを詳細に探査してみると、第一の微熱は、全然肺からではない。<br/>\n<br/>左右頸部の淋巴腺及び肺尖の上表、即ち頸部の付根から、肩肝部付近又は、背部へかけての膿の溜結からである。<br/>\n<br/>それで、最初その部へ掌を宛（あ）つれば、特に熱いので発熱の根拠が明白に判るのである。<br/>\n<br/>そして、熱のある部分には必ず大小グリグリ状の溜結を発見する。<br/>\n<br/>随って、その溜結を本療法によって溶解すればするに従って解熱し、病状は軽快に向うのである。<br/>\n<br/>この際何ら肺の治療は為さないに拘わらず、軽快するに見て、全然肺とは関係の無い事を知るのである。<br/>\n<br/>\n<br/>次は、肋骨の一枚一枚、多くは乳の付近であるが、これを指頭にて圧すれば、かなり強い痛みを感ずるのであって、これは肋骨膜に膿が溜結している証拠である。<br/>\n<br/>しかも例外なく、この部に顕著な発熱があるので、非常に肺患と誤られ易いのである。<br/>\n<br/>即ちレントゲン写真には、疾患状に写り、聴診器にはラッセルが聴えるからである。<br/>\n<br/>しかし、これは決して肺とは関係が無いのであって、即ち肋骨より外部即ち皮下であるから、指頭に明かに触れるのに見て明かである。<br/>\n<br/>故に、これを解溶するに従い、熱は去り、痛苦は消失するのである。<br/>\n<br/>又、医家によっては、これを乾性肋膜と診断するが、これも大なる誤謬である。<br/>\n<br/>\n<br/>次は咳嗽であるが、これも驚くべき大誤謬がある。<br/>\n<br/>それは、肺患が原因で出るのは、ほとんど無いのであって、その大方が喘息である。<br/>\n<br/>喘息の原因が、医学では気管の疾患としているが、これも誤りである。<br/>\n<br/>実際は横隔膜の下部、即ち臍部両側から上方へかけての膿の溜結の為である。<br/>\n<br/>この部を指頭で圧せば必ず硬結があり、痛みを感ずるのである（稀には無痛のものもあり）。<br/>\n<br/>故にこの膿結を解溶するにおいて、患部は柔軟となり、咳嗽は消失するに見て明かである。<br/>\n<br/>又、この膿結は胃を圧迫するから、不消化は免れないのと、胃薬服用による逆作用に因って、消化不良になる事と、絶対安静による胃腸の沈滞の為と、<br/>\n<br/>この三つの原因によって、はなはだしい食欲不振となり、それが衰弱の原因となるのは当然な理である。<br/>\n<br/>\n<br/>次に喀痰、血痰、喀血、盗汗等は、多量に排泄さるればさるる程いいのである。<br/>\n<br/>何となれば、喀痰は膿の解溶せるものであり、血液は決して浄血ではなく、毒血である。<br/>\n<br/>これは自然浄化によって、排除されなければならない毒血である。<br/>\n<br/>又、盗汗は水洗法のようなもので、熱によって解溶せる毒素を、体内の水分が洗出して、外部へ排泄するのである。<br/>\n<br/>故に、これらは皆悉（ことごと）く病素を軽減すべき、浄化作用である。<br/>\n<br/>にも係わらず、医療はこの浄化作用を停止しようと努むるのであるから、一時は多少の軽快をみるも、実際の結果は病気治癒の妨害になる訳である。<br/>\n<br/>\n<br/>次に下痢の原因としては運動不足者に対し、牛乳、肉食、肝油等を摂らせる為、脂肪過剰によって、習慣性とまでなる下痢症を、それを又、止めようとするその為の薬剤の逆作用等によるのである。<br/>\n<br/>特に殺菌の目的で服用した強烈な薬剤で、腸を傷害する事がある。<br/>\n<br/>それが為の下痢は、頗（すこぶ）る頑固性である。<br/>\n<br/>故に、一言にして言えば、滋養物過多に因って起した下痢を、自然療法なら治癒すべき事を知らず、薬剤で治癒しようとする。<br/>\n<br/>その結果としての逆作用の為であるから、医療が下痢を発作さすとも言えるのである。<br/>\n<br/>ただし、例外として、粟粒結核及び肺壊疽のごとき、悪性疾患の末期においては、その膿毒に因る腸粘膜の靡爛（びらん）、即ち腸結核と称するものは、まず治癒は困難である。<br/>\n<br/>しかもそれらは衰弱はなはだしい為である事は勿論である。<br/>\n<br/>又、この症状は大抵喉頭結核を併発するもので、ここに至っては、まず絶望と見るの外は無いのである。<br/>\n<br/>しかし、これらの患者は、百人中一二人位であって、衰弱の為肉は落ち、肋骨は数えられる程にて特異症状は、喀痰の悪臭、肺部の喘音、喉頭結核による食物嚥下（えんか）の不能、発声不能、頻繁な下痢、呼吸困難、起居不能等である。<br/>\n<br/>しかしながら、右のごとき末期の症状以外の歩行に堪え得る位の肺患なら、まず治病率は八十％は確実である。<br/>\n<br/>医療においては二十％も困難であると思うのである。<br/>\n<br/>何故に、かくのごとき好成績を挙げ得るやというに、それは肺に異常が無いからである。<br/>\n<br/>この様な、肺に異常の無い患者を、肺患と誤診する結果、第一に患者の意気を沮喪（そそう）させるのである。<br/>\n<br/>第二に薬剤の服用と注射及び動物性食餌等において、血液を汚濁させるから、それによる浄化力欠乏は、自然治癒力の減退となり、<br/>\n<br/>なお又、解熱剤に因る解熱は、病原たる膿の解溶停止となり、治癒力を弱らせる結果となるのである。<br/>\n<br/>又、絶対安静は諸機能の活力を減退さすにおいて、病気に対する抵抗力衰滅となる等、悉（ことごと）く病気治癒でなく、病気悪化となるのである。<br/>\n<br/>糅（かて）て加えて、誤療の為、長年月に亙（わた）るが為に、医療費の負担が経済的窮乏に陥らしめるから、それに因る精神的打撃も拍車を掛けるのは当然である。<br/>\n<br/>かく観じ来れば、現代医療は肺患防止又は撲滅に非ずして、正に肺患増加法である。<br/>\n<br/>噫（ああ）、まことに恐るべき重大事であって、これに気付く者が今日まで一人も無かったという事は、不可思議以上である。<br/>\n<br/>\n<br/>最後に付加えるべき重大事がある。<br/>\n<br/>それは、結核撲滅は欧米においては、相当の成績を挙げているという事で、これがそもそもの誤謬の出発点である。<br/>\n<br/>何となれば、白人種と黄色人種とは、格段の違いさが有る事で、それは、黄色人と黒人との違いさと同一である。<br/>\n<br/>元来、各々の人種は、歴史的、伝統的に健康に適合すべき食物や方法が、何千年に亙って、自然的に形成されている事で、これが実に貴重なるものである。<br/>\n<br/>それは、人為的に作ったものではなく自然に造られたものである。故に、それに従う事に依ってのみ、その国民は健康であり得るのが必然である。<br/>\n<br/>それのそもそもの原因としては、明治以来欧米文化を無差別的に採入れた弊（へい）からであって、今日までその取捨選択までに到らなかった為でもある。<br/>\n<br/>それがついにその時が来たのである。観よ、政治においては、機関説問題を生み、国体明徴となり、日本精神の高揚となり、文教の日本的革新とまでなった事は、人の知る所である。<br/>\n<br/>勿論、医学もそれに漏るるはずはなく、西洋直訳から一歩も抜出られなかった。<br/>\n<br/>この学問にも、革新の来た事は争うべくもないのである。<br/>\n<br/>それが吾人の主張と実行であり、日本的医術となって生れたのは言うまでもない。<br/>\n<br/>\n<br/>故に独り肺結核のみではない、乳児死亡率の世界一も、弱体児童の驚くべき数字も、根源にその誤謬と欠陥の伏在があるからで、<br/>\n<br/>それを発見匡正する事より他に、日本人の健康は解決さるるはずがないのである。<br/>\n<br/>就中（なかんずく）、最も寒心すべき弱体児童激増の原因は何か。<br/>\n<br/>それはその養育方法が、西洋式であるからである。<br/>\n<br/>日本の児童は、西洋人ではない、日本の児童は日本人である。<br/>\n<br/>しかるに、直訳医学と直訳衛生は、日本人の児童を西洋人の児童と同じ養育方法をよいと信じて、それを行っている。<br/>\n<br/>これが根本的誤謬である。滑稽な事は、味噌汁と餅菓子は、西洋の医書には無いから、直訳医学者はこれを不可としているその結果、子供に牛乳を飲ませ、チョコレートやキャラメルを奨めるという愚かさである。<br/>\n<br/>故に私は大声叱呼（しった）して、弱体児童の防止は、日本的に養育せよ、と言いたいのである。<br/>\n<br/>又、それと倶（とも）に、肺患の養生法は、日本人式にせよ、と言うのである。<br/>\n<br/>それによって、その効果の顕著なる事は、私が拾余年以来、実験して誤りがないのである。<br/>\n<br/>故に、私はいう。現代医学は、西洋医学ではない、西洋人医学である。<br/>\n<br/>それは西洋人の健康と西洋人の肉体を基本として、研究されたものだからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「誤診誤療の実例」",
      "date": "昭和11年4月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「誤診誤療の実例」</font></b>　（昭和11年4月13日御執筆）<br/>\n<br/>\n<b><font size=\"+1\">一</font></b><br/>\n<br/>これは実際、私が手掛けた患者であったが、それは本年正月四日に、三十二歳の婦人が来たのであった。<br/>\n<br/>その話によれば、今度の月経が例月よりも日数が多く掛ったので、<br/>\n<br/>心配の余り某医師に診断を乞うた所「これは大変である。子宮外妊娠であるから、<br/>\n<br/>急いで手術をしなければ、生命に係わる」との事を言渡されたのであるが、<br/>\n<br/>念の為と、ともかく私の所へ来たのであった。<br/>\n<br/>私が査べた所、全然、外妊娠などの徴候はない。<br/>\n<br/>ただ僅かに、腎臓の下部に、些（いささ）かの水膿溜結があったばかりであった。<br/>\n<br/>それも二回の施術によって、痕方もなく治癒されたので、その夫人の喜びは一通りではない。<br/>\n<br/>正月早々大手術をされ、入院もし、その苦痛と費用と日数を無益に費消し、傷痕まで付けられなければならなかったのを、<br/>\n<br/>僅か二回で済んだのであるから、喜ぶのも無理はないのである。<br/>\n<br/>これらの事実を検討する時、外妊娠すべき位置より、三寸以上隔っている皮下に膿結があったばかりで、<br/>\n<br/>専門家として誤るはずが無い訳であるに係わらず、<br/>\n<br/>右の様な事実があったと言う事は、どうしても不可解と今も思っているのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">二</font></b><br/>\n<br/>本年三十七歳になる某上流婦人が私の所へ来たのである。<br/>\n<br/>その婦人のいわく、肩の疑りと頭痛が持病であった所、<br/>\n<br/>最近、月経がいつもより日数が多かったので、某博士の診断を受けた所、<br/>\n<br/>「右側の卵巣が、左側のよりも三倍もの大きさに腫れている。<br/>\n<br/>それが原因であるから、早速切開して剔出しなければならない。<br/>\n<br/>頭痛や肩の凝りもその為である」と言うのである。<br/>\n<br/>しかし、手術が嫌さに躊躇している所へ、私の所を聞いて来たのである。<br/>\n<br/>私は入念に査べてみた所、卵巣は左右共異状なく、全然、腫れている形跡はないのである。<br/>\n<br/>又、頭痛や肩の凝りは、卵巣とは無関係で、別箇の病気である。<br/>\n<br/>何となれば、卵巣部へ手を触れない内に、肩を治療した所、頭痛、肩の凝りは即座に軽快になったのを見ても瞭（あきら）かである。<br/>\n<br/>そうして、四回の治療によって全治したのでその驚きと喜びは想像に余りあるのである。<br/>\n<br/>右の事実によって考うる時、異常なき卵巣を腫れてると言い、<br/>\n<br/>卵巣と関係のない肩の凝りを関係あるという、<br/>\n<br/>その誤診のはなはだしいのに至っては、実に驚くべきである。<br/>\n<br/>もし、その患者が私の所へ来なかったとしたら、<br/>\n<br/>健全である卵巣を剔出され、一生障害者にならなければならなかったのである。<br/>\n<br/>私は実に慄然として膚（はだえ）に粟（あわ）を生じたのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三、松田文相の死</font></b><br/>\n<br/>西洋医学における健康診断は、未だ不完全であるという事を断言したいのである。<br/>\n<br/>最近におけるそれは松田文相の死である。<br/>\n<br/>新聞紙の報道によれば、医学界の権威として帝大の古参教授として、<br/>\n<br/>令名の高い真鍋博士が死の三時間前に健康診断をしたという事である。<br/>\n<br/>これは軽々に看過出来ない重大問題である。<br/>\n<br/>三時間後に死ぬという事を予知出来得ない健康診断なるものは果して何の価値があるであろうか。<br/>\n<br/>健康診断を受けようとする目的は、病気の前兆を知る事であり、<br/>\n<br/>病気の前兆を知ろうとする事は、万一の事態を免れんとする意図である事は言うまでもない。<br/>\n<br/>しかるに、その最後の目的である死そのものが、三時間前に予知出来得ないとしたら、<br/>\n<br/>それは、健康診断などをしないのと同じ結果である。<br/>\n<br/>これによってみれば西洋医学は、もっともっと進歩しない限り、<br/>\n<br/>その健康診断は未だ信頼するに足りないと言う事が出来る。<br/>\n<br/>\n<br/>又これらの問題に対して、当局も世人も余りに冷淡ではなかろうか。<br/>\n<br/>他方面における割合小さい問題にも必要以上に神経を尖らす現在の社会が、<br/>\n<br/>事医学上に関する一切は、不思議な程寛大であるのは、どうした事であろうか。<br/>\n<br/>この余りの覚大さに蔽（おお）われての為かは知らないが、<br/>\n<br/>赦すべからざる程の誤診誤療が頗る多いという事である事は想像され得るのである。<br/>\n<br/>帝大の権威でさえが、今回のごとき不明である以上、<br/>\n<br/>一般医師の診断のいかなる程度であるかは予想し得るであろう。<br/>\n<br/>しかしこれは、医師を責むるのは当らないかも知れない。<br/>\n<br/>実は、罪は西洋医学にあるので、それは世人が想像する程に進歩していないと見るのが本当ではなかろうか。<br/>\n<br/>要するに、西洋医学過信の罪が種々の形となって現われ、それをどうする事も出来ないのが現在である。<br/>\n<br/>注射の誤りや手術の誤りに因る急死、その他の確かに医師の過失と認むべき事実に対し、<br/>\n<br/>死者の家族の憤慨談や又、訴訟事件等の新聞記事をよく見るのであるが、<br/>\n<br/>この場合、何故か、医師の方が有利な結果となるようで、<br/>\n<br/>その為かどうか知らないが、大抵は泣寝入りとなる場合が多いようである。<br/>\n<br/>もっとも医療に干渉し過ぎる事は、医師の治療における支障ともなるのであるから、<br/>\n<br/>一概には言われないが、何事も程度があり、程度を越えれば、弊害を醸すのは当然である。<br/>\n<br/>しかも事は人命に関するという重大事においておやである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">医術で障害者になった話</font></b><br/>\n<br/>これは某看護婦の話である。<br/>\n<br/>七歳の女児、右頬に腫物が出来たので、入院して手術をしたのである。<br/>\n<br/>しかるに、手術時期が早期の為、眼瞼下（がんけんした）に、又別に腫物が出来たので、<br/>\n<br/>早速それをも手術したところ、結果不良で悪化し、ついに最初の箇所と次の箇所と連絡してしまったのである。<br/>\n<br/>その手術によって、自然排除を防止された膿は、眼からも、鼻孔からも、絶えず溢出するという苦痛をさえ、加重せられたのである。<br/>\n<br/>そうして、漸く数ケ月にして、治癒された結果はどうであったろう。<br/>\n<br/>大きな引吊りの為に、俗にいう「べッカンコウ」の様な醜くさの顔になってしまったのである。<br/>\n<br/>それが為に、その母親が歎いて医師に訴えたところ、<br/>\n<br/>医師は「いずれ整形外科へ行って、治して貰ったらいいだろう」との事であった。<br/>\n<br/>\n<br/>これについて批判を加えればこうである。<br/>\n<br/>その腫物の原因としては、自然浄化によって、膿が頬から排除されようとして腫物が出来たのであるから、<br/>\n<br/>何らの治療を加えず、そのまま放置しておけば良かったのである。<br/>\n<br/>そうすれば、腫れるだけ腫れて小さい穴があいて、そこから膿が全部排泄され、完全に治癒されて、痕跡も留（とど）めないようになるのであって、<br/>\n<br/>その期間も長くて一ケ月位で済むのである。<br/>\n<br/>それに何ぞや、多額の費用と日数と、より痛苦を与えてついに生れもつかぬ障害者たらしむるという医学は実に恐るべきものである。<br/>\n<br/>誤れる医術の弊害を、世人に知らしむる事が、刻下何よりの急務である事を痛感するのである。　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「誤診誤療の実例（一）」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「誤診誤療の実例（一）」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「西洋医学の大誤謬は、あらゆる方面から、その理論と実証を示しているので、読者は大体、知諒したであろうが、<br/>\n<br/>なお今日まで、私の手許に集まっている多数の実例の中から摘出して、発表する事にする。<br/>\n<br/>しかし、神ならぬ身の人間が行（や）る事であるから、誤りが無い訳にはゆかないのは勿論である。<br/>\n<br/>故に、その程度が有り得べき範囲であるものは致し方ないのであるが、<br/>\n<br/>余りにはなはだしい誤○誤○、あるいは人道上から観ても葬り去る事の出来ないようなものを選んで、左に記述するのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">早期胃癌の誤診</font></b><br/>\n<br/>○○区区会議長兼府会議長○○○氏　五十四歳<br/>\n<br/>この患者は、最初軽微の消化不良で、念の為診断を受けておかんと○大に赴いたのである。<br/>\n<br/>その時の診断によれば、胃癌の初期であるから、今手術をすれば絶対に治癒する。<br/>\n<br/>今が最も切り頃であると、口を極めて、手術を勧めたのである。<br/>\n<br/>しかもそれは、日本で有名な○○○○の博士であった。<br/>\n<br/>その時である「勧める者」があって某氏の所へ来たので、<br/>\n<br/>探診したところ、未だ、癌という程にはなっていない、そうであった。<br/>\n<br/>単なる水膿溜結が心窩部から横隔膜下部に、長さ一寸五分、幅一寸位の大きさにあって、<br/>\n<br/>治療をすれば二週間位で全治する程のもので、<br/>\n<br/>その由を言って、極力手術の不要を勧告したそうであるが、四五回目に来た時であった。<br/>\n<br/>その患者が愬（うった）えるには何分にも○大の有数なる博士三人が、今が切り頃である。<br/>\n<br/>絶対に請合うと言うのを「何故」逡巡しているのかと、周囲の者から強要されるので、とても堪らないというのである。<br/>\n<br/>某氏も、それらの反対を押切る事の不可能であるのを知って<br/>\n<br/>それなら止むを得ないから、貴下の随意になさいと言ったそうである。<br/>\n<br/>そこで、早速入院して手術を受けたのである。<br/>\n<br/>約一ケ月で病院を退院し、湯河原へ静養に、二ケ月計り滞在したそうである。<br/>\n<br/>しかし、病気は一進一退で思わしくないので帰京したところ、<br/>\n<br/>その後、日に悪化し、帰京後、一ケ月余にして、ついに逝去したのであった。<br/>\n<br/>手術後、約四ケ月にして生命を失ったのである。<br/>\n<br/>この例は、突々（とつとつ）怪事であって、人道問題としても、充分に価値があるであろう。<br/>\n<br/>もし、この患者が、医療をせず放置しておったとしたらまず「二年や三年」の寿命は、充分保ち得たであろう。<br/>\n<br/>しかるに、医療をしたが為、生命を短縮したのは疑えない事実である。<br/>\n<br/>しかも、日本有数の大家が、三人まで生命を保証したに係わらず右のごとき不結果に帰したとは、<br/>\n<br/>一体どうした事であろうーその当事者の弁明を聞きたいものである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">惜しいと思う事</font></b><br/>\n<br/>吾人はいつも新聞記事を見る時、名士の死及び黒枠広告をみて実に惜いと思うのである。<br/>\n<br/>特に非常時の今日ー軍人しかも将官級の人で、五十歳位の人の死は全く惜いと思うのである。<br/>\n<br/>なぜなればこの人達が本療法を知れば、必ず病気全治して死ななくて済むからである。<br/>\n<br/>又近頃は脳溢血が多いが、これらも平常ー月に一回か二月に一回ー本療法を以て<br/>\n<br/>血液の浄化法を行えば、絶対脳溢血には罹らない事である。<br/>\n<br/>しかし、現在は未だ西洋医学が進歩していると思っているから、<br/>\n<br/>それのみに頼るのは止むを得ないと思って諦めてはいるが、まことに惜いものである。<br/>\n<br/>脳溢血の予防さえ完全に出来得ないー現代医学も因ったものであるが、<br/>\n<br/>一日も速く「観音力療病」の実力を世人に知らしめて、<br/>\n<br/>救われる人が一人でも多からん事を冀（ねがっ）てやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「驚く可き誤診と誤療」",
      "date": "昭和11年4月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「驚く可き誤診と誤療」</font></b>　（昭和11年4月16日御執筆）<br/>\n<br/>「私は今日まで、幾多の患者を取扱いつつあるについて、実に驚くべき事を発見するのである。<br/>\n<br/>それは、患者の言に徴して、医師の誤診の余りにも多い事である。しかも、何人といえども絶対信頼を払ってる各医大における斯界（しかい）の権威者達の誤診がすくない事である。<br/>\n<br/>因ってこれから逐次発表して、当事者は固より一般世人に、警告を与えたいと思うのである。<br/>\n<br/>断っておくが、私は決して医家を非難しようとする心は、毫末も無いのであって、<br/>\n<br/>ただ、止むに止まれない、至情からである事を、充分諒解されたい事である。<br/>\n<br/>故に、努めて事実から、一歩も出でないように、注意するつもりである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">五つは空の病気</font></b>　　京橋区新川町　ＳＨ（四十五歳。女性）<br/>\n<br/>この患者は、拾年前からの発病で、一進一退の経過を経ている中（うち）、一年位前から悪化した為、絶対安静を守り、便所へ行く以外臥床を続けていたのである。<br/>\n<br/>患者の言によれば、○○博士と○○博士の診断によれば、左の肺尖加答児、右の肺門淋巴腺、心臓肥大症、胃下垂、脚気、小腸加答児の六つの病症であるとの事である。<br/>\n<br/>しかるに、私が診査の結果、右六つの病気の中、小腸加答児だけは認めらるが、他の五つの疾患は全然無いのである。<br/>\n<br/>ただ、この患者は、長期臥床によるはなはだしい衰弱で、無論、貧血と痩羸（そうるい）は、一見重体らしく見えるのであるが、<br/>\n<br/>実際の病気としては、頸部の周囲、及びその付根に膿が溜結しているのみで、<br/>\n<br/>他は、長期に渉って服んだ薬毒の為の器能全体の衰弱と、腎臓部と腹膜に些（いささ）かの水膿滞溜をみたのみである。<br/>\n<br/>治療の結果、四日目に床を離れ、十日位から日常の家事に励しむようになり、二十日位経てから、健康時と変らないまでに全治したので、本人の喜びは言葉に現わし難い程であった。<br/>\n<br/>周囲の者の驚きは、想像に余りある程であるそうで、知る限りの人々はただ不可解というのみであるそうである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">逆になった死の宣告</font></b>　　芝区白金志田町　ＫＲ（七歳。女性）<br/>\n<br/>この患者は、昨年九月○○医大の小児科医長、○○博士からこう言われたそうである。<br/>\n<br/>「この子は、入院はお断りする。何となれば、絶対治る見込はない。<br/>\n<br/>病気は、肺患であって、半ケ年以上は生命は覚束（おぼつか）ないからその覚悟をせよ」との事であった。<br/>\n<br/>診査してみると、肺は何ら異常はないのであって、ただ左右の耳下腺から淋巴腺へかけて相当大きい膿の溜結があり、その為に毎日九度以上発熱するのであった。<br/>\n<br/>私はその膿結を治療した所、漸次、解溶解熱し、一週間後に至ってほとんど平熱となり、最初は顔面蒼白元気なく、歩行も困難な状態であったのが、<br/>\n<br/>解熱頃から、漸次頼に紅潮を呈し、体重は増し、元気は恢復して来たのである。<br/>\n<br/>一ケ月余にして、ほとんど健康時と変らぬまでに全治したのであるが、淋巴腺の膿結が幾分残存しているので、その後、月に二、三回は来るのである。<br/>\n<br/>今年の四月、芽出度く小学校へ入学し、その溌剌たる健康振りは、普通の児童にも優る位である。<br/>\n<br/>先日も、半年以上生命は覚束ないといった博士の言葉へ対し、その余りに反対である事実を語りつつ、その母親は哄笑したのである。<br/>\n<br/>これらの実例へ対し、当事者が調査を欲する場合、何時にても欣（よろこ）んで斡旋するは勿論、むしろ患者の全治状態を参考の為審査されん事を希望してやまないものである。」　（「新日本医術書」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「医師は本教の協力者」",
      "date": "昭和26年10月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師は本教の協力者」</font></b>　（昭和26年10月17日発行）<br/>\n<br/>「この題を見たらちょっと吃驚（びっくり）するだろう、しかし読むに従って、これは本当の理屈であるから、なるほどと思うであろうし、この事も知っておく必要があるから、思い切ってかいたのである。<br/>\n<br/>これは世の中の人は、誰でも知らない人はないくらいに、医学では仲々病気は治らない、<br/>\n<br/>なるほど一時はちょっと治ったようにみえても、時が経つと必ず再発したり、悪化したりする、この点医学ではその根本が分らないから致し方ないが、<br/>\n<br/>そんな訳で少し名のつくような病気になると根治はまず出来ない、<br/>\n<br/>大抵は散々長引いた揚句、命にまで関わるような事になる、<br/>\n<br/>こんな訳で何程信用し切っている医学でも、実際に治らないとしたら、考え直すべきだが、<br/>\n<br/>そうかといって外に方法も見当らないので、仕方なくなくこれに噛りついているに過ぎないのが実状であろう、<br/>\n<br/>そのため病人は民間療法やその他色々なものに迷ってみるが、どれもこれも真に治るものはまずないので、<br/>\n<br/>最後は既成宗教という事になるが、これも同様仲々治らないので、<br/>\n<br/>\n<br/>トドの詰り本教へ来る事になり、ここで初めて本当に救われ、元通りの健康者になって仕事も出来るようになるのであるから、<br/>\n<br/>この事実によってよく考えてみて貰いたい事は、<br/>\n<br/>本教に救われるその元はといえば、何よりも医学では治らないからであって、<br/>\n<br/>もし医学によってドシドシ治るものなら、それで済んでしまうから、<br/>\n<br/>吾々の方にまで来る病人は一人もないという事になる、<br/>\n<br/>ところがここにちょっと気の付かない大問題がある、<br/>\n<br/>というのはもし医療だけで健康になってしまったとしたら、<br/>\n<br/>悪人は善人になる機会がないから、社会悪はいつになっても無くならない、相変らず悪人は横行して善人を苦しめる、<br/>\n<br/>というのは誰も気がつかないが実は大問題である、<br/>\n<br/>しかしながら宗教で救われれば、肉体も健康になると共に、心の底まで浄められて、悪人も善人に変ってしまうから、<br/>\n<br/>これで霊肉共に救われ、結構な世の中になるのである。<br/>\n<br/>\n<br/>右のような訳としたら、つまり医学が病気を治す事が拙（まず）ければ拙い程、宗教で救われる人が多くなるという訳だから、<br/>\n<br/>現在の結果から言えば、医学が宗教を旺（さか）んにしてくれるという訳で、<br/>\n<br/>これは決して皮肉でも何でもない、事実であるから何とも仕方がないであろう、<br/>\n<br/>しかし誰もそこまで気の付く人はほとんどないであろうから、私はかいたのである、またこういう事にもなろう、<br/>\n<br/>罪人が出来るから法律が必要となり、病人が出来るから医師が必要となるのであるが、現在の法律でも医師でも駄目だとしたら、ここに宗教に注目せざるを得ない事になろう、<br/>\n<br/>その表われこそ何よりも本教の発展がよく物語っているではないか、標題の意味はこれで分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「空前の難問題」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「空前の難問題」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「今ここに論じようとする問題ほど深刻にして解決困難のものはいまだかつてなかったであろう、それは外でもない、<br/>\n<br/>本教発展によって当然発生するところの不可抗力ともいうべき難問題である、という事は本教発展と正比例して影響を蒙る職業層である、<br/>\n<br/>これは誰も知るごとく医師初め病療に関係ある数々の職業者であると共に既成宗教にも多少の影響はもちろんであろう。<br/>\n<br/>以上は実にやむを得ざる性質のもので、本教といえども他の営利事業とか、政治または主義等に関する事と違い、<br/>\n<br/>競争者または同業者の分野を不振にし、己れひとり優越者たろうとするのではない、<br/>\n<br/>人類社会の不幸を除去し幸福者の世界たらしめようとするのが目的で、全く救いの聖業以外他意ないのである。<br/>\n<br/>しからば、なぜ医療やその他の方法で難病不治と断定せられたものが、一転快癒の結果となるかという事で、<br/>\n<br/>これは常に詳説しているから略すが、何よりも本教教線の発展を見れば首肯されるであろう、<br/>\n<br/>前述のごとく他の営業者に影響を与える事実に見ても判るであろう、<br/>\n<br/>この世智辛い世の中に何ら効果のないものに熱烈な信仰を捧げるという無智な者がそうあるはずはない、<br/>\n<br/>考えてもみるがいい、これ程進歩した医学を捨て去るという事はそれだけの理由があるからで、<br/>\n<br/>それを単に迷信と片づける人々こそ、余りに大衆を愚に見るという以外言いようはあるまい、<br/>\n<br/>たとえていえば粗悪なものを高く売れば買手は来ないが優良品を安く売れば買手はいくらでも来ると同様で、<br/>\n<br/>優勝劣敗の鉄則はここにも厳然と行われているのである。<br/>\n<br/>\n<br/>これについて明らかな事実は、今日何人といえども、罹病するや速かに医師の診療を受ける、これは現代人の常識となっている、<br/>\n<br/>初めから迷信邪教と非難されるものに貴重な生命を託するものは一人もあるまい、<br/>\n<br/>ところが病者はいかに大病院や名医等あらゆる療法を受けても更に治らないばかりか、<br/>\n<br/>益々悪化の極、断末魔に陥るので迷信邪教でも何でも助かりさえすればよいという心境になるのは当然である、<br/>\n<br/>その際体験者の奨めに遇い疑心暗鬼恐る恐る本教に来て浄霊を受けるのである、<br/>\n<br/>しかるにたちまち顕著な御利益を頂き全治するという訳で、入信の動機はほとんどそれであって、本教異例の発展の理由もここにあるのである。<br/>\n<br/>\n<br/>以上の事実によって考えれば容易に判る事は、患者が医療を受けた場合順調に全治すればそれで済んでしまうから、<br/>\n<br/>本教に来る者などは一人もなく、したがって信者も出来ない訳である、<br/>\n<br/>とすれば迷信邪教の存在の余地は消滅する外ない事になる、恐らくこれ程判り切った話はあるまい。<br/>\n<br/>この理によって医学が進歩したというにかかわらず迷信邪教に走るというその原因こそ、実は医学が無能のためである事になる、<br/>\n<br/>したがって本教によって全治されたものは、例外なくその後自己及びその家族が罹病の場合医療を嫌い本教浄霊のみに頼る事となる、<br/>\n<br/>全く自己の体験上医療よりも浄霊の方が効果があるからである、<br/>\n<br/>もし医療の方が勝れているとすれば右の反対であるはずである、<br/>\n<br/>次に言いたい事は信仰療法で悪化し、危機に瀕したものが、医療によって起死回生の効果を得たという例は今日まで一人も聞いた事がない、<br/>\n<br/>吾らといえども医学を非難する意志は少しもないが、ただ事実ありのままをかかなくてはならない、<br/>\n<br/>それは病なき世界を造るのが目的である以上、医学の是正こそはその根本であるからである。<br/>\n<br/>\n<br/>ゆえに、この問題の発生を消滅するとしては、どうしても医療は病者を全治せしめる事である、事実によって医学の効果を示す事である、<br/>\n<br/>いかなる病者もどしどし全治させるとすれば何を好んで迷信邪教などに趨（はし）る必要はあろうか、<br/>\n<br/>ところが医家によって医療の効果のない事を自白しているような者さえある、<br/>\n<br/>その表われとしてある地方の医師会などは取締当局を動かし弾圧させようとしたり、<br/>\n<br/>地方新聞などを利用し悪宣伝等によって陰に陽に本教の妨害に努めるがこれらはもちろん邪道で、<br/>\n<br/>医家が本教に敵し難いため苦肉の手段をとらざるを得ないという自己暴露でしかないといえよう、<br/>\n<br/>しかしながらその点吾らも同情に吝（やぶさ）かではないが、<br/>\n<br/>吾らは神の意図によって救世の業に従事させられている以上いかんともし難いのである、<br/>\n<br/>人間としての情と神からの命との板挟みといってもいい。<br/>\n<br/>こういう事を言うと唯物主義者は、神の名を利用した巧みな言訳と解釈するかもしれないが、<br/>\n<br/>それを理解させる事は容易ではない、何しろ見ゆる物質と見えざる霊との根本観念の相違であるからで、<br/>\n<br/>ちょうど上戸（じょうご）と下戸（げこ）との争いのようなものであろう、<br/>\n<br/>ただここに言える事は、ある時期に達するや唯物主義者といえども、必ず唯心主義者に転向する事で、これは断言し得るのである。<br/>\n<br/>\n<br/>最後に吾らの希望するところは、現代医学が神霊療法よりも勝っているとすれば、<br/>\n<br/>吾らも直ちに医師となり大いに人類を救いたいのである、<br/>\n<br/>そうすれば迷信邪教などの非難を浴びる事なく正々堂々と闊歩し得るからである、<br/>\n<br/>ゆえに今日のごとく迷信邪教の横行は、全く医学が病気を解決し得ないからである、<br/>\n<br/>とすればその一半の責任は医学にあるといっても差支えはあるまい、<br/>\n<br/>以上あまり忌憚なく論じたが吾らといえども救世上止むを得ないので、この点大いに諒されん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「批判は公平であれ」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「批判は公平であれ」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「現在の世相について吾らの最も納得し兼ねる点は、本教浄霊の場合いかに効果ありとしても偶（たま）には予期に反する事もある、<br/>\n<br/>すると世間はソレッとばかり非難攻撃を浴せるが、それに反し医師が同様失敗した場合よほど顕著でない限り、当然の事のようにいささかもとがめようとはしない、<br/>\n<br/>という事実にみて、宗教による治病がいかに冷酷に取扱われているかが判るのである、<br/>\n<br/>この例はひとり右のような場合のみではない、よくこういう事がある、医師と浄霊と併せて行う場合、失敗した時は医療をとがめないで本教にのみ罪を被せ、<br/>\n<br/>成功すれば本教浄霊のためではなく治る時節が来たからとか、医療によるためと解釈するのである、<br/>\n<br/>その都度吾らの感ずる事は、病気は医療や薬によらなければ絶対治らないと決めているその確信の強い事である、<br/>\n<br/>またサンザ医療で治らないのみか悪化一方なのでやむにやまれず本教に縋る場合、ほとんど例外なく周囲の者は、信仰療法などは迷信であるから止めよと言い、<br/>\n<br/>医療を続ける事を奨めるのであるからいかに医療を信ずるかはほとんど迷信邪宗の信者と何ら変りはない程である、<br/>\n<br/>\n<br/>ところが事実は医療で治らないから止むに止まれず、邪教迷信といわれるものに走るので、<br/>\n<br/>こんな、判り切った事が判らない程に科学迷信に陥っているのである、<br/>\n<br/>もちろんその場合患者は、最初は疑念に満ち恐る恐る浄霊を受けると共に、周囲からの反対はいよいよ激しいにかかわらず<br/>\n<br/>浄霊の効果は素晴しく病勢一転治癒に向かうので、これはおかげばなし中に無数に出ているのでも分る、<br/>\n<br/>\n<br/>以上によってみても世間よくいう信ずるから治るとか、暗示によるからとかいう点はいささかもないばかりか、むしろ反対でさえあるにみて、自力でなく他力効果である事を認めない訳にはゆくまい、<br/>\n<br/>右によって吾らが常に遺憾に想う事は、全く治るべき病を治さず、助かるべき生命を落したり、救わるべき運命を放棄する等、実に悲劇を自分から作る人のあまりにも多い事である、これらの原因はもちろん事実を見ないからである。<br/>\n<br/>右は全く伝統的観念に捕虜となっているからで、不幸これよりはなはだしいものはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「世のインテリ族に物申す」",
      "date": "昭和28年8月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「世のインテリ族に物申す」</font></b>　（昭和28年8月5日発行）<br/>\n<br/>「およそ世の中に命の要らない人は一人もあるまい（自殺者は別だが）。<br/>\n<br/>ところがこれ程尊い命が救われ、その原因である病気が治ってしまうとしたら、それで問題解決何も残らないはずである。<br/>\n<br/>とはいうもののそんなドエライ治病法がこの世の中にある訳がないから、<br/>\n<br/>そんな戯（たわ）けた事をいったところで始まらないと誰しも言うであろう。<br/>\n<br/>もちろん科学の努力といえどもこの事以外にはないが、今日までのところそれは全然不可能であった。<br/>\n<br/>ところがこの解決方法が発見されたとしたら、これこそ二十世紀の大問題でありしかもその発見者が我救世教であるという事が判ったなら、<br/>\n<br/>何人も驚嘆到底信ずる事は出来ないであろう。<br/>\n<br/>それは事実が証明している。<br/>\n<br/>例えば医学で見放された重難症患者が、疑っても信じなくとも容易に全治するという素晴しい医効は、古往今来絶対あり得ない事で、全く夢の現実化である。<br/>\n<br/>むしろ余りの偉効に逆に疑いを抱く人さえあるが、それも無理はない。<br/>\n<br/>何しろ現代人は子供の時から、病気は医者と薬で治すものと教育され、常識となっているからである。<br/>\n<br/>従って本教浄霊医術は、原子爆弾がブッ放されない以前、いくら説明されても分らないと同様であろう。<br/>\n<br/>そのような訳でインテリ族中の丁髷（ちょんまげ）の人々はどんなに説明しても事実を目の前に見せても、信じ得ないその頑迷さは全く不可解である。<br/>\n<br/>それどころではない、専門家の医師でさえ自分で見放した病人が浄霊で助った奇蹟を見せられても、<br/>\n<br/>ただ首を捻り溜息を吐くばかりで、進んで研究しようともしないロボット的態度である。<br/>\n<br/>恐らくこれ程の迷信は人類史上類例があるまい。<br/>\n<br/>\n<br/>ところがそれと同様の不思議さがまだある。<br/>\n<br/>それはインテリ中の宗教学者である。<br/>\n<br/>彼らはいわく、元来宗教が病気を治すのは間違っている。<br/>\n<br/>元々宗教は精神的救いであって、肉体的救いは医師の領分であるというのである。<br/>\n<br/>なるほど一応はもっともらしく聞えるが、一歩退いて考えればこうなるであろう。<br/>\n<br/>それは医学で真に病気が治るとしたら問題はないが、<br/>\n<br/>事実は何程医学を信じ、博士や大病院にかかり、言う通りに最新の療法を受けても一向治らないどころか、<br/>\n<br/>反って益々悪化し、命までも危うくなるので、医療を諦め吾々の方へ来るのである。<br/>\n<br/>ところが浄霊を受けるやたちまち奇蹟的に全治するので吃驚（びっくり）して入信する。<br/>\n<br/>という訳でそれを聞き伝えた人々は後から後から来る。<br/>\n<br/>これは当然であって何ら不思議はない。<br/>\n<br/>本教異常な発展がそれをよく物語っている。<br/>\n<br/>\n<br/>これを春秋の筆法（註　価値判断を入れて書く書き方のこと）でいえば、新宗教少なくも本教の発展は、全く医学の無力のためであるから、<br/>\n<br/>結果からいって医学が新宗教を発展させている訳である。<br/>\n<br/>ゆえにもし医学が吾々の方で治らない病気を治すとしたら、患者は何を好んで世間から疑惑に包まれている吾々の方へ来るかという事である。<br/>\n<br/>そうして医学も宗教も、その目的は人間の不幸を除き、安心立命を得させる点において同様であり、<br/>\n<br/>その根本が健康である以上、他のいかなる条件が具備しても零でしかあるまい。<br/>\n<br/>この意味においてどんなに有難い経文でも御説教でも、立派な学説でもそれだけでは幸福は得られない。<br/>\n<br/>単なる精神的慰安でしかないのは、今日の既成宗教を見ればよく分るごとく、そのほとんどが衰退の一途を辿っている。<br/>\n<br/>これに気付かない限り、ついには潰滅の運命あるのみと言わざるを得ないのである。<br/>\n<br/>それに気が付いてか付かないでか、宗教学者は口を開けば現当利益は低級なりと非難し、<br/>\n<br/>額へ八の字を寄せなければ読めないような活字の羅列をもって高級宗教のあり方としているが、<br/>\n<br/>これこそ現実離れの御道楽か、自己保全の御念仏でしかあるまい。<br/>\n<br/>もしこれで救われるとしたら、それは大衆ではなく、一部の食うに困らない閑人（ひまじん）か、都会の仙人くらいであろう。<br/>\n<br/>君らがそういう原稿を書きつつある間にも、大衆は病に悩み、貧に苦しみ、<br/>\n<br/>押寄せる社会不安に怯（おび）え、東奔西走しているのが現実である。<br/>\n<br/>しかもこれに対し数百数千年以前の教説の焼直しをしたとて、何の役に立つかと言いたいのである。<br/>\n<br/>\n<br/>以上思うままをかいたが、これも世を憂うるの余りで諒して貰いたいのである。こ<br/>\n<br/>こで重ねて言いたいが、医学でも宗教でも他のいかなるものでもいい、<br/>\n<br/>とにかく人間の最大脳みである病を治す事で、ただそれだけである。<br/>\n<br/>先年毎日紙で懸賞募集した標語の第一等は「先ず健康」の四文字であった事を覚えているが、これだけで多くを言う必要はあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「医学は迷信か」",
      "date": "昭和28年11月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は迷信か」</font></b>　（昭和28年11月18日発行）<br/>\n<br/>「医学は迷信か否かについての最も分り易い説明をしてみよう。<br/>\n<br/>それは何かというと、外国はともかく我国の現在における治病法と名の付くことごとくは、誰も知るごとく医療と医療以外の多くの民間療法で祈祷（きとう）、禁厭（まじない）、信仰療法等々あるが、これらを総計したら恐らく数においては医師以上であろう。<br/>\n<br/>しかもそれぞれ相当の繁昌を見せている点から考えても、今後増えるとも減る事はあるまい。<br/>\n<br/>としたらこれは何を物語っているかを考えるべきであろう。<br/>\n<br/>\n<br/>これについて有りのまま言ってみれば、医学は世人が思う程進歩していないのである。<br/>\n<br/>もし本当に進歩しているとしたら、大衆は何を好んで国家も有識者も口を揃（そろ）えて礼讃し奨励している医学を捨ててまで、疑惑の雲に包まれている非医学的療法に走るかという事実である。<br/>\n<br/>言うまでもなく一般人は病気に罹（かか）るや例外なく早速医師にかかる。<br/>\n<br/>しかし簡単に治る場合もあるが、中には何程金をかけ、医師も熱心に治療しても思うように治らないのみか悪化する一方で、ついには治る見込はないとして、医師も匙（さじ）を抛（な）げざるを得ない事になる。<br/>\n<br/>こうなると患者も助かりたい一心で、あらゆる療法を探し求めるのは当然であろう。<br/>\n<br/>人間として命程大切なものはないからである。ところがこの際周囲の者達は口を揃えて言う事は、これ程進歩した医学がありながら、<br/>\n<br/>世間からとやかく言われている新宗教などに命を委すのは迷信に違いないといって、常識論を振翳（ふりかざ）し、極力止めさせようとするのが御定法（ごじょうほう）である。<br/>\n<br/>ところが肝腎な病人はそんな事は百も承知であるから応じないのが当然で、このような経緯はお蔭話中にも沢山見らるる通りである。<br/>\n<br/>\n<br/>これを要するに、問題の鍵は医療で完全に病を治しさえすればいいので、それ以外何もないはずである。<br/>\n<br/>ところが医療では何としても治らないからこそ窮余の結果他の療法を求めざるを得ないのであるから、むしろ同情すべきである。<br/>\n<br/>ところがこんなハッキリしている事を棚へ上げて信仰療法を非難し妨害するのであるから、強いて事実に目を蔽（おお）っているとしか思えない。<br/>\n<br/>そうでなければ医学迷信の虜（とりこ）となっているため、盲目となりきっているとしか考えようがないのである。<br/>\n<br/>また医師とても御自分が匙を抛げた病人を、吾々の手で助かるとしたら、大いに感謝してもいいと思うのである。<br/>\n<br/>そのような事実に対し、医療を何程信用せよと太鼓を叩いても無駄であり、どうしても本当に治る方に赴（おもむ）くのは致し方あるまい。<br/>\n<br/>つまり医療が余りに拙劣であるからで、医療で完全に治りさえすれば、黙っていても非医者などに赴く患者は一人もあるまい。<br/>\n<br/>こんな簡単な道理が分らずとやかく言うのは、その人達の頭脳を疑いたくなるのである。<br/>\n<br/>\n<br/>以上のごとくこれ程進歩した時代の一面に辻褄（つじつま）の合わないような事も中々少なくないので、それが社会全般に被害を与えているのであるから、全く盲聾（もうろう）の世の中である。<br/>\n<br/>ところが右は常識論であるが、これに対して我　メシヤ教の浄霊医術である。<br/>\n<br/>信者はよく知っているが、まだ知らない人のために一言いうが、医療は前記のごとく無力どころか、<br/>\n<br/>それ以上のマイナス的存在である事の認識が出来さえすれば病気の心配からは解放され、真の安心立命を得らるるのである。<br/>\n<br/>\n<br/>次に世人の気の付かない今一つの驚くべき事実がある。<br/>\n<br/>それは無薬療法すなわち信仰や民間療法で治るのは、その療法の効果よりも、病気を増悪させていた医薬を中止したからである。<br/>\n<br/>という訳で皮肉な言い方かも知れないが、信仰療法や民間療法が繁昌するのは結果からいって、医学のお蔭といってもいいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御講話　「医者の方で病気を治せば、患者は民間療法や新宗教には行かない」",
      "date": "昭和28年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の方で病気を治せば、患者は民間療法や新宗教には行かない」</font></b>　（昭和28年11月7日）<br/>\n<br/>（御論文「医学は迷信か」発表）　<br/>\n<br/>「今書いたとおり医者の方で病気を治せばそれでよいのです。<br/>\n<br/>そうすれば人々は民間療法とか新宗教とか、そういう所に行きやしません。<br/>\n<br/>治らないから、しかたなしに行くのです。<br/>\n<br/>ですから新宗教がいけないとか、他の療法がいけないということはおかしい話です。<br/>\n<br/>ご自分が治せばよいのです。<br/>\n<br/>つまり自分が使っている人間に給料をやらないから、ずるいことをするとか、ほかから金を借りるとか、不正なことをして金を得るということになるので、それと同じです。<br/>\n<br/>必要だけの月給をやればよいのです。<br/>\n<br/>そうすればだれが悪いことをするものですか。<br/>\n<br/>ですから医者の方で病気を治せばよいのです。<br/>\n<br/>そうすれば問題はすっかり解決します。<br/>\n<br/>治らないのに治るように見せかけているのです。<br/>\n<br/>そうして金をウンと取って、結局今度は命までとるのですから、<br/>\n<br/>信じろ信じろと言っても信じるわけがないので、しかたがないです。<br/>\n<br/>ですから医者が手を握って、他に行くな、お前はかわいがってやると言って、<br/>\n<br/>横面を張るようなものですから、それでは誰でも逃げてしまいます。<br/>\n<br/>本当に撫でてくれる方に行きます。<br/>\n<br/>これは簡単な分かりきった理屈ですが、そこが間違っているのです。<br/>\n<br/>さんざん横面を叩いて、お前を良くしてやる、かわいがってやると言っているようなものです。<br/>\n<br/>そうして本当にかわいがって良くしている人間をケシカランと言うのです。<br/>\n<br/>オレの方で手を握ってかわいがっている人間を・・・と言うのです。<br/>\n<br/>\n<br/>実際世の中は間違いきっているのです。<br/>\n<br/>結局、一昨日のラジオのニュース解説で、「でたらめな世の中」という題で言ってましたが、<br/>\n<br/>その人はほかの意味から言ったのですが、やっぱりこっちでも「でたらめな世の中」と言いたいくらいです。<br/>\n<br/>それでこんな簡単な理屈を分からせるのに、なかなか骨が折れるのです。<br/>\n<br/>そこでいろんな例をあげてやらなければならないのです。<br/>\n<br/>要するに人間は教育のある馬鹿、文化的野蛮人、野蛮未開人になっているというわけです。<br/>\n<br/>病気が治らないとやたらに手術して臓器を取ってしまって、それが進歩したのだと言ってます。<br/>\n<br/>アメリカの新聞記者も言ってましたが、アメリカは非常に手術が進歩してなんでもやたらに取ってしまうのです。<br/>\n<br/>それで進歩した進歩したと言っているのですから、アメリカ人も「超愚」の点では日本に負けてないです。<br/>\n<br/>ですから「超愚」では足りないくらいで、もう一つ超をつけて「超々愚」でしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御講話　「メシヤ教が発展する一番の功労者は医者」",
      "date": "昭和29年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教が発展する一番の功労者は医者」</font></b>　（昭和29年2月6日）<br/>\n<br/>「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>とにかく問題は、変な新宗教がたくさんありますから、どうもメシヤ教がそれに類似しているように思う、その点にあるのです。<br/>\n<br/>ただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。<br/>\n<br/>それは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、自然栽培をする人がたくさん増えること、ということで、<br/>\n<br/>「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。<br/>\n<br/>それも間もない話ですから、そう気をもむことはいらないのです。<br/>\n<br/>それがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、ちょうど言ったこととよく合ってゆくわけです。<br/>\n<br/>実に、神様がやられることですから抜け目がないわけです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>お筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方拾えてあるぞよ」</b></font>ということがあるのですが、<br/>\n<br/>これなどは実にうまいことを言われていると思います。<br/>\n<br/>というのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。<br/>\n<br/>\n<br/>これはよく知っているでしょうが、<font color=\"#ff0000\" size=\"+1\"><b>メシヤ教がこうして世の中に出て発展する一番の功労者は医者</b></font>です。<br/>\n<br/>もし、医者が片端から病人を治してしまったら、こっちは用はないのです。<br/>\n<br/>医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。<br/>\n<br/>そうすると「医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ」と言っているが、<br/>\n<br/>実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、本当は悪く言うことはできないのです。<br/>\n<br/>人間の感情と見方・・・小乗的見方と大乗的見方があります。<br/>\n<br/>ジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。<br/>\n<br/>そこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、それがやはり一つの必要でもあるし、おもしろいことでもあります。<br/>\n<br/>「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、あれだけの金を集めて、シャクに障る」と言う奴が、<br/>\n<br/>いよいよ地上天国ができて、見て、ウワッと言って驚くのです。<br/>\n<br/>ですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。<br/>\n<br/>大いに痛快味があります。<br/>\n<br/>いつも言うとおり、人間は善悪は決められないということはそこです。<br/>\n<br/>あれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、それはイコールみんなプラスになってます。<br/>\n<br/>だからそれをよくみると、世の中というものは実におもしろいものと思うのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御垂示　「御神業が発展するのはお医者さんのおかげ」",
      "date": "昭和23年12月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神業が発展するのはお医者さんのおかげ」</font></b>　（昭和23年12月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日本観音教団におきましても不正に対する正義感が根強いほどいくたの犠牲に耐え忍び、正しい理性を培い、<br/>\n<br/>喜び勇んで地上天国建設の美しいお手伝いができるのではないでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この不正に対する正義感というのを見ると正義が不正であり、不正が正義になることがよくあるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えば医学の不正に対する正義感ということは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは小乗です。<br/>\n<br/>なぜなら私の道が発展するのはだれのためですか？　お医者のためですよ。<br/>\n<br/>医者が病人をよく治さぬからこっちが光るのです。<br/>\n<br/>だから大乗と小乗の見方によって違ってくるのです。<br/>\n<br/>また、こいつは悪い奴だと思うのが、時期が来てすばらしく働くこともあるんです。<br/>\n<br/>強羅の観山亭なんか、上野毛に家を建てるのを五島慶太が妨害してくれたのでできたのです。<br/>\n<br/>あのときは一時私も非常に癪（しゃく）に触りましたが、後になってみればかえってありがたいくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「唯物主義者との問答」",
      "date": "昭和24年4月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「唯物主義者との問答」</font></b>　（昭和24年4月18日発行）<br/>\n<br/>某日某所、唯物主義者甲、唯心主義者乙との対談<br/>\n<br/>甲　病気は医者が治すんだから、信仰なんか必要がないと思う。<br/>\n<br/>乙　必要がないとすると、医学なら治るという意味か。<br/>\n<br/>甲　そうも言えないが、医学以上のものは今日ないからと思う。<br/>\n<br/>乙　医学以上のものはないとしたら、信仰療法にすがってくる人の多数なのはどういうわけか。<br/>\n<br/>甲　それは迷いだ。<br/>\n<br/>乙　医学で効果があるとすれば、迷うはずがないではないか。<br/>\n<br/>甲　（沈黙）<br/>\n<br/>乙　信仰療法へすがるのは、だれからか奨められるからだが、奨める人は顕著な効果を認めたからである、そのために人を奨める気にもなる、<br/>\n<br/>そうでなければ、人の生命に関わるほどの問題を人に奨めるはずがないではないか。<br/>\n<br/>甲　なるほど。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「煙草と医学」",
      "date": "昭和24年12月17日",
      "content": "<font size=\"+2\"><b>明主様御教え　「煙草と医学」</b></font>　（昭和24年12月17日発行）<br/>\n<br/>「専売局では、ピースが売れないので困り抜いた結果、あの手この手の苦し紛れの末ピース嬢まで募集しているのはむしろ滑稽で、的外れもはなはだしい、<br/>\n<br/>ピースの売れない原因はもちろん外国煙草の影響によるのだ、<br/>\n<br/>ただそれだけだというのは外国煙草より不味（まず）いからだ、<br/>\n<br/>味がよくて値が安ければピース嬢などを宣伝に使わなくても売れる事請合だ、<br/>\n<br/>このくらいな事は判りそうなものだが、判っていても出来ないのかもしれないが、実に不可解というべきだ。<br/>\n<br/>\n<br/>これと同一の事は吾々が常に直面している病気についても言える、<br/>\n<br/>それについてある人達は、宗教が病気治療をやるのは怪しからん、進歩した医学があるのに、迷信邪教に触れるなどは危険この上ないと盛んに宣伝や妨害運動するのである、<br/>\n<br/>しかも新聞屋までが提灯持ちをするのだから堪らない、<br/>\n<br/>これらも今日の煙草事情とよく似ている、専売局と同様的外れ以外の何物でもない、<br/>\n<br/>というのは病人を片っ端から治せばいいのだ、それだけだ、<br/>\n<br/>あまりに治らないから止むを得ず迷信邪教に走るという事になる、<br/>\n<br/>医学よりもより治る方へ行くのは当りまえだからだ、<br/>\n<br/>一言にして言えば本教の神霊療法はツマリ外国煙草と同様であるからである。<br/>\n<br/>以上専売局と医師会に提供する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「薬屋さんには御気の毒」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬屋さんには御気の毒」</font></b>　（昭和27年7月16日発行）<br/>\n<br/>「近頃時々耳にする話だが薬屋さん連中が当局に向かって投書その他の方法で本教を非難し<br/>\n<br/>妨害的態度に出ているそうだが、これも決して無理とは思わない。<br/>\n<br/>何しろ病気の原因は薬であるという事を唱えるのであるから、本教を憎むのも当然で、吾々も常にお気の毒とは思っている。<br/>\n<br/>しかし本教の建前は病無き世界を造るにある以上、その目的を達成する必要から、病の根本を明らかにしなければならないので、<br/>\n<br/>つまり小の虫を殺して大の虫を助けるという訳である。<br/>\n<br/>\n<br/>右についてハッキリ言いたいのは、お医者さんでも薬屋さんでも、本来の使命は金儲けのみではあるまい。<br/>\n<br/>人命を救うのが主要目的であるのは今更云うまでもあるまい。<br/>\n<br/>従って人間の命が助かる事なら、それが自己に多少の不利益があっても賛成すべきが当然で、これもまた止むを得ないであろう。<br/>\n<br/>しかし深く考えてみると右のごとく本教に対して、妨害しなければならない程、<br/>\n<br/>薬屋さんに影響が行くとすれば、その効果の著しいかを物語っているのである。<br/>\n<br/>\n<br/>とすればこの効果に対し、いかに反対したとしてもそれは一時的で、いずれは本教の方が勝つに決っているし、<br/>\n<br/>もし本教よりも薬の方が勝つとすれば、本教の方が負けるから問題はないのである。<br/>\n<br/>という訳でまず自然の判定に委せておくのが、最も妥当ではなかろうか、あえて考慮を望むゆえんである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「観音運動とその宣言」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動とその宣言」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「東洋文明はすでに没落し、西洋文明は全く行詰っている今日ー世界は、いかなる方向に転換せんとするや、これが全人類の根本的悩みである。<br/>\n<br/>しかし「この姿こそ」今やー新しく生れんとする真神文明（しんしんぶんめい）の産みの悩みのそれである。<br/>\n<br/>次々起る戦争、革命、事件、それらは陣痛の苦悩でしかないのである。<br/>\n<br/>しからば、新真文明とは何ぞや、雌伏三千年ー万世一系の皇儲（こうちょ）の国、我日本からー今や、呱々（ここ）の声を揚げんとしているそれである。<br/>\n<br/>視よ！　六十余年間に西洋文化を、一千有余年間に支那文化を咀嚼（そしゃく）して、余す所なきこの国は、今や！　恒天の使命に翻然と目覚めんとしつつある。<br/>\n<br/>否、進んで全世界を目覚めしめん自覚の下に、動き初めたのである。皇軍の偉容を、産業の躍進を、その他芸術に、教育に、スポーツに、あらゆるものを視よ！　<br/>\n<br/>一旦摂取せられー醇化（じゅんか）せられて、ここに再び、新鮮なる文化形体となって、外に向って迸出（へいしゅつ）せずんばやまざるの概を示している。<br/>\n<br/>しかもこの国の大調和の伝統精神は、赤化もついに旗を捲くの余儀なきに到り、フヮッショも施すに術（すべ）なし、宛（あたか）もー大海原が各川より流入する汚濁を呑んで、悠々乎（こ）たるの状そのままである。<br/>\n<br/>この秋（とき）に当って、この国の民が、唯一の生命を託すべき医術そのものは、実にー二千有余年以前の支那人の創成せるものと、数百年以前にー猶太（ユダヤ）人の科学者が創始せるものとの、二種のみである。<br/>\n<br/>この両者の医法に依って、我ら日本人の健康と齢は、左右されている現状である。<br/>\n<br/>昔人はいう、人間僅か五十年と、しかしー悲しい哉、昔人がいった僅か五十年すらに、この医学は届かせてくれない事を統計は示している。<br/>\n<br/>年々壮丁の体格低下と、嬰児死亡率の驚くべき高率をいかにするか、諸君、今日ー知人の家庭を訪問して、一人の病者無き家が何軒あるであろうか？　<br/>\n<br/>その大方は、一人や二人病床に臥（ふ）し、又は病院への入院者の無い家は稀だと言っていい位である。<br/>\n<br/>今日の日本人の体格を厳密に診断して、完全なる健康体は、三分の一は無いであろう事実に気付かなければならない。<br/>\n<br/>\n<br/>しかるに翻（ひるがえ）って、我三千年以前の国史を観よ、そこにー驚くべき事実を発見する。<br/>\n<br/>神武天皇の御寿（おんことぶき）を初めとし、十数代の帝（みかど）の御寿のー大方百歳以上に渉らせらるる御事である。<br/>\n<br/>竹内宿禰（たけのうちのすくね）の三百六つは言わずもがな、しかしてその頃、現代のような医学や、生理衛生は全然無かったのである。<br/>\n<br/>人あるいはいわんー今日の文化生活と、古代の生活とは比較にはならないではないかと、それも一応はもっともであるーが、<br/>\n<br/>もし、今日の文化生活の雰囲気に在って、なお百歳の寿を保つ事が可能としたならばいかがであろうー人類にとってこれ程驚異すべき事があろうか、将に一大奇蹟である。<br/>\n<br/>大事件である。しかし、私は断言する。それは正に可能である事を。<br/>\n<br/>\n<br/>ここにまず、現代医学を検討してみよう。<br/>\n<br/>西洋医学は、西暦一八五五年に彼のフィルヒョウが提唱した、細胞病理学を基礎となし、唯物主義の堅塁を守り、微に入り細に渉って、今なお、研究を続けつつあるのである。<br/>\n<br/>故に、外観上ーいかにも進歩発達せるがごときも、惜しい哉、枝葉末節に拘泥し、学理に偏して、実際的治病効果の挙がらない事、十年一日のごとしである。<br/>\n<br/>日々に新薬が現われるという事は、前の薬剤の効果のない事を、実証して余りある。<br/>\n<br/>随ってー今日、医界の識見ある士は、西洋医学の行詰りに歎声を漏し、有名なる某大家のごときは、公開の席上において、医学では病気は治癒しないものであると、明言して憚（はばか）らない事実を、私は確聞している。<br/>\n<br/>ここにおいてか、世人は既に捨て去って一顧だもしなかった、漢方医法を復活するの止むなきに至ったのである。<br/>\n<br/>絢爛たる文化を誇り、西洋医学の進歩に、随喜渇仰して来た現代人も、その医病力が、他の科学的産物とその効果において、余りにも隔絶せる事を知って、<br/>\n<br/>二千余年以前の中国人の所産に係り、幕末期頃までを、僅かに余喘（よぜん）を保って来た草根木皮療法に再びー貴重なる生命を委ねるの余儀なきに立到ったのである。<br/>\n<br/>一旦墓穴に埋めた形骸を、復（ふたた）び掘り出だすの悲惨事と等しい業である。<br/>\n<br/>その筋の峻厳なる取締りに拘わらず、電気、温灸、鍼灸、指圧、掌、あるいは何、あるいは何々療法という、実に千差万別な民間療法が、簇出（そうしゅつ）しつつある現状は、何を物語っているのであろうか、<br/>\n<br/>又邪教視せられ、迷信扱いされつつも、なお駸々（しんしん）として発展しつつあるー新興宗教の実状を、そこに何らか理由がなくてはならないはずだ。<br/>\n<br/>一概に、盲目的に、新興宗教は総て邪教であり、迷信であると断定してしまう事は、因襲的感情に支配されての独断だと言われても、弁明は出来ないであろう。<br/>\n<br/>何となれば、卿（けい）らが尊信やまない、既成宗教といえども、その創めは、パリサイ人から、吾々のそれと等しく新興宗教として軽侮され、邪宗迷信として、あらゆる迫害を享（う）けたその事実である。<br/>\n<br/>それは余りにも雄弁に、法難史が物語っているではないか。<br/>\n<br/>考えてもみるがいい、もし現代医学や既成宗教によって、適確に治病効果を奏するならば、何を好んで不安なる民間療法の門を潜（くぐ）り、<br/>\n<br/>又は親戚知人等の侮蔑と漫罵（まんば）を浴び、周囲の迫害に抗してまでも、新興宗教へ趨（はし）るであろうか、そこに止むにやまれぬ、あるものがあるからである。<br/>\n<br/>しかもそれらの人士は、意外にも、老後の安楽や死後の浄土を希（ねが）う爺婆（じじばば）よりも、むしろ新教育を受けた青年や、インテリ層が多数を占めている皮肉である。<br/>\n<br/>勿論、民間療法や新宗教に依って、医師の見放した重患が奇効を奏した実例を、すくなからず知ったが為である事は言うまでもない。<br/>\n<br/>\n<br/>故に、私は言いたいのである。<br/>\n<br/>現代医学に携わるの士は、暫時ー民間療法から眼を逸らし、ひたすら治病専一の医術を研究されん事である。<br/>\n<br/>その結果ー真に効果ある、治る医学を創見されて、普（あまね）く世人を救ったなら、<br/>\n<br/>民間療法は人の手を藉（か）らずして、忽（たちま）ち淘汰されてしまう事は、火を睹るよりも瞭（あきら）かである。<br/>\n<br/>一体、世間多数の病患者が、新興宗教に、民間療法に趨るという事は、誰がそうさせたかと言いたいのである。<br/>\n<br/>日々、我々の許へ愬（うった）えて来る患者の言う事を、聴いて貰いたい、彼らは一様に言うのである。<br/>\n<br/>最初病気に罹るや、例外なく、医師又は病院に行くのである。<br/>\n<br/>旬日（じゅんじつ）にして治ったものは幸いであるが、不幸にして長びくとなると、医薬費、入院料等が嵩（かさ）むばかりでなく、<br/>\n<br/>職業にもつけないという拍車が加わるから、長年汗で貯めた貯金は使い果し、親戚知人から借りるだけ借り尽してもなお病治らざるのみか、病長びけば、衰弱も加わりー悪化するのが当然である。<br/>\n<br/>こうなる以上、最早ー医療を受けたとて、いつ治るか見当は付かぬ、しかも経済の行詰りは、医療継続を不可能ならしめ、進退ここに谷（きわま）るという、その状態は涙なくしては聴き得られないものがある。<br/>\n<br/>\n<br/>その際ーこの人達の冷え切った心を温めてくれるものは、何と言っても、新興宗教の信者達であろう。<br/>\n<br/>それは、新興宗教の常として、教線を拡げる熱があるからである。<br/>\n<br/>この熱と誠によって、又神の霊護によって難病が治るというー奇瑞（きずい）も有り得るはずである。<br/>\n<br/>天理教等の発展も、それを実証している。<br/>\n<br/>\n<br/>次に民間療法について、詳しく言いたいが、医師法に触れる懼（おそ）れがあるから言えないが、差支えない範囲だけを言わして貰いたい、<br/>\n<br/>それは罹病後、吾々に直ちに来る者は稀であって、大多数は医療を先へ求める。<br/>\n<br/>不幸にして快くならないーついに種々の療法をやる。それでも治らないので、来るのだからーそれら患者を治すのには、二倍も三倍もの治病力を要する訳である。<br/>\n<br/>しかるに、その成績たるやー六七十％以上の治病率を挙げている。<br/>\n<br/>これを読む人は、信じ難いであろうが、事実だから致方がない。<br/>\n<br/>故にー疑う人があったら、いつでも実証するに吝（やぶさ）か〔で〕ないのである。<br/>\n<br/>\n<br/>医学の終極点は、人類から病気を無くする事であるのは言うまでもない、それが為のー基礎医学も病理構成も、動物試験も細菌学も勿論必要であろう。<br/>\n<br/>しかし、それら基礎的研究のみにー偏し過ぎはしないだろうか、例えば、今家を建築しようとする。<br/>\n<br/>その基礎工事は、基礎工事そのものが目的ではなくて、地上何十尺高く「偉容を現わす建築」そのものである。<br/>\n<br/>言わば、建築の為のそれである。無論重大な役目ではあるが、基礎工事が長過ぎて、家がいつになっても建たなくては、用を為さない。<br/>\n<br/>専門家が、顕微鏡下に細菌の活動を凝視しているその一方においては、幾万の病者は呻吟（しんぎん）しつつ、治る医学を、いかに渇望している事であろうか、<br/>\n<br/>故にー吾々は誰でもいい、一日も早く、人類から病気を、無くしてくれればいい、それだけである。<br/>\n<br/>\n<br/>一切は時期である。時期は絶対者である。<br/>\n<br/>これに抗する事は神にも出来まい、それは、西山に舂（うすづ）く太陽を、東の空に呼び戻す事の出来ないと同じ様に。<br/>\n<br/>我大日本帝国が、世界の地平線上にその雄姿を現わしかけたのも、矢張（やはり）時期である。<br/>\n<br/>日本に、日本人の手によって、日本人の頭脳によっての医術が生れたとしても、不思議はない、唯物主義を本質とする西洋医学が、絶対とされていたとしても、<br/>\n<br/>それ以上の医術が現われないと、決める事は出来ない、いかなる学理も、事実の前には無力である。<br/>\n<br/>新しいものは、古いものを清算する。それは、新しいものが優っているからである。<br/>\n<br/>人類から病気が無くなり、延命するという事は、驚くべき事である。<br/>\n<br/>こんな事を言えば、狂人にされてしまうであろう事は私も識っている。コペルニクスの地動説も、ニュートンの引力説も、ダーウィンの進化論も、その初めは、そうであったように。<br/>\n<br/>日本人が、世界最優秀民族である事は、漸（ようや）くその全鱗を顕わしかけて来た。<br/>\n<br/>自分の国と民を、優秀づける癖は、外国にも乏しくはないが、それとは全く異っている事を、識者ならずも判るはずだ。<br/>\n<br/>苦悩の文明を、愛と平安の文明に飛躍さすべき使命は、吾らに懸っている事を、認識しなければならない。<br/>\n<br/>この同一の目的の為に、私より他にも、種々の力の人が出るであろう事も信ずる。<br/>\n<br/>\n<br/>観世音菩薩が、私の様な、浅才微力の者を選んで、日本医術を創始されるのは不思議な宿命であると思っている。<br/>\n<br/>そうして、私の霊体を通して、揮われる観音力が、社会に拡充されたならば、数年ならずして、病人はー今より三分の一以下に減少する事を、断言し得るのである。<br/>\n<br/>その暁、現在ー日本人の平均寿命が四十五歳であるのを、六七拾歳に延長される訳である。<br/>\n<br/>統計によれば、日本国民の寿命が、一年延びれば、三拾億の国富を増すという事である。<br/>\n<br/>故に、拾年延びれば三百億、二拾年延びれば六百億の富を増す事になる。<br/>\n<br/>病人が減ると言う事は、病人自身の幸福のみでない事は、前述のごとく、国家経済に対しての、驚くべき大利益であり、国防上においても、その威力は、想像も付かない程のものであろう。<br/>\n<br/>勿論、一切の国難は解決されてしまう。<br/>\n<br/>日本人の寿命が二拾年延びて、六拾五歳になるとしたら、どうなるであろう。<br/>\n<br/>日本は、断然ー世界第一の国家となるのは知れ切った事である。<br/>\n<br/>故にー日本医術の拡充運動こそは、やがて、日本によって、世界は救われ、（中略）ここに大光明世界は、建設さるるであろう。<br/>\n<br/>\n<br/>私は徒（いたず）らに、大言壮語するのではない。もし、疑う人があるとしたら、実地を体験して貰いたい、<br/>\n<br/>それは、観世音菩薩を信奉しー日本医術による、生理衛生を行えば、半ケ年ないし一ケ年を経て、一家からは病魔は駆逐され、病気に対しての不安は、除去されてしまうのである。<br/>\n<br/>終に臨んで、天下の医学専門家諸士に希望する。<br/>\n<br/>それは、観音力が、いかに絶大であり、いかに驚くべき治病力があるかを研究されん事である。<br/>\n<br/>私は喜んで材料を提供する。　（岡田仁斎）」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou2.html"
    },
    {
      "title": "明主様御教え　「新興宗教を発展させた医学」",
      "date": "昭和11年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「新興宗教を発展させた医学」</font></b>　（昭和11年6月6日御執筆）<br/>\n<br/>「現在、宗教界に相当問題を提供している新興宗教なるものは、相当の発展性を有しているのは何が為であろうか。<br/>\n<br/>これ全く現代医学が治病力の薄弱である事を、物語っていると言ってもいいであろう。<br/>\n<br/>新興宗教の発展はそのほとんどが治病である。<br/>\n<br/>故に、医学が卓越して、どしどし治病してしまったなら、恐らく新興宗教へ趨（はし）る者は絶無となるので、新興宗教全滅は当然な話である。<br/>\n<br/>しかるに、病者が罹病の初めは、宗教によって治病されようとする者は一人もないので悉く医療を受けるのであって、<br/>\n<br/>これは社会的常識までにさえなっているのである。しかるにあらゆる医療を施しても治らない。<br/>\n<br/>そこで止むを得ず医療以外のものを求めようとするのは、求むる者の心理を非難する事は出来ないのである。<br/>\n<br/>世間よく新興宗教へ走る者を、無茶低級者のようにいうが、これは非常な認識不足であって、<br/>\n<br/>言うその人達といえども病患に罹り容易に治らない結果は、同じ経路をとるのは知れ切った事である。<br/>\n<br/>頗る進歩したように見えて、その実の伴わない事夥（おびただ）しいのは、恐らく現代医学に勝るものはないであろう。<br/>\n<br/>いかなる人も生命の惜しくないものはない。<br/>\n<br/>病気にかかり金は使い果し、いかにしても全快しない場合、即ち医療では治る見込がないとなった場合、<br/>\n<br/>それ以外の何かを求むるのは、決して無理のない人情である。<br/>\n<br/>そうして、それらの人が新しい宗教へ入信して、奇蹟的に実際治癒する場合が相当ある事は、間違ないのである。<br/>\n<br/>それらの実例をみたり、聞いたりした時、難病者として心を動かすのは、これもまた無理はないのである。<br/>\n<br/>そうして、偶々（たまたま）病気治癒されるや、人間の最も貴重な生命を恵まれたという訳で、<br/>\n<br/>その宗教への熱烈な信者となるのもこれもまた、当然な帰結であろう。<br/>\n<br/>\n<br/>この事実によって明かであるごとく、近時、新興宗教、類似宗教等の発展は、全く医学の治病能力が低いという事に帰着するのであるから、<br/>\n<br/>この迷信であり、インチキであると無暗（やみ）に非難した所で、それは反って逆効果になりはしまいかと思う位である。<br/>\n<br/>故に、その根本である原因即ち医学で、すべての病人を治癒してしまうというその一事あるのみである。<br/>\n<br/>それの実現しない限り、恐らく新興宗教の氾濫を防止する事は、絶対出来得ない事を知らねばならないのである。<br/>\n<br/>故に、この理によってみるも、新興宗教の発展は、医学がそうさせていると言ってもいいので、<br/>\n<br/>\nそれら宗教にとっては、今日のごとき、誤謬医学こそ恩恵者であるという訳である。<br/>\n<br/>\n<br/>この問題に対して、今一つの有力な原因を言わなくてはならない。<br/>\n<br/>それは、現代医療においては罹病の時、医療は最初一時的軽快を見せるので、<br/>\n<br/>宛（あた）かもそれによって治癒されると思うのであるが、<br/>\n<br/>何ぞ量らん、その後に及んで、医療が逆作用となり、反って病勢を悪化させるのである。<br/>\n<br/>しかし最初の軽快が、医師も患者の頭脳にも染着いて放れない為、<br/>\n<br/>その後に来る悪化にどうしても気が付かないで、飽くまで医療を継続する。<br/>\n<br/>それが長きに及んで、いよいよ病勢悪化の度は進むのみであるが、<br/>\n<br/>これが現代医療の恐るべき誤謬で、未だこれに気が付かないのである。<br/>\n<br/>\n<br/>この事が新興宗教発展の根本的素因である。<br/>\n<br/>何となれば、その信仰によって、治病を受けるから、どうしても医療は一時中止の止むなきに至るからである。<br/>\n<br/>病気を増悪させつつあった医療を中止するにおいて、忽（たちま）ち軽快に赴くのは当然である。<br/>\n<br/>それが恰（あた）かも、その信仰の御利益によって軽快する様に見えるので、<br/>\n<br/>その軽快によって、その信仰によって治癒されるという信念が、前途に光明を暗示するから一層軽快の度を増すのである。<br/>\n<br/>そこへその信仰の教師、又は仲介的信者が効能を述立（のべた）てるという、<br/>\n<br/>種々なる作用も加わるから、病気は益々良くなるのであるが、<br/>\n<br/>患者はこれをその信仰の対象たる目標神の利益と信ずるのであるが、これがそもそもの誤認である。<br/>\n<br/>決して目標神の御利益ではないのである。<br/>\n<br/>実は自力が大部分である。何となれば治病の場合、最初から信ずる事を強要する点は、いかなる新宗教も同一である。<br/>\n<br/>しかるに、最初から信ずるという事は虚偽である。何ら利益を受けない裡（うち）から信じ得るはずがない。<br/>\n<br/>それを信じさせようとする所に不合理がある。<br/>\n<br/>右述べたごとく、諸点を考える時、新興宗教の発展は実に、医学の幼稚の為であるという事は事実であるから、止むを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou2.html"
    },
    {
      "title": "明主様御教え　「付録　政府は西洋医学と民間療法との比較実験を行って可なり」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「付録　政府は西洋医学と民間療法との比較実験を行って可なり」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「近時西洋医学の治病能力が、余りにも薄弱であるが故に、<br/>\n<br/>患者は止むを得ず、他の種々の療法を求めんと焦慮する事は、真に無理からぬのである。<br/>\n<br/>ある者は灸治に、指圧に、ある者は類似宗教に何々療法に趨（はし）るのであるが、<br/>\n<br/>それは実に、西洋医学よりも、何々療法の方が治癒する場合が、相当あるからである。<br/>\n<br/>何となれば、それらに趨ろうと心を動かす訳はほとんどが、<br/>\n<br/>その療法又は、その宗教によって治癒された体験者の、勧めに因るからである。<br/>\n<br/>そうしてそれらへ赴く患者は、散々、あらゆる医療を尽した者のみであるに関わらず、<br/>\n<br/>その拗（こじ）れた病気が、往々治癒されるからである。<br/>\n<br/>この事実は、医療よりも、それら療法の方に、治病能力が、多分にあるという実証になるので、これは、いかんともし難い事であろう。<br/>\n<br/>\n<br/>しかるにも係わらず、社会一般人は、類似宗教の治病は、インチキと言い、民間療法は、危険と言うのである。<br/>\n<br/>今日の療病に対する法規は、西洋医学を唯一のものとして造られたる、明治時代のものである。<br/>\n<br/>その頃は、西洋崇拝の極、無差別的に西洋文化を採り入れたのであるから、<br/>\n<br/>致し方はないが、最早、今日の時代に適合しないのは当然であろう。<br/>\n<br/>西洋医学を採り入れてから今日に到るまでの、長年月の実験の成果は、どうであるであろうか。<br/>\n<br/>なる程、黴菌による予防医学には、多少の貢献はあったと言え、<br/>\n<br/>全般としての治病医学においては実績の上らない事、真に情ない事実である。<br/>\n<br/>\n<br/>それら、実際に盲目である一般世人、殊にインテリ級の人々は、西洋医学を、絶対無二のものと思い込んでしまって、<br/>\n<br/>西洋医学以上に、治るべきものは、他にあるべきはずがないと決めてしまっている事である。<br/>\n<br/>実に、科学に対しての、恐ろしい我執は、故意に眼見を狭くして、幸福を抛棄するようなものである。<br/>\n<br/>西洋医学以上に、治病能力の優れたものの発生に、眼を蔽（おお）うているのである。<br/>\n<br/>西洋医学でさえ治らない病が、無数に治ってゆく療法の発生を知らない否信じられないからの事であろう。<br/>\n<br/>しかし医家は言うのである。なる程、民間療法も、相当治る事は認めるが、<br/>\n<br/>術者が、科学的病理の知識が乏しいから危険であると、主張するのである。<br/>\n<br/>しかるに、吾々から見る時、西洋医学は、実際を無視して、学理に拘泥し過ぎる為、<br/>\n<br/>治るべき病患も、不結果に終る事実を、余りにも多く見せ付けられている関係上、頗る危険と思うのである。<br/>\n<br/>\n<br/>しかして当局は、民間療法の取締に、腐心しているという事である。<br/>\n<br/>勿論、取締も必要ではあろうが、真に治病能力の確実なるものはこれを助長するこそ、社会政策上、極めて必要な事ではなかろうか。<br/>\n<br/>時代は、進歩して止まないものであるから<br/>\n<br/>数十年前に信じた、西洋医学のみに、今以て信頼を続けているという事は、<br/>\n<br/>優れたる療法の発生を、知らないが故であるから、<br/>\n<br/>一日も早く、民間のあらゆる治療法を、調査検討すると共に、<br/>\n<br/>幾多類似宗教の治病実績をも、あわせて調査する必要があるであろう。<br/>\n<br/>そうして、西洋医学、漢方医術、民間療法、信仰的治療等、<br/>\n<br/>厳正なる方針と、親切なる手段とを以て比較検討すべきである。<br/>\n<br/>そうして、真に効果ある療法を、発見し得たならば、<br/>\n<br/>それを援助すると共に、急速に社会的に、発表実施すべきであろう。<br/>\n<br/>その結果として、西洋医学へ対しても又無効果なる療法も、インチキ分子のある宗教等も、<br/>\n<br/>公平なる、新しい規則を作って、取締る必要があるであろう。<br/>\n<br/>要するに今までよりも、より、自由広義な意味において国民保健と衛生に対しての新しい解釈と、施設を建つる事こそ、<br/>\n<br/>時代を解するものと言うべきである。（岡田仁斎）」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "munou2.html"
    },
    {
      "title": "明主様御教え　「本療法と貯蓄」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法と貯蓄」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日、大東亜戦争を勝ち抜く為の銃後人の御奉公として最も力を注がねばならない事は何といっても貯蓄であろう。<br/>\n<br/>そうして貯蓄をするには予算生活を立てなくてはならない事も勿論である。<br/>\n<br/>しかしながら、実際問題として、他のいかなる項目も努力次第で予算通りか、又はそれ以上に喰い止め得る事も敢（あえ）て不可能ではないが、<br/>\n<br/>独り医療費のみはいかに努力するといえども、予算通りにゆかない事のあるのは誰もが経験する所であろう。<br/>\n<br/>せっかく永い間、あらゆる苦心努力をして多少の余裕が出来喜んでいると、突如として家庭の誰かが病魔に襲われるとする。<br/>\n<br/>直ちに医療を受ける。捗々（はかばか）しく治らない。やれ手術だ入院だという事になるとすると、その費額は貯蓄しただけでは間に合わない。<br/>\n<br/>アベコベに借金をしなければならないというような事になる。<br/>\n<br/>こういうような例は決して珍らしい事ではないのである。<br/>\n<br/>\n<br/>右のごとき事例を考える時、今日確固たる予算生活は全く不可能であろう。<br/>\n<br/>幸い半年か一年、医療費を予算以内で喰い止め得たとしても二年三年になるに及んで、十中八九までは前述のごとき予算突破の大違算に遭い、失望落胆しない時が来ないと、誰が言い得るであろう。<br/>\n<br/>それは他なし、今日の日本人の体位が低下し、あまりに罹病し易いと共に、あまりに医療の効果がないというーその二つの原因である事は、まことに瞭（あきら）かな事実である。<br/>\n<br/>右の意味において、本治療のいかに偉大であるかという事である。<br/>\n<br/>修得者が一人でも家庭内にあり、全家族が、この日本医術による健康法と病気の原理を知るにおいて、滅多に罹病しない程の健康体となり、<br/>\n<br/>たまたま罹病するといえども仕事を休まないで、容易に速かに治癒するのであるから、<br/>\n<br/>一銭の医療費も要しない訳で、その利益の莫大なる事は量り知れないであろう。<br/>\n<br/>しかも、常に安心を得つつ生活なし得るという事も、金銭に換え難い幸福であろう。<br/>\n<br/>従って、私は断言するのである。本医術を知らないで予算生活を樹てるという事は、一種の投機的行為でしかないという事である。<br/>\n<br/>故に、この意味においても、本療法こそは、今日の時局に対し、国家に裨益する所、いかに甚大であるかは、読者の想像を乞いたいのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「病貧争絶無の世界」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病貧争絶無の世界」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「病貧争絶無の世界などと言えば、それは、理想であって、到底実現し得らるるものではないと世人はいうに決まっている。<br/>\n<br/>しかるに、我運動は、その可能を確信して憚（はばか）らないのである。<br/>\n<br/>しからば、病貧争を絶無ならしむる、その根本は、何であるかといえば、それは、何と言っても、病気の絶滅である。<br/>\n<br/>まず、人が病気に罹るとする、その為の費用と職務につけない損失と、二重の負担は、病気が長びけば長びく程、いやが上にも累（かさ）んで、大抵の財産は失くなってしまう、<br/>\n<br/>長年汗で貯めた貯金も費い尽し、親戚知人からは、借りるだけは借り尽し、去年まではいとも饒（ゆた）かに、平和に、楽しく暮していた家庭も、今は、見る影もない、ドン底に陥って終って、<br/>\n<br/>貧と病苦に喘（あえ）いでいるという実例は世間余りにもすくなくないのである。<br/>\n<br/>しかも、一人の重病者が出来た場合、その本人のみかは、その家族全体が無限責任を負わされる。<br/>\n<br/>親戚知人は固より、時に依っては勤め先までさえに、大なり小なりの痛手を蒙らせるのである。<br/>\n<br/>故に、病人だけが苦しむばかりか、四人も五人もの家族から、外部の者にまで打撃を与えるという結果は恐ろしい事である。<br/>\n<br/>死ぬ程の病人が、二三人も続いたとしたら、まず万以上の財産家といえども、裏長屋へ引っ込むの止むを得ない境遇になるのは、数多くの実例が示している。<br/>\n<br/>\n<br/>人々が貯蓄をするのに、二つの目的がある。<br/>\n<br/>一つは、財産を造ろうとするものと、一つは病気の場合の治療費に充てる為とである。<br/>\n<br/>前者は、積極的で、後者は、消極的であるが、この消極的貯蓄の方が、断然多い事は、誰でも知っている。<br/>\n<br/>\n<br/>故に、貧乏の最大原因は、病気であると断定しても否定は出来まい、<br/>\n<br/>次いで、争であるが、国と言わず、人と言わず、その最大原因は、経済上からである事も、又悉知（しっち）の事柄である。<br/>\n<br/>故に、病貧争を絶無ならしむるとしたら、まず、根原である病気から解決付けてゆくのが本当の順序だ。<br/>\n<br/>病気のない人間、これが先決問題である。<br/>\n<br/>いかなる救いといえども、それより外にありようはずがない。<br/>\n<br/>しかしてこれを実現する力こそ、観音力を措いて外に、絶対にないのである。<br/>\n<br/>故に、こんな素晴しい事業は、釈迦、基督といえども、夢想だもしなかった事であって、これを信じ得る人こそは、未だ嘗（かつ）てない幸福者であると言えよう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「一家心中と医療」",
      "date": "昭和11年6月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「一家心中と医療」</font></b>　（昭和11年6月17日御執筆）<br/>\n<br/>「近頃、流行という言葉はちと変ではあるが、一家心中という悲惨事が非常に多い事である。<br/>\n<br/>昔から心中と言えば、男女の恋愛が動機であったのが、<br/>\n<br/>\n一家心中のそれは生活苦であるという事は考えざるを得ない事である。<br/>一家心中をしなければならないという事は、生活苦所ではない、生存苦である。<br/>\n<br/>しかも、最愛な吾子までの生命を断つという事は、勿論、親のない孤児としての苦悩を避けしめようとする事と、<br/>\n<br/>この娑婆において自分と同じようになるかも知れないという、<br/>\n<br/>苦悩を免れしめようとする考慮からであろうが、<br/>\n<br/>何としても為政者は勿論の事、一般世人においても軽々に済ませない問題である。<br/>\n<br/>\n<br/>しからば、この原因はその根本がいずれにあるのであるかというに、そのほとんどが病苦が因をなしている事である。<br/>\n<br/>稼ぎ人である親の病気、又は家族の誰かの長の病気、又は死亡等による経済的逼迫がそもそもの原因になって、<br/>\n<br/>それから他のいろいろな付随的事情が纏綿（てんめん）して、ついに絶望状態にまで進むのであるというのが、その経路の大体である。<br/>\n<br/>この故に、根本的にこれを救おうとするには、病気が迅速に治る、それ以外にあり様がない。<br/>\n<br/>なる程近来、方面委員も相当に活動はしているが、それは何分の一にも当らない救いであって、<br/>\n<br/>その大部分は漏れているばかりか、方面委員の制度さえ知らないものが、大多数である。<br/>\n<br/>又仮（よし）んば方面委員の手で大部分が救われるとしても、<br/>\n<br/>そういう不幸者が、無限に発生する現在の社会として、それに飽くまで応ずる事は事実不可能であると共に、<br/>\n<br/>国力の損失の甚大さは堪え得るものではないであろう。<br/>\n<br/>以上のごとく、その徹底的解決策としての治病の迅速という事は、現代医学の程度では、その可能の望みは絶対ない事である。<br/>\n<br/>しからば、他にありやといえば、勿論、それは観音力療病術である。<br/>\n<br/>いかなる病気といえども、発病後直ちに来るものは、そのほとんどが数回で全治してしまうから、実に理想的である。<br/>\n<br/>この療法が一般化するにおいて、一家心中などの忌わしい問題は、絶対有り得ない社会になるであろう。<br/>\n<br/>噫（ああ）、一日も早く本療法を一般化したいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「或質屋の話」",
      "date": "昭和24年9月10日",
      "content": "<font size=\"+2\"><b>明主様御教え　「或質屋の話」</b></font>　（昭和24年9月10日発行）<br/>\n<br/>「この間東京神田の某質屋の主人から聞いた話だが、<br/>\n<br/>最近質屋は大繁盛であるそうで、新規開業も殖えつつあると言う事だ、<br/>\n<br/>そうしてこの原因はと聞いてみると「病気のため」で、<br/>\n<br/>今日医師に罹った場合、医療費が非常に高くしかも長びくので、<br/>\n<br/>生命には代えられないからヒト工面しても続けなければならないという訳で、全く悲惨な話であるというのだ、<br/>\n<br/>次は、勤めている会社の給料遅延とこの二つのためというのだ。<br/>\n<br/>\n<br/>右二つを社会問題として観る時、由々しき大問題であると共に、<br/>\n<br/>その解決こそ焦眉の急を要する、すなわち給料遅延は大した問題ではないが、<br/>\n<br/>医療費問題の方は底知れない深刻さがある、<br/>\n<br/>とすれば本教浄霊のいかに重大意義を有するかである、<br/>\n<br/>実際上現代医学はその点忌憚（きたん）なくいえば病気を治癒する力はないのだ、<br/>\n<br/>吾らが常に言うごとく、医療は一時的苦痛緩和だけの効果で、<br/>\n<br/>その苦痛緩和の方法が、実は病気増悪の原因となる事など全然知らないのだから問題は重大だ。<br/>\n<br/>この一大誤謬に目覚めないがために、人間はいかに病苦に災いされると共に、<br/>\n<br/>その結果として貧窮の境地に落込むという二重苦だから何たる悲惨事であろうか、<br/>\n<br/>何よりも前記の質屋の問題だけにみても明らかで、これは氷山の頭が見えたのと同様であろう。<br/>\n<br/>\n<br/>以上の事実に対し、罹病の場合僅かな治療費で短期間に全治するという医術が生れなければ人間は余りに可哀相（かわいそう）だ、<br/>\n<br/>しかし世人はそのような夢にも等しい医術が生れようなどとは想像だも出来ないから、<br/>\n<br/>現状のままの状態で仕方がないと諦めて、相変らずの悲劇を繰返しているのが今の実情だ。<br/>\n<br/>\n<br/>ところが、本教浄霊法こそ右の夢が具体化したものである以上、現社会のこの欠陥に対し晏如（あんじょ）し得ないのだ、<br/>\n<br/>そのため本教発行の光新聞及び雑誌地上天国、種々の著書をもって目的達成に邁進しつつあるのだ。<br/>\n<br/>先日ラジオの「家庭の話題」の時間に、右の質屋の主人がその事を話したが放送局は肝腎な所を削ってしまったとはおかしな話だ、<br/>\n<br/>マサか放送員が医師会から賄賂を貰った訳でもあるまい、とすればいよいよ判らない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「貧乏の原因」",
      "date": "昭和24年6月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「貧乏の原因」</font></b>　（昭和24年6月30日発行）<br/>\n<br/>「本教のモットーである、病貧争絶無の世界を造るというについては病気に関する事は、あらゆる角度から相当検討し解説したつもりであり、<br/>\n<br/>なお今後も引続き、神示の医学として解明するはずであるから、次の問題である貧と争についてかいてみよう。<br/>\n<br/>そもそも<font color=\"#ff0000\" size=\"+1\"><b>貧の原因はもちろん健康の破綻</b></font>からである事は言うまでもないが、それ以外の原因にも重要なものがあるから、それをかいてみよう。<br/>\n<br/>\n<br/>貧の原因が、病気のため働けないばかりか、多額の医療費を要する事、それも短期間ならいいが、長期にわたるとすれば、勤務先は馘（くび）になり、病気の悩みの外生活苦も加わり、二重の責苦に遭い、<br/>\n<br/>前途不安の暗雲に閉され、進退きわまり、その苦悩たるや実に地獄のドン底ともいえるのである、<br/>\n<br/>かような境遇にある不幸な人々は世間到るところに充ち満ちているのである、<br/>\n<br/>そういう多くの不幸者が、本教を知ってたちまち地獄から脱出し、前途に光明を認め、歓喜の生活が開始されると言う実例は、おかげばなし中に、無数にみられるのである。<br/>\n<br/>これだけで貧の大半は、解決出来るのであるが、なお進んで今一つの重要事をかき、絶対的貧の解決の秘訣を知らしめるべく、私の体験をかいてみよう、<br/>\n<br/>私は若い頃無信仰でありながら、社会改善の志望やみ難く、それには新聞事業程効果なるものないと思い、調査したところ、当時百万円くらいを要するとのことであった、<br/>\n<br/>私は貧乏人の伜（せがれ）で、親から貰った僅かばかりの金で世帯を持ち、九尺間口の小間物小売業を創めたところ、大分成績がよいので、<br/>\n<br/>一年余りで問屋を創め、十年くらいで業界から成功者と言われるようになり、資産も、当時の金で（大正八年頃）十五万円程をかち得た、<br/>\n<br/>そこで新聞事業の資金を早く獲得しようと大いに焦って手を拡げすぎたため遂に大失敗をし、逆にマイナスになってしまった、<br/>\n<br/>その結果最早新聞事業どころではないと諦め、苦しい時の神頼みで宗教にはしり波瀾重畳の経路をたどりつつ多額の借金に苦しめられる事約二十年程であった、<br/>\n<br/>しかし今考えてみれば、これが私の難行苦行であったのだ、世の常の宗教家といえば山に入り滝を浴び断食をするというような訳だが、<br/>\n<br/>私はそれよりも一層の難行であり苦行であると思った、もちろん貧乏のドン底に喘いだ事も一再ではなかった、その時覚り得た貧乏哲学をこれからかくのである。<br/>\n<br/>\n<br/>およそ<font color=\"#ff0000\" size=\"+1\"><b>貧乏の原因は、病気以外は借金</b></font>である、<font color=\"#ff0000\" size=\"+1\"><b>人間借金をしなければ決して貧乏にはならない</b></font>という結論を得た、<br/>\n<br/>というのは借金をすれば返済の期日が必ず来るとすれば、払う金は確定的だ、ところが入る金は決った日が来ても大抵は延びるものだ、そこで喰違う、<br/>\n<br/>また借金は皆済するまでは一日の休みもなく利子がつく、ゆえに算盤では儲かるようにみえても、利子を差引くと、案外儲からないことになる、<br/>\n<br/>また借金は絶えず精神的に脅かされ、心に安心がないから良い考えが浮ばない、智慧が鈍るという訳である。<br/>\n<br/>\n<br/>以上のごとくであるから、世間多くの失敗者や、貧乏に落ちる人のほとんどは借金が原因といってもいい、<br/>\n<br/>この意味を悟った私は常に人に向かって言うことは<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>十万円の資本があるとすれば、まず三分の一、三万円で商売をしろ</b></font>というのである、<br/>\n<br/>このような行き方は、最初は小さいようではあるが、実は時が経つと案外大きくなるものである、<br/>\n<br/>というのは三万円なら少々失敗があってもこの次は失敗の経験で知識を得ているから、<br/>\n<br/>別の方法で、また三万円で創める、これで大抵は成功の緒に着くものである、<br/>\n<br/>万一それでも失敗したら、最後の三万円でやれば、今度は必ず成功するのである、<br/>\n<br/>ところが世の中で大抵の人は十万円の資金をもつと資金一杯で創めるが、中には反って五万円の借金を足して十五万円で創めるという訳で、実に冒険である、<br/>\n<br/>ゆえに失敗したら最後、再び起つ能わざる致命傷を蒙るのは当然である、<br/>\n<br/>ところが私のいうやり方だと資金に余裕があるから非常に安いものとか、確実な金儲があればすぐに乗り出す事が出来るから、案外ボロイ利益を得る、<br/>\n<br/>それに引換え、資金が手一杯だと支払にまごつくような事もあり、延ばすような事もあり得るから信用が低下する、<br/>\n<br/>ところが余裕があると、いつも支払は確実だから信用が厚い、という訳で種々な利益がある、この事について私は大きい例をかいてみよう。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本が今日のごとき敗戦国となったその最大の原因は借金政策</b></font>である、これに気のつく人は余りないようであるが、これは大いに関心を持たなければならない、<br/>\n<br/>今次の大戦前までは日本の貿易は年々輸入超過であって、借金は年々殖えるばかりで、ついには借金のための借金をするようになってしまった、<br/>\n<br/>その借金でどんどん軍備を拡張し、領土を拡げ益々侵略の手を伸したのである、<br/>\n<br/>もちろん国外の借金ばかりではなく、国内の借金、すなわち公債政策も極度に拡張した、今赤字で困っている国鉄もその遺物であったという訳で、<br/>\n<br/>もしも日本がこの借金政策を行わないとしたら、侵略の野心家もあるいは出なかったかも知れない、<br/>\n<br/>そればかりではない、年々貿易は出超となり、富裕な国になったに違いない、<br/>\n<br/>その結果平和的文化は大いに発展し、国民の道義は昂揚し世界で羨まれるような幸福な国家となったであろう事はもちろんである、<br/>\n<br/>このような富裕国とすれば、食糧の不足は必要だけ楽に輸入されると共に、<br/>\n<br/>日本人の平和的である事の安心感を各国に与える結果、広茫（こうぼう）の土地の所有国は挙（こぞ）って日本移民を歓迎するであろうから、産児制限の必要などはあり得べくもないということになろう。<br/>\n<br/>国家でさえ、借金政略の結果は以上のごとくであるとすれば、個人といえども何ら変るところはないのである。<br/>\n<br/>\n貧の解決法は以上によって理解され得るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「医学の神聖化」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の神聖化」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は現代医学の構成について、常に不可解に思っている事がある。<br/>\n<br/>それは何であるかというと、医学に対し、専門家以外の者、即ち第三者をして一歩も容喙（ようかい）せしめないようになっている事である。<br/>\n<br/>臨床上において特に然りである。即ち病気や健康、衛生に関するあらゆる部面に、第三者の容喙する事を以て危険とさえされている。<br/>\n<br/>その著るしい現われとしては、素人療法は危険であるとか、民間療術者を非医者なるが故に擯斥（ひんせき）しようとする傾向も多分にあるようである。<br/>\n<br/>かように西洋医学以外のものを危険視し、価値を認めないという態度はいかなる訳であろうかを考えてみるに、<br/>\n<br/>多分その理由としては、科学に立脚していないからというのであろう。<br/>\n<br/>従って、そのものの効果いかんは全然問題にしないというのが実情であって、<br/>\n<br/>その独善的なる、ほとんど医学を神聖化してしまっているかとさえ思えるのである。<br/>\n<br/>\n<br/>しかるに吾々としては「病気は治ればいい」と言うのである。<br/>\n<br/>「病気が治って完全健康体になる」ただそれだけである。<br/>\n<br/>それ以外に何を求め、何を望む必要があるであろうか。<br/>\n<br/>吾々の生命も肉体も、その保健は現実の問題である。<br/>\n<br/>この現実を破壊する学理も科学もあり得ない。<br/>\n<br/>この意味において私は、<font color=\"#ff0000\" size=\"+1\"><b>病気が治ればそれは真の医学</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>治らなければ非医学</b></font>だと思うのである。<br/>\n<br/>故に、治る医術を信ずる事が正信であり、治らざる医学を信ずる事が迷信である事はいうまでもない。<br/>\n<br/>又病原を徹底的に説明し得られ、現実といささかの矛盾も来さないものが真の医学であり、<br/>\n<br/>病原は不明として説明し得ず、現実と齟齬（そご）するという医術は非医学である。<br/>\n<br/>医博国島貴八郎氏の著書「結核と人生」の中にこう出ている。<br/>\n<br/>「彼のチブスが、百年前も全治に四週間を要したが、今日でもやはり四週間を要し、肺炎も同様でやはり一週間を要するという訳であるから、治療医学の進歩はいささかも認め得られないのである」というにみても明かであろう。<br/>\n<br/>そうして神聖化されたる医学によって、たとえ、医療の結果、医家の言のごとく快方に向わざる場合といえども、その理由を訊（たず）ねる者は滅多にないのである。<br/>\n<br/>又誤診誤療によって不幸に陥る場合、相当の疑をもちつつも何らの抗議も苦情も言われないのである。<br/>\n<br/>それは医学の神聖を冒涜するかのように見られ、又医術を施行する上に支障を及ぼすという理由で、法的にも不問に付するという傾向である。<br/>\n<br/>注射後即時に死亡したという例も吾らは余りに多く聞かされている。<br/>\n<br/>チブスの予防注射後反ってチブスに犯されたという例もすくなくないようである。<br/>\n<br/>そうして学問至上主義の弊（へい）は、ここにも現われている。<br/>\n<br/>それは研究の為として、かなり大胆と思われるような手術や新薬の応用である。<br/>\n<br/>それによって幾多の尊い人命が犠牲になっているであろう。<br/>\n<br/>もしこれら隠れたる事実が明かにされたら人々はいかに驚くであろうか。<br/>\n<br/>しかし、それは神秘の殿堂を覗く由もない機構となっている以上致方ないのである。<br/>\n<br/>医学者は言うであろう。たとえ一人の生命を犠牲にしても、万人の生命を助ければいいではないかと、<br/>\n<br/>それに対し私は、万人を殺しても一人も助け得られないではないかと思うのである。<br/>\n<br/>\n<br/>又こういう原因もある。いうまでもなく現在の日本の医学は独逸（ドイツ）医学である。<br/>\n<br/>独逸医学を学ぶ最初の頁には「もし病原の判らざる場合まずメスを以て皮膚と肉を切り開いてみるべし」と出ているそうである。<br/>\n<br/>忠実なる医家はこの教を丸呑みにして手術をするのであろう。<br/>\n<br/>切り開いて病気が無かったという事実は、よく聞く所で、その犠牲になった患者はまことに気の毒なものである。<br/>\n<br/>しかし、切り開いて何も無かったから元通りに縫い、疵（きず）は癒えたとしても、<br/>\n<br/>全体の健康にすくなからず悪影響を及ぼす事は、私の多くの経験によって知らるるのである。<br/>\n<br/>再三言うがごとく、西洋医学はまっしぐらに邪道を進んでいるのであるから、<br/>\n<br/>進歩する程人類に対する危険率は増加するという結果にならざるを得ないのである。<br/>\n<br/>しかるに、人類は全く西洋医学に盲信してしまって、誤謬の片鱗だも観破し得られないから、まことに歎かわしいのである。<br/>\n<br/>前述のごとき国島医博の言のごとく、百年以前と今日と比べて、いささかの進歩もないとすれば、<br/>\n<br/>医学に携わる多数者の労力及び資材等の消耗が、人類にとって何らの稗益する所がない訳である。<br/>\n<br/>私をして忌憚（きたん）なく言わしむれば、右のごとき大消耗によって得るところのものは、福利に非ずして<br/>\n<br/>人類の健康を弱め、病者を氾濫させ、生命を脅かすというのでありとすれば驚かざるを得ないのである。<br/>\n<br/>\n<br/>私は、医学に携わる多くの人達が目覚めなければならない時が、必ず近き将来に来るべき事を信ずるのである。<br/>\n<br/>その時いかにすべきやという事も考慮しなければならない問題である。<br/>\n<br/>しかしながら、相当経験をもち、堪能である医家にして、西洋医学の行詰りに対し目覚めている者の相当多い事も私は知っている。<br/>\n<br/>従って、ある時期に至れば本医術を肯定し、この医術によって国民の健康を解決すべきであるとする医家の続出する事も、私は充分信じて疑わないのである。<br/>\n<br/>ただしかし、現在としては医家としても行掛りや地位や経済問題等の種々なる障碍の為、遅疑する人達もある訳であるが、これら良心的医家の決意を促したいのである。<br/>\n<br/>ここで一番困る事は、西洋医学を絶対無上のものと盲信し、それ以上の優れたる医術はないとし、<br/>\n<br/>又生れるべくもないと確（かた）く定めている医家の未だ多数ある事である。<br/>\n<br/>これらの人達の啓蒙こそ、今後における最も努力を要する問題であろう。<br/>\n<br/>しかしながらあらゆる事物の転換期に当っては、いかなるものといえども大勢に抗する事は不可能である事を知れば問題はないであろう。（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第二編　付録」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第二編　付録」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、付録としてこの際ぜひ政府において実行されたいと思う希望を述べるのであるが、<br/>\n<br/>当局者及び専門家は固より大方の識者におかれても、私のここに説く所の論旨に関心を払われん事を冀（こいねが）うものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">政府へ建議する</font></b><br/>\n<br/>「現在日本が直面しつつあるこの重大時局ー即ち大戦争に勝ち抜く為には、今後の時局に即応しない古い機構は一大英断を以て改革すべきである事は、最早論議の余地はあるまい。<br/>\n<br/>政府においてもここに見る所あるか、事変以来今までに見られない程の革新的政策を次々行っているという事実は、まことに快心に堪えぬものがある。<br/>\n<br/>それについて私は、人的資源の問題に関し、この際一日も早く政府において実行すべきであると思う一つの案を提出せんとするのである。<br/>\n<br/>さきに詳説したごとく人的資源の問題を解決するには、何よりも罹病者を減少せしむるという事ほど、良策はないとして、<br/>\n<br/>それには真の治病の力ある医術を要求するのは勿論である。<br/>\n<br/>しかるに、政府は今日まで西洋医学のみに依存して他を顧（かえり）みないという実情は西洋医学以上の治病効果あるものは他にないと断定している為であろう。<br/>\n<br/>しかるにも拘わらず西洋医学的あらゆる方策を講ずるも、予期のごとき効果がないのみか益々悪化の傾向を辿（たど）りつつあるという事実であり、特に結核問題についてしかりである。<br/>\n<br/>私は政府に対し、この際一大改革を要望するものである。<br/>\n<br/>それは西洋医学以上の優れたる療法が民間にあるを知る事である。<br/>\n<br/>しかもそれらの者は黙々として日夜国民保健の為に努力し、絶大なる効果を挙げつつあるに拘わらず、未だ世に認められずして冷遇されつつある一事である。<br/>\n<br/>\n<br/>今日本は、戦力の増強に向って官民共に大進軍をなしつつある。<br/>\n<br/>これに対し私は西洋医学依存の夢から醒める事ほど右に対する効果はあるまい。<br/>\n<br/>否一日も早く目覚めない限り、国家の前途危しと言わざるを得ないと思うのである。<br/>\n<br/>それについて私は、最も容易にして有効なる一案を提唱したいのである。<br/>\n<br/>この方法によれば国民保健問題解決の端緒となるであろうと共に、この様な方法を必ず実行しない訳にはゆかない時の来る事を想うのである。<br/>\n<br/>その案というのは左のごときものである。<br/>\n<br/>\n<br/>一、まず、結核患者十人を選択する。その理由は、この病気は余り差異なき同一症状を択ぶに都合が良いからで、又今日最も解決を要すべきものであるからである。<br/>\n<br/>右十人に対し、西洋医学（内科的又は外科的）、灸点、栄養療法、電気、指圧、精神療法、霊気療法、自然療法、<br/>\n<br/>その他の種類を合せ、合計十種の治療者を選び、最初一ケ月間の予定を以て治病試験を行うのである。<br/>\n<br/>その結果として、ある者は良好に向い、ある者は無効果であり、ある者は悪化するであろう。<br/>\n<br/>しかし一ケ月間のみにては、その結果は確実とはいい難いから右の方法を繰返すのである。<br/>\n<br/>かくする事十回即ち十種の療法を十ケ月続ける訳である。<br/>\n<br/>かようにすれば、有効果と無効果と悪化との区別が判然とするであろう。<br/>\n<br/>従って政府においては無効果及び悪結果の療法は、有効果療法に転向させるのである。<br/>\n<br/>勿論同じ効果であっても、十種の中、最優効果を採択すべきである事は勿論である。<br/>\n<br/>右のごとき、第一位に採択されたる療法こそ一挙に難問題である国民保健問題ー特に結核問題を解決するに役立つであろう。<br/>\n<br/>しかも僅々（きんきん）十ケ月間の日子（にっし）と些細（ささい）の手数によって解決さるるのであり、その効果は根本的、永遠的であり、<br/>\n<br/>しかも重大時局を解決する基本的条件となる以上ぜひ実行すべきであると思うのである。<br/>\n<br/>\n<br/>右の方法実行の場合、相当の困難と思う事は、その治療者の選択である。<br/>\n<br/>これについて私見をいえば、官報又は新聞紙の広告等によって弘く天下の逸材を集めるのである。<br/>\n<br/>しかしながら問題の性質上、余程の自信がなければ応じられない訳であるから、申込者は相当の技能者とみて差支えなかろう。<br/>\n<br/>従って万一多数の場合は前述の十人宛（ずつ）を何組に増加しても良かろうしそれが一ケ月宛の試験によって<br/>\n<br/>無効果又は悪結果は漸次淘汰され、優秀者のみが残る事になり、<br/>\n<br/>その優秀者から又選択せられて、最後に最優者即ち第一位の療法が残る事になる訳である。<br/>\n<br/>但し、いかに優秀な療法であっても門外不出的の一代限りのものであってはならない。<br/>\n<br/>何人といえども修得すれば実効果あるものでなくてはならないのである。<br/>\n<br/>右のごとき試験の結果採択されたる第一位の医術こそ、将来の日本医術と決定すべきであろう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「神霊医学は民主的医学なり」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊医学は民主的医学なり」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「現代医学は、人々はあまり気がつかないが、実はすこぶる差別的、非民主的である、貧乏人では高価な薬は買えない、病院に入院することも出来ない、また永く療養を続ける事は、経済的負担に堪えられない、<br/>\n<br/>従って療養の機会均等は望み得べくもない、それがため政府においてもやむを得ず健康保険法によって解決しようとしているが、これがまた思うようにゆかない、<br/>\n<br/>被保険の患者が、病気に罹った場合、保険医へ行っても、保険医は普通の患者と扱い方が違うという声はよく聞くところである、<br/>\n<br/>それがため被保険者でありながら、普通患者のごとく装い普通料金を払うという馬鹿馬鹿しい結果になる、<br/>\n<br/>とすれば、現代医学はおよそ民主的とは掛け離れた存在であるといえよう、<br/>\n<br/>しかし、これも現在社会の経済的実状としては、またやむを得ないところで、差当って改善の方法は見つからないようである。<br/>\n<br/>\n<br/>しかるにわが神霊療法は金持も貧乏人も何ら差別がない、何となれば、物質は一切用いないからで、<br/>\n<br/>ただ眼に見えざる霊の作用で、人体から放射する光波をもって体当りする。<br/>\n<br/>それで医療の何倍かの効果を奏するのであるから、全く理想的というべきであろう。<br/>\n<br/>以上のごとくであるから、本療法こそ、文字通り民主的医学といえよう。<br/>\n<br/>\n<br/>最近の毎日紙上日本医師会理事古畑積善氏の言によればー<br/>\n<br/>「普通の患者であればフトコロと相談の上の治療であって、ある者はちょっとの事でもこれを注射し、ある者は是非注射しなければならない場合でも、フトコロ具合でそれが出来ないというのが多い、<br/>\n<br/>この場合医師として採るべき態度は、残念ながら患者が決めてくれるので容易であり行きすぎる場合は少ない。<br/>\n<br/>いままでのように自由診療の面にこそ制限診療が事実において行われていたが、保険診療にこそ制限のない立派な治療が行わるべきである、<br/>\n<br/>従って自由診療の場合患者の負担となる診療費以上のものが保険診療に計上さるべきであり、<br/>\n<br/>これが実行されぬ限りはやはりわれわれ医師は事実において貧弱なる国家の財布と相談して行わざるを得なくなり、制限なしの診療もカラ念仏となるであろう。」<br/>\n<br/>以上は全く前記の説の裏付であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「食わず嫌い」",
      "date": "昭和24年11月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「食わず嫌い」</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「いかに医学が進歩したと言っても、病人のない家庭を作り、それが漸次殖えるのでなくては真の進歩とはいえまい、<br/>\n<br/>そうして昔から主治医という言葉があるが、これは医学の力のない事をよく表わしている、<br/>\n<br/>もし医学で真に病気が治るとしたら、主治医なる言葉は生れないはずである、<br/>\n<br/>何となれば、健康者が殖え病無き家庭が出来るとしたらお医者に用はなくなるからである、<br/>\n<br/>ゆえに主治医とは、絶えず病気に罹るので常に御厄介になるという意味である、<br/>\n<br/>医師の御得意という事も同様である、医師にかかると治ってしまうとしたら病気中だけの必要で、臨時医もおかしいが、ただの医師の二字で沢山であろう。<br/>\n<br/>ところが本当を言えば常に身体の弱い人や弱い子供がある場合真に健康になるべき方法を教えなければならない、<br/>\n<br/>それはすなわち健康医である、これらは医師の副業にすればいいが、このような事はまず夢でしかあるまい。<br/>\n<br/>\n<br/>ここで、本教の分野である理想医学について言うが、それは薬剤の必要がなくなるから経済的負担もないし、<br/>\n<br/>近来各地に現れるワクチン禍や注射禍も全然ないから実に安心であると共に病気が根本的に治るという実績は文字通り如実に挙げつつある事である、<br/>\n<br/>しかるにそれを見ないで本教に非難を浴びせる人が多いという事は全く食わず嫌いで本教に触れてみないからである、<br/>\n<br/>それも無理はない、何しろ食わず嫌いをつくるところの大きな食わず嫌いがあるからで、<br/>\n<br/>それは本教を迷信邪教といって本教に寄せつけないように一生懸命になっているジャーナリスト達である、<br/>\n<br/>この意味によってまずジャーナリストに味を知らせる事である、しかし彼らはなかなか食いつこうとしない。<br/>\n<br/>警戒おさおさ怠りなく実に用心堅固である、いつもいう通りその原因は子供のうちから数十年かかって、唯物思想で腹の底まで染め込まれているからである、<br/>\n<br/>とすればこの唯物主義の色ぬきこそ問題解決の鍵である。<br/>\n<br/>本教に入信し、数年を経たものは病なき家庭が出来上るのである、こんな素晴しい健康法が世界中どこを探してもあるであろうかという事を言えば足りるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「療病者の資格」",
      "date": "昭和11年5月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「療病者の資格」</font></b>　（昭和11年5月17日御執筆）<br/>\n<br/>「現在病者の治療に従事する者としては、医師、療術師、灸治電気業者等であって、その他宗教的の療病者も相当有るであろう。<br/>\n<br/>これらあらゆる療病者に対し、私は厳粛なる意味での資格を検討してみたいのである。<br/>\n<br/>それについて、現在当局者が採っている手段はこれら療病者へ対し、学歴診断書の呈出、時々の健康診断等であるが、<br/>\n<br/>それらの方法は実は真の医術が生れるまでの過渡期としての便法でしかないのである。<br/>\n<br/>何となれば、人の疾患を癒し、又健康者たらしめようとするには、最も厳格なる条件を必要としなくてはならない事である。<br/>\n<br/>それはいかなるものであるか左に述べてみよう。<br/>\n<br/>\n<br/>まず少くとも人の病気を治癒し、なお進んで弱体者をして健康者に転換せしめようとするとしたら、<br/>\n<br/>何よりも自己自身が完全なる健康保持者でなければならないのであって、<br/>\n<br/>完全なる健康保持者というのは、病気に絶対に罹らないという保証の出来得る事である。<br/>\n<br/>この意味から言えば、風邪下痢のごとき軽微な病気以外の病気に罹る場合、もうその時療病者としての資格は消滅した訳である。<br/>\n<br/>なお又、自己の家族の一員にても重病に犯され、又は夭折（ようせつ）する者が出来たとすれば、これももうその時療病者としての資格は零となったのである。<br/>\n<br/>何となれば、自己の身体を完うし得ざる者、もしくは自己の家族の病気を治し得ざる事や、不幸な結果に立到らしむるという事は、手後れや誤診誤療のあるはずがないからである。<br/>\n<br/>それは全くその療病法の無力、又は欠陥があるという証拠であって、その様な技術を以て、一般世人を療病しようとするのは、大いに間違っている訳である。<br/>\n<br/>宜しくその時限り職業を転換して、再び医療に携わらないのが本当であると、私は思うのである。<br/>\n<br/>しかしながら、右の説を直ちに実行する事は、勿論不可能である。<br/>\n<br/>もし実行するとしたら恐らく、全世界の医師は全部廃業しなければならない事に立到るであろう。<br/>\n<br/>故に、前述の条件は、単に理想的標準を示したに過ぎないのであるが、将来はそこまで徹底しなければ、人類からの病気祓除（ふつじょ）は出来得ないであろう。<br/>\n<br/>随って、右のごとき条件可能の時期までは、医学の進歩などという事は実に失当であって、万一進歩を強調するとすれば、それは正にインチキであろう。<br/>\n<br/>むしろ進歩の遅々たるに忸怩（じくじ）し謙遜するのが本当の態度であると私は思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「医師の資格」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師の資格」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「医師の資格について、ここに見逃す事の出来ない一大欠陥のある事を私は指摘したいのである。<br/>\n<br/>それは当局が医師の資格を付与する場合現在までの機構においては、<br/>\n<br/>学歴、経験、論文の三者による事でこれは遍（あまね）く人の知るところであるが、<br/>\n<br/>私は実はそれだけでは、最も緊要なる点を逸していると思うのである。<br/>\n<br/>それはいかなる点であるかというと病気治療の技能試験である。<br/>\n<br/>即ち各種の病気に対してより速かに、より良く冶癒せしめ得る技能そのものを第一条件とすべきであろう。<br/>\n<br/>いかに学歴や経験、論文等が優秀であるとしても、実際に病気を治癒せしめ得る技能手腕がなければ、医師としての資格に欠けているといえよう。<br/>\n<br/>\n<br/>再三述べたごとく、医学そのものの使命は、病気を治し健康を増進せしむる以外の何物でもないのである。<br/>\n<br/>勿論、学歴も経験も論文も必要ではあろうが畢竟（ひっきょう）治病目的の為の基礎条件であって、治病の方法そのものでない事は勿論である。<br/>\n<br/>たとえていえばここに一個の飛行機を製作するとする。その場合、いかに機械や構造の説明が学理的であっても、実際に飛ばなければ意味をなさないのと同様である。<br/>\n<br/>\n<br/>この意味において、右に述べたごとく治病技能の優劣によって医師の資格を定むべきであって<br/>\n<br/>学歴、経験、論文は、付随条件とすべきが至当ではないかと思うのである。<br/>\n<br/>かくする事によって、はじめて治病医学は真の進歩を遂げるであろう。<br/>\n<br/>そうして私はその方法として正規の学歴と経験と論文の三者によってまず学士の称号を得させ<br/>\n<br/>なお進んで博士の資格を得んとするには、前述のごとく治病技能の厳密なる試験を経、その優越を確認する事によって付与すべきであると思うのである。<br/>\n<br/>\n<br/>次に、今一つ私は言いたい事がある。それは病者が治癒、不治癒に拘わらず、同一の費額を払わなければならないという事であるがこれも不合理であろう。<br/>\n<br/>いうまでもなく医療の価値を定める場合、全治又はその遅速、不全治又は悪化等の価値の差別は大いにあるが<br/>\n<br/>実際上適確なる計算は困難であるから、私は現在としては左のごとき方法による事はどうかと思うのである。<br/>\n<br/>参考までに書いてみよう。<br/>\n<br/>\n<br/>一、病気全治の場合、現在の診療費の倍額となし、不治の場合、現在診療費の半額とする事。<br/>\n<br/>二、初診の時、予（あらかじ）め全治日数を定め、その期間、現在診療費の倍額とし、右の日数を越える場合、現在診療費の半額に下げる事。<br/>\n<br/>三、初診の場合、予め全治までの日数費額を決定し、その全額を支払わしめ、万一予期に反する場合、半額を返却する事。<br/>\n<br/>しかしてこの方法は、患者の貧富によって増減する事もよいであろう。又等級による事も一方法であろう。<br/>\n<br/>\n<br/>私は、中国人が医療を受ける場合、初診の際、この病気は幾らで治るかと訊くそうである。<br/>\n<br/>これに対し嗤（わら）う日本人があるが、私はある意味においてむしろ進歩的であり、合理的であると思うのである。<br/>\n<br/>何となれば、この方法は患者自身の経済的実情に合致すると共に、医家としても、技能の優劣が公正に酬（むく）いられるからである。<br/>\n<br/>右のごとき私の案を実行するとすれば、その効果として何よりも顕著である事は、医学が真に治る進歩をするという事である。<br/>\n<br/>しかしながらこれらの案に対して、医家は尊厳を傷つけらるるごとき感がするかもしれない。<br/>\n<br/>しかしそれは外形だけの事であって、むしろ私の案を実行する事によって、内容的尊厳即ち心からなる敬意を払わるるであろう。<br/>\n<br/>何となれば患者自身としては、一日も早く疾患から遁（のが）れる事であり、苦痛が解消される事であり、健康が恢復する事であり、<br/>\n<br/>それ以外に何物もないのであるからそれが解決されるとしたら、自ら感謝と敬意が湧き、他の何事をも介意しないであろう。<br/>\n<br/>徳川時代名医と称せられたる医家は、難病を治療し、それによって名声を博したという事を聞いているが、これらは私の提唱する理論と合致しているのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「民主的試験制度」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「民主的試験制度」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日医学における試験制度なるものは、日本も外国も大体共通の方法である。<br/>\n<br/>すなわち医学的解釈による理論と経験によって成る学問的形式の作文を唯一のものとしている。<br/>\n<br/>しかしながらこの方法たるや、実際上病患の治癒そのものとの関連があまりに薄いという事である。<br/>\n<br/>なる程右の試験方法は医術すなわち病患治療の基本的条件ではあるが、それだけでは治療技術とはならない。<br/>\n<br/>しかしながら現代医術の程度としてはこれ以上を期待し得られないから、<br/>\n<br/>止むを得ざる便法として無意識に持続して来たに過ぎないのである。<br/>\n<br/>しかるに私が今ここに提唱せんとする新しき試験制度なるものは、最も実際に則する進歩的方法であり、<br/>\n<br/>しかも民主的制度でもあり、これ以上の方法は考え得られない事である。それは次のごときものである。<br/>\n<br/>\n<br/>まず受験者は患者に向かって直接治療を施すのである。<br/>\n<br/>例えば生命の危険のおそれない病症として慢性頭痛、神経痛、首肩の凝り等の患者を施療病院等から試験委員が選択するのである。<br/>\n<br/>この場合治療時間十分位を限定し施術をなさしめる。幾分なりとも効果を挙げる者を及第者となし、無効果はもちろん落第者となす。<br/>\n<br/>なお付帯条件として、施術方法が患者に苦痛を与えない事、すなわち注射針の刺痛、灸点の火傷痛、強圧の苦痛等は点数が減じ、麻痺剤等による一時的苦痛緩和も不可である。<br/>\n<br/>\n<br/>以上のごとき試験制度を採用するとしたら、及第点は真の意味における医師または療術者としての資格を有する訳である。<br/>\n<br/>これこそ最も進歩せる理想的試験制度として何人といえども賛意を表するであろう。<br/>\n<br/>従って従来のごとき方法は、官僚的試験制度ともいうべきである。<br/>\n<br/>何となれば従来の方法とこの私の唱える方法との可否を民衆の輿論（よろん）に愬（うった）えるとすれば、民衆はいずれを希望するであろうか、いうまでもなく後者である事は予想に難くない。<br/>\n<br/>\n<br/>次に今一つ問題がある。それは学位である。<br/>\n<br/>衢（ちまた）の噂によく聞く「蚤の睾丸の研究によって博士になった」とか、<br/>\n<br/>または「数人の博士の診療を受けても効果がなかった」というような事実は何を物語るものであろうか。<br/>\n<br/>全く学位授与の方法が妥当でない結果からであろう。<br/>\n<br/>いかに優秀な論文を書く医家といえども、臨床上の技能がそれに伴わなければ意味をなさない。<br/>\n<br/>この点からいっても現代医学の試験制度が、いかに現実と遊離しているかが知らるるのである。<br/>\n<br/>この事に対しても、私は次のごとき方法を提唱する。<br/>\n<br/>\n<br/>まず患者に対し、苦痛の問診以外例えば既往症や近親者の死亡やその病歴等の問診をなさざる事を条件とし、<br/>\n<br/>ただ患者の肉体のみを対象とし一時間を限定して診断を下すのである。<br/>\n<br/>それによって疾患の原因、重軽、治癒非治癒の予想等を断定する。<br/>\n<br/>次いで一週間位の時日を限定し、実地施術を行い、その結果診断とほぼ同様の治癒成績を挙げ得るとすれば、<br/>\n<br/>それは診断の適確も技能の優秀をも証明し得るのであるから、学位授与の資格は充分である訳である。<br/>\n<br/>この方法こそ実際に即した進歩的方法といえるであろう。<br/>\n<br/>\n<br/>以上のごとき試験制度へ対し現代医家は挙（こぞ）って異議を唱えるであろう。<br/>\n<br/>何となれば現代医学の程度では不可能の一言に尽きるからである。<br/>\n<br/>しかるに、本医術においては可能である事を言い得るのである。<br/>\n<br/>要するにこの新しき試験制度こそは全世界医学界に対する原子爆弾であろう。<br/>\n<br/>しかしながら私は徒（いたず）らに刺戟を与えようとするのではない。<br/>\n<br/>人類文化向上のため止むを得ず全世界医事に携わる人士に向かってこの論文を提供するものである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「人は健康の器」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「人は健康の器」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「昔から、よく人は病の器というが、これほど間違った話はない。<br/>\n<br/>人は健康の器というのが本当である。<br/>\n<br/>それならばなぜそういう事を言われたかというと、これにはもちろん訳がある、<br/>\n<br/>と言うのは、人間は実に病気に罹りやすい。<br/>\n<br/>ヤレ風邪を引いたとか、頭痛がする。腹が痛い。咳が出る。腹が下る。<br/>\n<br/>なぜかしら痛い。寒気がする。胸が悪いとか、その他種々な苦痛が発（おこ）る。<br/>\n<br/>すると驚いて、ヤレ医者だ、ソレ薬だと言って大騒ぎをする。<br/>\n<br/>しかし簡単に治る場合もあるが、ちょっとした風邪くらいに思っていると、仲々治らない。<br/>\n<br/>その内脳炎とか、チフスとか肺炎などという重い病気になったりする。<br/>\n<br/>それもうまく治ればいいが、下手をすると命に関わるような事になる、というのは、最初からお医者様には見当がつかない。<br/>\n<br/>だろう的である。それは確実な診断を下す程に、医学はまだ進歩していないからである。<br/>\n<br/>しかしこれらは急性の病気だが、慢性病や特に結核などになるとグズグズしていて仲々治らない。<br/>\n<br/>治るかと思うとまた悪くなるというように繰返すので、どうしても長くかかる。<br/>\n<br/>それでも治ればいいが、大抵は散々金を使って、苦しんだ揚句あの世行きというのだからやり切れない。<br/>\n<br/>それまでにお医者さんと薬と親類のようになってしまって、縁を切る事など仲々出来なくなる。<br/>\n<br/>ところが病気の苦しみばかりではない、仕事を休むから経済的打撃も大きい。<br/>\n<br/>サラリーマンなどは長年月休むので馘（くび）になり、収入も途絶えるという訳で、二重三重の苦しみとなる。<br/>\n<br/>何しろ近来医者や薬の治療代も高価で、仲々馬鹿にはならない。<br/>\n<br/>長引いたり、入院でもするようになると一財産くらい飛んでしまうし、また運が悪いと命まで、フイになるのだから大変である。<br/>\n<br/>\n<br/>このような訳であるから、現代人の病気を恐れる事は実にはなはだしい。<br/>\n<br/>そこで官民共に病気解決に関する予防や施設などに巨額の金を使う事は大変なもので、<br/>\n<br/>今次政府が計画している結核対策の費用でさえ、最近決った額は八十七億円というのだから、何と驚くではないか、<br/>\n<br/>しかもそれ程、巨額の費用を使い、官民共に大童（おおわらわ）になっているがサッパリ結核は減りそうもない。<br/>\n<br/>理屈から言えば減らなければならないはずだが、事実はそういかないと共に、全般的病気もそうである。<br/>\n<br/>ヤレ、チフス、赤痢、日本脳炎等々、近頃の世の中を見るがいい。<br/>\n<br/>どこもかしこも病人の氾濫はもとより、病院は満員で、収容しきれないそうである。<br/>\n<br/>薬も足りないので如何様（イカサマ）薬や、贋物が横行し、当局も弱っている事など新聞によく出ている。<br/>\n<br/>こんなにまでしても病気は一向に減らないので、誰も彼も今日の人間は、病気恐怖症に罹っている。<br/>\n<br/>従って人は病の器などというのももっとも千万である。<br/>\n<br/>\n<br/>ところが、一度本教の信者となるや、病気は簡単に治り健康は益々よくなるから<br/>\n<br/>病気の心配がなくなるどころか、伝染病など問題にならない。<br/>\n<br/>なぜなれば、伝染病程雑作なく治るものはないからである。<br/>\n<br/>だから黴菌なども恐ろしいとも何共思わないという事だけでも、実に現代の奇蹟であり、<br/>\n<br/>その幸福たるや世界中恐らく類があるまい、<br/>\n<br/>しかもそればかりではない、人の病気まで治せる術を授かる事である。実によく治る。<br/>\n<br/>信じられない程である。<br/>\n<br/>\n<br/>ところがこれを聞いた第三者はいうのである。<br/>\n<br/>何十年も掛って学校を出たり、色々の実験を重ねたりして、一生懸命修業して来た専門家に治らないものが、<br/>\n<br/>素人の癖に三月や半歳修業したくらいで、お医者の見離した病気が治るなんて、そんな馬鹿な事があるものか、<br/>\n<br/>そんな理屈に合わない話をするなんて、頭がどうかしている。<br/>\n<br/>全くインチキ宗教に騙されているんだから可哀想なものだ。<br/>\n<br/>迷信邪教程恐ろしいものはない。<br/>\n<br/>もし本当にそうだとすれば、医者も薬も要らなくなるじゃないかという。<br/>\n<br/>この言葉は紋切型となっていて吾々の耳にはタコが出来る程聞かされている。<br/>\n<br/>\n<br/>なるほどそれももっとも千万で、決して間違っているとは思わない。<br/>\n<br/>そこでちょっと考えてみて貰いたい事はお説の通りだとすれば、<br/>\n<br/>年々病気が減って、ヤレ伝染病の予防だ、注射をしろ一々消毒もしろ、黴菌に注意せよ、<br/>\n<br/>外から帰ったら手を洗え、含嗽（うがい）をしろなどと面倒臭い事は、段々言う必要がなくならなくてはならない。<br/>\n<br/>また医学衛生が本当に立派なものとすれば、国民の健康は年々良くなり、<br/>\n<br/>病院に蜘蛛の巣が張るようにならなければならないはずである。<br/>\n<br/>ところが事実はその逆であるのは一体どうした事か、また真の健康体となれば、大抵の黴菌は身体へ侵入しても発病しないはずである。<br/>\n<br/>なぜなれば黴菌が侵入しても、発病する人としない人があるに見ても明らかである。<br/>\n<br/>すなわち発病しないのは真の健康体で、抵抗力が強いからである。<br/>\n<br/>だからそういう抵抗力の強い人が段々殖え、消毒の手数も年々減るようになるのが、真の医学衛生の進歩でなくて何であろう。<br/>\n<br/>ところが不思議な事にはこんな判り切った理屈に、誰も気が付かない事である。<br/>\n<br/>実に割り切れない話ではないか。<br/>\n<br/>\n<br/>しかしその原因は吾々にはよく判っているが、それを詳しく話す事が出来ないのはまことに遺憾である。<br/>\n<br/>何よりも吾らの説通り実行すれば、誰でも健康者となり、病人は段々減る事は太鼓判をおしても間違いない。<br/>\n<br/>そんな立派なものならなぜ早く世の中へ知らせないかという疑問が起るであろうから、それを左にかいてみよう。<br/>\n<br/>今日の社会制度は近代文化が基本となって形成されたものであって、さきに説いたごとく、<br/>\n<br/>近代文化は根本が唯物主義の建前である以上偏重的で、唯心文化に対する反動的とも言えよう。<br/>\n<br/>この文化を無上のものと心得、あらゆる機構を作ったのであるから、<br/>\n<br/>それに欠陥のあるのは当然で、吾々のいう中正文化との喰違いもある訳である。<br/>\n<br/>そうして何より間違っている事は、この唯物文化は結果というものを余り見ないで、方法のみを重くみる。<br/>\n<br/>これが最も不可解な点である。<br/>\n<br/>この事を知って近代文化を検討すると実によく判る。<br/>\n<br/>その点、一時的結果で物を決めようとする短見的考え方である。<br/>\n<br/>先を見ずしてホンの目先だけで決める。例えば熱が出ると氷で冷す、<br/>\n<br/>ところが熱が出るという事はどこかに出るべき原因があるからで、それに気が付かない。<br/>\n<br/>気が付いてもどうしようもないのかも知れないが、ほとんど末端のみを対象とする。<br/>\n<br/>よく医学を対症療法というが、全くその通りである。<br/>\n<br/>また不幸な人を救うため、社会事業に一生懸命になっており、鳥の羽根募金や何やかやで金を集めているが、<br/>\n<br/>これも結構には違いないが、実はその方法たるや根本を逸している。<br/>\n<br/>不幸な人が出るという事は、出るべくどこかに社会的欠陥があるからである。<br/>\n<br/>従って、その欠陥を無くしさえすればいいのである。<br/>\n<br/>それより以外根本的解決の方法はないが、現代人はそれにも気が付かない、これも対症療法と同様末梢的方法でしかない。<br/>\n<br/>右は、ただ一つだけの例であるが、今の文化はあらゆる点がそのようになっている。<br/>\n<br/>何よりも文化が進歩したと言いながら、到るところ不幸が充ち満ちている。<br/>\n<br/>それらの原因である内面的欠陥、それを吾々は神様から、徹底的に知らされたのである。<br/>\n<br/>神様は一日も早く、一人でも多くの人に知らせ、目を醒まさせ、本当に幸福になる社会を作れという御思召である。<br/>\n<br/>そうして病人のない貧乏人もない、戦争などもない理想の世界を目的として進めと言われるのである。<br/>\n<br/>何と有難いではあるまいが。<br/>\n<br/>それでは今までなぜもっと早く、神様ともあろうものが、それを知らせなかったかと言うだろうが、<br/>\n<br/>それには色々の深い訳がある。<br/>\n<br/>それは本教の信者になれば、段々判ってくるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御講義　「絶対健康の可能と長寿法」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「絶対健康の可能と長寿法」</font></b>　（昭和10年御執筆）<br/>\n<br/>「恐らく、人間として、絶対健康と長寿を冀（こいねが）わぬ者は一人もないであろう。<br/>\n<br/>しかるに、今までそれを求めようとした人類は、何に求めたかと言うと、<br/>\n<br/>それは科学に求めたのである。これがそもそもの誤謬の根本原因である。<br/>\n<br/>人間の肉体が、科学に依って造られたものならばいざ知らず、そうでない以上、科学で出来た薬や機械で治ろうはずがないではないか。<br/>\n<br/>神に依って造られた人間である以上、生命の神秘やその構造の、霊妙不可思議なる、到底、今日の学問の程度では知る事が出来ないのは当然である。<br/>\n<br/>それは、草木の成長や、太陽の光の正体、天候の予測が付かないのと同じ様なものである。<br/>\n<br/>病気の原因についても、風邪の原因すら、未だ判っていないのであるのを見ても、思半（おもいなかば）に過ぐるであろう。<br/>\n<br/>今日、肺病とか、胃病とか、何々結核とか、何々炎とか言った所で、それは病気として、現われたる現象、<br/>\n<br/>言い換えれば、何らかの原因に生れた、その結果であってそれへ当てはめて病名を付けただけのものである。<br/>\n<br/>例えば、肺病に罹ったとする。なぜ、肺病に罹ったかと言えば、黴菌を呑込んだからと言うのである。<br/>\n<br/>しかるに、黴菌は誰しも、毎日、何万匹呑込んでいるか判らない。<br/>\n<br/>それなのに不公平にも病気に罹る人と、罹らない人とが出来る。<br/>\n<br/>\n<br/>医者は言うであろう。病気に罹るのは、その人が肺が弱いからであると。<br/>\n<br/>ところが、なぜ、肺が弱く生れたのかと訊（き）けば、その先は判らない。<br/>\n<br/>又、胃癌が発生したとする。その原因は判らない。<br/>\n<br/>子供がバナナを食って、疫痢になった事はよく聞く事であるが、バナナを食って疫痢になると決ってはいない。<br/>\n<br/>年中食っても疫痢に罹らない子供もあれば、又、食っても何ともない時と、罹病する時とがある。<br/>\n<br/>まさか黴菌のあるバナナと、黴菌のないバナナとある訳のものではあるまい。<br/>\n<br/>バナナは皮を剥いて食うものであるから、バナナ自身はみんな同じものでなければならない。<br/>\n<br/>しかし、今日の医学上、疫痢は、黴菌の媒介によるという学説である。<br/>\n<br/>そういう様な訳で、黴菌に依って感染するという事はあるには違いないが、<br/>\n<br/>この黴菌を人間に絶対付着侵入させないという事は、この複雑なる社会に生活している以上、絶対不可能であろう。<br/>\n<br/>ある程度までの衛生的予防より以上は不可能の事である。<br/>\n<br/>\n<br/>吾々が電車に乗るとする、お隣りに肺患者が乗らないと、誰が保証し得よう。<br/>\n<br/>又、冬など、閉め切った電車内、満員であれば、五人や十人の保菌者は乗合していない事はあるまい。<br/>\n<br/>まず、冬の電車に二三十分も乗ったら、一万や二万の結核菌は御馳走になると思わなければならない。<br/>\n<br/>次に、吾々が、毎日手で扱う貨幣である。紙幣にしろ、硬貨にしろ、肺患者や、梅毒患者が、タッタ今持ったかもしれない。<br/>\n<br/>それだというて一々消毒をするという事は、絶対不可能である。<br/>\n<br/>又小売商店の販売人等は、貨幣を手にする事、一日何十回なるを知らず、<br/>\n<br/>まさか、その度毎にフォルマリンの消毒をする訳にも行かないから、<br/>\n<br/>その手で飯も食えば、菓子も撮（つま）むのは当然の話である。<br/>\n<br/>菓子屋などを見てると、客から銭を貰い、勘定をすると、その手を以て、次に来た客へ売る菓子を直ぐに撮んで入れてるではないか。<br/>\n<br/>これらの実際を見る時、絶対に黴菌に侵されない様にするという事は、人類生活に一大変革の起らない限り、到底不可能な事である。<br/>\n<br/>絶対不可能でありとすれば、人間自身の身体の方で、たとえ、黴菌がいかなる場所から侵入するとても、<br/>\n<br/>決して病気の起らないという、鉄のごとき健康体を造る事が、理想的ではあるまいか。<br/>\n<br/>\n<br/>そういう不死身の様な身体が出来る方法が有り得るとすれば、こんな偉大な福音があるであろうか。<br/>\n<br/>それは私が創成した、日本式医学衛生を実行する事によって、必ず可能なのである。<br/>\n<br/>いかなる黴菌にも犯されないとすれば、その人は無病息災であるから、自然に、老齢天寿の来るまでは、生き得らるる道理である。<br/>\n<br/>まず、人間の天寿としては、九十から百以上は可能であるから、ここに、長寿の希望は達し得らるるのである。<br/>\n<br/>故に、絶対健康法と長寿は、切っても切れない関係である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「科学で病気は防げる乎」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学で病気は防げる乎」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「現代医学とは、一言にして、これを言えば、あらゆる疾患を、科学で治そうと、<br/>\n<br/>否、科学のみで治るものと信じて、熱心に、研究を続けている学問である。<br/>\n<br/>そうして、その事を一般社会へ信じさせようと、熱心に、努力しつつあるものである。<br/>\n<br/>故に、一般世人は、科学的療法に依らなければ、病気は治らないものであると、決めてしまっている。<br/>\n<br/>その結果、たとえ、病気は、予期のごとく治らなくとも、科学的なるが故に、安心だと言うのである、<br/>\n<br/>それが今日は、社会的常識とさえなってしまって、何らそれへ対して、疑点を挿（さしはさ）まないまでに、なってしまった事である。<br/>\n<br/>そうして又、海外諸国もそうであるから、なおさら、安心し切ってしまっているのも、無理はないのである。<br/>\n<br/>\n<br/>現在医学を進歩させようとして、研究しつつある、その方法と、言えば、<br/>\n<br/>黴菌学と、試験管と、動物試験が、その重なるものである。<br/>\n<br/>そうして、黴菌を発見したと言う事は、病原を発見し得たとしているのである。<br/>\n<br/>それ故、病原が不明という事は、その黴菌を、発見し得ないという事である。<br/>\n<br/>であるから、黴菌を発見し得ないのは、その黴菌が、余りに微小であるが為に、<br/>\n<br/>現在の顕微鏡では、視野に入らないからであるとなし、<br/>\n<br/>それらの黴菌を名付けて濾過性黴菌と言っている。<br/>\n<br/>それ故に、まず、その黴菌を発見すれば、病原を発見し得たとして、<br/>\n<br/>今度は、その黴菌を殺滅する方法を、研究するのである。<br/>\n<br/>それは、人体に無害にして、病菌を殺そうとする、薬剤や、光線や、器械力を発見しようとする。<br/>\n<br/>そうして、それを発見するや、その実験をモルモットや二十日鼠などに試み、<br/>\n<br/>その結果によって、今度は、人体へ実験するのであるが、<br/>\n<br/>その成績の統計が、良好であれば始めて、一般的に施行するのである。<br/>\n<br/>しかし、実は、この統計程不正確なものは無いのである。<br/>\n<br/>否、正確な統計を作る事が、非常に困難なのである。<br/>\n<br/>それは、その統計は、割合、短期間の成績を、基準とするが故に、<br/>\n<br/>一時は奏効せるがごときも年月の経過と共に、反動的に悪化する場合が、多いのである。<br/>\n<br/>その点非常に、不正確で、完全とはいい得ないようである。<br/>\n<br/>\n<br/>現代医学は、大体として、右の順序なのであるから、<br/>\n<br/>病気に侵されないのは、病菌に侵されない事になるのであって、<br/>\n<br/>随って、病菌の予防さえ出来れば、健康は保てるものと、なっているのである。<br/>　<br/>黴菌侵犯さえ、予防出来れば、病気に罹らないと、仮に、保証し得たとして、<br/>\n<br/>果して絶対に、黴菌の侵犯を予防し得るであろうか、これが実に問題である。<br/>\n<br/>恐らくこれ程不可能な事はないであろう。<br/>\n<br/>絶対に、黴菌に侵されまいとするには、まず、人間の来訪不可能な山奥に、一軒家を建てて住むより外に、方法は無いであろう、<br/>\n<br/>現在、この社会に呼吸しつゝ電車汽車に乗り、劇場へ行き、日々貨幣を手に触れ、濁った空気を吸い、人と接触し、人と談話する、<br/>\n<br/>これらの動作は悉（ことごと）く、黴菌侵入に無関係であり得ないのである。<br/>\n<br/>これにおいてか、現代人は、いか程黴菌侵入を予防せんとするも、ある程度以上は、絶対不可能である。<br/>\n<br/>今日食事の前に手を洗うとか、外出して帰宅後、直に含嗽（うがい）するなどは、全く末梢的である。<br/>\n<br/>\n<br/>故に、真の健康法としては、あらゆる病菌が絶えず侵入するものであると仮定し、<br/>\n<br/>それにも係わらず、感染も発病もしないという方法があれば、<br/>\n<br/>それこそ、真の衛生学であり、理想的健康法である。<br/>\n<br/>しからば、病菌が侵入しても、感染も発病もしないという、<br/>\n<br/>その完全なる方法とは、いかなるものであるか、それを、これから、説明してみよう。<br/>\n<br/>それは、黴菌が皮膚面又は、粘膜から侵入した場合、<br/>\n<br/>まず、血液を侵すのであるから、血液に殺菌力さえあれば、必ず防げるのである。<br/>\n<br/>感染するという事は、病菌に、血液の方が敗北するからである。<br/>\n<br/>しからば、殺菌血液とは、いかなるものであるかと言うに、それは、濁らない浄血である。<br/>\n<br/>浄血程殺菌力が強いのである。<br/>\n<br/>この事は、西洋医学の説明も誤ってはいないのである。<br/>\n<br/>\n<br/>故に、浄血保有者こそ、一切の病菌に抗し得て、完全健康者なのであるから、<br/>\n<br/>血液を浄化する方法、これより外にはないのである。<br/>\n<br/>この事さえが可能であれば、問題は解決するのである。<br/>\n<br/>しからば科学によって、血液を浄化し得るやと言うに、それは到底不可能である、<br/>\n<br/>ラジュウムでも、レントゲンでも、あらゆる注射服薬でも、<br/>\n<br/>それは、不可能である事は、医家も知悉（ちしつ）して居るであろう。<br/>\n<br/>しかるに、本療法によれば、血液は一回毎に浄化してゆくのである。<br/>\n<br/>それは例外なく受療者の血色が驚く程迅速に良くなってゆく事である。<br/>\n<br/>又我健康法によれば、漸次、病気に罹らなくなるという、<br/>\n<br/>大事実が、これを証明して、余りあるのである。<br/>\n<br/>これを要するに、科学での絶対健康法は未解決であるという事であって、<br/>\n<br/>世人はまず、この事を、認識しなければならないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「細菌恐るべき乎」",
      "date": "昭和24年6月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「細菌恐るべき乎」</font></b>　（昭和24年6月30日）<br/>\n<br/>「今日一般人が細菌を恐れる事は驚くべき程である。この点現代人はまことに不幸である。<br/>\n<br/>二六時中戦々兢々として不安極まりなき生活を送っている様を、吾らからみれば実に哀れな小羊と観るより外ないのである。<br/>\n<br/>考えてもみるがいい、まず電車汽車に乗れば、室内の空気中に何千何万の黴菌がいるか判らない、<br/>\n<br/>ドアーのハンドルや吊革に触るればたった今結核患者が触ったのかも判らない、<br/>\n<br/>床屋へ行けば僅かな疵でもそこから猩紅熱（しょうこうねつ）の黴菌が入るかも判らない、<br/>\n<br/>入浴をすればゴノコッケンがいつ付着侵入するか判らない、<br/>\n<br/>もしか眼に入ったら恐るべき風眼となる、<br/>\n<br/>外食をすればチフス菌が食器に付着しているかも判らない、<br/>\n<br/>人と談話をすれば結核菌やインフルエンザ菌が飛込んで来るかも判らない、<br/>\n<br/>また外出から帰れば含嗽（うがい）をしたり手を洗ったりする事もなかなか手数である――という訳であるから、<br/>\n<br/>何人といえども一種の細菌恐怖症に罹っている、<br/>\n<br/>ところでもしかこの苦痛から全く解放されるとしたらどうであろう、<br/>\n<br/>その幸福感はけだし想像に余るものがあろう。<br/>\n<br/>とすればそんな有難い方法はこの世の中にあるかと疑わざるを得まい、しかし立派にある事をここに御知らせしたいのである。<br/>\n<br/>といってマサカ陸地から遠く離れた遥かな海上か人跡未踏の奥山へ一軒屋を建てて生活をしようとするのではない。<br/>\n<br/>もちろんそれなら完全な方法であろうが、そんな馬鹿な事は実際上出来るはずがないから、今まで通りの生活で目的が達しられなくてはならない。<br/>\n<br/>\n<br/>しからばそんな結構な方法はどうすればよいかというと、何よりもまず細菌が付着しても絶対発病しないというような健康体になればそれでいいのである、<br/>\n<br/>ちょうど軍備のない国が戦争を恐れるようなもので、敵に脅かされないだけの軍備が充実しておれば、何らの心配はない訳である。<br/>\n<br/>ここに本教浄霊の偉大さがある、本教浄霊によれば真の健康体になるから、細菌の侵入などは問題ではない。<br/>\n<br/>いささかの恐怖も起らない、全く嘘のような本当の話である、本教信者になれば右の言の偽りでないことを確認し得るのである。<br/>\n<br/>この点だけにみても、本教の救いのいかに絶大なる力あるものであるか、真の神の救いであるかか知らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「病気は果して恐ろしいか」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は果して恐ろしいか」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「およそ現代社会において、何が怖いといって病気程恐ろしいものはないと思わない者は一人もあるまい、<br/>\n<br/>という事はもちろん一番大事な生命に関するものであるからで、今更こんな判り切った事を言う必要はないが、<br/>\n<br/>しかし生命に関しないまでも一度罹病するや、医療費の高い今日長引きでもしたら、その出費と職業放擲（ほうてき）による収入減はもちろん、<br/>\n<br/>中にはいよいよ事業を創めようとする者、または成功半ばのもの、重要な責任を果そうとする者等々、<br/>\n<br/>一日も休めない境遇に置かれている時病気に罹るとすると、今日の医療は絶対安静という、何にも出来ない事になるからそのために煩悶焦慮（はんもんしょうりょ）する精神的苦悩も肉体の病苦と合せて、二重の責苦に遇うのである以上、病気を極端に恐れるのは当然である、<br/>\n<br/>しかも病気の原因がことごとく黴菌感染のためとしているから黴菌を恐れる事はなはだしく常に戦々兢々としている、<br/>\n<br/>これは罹病時ではなく、むしろ健康時がその恐怖に襲われるのだから、何と不安の世の中ではないかといいたくなる、<br/>\n<br/>なるほど一方絢爛たる文化の進歩は、昔と違って民主的であり、自由主義的であり、男女同権で、合理主義的であり、交通の発達、生活の至便等々、確かに人間の幸福は増進したには違いないが、<br/>\n<br/>前述のごとく黴菌恐怖症という新しい一大脅威が生まれたのであるから、あらゆる文化的幸福は、これに抹殺されてしまったといっても誤りではあるまい。<br/>\n<br/>\n<br/>以上の点を深く考える時、人類が文化の恩恵に浴し、幸福を享有し得るとしたら、何よりも病気の不安のない世界たらしめなくてはならない、<br/>\n<br/>としたらその根本である黴菌を全滅する事も、人体に感染させない事も、いかに消毒施設が完備しても絶対不可能である以上、<br/>\n<br/>どうしても感染しても発病しない人体を造るより外に方法はない訳である、これによってのみ病気不安は解消する訳である。<br/>\n<br/>しからば、右のごとき理想的方法がありやというに、吾らが常に言うごとく神示の健康法によれば黴菌に犯されない健康人たり得る事はあえて難事ではないのである、<br/>\n<br/>何よりも吾々は黴菌防止手段など全然行わないにかかわらず、何ら侵害を蒙る事はないからで、病気不安は吾々には遠い昔の事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「健康の自由主義」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「健康の自由主義」</font></b>　（昭和28年御執筆）<br/>\n<br/>「病気とは体内浄化作用であり、それに伴う苦痛をいうのであるが、<br/>\n<br/>これを逆の意味に解し、浄化停止をもって治病の方法としたのが医学の考え方であった。<br/>\n<br/>そうしてこの停止手段としては、身体を弱らすに限るから、薬と称する毒を用いたのである。<br/>\n<br/>従って毒の強い程よく効く訳で、近来医学の進歩によって、死の一歩手前にまで毒を強める事に成功したので、決して治病の進歩ではない事を知らねばならない。<br/>\n<br/>その結果死亡率が減ったのであるから、つまり逆進歩である。以下この意味をかいてみよう。<br/>\n<br/>\n<br/>誰でも病気発生するや、これは自然の浄化作用であるから、苦痛は割合強くとも、そのまま放っておけば順調に浄化は行われ、速く治るのである。<br/>\n<br/>ところがその理に盲目であるため早速医師に診て貰うが、医師ももちろん同様盲目であるから、専心浄化を停めようとするので、ここに自然治癒との衝突が起る。<br/>\n<br/>すなわち浄化とその停止との摩擦である。<br/>\n<br/>そのため浄化は頓挫し、一進一退の経過を辿る事になり、衰弱死に至るのである。<br/>\n<br/>それが従来死亡率の高かった原因であるが、近頃は前記のごとく生命を保ちつつ、浄化を圧（おさ）える事が出来るようになった。<br/>\n<br/>というのは前記のごとく強い薬が使えるようになったからで、ある期間寿命を延ばせるのである。<br/>\n<br/>しかし無論全治ではないから、時が経てば復（ふたた）び発病する。<br/>\n<br/>このようにして人間は漸次弱って来たのである。<br/>\n<br/>ゆえに医学の進歩とは治病の進歩ではなく、一時的苦痛緩和と若干（じゃっかん）生命延長の進歩である。<br/>\n<br/>この最もいい例としては借金である。元利合計請求された場合、一時に払おうとすれば破産するから、月賦にして気長に払う事にする。<br/>\n<br/>そうすれば第一楽であり、暫くでも破産を免れられると同様の意味である。<br/>\n<br/>\n<br/>右のごとく医学の進歩とは、借金返済ではない、借金延期法の進歩でしかないのである。<br/>\n<br/>しかしこれで一時なりとも寿命は延びるが、病の方はそのまま固ってしまい、真の健康とはならない以上、溌剌（はつらつ）たる元気などはない。<br/>\n<br/>この際医師はこう言うのである。何しろ貴方（あなた）のからだはヒビが入ったようなものだから、<br/>\n<br/>余程大切にしないといけない、軽はずみをすると元通りになると注意されるので、患者はビクビクもので、その日を送る事になる。<br/>\n<br/>私はこの種の人を消極的健康人というが、今日こういう人は益々増えるばかりである。<br/>\n<br/>\n<br/>この例として高度の文明国程そうであるのは、彼の英仏などを見ても分る通り、<br/>\n<br/>近来この両国民の元気のない事はなはだしく、我国とは反対に人口増加率低下に弱っているのみか、国民は安易を求めるに一生懸命で、国家の前途などは二の次にしている。<br/>\n<br/>こんな訳で両国の国威はガタ落ちで、植民地の維持すら困難となり、ともすれば離れようとする現状である。<br/>\n<br/>また国際的正義感にしても麻痺状態で、彼の中共の中国、南鮮侵略に対しても、ただ指を食えて観ているばかりか、<br/>\n<br/>英国などは逸（いち）早く承認を与え、アメリカを吃驚（びっくり）させたくらいである。<br/>\n<br/>その後も御義理（おぎり）的にアメリカに追随しているにすぎない有様である。<br/>\n<br/>しかも同国が戦勝国でありながら、戦敗国日本よりも食料不足に悩んでいるのもその現われで、全く気の毒なものである。<br/>\n<br/>仏蘭西（フランス）にしても御同様人民の闘志などは全然なく、アメリカがいかに気を揉んでも何らの手応えなく、<br/>\n<br/>ただその日その日を無事安穏に過ごす事と、享楽に耽る事のみ考えているようだ。<br/>\n<br/>以上によってみても、昔英国が七つの海を支配し、仏国がナポレオン当時のアノ華やかさに比べたら、まことに感慨無量というべきである。<br/>\n<br/>この原因こそ全く恐るべき医学の進歩にある以上、日本も殷鑑（いんかん）遠からず油断は出来ない。<br/>\n<br/>次の米国にしても、近来医学の進歩につれて、病人は益々増える一方で、悲鳴を上げている状態である。<br/>\n<br/>これに気付かない限り、いずれは英仏の後を追うのは必然であろう。<br/>\n<br/>私が先頃「アメリカを救う」の書を発刊したのもこの事を憂慮したに外ならないと共に、日本にもお次の番が廻って来ないと誰か言い得よう。<br/>\n<br/>そうして右は大局的に見た医学なるものの実体であるが、これを個人的に見るとなおさらよく分る。<br/>\n<br/>周知のごとく今日医学の建前を基礎として、国民保健制度を立てているが、これは日本ばかりではない。<br/>\n<br/>世界の文明各国は大同小異はあるが、いずれも同様である。今それについてザッとかいてみるが、<br/>\n<br/>何しろ現代人の健康の低下と来てはまことに酷いもので、そのため当局の社会衛生上の注意も、益々微に入り細に渉り、煩（はん）に堪えないくらいである。<br/>\n<br/>ヤレ無理をするな、睡眠を多く取れ、風邪を引くな、暴飲暴食するな、栄養を摂れ、防毒に注意せよ等々、全く毀（こわ）れ物扱いである。<br/>\n<br/>剰（あまつさ）え病菌の感染を極度に怖れ、結核や伝染病患者には近づくべからず、ヤレ手を洗え、含嗽（うがい）をしろ、消毒をせよ、マスクを掛けろ、濁った空気を吸うな等々、その窮屈さは生きているさえ嫌になるくらいである。<br/>\n<br/>これが文明のあり方とすれば、文明こそ大いに呪いたいくらいである。<br/>\n<br/>\n<br/>それに反し吾々の方の恵まれ方はどうだ。<br/>\n<br/>いわく食いたい物を、食いたい時に、食いたいだけ食い、寝たい時に寝、働きたいだけ働き、無理をしてもよく、風邪引き結構、伝染病も結核菌も屁とも思わない。<br/>\n<br/>というように人に迷惑を掛けない限り、自己の職業に差支えない限りは、自由無碍、明朗闊達、何ら不安ない日常を送っている。<br/>\n<br/>恐らく人生これほどの幸福はあるまい。<br/>\n<br/>これを称して私は健康の自由主義というのである。<br/>\n<br/>今日荐（しき）りに唱えられている自由主義などとは、比較にならない程の幸福さであろう。<br/>\n<br/>では右を実行した結果はどうであるかというと、これまた大したものだ。<br/>\n<br/>私初め信者数十万人ことごとくそうしているが、結果は一般人よりも罹病率の少ない事は十分の一にも足りないくらいであるから、病気の不安など全然ないと言っていい。<br/>\n<br/>その根本理由こそ今日の医学衛生の考え方は逆であるから、そのまた逆にすれば真の健康法となる訳である。<br/>\n<br/>以上によって医学の無智がいかに人間の自由を束縛し、無益な労力と余計な金を使わせ、生産をマイナスにし、しかもあらゆる不幸の原因を作っているかという事である。<br/>\n<br/>以上のごとくであるとすれば、今日これほど重大問題はあるまい。<br/>\n<br/>また宗教についても一言いいたい事は、宗教本来の使命は万人の不安を除き、安心立命を得させるにある以上、それが出来ないとしたら、存在の意義はない訳である。<br/>\n<br/>私はこれに対しても敢て考慮を求める次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御教え　「病気を治す方法」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を治す方法」</font></b>　（昭和28年御執筆）<br/>\n<br/>「以上によって病気なるものの実体は大体分ったであろうが、ではそれを治すにはどうすればいいかという事である。<br/>\n<br/>前項のごとく放置しておけば治るのは間違いないが、それでは非常に時日がかかる。<br/>\n<br/>というのは毒素が少量であれば速かに治るが、そういう人は極く稀で、大抵な人は薬毒が充満している。<br/>\n<br/>もっとも政府も医師も小学校時代から薬を服めと教育し、奨励し、これが文化のあり方としているのだからたまらない。<br/>\n<br/>今日薬剤特に新薬がいかに売れるかは、新聞広告欄を見ても分る通り、第一位を占めている。<br/>\n<br/>かてて加えて先天性薬毒も保有している以上、今日の人間は人間の形をした毒の塊であるから、ともすれば病気に罹り易く、その都度　薬と来る。<br/>\n<br/>という訳で戦々兢々として日を送っている。<br/>\n<br/>しかもそういう人に限って矢鱈（やたら）に薬を服み、衛生にも充分注意していながら弱々しいのは、昔から養生家程弱いと言われている通りである。<br/>\n<br/>また当局は当局で医学の説を金科玉条と信奉している。<br/>\n<br/>そのためヤレ帰宅したら手を洗え、含嗽（うがい）をしろ、風邪を引くな、暴飲暴食を慎め、無理をするな、睡眠を充分採れ、<br/>\n<br/>黴菌を恐れよなどと注意怠らず、結核検診、各種の予防注射は固より、子供は寝冷をするな、生水を飲むな、食物をよく噛め、よく睡れなどと、<br/>\n<br/>ザッとかいただけでこのくらいだから、現在生活の煩雑さは生きているのが嫌になるくらいである。<br/>\n<br/>これが文化的生活としたら、一種の牢獄であろう。<br/>\n<br/>この最大原因こそ病なるものは、健康のための神の恩恵である事を知らず、逆に病気を病魔と言い、闘病などといって敵視しているのを、吾々からみれば迷信地獄に陥ちて苦しんでいる人々としか思えない。<br/>\n<br/>\n<br/>それに引換え吾々の方では病を大いに歓迎している。<br/>\n<br/>例えばお陰様でやっと風邪を引きました。<br/>\n<br/>先日は酷い下痢と嘔吐があって、それからとてもからだの工合が好くなりましたとか、<br/>\n<br/>やっと熱が出たからもう大丈夫だと、仕事に取掛るというような有様を見たら腰を抜かすであろう。<br/>\n<br/>これこそ病の根本が分っているためと、必ず治るという自信があるからで、この境地こそ文字通りの安心立命を得た幸福者である。<br/>\n<br/>ゆえにこの世界から薬剤全部を海へ投げ棄てるとしたら、その時を限りとして病は漸次この世界から消滅するのは、断言して憚（はばか）らないのである。<br/>\n<br/>\n<br/>以上は現代医学に対し、大胆率直にその真相を暴露したのであるが、ではこの誤謬を是正するにはどうしたらいいかというと、それははなはだ簡単である。<br/>\n<br/>すなわち私の説に従い、病気に罹った場合自然療法か、または浄霊療法を行えばそれで解決するのである。<br/>\n<br/>これについて今までの統計によるも、最も治り難いとされている結核の治癒率が九十三パーセント、他の病気は九十七パーセントという好成績を挙げている。<br/>\n<br/>しかも右の少数失敗者の原因は、薬毒が余りに多量のためであるから、そうでないとしたら百パーセントは確実である。<br/>\n<br/>また浄霊法の最も誇るべき特長は、施術の場合医療と異（ちが）って、肉体に一手も触れない事である。<br/>\n<br/>そうして浄霊の主眼は薬毒解消法であり、薬毒が減っただけは治るからよく分る。<br/>\n<br/>といっても医学迷信に固まっている現代人は、容易に信じられまいから、充分納得のゆくよう詳説すると共に、本人手記の百の実例（省略）をも添えてある以上、理解されないはずはないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御教え　「無信仰と有信仰」",
      "date": "昭和24年3月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「無信仰と有信仰」</font></b>　（昭和24年3月20日発行）<br/>\n<br/>「この論文を書くに当って断わっておきたい事は、無信仰と有信仰というこの有信仰とは無論本教を指すのであって、他の宗教や既成宗教をいうのではない、<br/>\n<br/>そうして昔の事はイザ知らず、現在のこの娑婆世界にあって生活している人間をつくづく客観してみるに、<br/>\n<br/>キリストのいった「哀れなる仔羊」という言葉がよく当嵌っていると思う。<br/>\n<br/>まず考えてもみるがいい、真になんらの不安なく安心して日々を送っているものは恐らく何人あるであろうか、<br/>\n<br/>その不安の中第一に考えられるのは言うまでもなく人間の病気であろう、<br/>\n<br/>いかなる人間といえどもいつ何どき病気に犯されるか判らない、<br/>\n<br/>一時間後に風邪を引くかも判らない、風邪を引けば肺炎になるかも判らない、あるいは結核の初期であるかも判らない、<br/>\n<br/>今晩あたり盲腸炎が発病し七転八倒の激痛で苦しむかも判らない、<br/>\n<br/>明日あたり腸チフスになるかまたは原因不明の病気に罹るかも判らない、<br/>\n<br/>子供のある人は生命とりという恐ろしい疫痢、ジフテリヤ、脳膜炎等の重症に罹って二、三日であの世へゆくかも知れない、<br/>\n<br/>また年寄りは年よりで、今にも脳充血から中風となり、半身不随のまま何年も床から離れられないような悲惨な運命に陥るかも分からない、<br/>\n<br/>もしか家族の中誰かが伝染病に罹って、入院隔離されるかも分からない、<br/>\n<br/>そればかりではない、今日のように医療代が高くては、治療費や入院料がどのくらいかかるか分からない、<br/>\n<br/>それも短期間で治ればいいが、もしか長期にでも亙（わた）ったら入院料のために長年辛苦して貯めた貯金が零となり、<br/>\n<br/>たとえ病は治っても会社は馘（くび）になり、路頭に迷うようになるかも知れない、<br/>\n<br/>しかしそれでも生命さえ取止めればまた稼ぐ術（すべ）もあるが運悪く障害者になるか死んででもしまったら一体どういう事になろう、<br/>\n<br/>仮に主人であった場合遺族はどうして暮しを立てるだろう、また自分としても計画や事業半ばにして終りとなるし、<br/>\n<br/>いまだ男盛りの年齢であるのにこの世を去るとは実に残念だ、妻子と今愛着の絆を断たれるのはどうしても我慢が出来ないというような事態が来ないと誰か言い得よう、<br/>\n<br/>これら種々の事を考える時、病気に対する恐怖感は絶えず鉛のように重くブラ下っているのは、何人といえども例外はあるまい。<br/>\n<br/>以上述べたような恐ろしい人生である以上この不安から解放されないとしたら、<br/>\n<br/>釈尊の喝破したごとく「この娑婆は火宅であり、人間は生病老死の四苦から免れる事は出来ないという諦めで我慢するより道はない、それが悟りである」と言うのである。<br/>\n<br/>\n<br/>以上述べたごとくであるからこの病気の不安から絶対解放される宗教が現われたとしたらこんな大きな福音はあるまい、<br/>\n<br/>しかし初めてこの事を聞いた人は「そんな馬鹿な事がこの世の中にあってたまるものか、君の頭はどうかしている」といい、まず狂人の一歩手前くらいにしか思うまい、<br/>\n<br/>ところがどうだ、右のごとき宗教が確かに表われたのである、読者諸君はまず一応も二応も疑うところか否定するかも知れない、<br/>\n<br/>がもしそれが真実であったと知ったらどうなさる、大変どころの騒ぎではない、世界的一大センセーションを起こさずにはおられまい、<br/>\n<br/>その中で運の好い人は、まあともかく一度研究してみようという事になろうし、<br/>\n<br/>反対にそんな話は迷信以外の何物でもないと鼻の先で笑う人もあろうが、<br/>\n<br/>こういう人はまず華厳の滝か三原山へ飛込む人のお仲間で、洵（まこと）に不幸な人というべきである。<br/>\n<br/>\n<br/>こういう事をいうと、余りに自惚れ過ぎるというかも知れないが、ここでまず本教の信仰と病気について簡単に述べてみよう。<br/>\n<br/>\n本教によって信仰の実態を把握した限りの人々は、病気の心配は皆無となる事である、否病患の根本が明らかになった以上、恐れるどころか反って、それを喜ぶくらいである。<br/>\n<br/>何となれば病気なるものは健康増進のための自然生理作用であって神の一大恩恵であるからである、<br/>\n<br/>もちろんあらゆる病患が発生するや、神霊放射能によっていとも簡単に治癒されるからでもある。<br/>\n<br/>\n<br/>以上は病気のみについて述べたのであるが、いまだ病気以外にも不幸の因は多々ある、<br/>\n<br/>たとえていえば現代生活においては交通機関とは切っても切れない関係にあるし、<br/>\n<br/>人によっては生活の大部分を占めるものさえある、これがためその不安も災害もなかなか軽視出来ないものがある事は皆よく知っている、<br/>\n<br/>その他工場における機械の受難、火災の災害、盗賊の被害等々はもとより、稀ではあるが地震洪水等の災害も由々しきものがある、<br/>\n<br/>かように病患を初め諸々の災害がいついかなる時に襲いかかるかも知れない現代生活を考える時、実に一時といえども安心出来得ないのである、<br/>\n<br/>これに対し官民共にあらゆる防護施設を採っている、健康保険、災害保険、失業保険等々はじめ貯金制度、諸種の保護事業等の施設もあるにはあるが、<br/>\n<br/>これら有形的の手段はある限度以上の安心は出来得ないのである、<br/>\n<br/>どうしても無形の保険すなわち神様の保険でなくては絶対安心を得られるものではない、<br/>\n<br/>しかし現代人は無形の力とか、神様の保険だとかいってもなかなか受入れようとはしないのである、<br/>\n<br/>といって有形的方法だけでは真の安心は得られないというジレンマに陥って、相変らず不安な日を送っているのが実状であるから、哀れなる小羊に過ぎないのである。<br/>\n<br/>\n<br/>ゆえに吾々信仰者の側から見ると、無信仰者のなんら拠り所のない浮草のような生活裡に戦々兢々たる有様は実際見てはいられないのである、<br/>\n<br/>ちょうど大海に小舟を操っているものに、大汽船に乗れよといっても彼らは自己の船のみを見詰め、大きな船体あるを知らないようなもので、<br/>\n<br/>これらを見かねる吾らはせっかく信仰を奨めても否定の闇の中から抜け出る事が出来ない有様である。<br/>\n<br/>かような素晴しい救いの力は、人類史上いまだかつてない事であるから、容易に信じ難いのは無理もない、<br/>\n<br/>しかしこの大いなる福音が現われたという事そのものを考えても、病貧争絶無の世界である地上天国出現の間近に迫った事は一点の疑う余地のない事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御講話　「健康の自由主義について」",
      "date": "昭和28年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「健康の自由主義について」</font></b>　（昭和28年8月5日）<br/>\n<br/>「終戦後封建制が壊れて、今は自由主義になったといってたいへん結構としていますが、<br/>\n<br/>誰も気がつかないところに非常な不自由主義があります。<br/>\n<br/>そしてこれは解決不可能として誰も関心を持たないのですが、それも無理はないのです。<br/>\n<br/>人間はできるだけ自由主義ならよいですが、絶対できない自由主義だから諦めているよりしようがないのです。<br/>\n<br/>ところが私はその自由主義はかえって今の社会的、政治的のそういう自由主義よりもずっと楽に解決できるというわけなのです。<br/>\n<br/>それはなにかと言いますと、健康自由主義です。今は健康に対する自由がないのです。<br/>\n<br/>それを書いてみました。これを読んでみると、なるほどと思うのです。<br/>\n<br/>それで救世教のありがたいことはこの点に大いにあります。<br/>\n<br/>ところがそう言われてみないとちょっと気がつきません。<br/>\n<br/>「医学革命の書」の本ですが、前に「医学の革命書」と言いましたが、これを「医学革命の書」とします。<br/>\n<br/>その中に入れるものです。ですからちょっと分かりきったような説明も書いてありますが、そのつもりで聞いてもらいたいと思います。<br/>\n<br/>（御論文　医学革命の書「健康の自由主義」発表）<br/>\n<br/>\n<br/>今読んだようなわけで、今の人間が安心して生活できないということは、いつ病気にかかるか分からない、風邪を引いたらたいへんだ、食い過ぎるとお腹をこわすとか。<br/>\n<br/>ともすれば、頭が痛んだり、目がクシャクシャしたり、ヤレ神経痛が起こるとか、どうも体が重いとか、腰がフラフラするとか、なにかしらで年中無事息災だという人は、ほとんどありません。<br/>\n<br/>またそれだから一生懸命に医学衛生をやるのです。<br/>\n<br/>うっかりすると伝染病になるかも分からない、いつ赤痢が起こったり、日本脳炎が起こるかも分からない。<br/>\n<br/>子供などはうっかりすると寝冷えするとか、アイスキャンデーを食ったので腹を下すとか、ヤレ生水を飲むなとか、親の子供に対する心配は病気だけです。<br/>\n<br/>これが年中ピンピンしていれば、子供などはほうり出しておいても育つのです。<br/>\n<br/>ところがそれではいけないと、しきりに政府始めお医者さんが注意するのですから、今の人間くらい年中ビクビクして生きているものはないと思います。<br/>\n<br/>ですから今の人間が一番心配なことは病気なのです。つまり主治医とかいって、今までは少し裕福な人はお医者さんとは親類みたいになってます。<br/>\n<br/>現に私が昔はそうだったのです。<br/>\n<br/>人間はいつなんどき病気が起こるか分からないから、夜中でも電話一つで飛んで来るようなお医者と懇意にしておかなければいけないというので、親戚みたいにしていたのです。<br/>\n<br/>今の家内の仲人はそのお医者さんなのです。<br/>\n<br/>ですからそういうような人がたくさんあるということは、私の経験から言ってもあたりまえなのです。<br/>\n<br/>そのくらい医学を信じさせられ、病気を怖がらせるという教育を叩き込まれてますから、みんなそうなってます。<br/>\n<br/>ですから他のことはどんなに安心ができても、このために人間が心配し苦しんでいることはたいへんなものだろうと思います。<br/>\n<br/>ですから、このことから解放されるということが幸福のまず第一番のものを握ったわけです。<br/>\n<br/>\n<br/>これは別に言う必要はないくらいですが、メシヤ教の信者になると、その点が実によいわけです。<br/>\n<br/>反対の考えですから。このノンビリした気持ちというものこそ本当の自由です。<br/>\n<br/>ですからちょうど自由主義が生まれ、また自由主義がありがたいというのは、<br/>\n<br/>つまり封建的の政治でいろいろ窮屈なことを上からやられて、<br/>\n<br/>そうして苦しんでいた者が（民主主義ですから国民の方が主人だということで国民の自由を得て）、非常に恵まれたわけです。<br/>\n<br/>ところがそれはそれとしても、今の人は健康の方でいつもおどかされて、<br/>\n<br/>そうしてアレを食ってはいけない、これをしてはいけない、あれがどうだと、ビクビクしているわけです。<br/>\n<br/>そうしてみると、これは封建制度よりも、むしろ恐ろしいわけです。<br/>\n<br/>ところがそれを解放されるとしたら、こんな結構なことはありません。<br/>\n<br/>そこで「健康の自由主義」ということを書いたわけです。<br/>\n<br/>けれどもこれはそう言われればなるほどそうだと思いますが、<br/>\n<br/>世間一般の人は「そんなうまいことができるわけはない」と、病気は怖いものではない、病気は浄化作用だから結構だということは知らないし、また信じないから、<br/>\n<br/>たいへんな医学封建に苦しめられているわけですから、<br/>\n<br/>大いに健康の自由主義を世の中の人に知らせなければいけないと思っているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御講話　「健康の自由主義について」",
      "date": "昭和28年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「健康の自由主義について」</font></b>　（昭和28年8月6日）<br/>\n<br/>「それから今日は、日本も昔と違って民主主義になった。<br/>\n<br/>民主主義は自由主義で、束縛がなくなった。<br/>\n<br/>封建的が壊れたというが、封建的ということは、分かりきった話ですが、<br/>\n<br/>つまりなにごとも自由を押さえる、非常に窮屈な、のんびりしないという一つの制度もあるし、仕来（しきたり）もあるし、<br/>\n<br/>実に人民の幸福をそれだけ阻害しているわけです。<br/>\n<br/>そこでだんだん文明になると、人間は非常に自由を欲するということはあたりまえです。<br/>\n<br/>ところが、今日の自由主義ということは政治的の自由主義です。<br/>\n<br/>しかし政治以外に自由主義のあることにみんな気がつかないのです。<br/>\n<br/>そしてそれは政治の封建よりかもっと恐ろしい封建なのです。<br/>\n<br/>\n<br/>それはなにかというと健康の自由主義です。<br/>\n<br/>今は健康に対する封建です。<br/>\n<br/>自由主義はないのです。これに気がつかないのです。<br/>\n<br/>ところが気がついてもどうにもならない点があるのです。<br/>\n<br/>そこでどうにもならないから、気がつかないというよりか、気をつけ得ないのです。<br/>\n<br/>たとえてみれば、ヤレ予防注射をしなければいけないと言うが、これが封建です。<br/>\n<br/>いやだと言っても、規則だからやらなければならないと無理に強制的にやりますが、これが健康に対する封建です。<br/>\n<br/>それから病気になったら医者にかからなければいけない、衛生上こうしなければいけない、こういう物を食ってはいけない、<br/>\n<br/>こういうようにしろ、ということを一々注意したり、半強制的にやっているわけですが、これは立派な封建です。<br/>\n<br/>私はその封建を破ろうとしているわけです。<br/>\n<br/>それで健康保険にはいらなければいけないというのです。<br/>\n<br/>ところがそういう封建をしなければならないようにするということは、つまり健康を守るべき方法がないからです。<br/>\n<br/>またその方法と思っていることが医学であって、その医学がとんでもない間違いだから、<br/>\n<br/>そこで間違ったそれを間違っていないと思い込んでしまっている一つの迷妄が根本になって、<br/>\n<br/>そういう手数だけかけてなんにもならないような、つまり医学の封建制度というものはそれですが、そういうものを作って人間を苦しめているわけです。<br/>\n<br/>この点も分からせるべく、私は書いたのですが、これは「医学革命の書」の中にはいるものです。<br/>\n<br/>だから信者の人は知っているようなことがだいぶありますが、最後の方に今の意味が書いてあります。<br/>\n<br/>（御論文　医学革命の書「健康の自由主義」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御講話　「健康の自由主義について」",
      "date": "昭和28年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「健康の自由主義について」</font></b>　（昭和28年8月7日）<br/>\n<br/>「そういうようで、国が新しいと「良くさえあればよい、病気は治ればよいではないか」という単純な考え方ですが、しかしこの単純が本当なのです。<br/>\n<br/>ところが日本人はその単純を嫌うのです。なんでもややこしいことがよいと思っているのです。<br/>\n<br/>ですから医学なども、微に入り細にわたって細かいです。<br/>\n<br/>黴菌医学ということを非常にありがたがるのは、細かいことがよいと思っているおかしな考え方のためです。<br/>\n<br/>それについて書いてみましたが、健康の自由主義ということです。<br/>\n<br/>といっても、これはみんな知らないのです。それは日本にはないからです。<br/>\n<br/>ところがこれが大いにあるのです。<br/>\n<br/>ふつうの自由主義、これは封建に対する反対のものです。<br/>\n<br/>ところが封建というものは、勿論人間の「したい、やりたい」ということを、それはいかんと制限されるのです。<br/>\n<br/>非常に窮屈にするのです。<br/>\n<br/>そこでそれに反抗してできたのが自由主義ですから、実際日本でも現在自由主義のお蔭で大いに楽になったわけです。<br/>\n<br/>ところが昔の封建よりかもっと封建なのがつまり医学なのです。<br/>\n<br/>この医学封建というものはたいへんなものだが、みんな気がつかないのです。<br/>\n<br/>もっとも気がついてもどうにもならないから、それで満足はしなくても、諦めているというわけでしょう。<br/>\n<br/>ところが神様の医学からみると、それが人間の非常な苦しみになっているわけです。<br/>\n<br/>食いたい物が食えない、したいことができない、無理してはいけない、人込みに行っては空気が悪い、そうしてそれが命にかかわるようなことを言っておどかすのです。<br/>\n<br/>ですから人間は震えあがって、ちょっと汽車や電車に乗っても、隣に変な者がいて青い顔して咳でもすると、<br/>\n<br/>これは肺病ではないか、うっかりして伝染するといけない、窓を閉めきると空気が悪くなるからいけない。<br/>\n<br/>そういったような恐怖はたいへんなものだろうと思います。<br/>\n<br/>そのことを書いてみましたが、これは「医学革命の書」にはいる一節ですから、分かりきったような意味も少しありますから、そのつもりで聞いてください。<br/>\n<br/>（御論文　医学革命の書「健康の自由主義」発表）<br/>\n<br/>\n<br/>今読んだような具合で、ますます医学はそういう面倒臭いことや、ややこしいことを進歩したことだと思っているのです。<br/>\n<br/>そうしてはヤレ注射だとかヤレ、ビタミンをのまなければいけないとか言ってます。<br/>\n<br/>今度は人造米というのができるそうですが、これにはビタミンを入れるようです。<br/>\n<br/>そういうようで、われわれからみると実に滑稽（こっけい）に思うくらいです。<br/>\n<br/>なんでもかんでもややこしく変てこにすることがよいと思っているのですから始末に負えません。<br/>\n<br/>まったく馬鹿と言ってよいか、かわいそうと言ってよいか分かりません。<br/>\n<br/>それでそうすればするほど、だんだん弱い人間が増えてくるので、これはちょうど農業で肥料をやるのと同じことです。<br/>\n<br/>逆効果になってゆきますが、その逆効果を妨ぐのにまた逆方法をやりますから、そうなると、そういう点における文明というものは実に困りものです。<br/>\n<br/>それを段々教えて、要するに教育してゆくわけです。<br/>\n<br/>そうしてこれだけ知っただけで、生きているのがどれほど楽か分かりません。<br/>\n<br/>ビタミンも蛋白もなにもないので、なんでも食いたい物を食えばよいのです。<br/>\n<br/>水は生水を飲んではいけないと言いますが、これは生水の方がずっと生きてますから、体によいのです。<br/>\n<br/>一々沸かしたりすると水が死んでしまいます。<br/>\n<br/>つまり水の精がなくなるのです。死んだ水になりますからたいへん悪いのです。<br/>\n<br/>そういうことを知らないから、なにがなんでも顕微鏡式にやることをよいと思っているのです。<br/>\n<br/>この間も言ったとおり、黴菌というのはごく粗いものだ、つまり本当の原因というのは無限粒子だということは、つまり霊です。<br/>\n<br/>霊と言ってもまだピッタリと来ないかもしれませんが、「気」と言った方がよいかも分かりません。<br/>\n<br/>ごく希薄な目に見えないものです。<br/>\n<br/>それで一番目に見えないつかめないものは、あらゆるものの一番根本です。<br/>\n<br/>ですから「力」というものは一番目に見えないものです。希薄なものです。<br/>\n<br/>そして一番希薄なものというのは人間の想念です。<br/>\n<br/>心でいろんなことを思うという、これは形ではどうしてもつかめるわけはありません。<br/>\n<br/>そういう気がするというものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御教え　「現代文化とは」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代文化とは」</font></b>　（昭和28年御執筆）<br/>\n<br/>「これまで説いた事によってほぼ分ったであろうが、要するに医学誤謬の根本は、自然を無視したところにある。<br/>\n<br/>というのは病気というものは、さきにかいたごとく体内機能の邪魔物である毒素を、病気という形によって排除する自然作用であって、<br/>\n<br/>そのように神が造られたものである以上、人間はそれに従うのが本当である。<br/>\n<br/>この例としては、彼の風雨や雷火である。<br/>\n<br/>これは空気界及び霊気界に汚穢が溜り、これが濃厚となると、毒素が発生し、人畜その他に害を及ぼすので、浄化作用が発生する。<br/>\n<br/>すなわち風で吹き払い、雨水で洗い、天日で乾かし、特殊なものは雷火で焼尽する。<br/>\n<br/>これを小さくしたものが人間の病気であるから、この理を知ったなら病気を止める事が、いかに反自然であるかが分るであろう。<br/>\n<br/>\n<br/>ここで病気と科学の関係についての誤りについて詳しくかかねばならないが、<br/>\n<br/>元来科学の役目は人間生存上人間の意欲を満たすべく、より便利に、より美しく智能を豊富にし、幸福を増進するための学問であって、<br/>\n<br/>その分野は自ら定められている。それは形而下的学問であるに対し、<br/>\n<br/>人間の生命は形而上的の存在であって、科学の分野には属していないのである。<br/>\n<br/>すなわち科学は唯物的分野であり、人間生命は唯心的分野であるのが真理である。<br/>\n<br/>しかるに近代に至って科学の驚くべき発達によって、人間はそれに幻惑され、<br/>\n<br/>科学をもってすればいかなるものでも解決出来るとする科学過信に陥ってしまったのである。<br/>\n<br/>それがため己れの分野を逸脱し、唯心分野の領域に侵入したので、その結果人間生命をも自由にしてしまった。<br/>\n<br/>この下剋上的考え方が医学を生んだのであるから、<br/>\n<br/>根本的に誤っているのは今更言うまでもないのである。<br/>\n<br/>\n<br/>以上のごとく人間生命は、唯心分野にあり、唯心分野を握っているのが神であるから、私が行う治病の素晴しい力も神から発現する以上、<br/>\n<br/>いかなる病気も治るのは当然であって、敢て不思議はないのである。<br/>\n<br/>ところが現代人はこれを見て不思議と思い、奇蹟としているのは実は嗤（わら）うべきであって、<br/>\n<br/>逆さになって見れば真直なものが逆さになっているのと同様である。<br/>\n<br/>という訳で私が行う神霊治病方法は、見た事も聞いた事もない破天荒的であるから、<br/>\n<br/>容易に受け入れる事は出来ないので、一時は戸惑いするが、<br/>\n<br/>しかし根本から判るに従い俄然として、長夜の夢が醒め、医学の迷蒙も分り、ここに安心立命者となるのである。<br/>\n<br/>従ってこの著を読んでも、なお躊躇逡巡目覚めないとしたら、その人は滅びの淵に臨んでいる危険極まる人と言ってもいいであろう。」<br/>\n<br/>（註　形而上・・・１ \n形をもっていないもの。２ 哲学で、時間・空間の形式を制約とする感性を介した経験によっては認識できないもの。超自然的、理念的なもの。<br/>\n<br/>形而下・・・１ \n形を備えたもの。物質的なもの。２ \n哲学で、感性を介した経験によって認識できるもの。時間・空間を基礎的形式とする現象的世界に形をとって存在するもの。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    }
  ]
}