{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の原理",
  "part": 4,
  "total_parts": 4,
  "topics": [
    {
      "title": "明主様御教え　「本療法は観念療法に非ず」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法は観念療法に非ず」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「医薬以外の療法、例えば、信仰的、霊的療法によって、難病が治癒せられた事実を見て多くの批判者は、決り切っていうのである。<br/>\n<br/>それは、神仏に頼っているという、患者の観念が、一種の安心を得させるから、それに依って治病されるのである、言わば、神経作用である、<br/>\n<br/>随ってそれは、特殊の病気に限られているので、多くは、神経系統に属するものであると、いうのである、<br/>\n<br/>もっともこれらは「生長の家」等が主張する、病気が無いと思えば治る、という説や<br/>\n<br/>「人の道」が言っている、お振替又は神宣によって、病気が治る、という様な事から生れた、<br/>\n<br/>一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。<br/>\n<br/>\n<br/>しかるに、本療法においては、右らとは全然相違している、その点を発表したいのである。<br/>\n<br/>それは何かと言うに絶対に、精神作用や、観念療法の加わらない事である。<br/>\n<br/>まず、一例を挙げてみよう、ここに、ある患者がある、その患者に向って経験済の知人が、本療法を勧める。<br/>\n<br/>その場合患者は、絶対に信用しない、そんな方法で治るものかと否定する、<br/>\n<br/>しかし、知人は、一回でもいいから、欺されたと思って行けと飽くまで勧めるので、<br/>\n<br/>患者は止むを得ず、その好意に対して、渋々来るのである、その時の患者の態度に見て、アリアリと判るのである。<br/>\n<br/>それに、薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも、無理はない。<br/>\n<br/>故に、最初は、仕方なしに治療を受けている、という訳であって、<br/>\n<br/>全快の後よく、その時の心境を語って、大笑する事があるのである。<br/>\n<br/>故に、些（いささ）かたりとも、軽快になるなどとは、夢想してもみないのであるから、その際、観念は零である。<br/>\n<br/>しかるにも係わらず、驚く程速かに、軽快に向うので、その時の患者の驚愕は、実に滑稽と思わるる程である。<br/>\n<br/>そうして、間もなく治癒されてしまうその不思議さに誰しも、<br/>\n<br/>人間以外の力、超人的効果の存在を、信じない訳にはゆかないのである。<br/>\n<br/>\n<br/>この力が素晴らしければ素晴らしい程、体験のない、第三者としては、益々信じられないという、困った事実である。<br/>\n<br/>他の療法は、ここでは云々しない、ただ本療法は、絶対に観念の加わらない事を、言えばよいのである。<br/>\n<br/>今一つの例は、観念力のありようのない小児が、却て能く治癒されるという事実も、付加えたいのである。<br/>\n<br/>\n<br/>故に、本療法は患者が、病気が、無いと思わなくともよい、病気が在ると思っても、治癒されてしまう。<br/>\n<br/>否、自分の病気は治らないと諦めていても、何程疑っていても、治癒されてしまう、<br/>\n<br/>この不思議なる大事実を知るならば、批判者は、何と言うであろうか。<br/>\n<br/>\n<br/>今一つを加えよう。<br/>\n<br/>それは、発狂が治癒される事である。狂人に向っては、観念療法は到底行わるべくもない事は、明らかである、<br/>\n<br/>その他梅毒、胃癌、痔瘻（じろう）、喘息、脳炎、中風、結核等、観念論者が想像し得られない病気が、続々治癒される事実である。<br/>\n<br/>これを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずして、<br/>\n<br/>あらゆる療法によるも、治癒し難い難症の治療率が、八十パーセント以上を挙げつつあるという、生きた事実である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「医療と観念」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「医療と観念」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「現在、療病について、非常に誤られている、重大事がある。<br/>\n<br/>それは、信仰を土台とする療法や、医者でない医者、<br/>\n<br/>即ち、民間療法で病気が治るという事は、観念と精神力が、大いに手伝うからである、というのである。<br/>\n<br/>しかもそれは、医家の方面から発する言葉である。<br/>\n<br/>私は、これは、むしろ反対であると、思うのである。<br/>\n<br/>なぜなれば、一般人は、病気は医療によって治るべきものと、絶対信じている事である。<br/>\n<br/>医療信仰の徹底は、実に、驚くべき程であって、吾々は、日常幾多の事実に、触れて感心しているのである。<br/>\n<br/>その証左として、医療以外の療法で治癒さるる場合、奇蹟というにみても瞭（あきら）かである。<br/>\n<br/>故に患者が、治療を受ける場合医療の方ならば、必ず治癒されるという、絶対観念を持って望む事である。<br/>\n<br/>にも係わらず、治癒されないとすれば、科学力と観念力百パーセントであるべき医術、そのものの効果が顕われないのであるから、まことに不可解である。<br/>\n<br/>その反対の例を、挙げてみよう、吾々に来る患者は、最初は、例外なく、疑を持って来るのである。<br/>\n<br/>それら多くの患者の想念は、治ると思って来るよりも、医療その他、あらゆる方法でも治癒されない結果、<br/>\n<br/>たまたま、奨められるまま、行く所が無いからと言うて、藁を掴む心理で来るのである。<br/>\n<br/>いわば、一種の僥倖（ぎょうこう）を期待する程度で、投機的心理のようなものである。<br/>\n<br/>\n<br/>一例として、こういう事が、すくなからずある。それは、自分は今まで、あらゆる療法を試みたが、どれも治らない、<br/>\n<br/>従って、どんなに治る話を聞いても、信じられないから、料金は治ってからにして貰いたいと、こう言うのである。<br/>\n<br/>この一事によって察（み）ても、患者の心理状態は、想像され得るのである。<br/>\n<br/>故に、必ず治るべきもの、との観念は、医療を受ける場合の方が、<br/>\n<br/>どれ程強烈であるかは、言うまでもないのである。<br/>\n<br/>前述のごとく、方法も観念も絶対有利であるべき医療で治癒されないで、<br/>\n<br/>最も不利であるべき地位に置かれてある、吾々の方に、治病実績が上るとすれば大いに考えざるを得ないであろう。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「科学と迷信」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学と迷信」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「そもそも、私の創成したこの日本医術なるものは機械や薬剤等のごとき物質を一切用いずただ手指の技術を以てあらゆる疾患を治癒するのである。<br/>\n<br/>手指の技術とは、実は人間特有の霊気を、手指に集注放射させるのであって、<br/>\n<br/>即ち霊を以て霊を治すという原理から出発しているのである。<br/>\n<br/>従って、非物質であるところの霊の作用であるから、人間の眼にも見えず、手にも触れないので、現代人のごとく唯物的先入観念に支配されている以上、<br/>\n<br/>非科学的に思われ易いのである。しかしながら一度施術するや、実に驚くべき治病力を発揮するので、<br/>\n<br/>初めて見た眼には、その不可思議に驚歎せざるを得ないのである。<br/>\n<br/>しかるにその根本原理を知るにおいていささかの不思議もなく科学的解説を為し得るのである。<br/>\n<br/>\n<br/>真の科学とは、勿論真理の具現であり、真理の具現とは、いささかの迷信も先入観念も潜在意識も混ずる事を許されないー事実そのものでなければならない。<br/>\n<br/>この意味において、私の治病法こそは実際に病気が治るのである。<br/>\n<br/>根本的に全く再発の憂のないまでに治るのである以上、私は科学であるというのである。<br/>\n<br/>しかるに、西洋医学の療法においては、その理論と形式において、実に治癒するがごとくみゆるに拘わらず、病気は更に治癒しない。<br/>\n<br/>又西洋医学の衛生や健康法は、まことに巧妙精緻を極めているが、それを実行するといえども健康は増進しないのである。<br/>\n<br/>見よ、文化民族の体位は低下し、衰亡の運命を示唆しているではないか。<br/>\n<br/>人類が医学に要望するその期待と、余りに隔絶している事である。<br/>\n<br/>この意味において西洋医学は現代における一種の迷信といえない事はなかろう。<br/>\n<br/>現代人は、口を開けば迷信の恐るべき事を言う。<br/>\n<br/>そうして、迷信は宗教や伝統の中にのみあるように思っているが、<br/>\n<br/>何ぞ知らん、最も進歩せりと思っている科学の部面においても迷信の在る事を知らねばならないのである。<br/>\n<br/>それは、真実ならざるものを真実と思惟し、何世紀にもわたって、漸次的に人間の常識とまでになってしまった事実である。<br/>\n<br/>\n<br/>そうして、世間よく、信ずるから治るというが、それは観念の援助によって効果を強めるという訳である。<br/>\n<br/>しかるに、私の医術に限ってそんな事は微塵もない。<br/>\n<br/>治療を受ける病者がいささかも信じなくてもよい。<br/>\n<br/>否大いに疑いつつ施術を受けても、その効果は同一である。<br/>\n<br/>これについて好適例を書いてみよう。<br/>\n<br/>\n<br/>これは、有名な元国務大臣を二度までされた某大官の夫人で、<br/>\n<br/>永年の痼疾（こしつ）が私の治療によって短期間に全快したのであるから、<br/>\n<br/>この治療に対し絶大の信頼をおかれるようになった。<br/>\n<br/>しかるに、その御子息である帝大出の現在某会社員である御仁がたまたま風邪に罹り、<br/>\n<br/>一月余り医療を受けたが更に治癒しないのみか、漸次悪化の傾向さえ見えるので、<br/>\n<br/>母であられる右の夫人がすすめて私の治療を受けられたのであった。<br/>\n<br/>私が最初診査してみると、医師は乾性肋膜の診断であるが、<br/>\n<br/>私は、それは誤診で、私の診る所では肋間神経痛であると言った。<br/>\n<br/>しかるに、その御子息は非常に立腹され、自分が信頼する日本有数の大家の診断に対し誤診であるとは怪しからぬ。<br/>\n<br/>そんな先生の治療は断じて受けないというのである。<br/>\n<br/>しかるに夫人は医療では治らない。<br/>\n<br/>私の療法によらなければ絶対治らないとなし極力奨めるのであったが、<br/>\n<br/>御子息は平素は大の親孝行であるに拘わらずこの時は不思議にも、外の事なら親に逆らう意志はないが、<br/>\n<br/>今回の病気に対しては、私の治療を受ける事はいかにしても気が向かないという理由で、頑として承知されなかった。<br/>\n<br/>それで夫人は考慮の結果夫君に応援を求め、両親協同で口説いたので、<br/>\n<br/>流石の御子息もついに一週間だけ私の治療を受ける事を承諾する事になったのであるが、面白い事には条件をつけるというのである。<br/>\n<br/>その条件というのは、病気に関する事は一切言わないで欲しいという事であったが、<br/>\n<br/>私はそれを承諾し、その代り一週間の間、医師の診察は差つかえないが、<br/>\n<br/>薬剤を使用しないという事の条件を私の方でも提出し、承諾されたのであった。<br/>\n<br/>その様な訳で御本人は私の治療を疑う所か、それ以上で、むしろ反抗的気分で受療したのであった。<br/>\n<br/>しかし私は反って面白いと思ったのである。<br/>\n<br/>何となれば反抗的気分で受療する事と、病気に関する事は言わないという事は、前者は観念的分子の入りようがないという事と、<br/>\n<br/>後者は、言語による病気治癒の暗示が出来得ないという訳であるからである。<br/>\n<br/>\n<br/>しかるに、病状はといえば、毎日発作的に発熱四十度以上に昂り、<br/>\n<br/>猛烈な悪寒と滝のごとき盗汗があり、咳嗽が激しいので衰弱日に加わるのであるから、<br/>\n<br/>主治医及び応援の某大家とは非常に心配し、相談の結果入院を勧めるのであった。<br/>\n<br/>しかるに幸か不幸か、選択した病院の病室が満員で、直ちに入院する事が出来ないので、室が空き次第という事になった。<br/>\n<br/>その時がちょうど四日目位の時であって、後三日で予定の一週間となるのであるから、夫人も私も気が気ではない。<br/>\n<br/>夫人がいうには、「現在のような状態で入院したら、まず生命は覚束ないと思うし、<br/>\n<br/>それかといって、部屋が空いた通知が来れば、直に人院させない訳にはゆかないから、<br/>\n<br/>満員を幸い、通知の来ない内に是非共平熱にして欲しい」との要求である。<br/>\n<br/>これにおいて私も夫人の心情を察すると共に又私の治療の偉効を見せなければならない破目となったのである。<br/>\n<br/>そうして四十度以上の発熱は、夜中の二時から三時頃という事であったから、その発熱の状態も見たいので、意を決して一晩宿泊する事となった。<br/>\n<br/>それが、五日目の晩であった。しかるに、六日目はさしたる変化もなく、病院からの通知もなかった。<br/>\n<br/>遂に最後の七日目とはなったが、幸いなるかな、朝の体温は七度を割って六度八分であるとの報告があったので、私はほっとしたのである。<br/>\n<br/>その日は最高七度台で八度を超えなかったから医師も入院を取止めにしたのである。<br/>\n<br/>その後漸次平熱となり、全快したのであった。<br/>\n<br/>\n<br/>右は全然迷信的分子の入らないという事の例としては完璧のものと思うのである。<br/>\n<br/>これによってみても、本医術は科学である事は疑いないであろう。<br/>\n<br/>そうして、右の患者について、私の観るところをかいてみよう。<br/>\n<br/>病歴は、最初普通の風邪であって、熱は最高八度前後最低六度台で、<br/>\n<br/>それが一週間位続いた後やや不良となり、最高八度五分最低七度五分位となった。<br/>\n<br/>それが二週間程続いた後俄然として四十度以上の高熱になり、咳嗽悪寒等右に述べたごとくになったのである。<br/>\n<br/>私が最初診査してみると、病気からいえば八度位が適当であって、高然の出べきはずがないのであるから、<br/>\n<br/>四十度以上の高熱は全く下熱剤による反動熱である。<br/>\n<br/>故に下熱剤服用をやめれば、反動熱は漸次下降し、病気だけの熱になる訳である。<br/>\n<br/>私はその説明を夫人及び御子息に聞かせたのである。<br/>\n<br/>\n<br/>次に、驚くべき事は、五日目位の時、医師は診断していわく、<br/>\n<br/>最初の乾性肋膜はほとんど全治しているにも拘わらず四十度の高熱が持続するという事は、<br/>\n<br/>病気が肺の深部にまで進んだ証拠で、これは容易ならぬ症状であるから、<br/>\n<br/>絶対入院しなければならないと夫人に言ったのである。<br/>\n<br/>私はそれを聴いて笑って言ったのである。<br/>\n<br/>「肺には何ら異状はない。もし肺臓に病気が進行したとすれば、呼吸に異状がなければならない。<br/>\n<br/>しかるに、呼吸は普通であるから、医師の診断は誤診であるから安心されたい」と説明したので、<br/>\n<br/>夫人も安堵の胸を撫でたのであった。ここで私は右の事実に対し大問題を包含している事を述べたいのである。<br/>\n<br/>\n<br/>それは、最初単なる風邪であるから、放任しておいても一週間位で全治すべきであるのに、<br/>\n<br/>医療は解熱剤によって下熱させようとした、その為に逆に反動熱が発生したのである。<br/>\n<br/>しかもその高熱に対し、重症の肺患と誤診し、入院させようとするのである。<br/>\n<br/>そうして入院後は勿論絶対安静によって胃腸を衰弱させ、下熱剤によって反動熱を持続せしめ、<br/>\n<br/>その他注射、湿布等によって浄化作用の停止を行うから、漸次衰弱死に到らしめる事は当然である。<br/>\n<br/>今日結核蔓延とそれによる死がこの様な誤診誤療による事もすくなくないであろう事を想われるのである。<br/>\n<br/>嗚呼、哀れなる仔羊よ、爾等（なんじら）をいかにして救うべきや！」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「宗教と信仰」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と信仰」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「本医術を以て宗教的と見たり、信仰的と思ったりする人もたまたまあるようである。<br/>\n<br/>これについて私は、宗教でも信仰でもない事を述べようとするのである。<br/>\n<br/>まず宗教であるが、宗教とは、読んで字のごとく、何々宗という一個の団体を作り、教義を樹立し、その教を説き、その教の主旨に従って行動しなければならないのである。<br/>\n<br/>又何々如来とか何々菩薩、何の神、何の尊（みこと）、キリスト又はその宗派の開祖の像を朝夕礼拝しなければならない事になっている。<br/>\n<br/>勿論宗教によっては種々の形式や行事等の差別はあるが大観すれば右のごときものであろう。<br/>\n<br/>次に信仰とは文字の通りで一言にしていえば、私は信用と信頼が、時日を経るに従って漸次強度となり、<br/>\n<br/>それがついに極点に達するに及んで崇敬の念を生じ、信仰という観念にまで育成さるると思うのである。<br/>\n<br/>故にこの意味によって考うる時信仰とは神仏に限らず、あらゆるものに通暁（つうぎょう）するのである。<br/>\n<br/>暁に日の出を拝むのも信仰であり、武士道も科学も一種の信仰である。<br/>\n<br/>従って、さきに述べたごとく西洋医学といえども、一種の信仰に外ならないであろう。<br/>\n<br/>特に医学における信仰は、実に絶対ともいうべきものである。<br/>\n<br/>何となれば貴重なる生命を委ね、効果いかんに係わらず安心しているにみてもそう言えるであろう。<br/>\n<br/>しかるに、以上のごとき宗教的分子や信仰的観念が、本医術においては異なる事である。<br/>\n<br/>それは本医術においては宗教的分子は勿論ない。<br/>\n<br/>ただ信仰的からいえばないとはいえない。医師から死の宣告を受けた者や、絶望的な難病が起死回生の喜びを生むという以上、<br/>\n<br/>その感激が信仰にまでも及ぶのは当然な帰結であろう。<br/>\n<br/>しかし、それは効果に対する自然の観念であるから、迷信ではない事である。<br/>\n<br/>\n<br/>ここで私は医家に言いたい事がある。<br/>\n<br/>それは医学はともすれば、医学以外の療法が効果のあった場合、必ず信ずるから治ったというのである。<br/>\n<br/>しかしながら、その様な観方には理由がある。<br/>\n<br/>それは西洋医学においての多くの経験から生れた解釈であろうが、例えていえば、患者の信頼する医家の薬剤は特に効く事である。<br/>\n<br/>即ち同一の薬剤であっても、有名な博士の処方は卓越せる効果を挙げ、<br/>\n<br/>無名な医家の処方は効果が薄いというような実例が多くある事も医家がよくいうところである。<br/>\n<br/>これらは全く観念の作用であって、薬剤そのものの効果ではないという事を立証している。<br/>\n<br/>従って、医家が信ずるから治るという既成観念に支配されるのもやむを得ないであろう。<br/>\n<br/>\n<br/>しかるに、本医術に限り、再三述べたごとく、いか程疑う人といえども、信ずる人と効果は同一である。<br/>\n<br/>その証左として特に幼児は偉効を奏する事である。<br/>\n<br/>例えば、医家が最も恐れる彼の疫痢が、医学においては治病率は恐らく十パーセント以内であるに対し、<br/>\n<br/>本医術においては九十パーセント以上というにみても明かである。<br/>\n<br/>私は常に言うのである。「戦争は勝てばいい。病気は治ればいい」ーただそれだけである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「哲学的に観たる本医術」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「哲学的に観たる本医術」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日まで、本療法によって偉効を奏した場合、これを批判するその観念が非常に誤っている事である。<br/>\n<br/>それは何であるかというと、薬剤も機械も使わないという治病方法であるから、<br/>\n<br/>現代人としては永い間唯物療法によらなければ病気は治らないと固く信じている結果<br/>\n<br/>どうしても精神的に因る効果と想い易いのである。<br/>\n<br/>従って、治療で治ったのではない。<br/>\n<br/>信ずるという精神作用によって治癒したというのである。<br/>\n<br/>特に、第三者の場合そう思い勝である。<br/>\n<br/>しかるに、事実はその反対であるから面白いではないか。<br/>\n<br/>\n<br/>今日、本療法は勿論、ある種の民間療法に受療に来る患者は、ことごとくといいたい位、一種の疑惑を抱いている事である。<br/>\n<br/>勿論それは、機械も薬剤も用いないで治るという事は不思議に堪えないという観念である。<br/>\n<br/>しかしながら、人から偉効を説かれ、又は近親者等の偉効を見せられているにおいて信疑相半ばすというのがそのほとんどである。<br/>\n<br/>しかるに、医療を受ける者は、治るという既成観念に強く支配されている事は勿論である。<br/>\n<br/>しかも大病院や博士号等は、特に信頼を強めさせられる。<br/>\n<br/>又、医学の素晴しい進歩という先入観念も、より一層の信頼を強めさせられているという訳で、<br/>\n<br/>病気治癒に対する精神的信頼は民間療法とは比較にならないものがある。<br/>\n<br/>その証左として、医療を受けつつ数ケ月に及んで、いささかの効果がなくとも信頼は衰えない。<br/>\n<br/>否一、二年に及び病症が漸次悪化するといえども、何ら信頼に変りはないのである。<br/>\n<br/>実にその信頼の強き事驚くべきものがある。<br/>\n<br/>\n<br/>従って、ある場合誤診誤療によって悪結果を喫するも、多くは疑惑を起さないのである。<br/>\n<br/>又注射によって致死するも、手術の過誤によって重態となり不幸な結果を来すといえども同様である。<br/>\n<br/>そうして医学の大家が、あらゆる最新の療法を施すも漸次悪化しついに不幸の結果を来す場合大方は善意に解釈し、<br/>\n<br/>あれ程の大家が、あれ程努力しても、かような結果になったという事は全く命運が尽きたのであると諦め、<br/>\n<br/>いささかの悔も不平も漏さないのである。<br/>\n<br/>しかしながら、たまたま医家の誤療が余りにも明かであって、その為不幸な結果に終った場合、<br/>\n<br/>告訴の提起など称えるや周囲の者は、今更とやこういうたところで死んだ者が生きかえるはずはないからという自利的解釈が勝を制して、そのままとなる事がほとんどである。<br/>\n<br/>\n<br/>右のごとき医学に対する絶対的信頼はいかなる訳であろうか、<br/>\n<br/>私の観察によれば、現代人は事物を観察する場合、事実よりも外形・理論・伝統等を重んずるという傾向が、あまりにありすぎる為と思うのである。<br/>\n<br/>これについて私は若い頃哲学に興味を持ち、特にフランス人の有名な哲学者アンリー・ベルグソンの説に、憧憬した事があった。<br/>\n<br/>それは、同氏の哲学中に、私の心を強く捉えたものがあったからである。<br/>\n<br/>それは直観の理論と万物流転という説であった。<br/>\n<br/>しからば、それはどういう訳であるか、その要領を出来るだけ簡単にかいてみよう。<br/>\n<br/>\n<br/>そもそも人間は、総ての事物を観察する場合、多くは事物そのものの直観は為し難いものである。<br/>\n<br/>何となれば、いかなる人間といえども、現在有する観念なるものは決して無色ではあり得ない。<br/>\n<br/>即ち教育、習慣、伝統等、あらゆるそういう類のものが、綜合的に潜在し、<br/>\n<br/>それが想念中に、棒のごとく固形化しているものである。<br/>\n<br/>従って、事物を観察する場合、その棒なるものが大なり小なり必ず影響する事は免れ得ないのである。<br/>\n<br/>故に、ともすればその綜合観念が、事物の実体そのままを把握させないのである。<br/>\n<br/>一層判り易くいえば、右の棒が色眼鏡となるのである。<br/>\n<br/>この意味において、誤りなく事物の実体を把握するというには、<br/>\n<br/>綜合観念の棒に微塵も煩わされない境地に吾を置かなければならない。<br/>\n<br/>しからば、その様な境地の吾とはいかなるものであるか、ベルグソンはそれを名付けて刹那の吾というのである。<br/>\n<br/>それは過去も未来もない否思惟しない所の現在の吾、虚心の吾である。<br/>\n<br/>その様な刹那の吾にして事物を観る場合、はじめて邪魔の入り得ない直観そのものであるというのである。<br/>\n<br/>故にまず人間として、事物の正しい観方はこれ以外にはないとしているのである。<br/>\n<br/>\n<br/>次に、万物流転とはいかなる意味であるかというに、<br/>\n<br/>それは森羅万象一切の事物は常に流転しつつ、一瞬といえども止まる事がないというのである。<br/>\n<br/>即ち昨日の世界も昨日の日本も昨日の吾も、勿論今日の世界でもなく、今日の日本でも今日の吾でもない。<br/>\n<br/>昨日の文化も政治も経済も芸術も医学も、勿論今日のそれではない。<br/>\n<br/>この意味において、昨日は真理であったと思う事も、<br/>\n<br/>今日は破壊されているかも知れないと共に、破壊されていないかも知れない。<br/>\n<br/>それは、もし破壊されているとすれば、それは真理ではなく似而非真理であったからである。<br/>\n<br/>又、破壊されていない真理は真理そのものであるか、少くとも似而非真理よりも真理に近いものである事は確実である。<br/>\n<br/>\n<br/>又、こういう事もいえるであろう。それは真理の時間的表われである。<br/>\n<br/>たとえば幾十年、幾百年無上の真理であるとしていたものも、<br/>\n<br/>それが逆理であった事が明かになるというような例も幾多の歴史が物語っている。<br/>\n<br/>\n<br/>以上説いたごときベルグソンの哲学を通してみれば本医術と西洋医学との真相を把握する上に、すくなからぬ便利があると思うのである。<br/>\n<br/>ここに、注意すべき事がある。<br/>\n<br/>それはこの項の始めにかいたごとく、患者が絶対信頼をする医療によって治らない結果、<br/>\n<br/>本医術の治療を求めるのが大多数であるから、こういう訳になろう。<br/>\n<br/>それは信頼する医術で治らないで反って疑惑を以て受ける医術で治るというまことに奇なる結果となるのである。<br/>\n<br/>この一事を以てみるも、全く治病力の差違のしからしむるところであろう。<br/>\n<br/>故に本医術の治病力は、精神作用を超越するという事になるであろう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「宗教と医学」",
      "date": "昭和24年4月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と医学」</font></b>　（昭和24年4月25日発行）<br/>\n<br/>「さる三月一日岐阜県高山市において「迷信と宗教」の題目の下に街頭録音があった。<br/>\n<br/>超えて三日及び五日に名古屋放送局より全国中継を行ったが、この放送の狙いはもちろん本教であった事に間違いはない、<br/>\n<br/>また岐阜、愛知及び静岡地方の新聞紙にもしきりに本教団を問題にした記事が出ている。<br/>\n<br/>そうしてそのいずれもが本教と病気との関係についての批判が主なるもので、<br/>\n<br/>医師会と本教との対照記事もあり、本教は医療の非難はしないが、医師会は本教を非難した記事が出ていた、<br/>\n<br/>また街頭録音においては攻撃の矢を向けた二人まで医師である事を言明した。<br/>\n<br/>これらによってみても医師及び医師会方面が運動の中心となって、<br/>\n<br/>本教の指弾に大童（おおわらわ）となっている事実を看取さるるのである、<br/>\n<br/>殊に放送の際のごときは一人の医師は官憲にむかって、極力弾圧を要望していたくらいである。<br/>\n<br/>\n<br/>以上のごとく、本教を目ざしてヤッ気となっている事は実に不可解である、<br/>\n<br/>万一本教が法規に触れたり、社会に害を与えるような事ありとすれば、<br/>\n<br/>医師会方面で働きかけなくとも当局の役目として厳重なる取締りをするはずである、<br/>\n<br/>しかるに何がゆえに本教を目の仇（かたき）にするかをつくづく考えてみるにこういう訳ではないかと思う。<br/>\n<br/>それは一度本教に入るや、難症重症が驚くほど治癒さるるので、<br/>\n<br/>その事が医家に一種の恐怖と刺戟を与えるのではないかと想像するより外に考えようがない。<br/>\n<br/>とすれば全くおかしな話である、医家としても真の目的は病気を治し、人間を健康にするという事が唯一の本意である以上、<br/>\n<br/>自己の物である医学で治らないで、他のいかなる方法であっても完全に治癒されたとしたら大いに喜ぶべきではなかろうか、<br/>\n<br/>否むしろ進んで本教を衝き、その研究にまで進む事こそ医家としての本分を全うするゆえんではなかろうか、<br/>\n<br/>本当からいえば進歩せる現代医学でどうしても治らなかったものが、短時日に治癒されるという方法が生まれたとしたら、<br/>\n<br/>それは実に世界の一大驚異であって空前の大問題である、安閑として手をこまねいたりうそぶいたりしている場合ではない、<br/>\n<br/>一刻も速くこの革命的療法を検討しなければならないはずであるにかかわらず、<br/>\n<br/>今日まで実際を見ながら触れようとはしないばかりか、彼らは一顧だもしない、<br/>\n<br/>それどころか中には触れるのを恐れる者さえあるに至っては実に解釈に苦しむのである、<br/>\n<br/>吾々をして忌憚なくいわしむれば、薬剤も器械も要せずして大部分の病患は完全に治癒するのであるから、<br/>\n<br/>今日全世界の医学者が研究室に閉じ籠り、動物試験や放射線、新薬発覚等に努力している事は、<br/>\n<br/>実は徒労に過ぎないとさえ吾らには思えるのである、<br/>\n<br/>何となれば病理の発見も療法も理想的なものがすでに成立し実行し、驚異的効果を挙げつつあるにおいてをやである、<br/>\n<br/>ゆえに本教の信仰療法がある時期に到って一般に認識されるとしたら、<br/>\n<br/>全世界の医学は一大革命を捲き起こさずにはいられないであろう。<br/>\n<br/>\n<br/>そうして信仰療法の場合一般世人は、精神作用が加わるから治癒さるるとよくいわれるが、<br/>\n<br/>これは実は反対である、まずそれを説明してみよう、<br/>\n<br/>ここに病気に罹った場合、何人といえども一番最初に医家の診療を受けるのが常識である、<br/>\n<br/>科学万能時代の今日、世間からとやかく言われ迷信邪教と目されているものに、<br/>\n<br/>最初から病気を治しに行くようなものは恐らく一人もあるまい、<br/>\n<br/>病気は医者が治すもの、薬で治るものと昔から根強く信じられている以上<br/>\n<br/>医療の場合精神作用による好影響は覿面（てきめん）であるから、<br/>\n<br/>病気は速かに快癒されなければならないはずであるにかかわらず、<br/>\n<br/>多くの事実は反対ではかばかしく治らない、<br/>\n<br/>一進一退の経過をたどりつつ医師や病院を取替えたり、<br/>\n<br/>入院や自宅療法を医家の指図通り実行しながらも漸次病勢は悪化し、<br/>\n<br/>どうにもこうにもならない事態となるので、<br/>\n<br/>やむなく民間療法や信仰療法をあさるというようになる、<br/>\n<br/>ところがそれでもなかなか良くならない、病勢は極度にまで悪化し、<br/>\n<br/>ついに苦悩のあまり自殺を決意するものさえある、<br/>\n<br/>自殺を今日決行しようか明日決行しようかというような断末魔の苦い経験を全快者の思い出話としてよく聞くのである、<br/>\n<br/>しかもそれまでに費やした医療費その他は実に莫大に上る事はもちろんで、<br/>\n<br/>結局多額の費用の代償として受取ったものは、死の一歩手前の悲惨なる運命に外ならないという訳である。<br/>\n<br/>\n<br/>以上のような死の一歩手前まで追詰めたというそもそもの責任は一体誰が負うべきであろうか、<br/>\n<br/>何よりもまずこの事を深く考えなければならないとすれば、<br/>\n<br/>この責任は当然これまでに悪化さした医家が負うべきものであろう、<br/>\n<br/>しかしながら医家として一々その責任を負うとなったら、医業をやめるより外はないという事になる、<br/>\n<br/>そこで今一層深く掘下げてみると、実際問題として医家には責任はない事になる、<br/>\n<br/>それでは一体誰が負うべきかというと、そこに意外なるあるものがある、<br/>\n<br/>そのあるものとは医学という学問である、すなわちその学問に一大欠陥の伏在している事をいまだ知らなかったのである、<br/>\n<br/>ゆえにいかに進歩したように思われている医学でも、人類から病患を取除く事は絶対不可能である、<br/>\n<br/>それを簡単にいえば、医療のすべては一方に効果があるだけ他の一方には害があるという訳で、<br/>\n<br/>専門家も一般人も効果のみをみて害の方に気がつかない、<br/>\n<br/>ちょうど秤（はかり）と同様一方が上れば一方が下るという訳である、<br/>\n<br/>何よりの証拠は頻繁に新薬や新療法が表われる事実で、<br/>\n<br/>その訳は真の決定版が生まれないからである、特に結核に対する特効薬がそうである。<br/>\n<br/>\n<br/>なお精神作用について今一つ言うべき事がある、さきに述べたごとく、<br/>\n<br/>信仰的と思わるる程に一般から信じられている現代医学にかかっても効果がなく、<br/>\n<br/>遂に悪化のドン底に追い込まれ、藁（わら）をも掴みたい心境にある時、<br/>\n<br/>たまたまなんらかの機会で本教に救いを求めようとする場合、<br/>\n<br/>専門家はいう「病気は進歩せる現代医学の外に治るべきものは絶対にない、もしありとすればそれは迷信である」と注意を促す、<br/>\n<br/>新聞雑誌やラジオ等でも、当局の言として「罹病の場合一刻も早く医療にかかれ」と言い、<br/>\n<br/>それが正しい方法であるとし、迷信邪教に騙されてはならないと警告する、<br/>\n<br/>親戚知人や家庭の者は「病気は医者でなくては治らない、何々博士の診療で治らないとすれば全く寿命であるから諦めるより仕方がない」という、<br/>\n<br/>しかし誰しも生命は惜しい、その際勧める人があって信仰へ触れようとするが、周囲の者は極力反対する、<br/>\n<br/>実にあの手この手で防止手段は至れり尽せりである、<br/>\n<br/>しかし患者はどうしても諦められないまま信仰に救いを求めるが<br/>\n<br/>最初は誰もが疑心暗鬼で恐るおそるしかも極めて秘密に近寄るのが大多数のやり方である、<br/>\n<br/>このような訳で、精神作用からいえば絶対的悪条件であるにかかわらず、驚くべき奇蹟が現われ、<br/>\n<br/>さすがの難病も一転して苦痛は軽減し恢復に向かい始め、ついに治癒するのである、<br/>\n<br/>この実際的効果に見ても科学療法との優劣は多くを言う必要はあるまい、<br/>\n<br/>このように救われる人のいかに多数であるかは、その報告礼状が机上に山を成すに見ても明らかで、<br/>\n<br/>いずれもその感謝感激の溢るる心情は涙なくしては読めないのである、<br/>\n<br/>その一部を本紙「おかげばなし」として掲載されている。<br/>\n<br/>また彼らは吾々の方で奇蹟的にいかに病気が治っても理屈に合わないからいけないというが、<br/>\n<br/>それは理屈の方が間違っているからで、実際に治る理屈の方が本当の理屈である。<br/>\n<br/>\n<br/>以上のごとく長々と論じて来たが、結論として言いたい事は、病気は治ればいいのである、<br/>\n<br/>治れば、それが真の医術で、病気が治って健康になれば患者はそれで満足し、それ以上に何を求むるであろう。<br/>\n<br/>吾らは以上の意味において、迷信邪教の不快極まる言葉を、ここに返上するのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「岡田道一先生に物申す　そこひと神霊療法に就て」",
      "date": "昭和25年5月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「岡田道一先生に物申す　そこひと神霊療法に就て」</font></b>　（昭和25年5月6日発行）<br/>\n<br/>「本紙六十号「そこひと神霊療法」の題下にかかれた先生の論文中、<br/>\n<br/>一つ非常な誤解をしている点があるので、実に先生のために惜しむのである、<br/>\n<br/>という事は先生のお説は信仰で病気が治るのは、徹頭徹尾患者の信念に基づくとされている、<br/>\n<br/>これは先生に限らず大多数の専門家またはインテリ階級等もそうであって、<br/>\n<br/>術者の暗示によるため、または本人の信仰のためと解しているが、<br/>\n<br/>こういう事も事実あるにはある、昔から大抵の信仰療法はそういう解釈であるが、<br/>\n<br/>ひとり本教に限っては絶対にそのような事はない、<br/>\n<br/>これが本教の偉大なる点で、メシヤ教というような大きな名前が掲げられたゆえんでもある、<br/>\n<br/>まず本教浄霊を乞うものの十人が十人、百人が百人、一人の例外なく最初は躊躇逡巡疑いに疑い、恐る恐る受けるのである、<br/>\n<br/>それも無理はない、本教へ対し新聞雑誌はインチキや迷信邪教の名を冠しこれでもかこれでもかと非難攻撃を浴せると共に、<br/>\n<br/>第三者はそれらを盲目的に信用し尻馬に乗って、極力触れさせないようにする、<br/>\n<br/>しかも親戚知人も家族の者までも同様であるから、たまたま本教を薦めるものがあっても全然信じないのは当りまえである、<br/>\n<br/>ただ医療を始めあらゆる療法や信仰をやっても、悪化の極、死の一歩手前にまで追詰められ進退谷（きわ）まった揚句、<br/>\n<br/>すがるのであるが一度浄霊を受けるや意外にも起死回生の奇蹟を現し全快するもの続出するその結果益々発展しつつあるのが本教の現在である。<br/>\n<br/>\n<br/>ところが、世間何人といえども罹病するや、直に医療を求めるのは常識となっている、<br/>\n<br/>病気は医師と薬で治るという事は、何世紀も前から徹底的に教育されており、<br/>\n<br/>国家でさえ医師を保護しているくらいだから一般の信頼は絶対であるといってもいい、<br/>\n<br/>ゆえに今日吾々が医療をとやかくいうがごときは、馬鹿か狂人としか思えないであろう事程、それほど人類は医学を信用している、<br/>\n<br/>従って、医療を受ける限りのものは例外なく、最初から信頼し、一点の疑いなど挿むもののない事は言うまでもない、<br/>\n<br/>それ程信頼してかかるのであるから、精神的からいっても申分ない条件を具えており、<br/>\n<br/>物質的にすばらしく進歩した医学である以上理屈からいっても効果百パーセントでなければならないにかかわらず、<br/>\n<br/>事実は容易に治らない結果、迷信邪教の御厄介にならざるを得ないという事になるのである。<br/>\n<br/>\n<br/>以上は、ありのままのスケッチである、としたら、先生の説はむしろ反対というべきである、<br/>\n<br/>よって吾らは先生にお奨めしたいのは本紙毎号に満載されているおかげばなしを充分読まれん事で、<br/>\n<br/>それによって先生の心の岩戸は開けるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学と浄霊」",
      "date": "昭和27年2月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と浄霊」</font></b>　（昭和27年2月6日発行）<br/>\n<br/>「本教が在来の宗教とは、根本的に異う事を常に私は筆でかき、口で解説しているので、<br/>\n<br/>信者としてもその意味を、絶えず世間へ宣伝しているであろうが、<br/>\n<br/>何しろ世の中は広いから一般に知れ渡るのは容易な事ではない。<br/>\n<br/>しかも智識人に至っては、殊に信じようとしない。<br/>\n<br/>彼らは宗教とさえ言えば、十把一紮（いっさつ）に見る癖があり、本教を目する場合も、右の観念が邪魔をして、真相など分るはずはないのである。<br/>\n<br/>\n<br/>ではどの点が異っているかというと、世間でも知っている通り、本教が最も力を入れているのが病気治しである。<br/>\n<br/>これに対し一般はどういう解釈をしているかというと、こうであろう。<br/>\n<br/>どうせ信仰的に治すのだから、まず病人に対って暗示を与える。<br/>\n<br/>貴方の病気は医者や薬では治らない。神様に御願いすればきっと治る。<br/>\n<br/>元々病気は罪穢のためであるから、私は貴方に代って神様にお詫びをして上げるから大丈夫ですと言われるので、<br/>\n<br/>迷える小羊は丸呑みにして有難がり信じてしまう。<br/>\n<br/>という精神作用の働きによって治るのだから、ある種の病気に限る。<br/>\n<br/>例えば精神的疾患である神経衰弱とか、または外部的疾患である神経痛、リョウマチのごときものや、<br/>\n<br/>首肩の凝り等、ちょうどマッサージか按摩療法的に思っている。<br/>\n<br/>だから肺、心臓、胃腸病のごとき、内臓の病気は駄目だから、<br/>\n<br/>こういう本格的病気は、進歩した現代医学に頼るより外ないとしている。<br/>\n<br/>まずこれが一般人の考え方であろう。<br/>\n<br/>\n<br/>ところが吾々からみると、これが大変な誤りでむしろ反対である。<br/>\n<br/>それを詳しくかいてみるが、本教の治病方法はもちろん浄霊であるが、<br/>\n<br/>これは患者の身体には全然触れず、数尺離れてただ掌を翳すだけなので、<br/>\n<br/>これを見たら誰もは、こんな事で病気が治って堪るものか、人を馬鹿にするにも程がある。<br/>\n<br/>全く迷信に違いないと決めてしまうのである。<br/>\n<br/>ところがこれで重難病がドシドシ治るのだから、実に摩詞不思議だ。<br/>\n<br/>事実治病効果は医学の一に対し、浄霊の方は百といっても過言ではあるまい。<br/>\n<br/>しかも医学の方はヤレ外科とか、内科、脳神経科、婦人科、小児科等々、それぞれ専門に分れているに反し、<br/>\n<br/>吾々の方は精神的疾患でも、機質的疾患でも、病気と名のつく病気はことごとく浄霊一本で治してしまう。<br/>\n<br/>そうして今日一般の人は、病気に罹るや信者は別だが、初めから吾々の方へ来る者は一人もあるまい。<br/>\n<br/>まずお医者に行くのが常識である。<br/>\n<br/>ところが少し拗（こじ）れると仲々思うように治らないので、医者を取替えたり、博士や大病院へ行ったりする。<br/>\n<br/>それでも治らない結果、迷いに迷って民間療法や在来の神信心と来るのが御定法（ごじょうほう）である。<br/>\n<br/>それでも治らないばかりか、段々悪くなる一方なので、どうしていいか分らなくなり、文字通り進退きわまってしまう。<br/>\n<br/>その結果藁でも掴みたい心境になった時、たまたま本教の話を聞くが、<br/>\n<br/>今まで色々な信仰に懲りているし、おまけに新聞雑誌などのデマやインチキ宗教に引っ掛かるな、などの注意が頭にコビリついているので、<br/>\n<br/>一時は躊躇するが、熱心な勧めと堪えられぬ病苦とで意を決し、<br/>\n<br/>ともかく試してみようと思い、疑い疑い来る人がほとんどである。<br/>\n<br/>そこでいよいよ来て見ると、これはこれはなるほど看板は、世界メシヤ教何々支部、何々分所などと大きな名前が出ているが、<br/>\n<br/>家はとみれば精々サラリーマン程度の、ちょっとした住宅なのでガッカリする。<br/>\n<br/>といってせっかく訪ねて来て帰るのも残念だと、思い切って小さな門から格子戸を潜ると、<br/>\n<br/>これはまた二度ガッカリ、精々二間か三間くらいの古ぼけた部屋で、先生はと見れば玄関子（げんかんし）兼帯と来ている。<br/>\n<br/>そこで御指図通り煎餅蒲団へ座り、ここでヤット先生の御顔を拝見に及ぶとこれまた風采の上らぬ事おびただしい、<br/>\n<br/>何しろサラリーマン、小商人、農民や職工上りなどの人が多いので、<br/>\n<br/>その言葉も智識人らしからず、その上今まで聴いた事もないような突飛な事をいう。<br/>\n<br/>薬は毒だ、医者が病気を作るなどの御託宣と来るので、唖然としてしまい、何が何だか分らなくなる。<br/>\n<br/>そこでいよいよ御浄霊となると、先生は機械らしいものは何にも用いず、ただ空間に手を翳すだけである。<br/>\n<br/>これを見た患者は何しろ子供の時から、病気は薬と機械で治すものと教育されており、空間は空気だけで、何もないと思っているから、<br/>\n<br/>空中へ掌が浮んだだけで、相手の難病が治るなどとは余りに超科学で、丸で狐につままれたようだ、<br/>\n<br/>という訳で精神的影響など薬にしたくもない。むしろ逆に疑いが増すばかりである。<br/>\n<br/>\n<br/>それに引き換え医学の方はどうであろうかをかいてみるが、<br/>\n<br/>何しろ先進文明国始め、日本においても国家的に医学を援助奨励し、大学教育までが医学を重要視しており、<br/>\n<br/>全世界の科学者は何百年も前から専心、研究に研究を尽している結果、<br/>\n<br/>益々微に入り細にわたって進歩し、発達して来たのであるから、<br/>\n<br/>人間は病気は医者と薬より外治るものはないと信じ切っている。<br/>\n<br/>\n<br/>としたら精神的にいっても、百パーセント医学の方が有利であり、<br/>\n<br/>しかも大病院などの、アノ大ビルかホテルのごとき豪壮建築、内部の完備せる施設、<br/>\n<br/>専門専門の有名な博士の名を連ねた看板、これが待合室の壁に御神体のごとく輝いており、<br/>\n<br/>白衣の天使は忙しそうに、街路のごとき長廊下を右往左往している。<br/>\n<br/>これを見ただけでどんな人でも度胆を抜かれ、なるほど医学は進歩したもんだ、<br/>\n<br/>これではどんな病気でも治らない事はないと、腹の底から感嘆し、信じてしまうのである。<br/>\n<br/>\n<br/>以上は医学の素晴しさと、吾々の方の貧弱さを比べてみたのである。<br/>\n<br/>ところがどうだ、その治病効果たるや、最初にもかいた通り全然逆であるのは、医学で見離した病人がドシドシ治ってゆく、<br/>\n<br/>全く二十世紀の奇蹟と言うより外言葉はない。<br/>\n<br/>としたらここで考えなくてはならない事は、もし医学で病気が真に治るとしたら、それで済んでしまうから、<br/>\n<br/>科学性もない不安な民間療法や信仰療法などに、大切な生命を委せる馬鹿はないはずである。<br/>\n<br/>にもかかわらず事実は医学以外の療法が相変らず繁昌している。<br/>\n<br/>特に本教のごときは浄霊の効果と、すべてが正確なので、<br/>\n<br/>心底から信じて安心し、医薬から離れてしまう人は、日に月に激増しつつあるのである。<br/>\n<br/>としたら医師諸君も、大いに考えざるを得ないであろう。<br/>\n<br/>そうしてこの文の要点である信仰療法は精神的影響などは、全然無いという一事を知らせたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学療法と信仰療法」",
      "date": "昭和27年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学療法と信仰療法」</font></b>　（昭和27年12月10日発行）<br/>\n<br/>「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく、信仰で病気が治る事実に対し、決って左のごとき解釈をする。<br/>\n<br/>大体病気というものは、病は気からといって精神作用が案外大きいものであるから、<br/>\n<br/>信仰で病気を治そうとする場合、その宗教の教師などから神仏の利益を過大に言われ、言葉巧みに必ず治るように思わせられるので、<br/>\n<br/>何しろそれまで医療でも何の療法でも治らないで困り抜いている際とて、まともに信じてしまい、<br/>\n<br/>まずそれだけで精神的に快方に向かうので、別段神仏の利益でない事はもちろんであるという観方である。<br/>\n<br/>そんな訳だから本教の治病奇蹟がどんなに素晴しいと聞かされても右のような解釈で片付けてしまうのであるからやり切れない。<br/>\n<br/>その度毎に吾々は憤慨を通り越して呆れるばかりである。<br/>\n<br/>もっともそう思うのも無理はないかも知れない。なぜなれば今日までの信仰療法の多くがそれであるからである。<br/>\n<br/>\n<br/>ところが本教の病気治しは、それらとは根本的に異っている。それをこれから詳しくかいてみるが、<br/>\n<br/>まず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。<br/>\n<br/>何しろ新聞雑誌は固より、大部分の社会人殊に智識人などは、必ずと言いたい程病気は医薬で治すものと決めているからで、<br/>\n<br/>今日のごとく素晴しい進歩した医学と信じ切っており、これ以外病を治すものはないと思っている。<br/>\n<br/>しかも最近アメリカで発見の新薬もそうだが、その他精巧な機械、手術の巧緻等々によって、安心して委せている現在、<br/>\n<br/>そんな新宗教の病気治しなどは問題にならないではないか、<br/>\n<br/>そんなものを信用したが最後、飛んでもないことになるかも知れない。<br/>\n<br/>それこそ迷信以外の何物でもないと、色々の人から云われるので、それもそうだと思い、<br/>\n<br/>宗教治病の機会があっても逃してしまうのである。<br/>\n<br/>ところが病気の方は遠慮なく益々悪化し、ついには死の一歩手前にまで追い詰められる結果、<br/>\n<br/>自分から医療に愛想をつかした人々は、本教に縋ることになるが、<br/>\n<br/>そういう人は極く運のいい人で大部分の人は医療に嵌（はま）ったまま御国替となるので、実に気の毒なものである。<br/>\n<br/>という訳で病気は治らず、金は掛かり放題、苦痛は増すばかりなので、煩悶、懊悩の際、たまたま本教の話を聞くが、<br/>\n<br/>これ程科学が進歩した今日、そんな不思議なことがあってたまるものかとテンデ話にならないが、<br/>\n<br/>外にどうしようもないので、では瞞されるつもりで、一度試してみようくらいの肚でやって来る人が大部分で、<br/>\n<br/>初めから信ずる人などほとんどないといってもいい。<br/>\n<br/>としたら精神作用など微塵もない。<br/>\n<br/>ところで来てみると医学の素養など全然ないはなはだ風采あがらない先生らしい御仁が、<br/>\n<br/>薬も機械も使わず、身体にも触れず、ただ空間に手を翳（かざ）すだけなので、唖然としてしまい、<br/>\n<br/>大病院や博士でも治らないこれ程の大病が、あんな他愛ないやり方で治るなどとはどうしても思えない、<br/>\n<br/>だがせっかく来たので帰る訳にもゆかないから、マアー一度だけ試してみようとやって貰うと<br/>\n<br/>これはまた何たる不思議、たちまち病気以来かつてない程のいい気持になり、苦痛も軽くなるのでいよいよ分らなくなる。<br/>\n<br/>しかし分っても分らないでも、快くなりさえすりゃいいという訳で、<br/>\n<br/>どんな頑固な人でも無神論者でも、一遍に頭を下げ、百八十度の転換となる。<br/>\n<br/>これがほとんどの人の経路である。<br/>\n<br/>\n<br/>以上の事実を仔細に見ても、本教治療法のどこに精神的狙いがあるであろうかである。<br/>\n<br/>ところがそれに引替え医学の方はどうであろうか、むしろ精神面からいって比べものにならないではないか。<br/>\n<br/>まず当局はじめ言論機関、学校教育等々、医学の進歩を旺んに強調し、これ以上のものはないとして、<br/>\n<br/>病気になったら手遅れにならない内、一刻も早く医師に診て貰い、指示通りにせよ、<br/>\n<br/>それが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。<br/>\n<br/>しかも立派な大病院、有名な博士、完備せる施設、精巧な機械、新薬等々、実に至れり尽せりで、<br/>\n<br/>これを見ただけでもどんな病気でも治ると思うのは当然で、安心してお委せするのが今日の常識である。<br/>\n<br/>このような訳で医学を信ずる人はあっても、疑う人など一人もないのである。<br/>\n<br/>\n<br/>以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスなくらいである。<br/>\n<br/>にもかかわらずその結果は散々医療で治らない病人が、我方へ来るやたちまち治ってしまうのであるから、その治病力の差は月とスッポンといえるのである。<br/>\n<br/>この事実を公平に言えば、現代医学こそ迷信であり、我医学こそ正信であると断言出来るのである。<br/>\n<br/>つまり医学を信じて生命を失うか、信じないで助かるかのどちらかであろうといったら、恐らくこれを読んで愕然としない人はあるまい。<br/>\n<br/>これは歴史的に見ても分る通り、時代の変遷は昨日の真理も、今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。<br/>\n<br/>このような明らかな道理が今日まで分らなかったのは、全く過去の亡霊に取憑かれていたからであり、それを発見する人も出なかったためでもある。<br/>\n<br/>また世間こういう人がよくある。<br/>\n<br/>もしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。<br/>\n<br/>全くその通りで医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。<br/>\n<br/>以上のごとく現代医学こそ、世界的迷信の最大なるものであって、<br/>\n<br/>人類から病を無くすとしたら、何よりもこの迷信を打破することこそ先決問題である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学迷信」",
      "date": "昭和27年12月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信」</font></b>　（昭和27年12月26日御執筆）<br/>\n<br/>「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく信仰で病気が治る事実に対し、決って左のごとき解釈をする。<br/>\n<br/>大体病気というものは、病は気からといって精神的影響は案外大きいものであるから、信仰で病気を治そうとする場合、その宗教の教師などは、神仏の利益を過大に説き、言葉巧みに必ず治るようにいうので、<br/>\n<br/>何しろそれまで医療その他の療法でも治らないで困っている際とて、まともに信じてしまい、まず精神的に快方に向うので別段神仏の利益ではない事はもちろんである、という観方である。<br/>\n<br/>そんな訳だから、本教の治病奇蹟がどんなに素晴しいと聞かされても、右のような解釈で片付けてしまうのであるから、吾々は憤慨を通り越して呆れるばかりである。<br/>\n<br/>もっともそう思うのも無理はないかも知れない。<br/>\n<br/>なぜなれば、今日までの信仰療法の多くがそれであるからで、本教もそう見られるのであろう。<br/>\n<br/>\n<br/>ところが本教の病気治しは、それらとは根本的に異っている事で、それをこれから詳しくかいてみるが、<br/>\n<br/>まず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。それも無理はない。<br/>\n<br/>何しろ新聞雑誌はもとより、大部分の社会人殊に智識人などは必ずといいたいほど病気は医薬で治すもので、しかも今日のごとく素晴しい進歩した医学であるから、これより外に治るものは世の中にない。<br/>\n<br/>しかも最近アメリカで発見の新薬や精巧な機械、手術の進歩等々をみても分かる通りで、まず安心してまかせられるのであるから、そんな新宗教の病気治しなどは問題にならないではないか。<br/>\n<br/>だから、そんなものを信用すると飛んでもない事になるかもしれない、それこそ迷信以外の何物でもない、と、もっともらしく言われるので、大抵な人はそれに乗ってしまい、たびたび機会があっても逃してしまうのはよく聞くのである。<br/>\n<br/>ところが病気の方は快くなるどころか、益々悪化し、ついには死の一歩手前にまで追い詰められる結果、自分から医療に愛想をつかし、本教に縋るようになるが、そういう人は極く運のいい人で、大部分の人は医学に嵌り切ったままお国替えとなるので、気の毒なものである。<br/>\n<br/>中には病気は治らないばかりか、金は掛かり放題、苦しみは増すばかりと来ては、迷わざるを得なくなり、<br/>\n<br/>何かいい方法はないものかと煩悶の際、たまたま本教の話を聞いても、これほど科学が進歩した今日、そんな不思議な事があってたまるものかと、テンデ話にならないから、外にどうしようもないので、<br/>\n<br/>では瞞されるつもりで一度試してみようくらいの肚でやって来る人が大部分で、初めから信ずる人などほとんどないといってもいい。<br/>\n<br/>としたら精神作用など微塵もないはずである。<br/>\n<br/>ところが来てみると、医学の素養など全然なく、風采のあがらない先生らしい御仁が、薬も機械も使わず、身体にも触れず、ただ空間に手をかざすだけなので唖然としてしまい、大病院や博士でも治らないこれほどの大病が、あんな他愛ないやり方で治るなどとはどうしても思えない。<br/>\n<br/>だがせっかく来たので帰る訳にもゆかず、マアー一度だけ試してみようとやって貰うと、これはまた何たる不思議、たちまち病気以来かつてないほどのいい気持になり、苦痛も軽くなるのでいよいよ分からなくなる。<br/>\n<br/>しかし分かっても分からないでも快くさえなりゃいいという訳で、どんな頑固な人でも、無神論者でも一度に頭を下げ、百八十度の転換となるので、これがほとんどの人の経路である。<br/>\n<br/>以上の事実を仔細にみても本教治療法のどこに精神的狙いがあるかという事である。<br/>\n<br/>ところがそれに引換え、医学の方はどうであろうか。むしろ精神面の方は実に遺憾なく調っている。<br/>\n<br/>まず当局はじめ言論機関、学校教育等々医学の進歩をさかんに唱え、これ以上のものはないとして、病気になったら手遅れになるな、一刻も早く医師に診て貰いその指示通りにせよ、それが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。<br/>\n<br/>しかも立派な大病院、有名な博士、完備せる施設、精巧な機械、薬等々実に至れり尽せりで、これを見ただけでもどんな病気でも治りそうに思われ、安心してまかせ、するのが今日の常識となっている。<br/>\n<br/>このような訳で医学を信ずる人はあっても疑う人などほとんどないのは誰も知る通りである。<br/>\n<br/>\n<br/>以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスである。<br/>\n<br/>にもかかわらず、その結果は散々医療で治らない病人が、我方へ来るやドシドシ治ってしまうのであるから、その治病力の差は、月とスッポンといっていいくらいで、<br/>\n<br/>この事実は公平に言えば、現代医学こそ迷信であり、わが医学こそ正真であると断言してはばからないのである。<br/>\n<br/>つまり医学を信じて生命を失うか、信じないで助かるかのどちらかであるといったら、恐らくこれを読んで愕然としない人はあるまい。<br/>\n<br/>しかし歴史的にみても分かる通り、時代の変遷は昨日の真理も今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。<br/>\n<br/>このような明らかな道理が今日まで分からなかったのは、全く過去の亡霊に取り憑かれていたのはもちろん、それを発見する人が出なかったからであろう。<br/>\n<br/>また世間こういう人がよくある。もしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。<br/>\n<br/>全くその通りで、医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。<br/>\n<br/>以上のごとく現代医学こそ世界的迷信の最大なるものであるから、人類から病を無くすとしたら、何よりもこの迷信を打破する事で、これが先決問題であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「精神医学と神霊医学」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「精神医学と神霊医学」</font></b><br/>\n<br/>「近頃医学方面の人や、医学に関心を持つ識者の言う事や、かいたものをみると、<br/>\n<br/>今までのような肉体のみを対象とした医学では、病気によっては治るだろうが、中には精神的方法を採入れた方が、成績のいい場合も大いにあるから、<br/>\n<br/>今後の医学は肉体と精神との両方をあわせ行わなければ、充分効果を挙げる事は出来ないというので、これが今後における医学の動向ではないかと思われるのである。<br/>\n<br/>この事は日本ばかりではない。外国においてもその傾向があるそうだが、それも常識論からいえば間違ってはいないように思えるが、それについて是非言いたい事がある。<br/>\n<br/>\n<br/>というのは、我メシヤ教の病気治しで、これは信者はよく知っているから、ここでは第三者を目標としてかいたのである。<br/>\n<br/>それは本教の病気治しは精神作用の必要は全然なく、肉体そのものを対象として治すやり方である。<br/>\n<br/>この点医学と同様であるが、ただ異うところはその方法である。<br/>\n<br/>ツマリ医学は薬剤機械等の唯物手段であるに対し、我方は霊的方法である。<br/>\n<br/>この霊的を精神的と間違えられるので、この点が最も肝腎なのである。<br/>\n<br/>というのはむしろ反対なくらい異っている。<br/>\n<br/>これは度々いうごとく、疑っても信じなくても治り方は別段違いはない事で、この一事にみても精神作用の介入の必要のない事は明かである。<br/>\n<br/>何よりも本教の世間並外れた発展振りをみてもよく分るはずである。<br/>\n<br/>以上によってみても本教の治病法は、在来のごとき精神作用の力を借りる信仰療法との異いさはよく判るであろう。<br/>\n<br/>この事実をインテリゲンチャの人達はどう見るであろうと聞きたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「本療法の特殊性」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法の特殊性」</font></b>　（昭和10年代御執筆）<br/>\n<br/>「今日まで、全世界に現われたる医療は固よりあらゆる病気療法について、一の例外ない重要事がある。<br/>\n<br/>それは何であるかというと、患者が治療を受ける場合、医師を信ずればよく治るというのである。<br/>\n<br/>又、特に医療以外の療法例えば精神療法、信仰的療法、その他何々療法というあらゆる療法は、患者の信念や観念、思念等を必ず要するのである。<br/>\n<br/>これが無ければ効果の無いという事になっている。<br/>\n<br/>恐らく全世界広しといえども、これらの観念が全然無い事によって治癒するものは絶無であると断言し得られるのである。<br/>\n<br/>\n<br/>しかるに本療法においてはこれらの観念は、全然必要のない事である。<br/>\n<br/>何程疑ってもよい。何程治るものかと思ってもよい。<br/>\n<br/>馬鹿々々しいと思っても、何糞治るものかと思っても、癪（しゃく）に触っていても必ず治癒するのである。<br/>\n<br/>何となれば、観念を必要とするのは患者自身の力を協（あわ）せなければ治らないという訳である。<br/>\n<br/>故にこれを徹底して言えば、患者自身の力の方がより多く治すという事になる。<br/>\n<br/>してみれば、治療法は第二であるから、治療としての価値は疑問とならざるを得ないのである。<br/>\n<br/>にも係わらず、あらゆる療法がその効果の偉大であると称して吹聴している事であるが、その真価以上に誇張する事は、その誇張だけがインチキとなる訳である。<br/>\n<br/>この点において医学といえどもたしかにインチキ分子は認め得られるのである。<br/>\n<br/>何となれば不確実なる成績を、確実なるがごとく発表する。不確定なる学理を確定なように発表する。<br/>\n<br/>効果疑問の余地ある新薬を、実際以上に、効果あるように報告する等である。<br/>\n<br/>何となれば、一大発見のように発表された治療法や薬剤や、滋養剤が年月を経るに従って、段々怪しくなり、<br/>\n<br/>ついに煙のごとく消えてしまう事は、余りにも見聞する事である。<br/>\n<br/>\n<br/>一例を挙ぐれば、肺結核の遺伝説が、非遺伝説に変ったり、糖尿病の治療に絶対含水炭素を忌避したのが近来はある程度必要とするに至り、某博士のごときは普通食が反って効果があるという発表さえしている。<br/>\n<br/>又一時は相当の効果ありとせられた物理療法を、医大では廃止しようとしており、又電気療法の禁止説さえ聞くのである。<br/>\n<br/>これらはいずれも勿論、相当の効果があるのであるが、その反面にそれを打消すべき有害な点を発見するからである。<br/>\n<br/>故に、今日推奨している梅毒に対するマラリヤ療法やサルバルサン注射など、いつまで続くかが疑問であろう。<br/>\n<br/>ある病気に対する新薬が次々現われるという事は、すべて無効であるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「浄霊による病気治癒に精神作用の影響はない」",
      "date": "昭和27年11月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊による病気治癒に精神作用の影響はない」</font></b>　（昭和27年11月26日）<br/>\n<br/>（御論文「新しい愛国心」）<br/>\n<br/>（御論文「医学療法と信仰療法」）<br/>\n<br/>「今読んだ通り、これはお医者さんの方はよけいそうですが、<br/>\n<br/>このごろ世間の傾向が、新宗教というものを軽蔑する見方がよほど減ってきたようです。<br/>\n<br/>非常に良い傾向にはなってきましたが、それでも宗教で病気が治るということは精神作用だ、と。<br/>\n<br/>だからこの間もこういうことが東京日日かにあったと思いますが、<br/>\n<br/>お医者さんは肉体的に治し、宗教の方は精神的に治すから、<br/>\n<br/>両々相まってやれば理想的だということが出ていたのです。<br/>\n<br/>みんなそういう見方をしてます。<br/>\n<br/>だから精神的に神様の御利益で治るという、要するに自力観念によって治っていくという見方をほとんどがしているので、これがたいへんな間違いです。<br/>\n<br/>\n<br/>ですからほかの宗教はそういう点もあるでしょうが、メシヤ教は逆なのです。<br/>\n<br/>それを認識させることがもっとも必要だからこれを書いたのです。<br/>\n<br/>精神作用から言えば医学こそ、あれほど精神作用で治そうとするものはない。<br/>\n<br/>あれほど進歩した医学で設備のある大病院でやれば「きっと治る」という精神作用はすばらしいものです。<br/>\n<br/>\n<br/>ところがわれわれの方に来るのは「そんなことで治るものか、あんまり奨めるからしようがないがやってみてもらうのだ、こんなことで治ったらよほどどうかしている」という疑いと軽蔑とは、精神作用どころかぜんぜん逆です。<br/>\n<br/>「治るものか」と思って来るのです。<br/>\n<br/>それで医学の方に行く人は「治るだろう、治るだろう」と思って行くのですから、精神作用から言えば医学の方がずっと上です。<br/>\n<br/>われわれの方は零です。それでも医学の方で治らない者がこっちで治るのだから、その違いさを考えてもみなければならない。<br/>\n<br/>そこに、信仰でも病気は治る、という世間の偉い人たちの見方にたいへんな違いがあるわけです。<br/>\n<br/>\n<br/>それを引っくり返さなければならない。<br/>\n<br/>ところが今までの信仰はそうなのです。<br/>\n<br/>つまりほとんど自力が主になってましたから、自分で、治るだろう治るだろうとやる。<br/>\n<br/>生長の家などの説き方はそうなってます。<br/>\n<br/>本来は、人間は神の子だから神の子に病気はないのだ。<br/>\n<br/>それで苦しいとか、つらいというのは一種の観念の作用だ。<br/>\n<br/>だから病気がないと思えばなくなってしまうのだ、というように説いてますが、<br/>\n<br/>そういう説き方とすると、それは精神作用で病気は治すという論拠にはなります。<br/>\n<br/>\n<br/>ところがメシヤ教はぜんぜんそうではない。<br/>\n<br/>そんな、あるものをないと思えばないというが、あるものはあるのです。<br/>\n<br/>苦しいのは苦しいのです。<br/>\n<br/>いくら痛くても痛くないと思えと言ってますが、生長の家の信者には、額に八の字を寄せてしかめながら<br/>\n<br/>「痛いんじゃない、痛いんじゃない」と言っているが、<br/>\n<br/>いくら思っても痛いので駄目だから、メシヤ教に入ったというのがありました。<br/>\n<br/>そういうようですから、あの説き方も結果は非常に害をするのです。<br/>\n<br/>ほかの宗教を悪く言うのは嫌いですが、やはり本当の真理を説くに当たってはやむを得ない。<br/>\n<br/>だから「アメリカを救う」の結論は随分徹底して書きましたが、<br/>\n<br/>そう書くよりほかに人類を救う上においてしかたがないのです。今読ませてみます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「観音力は観念療法にあらず」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「観音力は観念療法にあらず」</font></b>　（昭和10年11月1日）<br/>\n<br/>「新興宗教でいまさかんに俎上（そじょう）に載せられているのは、ひとのみちと生長の家で、生長の家など矢面に立って喧嘩腰でやっている。<br/>\n<br/>悲壮な奮闘をしている。それに対し、仏教を中心としたものがそのほうで、それに対抗すべくよりより運動をほうぼうでやっている。<br/>\n<br/>これに加勢しているものは共産主義で、新興宗教のほうはどこまでも霊的唯心的に行くし、共産主義はどこまでも唯物的ですから、反対で弾圧しようとする。<br/>\n<br/>それで既成宗教のほうの弾圧と、共産主義のほうがいくらか相通じているような形で、これが文書に講演に新興宗教とは言わず、邪教撲滅というのをこれから始めるらしい。<br/>\n<br/>それに対して観音会は、それほど社会的に評判になっていないが、こちらも社会的に認められたり、表立ったりするのはわけはないけれど、現在本部へはたくさん人が来ても収容することができないから、目立たないようにしている。<br/>\n<br/>いずれ玉川郷へ大きなお宮ができれば、大いにやろうと思うのです。<br/>\n<br/>いまのところはできる範囲でやっているつもりです。<br/>\n<br/>そういう状態になっているから、観音会の観音運動は非常におもしろいと思う。<br/>\n<br/>観音会は新興宗教とも言えない。観音様は古いから、しかし言うことは新興宗教的なことを言っている。<br/>\n<br/>しかし、運動という名がついているから、新興宗教にみなされる。<br/>\n<br/>ブチまけて言えば、このことは商売争いにすぎない。<br/>\n<br/>新しい宗教ができてそうとう信者を獲得して行きますから、いままでのお得意が新しい店のほうへ行く。<br/>\n<br/>これはたいへんだと、今度できた新店は悪いということを宣伝するわけです。<br/>\n<br/>なんとなれば、既成のほうで新興のほうをそう研究しない。<br/>\n<br/>ひとのみちでも生長の家でも、たしかにいい所がある。<br/>\n<br/>また病気によっては治る。<br/>\n<br/>既成のほうは少しでも治るというと、お得意をとられるから邪教だ迷信だと頭ごなしに排斥しようとしている態度は実に醜い。<br/>\n<br/>その中堅になってるのが友松円諦の真理化運動で、このほかあらゆる方面の仏教方面の闘士が加わりたいへんな騒ぎになってる。<br/>\n<br/>それでちょうど喧嘩するだけしてくたびれたあたりのところへ、観音会が出るようになると思う。<br/>\n<br/>そういう運動の場合、どういうことを言ってるかというと、新興宗教は第一は病気治しで行く。<br/>\n<br/>\n<br/>ところが、その解釈は安直で、いわく病気治しをするのは現代社会人は生活難などについて苦しんでいる。<br/>\n<br/>そのために病気になったり、神経衰弱になる。<br/>\n<br/>これにたまたま慰安を与えるものができたから、それに齧（かじ）りついて一時よくなる。<br/>\n<br/>その心持ちで病気が治るという。<br/>\n<br/>それなら既成宗教のほうでやればわけはない。<br/>\n<br/>ちょうど、新興宗教では慰安を与えられるが、俺のほうでは与えられないことを表現しているようなものです。<br/>\n<br/>で、病気に対しては現代の医者ははなはだ冷淡で、新興宗教のほうは親切で、その心持ちによって治るという。<br/>\n<br/>すると、これから医者のほうで新興宗教のように親切に情を尽くせば、大いにそれによって病気は治ると、こういうようなのはさかんに称えられている。<br/>\n<br/>\n<br/>それに対して観音力は慰安もくそもない。<br/>\n<br/>疑おうがどうしようがこうしようが治ると、いろいろ科学的な説明もしたいが、いまは設備がなく受けとれないから説明することができない。<br/>\n<br/>それで、こういうように既成宗教のほうでいうのも無理はない。<br/>\n<br/>生長の家では、病気は一切心で治ると説いている。<br/>\n<br/>病気がないと思えばない、病気があると思うと治らぬ。<br/>\n<br/>また、人間は罪の子にあらず神の子仏の子であるという。<br/>\n<br/>それと思えば病気はないという。<br/>\n<br/>ですが、医学で言えば、精神的にそうと思うとか、信ずるとかいうのは観念で治ると解釈できる。<br/>\n<br/>それで生長の家も不完全ですからそうとられる。<br/>\n<br/>\n<br/>観音会はそうではない。と言いたいところですが、ハデにせずボツボツやる。<br/>\n<br/>今度の「東方の光」にもちょっと出してみましたが、もっと医者に最後には医科大学の総長に実験を申し込む。<br/>\n<br/>そして大学へ、入院患者に、医者のほうが治るか、観音力のほうが治るか、実験を申し込む。<br/>\n<br/>これは総長として受け入れなければならない。<br/>\n<br/>受け入れなければどんな攻撃もする。<br/>\n<br/>最後はそこへ行かなければならぬ。しかしまだ準備ができない。<br/>\n<br/>生長の家では、病気はないと思えば治るというが、それに対して観音会では病気はあると思っても治るという。<br/>\n<br/>生長の家のほうは、病気はないと思わなければ治らない。観音会のほうはあると思っても治る。<br/>\n<br/>この違いさは大きい。実際そういう論議をしているのをみるとはがゆいんですが、まだ時期が早いから虫を殺しているわけであります。<br/>\n<br/>ですから、医者に属してる階級と既成宗教とこれらがいっぽうのかたまりで、またこっちのほうは民間療法の治療士達と新興宗教と一団となって、一つの戦いとなろうと思う。<br/>\n<br/>一日一日こういう機運になってくる。<br/>\n<br/>これが現状維持派と政党との戦いと同じことであります。<br/>\n<br/>も一つ大きく言えば日本と外国と戦うのも同じことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「観音力は信じまいが疑おうが効く」",
      "date": "昭和10年12月1日",
      "content": "<font size=\"+2\"><b>明主様御講話　「観音力は信じまいが疑おうが効く」</b></font>　（昭和10年12月1日）<br/>\n<br/>「昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。<br/>\n<br/>警視庁あたりから調査に来たものらしいのです。で、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、<br/>\n<br/>すっかり話しているうち治療の話になって、私の話すことをたいへんよく諒解したようですから、そのことを話すが、<br/>\n<br/>ああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。<br/>\n<br/>まず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。<br/>\n<br/>この話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、私のほうは霊を霊で治すんで、医者のほうは体を体で直す。<br/>\n<br/>つまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、<br/>\n<br/>人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。<br/>\n<br/>なんとなれば、霊が主で霊によって体は霊のいう通りに動く。<br/>\n<br/>それで、病は霊に先に起っているから、霊を治さなければ体は治らない。<br/>\n<br/>体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。<br/>\n<br/>\n<br/>それでは、科学的説明ができるかというので、それはできすぎるくらいできる。<br/>\n<br/>現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。<br/>\n<br/>進歩してない。もっともっと進歩したらできる。<br/>\n<br/>私のほうは、ズーッと進んでる。<br/>\n<br/>科学の進むのを待ってるくらいだ。<br/>\n<br/>しかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。<br/>\n<br/>ですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。<br/>\n<br/>結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。<br/>\n<br/>いま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。<br/>\n<br/>\n<br/>要するに、西洋医学では本当に病気は治らぬ。<br/>\n<br/>本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。<br/>\n<br/>学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。<br/>\n<br/>私は、そう予期せず話したんですが、先方には非常によく判った。<br/>\n<br/>特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。<br/>\n<br/>私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。<br/>\n<br/>あの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。<br/>\n<br/>信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。<br/>\n<br/>しかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。<br/>\n<br/>霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。<br/>\n<br/>昨日の私の話は、非常に順序がよかったに違いない。<br/>\n<br/>\nその話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「序論　人類救済の根本」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「序論　人類救済の根本」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「人類救済という言葉ほど、極めて大きく広い・・・又、温い響を与えるものは無いであろう、昔から、人類救済の為に尽した聖者賢哲は、無数であって、そのいずれもが多少の貢献と、相当の功績を遺（のこ）した事は、否めない事実である。<br/>\n<br/>しかしながら今、私が言わんとする事程絶大な救の事業はあるまいと思うのである、それは何か、他でもない、人類から病苦の悩みを、除去しようとする事である。<br/>\n<br/>いかなる人が、いかなる批判を下すとしても、病気を治すという事程、素晴しい救は無いであろう、宗教でも、医学でも、いかなる方法でもいい、病気を無くする事が出来れば、それは、未だ曾（か）つて地上に顕われた事のない絶大な功徳である。<br/>\n<br/>飜（ひるがえ）って今日の社会を凝視してみる時、何と悲惨なる世相ではなかろうか、今仮に一人の難病者が出来たとする、大抵は入院をする、手術をする、少くとも、それに数百金は要するであろう、<br/>\n<br/>それで全治すればよいが、なかなか治らない、遂に一年二年三年にも及ぶ時、最早、数千金を費消し尽されてしまう、<br/>\n<br/>その際、子女なら未だしも世帯主である場合、勤先は馘（くび）になるのは、知れ切っている、<br/>\n<br/>又、妻女である場合、家政婦か下女を、傭（やと）わなければならない、それやこれやで長年の貯蓄や積立金も費消し尽して、なお、病気は治らないという例は余りにも多いのである。<br/>\n<br/>そうして病長びけば、生活の心配や、煩悶により、益々衰弱悪化するのは当然である・・・金は使い果し、職は失い、借金は出来、家賃は滞り、進退全く、ここに谷（きわま）るという悲惨な例は随所に見受くるのである。<br/>\n<br/>そうしてこの場合、兄弟親戚知人等も連帯責任の止むを得ない場合が、往々あるのである。<br/>\n<br/>又・・・その勤先の会社、又は主家に迷惑をかける場合もあろう、間接には、国家社会に対しての損失も蓋（けだ）し、すくなくはないであろう、<br/>\n<br/>又万一の場合もあれば、本人のそれまでの教育費や、修業の損失も少くはないであろう・・・子女である場合・・・養育費の損失も、相当なものであろう。<br/>\n<br/>従って一人の難病者が出来た事によっての個人的苦悩と社会的損失は、蓋し軽々ならぬものがある。<br/>\n<br/>そうして、幸にして全治されたとしても、その時は既に、金は無し職は無し、債鬼には責められ、新に職業を求めようとするも、それは一大難関である。<br/>\n<br/>又相当な資産家であっても、二三人の難病者・・・又は、死亡者を出す事によって酷い零落をした実例も、よく見るのであって、折角、大学まで入れた子息も、女学校へ通っていた娘も、涙を揮って、退学の余儀なきに至る事もよくある。<br/>\n<br/>広壮な家から見窄（みすぼ）らしい家に、転落した気の毒な人も、幾度となく、私は見たのである。<br/>\n<br/>\n<br/>これらの実例は、世間到るところに、今、有過る位であって、珍らしくもないのである。<br/>\n<br/>故に当局も、社会政策上、これらを救おうとして、生命保険、健康保険、済生会、実費診療所等・・・相当な犠牲を払ってはいるが、容易に所期の効果は挙げ得ないばかりか、あるいは・・・漸増する傾向さえ見らるるのである。<br/>\n<br/>これら今日、余りにも多数に起りつつある、不幸の原因は、そもそも何が故であろうか、それは一言で言えば、西洋医学の「治病能力」が、余りにも薄弱であるからと言えるのである、<br/>\n<br/>医学がドシドシ迅速に病気を治してくれたら、それで解決して不幸にまでは到らないはずである・・・<br/>\n<br/>又、この事について既成宗教においても、そうである、最早神力や仏力がないから、病気は更に治らない「治らないから」病苦のまま諦めさせようと努力するのみである。<br/>\n<br/>そうしてそれが、正しい信仰と錯覚してしまっているという実に情ない状態になっている・・・故に、医学と同じく、宗教も解決してはくれないのである。<br/>\n<br/>\n<br/>しかるにここに<font color=\"#ff0000\" size=\"+1\"><b>我療法</b></font>による時、<font color=\"#ff0000\" size=\"+1\"><b>いかなる難症といえども、発病後直ちに、ツマリ医師に掛ろうとする時来るならば、それは容易に治癒</b></font>されるのである。<br/>\n<br/>まず、",
      "filename": "Jk.html"
    },
    {
      "title": "速きは二三回、重症でも十回以内",
      "date": "昭和11年5月15日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>速きは二三回、重症でも十回以内</b></font>と見ればよい、そうして、<font color=\"#ff0000\" size=\"+1\"><b>予後、ほとんど再発が無い</b></font>事である。<br/>\n<br/>従って・・・費用も時日も、実に僅少であるから、不幸者が出来ようはずが無いのである、<br/>\n<br/>これ程の「大医病力」が創成されたるに係わらず、今日まで・・・余りにも治らない西洋医学の現実性が、頭に染着いている現代人は、容易に信ずる事が出来得ない、<br/>\n<br/>それらの人達へ対して本療法を受ける気にならせることは、療病よりも困難であるとさえ思う事が・・・よくある、<br/>\n<br/>しかし、新しい運動には例外なく有るべき、困難事ではある事も、吾々は覚悟している。<br/>\n<br/>とは言うものの難病苦が全癒されたばかりか、永久・・・不幸の発生が無いという・・・確信を得たところの体験者が、日に激増しつゝそれらの人々が自分と同じである、多数の不幸者を熱心に導くその事は貴い事で・・・何よりも喜ばしく思うのである。<br/>\n<br/>\n<br/>次に最近、社会局の調査によれば、都会の小学児童の四割までは、結核性虚弱児童であるという、実に寒心すべき報告であって、国家の前途に対し実に由々しき大問題である、<br/>\n<br/>しかるに、これらも、本療法を行えば、一ケ月以内の時日に依（より）て、生れ更った様な健全児童に変ってしまう事は常に実験しているところである。<br/>\n<br/>\n<br/>故にもし、この驚くべき治病の事実が、一般に知れ弥（わた）った時、いかに大いなるセンセーションを起すであろう・・・それと共に、いかに多くの病者が殺到する事であろう、<br/>\n<br/>随って、その時に応ずる為の治療士も養成しつつあるのである、無論、この療法が、世界的にまで発展する事は、火を睹（み）るよりも瞭（あき）らかであるが<br/>\n<br/>「その時代」我「療病術の偉力」を知った・・・彼ら白人が、いかに随喜し拝跪（はいき）するであろう事は、今から、想像に難くないのである。　（岡田仁斎）」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「明日の医術　大日本健康協会編纂」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　大日本健康協会編纂」</font></b> \n（昭和11年5月15日発行）<br/>\n<br/>「本療病術は、実に、明日の医術である。<br/>\n<br/>現代における、西洋医術や、漢方医術と対比してその治病力の絶大さは、到底比較にはならないのである。<br/>\n<br/>そうして現代医学はあらゆる病原がほとんど不明で、風邪の原因すら今以て不明であるにみても、その大成は、前途遼遠である。<br/>\n<br/>又治療の方面を見ても、癌腫、盲腸炎等のごとき、膿の溜結が、明かに判明するに拘わらず、その膿の一滴すら、切開手術以外、除去する事が出来得ないのである。<br/>\n<br/>しかし仮に、除去し得たとしても、再びその患部及び隣接部に、膿の集溜をさせない方法は、絶対に無いのである。<br/>\n<br/>\n<br/>しかるに、本療法は、一滴の薬剤も用いず、何ら物的器具を用いず、ただ、指頭を皮膚面に触れるだけによって、癌腫も盲腸部の膿結も、全部溶解消失するのである。<br/>\n<br/>この場合、膿は解溶して、漿液に化するのであると共に、多少の残渣（ざんさ）は、尿又は糞便に混入して排除されてしまう、<br/>\n<br/>又、毒血の場合、その毒分は解消して、清浄な血液に変化するので、毒血を除去するのでないから、一滴の血も減少しないのである。<br/>\n<br/>又、医療によれば、順調の経過を執（と）るとしても、盲腸炎は、一二ケ月の時日と、手術入院料等に数百金を費さざるべからず、<br/>\n<br/>しかるに、<font color=\"#ff0000\" size=\"+1\"><b>本療法</b></font>によれば、<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎は三日以内に、全治</b></font>し、費用も、数円を以て足りるのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>癌腫</b></font>に至っては、医学上全治はほとんど不可能とされているに拘わらず、我療法に依れば、<b><font color=\"#0000ff\">瀕</font><font color=\"#0000ff\" size=\"+1\">死の衰弱者でない限り</font><font color=\"#ff0000\" size=\"+1\">必ず全治</font></b>するのである。<br/>\n<br/>何となれば余りに衰弱して居れば、癌腫溶解まで、生命が保てないからである。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>子宮癌は、二三回ないし五六回を以て全治し、胃癌は、一ケ月以内にて全治</b></font>するのである。<br/>\n<br/>その他、<font color=\"#ff0000\" size=\"+1\"><b>肺炎は、一週間以内、赤痢、疫痢等も、五六日にて全治</b></font>すべくその他、あらゆる病気は、右に準ずるとみて、想像されたいのである。<br/>\n<br/>いかなる難症的病気にても、罹病後、直に来る者は、大抵数回にて、全治するのであるから実に、<font color=\"#ff0000\" size=\"+1\"><b>百パーセントの治病成績</b></font>と言っても、決して過言ではないのである。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">もし我療法によるも、時日を相当要するのは、いずれも、誤れる医療等によって、拗（こじ）れたるが故である。</font></b><br/>\n<br/>\n<br/>かくのごとく、偉大なる本療法の発生は、個人の幸福は固より、国家進運の上からみても、量り知れない利益であるは勿論、<br/>\n<br/>人類の理想である、病無き世界は、ここに可能となったのである。<br/>\n<br/>これが普（あまね）く、全般に、知識さるゝに及んで、現代医学は、大革命を起さない訳にはゆくまい。<br/>\n<br/>そうして、それが、一日早ければ一日だけ速く、全人類は、救われるのである。<br/>\n<br/>最後に、付加えたい事は、この療法は、習得すれば、何人にも、出来得るという事である。<br/>\n<br/>それは、一週間の実地講習と、およそ半ケ年位の、実地経験に依って、博士の持て余した病人が、治療される実績は、幾多の人々が、日々経験し、その奇蹟に驚歎、感謝して居るのである。　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「治病に於ける観音力に就て」",
      "date": "昭和10年10月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「治病に於ける観音力に就て」</font></b>　（昭和10年10月21日発行）<br/>\n<br/>「肺結核、喘息、痔瘻、癌腫、中風、梅毒、近眼等、従来難治とされていた疾患が、<br/>\n<br/>僅少なる日数を以て治癒されるという驚くべき奇蹟が、日々顕（あら）われつつある実際を、<br/>\n<br/>現代人の少年期から、科学一点張りで、叩き込まれた頭脳へ、理解させる程困難な事は、恐らくはあるまい。<br/>\n<br/>それは、未開人に向って、空気の説明をするよりも、なお至難であろう。<br/>\n<br/>その時代の文化そのものは一つの定型を成している。<br/>\n<br/>その定型のレベルから、数段をも跳躍したアルモノが生れた時、<br/>\n<br/>識者達はそれを、今までのレベルの物指で測ろうとするのであるが、<br/>\n<br/>無論その物指（ものさし）には合わない。<br/>\n<br/>そうした時に決り切ってその、アルモノを罵詈（ばり）非難するのも、一つの人的定型である。<br/>\n<br/>ただ、その中に、その時代の文化に満足出来ないで、<br/>\n<br/>より高跳的、破型的のアルモノの出ずるのを期待翹望（ぎょうぼう）するところの、少数者もまた、必ずあるものであって、<br/>\n<br/>この人達が、新生のアルモノを使命の様に高揚発展させてくれるのも不思議である。<br/>\n<br/>いわゆる、先覚者なるものがそれである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>毎号本紙には観音力による多数の治病実績を掲載しているが実は掲載し切れない程の多数の奇蹟が日々続出</b></font>しつつあるのである。<br/>\n<br/>故に本紙に掲載するのはホンの一部でしかないのである。<br/>\n<br/>しかも、第三者から見て各記事が誇大とされ勝ちであるが、これはむしろ反対であって、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>却て、実際のままを書けば、誇大にさるるのを虞れて、余程控え目にしている</b></font>のである。<br/>\n<br/>そのごとく、難病治療者達が、自己の体験を第三者に語る時、<br/>\n<br/>そんな奇蹟があるものかと、信じてくれないと言う事の嘆声は日々聞くところであって、<br/>\n<br/>滑稽なのは、数年来の痼疾（こしつ）が、短時日で治療した為、<br/>\n<br/>家族の者さえ信じないという、嗤えない事実も時々あるのである。<br/>\n<br/>それが為に、掲載者の宿所番地まで、詳細に記入し直接本人に訊（き）かれるよう便してある訳である。<br/>\n<br/>この様な治病の大偉力が新しく発生されたと言う事は誰よりもまず医師諸君が怪しまなければならないはずである。<br/>\n<br/>その結果徹底的に検討すべく吾々に訪ねて来なければならないと思うのである。<br/>\n<br/>何となれば医学そのものゝ目的は人類から病気を無くするそれより以外には無いはずであるから。<br/>\n<br/>又医学以外で治った実例、記事などを見る人はよくいうのである。<br/>\n<br/>それは、治ったのだけを発表するのであって、治らないのは発表しないのであると。<br/>\n<br/>これは無理のない見方で確にそういうのも、世間には相当あるであろう事も知っている。<br/>\n<br/>しかし正直に発表するが、吾々に来る患者は、種々の療法で治らなかった者が、ほとんど大部分である。<br/>\n<br/>それにも拘わらず、<font color=\"#ff0000\" size=\"+1\"><b>八十パーセンテージ以上の治病率</b></font>を挙げている。<br/>\n<br/>一点の誇張もない事実である。<br/>\n<br/>かくのごとき治病成績は世界のどこにも歴史にも絶対無いであろうが、事実は歪める事は出来ない。<br/>\n<br/>そうして医師諸君に吾々の冀（こいねが）うのは、吾々のこの報告を一まず受入れて事実そのものを突き止めらるの労を惜まれない事である。<br/>\n<br/>そうして我門に足を運んで参観されてもいいがなるべくは習得されて欲しいのである。<br/>\n<br/>それも専門家であれば、一週間位で済むしその結果、従来の西洋医学と比較してくれたならその治病効果のいかに優れるかにおいて驚歎する事は断言し得るのである。<br/>\n<br/>今まで一ケ月の治病日数を要したものが三日で治るであろう。<br/>\n<br/>なお且つ諸君は、病理解剖等、専門的な技能を有されているから、それに観音治病力を併有せらるるにおいては、諺（ことわざ）に言う鬼に金棒である。<br/>\n<br/>\n<br/>しかしながら、観音治病力などと言ったら、その言葉だけで、迷信として笑殺してしまうかも知れないが、<br/>\n<br/>その点である、百の学理も、一の事実には如かないと言う。<br/>\n<br/>その事実を冷静に凝視されたいのである。<br/>\n<br/>全病患者は、病患の説明をされるよりも、治癒される事をいかに希望しているかを充分知られているはずである。<br/>\n<br/>もし、事実に眼を蔽（おお）い、あるいは事実を知っても雲烟過眼視して、相変らず、科学一点張りで進むという事は、文化人としての怠慢ではなかろうか。<br/>\n<br/>又今他の新興宗教においても、そういえるのである。無医薬的な治病の、奇蹟的成績を旺んに発表している。<br/>\n<br/>無論、これらも進んで研究されなければならないのは、言うまでもない事である。<br/>\n<br/>医療を棄てて、多くの人が、それら宗教へ趨（はし）ると言うのは、医療以上の、アルモノがあるからではないか、<br/>\n<br/>そういう人達を目して、一概に迷信であると片付けて平然たるは、<br/>\n<br/>余りに独断過ぎて、いずれが迷信しているかは、区別を付けられないであろうと思う。<br/>\n<br/>\n<br/>しかるに西洋で、医学上の新発見をしたという報告は、最大級の関心を持つのが常のようであるが<br/>\n<br/>それら多くは、基礎医学に属するもので、実際の治病法発見は、まことに少ないのである。<br/>\n<br/>のみならず、今日までの実績に徴すれば、最初発見された薬剤も治療法も、<br/>\n<br/>時日の経過によって、そのほとんどが、発見当時の、救世主的待遇がいつしか稀薄になってゆくという事実を、余りにも多くを、見せつけられている。<br/>\n<br/>彼の六〇六号のごとき、又ラジュウムのごときでさえ、<br/>\n<br/>東郷大将の喉頭癌が、三十五万円のラジュウムを使用してもついに治らなかったと言う事実は、余りにも雄弁に無効果を証明している。<br/>\n<br/>しかるにも関わらず、手近な、日本においての治癒成績は、いかに顕著であろうとも、全然触れようともしないで、否定してしまっているのである。<br/>\n<br/>ただしかし、それは、科学的でないという、それだけの理由でしかないのである。<br/>\n<br/>人類の病患が科学以外には治療の方法が無いと断定されてる時代の人類こそいかに憐むべきであろうか、<br/>\n<br/>何となれば科学を幾層倍超越した素晴らしい治病法が発生されたとしてもそれは一部の者より外、<br/>\n<br/>全般がその恩恵に浴する事が出来ないという不合理である。<br/>\n<br/>\n<br/>今日の文明が、協力して進歩して来た事ははっきりと歴史が物語っている。<br/>\n<br/>ただしかし、今日までは学問の上にのみ、それが多かった事で、言い換れば西洋的なものに限られていた事であった、<br/>\n<br/>しかるに近時、西洋人も目覚めて来た、日本研究や、仏教研究等がそれである。<br/>\n<br/>又一部の医家が、漢方灸治等の研究に手を染めて来たのも、褒むべき事である。<br/>\n<br/>故に私は提唱する。医学は、人類から、病患を絶滅するという、最高目標を建ててる以上、<br/>\n<br/>社会のあらゆるものの治病成果を、調査検討すると倶（とも）に科学の垣根を撤廃して、<br/>\n<br/>宗教的でも、霊的でも、精神的でもいいから、事実を主に、学理を従として、大乗的に進まれたい事である。<br/>\n<br/>そして、真に治る、短期に奏効する、再発しない、大医学を、我日本から、創建しようではないか。<br/>\n<br/>この大事業は当事者のみでは足りない、政府も科学のみに偏せずして、事実を調査検討、真に人類を救うに足るべきものが在ったら、進んで援助されたい事である。<br/>\n<br/>政府者のある人々が、西洋医学を絶対として他は何物も排斥するという態度も考慮されたいのである、<br/>\n<br/>ここで申（かさ）ねて言う、文明は協力される事によってのみ発達するという原則を。<br/>\n<br/>\n<br/>ともあれ、科学文明の一大転換期が来つつある様に、医療の一大転換期も、迫り来たのは、争えない事実である。<br/>\n<br/>何となれば、現在の科学からみて、夢想だも出来ない程の、大治病力が、既に発生されて、<br/>\n<br/>日々その奇蹟が加速度的に増加しつつあるという、その事実が証明して余りあるであろう。<br/>\n<br/>停止する事を知らない人類の進歩から言えば、少しも怪しむに足らない発生事であるが、<br/>\n<br/>科学に固着して、何物をも見ないという、頑迷的態度こそ、いかに文化の進歩と人類の福祉とを、阻害する行為であるかに、目醒める事である。<br/>\n<br/>そうでないと、誰かが言った、文化的野蛮人の言葉を、消す由（よし）がないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「現代医学は何処へ行く」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学は何処へ行く」</font></b>　（昭和11年御執筆）<br/>\n<br/>「現在、医学研究の為に、日本だけに見ても幾千の人と、一ケ年幾百万の費用を使って、研究に専心没頭しつつある事である。<br/>\n<br/>それは吾々から見れば、全く徒労のような気がしてならない。<br/>\n<br/>忌憚なくいえば、それらは一小部分に溜（とど）めておいて、今一層有意義なる事に転向したならばと常に思うのである。<br/>\n<br/>こんな事を言えば、狂人の言葉とも見られるかも知れないが、以下の論旨によって、深く検討されたいと思うのである。<br/>\n<br/>一体、医学の目的とは何ぞやと言えば、言うまでもなく、人間病気の根絶である。<br/>\n<br/>それ以外に何物もあり得ない事である。<br/>\n<br/>故に、日本は固より、全世界文明国の医に携わる数多（あまた）の学者権威が智能を絞り、日夜苦心惨澹、分析研究に努力しつつあるのは、終局の目的たる病気根絶の為である事は、言うまでもないのである。<br/>\n<br/>故に、それらは最終の目標たる病気根絶のそれまでの研究でもあり、努力でもある訳である。<br/>\n<br/>故にもし、今直ちに病気根絶の方法が発見され得たとしたら、最早、研究努力の要は無い訳である。<br/>\n<br/>しかしながら、余りに意外な私のこの説を、直ちに受入れるのは困難であろう事は判っている。<br/>\n<br/>どうしても綿密な実験以外に解りようはずが無いからである。<br/>\n<br/>\n<br/>医学上最も難治とされる<b><font color=\"#ff0000\" size=\"+1\">癌、結核、痔瘻（じろう）、喘息、脳溢血、中風、癲癇（てんかん）、発狂、梅毒、脳膜炎等、あらゆる疾患</font></b>が、<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "罹病後直ちに来れば、二、三回ないし十数回の治療によって全治",
      "date": "昭和11年5月15日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>罹病後直ちに来れば、二、三回ないし十数回の治療によって全治</b></font>するので、<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "治病率百パーセント",
      "date": "昭和11年5月15日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>治病率百パーセント</b></font>の実績は決して過言ではないのである。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">現在あらゆる治療に散々拗（こじ）らされたる患者</font></b>が大部分であるに係わらず、<br/>\n<br/>なお<font color=\"#0000ff\" size=\"+1\"><b>八十パーセンテージ以上の治病実績</b></font>を挙げつつあるにみて、想像され得るであろう。<br/>\n<br/>\n<br/>事実に抗弁し得る力は絶対に有り得ない。<br/>\n<br/>繰返して私は言う。かくのごとき完全療法が成立した以上、医術はこれのみになる事は必然の理である。<br/>\n<br/>今日の薬剤、医療器械等、数十年の後には、博物館へ歴史の参考品として飾られるかも知れないとさえ想うのである。<br/>\n<br/>この療法あるを知らずして、それの恩恵に浴せない事程、不幸な人達はあるまい。<br/>\n<br/>否、それよりも最大級の不幸な人というのは、この療法を眼にし、耳にしながら、信ずる得（あた）わずして、遂に貴重なる生命を失う事である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「科学では説明出来ぬ　治病観音力」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「科学では説明出来ぬ　治病観音力」</font></b>　（昭和11年御執筆）<br/>\n<br/>「医科大学総長・教授諸君並に医学専門家に斯文を呈す<br/>\n<br/>絶対に薬剤を用いない、機械を用いない、暗示を与えない、信仰的でもない、精神療法でもない、<br/>\n<br/>病気が無いなどと思わせない、疑っても、信じないでも、難症がどしどし治ってゆく治病方法が発見されたのである。<br/>\n<br/>例えば、<font color=\"#ff0000\" size=\"+1\"><b>扁桃腺が一回で治り、盲腸炎が二回で治り、歯痛は即座に治り、赤痢が五日間で治り、肺炎は四、五回で治り、</b></font><br/>\n<br/>その他<font color=\"#ff0000\" size=\"+1\"><b>肺結核、痔瘻、胃癌、梅毒、喘息、中風、腎臓病等の難症、</b></font><br/>\n<br/>しかも、あらゆる療法を受けて拗（こじ）らしたる患者の<font color=\"#ff0000\" size=\"+1\"><b>治病率が八十パーセンテージ以上の実績</b></font>を挙げつつあるという事実を報告したいのである。<br/>\n<br/>専門家諸君が、拾数年の歳月と努力と数千円の学費とを費やして得たる治病の力より、<br/>\n<br/>我観音力に依る一ケ年の修業の治病力は、恐らく拾倍の実績を挙げ得るであろう。<br/>\n<br/>過去幾千年の人文史上、夢想だも為し得なかった治病力とその方法の創生という、驚嘆すべき一大事実の発現である。<br/>\n<br/>いかなる大発明といえども、この事に比しては太陽の前の電灯のごときものであろう。<br/>\n<br/>しかも、治病力ばかりではない、健康の真諦を把捉し得らるる事である。<br/>\n<br/>それは、観世音の霊告による健康法に従えば、個人も一家も社会も、病魔が無くなるのである。<br/>\n<br/>しかもこの方法たるや、祈祷のごとき煩雑なる手段や浩瀚（こうかん）なる書籍を読む等の労を要しない。<br/>\n<br/>経済的負担においても極めて軽微である。<br/>\n<br/>一生を通じて重症に罹る事は絶対無い事を保証する。<br/>\n<br/>何となれば、発病するや重症に到らないまでに治癒されてしまうからである。<br/>\n<br/>人間が重病に罹らないとすれば、ここに真の天寿は全うし得らるるのである。<br/>\n<br/>この事の経験を知らなかった今日までの人間は、二十代、三十代で夭折（ようせつ）しても寿命であると諦め言葉で済していた。<br/>\n<br/>もし天寿で逝くならば、苦痛は絶対無いはずである。<br/>\n<br/>死の苦痛があるという事は天寿では無いという何よりの証拠である。<br/>\n<br/>ちょうど枯れた木は力無く折れる、これは自然であるからである。<br/>\n<br/>しかるに生木は容易に折れない。<br/>\n<br/>もし、生木が生物であるとすれば、苦の悲鳴を揚げるに違いない。<br/>\n<br/>これらによってみても、人間が重病に罹らないとすれば、天寿即ち、八十歳以上の齢を保つ事が出来る訳である。<br/>\n<br/>人類は、本来天寿を保つべく造られたのであったにも係らず、現代のごとく短命になったという事は、実は不可思議であった。<br/>\n<br/>それはある理由によって、病患を治癒する神の力が顕現されなかったのであった。<br/>\n<br/>これに対して批判や理屈は成立たない。<br/>\n<br/>なぜなれば、事実がそうであったまでで、人間が神の御心を想察し得らるるはずが無いからである。<br/>\n<br/>なぜ台風が吹くか、なぜ地震で災害を与えるか、なぜ洪水を氾濫させるかと言って愬（うった）えるのとひとしい愚さである。<br/>\n<br/>故に神力の顕現が無かった時代としては、物質によって治病するより外止むを得なかったのはむしろ当然である。<br/>\n<br/>故に、この時代の人間が無神論であったのも無理からぬ事である。<br/>\n<br/>\n<br/>この空前の大事実は、時の進むにつれて、弥々（いよいよ）多数の人類がこの恵みに浴さない訳にはゆかなくなるのは当然である。<br/>\n<br/>ちょうど人力車を便利とせられた時代が、いつか自動車に更ってしまったという事にたとえられる。<br/>\n<br/>ただしかし、生命の問題として交通機関の改革変遷よりもいかに切実な緊要事であるか測り知れないであろう事である。<br/>\n<br/>何よりも私は、医学専門家諸賢にこの事を知識されたいのである。<br/>\n<br/>もし一般社会がこの治病力を識るに従って、薬剤物理医学は揚棄されなければならない時が来るのは瞭（あき）らかである。<br/>\n<br/>そうなってからでは既に遅い。一日も速いのが自他共に幸である。<br/>\n<br/>\n<br/>かように誇大妄想狂に等しい事であるが故に、反って誤解され勝ちなのを、遺憾に思うのである。<br/>\n<br/>しかしながら、事実は一歩も枉（ま）げる事は出来ない。<br/>\n<br/>それは議論でも、学理でも、観念でもない、生きた大事実であるからである。<br/>\n<br/>私の最も希望する所は、医科大学において、斯界の権威諸士の面前において、あらゆる病原を解明し、<br/>\n<br/>観音力に依て病患が治癒されてゆく実際を研究の為に、私を招聘（しょうへい）されたい事である。<br/>\n<br/>そうして、西洋医学と私が創成した日本医術とを比較検討されん事である。<br/>\n<br/>これは一範囲や一階級や一定事にだけの問題ではない。<br/>\n<br/>実に永遠に渉（わた）る人類生命の大問題である。<br/>\n<br/>この事に因って現代文明が大転換の基調となるであろう。<br/>\n<br/>日本は一躍世界の崇敬の的となるであろう。<br/>\n<br/>学問は革命せられ、ここに卓越せる識者達が夢のように空想していた宗教と科学との一致が実現され得るであろう。<br/>\n<br/>「光は東方より」の言葉はこの事であった。<br/>\n<br/>地上天国もこの事であった。仏説の弥勒聖代もこの事に外ならなかった事を言って、一先ず筆を擱（お）く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「結核解決策」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核解決策」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「現代医学によって結核を解決せんとし、あらゆる施策と、熱心な努力を払いつつあるに係わらず、<br/>\n<br/>その事が反って結核を増加する結果となるという理由については詳細述べたつもりである。<br/>\n<br/>しからば、現下の大間題である結核を、いかにして解決すべきやという事を説明しなければならない。<br/>\n<br/>それについて私は二十数年の間、西洋医学と全然異なる立場において、非常なる努力研鑚の結果結核の正体を突止めると共に、<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "治病率九十パーセント",
      "date": "Unknown",
      "content": "<b><font color=\"#ff0000\" size=\"+2\">治病率九十パーセント</font></b>という、まことに空前ともいうべき治療方法の創見に成功したのである。<br/>\n<br/>ゆえに現在私の門弟である本治療専門業者及び非専門業者をあわせ、無慮数千人のものが、日夜結核及びその他の治療に専念しつつ、素晴しい成果を挙げている事である、<br/>\n<br/>そうして結核二期までの患者はそのほとんどが全治し、第三期以後の症状とすれば、まず七十パーセントくらいの治癒率であるから、平均して九十パーセントは確かであろう。<br/>\n<br/>右について、最も意外とする所は、医療を長く加えた患者、すなわち薬毒多量の保有者及び長期間の絶対安静者ほど治癒率が悪いのである。<br/>\n<br/>従って、この事によってみても、医薬及び絶対安静療法がいかに誤っているかが知れるのである。<br/>\n<br/>ゆえにこの事実をもってすれば、医学の進歩とは、治る進歩ではなく治さない進歩と言い得るのである。<br/>\n<br/>すなわち再三述べたごとく自然生理作用ともいうべき浄化作用を停止する事をもって、唯一の方法としている今日までの医学の進歩であったからである。<br/>\n<br/>ゆえに西洋医学を対症療法というが、全くその言のごとくで、表われたる症状のみを消滅せんと研究しつつ、ついに現在あるごとき各種の療法となったのである。<br/>\n<br/>ゆえに、近来達識（たっしき）ある医家は、現代医学は病気を治す事を知って、病人を治す事を知らないというが、全く至言である。<br/>\n<br/>すなわち一局部の病気症状のみに拘泥して全体を無視しているという訳である。<br/>\n<br/>\n<br/>また医家において余病発生という事をよくいうが、これは実は理屈が合わないのである。<br/>\n<br/>何となれば、本来の病気を治療しながら、それの治癒しないうちに、更にまた新しい病気が発生するという道理はないはずである。<br/>\n<br/>これによってみても病気を治癒する目的の医療は、病気をふやすという結果にならざるを得ないのである。<br/>\n<br/>しかるに、右のごとき浄化停止の方法に反し、私の創成した医術においては、自然発生の浄化力を何倍にも強化する方法である。<br/>\n<br/>すなわち自然における浄化力に対し本治療を加える時、三倍五倍ないし十倍にも達するのである。<br/>\n<br/>従って苦痛も何分の一に減じ、治癒までの日数ももちろん何分の一に軽減するのである。<br/>\n<br/>そうして医学においては、皮下にある膿一滴といえども、肉を切り、血液を消耗し、痛苦を与えなければ排泄する事は不可能であるに反し、<br/>\n<br/>本医術においては、外部から患部にいささかも触れず、なんらの苦痛も与えないで、短時間にその目的を達し得るのである。<br/>\n<br/>一例を挙げれば、盲腸炎のごときは三十分以内くらいに痛苦は去り、下熱せしむるのである。<br/>\n<br/>そうして再発の憂いなきまでに根本的に治癒させるには、その後数回の施術によって目的を達し得るのである。<br/>\n<br/>しかも医学の手術においては、全治後といえども必ず多少の残膿があるが、本医術による全治者は残膿等がなく、完全に治癒するのであるから、他の疾患に対する効果もおして知るべきである。<br/>\n<br/>右を一言にしていえば、医学は固むるのを目的とし、本医術は溶かすのを目的とするのであるから、その根本において相反するのである。<br/>\n<br/>最後に私は断言する。それは本医術によってのみ結核問題の解決は可能であるという事を！」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「結論・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結論・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。<br/>\n<br/>これを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。<br/>\n<br/>以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。<br/>\n<br/>従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。<br/>\n<br/>ここでわが療法とその効果の事実のありのままをかいてみよう。<br/>\n<br/>\n<br/>本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。<br/>\n<br/>生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。<br/>\n<br/>この場合必須条件として、術者は本教信者である事、<br/>\n<br/>しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。<br/>\n<br/>よく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。<br/>\n<br/>その証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>本教浄霊</b></font>によれば、現在のところ<font color=\"#ff0000\" size=\"+1\"><b>結核の治癒率はまず八○％は確か</b></font>であろう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>実をいえば百％の治癒率は得らるる</b></font>のであるが、<font color=\"#0000ff\" size=\"+1\"><b>二十％位は非治癒者</b></font>が出るのは<font color=\"#0000ff\" size=\"+1\"><b>やむを得ない理由</b></font>がある。その事を以下説明してみよう。<br/>\n<br/>\n<br/>感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。<br/>\n<br/>それはいうまでもなく<font color=\"#0000ff\" size=\"+1\"><b>現代医学の一大誤謬</b></font>であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、<font color=\"#0000ff\" size=\"+1\"><b>一時的苦痛緩和</b></font>に過ぎないのである。<br/>\n<br/>ところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。<br/>\n<br/>さきに説いたごとく、苦痛緩和の方法として、<font color=\"#0000ff\" size=\"+1\"><b>溶解毒素を固結状態に還元</b></font>させようとする。<br/>\n<br/>それには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、<font color=\"#0000ff\" size=\"+1\"><b>薬毒も多量保有者</b></font>となっているから、<br/>\n<br/>その排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し<font color=\"#0000ff\" size=\"+1\"><b>衰弱によって斃（たお）れる</b></font>のである。<br/>\n<br/>これが二十％の理由である。<br/>\n<br/>\n<br/>以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。<br/>\n<br/>法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。<br/>\n<br/>何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。<br/>\n<br/>これらを考慮する時、私としても今日まで発表を幾度躊躇（ちゅうちょ）逡巡したかしれない。<br/>\n<br/>しかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。<br/>\n<br/>そうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。<br/>\n<br/>\n<br/>また宗教を別に学問方面からみる時、こういう事も言えるであろう。<br/>\n<br/>いかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。<br/>\n<br/>万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。<br/>\n<br/>この意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。<br/>\n<br/>例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「此事実」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、本医術が現在いかに国家に貢献しつつあるかという事を書いてみたいのである。<br/>\n<br/>勿論私は現在直接治療に従事してはいないのであるが、各方面において、私が養成したところの多くの治療士及治療士以外の弟子達が治病報国にいかに専念努力しつつあるかという事である。<br/>\n<br/>大病院において見離され、大国手（こくしゅ）や医学博士に匙（さじ）を投げられたるもの即ち死に直面した際、本医術によってたちまち起死回生の歓びに浸ったり、<br/>\n<br/>一生不治と諦めていた永年の痼疾（こしつ）、障害者等が完全人と復活したり、子女を失わんとして悲歎のドン底に沈みいる際、短時日にして生命を取止め、新しく子女を恵まれたと喜ぶ親達等、かような実例は実に枚挙に遑（いとま）ないのである。<br/>\n<br/>特に私はこの重大時局に対して、皇恩の万分の一なりとも御報恩の誠を尽すべく念願しつつあるのであるが、その現われとしての一端をかいてみようと思うのである。<br/>\n<br/>現在国家の枢要任務に鞅掌（おうしょう）しつつある陸海軍人、将官級佐官級尉官級等の将士、傷痍（しょうい）軍人諸君の重難病は元より右の御家族の病患を全治させ、健康を全（まっ）たからしめ、安心して軍務に尽しつつある幾多の実例や、<br/>\n<br/>国務大臣又は大臣級の諸賢、その御家庭、各重要産業会社の重役技師、産業戦士諸君等、社会各層の枢要部門に携わりつつある人士にして、本治療によって健康を恢復し、又はされつつある方々は無数に上るのである。<br/>\n<br/>これを言い換えれば、本医術によって国家の枢要部門に当る人士を新しく産みつつあるという事を言い得るのである。<br/>\n<br/>何となればもし本医術を知らず、受療の機会に恵まれなかったとすれば、無論生命を失われたであろうからである。<br/>\n<br/>勿論、嬰児（えいじ）を出生する事も肝要ではあるが、それよりも今現実にこの重大時局に当っているところの成人者を産む事のいかに重要であるかは贅言（ぜいげん）を要しないであろう。<br/>\n<br/>私は、この事実を当局が一日も早く認識さるる事ほど、今日の緊迫せる時局に対し重要事は他にないとさえ思うのである。<br/>\n<br/>\n<br/>しかるに当局は現在において、民間療法を極度に圧迫している事実であって、まことに遺憾の極みであるが、それらは全く右のごとき実際的効果を知らないからであろうと思うのである。<br/>\n<br/>言うまでもなく現在の保健機構が西洋医学を基本として作られたる法規によって取締る以上民間療法は第二義的のものとして扱わるるのも致方ないのであるが、<br/>\n<br/>ともすれば医療妨害という法規を楯に、いささかの過誤にも眼を光らせ罰則を課するので、民間治療士は実に戦々競々（せんせんきょうきょう）としている実状である。<br/>\n<br/>嗚呼、国家の為右のごとき功績を挙げつつあるに拘わらず、恵まれざる事かくのごとしとすれば、罪いずれにありや、識者の考慮を求めたいのである。<br/>\n<br/>従ってこの際何とか当局の覚醒を促（うなが）さなければならない事を痛切に思うのである。<br/>\n<br/>私は、利己的小乗観念を捨て、大乗的見地に立って観る時、当局者は固より医師諸君においても、あらゆる民間療法と共に本治療の効果を実験されん事を冀（ねが）うものである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「浄霊医術」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これから米国における現在の病気状況の調査表と併せて、私が創成した治療法（浄霊法）によって全快した人達の感謝報告を載せるが（省略）、<br/>\n<br/>これは全部本人手記のものであるから一点の間違はないので、万一疑のある人は、宿所姓名を詳しくかいてあるから、本人にブツかって訊けば何よりである。<br/>\n<br/>しかし専門家も一般人もこれを見たら、現代医学に比べて余りに卓越せる治病力に到底信じられないであろう。<br/>\n<br/>しかも施術の方法は患者から数尺離れて、空間に手を翳（かざ）すだけで、時間は十分ないし三十分くらいの短時間で終り、<br/>\n<br/>何らの器具も費用も要らないで、一人で一日数十人の患者を施術出来るのであるから、これこそ最も進歩せる理想的医術である。<br/>\n<br/>そうして文中明主様とあるのは無論私の事である。<br/>\n<br/>\n<br/>なお驚くべき一事は、何ら医学の素養もなく普通教育程度の者なら、商人でも、労働者でも、農民でも、官吏、会社員でも、数日間の教修によって、この技術が修得されるのである。<br/>\n<br/>その結果大病院から見放された者、博士から死の宣告を受けた患者でも、一時的ではなく根本的に治るのであるから、<br/>\n<br/>実に二十世紀の奇蹟であるどころか、世界肇（はじま）って以来未曾有（みぞう）の大奇蹟といってよかろう。<br/>\n<br/>今この治病効果を医学に比ベたら、医学が一とすればこれは百といっても過言ではあるまい。<br/>\n<br/>ゆえにこの医術が世界中に行渡るとしたら、ここに病なき世界の実現は期して待つべきである。<br/>\n<br/>ではかくのごとき素晴しい治病法が、なぜ今世紀に生まれたかというと、これを徹底的に説くには、どうしても宗教的にならざるを得ないと共に、<br/>\n<br/>進んで本教信者になるより仕方がないが、それは別として本著の目的は、現在のアメリカの現状を知って到底黙止出来ないので、取敢（あ）えず警告の第一歩として発表するのである。<br/>\n<br/>そうしてこれに関して最も重要な一事はこのような驚くべき病理の発見と、それに伴（とも）のう治病力を与えられたという理由であるが、<br/>\n<br/>これこそ神エホバの神意の発動によって、私をして最後の救いを行わしめんがためであって、この点深く銘記されたいのである。<br/>\n<br/>その証拠として彼のキリストの治病奇蹟である。<br/>\n<br/>現在数十万に上る私の弟子が日々顕わしつつある奇蹟は、キリストと比較して勝るとも劣らない例も数多くあるので、これら多数の奇蹟中から、その一部を載せたのである。<br/>\n<br/>そうしてこの報告は、目下のところ一力月百数十から二百通に上っており、しかも月々増えつつあるので、<br/>\n<br/>本教発行の週刊栄光新聞並びに月刊雑誌地上天国に満載されているが、<br/>\n<br/>近来載せ切れなくなったので、嬉しい悲鳴を挙げている程である。<br/>\n<br/>また実例中特に癌、結核、精神病、小児麻痺の四種は、現在米国で最も困っている病気であるから六例ずつを載せ、他は三例ずつにしたが（省略）、<br/>\n<br/>この例も別段顕著なものを選んだのではなく、手当り放題採り上げたものである。<br/>\n<br/>というのはいずれも大同小異で選択の必要がないからである。<br/>\n<br/>\n<br/>ところで遺憾に思うのは、この著を読んで心が動き、直ぐにも浄霊を受けたい米国の人も多数出来るであろうが、今のところ不可能であるから暫く待たれたいのである。<br/>\n<br/>というのは我方においても出来るだけ早く、優秀な浄霊施術者を選んで出張させるべく、目下準備中であり、遅くも来年上半期中には実現の運びになる予定であるからである。<br/>\n<br/>しかしこの著を熟読玩味しただけでも病気の本体と医学の根本がある程度分る以上、それだけでも相当の効果があるはずである。<br/>\n<br/>ではこれから個々の病気について解説する事にする。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「病気などは容易に治る」",
      "date": "昭和11年5月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気などは容易に治る」</font></b>　（昭和11年5月17日御執筆）<br/>\n<br/>「今日、社会における療病法を検討する時、その余りに治病能力のないのに驚くのである。<br/>\n<br/>仮に、盲腸炎、窒扶斯（チフス）、肺炎位の程度の病気であってさえ、早くて一、二ケ月・・・長きは半ケ年にも及ぶのが実際である。<br/>\n<br/>しかも、不幸にして生命を落す者さえあるに到っては、実に驚くの外は無いのである。<br/>\n<br/>しかも、病気によっては二年三年、又十年以上に及ぶ者さえ有ると言う事実は、驚くよりも歎かざるを得ないのである。<br/>\n<br/>しかし、世人はこれを常態として何ら怪まずーただ諦めているという果敢（はか）ない実状である。<br/>\n<br/>私はこれらを視る時、現代人が余りに健康を恵まれない事に、悲しまざるを得ないのである。<br/>\n<br/>実に上は高位高官を初めとし・・・社会に相当「名を成す者」、又は天下国家の為・・・相当の抱負を抱いている者・・・手腕ある者・・・大天才ある者等々が割合・・・働き盛りの年齢で、すくなからず死んで行くのを見る毎に、痛歎を禁じ得ないのである。<br/>\n<br/>その他・・・大志を抱いて病床に呻吟する者、偉才を抱きながら、療病生活に懊悩（おうのう）を続けつつある者、後継者を失って自失する者、事業の蹉跌（さてつ）に遭う者、一家離散する者、財産を蕩尽（とうじん）する者等、<br/>\n<br/>それら不幸者を調査したなら・・・いかなる多数に上るや量り知れないであろう。<br/>\n<br/>それは・・・その悉（ことごと）くが容易に病気が治らないという、その一点に帰するのである。<br/>\n<br/>私が日々多くの病者を取扱いつつある、その経験に依れば、いかなる病気も実に容易に治癒されてゆく。<br/>\n<br/>難病などという言葉は私には無いのであるが、ただしかし、割合日数の多くかかるものがある。<br/>\n<br/>それはなぜであるかといえば、病気が重患であるからではない。実際を言えば・・・薬剤の毒である。<br/>\n<br/>即ち薬剤を多量に服用した者注射療法をされた者等であって、実に薬剤によって血液を溷濁（こんだく）させられ、浄化力薄弱になったが故である。<br/>\n<br/>又、その他の原因としては、電気や光線療法によって病膿を固結させたが為である。<br/>\n<br/>故に、忌憚なく言えば、薬剤及び物理療法によって自然治癒力を衰弱させたが為である。<br/>\n<br/>要するに、現代医学の治療に災させられたる為であるから、その誤療を訂正するそれに対しての日数がかかるのである。<br/>\n<br/>故に、医療の少ない者程治癒が速かであるのが、実験の結果として瞭（あきら）かになったのである。　<br/>\n<br/>そうして、それは長年に及び多数の患者を扱えば扱う程、いよいよ顕著になってゆくばかりであって、今日は最早一点疑う余地が無いまでに確実になった事である。<br/>\n<br/>この様な説を読む世人としては、実に驚愕するであろうし、殊に専門家諸君はより以上驚愕するであろうが、事実はどうする事も出来得ないのである。<br/>\n<br/>故に、この様な説を発表するにおいて、医に関係ある多数人士に対しては、実に忍びないのであるから、それが為、長い間いか程躊躇（ちゅうちょ）逡巡した事であろう。<br/>\n<br/>しかしながら、益々社会大衆の病患者激増を目前にして、最早晏如（あんじょ）たる能（あた）わず、勇を鼓して発表するの余儀なきに到ったのである。<br/>\n<br/>故に、政府者も専門家も一般大衆諸君も、この説に対し、活眼を開いて徹底的に検討されたいのである。<br/>\n<br/>この根本が真に明瞭になった暁・・・病気は治り易いという真理を発見する事が出来るのは必然である。<br/>\n<br/>ただし、ここに一言言っておきたい事は、灸治法、掌療法、指圧等、薬剤と物理を応用してない患者は、いずれも多少の効果を奏して居る事は認め得らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「西洋医学の大革命　盲腸炎は切らずに治る」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の大革命　盲腸炎は切らずに治る」</font></b>　（昭和11年御執筆）<br/>\n<br/>「西洋医学は、あらゆる方法を竭（つく）し、解剖分析実験等に由て、全世界の専門家が智能を傾けているに拘わらず、<br/>\n<br/>予期の治病能力を挙げ得られないという事実は何が故であろうか。<br/>\n<br/>今仮りに、人体の皮下一センチメートルに膿の固結ありとする。<br/>\n<br/>それを針を用いずメスも用いずして、患者に何ら苦痛なく、その膿の一滴さえ減少する事は出来ないであろう。<br/>\n<br/>その適例として、彼の盲腸炎における虫様突起の化膿である。<br/>\n<br/>その膿を排除するに、どうしても手術によらなければ不可能であるという事によってみても瞭（あき）らかである。<br/>\n<br/>\n<br/>しかるに、我観音力治療法によれば、指頭から発する一種の霊光がその膿結に向って放射する時、その膿は漸次減少してゆくのである。<br/>\n<br/>そうして、それは患者の目前において、数分にして極めて瞭らかに膿の減少するのを患者自身が知覚出来得るのである。<br/>\n<br/>そうして、膿結は著しく柔軟化し、それだけ痛みも軽減されるのである。<br/>\n<br/>従って、時間と回数を重ぬるだけは治癒されるのであって、小なる固結は数分にして解消し、痕を留めざる事もあり、<br/>\n<br/>盲腸炎のごときも数十分の治療を施せば痛みは全く去り、解熱し、治癒するのである。<br/>\n<br/>\n<br/>この事実と比較してみて、我々から言えば、西洋医学の治病力は、その効果の余りに薄弱であるのに驚かざるを得ないのである。<br/>\n<br/>しかし、見様によっては、それが普通であって、観音力療法が余りに卓越しているのかも知れないのである。<br/>\n<br/>故に、忌憚なく言えば、西洋医学は児戯に類するとさえ思われる事が屡々（しばしば）あるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「脳溢血は絶対予防し得る」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳溢血は絶対予防し得る」</font></b>　（昭和11年御執筆）<br/>\n<br/>「近時社会の名士とか有用な士で、漸（ようや）く学問経験を経、真に意義ある目的と希望を実現しようとする頃、惜しくもたおれてしまう痛恨事である。<br/>\n<br/>これが原因として、最も多いのが脳溢血である。<br/>\n<br/>この病気は、そのまま鬼籍に入るか、幸にして生命を得たとしても、例外なく中風に罹って、全治して活動し得るまでに治癒する例はほとんどないといってもいい位である。<br/>\n<br/>私は、これらの事実を新聞紙で見る毎に痛惜（つうせき）に堪えないのである。<br/>\n<br/>それは、一回でも私の所へ来たならばそれを免れ得たにと、いつも思うのである。<br/>\n<br/>特に将官級の軍人のそうした場合、国家の為を思い、痛歎久しくするのである。<br/>\n<br/>しからば、脳溢血の原因は何であるかというと、毒血が全身に充満して、ある程度を越えるからである。<br/>\n<br/>現代人が体的には肉食と飲酒、薬剤の服用に、霊的には、罪穢の堆積であって、ただそれを軽減又は解消する方法が無いが為である。<br/>\n<br/>実は宗教がそれを為すべきであるが、今はその力がなくなっている。<br/>\n<br/>ただしかし、医薬以外の治療法で、幾分軽減する事は出来得るが、絶対予防は不可能である事である。<br/>\n<br/>\n<br/>しかるに、観音力浄化法によれば、絶対的に予防する事が可能である。<br/>\n<br/>否予防という言葉は当はまらないかも知れない。<br/>\n<br/>予防ではない、その原因である毒血、その毒素分を解消して浄血してしまうから、脳溢血は起りようがないのである。<br/>\n<br/>\n<br/>故に、脳溢血の素質のある人、例えば、眩暈（めまい）や首筋、肩の凝り、手の痺れ等が前兆であるから、そういう徴候を感じたなら、速かに観音力治療を受ければよいのである。<br/>\n<br/>百人が百人、脳溢血に罹らないまでに浄血されてしまう事は断言し得るのである。<br/>\n<br/>それのみならず、たとえ、脳溢血が起る程度でなくとも、不浄血の所有者は故障が起り易いのである。<br/>\n<br/>風邪、頭痛、視力薄弱等に犯され易く、又、頭脳の明晰を欠き、判断力、集注力に乏しいから、すべてに失敗勝ちである。<br/>\n<br/>常に不快感を伴うから、飲酒やその他で紛らわそうとする事にもなる。<br/>\n<br/>これを要するに、常に血液の濁らない様にするこそ、脳溢血予防と共に大いなる利益があるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "参考　明主様御垂示　「浄霊によるも精神更生は困難」",
      "date": "昭和23年10月28日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「浄霊によるも精神更生は困難」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「精神的に更生できないというのはどういうわけですか？」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ところがなかなかそうは変わりませんよ。<br/>\n<br/>夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。<br/>\n<br/>急激にぼんぼん変わればたいしたものです。・・・<br/>\n<br/>\n<br/>それよりも他人ではない自分です。<br/>\n<br/>自分がそう簡単に治るかどうかを考えたらよい。<br/>\n<br/>五年かそこらで自分の心が治せたらたいしたものですよ。<br/>\n<br/>\n<br/>それから時期ということもありますしね。<br/>\n<br/>順序や段階もある。<br/>\n<br/>以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。<br/>\n<br/>ところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。<br/>\n<br/>結局私は大本教から別れたがその間はずいぶん熱心にやりました。<br/>\n<br/>そのときに得たところは非常に多く、いまでも感謝しています。<br/>\n<br/>\n<br/>こういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。<br/>\n<br/>この道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。<br/>\n<br/>働きのありそうな人でも結果の出ない人もあり千差万別です。<br/>\n<br/>また時機によってその人の本当の働きになったりするのです。<br/>\n<br/>\n<br/>だから私はたいていのことはなにも言わずにやらせる。<br/>\n<br/>そうするとうまく行くのです。<br/>\n<br/>間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。<br/>\n<br/>人間は執着をとることも必要なんだから、ほおっておいたほうがよい。<br/>\n<br/>行き詰まるところまで行かせたほうがよい。<br/>\n<br/>坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。<br/>\n<br/>それと同じで行き詰まったときに話をしてやることが効果があるのですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "参考　専従者の寄稿　「野辺送り　隠坊・メシヤ教を語る」",
      "date": "昭和29年1月25日",
      "content": "<b><font size=\"+2\">参考　専従者の寄稿　「野辺送り　隠坊・メシヤ教を語る」</font></b>　槐安生　（昭和29年1月25日発行）<br/>\n<br/>「旦那はメシヤ教の方ですね。どうして解るって、そのバッチに覚えがあるんですよ。<br/>\n<br/>メシヤ教っていうのは大そうあらたかな神様だそうですわ。<br/>\n<br/>いや・・・別に御世辞を並べて御心付けを戴こうなんて、そんなさもしい根性でいっているんじゃありませんよ。<br/>\n<br/>そう・・・もうかれこれ二年ぐらい前のことでしたかね、旦那と同じバッチを付けた人が骨あげに見えましてね、それでメシヤ教ってえことを知ったんです。<br/>\n<br/>あたしが受持ったその時の仏さまは、まだ子供で、確か、十六か七だったと覚えていますが、その時の仏さまが素直に焼けたのを見ましてね。<br/>\n<br/>骨あげの御世話をしながら、失礼ですがこの仏さまは子供さんながら信心深かった人のようですね。<br/>\n<br/>と言ったところ、どうしてそれが解るか、って訊かれたんです。<br/>\n<br/>旦那がたは御存知ないでしょうが、仏さまを焼いているとき、その様子を窯の後ろの穴から見るんです。<br/>\n<br/>中を覗かなくったって重油で何時間、石炭なら何時間、薪では何時間と、時計を見ていれば解るんですが、<br/>\n<br/>万が一、火を落してから骨になっていなけりゃあ大変ですから、念のため覗いて見るんです。<br/>\n<br/>いつか新聞に出たから知っていなさるでしょうが、男の仏を焼いていたら、その腹の中から赤ん坊が三人も出たことがありましたよ。<br/>\n<br/>あたしゃびっくりして火を落し、すぐその筋へ届け出たんです。<br/>\n<br/>そうしたら、それが医者の仕業と分って大騒ぎになったこともありました。<br/>\n<br/>あれなんかも、あたし等が窯の後ろから見ていると知っていれば、やらなかったでしょうね。<br/>\n<br/>話が飛んでもないところへ行っちまいましたが、そうやって窯の後から見ていると、その仏さまが信心をしでいた人か、無信心の人だったかが分るんですよ。<br/>\n<br/>どうして分るかっていうと、旦那も火鉢の上でスルメを焼いたことがありましょう。<br/>\n<br/>スルメを金網の上に乗せて灸るとジリジリって丸く反って仕舞いましょう。<br/>\n<br/>人間もそれと同じようになるんでさあ・・・。<br/>\n<br/>スルメよりもっと暴れるかも知れませんね。<br/>\n<br/>水商売で、さんざ男を欺した女なんかが一番苦しみますね。<br/>\n<br/>それが悟りを開いた坊さんとか、神信心をした人なんかだと、ちっとも苦しまずに奇麗に焼けるんです。<br/>\n<br/>\n<br/>あたしも初めは変に思いましたよ。<br/>\n<br/>人間、死んで仕舞えば血が通よっているわけじゃあなし、撲られようと蹴飛ばされようと、痛くも痒くもないものが、熱いのだけは感じるのか、どうか知りませんが、とにかく、窯の中で苦しむんです。<br/>\n<br/>物理学の法則ですって・・・そんな難かしいことはあたしにゃ解りませんがね、<br/>\n<br/>その物理の法則とやらなら、人間だれでも同じ訳でしょう。<br/>\n<br/>それが神信心をした人と、根っからの無信心の仏さまとで違うっていうのはどういう訳でしょう。・・・<br/>\n<br/>何んなら一遍、実地を覗いて見ませんか。真っ平ですか・・・ハッハッハ・・・そりゃあそうですよ。<br/>\n<br/>一遍みようもんなら四、五日飯がのどを通りゃしませんし、第一死ぬのが余計におっかなくなりますからね。<br/>\n<br/>\n<br/>その時の子供さんですか・・・それがちっとも苦しまずに綺麗に骨になりましたんで、<br/>\n<br/>つい、あたしゃあお喋りなもんですから、骨あげに来た人たちにいったんです。<br/>\n<br/>すると、その方たちも、へえ・・・って聞いていましたが、そのバッチを付けていた女の人が、<br/>\n<br/>いいえ・・・あの子は信者ではなかったんですが、<br/>\n<br/>最後迄・・・ええ、何んとかいったな、病気を治すやりかた。<br/>\n<br/>そうそうその浄霊ってえのをやって貰らっていたからでしょう。<br/>\n<br/>有難いお救いを戴いてよござんしたね。と喜んでいましたよ。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">メシヤ教のその浄霊ってのをやって貰えば、信心のない者でも断末魔の苦しみがなく、</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">死に貌も綺麗で、硬直もなく、骨も白くて綺麗。</font></b>・・・へえ・・・そういうもんですかね。<br/>\n<br/>それをやって貰らったから、その子供さんが悟りを開いた人と同じ様な大往生ができたんですか。<br/>\n<br/>成程、えらい宗旨の神様が出られたもんですね。<br/>\n<br/>あたしはその後きょう迄、そのバッチを覚えていてそれを付けた人を。<br/>\n<br/>と気を付けていたんですがなかなか出喰わさず、今日やっと旦那に遇ったっていう訳でさあ・・・今日の仏は信仰心のなかった人・・・それじゃあ苦しみますね。<br/>\n<br/>一遍、あたし等の話を聞けば、信心するっていうことがどんなに大事か、ってえことが分るんですがねえ。・・・ヘヘ・・・私にも信者になれって・・・それは駄目ですよ旦那。<br/>\n<br/>皆さんの仲間へ入れて貰らっても皆さんの方で気持を悪るがって、お前の顔を見ると飯がまずくなるなんていわれますからね。<br/>\n<br/>隠坊をしているうちは遠慮しましょう。<br/>\n<br/>これでも正式には東京都の吏員ですが・・・余計なお喋べりをして仕舞いました。<br/>\n<br/>どうも御苦労さんでした。ではお大事に・・・。」<br/>\n<br/>（註　隠坊とは、古く、火葬や墓所の番人を業とした人のこと。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御垂示　「額の浄霊は魂を包む曇りを取る」",
      "date": "昭和26年9月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「額の浄霊は魂を包む曇りを取る」</font></b>　（昭和26年9月12日）<br/>\n<br/>「御浄霊の際、よく額をやるのは、本守護神をいっそう浄めるのでなく、<br/>\n<br/>魂をつつんでるくもりをとり除くためである。<br/>\n<br/>あたかも魂である太陽の光を雲がさえぎってるようなもので、<br/>\n<br/>これをとり除くのが浄霊であると解せばよい。<br/>\n<br/>浄霊をすると外から浄まり、御神書を拝読いたすと中から浄まる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jigi.html"
    },
    {
      "title": "明主様御垂示　「浄霊をすれば苦しまなくても霊の曇りがとれる」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊をすれば苦しまなくても霊の曇りがとれる」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊を待たずとも、精神的に苦しむことによって浄化が起きるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄化が起きるんじゃなくて起きてるんですよ。<br/>\n<br/>苦しむことによって浄化されるんです。<br/>\n<br/>精神的にも肉体的にも、すべて苦しみは浄化ですよ。<br/>\n<br/>その苦しみによって曇りがとれるんですからね。<br/>\n<br/>ところが、浄霊をすれば苦しまなくても浄化されて霊の曇りがとれるんですから、だからこれはたいへんな神の恩恵ですよ。<br/>\n<br/>\n<br/>昔はバラモン行なんていうのがあって難行苦行をしたもんですがね。<br/>\n<br/>いわば難行苦行がバラモンの宗教なんですよ。<br/>\n<br/>釈迦なんかもバラモンの出ですがね。<br/>\n<br/>達磨は面壁九年と言って、九年間あぐらをかきっぱなしだったって言いますが、そうすることによって曇りがとれたんです。<br/>\n<br/>いままでは、人間がそうして苦しむことによって曇りが減ったんです。<br/>\n<br/>だから災難や病気などの苦しみで立派な浄化をいただくんですよ。<br/>\n<br/>苦しむだけ死んでから楽をするんです。<br/>\n<br/>ところが病気なんかの場合には苦しみをとろうと思って医療を加えるんですが、それで苦しみが楽になったところで、ただ浄化を伸ばすようなもんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jigi.html"
    },
    {
      "title": "明主様御垂示　「浄霊とは神と人との共同作業」",
      "date": "昭和28年12月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊とは神と人との共同作業」</font></b>　（昭和28年12月15日）<br/>\n<br/>「真善美の世界を造るということで、真善はともかく、<br/>\n<br/>美と言うと、美術館とか地上天国ということで、これは分かりきった話です。<br/>\n<br/>ところがまだ気のつかない美というものがあるのです。<br/>\n<br/>美の世界ではないのですが、それはなにかと言うと人間の腹の中です。<br/>\n<br/>人間の臓物を美にしなければならないのです。<br/>\n<br/>まずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。<br/>\n<br/>とにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。<br/>\n<br/>おそらく、世の中で汚い物と言えば、血膿だと思います。<br/>\n<br/>これは糞小便よりもっと汚いと思います。<br/>\n<br/>馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。<br/>\n<br/>薬が変化したものが全部血膿です。<br/>\n<br/>そこで今の人間はウンと薬毒が入ってますから、<br/>\n<br/>とにかく毒血と血膿がいっぱいに詰まっているわけです。<br/>\n<br/>だから、おそらく一番汚いのは人間です。<br/>\n<br/>いろんな寄生虫がわくというのはあたりまえです。<br/>\n<br/>だいたい人間の体に虫がわくということはあり得ないのです。<br/>\n<br/>だからみんなきれいなことを言っていても、<br/>\n<br/>御自分の腹の中ときたら、それこそ糞溜めより汚いのです。<br/>\n<br/>だから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。<br/>\n<br/>その因が薬毒ですから、薬毒からなくしなければならないのです。<br/>\n<br/>それで、体の中が汚いから、そこで想念も汚くなるわけです。<br/>\n<br/>これは霊体一致ですから・・・。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、美というものは、まず人間の腹の中というこれです。<br/>\n<br/>浄霊というものは、つまり美にする働きです。<br/>\n<br/>汚いものをきれいにするというわけです。<br/>\n<br/>今の世で心のきれいな人間が非常に少ないということは、<br/>\n<br/>心でなく肉体が汚いのだから、<br/>\n<br/>どうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。<br/>\n<br/>浄霊は人間を使って個人個人に掃除をしてくれる仕事です。<br/>\n<br/>神様はそういう方法をとられたわけです。<br/>\n<br/>ところが霊界がだんだん明るくなる、昼間になるということは、<br/>\n<br/>人間の霊体の霊身の方が全体的に浄化されるわけです。<br/>\n<br/>そのために、つまりいろいろ病気が起こる。<br/>\n<br/>だから神様の方で全体的に病気が起こるようにすると、<br/>\n<br/>人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。<br/>\n<br/>\n<br/>ところがその薬毒、血膿というものは非常に多いのです。<br/>\n<br/>それは実に想像もつかないくらいなものです。<br/>\n<br/>まずその人の一生涯でそれがすっかり除れる人はないでしょう。<br/>\n<br/>私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。<br/>\n<br/>最初から知ったのではないので中途からですが、<br/>\n<br/>とにかく知ってからでも十数年になりますが、<br/>\n<br/>自分で浄霊を始めたのが約十年くらい前からですが、<br/>\n<br/>それで今もって毎日やらなければ、少しずつ始終痛んでいるのです。<br/>\n<br/>だから薬毒が自然に除れるということはまずないです。<br/>\n<br/>時々風邪引きとか下痢するとか熱が出るということは、<br/>\n<br/>勿論それだけ毒が減りますが、それはわずかなものです。<br/>\n<br/>それで浄霊を何十回何百回やるということは、かなり除れます。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、人間は意外に薬毒が多いということと、<br/>\n<br/>血膿というものは薬毒の変化したものということと、<br/>\n<br/>人間の美というものも体の中がきれいにならなければ、<br/>\n<br/>本当の美ではないということです。<br/>\n<br/>やっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、<br/>\n<br/>そうすると美しいものを好むということになります。<br/>\n<br/>だから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、<br/>\n<br/>やはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。<br/>\n<br/>つまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。<br/>\n<br/>非常に必要なことです。<br/>\n<br/>神様はそういった、つまり楽しみながら魂をきれいにする、<br/>\n<br/>要するに浄化ですが、そういうことをやられるわけです。<br/>\n<br/>だからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、<br/>\n<br/>その方法は、つまり直接には浄霊、間接には教えを耳に聞き、<br/>\n<br/>それから美を目から入れるということです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jigi.html"
    }
  ]
}