{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄化作用",
  "part": 2,
  "total_parts": 2,
  "topics": [
    {
      "title": "明主様御教え　「感冒・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「感冒・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「これを説くに当って、本会からいえば霊体両面にわたって徹底すべきであるが、<br/>\n<br/>霊の方面は信仰者以外、全面的に理解し難い憾（うら）みがありその点を考慮して第三者にも理解し得るよう書く事にしたため、幾分不徹底の嫌いなきにも非ず、しかしこれはやむを得ないのである。<br/>\n<br/>結核といえば、まず第一は肺患であり、次いで喉頭、腸等がおもなるものであるが、何といっても肺結核が断然問題の焦点である。<br/>\n<br/>しからば肺結核なるものはいかなる原因によって発病するものであるかを深くメスを入れて説いてみるが、<br/>\n<br/>それについてあらかじめ断わっておきたい事は、これまでの医学の説とは余りに違うから、読者はそのつもりで全然白紙になって熟読されん事である。<br/>\n<br/>\n<br/>そもそも、人間の病患の中何人といえども必ず罹病するものは彼の感冒である。<br/>\n<br/>いかなる健康者といえども、生涯の中に一度や二度感冒に罹らないものはないであろう。<br/>\n<br/>しかるに進歩したという現代医学がいまだ感冒の原因すら不明であるという事はなぜであろうか、実に意外という外はない。<br/>\n<br/>ところが結核の真因は感冒にあるのであるから、何よりも感冒の原因が判らない以上結核の真因が判るはずはない、<br/>\n<br/>故にまず、私は最もこの難問題である感冒の原因から書いてみよう。<br/>\n<br/>\n<br/>そもそも、いかなる人間といえども、毒素のないものは恐らく一人もあるまい、<br/>\n<br/>オギアと生れた時すでに天然痘、麻疹（はしか）、百日咳等の先天性病毒は多少なりとも必ず保有している。<br/>\n<br/>特に最も著るしいのは天然痘の毒素である（これを略して然毒とかく）。<br/>\n<br/>この然毒は彼の種痘によって天然痘発生を防止するが、単なる防止しただけであって決して然毒を消滅したのではない。<br/>\n<br/>依然として然毒はそのままである、いささかも滅ってはいない。<br/>\n<br/>種痘によってただ発生の力を弱らしたまでで、この事が最も肝心な点である。<br/>\n<br/>しからばこの保有然毒はいかになりゆくかというと、年月を経て人体の各局所に集溜し固結するのである。<br/>\n<br/>それはいかなる訳かというと、人間が神経を集注する個所へあらゆる毒素が集注するのは原則である。<br/>\n<br/>したがって人間が神経を最も使うところの上半身特に首から上を診（み）ればよく判る、脳を使い、眼を耳を鼻口等は最も使うところで、<br/>\n<br/>その結果然毒を主にあらゆる毒素は上昇し、頭部淋巴腺付近に集溜し、漸次固結するのである。<br/>\n<br/>この理によって淋巴腺に固結のないものはほとんどないといってもいい。<br/>\n<br/>見よ、児童が学校へ入学する頃から淋巴腺腫脹が始まり、扁桃腺、アデノイド、中耳炎、脳膜炎、脳炎等が起りやすく、腺病質となったりするのも、早期入学によって頭脳を酷使し始めたからである（早期入学の害は別の機会に詳論する）。<br/>\n<br/>右のごとく、集溜毒素は時日によって固結するが、この固結はある程度に達するや、ここに自然浄化作用が発生する。<br/>\n<br/>この浄化作用こそ人間の健康を保持すべき摂理作用であって、実に神の恩恵ともいうべき貴重なものである。<br/>\n<br/>\n<br/>ここで浄化作用なるものの詳細を説明してみるが、固結毒素（以下毒結という）の排除作用が発生するのである。<br/>\n<br/>その場合まず毒結排除をやすからしむるため溶解作用が起こる。そのための発熱である。<br/>\n<br/>発熱によって毒結が溶解し液体化しそれがまず肺臓内に浸潤しある時間帯溜する。<br/>\n<br/>ところが固結が液体化してもまだ濃度であるため、今一層液体化の第二次発熱が起こる。<br/>\n<br/>それで初めて理想的液体となり、それを排除するため咳嗽というポンプ作用が起こる。<br/>\n<br/>咳嗽の後に必ず吐痰をするのはそれである。自然は実によく出来ている。<br/>\n<br/>その際医診によればラッセルが聞え、レントゲン写真には滞溜喀痰が写るから、肺浸潤、肺門淋巴腺、肺尖カタル等の、診断を下すが、これ程の誤りはない、<br/>\n<br/>何となれば肺臓内にある喀痰は、第二次溶解作用によって外部へ排泄さるるまでの暫定的のものであるからこの際肺臓は健全であって、なんら異常はないのである。<br/>\n<br/>故になんら手当もせず放任しておけば喀痰は自然に出るだけ出て治癒してしまう。<br/>\n<br/>しかもそれだけ病毒が減った以上、寒冒以前よりも健康体になるのは当然である。<br/>\n<br/>寒冒の場合の頭痛は、頭脳内にある毒結が強力浄化である第一次発熱によって、一旦肺臓内に滞溜するのは前同様である。<br/>\n<br/>その際液体が肺臓内へ移行する作用が、神経を刺戟する、それの痛みである。<br/>\n<br/>その他後頭部、延髄付近の毒結溶解は、クシャミというポンプ作用によって鼻汁となり、また浅部の毒素は発汗となり、上半身のそれは盗汗（ねあせ）となり、下半身のそれは多く尿となるのである。<br/>\n<br/>この理が判れば感冒なるものは、いかに有難いかが、知らるるであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「感冒と肺炎・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「感冒と肺炎・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「前項のごとく、感冒は実に簡易な浄化作用であるから、人間は出来るだけ感冒にかかるべきで、これほど有効な衛生法はない。<br/>\n<br/>全く天の与えた唯一の健康法である。しかるに今日までの病理学においては反対の解釈である。<br/>\n<br/>すなわちあらゆる疾患の前奏曲が感冒として恐れられている。<br/>\n<br/>従って、人間は感冒にかからない事をもって健康の第一義としており、万一感冒にかかるや、あらゆる浄化停止手段を行う。<br/>\n<br/>その方法として下熱剤、咳止剤、消化剤、各種の注射等の外、氷冷、湿布、吸入、安静等を行いせっかく発生した浄化を極力停止しようとする。<br/>\n<br/>その主なるものが薬剤の服用または注射等々である。<br/>\n<br/>\n<br/>元来薬というものは世の中に決してない。<br/>\n<br/>全部毒物である以上、体内に入れば衰弱を増すのは当然である。<br/>\n<br/>もちろんその他のあらゆる方法もことごとく浄化停止手段で、衰弱促進であるから、病気すなわち浄化苦は軽減する。<br/>\n<br/>それを治癒と思う事が誤謬の根本であって、実は病気が真に治癒されたのではない。<br/>\n<br/>浄化発生以前の状態に還元せしめたまでである。何よりの証拠は、感冒全治後暫く経つと必ずまた感冒にかかる、<br/>\n<br/>という事は保有毒素が依然としてあるからで、そのため排除作用が必ず起こる。<br/>\n<br/>ところがまた浄化停止を行う、また発生する、また停止するというように繰返す。<br/>\n<br/>しかも発生毎に薬毒を入れるから毒素は漸次累加する。<br/>\n<br/>この増加した多量の毒素に対し一挙に大排除作用が起こる。<br/>\n<br/>もちろん普通感冒の何倍にも当る、いわば大感冒である、これがいわゆる肺炎である。<br/>\n<br/>故に肺炎の症状といえば肺臓内に多量の喀痰が発現し、喘音がはなはだしく、<br/>\n<br/>高熱、胸部の不快感、頭痛等、種々の苦悩症状は感冒症状と同様でただ猛烈であるだけの異いである。<br/>\n<br/>これも放任しておけば大抵は治るが、最も強烈なるものは生命の危険は免れないのである。<br/>\n<br/>右のごとく肺炎は特に浄化猛烈であるところへ、医療は浄化停止を強烈に行うから、浄化とその停止との激しい摩擦を生む。<br/>\n<br/>患者は非常の苦悩を伴い迅速に衰弱が加わり、死を早むる結果となるのである。<br/>\n<br/>以上によってみても肺炎の原因は全く感冒の再三の浄化停止が原因であるから、<br/>\n<br/>出来るだけ感冒にかかるようにし、発病の場合自然放任をするようにすれば、肺炎という病気は人類から跡を絶つに至る事はもちろんである。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「結核の原因・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の原因・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「これからいよいよ結核の説明にかかるが、今までに述べたごとく、感冒という浄化作用停止を繰返すため、ついに肺炎という猛烈な浄化作用を作り出した訳であるが、<br/>\n<br/>この肺炎と同様の浄化が至極緩慢に発生する、これが肺結核の初期病状である。<br/>\n<br/>さきに述べたごとく感冒の浄化停止を行い、一旦は還元し健康状態を呈するが、<br/>\n<br/>実際の治癒ではないばかりか、毒素追増とあいまって病症は悪質となり執拗性となる。<br/>\n<br/>これが結核の特異性である。故に感冒のごとく簡単に治らない。<br/>\n<br/>長びく、症状は衆知のごとく微熱、咳嗽、倦怠感、食欲不振、頭痛、盗汗（ねあせ）、不眠、神経質、羸痩（るいそう）等である。<br/>\n<br/>これを簡単に説明すれば、微熱は浄化熱であり、咳嗽は喀痰の吸引作用、倦怠感、食欲不振、頭痛、盗汗等は発熱のためであり、不眠、神経質、羸痩は貧血のためである。<br/>\n<br/>女性においては月経閉止を見るが、もちろん貧血のためである。<br/>\n<br/>\n<br/>右のごとき症状は、緩慢なる毒素排除作用であるから、放任しておけばほとんど治癒するのであるが、病理不明の医学は遮二無二浄化停止を行う。<br/>\n<br/>その方法は何人も知る通り絶対安静を金科玉条とする。安静は運動停止であるから、これくらい衰弱させるものはない、その他あらゆる手段を尽して浄化停止を行うのである。<br/>\n<br/>元来浄化作用なるものは、健康である程旺盛であるから、浄化停止の目的を達するには、衰弱させるの一途あるのみである。<br/>\n<br/>この理の証左として結核は最も生活力旺盛である青年時代に起こりやすいという事実で、その時期は抵抗力が最も強盛時代であるからである。<br/>\n<br/>しかるに医学の解釈は抵抗力が薄弱であるから、結核に罹るというのであって、全く反対の解釈である、<br/>\n<br/>ところが抵抗力の薄弱であるところの老年になる程少ないという事実は私の説を裏書しているではないか。<br/>\n<br/>\n<br/>結核について今一層判りやすく説明してみよう。<br/>\n<br/>それは最初医家が結核の初期と診断する時実は肺はなんら異常はないのである。<br/>\n<br/>その際肺臓内に若干の喀痰が滞溜しているためであって、ラッセル、レントゲン写真の雲翳（うんえい）がそれである。<br/>\n<br/>もちろん、微熱、咳嗽等の症状が伴うのは軽微の浄化によるのである。<br/>\n<br/>そうして右のごとき肺臓内の喀痰は何のために発生したかというと、いかなる人といえども、体内あらゆる局所に毒素が集溜し、固結している。<br/>\n<br/>しかも右の局所とは意外にも頭脳、股間、鼠蹊部淋巴腺、腕、脚、腎臓部等を主として、全身随所に毒結があり、それ等が浄化によって液体化すると共に、即時肺臓内に浸潤滞溜する。<br/>\n<br/>それが第二次浄化の発熱、咳嗽、吐痰を待っているという訳であるが、肺炎のごとき強烈な浄化であれば短期間に排泄し得るが、結核の場合はそれが緩慢であるため、長期間にわたり喀痰は逐次的に肺臓内に浸潤増量するのである。<br/>\n<br/>しかるに、医療は極力浄化停止を正しき療法と誤認しているから、咳嗽、喀痰を恐れ、その排除を停止しようとする。<br/>\n<br/>停止された以上次々浸潤の喀痰は累積増量し、病勢は悪化の経路をたどる事となる。<br/>\n<br/>そこで医療はますます安静その他の衰弱手段を講じ固めようとする。<br/>\n<br/>これを一言にして言えば、人体の方は溶して出そうとする、医療の方は固めて出さないようにするという、相反する敵味方的闘争を続けるという訳である。<br/>\n<br/>近来唱えらるる闘病という言葉はよくこれを暗示している。結核療法が長年月にわたるのは右の理を知れば何人も肯（うなず）かるるであろう、<br/>\n<br/>この事の例として患者が安静に背き、いささかでも身体を動かすとか神経を使うとかすれば必ず発熱する、これは浄化力が復活するからである。<br/>\n<br/>\n<br/>ここで、今一つの重要事を書かなければならない、それは肺臓内における喀痰が、時日を経るに従い漸次腐敗する。<br/>\n<br/>いかなる物質も腐敗すれば微生物発生は万物共通の原則である。<br/>\n<br/>しかも体温は微生物発生に都合のいい協力者である。<br/>\n<br/>すなわちこの微生物が結核菌である、したがって、結核黴菌発生の原理は、彼の有名なパスツールによれば伝染であると唱え出したので、それまでの定学説であった自然発生の理論が覆えされた事は有名な話であるが、これはどちらも真理ではない。<br/>\n<br/>実は自然発生の場合と伝染の場合と両方の原因がある。<br/>\n<br/>しかるに結核菌は自然発生であって決して伝染病ではない。<br/>\n<br/>何よりの証拠は私は二十数年にわたって、実地経験によって得た結論である。<br/>\n<br/>私はあらゆる手段をもって感染せしめようとし、まず私の子女六人を試験台として十数年にわたってあらゆる方法を試みたが、一人も感染しないばかりか、六人共今日溌剌たる健康の持主である。<br/>\n<br/>また私の弟子の中には、結核患者に茶を呑ませ、その場でその飲んだばかりの縁へ唇を当て飲む事は数知れないが、今もって何事もない。<br/>\n<br/>その他出来るだけの手段をもって感染の試験をしたが何ともない。私の家には結核患者の二、三人は常に滞在して仕事に従事しており、なんら消毒等は行わないが、まだ一人の感染者もないのをみても明らかである。<br/>\n<br/>\n<br/>以上によってみても、結核伝染説は全く誤謬である事は、断言してはばからないのである。<br/>\n<br/>ここで医診と医療の説明を簡単にしてみるがレントゲン写真は前述のごとくであり、空洞は喀痰が腐敗し肺胞を侵蝕するのであるが、これは喀痰を除去すればある程度原型に復すのである。<br/>\n<br/>近来流行の気胸療法は、空気の圧力で片肺の呼吸運動をある程度制限し、喀痰を固める方法であるから、一種の浄化停止であって効果は一時的である、<br/>\n<br/>血沈とは濁血は毒素分が多いため沈下が速い。濁血の持主は病気に罹りやすい、罹った場合も治癒力が弱い事等の測定である。<br/>\n<br/>喀痰にも新しいと古いのがあるのは当然で、新しい程透明であり、次が白色、次が青色、最も古いのは黄色黒色である。<br/>\n<br/>そのような痰になると悪臭があるからよく判る、しかも結核菌はこの古い痰に発生しているのである。<br/>\n<br/>\n<br/>次に、結核に似て非なるものに粟粒（ぞくりゅう）結核と肺壊疽（えそ）がある。<br/>\n<br/>粟粒結核は結核末期に起こりやすいものである、なぜなれば、腐敗喀痰は強毒であるため、肺胞にカタルを起こすからである。<br/>\n<br/>これは喉頭結核も同一の理であって、喉頭結核者の特徴である声が嗄（か）れるのは、声帯弁膜に喀痰の猛毒が触れ、粘膜にカタルを起こすからである。<br/>\n<br/>また肺壊疽は肺膜付近に腫物が生ずるので、多くは最初肺膜の外部に出来、漸次腫脹し肺臓内にまで侵入する。<br/>\n<br/>この病気は吾々の方では簡単に治癒される、その場合患者は必ず血膿の悪臭ある多量の吐痰をするが、これは腫物が開孔または破裂し血膿が出るので腫物の場合と同様である。<br/>\n<br/>\n<br/>ここで結核について、医家が解釈のつかない事実を体験される筈である。<br/>\n<br/>というのは結核患者がすこぶる執拗な高熱が持続する場合がある。<br/>\n<br/>解熱剤、氷冷、注射等を行うもさらに効果なく、主治医が首を傾げ歎声をもらす事がよくある。<br/>\n<br/>今この理を説明してみるが、これは解熱法に対する反動熱である、もちろんこれは末期の症状であって、最初は微熱であるが、<br/>\n<br/>その当時無熱ならしめんため解熱剤を使用し一時的解熱はするが、翌日は発熱する。<br/>\n<br/>また解熱剤を用いる、というように解熱剤を持続する結果反動熱が漸次強力化し、ついに不可解な高熱となり、<br/>\n<br/>それにつれて解熱手段も漸次強化するという具合で、結局四十度位の高熱となるがこの場合医家は判断に苦しむのである。<br/>\n<br/>無論その結果急激な衰弱によって大抵はたおれるのである。<br/>\n<br/>ところが意外にも吾々の方法ではこの原因不明の熱を解熱さす事ははなはだ簡単である。<br/>\n<br/>それは一切の解熱法をやめ放任しておけば一旦はすこぶる高熱になっても、漸次解熱するのである。<br/>\n<br/>これは私の永い経験上、例外なく成功したのである。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「結論・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結論・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。<br/>\n<br/>これを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。<br/>\n<br/>以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。<br/>\n<br/>従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。<br/>\n<br/>ここでわが療法とその効果の事実のありのままをかいてみよう。本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。<br/>\n<br/>生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。<br/>\n<br/>この場合必須条件として、術者は本教信者である事、しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。<br/>\n<br/>よく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。<br/>\n<br/>その証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。<br/>\n<br/>本教浄霊によれば、現在のところ結核の治癒率はまず八○％は確かであろう。<br/>\n<br/>実をいえば百％の治癒率は得らるるのであるが、二十％位は非治癒者が出るのはやむを得ない理由がある。その事を以下説明してみよう。<br/>\n<br/>\n<br/>感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。<br/>\n<br/>それはいうまでもなく現代医学の一大誤謬であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、一時的苦痛緩和に過ぎないのである。<br/>\n<br/>ところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。<br/>\n<br/>さきに説いたごとく、苦痛緩和の方法として、溶解毒素を固結状態に還元させようとする。<br/>\n<br/>それには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、薬毒も多量保有者となっているから、<br/>\n<br/>その排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し衰弱によって斃（たお）れるのである。これが二十％の理由である。<br/>\n<br/>\n<br/>以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。<br/>\n<br/>法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。<br/>\n<br/>何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。<br/>\n<br/>これらを考慮する時、私としても今日まで発表を幾度躊躇逡巡したかしれない。<br/>\n<br/>しかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。<br/>\n<br/>そうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。<br/>\n<br/>また宗教を別に学問方面からみる時、こういう事も言えるであろう。<br/>\n<br/>いかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。<br/>\n<br/>万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。<br/>\n<br/>この意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。<br/>\n<br/>例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「寒冒・病気とは何ぞや」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「寒冒・病気とは何ぞや」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「人体を物質と見做（みな）して、唯物療法を進歩させて来た医学は、どの点に最も欠陥があるかを、順を逐うてかいてみるが、<br/>\n<br/>それについてはまず、実際の病気を取上げて説明してみるのが、最も判り易いからそういう事にする。<br/>\n<br/>まず、人間として、何人も経験しない者のない病としては寒冒であろう。<br/>\n<br/>ところが寒冒の原因は医学では今もって不明とされており、近来僅かに発見されたのが、ヴィールスによる空気伝染とか、アレルギー性によるとか言われているくらいで、<br/>\n<br/>吾らからみれば問題とするには足りない稚説である。この説も近き将来無意味とされる事は間違いあるまい。<br/>\n<br/>\n<br/>そもそも、人間は先天的に種々なる毒素を保有している事は、医学でも認めている。<br/>\n<br/>例えば、天然痘、痳疹（はしか）、百日咳等は元より未知の毒素も色々あるであろう。<br/>\n<br/>ところでそれら毒素は自然生理作用が発生し、外部へ排泄されようとする。<br/>\n<br/>これを吾らの方では浄化作用と言う。<br/>\n<br/>そうして毒素は、最初一旦人体の各局部に集溜する。<br/>\n<br/>その場合神経を使うところ程多く集まる、人間が最も神経を使うところは上半身特に頭脳に近い程そうである。<br/>\n<br/>人間が目が醒めている間、手足は休む事はあっても、頭脳を始め、目、耳、鼻、口等は一瞬の休みもない。<br/>\n<br/>としたら毒素集溜の場合もそうであって、肩、頸、淋巴腺、延髄、耳下腺付近は固より、頭脳が主となっている。<br/>\n<br/>このように各部に集溜した毒素は時日を経るに従って、漸次固結する。<br/>\n<br/>それがある限度に達するや、排除作用が発生する。<br/>\n<br/>ここに自然の恩恵を見るのである。何となれば、固結のため、血行が悪くなり、肩、頸が凝り、頭痛、頭重（ずおも）、<br/>\n<br/>視力減退、耳の鈍聴、鼻詰まり、臭覚の鈍化、歯槽膿漏、歯牙の劣弱、息切れ、手足の弛緩、腰痛、浮腫等々により、活動力が減殺されるからで、<br/>\n<br/>それがため人間本来の使命が行われない事になる。それで造物主は病気という結構な、浄化作用を作られたのである。<br/>\n<br/>\n<br/>右のごとく、毒素排除作用の苦痛が病気であるとしたら、病気こそ浄血作用であり、健康上最も必要なもので、神の恩恵中最大な物というべきである。<br/>\n<br/>ゆえにもし人類から、病気を取除いたとしたら、人間は漸次弱って、ついには滅亡に到るかも知れないのである。<br/>\n<br/>ところが私は、病無き世界を造るというのであるから矛盾するように思うであろうが、これは根本的に異（ちが）っている。<br/>\n<br/>というのは人間が無毒になれば浄化作用の必要がなくなるから、共に病気もなくなるのは判り切った話である。<br/>\n<br/>この意味において私は、これから出来るだけ解り易く徹底的に説いてみよう。<br/>\n<br/>\n<br/>話は戻るが、固結毒素の排除作用を、私は浄化作用と名付けたが、まず初め寒冒に罹るや発熱が先駆となる。<br/>\n<br/>自然は固結毒素の排除を容易ならしめんがため、熱で溶解させ液体化すのである。<br/>\n<br/>この液毒は速やかに肺に侵入するが、この作用は実に神秘であって、例えば吾らが浄霊（これは療病法の名称）によって固結毒素を溶解するや、<br/>\n<br/>間髪を入れず肺臓内に侵入する。その場合筋肉でも骨でも透過してしまうのである。<br/>\n<br/>何しろ身体各局所にある固結毒素（以下毒結と称す）が、普通一、二箇所くらいなら軽い症状で済むが、局所を増す毎に重くなる。<br/>\n<br/>最初軽いと思った寒冒が漸次重くなるのは、そういう訳である。<br/>\n<br/>\n<br/>右のごとく、液毒は迅速に肺臓内に侵入し、稀薄な場合は痰となって即時排泄されるが、濃度の場合は一時停滞し、咳というポンプ作用を待って、間もなく気管を通じて外部へ排泄される。<br/>\n<br/>咳の後には必ず痰が出るに見ても明らかであり、くしゃみの後に鼻汁が出るのも同様の理である。<br/>\n<br/>また頭痛、咽喉の痛み、中耳炎、淋巴腺炎、手足の関節や、鼠蹊（そけい）腺等の痛みはいずれもその部にあった毒結が溶解し、出口を求めようとして動き始める。<br/>\n<br/>それが神経を刺戟するからである。そうして液毒には濃い薄いが出来る。<br/>\n<br/>濃いのは喀痰、鼻汁、下痢等になるが、極薄いのは水様となり、盗汗（ねあせ）や尿によって排泄される。<br/>\n<br/>このように浄化作用なるものは、最も自然に合理的に行われるもので、造物主の神技に感嘆せざるを得ないのである。<br/>\n<br/>一体造物主すなわち神は、人間を造っておきながら、病気などという人間を苦しめ、活動を阻害するようなものを与えられるはずはなく、<br/>\n<br/>常に健康であらねばならないにかかわらず、人間が誤った考えで毒素を作り、貯溜させるので、止むなく排除の必要が発る。<br/>\n<br/>それが病気であるとすれば、寒冒の場合も何らの療法もせず、自然に放任しておけば完全に浄化が行われるから順調に治り、健康は増すのである。<br/>\n<br/>この理によって人間は出来るだけ風邪を引くようにすべきで、そうすれば結核などという忌わしい病は跡を絶つのである。<br/>\n<br/>ところがどうした事か、いつの頃からか不思議にも、右の清浄作用を逆解してしまった。<br/>\n<br/>そこで発病するや極力浄化を停めようとする。<br/>\n<br/>何しろ浄化の苦痛を悪化の苦痛と間違えたのだから堪らない。<br/>\n<br/>そのため熱を恐れて下げようとする。<br/>\n<br/>下熱すれば毒結の溶解が停止されるから、咳痰を初めあらゆる症状が軽減する。<br/>\n<br/>ちょうど病気が治るように見えるのである。<br/>\n<br/>判り易く言えば、せっかく溶け始めた毒結を元通りに固めようとする、その固め方法が医療なのである。<br/>\n<br/>氷冷、湿布、薬剤、注射等すべてはそれであって、全部固まると同時に症状が消失するので、これで治ったと思って喜ぶが、何ぞ知らん、実はせっかく排除をしようとするその手を抑えつけるようなもので、これは事実が証明している。<br/>\n<br/>よく風邪が拗（こじ）れるというが、これは人体の方は浄化しようとする、それを止めようとするので、つまり浄化と非浄化との摩擦となるから長引くのである。<br/>\n<br/>また一旦風邪が治っても、暫くすると必ず再発するのを見ても分るであろう。<br/>\n<br/>ゆえに結果から言えば、医療とは病気を治す方法ではなく、治さないで延期させる方法である。<br/>\n<br/>従って本当に治るという事は、毒素を外部へ排泄し、体内が清浄となって、病気の原因が皆無となる事である。<br/>\n<br/>だから真の医術とは浄化が発った際、固結毒素をより速く溶解させ、より多く体外へ排泄させる事で、それ以外真の療法はないのである。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze2K.html"
    },
    {
      "title": "明主様御教え　「肺炎と結核」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺炎と結核」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「寒冒と最も密接な関係ある病気としては、言うまでもなく肺炎と結核であろう。<br/>\n<br/>特に現在日本において、最も悩みとされているものはこれであるから、充分解説する必要があろう。<br/>\n<br/>そもそも肺炎と結核という病気の初因は、もちろん寒冒からである。<br/>\n<br/>というのは前項に述べたごとく、せっかく寒冒という浄化作用が発生するや、医療は極力停止させようとして、種々の手段を行う。<br/>\n<br/>これも既に述べた通りであるが、その中の最も不可であるのは、薬剤と氷冷である。<br/>\n<br/>元来薬剤とはいかなるものであるかというと、ことごとく毒物である。<br/>\n<br/>にもかかわらずなぜ毒物を薬剤として、用いるようになったかというと、今までに説いたごとき、浄化作用停止に最も効果があるからである。<br/>\n<br/>\n<br/>ここで、浄化作用なるものの本質を説いてみるが、さきに述べたごとく、体内の毒素を排除すべく、生まれながらに保有している自然良能力である。<br/>\n<br/>従ってこの力の強弱によって、浄化力にも強弱が出来る。何よりも結核が青少年に多いという事は、浄化力が旺盛であるからで、<br/>\n<br/>壮年から老年に及ぶにしたがい、減少するのもその理由であり、また各種の伝染病が、青少年や小児に多いのも同様の理である。<br/>\n<br/>そこで病気すなわち浄化発生の場合、医学は浄化を極力止めようとする、それには何よりも体力を弱らせる事である。<br/>\n<br/>その唯一の方法として考えられたのが、毒物を体内に入れる事で、それによって体力が弱るから、浄化も弱り、病気症状も軽減するという訳である。<br/>\n<br/>\n<br/>また氷冷はなぜ不可かというと、毒素を溶解すべき熱を冷すから浄化が弱り、元通り固まり、それだけ苦痛も減る事となる。<br/>\n<br/>もちろん、湿布も同様であって、ただいささか異（ちが）う点は、人体は不断に皮膚の毛細管からも呼吸しているのでそれを窒息させるから、その部の浄化は停止され、症状は緩和するのである。<br/>\n<br/>特に近来注射が流行するが、これも毒分の強い薬は、服んでは中毒の危険があるから皮膚から注入するのである。<br/>\n<br/>\n<br/>寒冒に罹った場合、右のごとく薬毒やその他の方法で、浄化停止を行う以上、保有毒素の幾分は減るが、<br/>\n<br/>大部分は残存し、再び固まってしまうと共に、新しい薬毒も追加されるので、<br/>\n<br/>寒冒に罹る毎に毒素は累加し、ある程度に達するや、一時に浄化活動が起る。<br/>\n<br/>それが彼の肺炎である。<br/>\n<br/>何よりも肺炎の特異性は、喀痰が肺臓内に多量に溜る事で、そのため喘音（ぜんおん）がはなはだしいのである。<br/>\n<br/>喘音とは呼吸の度に肺胞が動くにつれての喀痰の響きである。<br/>\n<br/>また呼吸困難は喀痰多量のため、肺臓内の容積が縮小するから必要量の空気を吸うには、頻繁に呼吸しなければならないからである。<br/>\n<br/>この理によって肺炎の場合、何らの療法もせず、自然にしておけば痰は出るだけ出て順調に治るのである。<br/>\n<br/>ところが医療はあらゆる手段によって浄化を停止させようとする。<br/>\n<br/>何よりも肺炎に対しては医療は特に強い薬を用いる。<br/>\n<br/>強いとは毒が強いという訳で、浄化停止に強力だからである。<br/>\n<br/>そんな訳で強い浄化と強い浄化停止とで、猛烈な摩擦が生じ、非常な苦痛が伴う。<br/>\n<br/>そのため食欲減退、高熱による体力消耗と相まって、衰弱死に至るのであるから、医学の誤謬たるや言うべき言葉を知らないのである。<br/>\n<br/>右のごとく肺炎は強烈な浄化である事は体力が旺盛であるからで、体力の弱っている人は浄化が緩慢（かんまん）に発（おこ）る。<br/>\n<br/>それが結核である。<br/>\n<br/>そうして医師が初めての患者を診断する場合、種々な方法の中、今日最も決定的とされているものはレントゲン写真である。<br/>\n<br/>これは肺臓内の雲翳（うんえい）または空洞が写るからで、これを見て結核と断定するが、医学はこれは何が原因であるかを知らない。<br/>\n<br/>\n<br/>次にその原因をかいてみるが、寒冒の説明にもある通り、最初液体となった毒素が、一旦肺臓内に侵入停滞した時、極力浄化停止を行う結果、喀痰は排泄されず肺臓内に残存してしまい、日を経るに従って固結となる。<br/>\n<br/>それが雲翳であってみれば、これは全く人為的所産と言えよう。<br/>\n<br/>ゆえに最初の液体侵入の際は、肺臓は何ら異常はないのである。<br/>\n<br/>そうして固痰の位置が比較的上部の場合は、肺尖カタルまたは肺門淋巴腺というのである。<br/>\n<br/>それと似たものに肺浸潤がある。これは軽微な肋膜炎または肋骨付近に溜結せる毒素が浄化溶解し、肺臓内に浸潤吐痰となろうとするので、この場合も医療は固めようとするから容易に治らない。<br/>\n<br/>もちろん右はいずれも放任しておけば、順調に治癒するのである。<br/>\n<br/>そうして一度結核と断定するや、寒冒と同様医療は極力浄化停止を行うが、それに最も効果ありとされているのが、近来熱心に推奨されている彼の安静法である。<br/>\n<br/>ところがこの安静法が曲者である。何となれば仮に健康者が一ケ月も安静にすれば、運動不足で食欲は減退し、体力は減り、外出しないため顔色は悪くなり、目に見えて衰弱する。<br/>\n<br/>ちょっと動いても息切れをするようになるとしたら、言わんや病人においてをやである。<br/>\n<br/>なおその上薬毒を入れられ、栄養と称して動物性蛋白を多く摂（と）らせるが、右はことごとく衰弱を増させる方法であるから、結核患者ならずとも衰弱するに決っている。<br/>\n<br/>このように衰弱法を行う結果、予期通り浄化力は極度に減退し、症状は減りついに無熱となり、咳も吐痰も無くなるので、これで恢復したと思って喜ぶが、<br/>\n<br/>何ぞ知らん実は浄化以前の状態に還元させたまでで、結果は反って薬毒は増し、体力は弱り、消極的小康を得たまでで、真に治ったのではないから、何かの機会に触れるや、俄然悪化し重態に陥り、ついに死に至る事が往々ある。<br/>\n<br/>こういう経路は医家もよく経験するところであろう。<br/>\n<br/>ゆえに医学では決して治るとは言わない。<br/>\n<br/>固めるというにみても明らかである。<br/>\n<br/>また経過中に患者がたまたま少し運動でもすると直に発熱する。<br/>\n<br/>すると医師はあわてて戒めるが、これは運動によって鎮静していた浄化が頭をもたげるからで、本当はいいのである。<br/>\n<br/>よく長い間掛ってようやく治ったといわれ、ヤレ安心と普通の生活を始めるや、間もなく再発、元の木阿弥（もくあみ）となる事もよくあるが、これらも何年掛りでようやく固めた毒素が、俄（にわ）かに溶け始めたためである。<br/>\n<br/>以上によって明らかなごとく、今日の医療がいかに誤っているかで、忌憚なく言えば医療が結核を増やしていると言っても過言ではなかろう。<br/>\n<br/>\n<br/>ここで、結核菌について大いに注意したい事がある。<br/>\n<br/>医学では結核菌は伝染するとして恐れるが、それもない事はないが、大部分は自然発生である。<br/>\n<br/>前述のごとく最初喀痰が肺臓内に侵入するや、医療は固めて出なくするので時日の経過につれて腐敗し、微生物が発生する。<br/>\n<br/>これが結核菌である。<br/>\n<br/>そうなった痰は悪臭があり、粘着力が強いものである。<br/>\n<br/>考えてみるがいい、いかなる物質でも古くなれば腐敗する、腐敗すれば微生物が湧くのは物質の原則である。<br/>\n<br/>ましてや体温という好条件も手伝うからである。これによってみても最初の寒冒時、肺臓内に喀痰が滞溜した時、極力出してしまえばそれで済んでしまう。<br/>\n<br/>それを一生懸命出ないようにして腐敗させ、菌まで湧かせ、菌の蚕食（さんしょく）によって空洞さえ作るのであるから、結果からいえば善意の加害的行為とも言えるであろう。<br/>\n<br/>この理に目醒めない限り、今後いかに多くの犠牲者が出るか測り知れないものがあろう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze2K.html"
    },
    {
      "title": "明主様御教え　「肺患と薬毒」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺患と薬毒」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「現在の結核療法について注意すべき事は、今最も有効とされているものに気胸（ききょう）療法がある。<br/>\n<br/>これは肺に空洞のある場合、肺胞を萎縮させて出来るだけ縮小させようとして肺の活動を鈍らせる。<br/>\n<br/>つまり肺の安静法で、そのため空洞の原因である濃度の喀痰も固まると共に、空洞も縮小され、一時は小康を得るが、<br/>\n<br/>普通人の生活をするようになると再浄化が起り、元の木阿弥（もくあみ）となるのがほとんどである。<br/>\n<br/>としたらこれも根本的療法でないのはもちろんである。<br/>\n<br/>\n<br/>その他、結核以外の肺患に対しても、簡単に説明してみるが、肺壞疽（えそ）とは肺臓と肺膜の中間に腫物が出来るので、<br/>\n<br/>放置しておけば腫れるだけ腫れて自然に穴が穿き、多量の血膿が痰となって出て全治するのである。<br/>\n<br/>これも浄化の一種であるが、医学は浄化停止をするので仲々治らない。<br/>\n<br/>ついに不結果に終るのである。<br/>\n<br/>\n<br/>また粟粒（ぞくりゅう）結核は肺胞にブツブツが出来るのだが、これも皮膚の湿疹と同じようなもので、一種の浄化であるから、<br/>\n<br/>自然にしておけば、ブツブツから排膿されて全治する。<br/>\n<br/>\n<br/>また肺臓癌は肉食多量が原因で、肉中に含む一種の毒素によって血液が濁り、それが肺臓内に溜り、一旦硬度の腫物となるが、浄化作用によって逐次喀痰となって出る。<br/>\n<br/>しかしこの病症は性質が執拗で長くかかるのはもちろんである。<br/>\n<br/>原因は菜食不足のためであるから、菜食を多く摂るだけで全治するのである。<br/>\n<br/>何よりも肉食多量の西洋人に多いにみても肯かれるであろう。<br/>\n<br/>\n<br/>次に麻疹（はしか）の際肺炎を併発する事がよくあるがこれは何でもない。<br/>\n<br/>ただ呼吸頻繁のため驚くが、これは麻疹が肺胞に表われ肺の容積が減るためで、そのままにしておけば二、三日で必ず治るものである。<br/>\n<br/>\n<br/>次に、結核に関連した病気に喉頭結核がある。<br/>\n<br/>これは結核の末期に発生するもので、特異性としては声が嗄（か）れる事と、食事の際咽喉が痛み、嚥下（えんか）困難になる症状である。<br/>\n<br/>この原因は痰が咽喉を通る際猛毒痰であるため、気管や咽喉の粘膜を刺激し加答児（カタル）を起すからで、この痰は最も古く、腐敗の度も強いのである。<br/>\n<br/>だから痰の出る間は仲々治らないからまず見込みはない。<br/>\n<br/>しかもこの時は衰弱も酷くなっているからでもあり、医師も喉頭結核と判るや、必ず匙（さじ）をなげるのである。<br/>\n<br/>\n<br/>次に腸結核であるが、この症状は臍を中心に腹部全体にわたって、無数の固結が出来る。<br/>\n<br/>もちろん押すと痛いからよく判ると共に、必ず多少の熱がある。この固結が熱で溶解され、下痢となって毎日のように出るが、<br/>\n<br/>もちろんこの固結は薬毒の固まったものであるから、服薬を廃めなければ治らないに決っている。<br/>\n<br/>また下痢のため衰弱を増す病気だから、医師も恐れるのである。<br/>\n<br/>\n<br/>最後に、結核が他の病気に較べて、特に執拗で治らない原因をかいてみるが、一度結核となるや、何といっても薬物が主となる以上、最初から種々の薬物を体内に入れる。<br/>\n<br/>それが原因となって、経過が長引くので患者は焦り、あらゆる薬物を求めるという鼬鼠（いたち）ゴッコになり、漸次体内に薬物が溜り溜ってどうにもならなくなる。<br/>\n<br/>その薬毒が肉体を蝕（むしば）む以上、ついに不治となるのである。<br/>\n<br/>そうなると痰までが薬の臭いがするくらいであるから、全く恐ろしい錯誤と言えよう。<br/>\n<br/>従って三期結核は薬毒病と言ってもいいくらいで、こういう患者を私はよく治療したが、その目的は薬毒を除るだけである。<br/>\n<br/>何よりも薬毒が減るに従って、漸次恢復するに見て明らかである。<br/>\n<br/>\n但しこの薬物を除る方法こそ私の発見した浄霊法である。」　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze2K.html"
    },
    {
      "title": "明主様御教え　「医学は退歩したか」",
      "date": "昭和11年6月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は退歩したか」</font></b>　（昭和11年6月10日御執筆）<br/>\n<br/>「去る五月下旬の朝日紙上に、こういう事が掲載してあった。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「非常時局の中堅層をなす我が壮丁（そうてい）の体格及び健康が近年次第に低下しつつあるので当局では深く憂慮し、<br/>\n<br/>二十七日午後三時から九段偕行社に陸軍側から小泉医務局長、中島二等軍医正、園田一等軍医、文部省側から岩原体育課長、大西学校衛生官、伊藤事務官が出席、対策協議する事となった。<br/>\n<br/>こう云う陸軍、文部両当局の協議は今度初めての企（くわだ）てである。<br/>\n<br/>我国壮丁の体格は筋骨の弱い丙種、丁種の者が大正十一年から十五年までは千人に対し二百五十人であったのに、昭和七年度は千人に対し三百五十人に増し、翌八年は更にこの兵役免除者が四百人に増加している。<br/>\n<br/>又壮丁の胸部疾患も明治三十二年には百人中二人だったのが、現在ではこの十倍、即ち百人中二十人に増率し、身長に比して体重の増加は著しく劣って居り、教育程度が進むにつれて体格は悪く丙種丁種が多いという悲しむべき状態である。<br/>\n<br/>この壮丁の悲況を陸軍、文部両当局の協議がいかに打開するか、各方面から注目されている。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>「右のごとき、明治三十二年から三十数年を経た今日、兵役不能者が十倍にもなったという事は実に驚くべきである。<br/>\n<br/>国家的に観てこれ以上の重大問題が他にあるであろうか。<br/>\n<br/>須（すべか）らく国家全体の智嚢を搾（しぼ）って、その原因を検討しなければならないのである。<br/>\n<br/>しかも一方医学は非常に進歩したという事になって安心して居るにも不拘（かかわらず）、<br/>\n<br/>事実は反対にそれを裏切っているのはいかなる原因に拠（よ）るのであるか。<br/>\n<br/>この趨勢を以てすれば、今後といえども殖えるとも減少する見込はないと想えるのである。<br/>\n<br/>何となればその根本原因が適確に判明されて、それに対する方策が確立されなければである。<br/>\n<br/>しかるにこの重大事に対して、当局も世人も案外無関心で居る、ただ一部の当局のみが焦慮しているに過ぎないとは、聖代におけるまことに不可解事であるといってもよい。<br/>\n<br/>この一事に徴してみるも、現代医学衛生における根本的欠陥がなければならない事である。<br/>\n<br/>故にこの重大事を救うの道は、この欠陥の発見で、それ以外には絶対無いと言えよう。<br/>\n<br/>しかるに私は、その欠陥を発見し得たので、発見と共に全く驚歎久しゅうしたのである。<br/>\n<br/>それは一体何であるか、以下詳細に述べてみよう。<br/>\n<br/>\n<br/>これら激増しつつある虚弱者特に結核患者（弱体児童を含む）に対し、現代医療は何をして居るのであろうか。<br/>\n<br/>真に防止しつつあるのであろうかというに、実際は防止所ではなく反対にどしどし作っているという一大奇怪事である。<br/>\n<br/>そうしてこの様な信ずべからざる程の重大事に誰もが気が付かないという問題である。<br/>\n<br/>この意味において、むしろ医療なるものが無かったなら、兵役不能者は一大激減をするであろうとさえ思うのである。<br/>\n<br/>否事実そうである事は火を睹（み）るよりも瞭（あきら）かである。それは医学が進歩するに随って漸増するという一事が遺憾なく証拠立てている。<br/>\n<br/>千人中二百人にも兵役不能者が増加したという生きた事実こそ、私の右の説を裏書して余りあるのである。<br/>\n<br/>噫（ああ）、国家の前途に対して、これより大なるものは無いであろう。<br/>\n<br/>しからば右のごとき、医学の誤謬とは何であるか。それを赤裸々に述べなくてはならない。<br/>\n<br/>それを述べるに当って、その誤謬の根本とも言うべき病気の本体から明かにする必要があろう。<br/>\n<br/>そうして医学におけるそれの認識が一大錯覚に陥ってるという事実である。<br/>\n<br/>それは医学においては、何故に病気が発生するかという事には未だ不明であって、<br/>\n<br/>医学上における目下のそれはあらゆる病原が黴菌であるという他動的原因、即ち他原説である。<br/>\n<br/>しかし、これがそもそもの誤謬である。<br/>\n<br/>否、全然誤謬ではないが、実は一面の解決でしかない事である。<br/>\n<br/>\n<br/>しかるに、私の研究によれば、病気の本体は実は人間自身の自然浄化作用である。<br/>\n<br/>即ち、自原説である。<br/>\n<br/>それは何か、人間が生存上、あらゆる原因に因って不断に汚濁が堆積するのであって、それが為に血液の不浄化となり、その不浄化が病原となるのである。<br/>\n<br/>が、それは不浄血液そのものではなくて、その不浄血液を浄化さすべき工作そのものである。<br/>\n<br/>故に、病気現象なるものは、浄化作用としての苦痛でしかないのである。<br/>\n<br/>そうして結核患者は何が故に発生するのかといえば、それは汚濁が不浄血及び膿汁となって、何人といえども、頸部付近と肩部付近に溜積するのである。<br/>\n<br/>そうして、その汚濁の溜積がある程度を越ゆる時、それの解消作用が起るのであって、その、動機促進が冬の寒冷でその工作が風邪である。<br/>\n<br/>故に、風邪に罹るや、それら汚濁を解溶すべく発熱が起り、膿は稀薄となるので、喀痰及び鼻汁とし排除されるので、それに依って人体は健康を保ってゆけるのである。<br/>\n<br/>故に風邪こそ実に、最簡便なる天与の万病離脱法である。<br/>\n<br/>しかるに昔から、風邪は万病の因などというが、これは全く誤りであって、<br/>\n<br/>実はその反対の万病を免れ得る最も最善の方法であって、実に創造神が作為されたいとも巧妙なる保健法である。<br/>\n<br/>にも不拘（かかわらず）、それに盲目である医学は、風邪に罹る事を非常に恐れ、飽くまでこれを避けんとするのである。<br/>\n<br/>それが為万が一罹病した時、発熱を懼（おそ）れて飽くまで下げようとするのである。<br/>\n<br/>その結果折角の浄化は不能となって、ついに汚濁はそのまま残存し、時日の経過と共に固結してしまうのである。<br/>\n<br/>この汚濁固結こそ、実に結核的弱体化のそもそもの原因である。<br/>\n<br/>そうして、頸部及び肩部付近に溜積せる水膿固結は、解熱剤、安静療法その他によって一旦解熱し、鎮静を得るといえども、それは一時的で真の治癒ではないから、<br/>\n<br/>再び自然浄化作用に因って風邪に罹るのであるが、医療は再び浄化防止を行うので、その結果として膿の固結は漸次加重されていく訳である。<br/>\n<br/>かくのごとき事を繰返すにおいて、膿の固結は益々増加するから、当然の結果として自然浄化に因る発熱は解熱剤を以てしても容易に鎮静しない程に執拗（しつよう）となるのである。<br/>\n<br/>その必要となった発熱の為に溶解した膿が喀痰となって排泄する。<br/>\n<br/>その為に咳嗽が起り、それが連続的となるのである。<br/>\n<br/>\n<br/>又、今一つの症状を見逃す事は出来ない。<br/>\n<br/>それは、不断に頸腺及び肩部に集溜しようとしつつある全身の汚濁は、右の部に溜積した長時日の膿の固結に遭ってその部への集溜は不可能となるので、<br/>\n<br/>止むを得ずそれ以下である胸部の上辺から、乳及び腋の下の肋骨膜に溜積固着するのである。<br/>\n<br/>その固着部が乳及び腋の下辺である訳は、勿論、人間が両腕を絶えず使用するという、その為の神経集中によるからである。<br/>\n<br/>そうしてこの症状が胸部であるによって、医家の診断は肺結核又は肺浸潤とするのであるが、実はこの際は肺には何ら異状はないのである。<br/>\n<br/>何となれば、右は肋骨の内部症状ではなくて肋骨の外部であるからである。<br/>\n<br/>しかし、何分発熱とラッセルとレントゲン写真に雲状を顕すにおいて、肺患と誤診するのは無理もないのであるが、これは全く否である。<br/>\n<br/>故に、この症状は余の治療に依れば、一人の例外なく全治するに見ても、肺に異状のない事が明かであろう。<br/>\n<br/>\n<br/>次に、肺患悪化の原因として、特に消化不良の一事である。<br/>\n<br/>そうして、この原因の大部分が謬（あやま）れる医療の為である事は言うまでもない。<br/>\n<br/>それは、肺患と知るや、医療は絶対安静を行うのである。<br/>\n<br/>この為運動不足による胃弱は著しいものであるのと、今一つは消化薬を服用させる事であるが、<br/>\n<br/>事実において胃を強め、食欲を増進させようとするその目的とは反対の結果となるのである。<br/>\n<br/>なぜなれば、一時は胃薬によって消化は旺盛となるが、日を経るに従い、胃自身の活動力は漸次衰退するのである。<br/>\n<br/>それは薬剤が消化してくれるから、胃は活動の必要がないから衰耗するのは当然な理である。<br/>\n<br/>その結果として、胃薬の効果が漸次薄弱化し、食欲不振となるから、いよいよ胃薬を服用させるという循環作用によって、<br/>\n<br/>胃はついに睡眠状態となるので、それが病勢を悪化さす事は、実に致命的でさえある。<br/>\n<br/>現在頗（すこぶ）る多数に上りつつあるという胃疾患の原因も、これで肯けるであろう。<br/>\n<br/>\n<br/>その他、下痢、喀血、盗汗（ねあせ）等の原因及び療法等の誤謬も、右と大同小異であるから略する事とするが、<br/>\n<br/>要するに以上に依っても判明さるるごとく、現代医療は驚くべき錯覚の道を歩んでいるのである。<br/>\n<br/>これを一言にして言えば、人体に病気が発生するや、それを治癒しようとするその方法が治療の妨害となる事であって、<br/>\n<br/>特にその妨害の最も根本ともいうべきが解熱剤と氷冷である。<br/>\n<br/>故に、忌憚なく言えば、人体自身の治癒工作と治癒をさせまいとする医療との闘争で、その結果としての結核増加である。<br/>\n<br/>しからば、いかにすべきが最善であるかという事である。<br/>\n<br/>それはまず風邪に罹るや、発熱を尊重して、そのまま放置しておけばいいのである。<br/>\n<br/>そうすれば、汚濁は順調に解溶排泄さるるから根本的に頗る順調に治癒するので、勿論、再発の素因は消滅さるるのである。<br/>\n<br/>これは実験するにおいて一点の誤りの無い事を知るのである。<br/>\n<br/>この理によってみても、結核激増の真因は、全く解熱剤がその第一歩である事が知らるるであろう。<br/>\n<br/>故に、解熱剤禁止と氷冷法廃止と風邪非予防だけを行う事によっても、恐らく結核患者は三分の一以下に減少する事は断言してはばからないのである。<br/>\n<br/>実に、医学が結核患者を作りつつあるという、信ずべからざる程の戦慄事が、国家の保護の下に公然と行われつつあるという事である。<br/>\n<br/>しかしながら、医学においても、一部の進歩は認め得らるるのである。<br/>\n<br/>それは、機械の巧緻化と療法の複雑多岐と、薬剤の多種多用になった事である。<br/>\n<br/>しかしながら、根本である病原を錯覚している限り、それらはただ人々を幻惑させるに過ぎないのであって、<br/>\n<br/>反ってそれらに没頭し、満足しつつ終（つい）に根本に遠ざかってしまうという危険さえある事である。<br/>\n<br/>それ故に、病原の確定的発見さえあれば、器械や薬剤はむしろ不必要の存在でしかなくなるであろう。<br/>\n<br/>\n<br/>次に、現在医家の診断に誤謬の多い事は、実に驚くべきものがある。<br/>\n<br/>余が診査するに、官立の大病院における診断でさえ、ほとんど七、八十パーセントは誤診である。<br/>\n<br/>これを読む人は信ずる事が出来得ないであろうが、事実は厳として動かす事が出来ないのである。<br/>\n<br/>それは医学において、唯一の診断法としているレントゲン写真でさえが、決して正確ではない事である。<br/>\n<br/>それは、前述の肋骨及びその外部に滞溜せる膿の固結と、未固結の膿汁のそれが、雲状に顕出するのを肺の疾患と誤る事によっても明かである。<br/>\n<br/>もっとも写真映像は平面であるからであろうが、これらも一大自覚の必要があるであろう。<br/>\n<br/>又、ラッセルにおいても、肺胞の場合もあるが、右の肋骨付近の水膿による場合も多いのである。<br/>\n<br/>又、肺胞にラッセルがあっても、肺患でない場合も多くある事を知らねばならない。<br/>\n<br/>又、微熱であるが、これはほとんど肺が原因であるのは十人に一人もない位である。<br/>\n<br/>そのほとんどは頸腺及び肩部、肋骨部、胃部、腹部、腰部等である。<br/>\n<br/>これらの発見に因る時、医学の診断の余りにも幼稚である事は不可解と思う程である。<br/>\n<br/>故に、現今、肺結核とされ、悲観している多数の患者は、実に肺に異常のない肺患者であると言ってもいいので、その事についていつも笑うのである。<br/>\n<br/>余が治療しつつある肺患の治病率は、その悉（ことごと）くがあらゆる医療を受けても治癒しないで、拗（こじ）れた難治症のみであるに不拘（かかわらず）、<br/>\n<br/>治癒実績が実に八十パーセント以上を挙げつつあるのは、何が故であるかといえば、肺に異常の無い、いわゆる肺患者であるからである。<br/>　<br/>\n<br/>次に、今一つの誤療を指摘してみよう。それは病気軽快と治癒との判別がなく、混同している事である。<br/>\n<br/>そもそも、病患とは前述のごとく、それは浄化作用であるから、発熱、咳嗽、喀痰、喀血、盗汗（ねあせ）等の種々の苦痛、<br/>\n<br/>それはその患者の活力が旺盛であればある程、苦痛現象が猛烈であるはずである。<br/>\n<br/>しかるにその場合、医療は苦痛緩和の為の対症療法を頻りに行うのである。<br/>\n<br/>その療法とは、薬剤と獣性滋養食及び絶対安静法等である。<br/>\n<br/>しかるに、前者は血液を溷濁（こんだく）させ、後者は全身的活力を衰耗させるのであるから、浄化力は薄弱化するのは当然である。<br/>\n<br/>その結果として熱は低下し、咳嗽も喀痰も減少するので、病症は確かに軽快し、治癒に向うごとく見ゆるので、時によりほとんど治癒されたかと思う事さえもある。<br/>\n<br/>が何ぞ知らん、これは浄化停止の為の一時的緩和であって治癒ではないから、再発か又は現状維持のまま、全治もせず悪化もしないで数年に及ぶのであって、この様な患者は頗る多い事は誰もが知るところである。<br/>\n<br/>これは全く自然治癒防止のそれであるから、この様な経過中において、患者が運動をすれば直ちに浄化力が発生するから発熱する。<br/>\n<br/>それを医家は驚いて病気悪化と誤解し中止させるのである。近来泰西において業務に従事しつつ結核治病をせよという説が現われたのは、この絶対安静の非に目覚めた証拠である。<br/>\n<br/>\n<br/>以上のごとき、診断の不正確と病原の錯覚と治療法の誤謬等を綜合する時、現代医学なるものは一大革命をしない限り、国家の損失と民人の不幸は測り知れないであろう。<br/>\n<br/>この真相を徹底把握するにおいて、誰か寒心せざるものがあろうか。<br/>\n<br/>ここに吾人は一大警鐘を鳴らして、当事者に一大自覚を促さざるを得ないのである。<br/>\n<br/>表題の、「医学は退歩した乎」という事は、これに依て明かであると思うのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze3K.html"
    },
    {
      "title": "明主様御垂示　「淋巴腺は毒素の掃き溜め」",
      "date": "昭和27年1月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「淋巴腺は毒素の掃き溜め」</font></b>　（昭和27年1月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「淋巴の機能と血液および毒素との関係につき御教えをお願い申し上げます。<br/>\n<br/>心臓と肝臓というような密接な関係があるように想像されますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「心臓と肝臓というような関係とは違いますがね。<br/>\n<br/>つまり、頭脳とか特に使うから神経が集中するでしょう。<br/>\n<br/>淋巴腺というのは、毒素の集まり場所なんです。つまりハキ溜めなんです。<br/>\n<br/>風邪を引くと熱が出るでしょう。<br/>\n<br/>横から前の方は痰になって出る。<br/>\n<br/>といって、ここからすぐ出るんじゃないですよ。<br/>\n<br/>いったん肺に行って、それから痰になって出るんです。<br/>\n<br/>つまり、毒素が一時的溜まる機関ですね。<br/>\n<br/>それから・・・出てしまえば良いですが、ここに出ないようにいろんなことをして固めますね。<br/>\n<br/>それが瘰癧（るいれき）です。瘰癧というと、固く引っ込むようになりますね。<br/>\n<br/>あれは、人間が作ったんです。<br/>\n<br/>だから、実に風邪というのは結構なものなんです。<br/>\n<br/>風邪を引くと熱が出て、痰や洟（はな）が出るでしょう。<br/>\n<br/>そうすると、人間はいつも健康でいられるんです。<br/>\n<br/>それを、固めるから、しつこくて \n・・・肺の中に固める・・・それで結核を作っているんですね。<br/>\n<br/>あれは、実にうまく結核を作ってますよ。<br/>\n<br/>あれは、よほど研究しなければね。<br/>\n<br/>医学が病気を作る研究は、実に進歩してます。<br/>\n<br/>\nですから、その犠牲になった人間は、実にかわいそうなものですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze3K.html"
    },
    {
      "title": "明主様御教え　「微熱というもの」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「微熱というもの」</font></b>　（昭和26年9月5日発行）<br/>\n<br/>「この微熱というものは、現代人にない人は恐らくあるまい、ただ意識しているといないだけの相違であろう、<br/>\n<br/>ところがこの微熱なるものは、案外人体に対して、大きな影響を与えているもので、それを今かいてみよう、<br/>\n<br/>\n<br/>まず頭痛、頭重は固より、精神集中力も乏しく、散漫となり記憶力が減退し根気がなく、何かにつけて億劫（おっくう）がり、始終体が重懈（おもだる）く、ともすれば寝転びたがる、<br/>\n<br/>また食欲も薄く、好き嫌いが多く、水気のものを好み、飲料を欲しがり、性質も怒り易く、<br/>\n<br/>気が塞ぎ世の中が面白くなくなるから、悲観的に物を考えたがる、ヒステリーもこれであって、<br/>\n<br/>すべてが消極的で、晴天の日よりも雨天の日を好み、<br/>\n<br/>風邪を引き易く、鼻が詰まったり、耳鳴がしたり、扁桃腺炎が起り易い、<br/>\n<br/>また急いで歩いたり、坂を上ったりすると、息切れがし、足が重くなる、<br/>\n<br/>という訳でザットかいただけでも、このくらいだから、仲々馬鹿にはならないものである。<br/>\n<br/>\n<br/>すべてがそんな訳だから友達付合もよくない、人々と円満にゆかず、<br/>\n<br/>家庭にあっては夫婦仲も悪く親子兄弟達ともしっくり合わず、<br/>\n<br/>いつも自分の言い状を通したがり、自分の行いに理屈をつけて、気まま勝手な振舞をする、<br/>\n<br/>この場合自由主義などは、最もいい口実である、<br/>\n<br/>そんな訳で家庭が面白くないから、どうしても忌わしい事が起り易い、<br/>\n<br/>近来家出娘や家出息子の多いのも、そんなためもあろう。<br/>\n<br/>酷いのになると、一家心中という破局的運命にまで陥るのも、右の原因もあるであろう。<br/>\n<br/>\n<br/>そればかりではない、これを社会的にみた時、多くの人は、それぞれ自分勝手な理屈をつけたがるので調和も欠け、詰まらない事でも、直きに議論となったり、争わずに済むような事でも争いたがる、<br/>\n<br/>これらも余りに自分本意のためであろう、これらは政治方面に多いようである、<br/>\n<br/>また団体内で一つの問題を討議する場合等、どうもヤッサモッサが多すぎ、一致点を見出すには、仲々時間が掛るのである、<br/>\n<br/>としても世人はその原因には気が付かないよりも、余り関心を持たないようである。<br/>\n<br/>\n<br/>ところがまだある、右のように何だ彼んだと五月蝿（うるさ）い社会としたら、<br/>\n<br/>人々は気持のいい事より、悪い事の方が多いので、何かしらで紛らそうとする、<br/>\n<br/>そこで酒とくる、酒の売れ方が幾ら高くなっても少しも変らないのは、そのためでもあろう、<br/>\n<br/>それ以外苦悩から脱れようとして刺戟の強い快楽を求めたがる、<br/>\n<br/>若い者はキャバレー、ダンスホール、パチンコ屋やまた変な方面へ走ったりする、<br/>\n<br/>年輩者は年輩者で、少し余裕のある人は、お妾や花柳界に慰安を求めようとする、<br/>\n<br/>このように何も彼も不健全な娯楽が旺（さか）んであるのは、今日の世相である。<br/>\n<br/>\n<br/>以上のごとくあらゆる悪の面の根本原因は、全く微熱が最大原因としたら微熱程恐ろしいものはないのである、ところがそれだけではない、<br/>\n<br/>微熱のために健康診断を受ける場合、結核の初期に見られ易いからこれも厄介な話だ、<br/>\n<br/>一度そう言われるや、絶対安静をはじめ、色々な逆療法を施される結果、<br/>\n<br/>何年も苦しんだ揚句、あの世往きとなるのが大部分のようで、<br/>\n<br/>幸に治って元通りの仕事に従事出来るような者は、恐らく百人中一人も難しいであろうとすれば、<br/>\n<br/>どの点からみても、微熱のない身体にしなければならないのはもちろんである。<br/>\n<br/>\n<br/>では微熱の原因はどこにあるかというと、全く人間体内にある薬毒のためであって、<br/>\n<br/>それが各局部に溜結しており、緩慢な浄化作用が起るためで、<br/>\n<br/>これを本当に治すとしたら、浄霊以外絶対ないのであるから、<br/>\n<br/>本教信徒が増えるに従って、前述のごときあらゆる忌わしい事は、消えてしまう訳である、<br/>\n<br/>そうなったら実に気持の良い住みよい社会が出来るではないか、これがすなわち地上天国の姿である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御教え　「大三災と小三災」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「大三災と小三災」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。<br/>\n<br/>風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、<br/>\n<br/>霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、<br/>\n<br/>それを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、<br/>\n<br/>しからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、<br/>\n<br/>それは人間の想念と言霊によるのである、<br/>\n<br/>すなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。<br/>\n<br/>\n<br/>次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、<br/>\n<br/>人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、<br/>\n<br/>すべて悪から発するものは想念界の次位である言霊界を曇らすのである、<br/>\n<br/>それら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、<br/>\n<br/>人間生活に支障を来すことになるので、その自然浄化が発生する、それが天地の法則である、<br/>\n<br/>前述のごとく霊界の曇りは人間の健康にも影響すると共に<br/>\n<br/>草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、<br/>\n<br/>ゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、<br/>\n<br/>人間が大いに向上しない限り、これを防ぐ事は難しいのである、<br/>\n<br/>言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、<br/>\n<br/>人間の悪念と言霊は大いに慎まなければならないのである。<br/>\n<br/>\n<br/>右の天災に引換え人災もまた怖るべきものがある事は何人も知る通りである、<br/>\n<br/>特に最も人間に被害を与えるものとしては彼の戦争であろう、<br/>\n<br/>私はこの戦争の原因について、破天荒ともいうべき新説をかいてみるが、<br/>\n<br/>あまりに意外であるから、読者は心を潜めて読まれたいのである。<br/>\n<br/>戦争とはもちろん集団的闘争であって、今日までの人類は平和を好むよりも争いを好むかに見える傾向が多かった、<br/>\n<br/>それがひとり国際間のみではなく、国内各方面を見渡す時、争いのない所はほとんどあるまい、<br/>\n<br/>一役所、一会社、一組合等、いかなる集団の内部にも必ず絶間ない暗闘があり、<br/>\n<br/>互いに相手を非難し排斥し合う、また同業者間の争い、<br/>\n<br/>家庭内の争いすなわち夫婦兄弟親子等の争い、友人間の争い等々、<br/>\n<br/>実によく争いを好む、電車汽車内、道路上においてすら通行人同士の争いはしばしば見受くるところである、<br/>\n<br/>全く人間生活の中で争いの面のいかに多いかは今更言う要はない、<br/>\n<br/>とすれば一体人間のこのような争いを好む性格は何に原因するかを説いてみるのである。<br/>\n<br/>\n<br/>いかなる人間といえども、先天性及び後天性に種々の毒素を保有している、<br/>\n<br/>それらの毒素は人間が神経を使う個所へ集注するという、私の唱うる説に従えば、<br/>\n<br/>神経を最も使う局所としては首から上である、<br/>\n<br/>頭脳を初め眼鼻口耳等で手足は休むことがあっても右の機能は覚醒時中は一刻の閑さえなく活動している、<br/>\n<br/>従って、毒素はこれらの付近に集溜するのは当然で、大多数者がいつも訴える首の周り肩の凝り等もそのためである、<br/>\n<br/>この集溜毒素は時日を経るに従い一旦固結するが固結がある程度に達すると、<br/>\n<br/>反対作用すなわち溶解排除作用が発生する、これを吾らは浄化作用というのである、<br/>\n<br/>その際必ず発熱を伴うが、それは毒素排除を容易ならしむるための固結の溶解作用で、<br/>\n<br/>それによって固結は液体化するのである、<br/>\n<br/>この自然浄化が感冒であって喀痰鼻汁汗等の排泄物はその表われであるが、<br/>\n<br/>感冒の極軽微な浄化作用は、大抵の人は平常といえども持続しているのである、<br/>\n<br/>これはほとんど気の付かない程度であるから、<br/>\n<br/>本人は健康と思っているがこの程度の人といえども決して真の健康的感覚はない、<br/>\n<br/>何となれば精密に診査すると、頭脳全体から肩部にかけて必ず微熱があり、<br/>\n<br/>軽度の頭重、頭痛、眼脂（めやに）、鼻汁、耳鳴、歯槽膿漏、頸肩の凝り等の自覚症状は必ずあるものであるから、<br/>\n<br/>これがために絶えず一種の不快感がある、<br/>\n<br/>この不快感こそ曲者である、<br/>\n<br/>すなわちこの原因によって怒りとなり、怒りの具体化が争いとなり、争いの発展が戦いとなるのであるから、<br/>\n<br/>人類から闘争心を除去する手段としては、この不快感を除去する以外他に方法は絶対ないのである、<br/>\n<br/>この理によって誰しも感ずる事は、同一の事柄であっても爽快感の時は何とも思わないが、<br/>\n<br/>不快感の時は憤怒を禁じ得ないので、この経験のないものはほとんどあるまい、この例として次のような事がある。<br/>\n<br/>\n<br/>よく泣癖の赤児がある、それは虫気のためとか虫が強いとかいうが、<br/>\n<br/>こういう赤児を診査すると必ず頭脳及び肩部に微熱がある、<br/>\n<br/>赤児で肩の凝っているものも沢山ある、<br/>\n<br/>これらを本教浄霊によれば、毒素は軽減し無熱となって泣癖は全く治癒するのである、<br/>\n<br/>また児童で怒りやすく、親に反抗する性質のものも必ず右の赤児と同様の症状で、<br/>\n<br/>これまた浄霊によって治癒し従順となり、争いを嫌うようになり、学校の成績も可良となるのである、<br/>\n<br/>夫婦仲の悪い原因も同様で、浄霊によって親和するようになるのである。<br/>\n<br/>\n<br/>以上のごとく、争いの根源は頭脳と首肩付近の毒結の浄化熱とすれば、<br/>\n<br/>それを全治させる事こそ唯一の解決の手段である、<br/>\n<br/>とすれば、本教浄霊こそ世界広しといえども唯一無二の根本的争闘除去の絶対法といっても過言ではあるまい、<br/>\n<br/>また今日戦争以外の苦悩に属するあらゆる問題といえども同様であって、<br/>\n<br/>彼の破壊的思想や階級的闘争等の思想は、不快感による不平不満が原因である、<br/>\n<br/>その他不快感から免れんがため、不知不識（しらずしらず）強烈な刺戟を求めようとする、<br/>\n<br/>それが飲酒、淫蕩、怠惰、争闘等の犯罪発生の結果となるのはもちろんである。<br/>\n<br/>以上の理を悪用し、その時代の唯物的野心家が不平不満を助長させ、戦争を起し、悪質の社会革命を起すのである、<br/>\n<br/>従ってこの地球上に永遠の平和を樹立するとすれば、まず人間一人一人の不快感を祓除し、爽快感を充実させる事である、<br/>\n<br/>その結果として闘争を嫌忌し、平和愛好者となる事は一点の疑いない事実である。<br/>\n<br/>以上のごとき原理を把握させ、実際効果を挙ぐる力は本教以外にない事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御教え　「天国の福音　結論」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国の福音　結論」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「私は既存医学の誤謬を余す所なく説いたつもりであるが、読者は読み了（おわ）っていかなる感想が湧起したであろうか、<br/>\n<br/>恐らく余りにも意想外なる新説に驚歎されたであろう。<br/>\n<br/>人間が最大貴重としている生命を一日も延長し寿齢の長からん事を冀（こいねが）うと共に、健康の完（まった）からん事を欲求する事は、あまりにも当然である。<br/>\n<br/>その目的を達成せんがための医学の在り方であるに拘わらず、実はその事自体が健康を破壊し、寿齢を短縮させるというのであるから唖然たらざるを得ないと共に、<br/>\n<br/>私のこの発見が、全世界に対しいかに未曾有（みぞう）の重大問題を提供するかという事である。<br/>\n<br/>もし今日においてこの発見が無かったとしたら、全人類の未来はいかになりゆくであろうか、洵（まこと）に慄然（りつぜん）たらざるを得ないのである。<br/>\n<br/>その最悪の結果としては人類の滅亡であり、そうでないとしてもある程度の大減少の暁発見なし得たとしても、滅亡直前においての挽回は蓋（けだ）し容易ならぬものがあろう。<br/>\n<br/>\n<br/>以上は人口問題に関しての将来観であるが私は他の面に向かっても検討すべき問題がある。<br/>\n<br/>それは戦争と飢餓である。これらの問題についても、古今東西あらゆる碩学、その時代の卓越せる政治家、識者等の頭脳によって検討し尽されつつも、<br/>\n<br/>なお未だ解決の緒にも着かないという現実は何を物語るものであろうか。<br/>\n<br/>それは問題の根本に触れないがためである。<br/>\n<br/>しかるに私はこの問題についての解決方策をも発見し、あわせてここに述べんとするのである。<br/>\n<br/>しからば、その解決策とは何ぞやというに、これは前人未見の説であるから、読者はそのつもりで熟読されたいのである。<br/>\n<br/>そもそも戦争発生の根本原因としては国家の構成分子たる個々人の性格である。<br/>\n<br/>今日までの戦争原因のそのほとんどは英雄の野望と、封建的軍国主義者等の企図による事は明白であるが、<br/>\n<br/>またそれらに引入れられ、賛同し、援助するという、国民にも一半の罪はあるであろう。<br/>\n<br/>従ってまず考えなければならない事は、その時代における好戦国人民個々人の性格の検討である。<br/>\n<br/>言うまでもなく平和を欲せず、争いを好むという意念である。<br/>\n<br/>\n<br/>私の発見によれば、争いを好むという性格は帰するところ不平不満と愛の欠乏からであり、その原因としては不断における不快感である。<br/>\n<br/>そうして不快感なるものを分析する時他動因と主動因とあり、他動因とは偶発するところの悪事情であるが、これは時間的に大半は解決さるるものである。<br/>\n<br/>しかるになんら悪事情なきに係わらず、主動因である不快感は取除けようがない事は誰しも知るところである。<br/>\n<br/>しかもこの主動的不快感は、普通事情までも悪事情化する恐れがある。<br/>\n<br/>事実常に不平不満、後悔、愚痴等を連発する人はこの種の人で、またこの種の人は自己反省がなく、不平不満の原因を他動的に解釈し勝ちである。<br/>\n<br/>その表われとして人を怨み、社会を呪い、排他的観念に陥りやすいのである。<br/>\n<br/>彼の共産思想が個々人の不幸の原因がある程度自己の罪にもある事を閑却し、社会事情に因るとなし、<br/>\n<br/>それを闘争によってのみ解決出来得るとするゆえんもここに在るのであると共に、資本家の横暴もまた愛の欠乏による事はもちろんである。<br/>\n<br/>\n<br/>この意味において戦争の原因が、人間個々人の不快感にありとすれば、その不快感の除去こそ問題の根本的解決であらねばならない。<br/>\n<br/>しかるに、それは本医術によってのみ解決なし得るのである。<br/>\n<br/>何となれば不快感の原因が薬毒であり、薬毒保有者は常に身体のいずれかの部分に浄化発生があり、そのためであるからである。<br/>\n<br/>しかるにいかなる人といえども不快感は何のためなるやを知らず、先天的自己の性格と信じ、<br/>\n<br/>ただ漫然と不愉快なる生活を営んでいるに過ぎないので常に人を嫌忌し、怒りやすく悪いと知りながら争わすにはいられない、<br/>\n<br/>不利と知りながら勤勉になり得ないというーその事がまた不平の因となるという訳である。<br/>\n<br/>かく観じ来る時、戦争の原因を除去する方法としては、薬剤を人類から廃止する事と現在個々人が保有している薬毒を除去する以外ないのである。<br/>\n<br/>従って本医術の普及こそ平和確立の根本義である事を知るであろう。<br/>\n<br/>そうして以上述べた以外貧乏の問題がある。<br/>\n<br/>貧の原因が、小にしては個人としての霊肉共に不健康であるからであり、大にしては戦争とそうして悪政治のためである事はいうまでもない。<br/>\n<br/>従って本医術によって健康も、戦争も、貧乏も解決なし得るとしたら、光明輝く地上天国出現といえども、あえて夢想でない事を知るであろう。<br/>\n<br/>本書に対し天国の福音という題名を付したゆえんもここに在るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御教え　「薬 毒」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、<br/>\n<br/>それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。<br/>\n<br/>右の三項目について詳説してみよう。<br/>\n<br/>\n<br/>一、の不快感は、薬毒集溜個所に微熱があるから、局部的又は全身的に悪寒があるので、常に普通以上寒がるのである。<br/>\n<br/>又、何事を為すにも億劫（おっくう）がり、寝る事を好み物に倦（あ）き易く長く一つ事に携わる事が出来ないのである。<br/>\n<br/>そうして物事の解釈はすべて悲観的となり、常識を欠き、陰欝を好み、<br/>\n<br/>従って、晴天の日より雨天の日を好むのである。<br/>\n<br/>又腹立ち易く、はなはだしいのは自暴自棄的になったり、<br/>\n<br/>又常にクヨクヨとして、いささかの事も気にかかり、ヒステリー的ともなり、<br/>\n<br/>自分で間違っている事を知りながら、どうする事も出来ないという状態で、<br/>\n<br/>又それを煩悶するという事になり、最もはなはだしいのは厭世的となり、廃人同様となる人さえある。<br/>\n<br/>一家にこういう人が出来ると、他の者まで影響を受けて、家庭は暗く、争いの絶間がないので、人生の幸福を得る事は到底期し難いのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御教え　「薬 毒」より",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 毒」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。<br/>\n<br/>そうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。<br/>\n<br/>そうして薬毒多有者は左のごとき症状を呈するものである。<br/>\n<br/>常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。<br/>\n<br/>また物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。<br/>\n<br/>そうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。<br/>\n<br/>また腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。<br/>\n<br/>はなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。<br/>\n<br/>一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今年は赤痢がだいぶ流行だということが新聞なんかに出てますが、<br/>\n<br/>まったくこう寒いのにーまだ夏にならないのに、随分各地に赤痢が続出してますね。<br/>\n<br/>今年は盛夏になると随分多いでしょう。<br/>\n<br/>あるいはレコードを破るかもしれませんね。<br/>\n<br/>\n<br/>いつかも赤痢の原因は話しましたが、これを一口に言うと、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">頭を使って薬を服む。</font></b><br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>赤痢の原因</b></font>です。<br/>\n<br/>今の人は非常に頭を使うんですね。<br/>\n<br/>社会生活上頭を使わないわけにいかないからね。<br/>\n<br/>それでまたいろんな苦しいことが多いですからね。<br/>\n<br/>心配もするし智慧もしぼらなければならない。<br/>\n<br/>そこにもっていって頭がだいぶ悪いですからね。<br/>\n<br/>頭を酷使しているわけですね。<br/>\n<br/>そこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。<br/>\n<br/>私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。<br/>\n<br/>十人が九人までですね。<br/>\n<br/>これに浄化が起って、つまり毒血ですね。<br/>\n<br/>それが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。<br/>\n<br/>それが赤痢なんです。<br/>\n<br/>医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。<br/>\n<br/>\n<br/>つまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。<br/>\n<br/>よく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、<br/>\n<br/>交通事故で死ぬのは多いんです。<br/>\n<br/>それはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。<br/>\n<br/>それで衝突したりするんです。それは頭が悪いからです。<br/>\n<br/>頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。<br/>\n<br/>\n<br/>それから、ちょっとしたことで喧嘩したり殺したりーこの間のメーデーの時でのことも、<br/>\n<br/>あの原因がやっぱり、これ（後頭部）です。<br/>\n<br/>それから不快感ですね。<br/>\n<br/>ものを善意に解しないで悪意に解する。<br/>\n<br/>なんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。<br/>\n<br/>暴れるのは、一つのヤケクソみたいなものですね。<br/>\n<br/>\n<br/>だから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。<br/>\n<br/>つまり薬毒の固まりです。<br/>\n<br/>これを神様がやったというよりか、自然に浄化によって掃除される。<br/>\n<br/>それが赤痢なんですよ。<br/>\n<br/>だから赤痢くらい結構なものはないんですよ。<br/>\n<br/>赤痢になればその人は健康になるし頭も良くなるしね。<br/>\n<br/>\n<br/>それなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。<br/>\n<br/>手を洗ってみても、菌はこっちについたりあっちについたりしている。<br/>\n<br/>目に見えるものならー泥みたいなものなら洗えば取れるかもしれないが、<br/>\n<br/>黴菌みたいに小さいものは、洗ったところですぐついちゃいます。<br/>\n<br/>そんな面倒臭いことをするのは実にかわいそうなものですよ。<br/>\n<br/>それで他に手がないんで、結局赤痢の注意というのは、<br/>\n<br/>暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。<br/>\n<br/>暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。<br/>\n<br/>暴食したって、それが糞便になるくらいですからね。<br/>\n<br/>また、手を洗えというのは実に子供みたいなものですよ。<br/>\n<br/>それで、あとは手も足も出ないんですね。<br/>\n<br/>それで心配して非常な金を使いますね。<br/>\n<br/>だからわれわれからみれば実にかわいそうなものです。<br/>\n<br/>今度新聞にも書きますが、書いたところで信者さんには解るが、<br/>\n<br/>他の人は不思議だくらいしか解らないですからね。<br/>\n<br/>とにかくそういうような状態ですね。<br/>\n<br/>ですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、<br/>\n<br/>その安心だけでも、たいしたものだと思います。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "binetu.html"
    },
    {
      "title": "明主様御教え　「黴菌は有難いもの」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「黴菌は有難いもの」</font></b>　（昭和26年8月1日発行）<br/>\n<br/>「この題を見た人は、信者ならイザ知らず、第三者としたら吃驚仰天（びっくりぎょうてん）、私の頭脳を疑いたくなるであろう。<br/>\n<br/>しかしこれは真理である最高の霊科学である以上、よく読んで深く考えてみれば、なるほどと思わざるを得ないであろう。<br/>\n<br/>単に黴菌と言っても、ここでは病気に関したものを言うのであるが、この黴菌なるものは何がために存在し人間に害を与えているかという事で、<br/>\n<br/>これを徹底的に検討する事こそ現在文化に対しての、最重要問題であろう。<br/>\n<br/>もっともこの事は専門家諸君においても常に研究努力しているには違いないが、今日までの科学の程度では黴菌の本体など到底把握出来るまでに到っていないのである。<br/>\n<br/>それどころではない、現に目の前に蔽（おお）い被っている結核や伝染病等の問題にしろ当事者は全身全霊を打ち込んでいるにかかわらず、何ら見るべきものはない現状である。<br/>\n<br/>というのは全くその観点が根本的に誤っているからで、医学においてはただ殺菌等によって、伝染を防ぎさえすればよいとのみ思っているだけで、<br/>\n<br/>いわばいつも私がいう結果論的観方で、外殻だけを対象としているに過ぎないのである。<br/>\n<br/>ところが原因は中心の奥深いところにあるのだから、その点に気が付かない限り、<br/>\n<br/>何ほど多額の費用を使い、いかほど努力したとて、徒労以外の何物でもないのである。<br/>\n<br/>遠慮なくいえば、現在の黴菌医学はまだホンの揺藍（ようらん）時代といってもいいくらいのもので、実際に役立つのはいつの日か見当もつかないのである。<br/>\n<br/>\n<br/>さてこれから私の言わんとするところをかいてみるが、<br/>\n<br/>そもそもこの地球は人間の世界であって、人間が主人公であるから、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>万有一切は人間に必要なもののみで、不必要なものは一つもない</b></font>のである。<br/>\n<br/>従って、病気なるものもその病原であるところの<font color=\"#ff0000\" size=\"+1\"><b>黴菌といえども、ことごとく大いに必要の存在</b></font>であるにかかわらず、<br/>\n<br/>それを無用有害物として忌避し、絶滅させる事のみに専心しているが、これこそ全く根本が判らないからである。<br/>\n<br/>ゆえに<font color=\"#ff0000\" size=\"+1\"><b>黴菌</b></font>その物の本体さえ分ったなら、これほど<font color=\"#ff0000\" size=\"+1\"><b>人間の健康に有用</b></font>なものはないのである。<br/>\n<br/>とはいうもののこの事の説明に当って困る事は、今までの学理と比較して、余りに驚異的であるから、<br/>\n<br/>この理を納得するには、余程心を虚心坦懐白紙になって、精読されなければならないのである。<br/>\n<br/>\n<br/>そうして私の唱える<font color=\"#ff0000\" size=\"+1\"><b>病原</b></font>とは、いつも言う通り<font color=\"#ff0000\" size=\"+1\"><b>人間には絶えず毒素すなわち濁血</b></font>が溜るので、<br/>\n<br/>それを排除してしまわなければ、活動に不便を及ぼすから、濁血を排除し浄血者にすべく自然浄化作用というものが発生する。<br/>\n<br/>その際の苦痛が病気であるから、言わば<font color=\"#ff0000\" size=\"+1\"><b>病気とは体内の清潔作用</b></font>なのである。<br/>\n<br/>例えば人間は誰しも外表である皮膚に垢（あか）が溜ると、入浴という清潔法があるが、<br/>\n<br/>中身である五臓六腑（ごぞうろっぷ）にも同様垢が溜るので、その清潔作用が病気というものである。<br/>\n<br/>としたら神様は実に巧く作られたものである。これは嘘でも何でもない。<br/>\n<br/>病気になるや痰や洟（はなみず）、涎（よだれ）、盗汗（ねあせ）、下痢、腫物、湿疹等の汚物排除作用が起るではないか、<br/>\n<br/>だから出るだけ出てしまえば後はサッパリとなって、健康は増すのである。<br/>\n<br/>\n<br/>ところが不思議も不思議、こんな入浴などと違って、一文の金も要らずに済む結構な掃除を、一生懸命止めて出さないようにする。<br/>\n<br/>それが医学であるとしたら、何と馬鹿馬鹿しい間違いではあるまいか、何が間違ってるといって、これほどの間違いは恐らく外にあるまい。<br/>\n<br/>従ってこの間違いのために健康な肉体を弱くされ、長生きの出来る体を早死するようにされて、平気どころか有難がっているのだから、<br/>\n<br/>今日の文化人なる者は全く「哀れなる者よ汝の名は文化人なり」である。<br/>\n<br/>\n<br/>ところがもっと厄介な事がある。<br/>\n<br/>それは汚物を出さないようにするその手段に汚物を用いるのであるから、反って汚物を増す結果になるという誤り方である。<br/>\n<br/>従ってこの道理さえ判ったなら、病気程結構なものはない事を知るであろう。<br/>\n<br/>\n<br/>そこで、いよいよ黴菌論であるが、<font color=\"#ff0000\" size=\"+1\"><b>人体の汚物とはもちろん血液の濁り</b></font>であって、<br/>\n<br/>この濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">黴菌という目にも見えない細かい虫によって掃除をさせる</font></b>ので、そこで神様はこの虫を湧くようにした。<br/>\n<br/>すなわち黴菌発生の根源を作られたのである。<br/>\n<br/>この事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、<br/>\n<br/>とにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。<br/>\n<br/>それはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。<br/>\n<br/>面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、<br/>\n<br/>黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、<br/>\n<br/>順次濁りは減り、ついに浄血者となるのである。<br/>\n<br/>その際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。<br/>\n<br/>だからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。<br/>\n<br/>\n<br/>ところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。<br/>\n<br/>というのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>多くの人間はつい不正や過ちを冒し易い</b></font>ので、<br/>\n<br/>その結果　<font color=\"#ff0000\" size=\"+1\"><b>霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなる</b></font>のだから、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>過ちに対する刑罰</b></font>という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。<br/>\n<br/>従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。<br/>\n<br/>これが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、<br/>\n<br/>何と愚な話ではないかというその事を教えるために、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」</font></b>　（昭和10年御執筆）<br/>\n<br/>「およそ、この世に在りとあらゆる物は、人類生活に対し、無益な物は一つもないのである。<br/>\n<br/>人間が今日までの経験や学問により解釈して以て、有害だとか無益だとか決めるだけであって、<br/>\n<br/>人類生活を向上させ、進歩発展をつかさどり給う、神の御心に依らなければ、真実の意義は決して解らないのである。<br/>\n<br/>この神の御意志を、私は宣べ伝えるのであるから、今日の人間より見てすこぶる意外な事や、反対な説が多々あるであろうが、<br/>\n<br/>これが真理であるから、意を潜めて、熟読玩味すれば、かつぜんと蒙を啓きあたうのである。<br/>\n<br/>\n<br/>人間が、最も忌み嫌う、彼の蝿という虫は、実は、人類生活に最も有用なる役目を遂行しているのであって、<br/>\n<br/>もし、この蝿なる虫がないとすれば、人類はやがて滅亡するやもはかられないのである。<br/>\n<br/>なぜなれば、この貴重なる蝿は、黴菌を伝播する役目をしているからである。<br/>\n<br/>しかも、それが最も恐るべき伝染病の黴菌においておやである。<br/>\n<br/>\n<br/>現在の人間が、諸々の罪穢を犯す為に、それが精霊に曇りを生ぜしめる。<br/>\n<br/>その曇にも当然種類があるのである。<br/>\n<br/>それは、犯す罪穢に種類があるが故である。<br/>\n<br/>故に、その罪穢相応が曇となり、その曇の相応が血液の濁りとなるのである。<br/>\n<br/>その血液の濁りが一定の程度を越ゆれば、その人自身が死を招くのみならず、その子孫にまで、虚弱者を生ずべき怖れあるなれば、<br/>\n<br/>この場合その人間の生命と、その子孫の健康をして完全なるものたらしめざるべからず。<br/>\n<br/>それが、種々の黴菌をして、その濁りの血即ち、毒血排除の工作をさすのである。<br/>\n<br/>その工作者こそ、実に、各種の黴菌その物である。<br/>\n<br/>\n<br/>故に神は、あらゆる種類の黴菌を作られ、その黴菌が絶えず伝播されて、<br/>\n<br/>人間の肉体のあらゆる箇所から、侵入する様に出来ているのである。<br/>\n<br/>侵入した黴菌が、己の掃除すべき毒血がなければ、その黴菌は力が弱り、<br/>\n<br/>しかも、血液の活力によって殺されてしまうのである。<br/>\n<br/>それがいわば純な血液の殺菌力なのである。<br/>\n<br/>しかるに、一度、黴菌が侵入するや、その黴菌に適合すべき毒血がありたる際は、非常なる黴菌の生活力を増し、どしどし繁殖してゆくのである。<br/>\n<br/>毒血のあるだけ繁殖して、そうして、その毒血を体外へ排泄し、又は消滅せしむるのである。<br/>\n<br/>その活動が熱となり、下痢となり、嘔吐となり、痛み等となるのである。<br/>\n<br/>それでその毒血が減るに従って、病気は治癒されてゆくのである。<br/>\n<br/>もし、その人が、黴菌の侵入を受けなかったとすれば、それは十が十たおれるべき運命に在ったのであるが、<br/>\n<br/>幸いにも黴菌の侵入に依って浄血法が行われたる為、万に一つの生命を恵まれるのであるから、<br/>\n<br/>その病気を起してくれた黴菌及び、それを運搬してくれた蝿虫に、大いに感謝していいのである。<br/>\n<br/>ただしかし、余り毒血過多なる者は、その浄血工作中、たおれるのは止むを得ないのである。<br/>\n<br/>故にこの浄血工作は、大自然が人類を永続せしむる為の優生運動とも言うべきである。<br/>\n<br/>\n<br/>今述べたごとくである以上、黴菌を恐れる事は、すこぶる誤りである事を識るであろう。<br/>\n<br/>故に、この真実を知った人は、黴菌に対する恐怖心は全然無くなるを以て、その安心を得た幸福感も少くはないであろう。<br/>\n<br/>しかるに、この理を知らない現代人は、黴菌を恐るる事、鉄砲弾のごとく、知識階級又は上流社会程、この不安が多いのであって、<br/>\n<br/>稀には、黴菌恐怖病なる一種の新しい疾患さえ現われているのである。<br/>\n<br/>それらの患者は、黴菌恐怖の余り、外出も　ろくろく出来ないのであって、それは、汽車や電車へ乗る事が恐ろしいからである。<br/>\n<br/>そうして絶えず、家に在っては消毒薬で手を洗い、衣服住居を消毒させ、はなはだしいのになると、その為の看護人を傭い入れて、<br/>\n<br/>しかも、その看護婦の外出を禁じ、事毎に極端なる干渉をなすを以て、大抵は驚いて逃げ出すのである。<br/>\n<br/>これらは、ことごとく　あやまれる黴菌恐怖から起ったものである。<br/>\n<br/>これ程でなくとも、大なり小なりの恐怖病者は随分多いのである。<br/>\n<br/>これらの恐怖病者も、この真実を識ったなら、いかに救わるるであろうか。<br/>\n<br/>しかし、ここに一言断っておきたい事は、黴菌恐るるに足らずといえども、不潔は、最もいけないのである。<br/>\n<br/>光明世界は、真善美の世界であるが故に、飽くまで、醜を避け、美であり、清潔でなければならないのであって、<br/>\n<br/>形がうるわしく、心が美わしく、生活が、社会が美わしくならなければならない。<br/>\n<br/>つまり、美わしいところに、病と貧は無いからである。<br/>\n<br/>\n<br/>今一つ、重大なる事がある。それは、伝染病の黴菌のごとく、不純なる黴菌は、観音の霊光に遇えば　たちまちに死滅するという事である。<br/>\n<br/>霊的に言えば不純黴菌は、暗黒界に属する生物であるから、光明に照らされれば、生命は保てないのである。<br/>\n<br/>故に、観音の光に触れる人は、まず、伝染病には罹らないと言ってもいいのであって、たまたま罹るとするも、頗る軽微で、速かに治癒するのである。<br/>\n<br/>これは、実験上、永年、私が体験している所である。<br/>\n<br/>光明世界完成の暁は、伝染病が絶滅するという事は、これを以ても判るはずである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「抗毒素とは何乎」",
      "date": "昭和11年5月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「抗毒素とは何乎」</font></b>　（昭和11年5月11日御執筆）<br/>\n<br/>「西洋医学における各種病原は、黴菌という事になっている。<br/>\n<br/>\nそうして黴菌の侵入によって病気発生となり、それが治癒されるのは、その血液に抗毒素なる一種の殺菌作用が発生するという解釈である。<br/>\n<br/>\nしからば、その抗毒素とは一体何であるか。この点医学では未だ発見されていないのである。<br/>\n<br/>それは、新たに抗毒素なる一種の原素が自然発生するように思うが、決してそうではないのである。<br/>\n<br/>又、医学では種々の病気に対し免疫という事を言うが、これも抗毒素と同じ意味である。<br/>\n<br/>\n<br/>\n前述のごとく、抗毒素なる原素が無いとすれば、それはいかなる理由であるか、その説明に当ってまず順序として、病気発生から説いてみる。<br/>\n<br/>\nまず病菌が血液又は組織に侵入し、猛烈な勢で繁殖しつつ、ある程度に至ってその勢は漸次衰退する事実である。<br/>\n<br/>それが病気軽快であるのは勿論である。<br/>\n<br/>\nしからば、何故に菌が繁殖するのかと言えば、それは菌を養育すべき栄養即ち、解り易く言えば、血液中に菌の食物が豊富に在るからである。<br/>\n<br/>菌の食物とは何か、それは血液中に在る不純物である。血液以外の存在物である。<br/>\n<br/>\n<br/>ここで、血液の本体を明かにしてみよう。<br/>\n<br/>元来　血液なるものは、血液そのものであって、絶対に他の何物もないのが真の血液である。<br/>\n<br/>そうして、純正血液の保有者は、決して病には罹らないのである。<br/>\n<br/>故に、真の健康者とは即純正血液の保有者である。<br/>\n<br/>しかしながら、人間が社会生活をなすにおいて、血液の純正を保つ事はなかなか困難である。<br/>\n<br/>どうしてもある程度濁らない訳にはゆかないのである。<br/>\n<br/>故に、造化神はこの濁り即ち血液以外の不純物を排除し、<br/>\n<br/>絶えず血液の純正を保つべき作用を人間に与えてあるのである。<br/>\n<br/>その工作の一種であるのが各種の病菌である。<br/>\n<br/>というよりも黴菌の発生すべき自然装置である。<br/>\n<br/>\n<br/>右のごとき、黴菌自然発生の装置とはいかなるものであるか。<br/>\n<br/>それは清潔な所には発生せず、より不潔程発生する事である。<br/>\n<br/>何となれば、黴菌なるものは一個の掃除夫とも言うべき役目のもので、<br/>\n<br/>清潔には掃除夫の必要がないが、不潔であればこそその必要がある訳である。<br/>\n<br/>しかし、ここに面白いのはその掃除夫は他から傭って来るのではない。<br/>\n<br/>相応の理によって不潔そのものが生むのである。<br/>\n<br/>そうして自分を生んだ不潔物を、それから生れた掃除夫が掃除をするという事は、<br/>\n<br/>いかに巧妙な方法であるかに、感歎せずにはおられないのである。<br/>\n<br/>この理は人間に対する場合、広義に解釈しなければならない。<br/>\n<br/>それは不浄血液の人間が、社会に増加すると同じ程度において黴菌も発生するという事実である。<br/>\n<br/>かように森羅万象は、必要があって存在し、発生し、必要だけの活動を為し、必要量の繁殖をするのが法則である。<br/>\n<br/>ただ人間の眼に、その必要不必要の真相が映り得ないだけのものである。<br/>\n<br/>\n<br/>これ故に、人間の健康を阻害する、血液内の不純物を除去する掃除夫として、黴菌なるものが発生し存在するのである。<br/>\n<br/>しかるにこの掃除夫が不純物を掃除する方法としては、その不純物を食する事である。<br/>\n<br/>食しつつ生殖作用を営んでは繁殖してゆく。<br/>\n<br/>そうしてその食物が欠乏するに従って漸次餓死してゆくのである。<br/>\n<br/>この場合血液は絶えず循環しているから血液全部に伝播するのは勿論である。<br/>\n<br/>そうして、病菌餓死と共に血液は純化されるからその病気は治癒するのであるから、<br/>\n<br/>宛（あた）かも抗毒素なるものが醸成されて治癒したごとく見えるのである。<br/>\n<br/>黴菌に種類があるのは、不純物に種類がある事も面白いのである。<br/>\n<br/>\n<br/>この理によってみれば、黴菌そのものは、人間が健康を持続する為の血液浄化の役目を果す重要なる存在であって、<br/>\n<br/>もし黴菌の発生がなかったら、幾千幾万年の後には、人類は滅亡するであろう事は想像されるのである。<br/>\n<br/>故に黴菌が人体を犯さないまでに予防し得たとして、果して人間の健康はどうなるであろうかを説いてみよう。<br/>\n<br/>血液の掃除夫である黴菌を近づけない事に成功したとすればその結果は益々血液の汚濁である。<br/>\n<br/>それが自然浄化によって不純物の残渣が作られ、一種の毒素となって頸部から肺尖部へ溜結する。<br/>\n<br/>それが進んで肺結核となるのである。<br/>\n<br/>又、不純血液が浄化されない毒血のままで脳を犯すそれが脳溢血である。<br/>\n<br/>近来、肺結核、脳溢血、近眼、その他病患者激増の真因は、この原因による事も多いのである。<br/>\n<br/>最近当局の調査によれば、警視庁管内だけで急性伝染病に因る死亡者が一ケ年約五千人で、年々減少の傾向があるのに対し、<br/>\n<br/>慢性伝染病たる結核に因る死亡者は一万三千人、それも増加の傾向で、<br/>\n<br/>急性伝染病の方は届出通りの数であり、結核の方は届出よりも実際の方が多いに違いないという事である。<br/>\n<br/>これは全く右の私の説を裏書しているのである。<br/>\n<br/>即ち、古人の伝染病を予防し得るとするも、その結果千人の結核患者を作っているという訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「体内殺菌の根本的研究」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「体内殺菌の根本的研究」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「西洋医学における、病気の原因はそのほとんどが黴菌作用であるとしている。<br/>\n<br/>\n故に病気を治す事は、体内に活躍している黴菌を殺滅する事であり・・・又・・・<br/>\n<br/>病気に罹らないという事は、病菌に侵されない事、もしくは侵されても発病しないという事である。<br/>\n<br/>しかるに体内に繁殖し、病患を起しつゝある病菌を死滅させる事は到底不可能である。<br/>\n<br/>よしんば試験管内では成功しても、それが人体で奏効するとはいえない。<br/>\n<br/>試験管と人体内との異りは、試験管内に菌培養の条件は具備していてもそれは単に物質のみである。<br/>\n<br/>\nしかし、人体には生物としての精霊がある。<br/>\n<br/>\nこの点未だ科学では認識して居ないのである。<br/>\n<br/>\n故に科学者は、患部の組識を破壊しない程度で病菌を死滅させようと・・・それのみの研究に没頭しているのであるが、これらは全然錯誤である。<br/>\n<br/>\n向後何百年努力するといえども効果の無い事はまことに明かである。<br/>\n<br/>\nそれはいかなる理由に基くのであるか・・・それを詳説してみよう。<br/>\n<br/>\n<br/>\nそもそも黴菌が血管又は組織に侵入して発病するという事は、その病菌の生命を保持し得る菌の栄養分が、血液に在るからである。<br/>\n<br/>もしその養分が無いとすれば病菌は餓死するより外はないのである。<br/>\n<br/>しからば何故に病菌を生活さすべき要素を血液が保有しているかと言う事であるが、<br/>\n<br/>それは血液に混入している不純物その物であって、それは汚濁した血液のそれである。<br/>\n<br/>故に血液の浄不浄こそは病菌その物が、死滅するか又は繁殖するかのそのいずれかである。<br/>\n<br/>\n即ち浄血程抗毒素即ち殺菌力があるので、それはその血液中に病菌を生育すべき養素即ち不純物が無いからである。<br/>\n<br/>\n<br/>この理によって、不純血液の中にのみ旺盛な生活力を有つ黴菌を死滅させようとする事は無理である。<br/>\n<br/>\nしかし、たとえ組織を破壊しないで黴菌死滅に成功し得たとしても、不純血液の保有者である限り第二第三の病菌繁殖の危険がある事は勿論である。<br/>\n<br/>又、何億かの病菌全部を殺滅しなくては意義を成さないが、それは恐らく不可能であろう。<br/>\n<br/>何となれば病菌は患部とは限らず身体全部の血液中に散生しつつあるからである。<br/>\n<br/>しかしながら今日までの実験に徴して必ず成功する方法がここに在る。<br/>\n<br/>その方法とは何か、それは病菌を餓死させる事である。<br/>\n<br/>餓死させるとは、菌に栄養の一滴も与えない事である。<br/>\n<br/>\n菌の栄養とは血液中の汚素であるからその汚素を消滅せしむる方法・・・それより外に徹底した殺菌法は無い訳である。<br/>\n<br/>この方法こそ、全然組織破壊の憂いなく根本的である。<br/>\n<br/>\nそれは身体全部の殺菌が行われると共に、いかなる種類の菌でも殺滅し得る事で、私が創成した「浄血療病法」である。<br/>\n<br/>\nこの療法に依って完全に浄血された以上・・・病菌に侵される憂いは絶対無い事であって、<br/>\n<br/>よしんば侵されたとしても至極軽微に済むのであるから病菌に対する恐怖は、全然解消されるのである。<br/>\n<br/>これを以ってみるも、困難にして、成否不確実なる現在の体内殺菌研究のいかに徒労であるかを痛感するのである。<br/>\n<br/>吾人は一日も速く本療法の普く行わるる事を翹望（ぎょうぼう）してやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御講義　「黴菌に就て」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「黴菌に就て」</font></b>　（昭和11年7月）<br/>\n<br/>「最近、某博士の実験報告によれば、今日まで黴菌は皮膚の毀損とか粘膜とかに限って侵入するといわれて、健康な皮膚面からは絶対侵入されないとしていたが、<br/>\n<br/>そうでなくてどこからでも侵入するという事を発表したのであります。<br/>\n<br/>右の実験が正確とすれば、黴菌侵入に対して絶対的予防は不可能という事になるので実に驚くべき事であります。<br/>\n<br/>でありますから結局私が前から言っている、黴菌が侵入しても犯されないという体質になるより外に安心は出来ないのであります。<br/>\n<br/>しからば、吾々の方の解釈では黴菌が侵入するとどうなるかというと、仮に赤痢なら赤痢菌が血液の中へ入るとする、すると非常な勢で繁殖してゆく。<br/>\n<br/>これは何故に繁殖してゆくかというと汚血があるからであって、その汚血中の汚素が黴菌の食物になるのでそれを食って繁殖するのであります。<br/>\n<br/>故に血液の濁りは黴菌の食物でありますから、黴菌が侵入してもその食物が無ければ餓死してしまう訳で、それで汚血の無い人は発病しなくて済むのであります。<br/>\n<br/>黴菌の食物にもいろんな種類がある。窒扶斯（チフス）菌を育てる食物もあり、赤痢菌を育てるのもあり、虎列刺（コレラ）菌の育つ食物もあるのであります。<br/>\n<br/>黴菌は食物を食いつゝ繁殖しつゝ死んでゆくものであって、黴菌にも強いのもあり弱いのもあり、短命もあり長命なのもあるので、そして死骸が種々のものになって排泄されるのであります。<br/>\n<br/>赤痢などは血が下りますが、あの血の中には黴菌の死骸と生きてるのと混合しているのであります。<br/>\n<br/>食物の有るだけ食い尽す結果は浄血になるから病菌は死滅する。<br/>\n<br/>それを医学では、抗毒素が出来るといい、それで治癒するのであります。<br/>\n<br/>人間の身体というものは、汚い物があると必ず排除される作用が起るものであります。<br/>\n<br/>\nですから、鼻血だとか喀血だとかは何程出ても心配はない。これが出る程良いのであります。<br/>\n<br/>喀血など止めようとするが、これはちょうど、糞の出るのを止めようとするようなものであります。<br/>\n<br/>\n故に黴菌は、人間の血液の浄化作用の為に、存在している・・・掃除夫ともいってよいのであります。<br/>\n<br/>\n人間の生活力が旺んであって、黴菌に犯されないという事が理想的で、それには黴菌に掃除させる必要のない・・・浄血の持主になる事であります。<br/>\n<br/>\n<br/>次に、殺菌という事をいいますが、薬剤などによって人間の体の外部に有るものなら殺す事は出来るが、<br/>\n<br/>しかし、人間の体の中に居る菌を殺そうという事は絶対不可能でありましょう。<br/>\n<br/>もし、人体の一部が黴菌に犯されたとしても最早その時は黴菌は身体全部に行渉っているので、<br/>\n<br/>これを悉（ことごと）く殺菌しようとすれば全身あらゆる所へ菌が全滅する量の薬剤を入れなければならないが、それは不可能と思うのであります。<br/>\n<br/>例えば、内服薬や注射薬で肺結核菌を死滅させようとしても困難でありましょう。<br/>\n<br/>薬が一旦胃の中へ入り、各種の消化器能を経て肺臓へ働きかける頃は、その薬剤の成分は全く変化してしまうからであります。<br/>\n<br/>\n又、眼病にしろたとえ利く薬にしろその薬が種々の器能を通って眼の方へ働きかけるまでにはマルッキリその成分は変化してしまうであろう事は想像し得らるるのであります。」　（「岡田先生療病術講義録　上巻３」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「免疫と抵抗力」",
      "date": "昭和26年5月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「免疫と抵抗力」</font></b>　（昭和26年5月9日発行）<br/>\n<br/>「よく医学は、麻疹（はしか）、チフス、赤痢を初め種々の伝染病に罹り全治するや、免疫となって再発しないとしている。<br/>\n<br/>その理由としては、その病気に対する抵抗力発生のためと言うのである。<br/>\n<br/>しかし、吾らからみれば、これは全然見当違いである。<br/>\n<br/>因って神医学による解釈をかいてみよう。<br/>\n<br/>\n<br/>そもそも伝染病とは、人間の血液中に存在する悪性毒分を、消滅させんがためのものであって、血液清浄化の自然作用で、全く神の恩恵である。<br/>\n<br/>まず黴菌が侵入するや、伝染病が発生するものと、しないものとあるのは右のごとく毒の多少によるのである。<br/>\n<br/>もちろん、病気発生者は、毒分多有者であるからであって、一度黴菌が血液中に入り込むや、たちまち、自己の食物である毒分を喰いつつ、非常な速度をもって繁殖する。<br/>\n<br/>しかし、都合の好い事には、一方種族を殖やしつつ、他方自己の役目だけ果したものは次々死亡する。<br/>\n<br/>そのようにして全毒分を喰い尽くす事によって病気は治癒するのである。<br/>\n<br/>その結果、毒分のない浄血者になる以上、再びその伝染病に罹る憂いがなくなる。<br/>\n<br/>これを免疫と言うのである。これが真相であって、結果からみて医学は、抵抗力発生のためとするのは、一種の想像説であろう。<br/>\n<br/>何よりも伝染病に罹り治癒するや、病気前より例外なく健康を増すのにみて明らかである。<br/>\n<br/>この理が徹底的に判ったとしたら、伝染病は何ら恐るるところなく、むしろ喜んでいい訳である。<br/>\n<br/>ゆえに、伝染病者が悪化したり、死亡するのは、右の理に反する療法を行われるためとみるべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「伝染病恐るるに足らず」",
      "date": "昭和27年7月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病恐るるに足らず」</font></b>　（昭和27年7月9日発行）<br/>\n<br/>「これから夏期になるに従って、諸種の伝染病が続出するとして、当局は大童（おおわらわ）になって、予防方法や色々な施設に懸命であるが、吾々からみるとまことに情ないのである。<br/>\n<br/>何となれば医学はその根本が分っていないからでもあるが、根本さえ分ってみれば何も心配も要らないばかりか、むしろ伝染病に罹ればそれだけ健康は増すのである。<br/>\n<br/>その何よりの証拠は伝染病が治ると当分は発（おこ）らないばかりか、病種によっては一生免疫となり、健康はよりよくなるのである。<br/>\n<br/>こんな事をいうと現代人は到底信じられないだろうが、それが真理だから、仕方がない。<br/>\n<br/>そこでその理由を詳しくかいてみるがこれを読んだなら何人もなるほどと合点がゆくであろう。<br/>\n<br/>\n<br/>そもそも<font color=\"#ff0000\" size=\"+1\"><b>伝染病</b></font>なるものは<font color=\"#ff0000\" size=\"+1\"><b>最も急速に行われる浄化作用</b></font>であって、これ程結構なものはないのである。<br/>\n<br/>というのは<font color=\"#0000ff\" size=\"+1\"><b>今日の人間は非常に血が濁っている。</b></font><br/>\n<br/>この原因はいつもいう通り<font color=\"#0000ff\" size=\"+1\"><b>無暗に薬を体内に入れる</b></font>からで、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>薬は元々毒であって、その毒が血液へ吸収されて濁血者となる</b></font>のである。<br/>\n<br/>ところが濁血者は虚弱で病気も発り易いから、ここに自然はその濁りを排除すべき浄化作用が発るので、人体は実によく出来ているのである。<br/>\n<br/>\n<br/>ところが面白い事にはその<font color=\"#ff0000\" size=\"+1\"><b>濁りを解消する作用</b></font>として、<font color=\"#ff0000\" size=\"+1\"><b>黴菌という微生虫が発生</b></font>してその仕事をする。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>黴菌はその濁りの微粒子を喰いつつ繁殖</b></font>するのであるから<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>濁血の不純物こそ黴菌の食物</b></font>になる訳で、殖菌作用ではなく<font color=\"#ff0000\" size=\"+1\"><b>食毒作用</b></font>である。<br/>\n<br/>\n<br/>右のように浄化作用が起るという事は、人間ばかりではない。<br/>\n<br/>地上一切の物に対しても同様で、これが万有の原則である。<br/>\n<br/>すなわち暴風雨も、雷火も空間の浄化活動であり、戦争も、火災も、洪水ももちろんそれである。<br/>\n<br/>従って人体も血液が濁れば浄化が発るのは、自然の生理作用であるから、伝染病に罹らないようにするには血液を濁らせない事である。<br/>\n<br/>では浄血者になるにはどうすればいいかというとはなはだ簡単である。<br/>\n<br/>すなわち薬を用いなければいい。<br/>\n<br/>何となれば人間が生きるに必要なものは自然に作られる。<br/>\n<br/>五穀、野菜、魚鳥、獣肉、水等がそれであるから、それを飲食していれば、決して病気に罹るはずはないのである。<br/>\n<br/>何よりもそれらことごとくに味があるという事は、その物自体が食うべきものである事を教えている。<br/>\n<br/>それをどう間違えたものか、苦い薬を服んだり不味いものを栄養などといって食うのは、いかに自然に反するかが分るであろう。<br/>\n<br/>そればかりか結構な浄化作用を悪い意味に解釈し薬という毒物で一時抑えをする。<br/>\n<br/>その方法が医療であるから、これほど間違った話はあるまい。<br/>\n<br/>\n<br/>以上の理が分ったなら伝染病は恐ろしくないばかりか、健康上必要なものである。<br/>\n<br/>そうして本教浄霊の意味であるが、浄霊とは黴菌の食物である血液の濁りを解消してしまう神力であるから、<br/>\n<br/>黴菌の食物がない以上、たとえ伝染しても繁殖出来ず、死滅してしまうのは当然でこれが根本的伝染病防止法である事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「伝染病」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>\n「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。<br/>\n<br/>これについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。<br/>\n<br/>\n<br/>しかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。<br/>\n<br/>これが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。<br/>\n<br/>それは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。<br/>\n<br/>この菌が次の濁血者の血液中に、何らかの物質を介して伝染する。<br/>\n<br/>つまり菌が血管中に食い入るのである。<br/>\n<br/>そうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。<br/>\n<br/>というのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。<br/>\n<br/>従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。<br/>\n<br/>それを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。<br/>\n<br/>右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。<br/>\n<br/>しかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、<br/>\n<br/>患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、<br/>\n<br/>左程恐怖するには当らない。<br/>\n<br/>ゆえに軽症者は右の理を心得て適当に扱えばいいし、<br/>\n<br/>重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。<br/>\n<br/>それは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。<br/>\n<br/>そうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、<br/>\n<br/>右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、<br/>\n<br/>浄霊によればなおさらよく治る次第である。<br/>\n<br/>何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。<br/>\n<br/>しかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。<br/>\n<br/>その訳はこの病気は頭脳の毒血が下痢になって出るものであり、<br/>\n<br/>また日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、<br/>\n<br/>後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、<br/>\n<br/>予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、<br/>\n<br/>恐れられている障害者などには絶対ならないのである。<br/>\n<br/>またチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「結核の病原」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核の病原」</b></font>　（昭和28年）<br/>\n<br/>「今最も日本で難問題とされている結核について、徹底的に説明してみるが、<br/>\n<br/>結核は大体感冒から始まるとしているがこれは誤りで、実はこういう理由によるのである。<br/>\n<br/>既記のごとく感冒に罹るや、液体毒素すなわち痰が一旦肺臓内に停滞する場合、医療はこれをあらゆる手段をもって排泄させないようにする。<br/>\n<br/>そのため解熱し咳というポンプ作用も停止されるので、痰はそのまま肺臓内に残り固り、治ったように見えるのである。<br/>\n<br/>そこで安心しているとまた風邪を引く。<br/>\n<br/>何しろせっかく出ようとした痰を固めた以上、再び浄化作用が起るからである。<br/>\n<br/>その時医師に診て貰うと、風邪の症状の外に肺内に痰の固まりがあり、ラッセルも聴え、レントゲン写真にも溶けかかった痰が雲翳（うんえい）状に映るので、ここに結核初期と診断するのである。<br/>\n<br/>これによってみても分るごとく、初めから肺に病はなかったのを、医療があらゆる手段をもって作った訳である。<br/>\n<br/>それを一層詳しくかいてみるが、元来体内各局所に固結した毒素が浄化作用発生するや、一ケ所ないし数ケ所から溶けはじめた痰は、間髪を入れず肺を目掛けて浸入するのである。<br/>\n<br/>そうして毒素固結個所としては、頭脳を中心に首の周り、肩、肋骨付近、背部、腹部、股等の順になっており、これによってみても結核の根本は体内全部といってもいいのである。<br/>\n<br/>この発見こそ全く世界的のものといってもよかろう。<br/>\n<br/>\n<br/>以上によって肺臓なるものは、言わば痰排泄のための取次所の役目をしているのである。<br/>\n<br/>ところがこれを知らない世人は、よく胸の病などというが、これはナンセンスで全然的外れであり、<br/>\n<br/>全く医学が胸部疾患に作り上げたものであるのは明らかである。<br/>\n<br/>そうして何といっても医学は、結核問題の焦点は結核菌とされている。<br/>\n<br/>これについては医学の盲点を充分開明しなければならないが、右のごとく肺内の痰の固りが古くなって、腐敗するから菌は湧いたのである。<br/>\n<br/>腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。<br/>\n<br/>その結果菌は益々殖え、肺胞を蚕食（さんしょく）するに至り、空洞が出来るので、<br/>\n<br/>それが写真に映るや医診は悪性と断ずるため、それをいわれた患者は精神的大打撃を受け、失望落胆急に悪化するのは誰も知る通りである。<br/>\n<br/>以上のごとく、最初の風邪から真症結核になるまでの経過をよく検討してみると、全く誤れる医療によって作られた事は、余りに明白である。<br/>\n<br/>\n<br/>また肺浸潤は肺の外部にあった薬毒の固りが溶けて、肺に浸入し痰になって出ようとする病気で、<br/>\n<br/>これも自然にしておけば出るだけ出て完全に治るものを、医療は固めて出さないようにするから、結核にまで進展するのである。<br/>\n<br/>また肺門淋巴腺と肺尖加答児（カタル）は、首肩の凝りが溶けて肺の上部から浸入する、それをいったもので、これも自然なら簡単に治るのである。<br/>\n<br/>また肺壊疽（えそ）は肺の内部から外部へかけての腫物であり、粟粒（ぞくりゅう）結核は肺胞に出来た湿疹であるから、放っておけば血膿が出るだけ出て必ず治るのである。<br/>\n<br/>その他喀血及び血痰は濁血が出るので、結構な浄化作用であるから、医学でも喀血性は治りがいいとされている。<br/>\n<br/>こうみてくると結核は治るに決ったものであって、治らないのは医療が治さないようにするのである。<br/>\n<br/>この事が分ったなら結核医学は百八十度の転換とならざるを得ないであろう。<br/>\n<br/>今日結核が益々増え、その対策に腐心し、莫大なる国費を支出しつつあるその無益なる努力は、到底黙視し得ないのである。<br/>\n<br/>\n<br/>ここで菌について徹底的に説いてみるが、医学においては菌の感染を恐れ、菌さえ殺せばいいとして、全世界の学者は殺菌の研究のみに耽（ふけ）っているが、この考え方こそ抹梢的浅薄（せんぱく）極まるものである。<br/>\n<br/>というのは菌の感染は結果の問題であって、根本は菌そのものの発生原の探究である。<br/>\n<br/>何となれば菌といえども突如として空中に湧いたものでもなく、どこからか飛んで来たものでもない。<br/>\n<br/>湧くべき理由と湧くべき根拠地があって湧くのである。<br/>\n<br/>従ってたとえ菌だけ全滅させる事が出来ても、その根拠地すなわち原地がそのままであるとしたら、無意味であるのは分り切った話である。<br/>\n<br/>では菌の発生原地とは一体どこにあるかという事が問題の根本であり、それが分ると共に、原地の潰滅（かいめつ）も可能であるとしたら、ここに結核問題は解決するのである。それらを以下詳しくかいてみよう。<br/>\n<br/>\n<br/>これを説くに当っては、まず人間の霊に発生する曇りを知る事である。<br/>\n<br/>本来霊の本質は無色透明にして、最も稀薄な一種のエーテルである。<br/>\n<br/>このエーテルはその密度の高い事は、今日の顕微鏡の何百倍でも見る事を得ない程の超微粒子であって、それへ発生する曇りというのは不純水素の集合体であって、すなわち純粋水素中に異物が混合しているのである。<br/>\n<br/>では右のごとき不純水素がなぜ発生するかというと、これこそ濁血の霊化したものである。<br/>\n<br/>既記のごとく人間は霊主体従であると共に、霊体一致でもあるからである。<br/>\n<br/>この曇りが日を経るに従い、ある程度濃度化するや、それへ一種のバクテリヤが発生する。<br/>\n<br/>このバクテリヤの本質は植物性無機物であって、これがまた日を経て有機化するので、これがすなわち黴菌の幼虫であり、育って一人前になったものが顕微鏡で見得る菌である。<br/>\n<br/>従ってウイルスとは幼虫から菌になるまでの中間粒子であるから、顕微鏡では見得なくとも、確かに在る事は医学でも認めている通りである。<br/>\n<br/>こう分ってくると右の霊の曇りこそ、実に黴菌発生の原地である事は余りにも明らかな事実である。<br/>\n<br/>\n<br/>以上によって、たとえ、医学によって予期のごとく菌を殺し得たとしても、肝腎な発生原地がそのままであるとしたら、後から後から無限に発生する以上、笊（ざる）に水汲むようなものである。<br/>\n<br/>それは今日まで殺菌薬や殺菌法が現われても一時的で、いつか消えてしまうのもそれをよく物語っている。<br/>\n<br/>では根本である菌の原地を潰滅するにはどうすればいいかというその方法を次項にかいてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「結核新薬を嗤う」",
      "date": "昭和27年4月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核新薬を嗤う」</font></b>　（昭和27年4月2日発行）<br/>\n<br/>「最近アメリカにおいてリミフォン（イソニコチン酸、ハイドラジット）という新薬が発明され、<br/>\n<br/>これによると人体の結核菌は短期間にことごとく死滅し、たちまち病気は快くなると云い、今や世界的に評判になっているようだが、<br/>\n<br/>もっともまだ試験中で、発表は本年六月頃との事であるから、もしその言う通りであるとしたら、救世主のごとく騒がれるであろうが、<br/>\n<br/>それは一時的で、時の経つにつれて消えてしまうのは、今までの新薬の例に徴（ちょう）しても分るであろう。<br/>\n<br/>\n<br/>これについて吾々が確信をもって断言出来るのは、今後どんな立派な新薬が出来ても、無論一時的で、結局は駄目になると言っても間違いはあるまい。<br/>\n<br/>としたらどんな人でも信じられまいからその理由を詳しくかいてみるが、これを読んだら誰でもなるほどと肯くに違いなかろう。<br/>\n<br/>そもそも現代医学者の考え方は、結核菌さえ殺してしまえば、それで解決するものと思っているその浅見である。<br/>\n<br/>もっともこれは根本を知らないから致し方ないが、ここでよく考えてみて貰いたい事は、結核菌といえども天から降ったものでも地から湧いたものでもない以上、<br/>\n<br/>必ず何らかの理由によって、どこからか湧いたものに違いないが、医学はその点を知る程に進歩していないので、そのためいかに無益な努力を払っているか分からない程である。<br/>\n<br/>ところが吾々の方はとっくに根本的原理が分かっているから、この根本を教えたいのである。<br/>\n<br/>\n<br/>まず人間なるものは、いつもいう通り見える体と見えざる霊との二要素から成立っているもので、これは万有の真理であって、これに洩るるものは一つもない。<br/>\n<br/>たとえば天地、陰陽、昼夜、火水、日月、明暗等々ことごとくそうである。<br/>\n<br/>従って人体とても同様で、病気なるものは初め霊に曇りが生ずる。<br/>\n<br/>曇りとは透明体である霊身が、不透明になる事である。<br/>\n<br/>もちろん目にも見えない以上、科学では到底分かり得ないが、これを科学的にいっても超微粒子が本質で、空気よりも層一層稀薄な原素である。<br/>\n<br/>ところが人体は不断に自然浄化作用が行われているから、それによって曇りは漸次圧縮されつつ濃度化し、部分的に凝結する。<br/>\n<br/>もちろんこの本質も水素の密合体で、ちょうど大空の雲のごときものである。<br/>\n<br/>それが極度に到るや、ここに一種のバクテリアが発生する。<br/>\n<br/>これは無機質植物性のごときものであって、このバクテリアが時の進むに従い、生育すると共に有機体に変化する。<br/>\n<br/>すなわちこれが黴菌の卵で、この卵が漸次生長して一個の生物となる。<br/>\n<br/>これが黴菌であって、最早顕微鏡で見得る程度になるのである。<br/>\n<br/>彼のウイルスとは右のごとき黴菌の卵であるから、いずれは親となり病原となるのは、医学でも認めている通りである。<br/>\n<br/>\n<br/>この理によって、たとえ黴菌を殺し尽したとしても、それは結果の解消でしかないから、後から後から無限に生産される以上、病気は根治とはならないのである。<br/>\n<br/>従ってどうしても発生源である曇りの解消こそ根本的解決法であってみれば、それ以外方法のない事は分り切った話である。<br/>\n<br/>この理によって殺菌法は一時的効果で、結局無意味であるのは余りにも明らかである。<br/>\n<br/>ところが本教浄霊とは病原である曇りの解消方法であるから、これこそ真の医学である。<br/>\n<br/>従って現在のごとき唯物医学をいかに研究したとしても、徒労以外の何物でもないのである。<br/>\n<br/>という訳で私はこの真理を一日も早く全世界の医学者に分からせ、覚醒させたい念願である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「現代医学を嗤う」",
      "date": "昭和28年1月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学を嗤う」</font></b>　（昭和28年1月14日発行）<br/>\n<br/>「今回米国におけるストレプトマイシンの発見者として、ノーベル賞まで獲得したワックスマン博士が来朝し、読売新聞社の斡旋で発表講演会が開かれ、専門家並びに多くの識者から歓迎を受けたのは衆知の通りである。<br/>\n<br/>私はその時の説を読売紙上で読んだので、細かい事は抜きにして、その根本原理をかいてみると大体こうである。<br/>\n<br/>すなわち同薬は抗菌性物質といい、結核菌を弱らせ衰滅させるに相当効果があり、<br/>\n<br/>それがため病勢を弱らせ、諸般の症状がある期間緩和するので、今日のごとく世界的発見として大騒ぎされるようになったのである。<br/>\n<br/>しかし決して全治の効果のない事は保証出来るがそれらによって近年日本における患者死亡率が、急激に減少したといって喜んでいるのである。<br/>\n<br/>これを私からみれば問題にはならない。<br/>\n<br/>それはいつもいうごとく、幼稚極まる現代医学の事とて、無論結核の根本には触れていず、<br/>\n<br/>ただ末梢的研究によって出来た薬である以上、一時的効果でしかないのはもちろんである。<br/>\n<br/>その何よりの証拠は死亡率は減っても、発病率は一向減らないにみて明らかである。<br/>\n<br/>その結果死にもせず全治もせずという青白い顔のブラブラ人間が益々増えるばかりであるから、国家社会にとってプラスよりマイナスの方が多いのは言うまでもない。<br/>\n<br/>なるほど新薬によって本当に病気が治り、ピンピンした人間が増え、発病率も減るとしたら、<br/>\n<br/>吾々といえども双（もろ）手を挙げて賛意を表するに吝（やぶさ）かではないが、事実は右のごとしとすれば、その盲点に気付かなければならないのである。<br/>\n<br/>ところがこのように不確実な効果をもって、鬼の首でも奪ったように有難がり、発見者自身はもとより、他の学者までが賞讃するのであるから全く情ないと思う。<br/>\n<br/>これというのも本当の事が分っていないから、ちょっとした効果でもたちまち有頂天になり、世界的流行とさえなるのである。<br/>\n<br/>彼のヒドラジットにしてもそうで、最初の勢はどこへやら、近頃は予想外に売れないので、製造元は悲鳴を挙げているそうである。<br/>\n<br/>しかも注意すべき事は結核の死亡者が減ったとしても、そのため他の病気が増えるという事実で、<br/>\n<br/>近来仏蘭西（フランス）始め欧州各国でも結核が減っても癌（擬似癌）やその他の病気が増えたという報告を最近新聞で見たが、これなども大いに考えなくてはなるまい。<br/>\n<br/>以上によってみても結核は薬で一定期間抑えられても、他の病気に変化する危険があるとしたら、差引二一天作の五（にいちてんさくのご）である。<br/>\n<br/>医薬が進歩したといっても、全体的にみて一向病人の減らないのがそれをよく物語っている。<br/>\n<br/>\n<br/>そうして右の原因についてハッキリ言ってみると、医学というものは未だそれ程進歩していないがため菌のみに囚われ、菌さえ殺せばいいとしている簡単な考え方である。<br/>\n<br/>今これに対してその根本原理をかいてみるが、本来菌なるものは実は結果的産物であって本原ではない事である。<br/>\n<br/>すなわち最初体内の一部に菌発生の温床が出来（この温床については拙著「結核信仰療法」中に詳説してあるから参照されたい）<br/>\n<br/>その温床から菌の幼虫が発生し、漸次育って一人前になったものが顕微鏡で見得る菌であるから、結核を撲滅するにはこの温床を潰滅させる事でこれが根本である。<br/>\n<br/>ところがそこまで分っていないため、菌を殺せる薬ならいいとして、近来のごとく後から後から新薬発見となるのであるから、私に言わせれば徒労以外の何物でもないのである。<br/>\n<br/>ところが本教浄霊によれば結核は必ず全治する。しかも全治後は病気以前よりも、より健康体になるので、これこそ菌の発生源を全滅させるからである。<br/>\n<br/>\n<br/>以上によって私が創成した治病原理とその方法こそ最高科学である事が分ったであろう。<br/>\n<br/>にもかかわらず世人は宗教家の説なるがゆえに何ら検討もせず、非科学と即断するのであるから、全く科学迷信に捉われているからで、一日も早くこの迷信を打破しなければならないと痛感する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御講話　「霊の曇りから結核菌は湧く」",
      "date": "昭和27年3月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊の曇りから結核菌は湧く」</font></b>　（昭和27年3月7日）<br/>\n<br/>（御論文「結核信仰療法　肺炎と肋膜炎 \n」「結核付随病」のあとの御教え）<br/>\n<br/>「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。<br/>\n<br/>\nなんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。<br/>\n<br/>だから結核なんて、じき治っちゃうと言う。<br/>\n<br/>私は良く読みませんが、この間ラジオで言ってましたがね。<br/>\n<br/>たちまち結核は治ると言うんですがね。<br/>\n<br/>これが、ぜんぜん間違っているんです。<br/>\n<br/>結核菌を殺すなんてことはできるものじゃないです。<br/>\n<br/>\nというのは、結核菌を殺す力のある・・・まあ毒ですからね。<br/>\n<br/>結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、<br/>\n<br/>\n薬の・・・毒殺するだけの力はなくなっちゃいます。<br/>\n<br/>だから、殺すなんてできやしない。<br/>\n<br/>もしかして殺すだけの強い力だったら、人間の方がやられちゃいます。<br/>\n<br/>まず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。<br/>\n<br/>\n<br/>仮に、全部殺すことができるとしても、私の説いてある通り、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊の曇りから結核菌は湧く</font></b>んですからね。<br/>\n<br/>あとあと湧いてきます。<br/>\n<br/>やっぱり、戦争みたいなものですよ。<br/>\n<br/>戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。<br/>\n<br/>一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。<br/>\n<br/>だから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。<br/>\n<br/>これだけは絶対にはずれないからね。<br/>\n<br/>\nだから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「赤痢菌　医学断片集　18」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「赤痢菌　医学断片集　18」</font></b>　（昭和27年8月6日発行）<br/>\n<br/>「吾々が常に不可解に思っている事は、近頃のように赤痢が流行し、各地に患者が続出するので、<br/>\n<br/>当局者は伝染系統を調べるに大童（おおわらわ）になっているが、吾々にはこの意味が分らない。<br/>\n<br/>何となればこの病気の原因が、一人残らず伝染するものとしたら、伝染系統を突止めるのは容易でない事はもちろんで、ある程度以上は不可能であろう。<br/>\n<br/>今仮に川水などに菌のある場合、本当に徹底するとしたら、沿岸の住民ことごとくを調べなければならないから、費用も手数も大変なものになろう、<br/>\n<br/>それまでにして一番最初の患者を探し当てたとしてもその患者は誰からか染ったに違いないから、その先の誰かを探し出さなければならないし、<br/>\n<br/>またその先の先の誰かを追求しなければならないと言うように限（きり）がないから、<br/>\n<br/>実際上の間に合わないのはもちろんで、全くナンセンス以外の何物でもあるまい。<br/>\n<br/>\n<br/>ではここにこの真相を知らせるが、なるほど赤痢菌は伝染はするにはするが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一番最初の患者の菌はその人間から自然に湧いた</b></font>ものであって、<br/>\n<br/>この病気はいつもいう通り、頭の毒血が排泄される浄化作用であるから、健康上まことに結構なものである。<br/>\n<br/>従って自然に放っておいても必ず治り、絶対に生命の危険はないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　無 題",
      "date": "昭和26年8月29日",
      "content": "<b><font size=\"+2\">明主様御教え　無 題</font></b>　（昭和26年8月29日発行）<br/>\n<br/>「今年の赤痢大流行は、誰も知る通りであるが、この分でゆくと余程の数に上るであろう。<br/>\n<br/>ところが医学では、赤痢は黴菌によって伝染するものとして、予防に汲々（きゅうきゅう）たる有様であるが、<br/>\n<br/>現在はそれより外に方法がないから致し方ないとしても、吾々から見れば、まことに幼稚極まるものである。<br/>\n<br/>\n<br/>というのは、医学は黴菌のみに心を奪われて、菌の本元に無関心である。<br/>\n<br/>つまり判り易く言えば伝染するようになった黴菌は、いわば黴菌の子孫であって、最初の一匹すなわち黴菌にも先祖がある事を知らねばならないのである。<br/>\n<br/>だからその一匹の先祖を湧かないようにするか、そうでなければ、子孫が沢山殖えない内に殺し尽してしまえば、それで済んでしまうのである。<br/>\n<br/>ところが吾々の方では、それらの点がハッキリ判っているから、赤痢などは恐るるどころか、問題ではないのである。<br/>\n<br/>たとえ、赤痢に罹っても、二、三日で完全に治す事が出来るからでもある。<br/>\n<br/>何とこの幸福たるや、言葉には表わせないであろう。<br/>\n<br/>これらは信者はよく知っているし、第三者では仲々判り難いから、ここでは書かないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "「明主様と御対談　（一）」より",
      "date": "昭和29年7月21日",
      "content": "<b><font size=\"+2\">「明主様と御対談　（一）」より</font></b>　（昭和29年7月21日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「これは高級な科学です。<br/>\n<br/>ですから今の科学は程度の低い科学なのです。<br/>\n<br/>例えば黴菌にしても、今は黴菌だけを殺そうとしているのです。<br/>\n<br/>それはたしかに黴菌が病原にはなってます。<br/>\n<br/>しかしその黴菌はどこから来たかということです。<br/>\n<br/>今日伝染ということになってますが、ＡにはＢから、ＢにはＣから・・・と、うつってきたとしても、結局その元はどこから来たかということになります。<br/>\n<br/>その一人だけが急にわいたわけではないのですから、それを極めないで、黴菌という結果だけに大騒ぎをやって、それを殺そうとしているのです。<br/>\n<br/>ですから因の、生まれてくる子供を生まれてこないようにしなければならないので、そこに気がついたのです。<br/>\n<br/>そこで、その因の因というのは霊の曇りです。<br/>\n<br/>その曇りが、体の熱やいろいろな条件によって、だんだん濃厚になってきて固まるのです。<br/>\n<br/>すべて、濃厚になると固まるということは物質の原則です。<br/>\n<br/>そこである程度固まってくると、そこに一種のバクテリアが自然発生するのです。<br/>\n<br/>このバクテリアというのは植物性無機質ですが、それがだんだん進んでゆくと、無機質から有機質に育つのです。<br/>\n<br/>それが黴菌の子供です。<br/>\n<br/>ですから黴菌を殺すというのは結果であって、曇りを取るというのが根本的です。<br/>\n<br/>\nですから肺病なら肺病をやれば治ってしまいますが、それは病気の根源を治すことができるからです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「病原としての細菌」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病原としての細菌」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「近代医学においては、病原のほとんどは細菌とされている。<br/>\n<br/>従って細菌の伝染を防ぎさえすれば、病に罹らないとする建前になっているが、<br/>\n<br/>一体細菌というものは、いかなるものであるか、これが徹底的に究明されなければならない。<br/>\n<br/>すなわち細菌とは何の理由によって、どこから発生されたものであるか、<br/>\n<br/>まずこの根本が判らない限り、真の医学は確立するはずはないのである。<br/>\n<br/>いくら微小な細菌であっても、突如として偶発的に湧いたものではない。<br/>\n<br/>湧く理由があり、発生源があるべきである。<br/>\n<br/>ところが医学においては、細菌の伝染経路を調べるだけで、その先の根本を判ろうとしない。<br/>\n<br/>つまりそこまでには達していないからで、現在はその中途まで判っただけでしかない。<br/>\n<br/>ただ菌の伝染によって病気が発生するというだけでは、いわば一種の結果論にすぎない。<br/>\n<br/>単なる顕微鏡の発達によって微小なものを捉え、それが病原と判ったので、有頂天になってしまい、<br/>\n<br/>それを基本として研究を進めて来たのが、現在の黴菌医学であってみれば、<br/>\n<br/>吾々からみる時はなはだ浅薄極まるものと言えよう。<br/>\n<br/>どうしても黴菌発生の根源にまで突進んで、その実体を把握しなければならないのはもちろんである。<br/>\n<br/>しかし、学者によっては、そこに気が付かない訳はなかろうが、それを知るには肝腎な方法がいまだ発見されていないから、止むを得ないのである。<br/>\n<br/>そうして顕微鏡の進歩も、これ以上は容易な業ではないのみか、<br/>\n<br/>実はこれから先の領域は、機械での測定は不可能である。<br/>\n<br/>\n<br/>何となれば無に等しい世界であるからで、私はこれを名付けて無機質界という。<br/>\n<br/>しかし真の無ではない事は学者も認めており、何かしら確かに在るには違いないとは想像しているが、その実体が判らない。<br/>\n<br/>ただ僅かに掴み得たものが彼のヴィールスである。<br/>\n<br/>としたら黴菌医学はまだ揺藍時代の域を脱していないと言えよう。<br/>\n<br/>もっともこれにも理由がある。<br/>\n<br/>というのは右の無機質界は、前述のごとく科学の分野ではなく、言わば科学と宗教との中間帯であるからで、<br/>\n<br/>実はこの中間帯こそ黴菌発生の根源地であって、空気よりもずっと稀薄な元素の世界である。<br/>\n<br/>それをこれから解明してみよう。<br/>\n<br/>\n<br/>右のごとく、病原の本体である<font color=\"#ff0000\" size=\"+1\"><b>黴菌の発生源</b></font>が<font color=\"#ff0000\" size=\"+1\"><b>無機質界</b></font>に在るとしたら、<br/>\n<br/>現在のごとき唯物医学では、到底病理の解明などは、木によって魚を求むるようなものである。<br/>\n<br/>としたら今後いかに研究を続けても、百年河清（かせい）を待つに等しい無益な努力でしかあるまい。<br/>\n<br/>\n<br/>以上のように、私は思い切って医学の盲点を指摘したが、もちろん人類救済の目的以外他意はないので、<br/>\n<br/>もしこの発見がなかったとしたら、人類の未来は逆睹（ぎゃくと。予測のこと）し難いものがあろう。<br/>\n<br/>この意味において私の説を肯定し、医学が再出発をするとしたら、<br/>\n<br/>病なき世界の実現は決して難事ではないのである。<br/>\n<br/>ゆえによしんばこの説が全世界の学者、智識人から反対され、非難せられ、抹殺されるかも知れないが<br/>\n<br/>私は敢然として、真理の大旆（たいはい。堂々とした旗印のこと）を翳（かざ）して進むのみである。<br/>\n<br/>\n<br/>とはいうものの学者の中には、私の説に驚嘆し、瞠目（どうもく）し、共鳴するものも必ずあるには相違ない。<br/>\n<br/>何となればもし百年前に空飛ぶ飛行機、千里の先の話を聞くラジオ、一瞬にして何百万の人間を屠るという原子爆弾の話をしたとしても、<br/>\n<br/>誇大妄想狂として、一人の耳を傾ける者もなかったであろう。<br/>\n<br/>ここに、先覚者の悩みがある。しかし私の説は真理であり、しかも事は人間生命の問題である以上、<br/>\n<br/>いかなる偉大なる発明発見といえども、これに比すべきものはあるまい。<br/>\n<br/>としたら全世界の医学者に訴えたいのは、私の説を既成学問に捉われる事なく、<br/>\n<br/>白紙となってベルグソンのいわゆる直観の眼をもって見られん事である。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「無機質界」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「無機質界」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「ここで、いよいよ細菌発生の順序をかくが、<br/>\n<br/>そもそも細菌という有機物は、現在最も進歩した電子顕微鏡でも、六万倍までしか見えないとされている。<br/>\n<br/>これが現在までの限度ではあるが、無論極点ではない。<br/>\n<br/>としたらいずれの日か顕微鏡の発達は、超微生物を捕捉出来るに至るであろう事も、予想出来るが問題はただその時期である。<br/>\n<br/>しかしそれはずっと先の事と見ねばなるまい。<br/>\n<br/>そうして右のごとき科学の現在は、ちょうど無機質界の一歩手前まで来て、大きな壁に突き当っているようなものである。<br/>\n<br/>ところが喜ぶべし。私はその壁を突き破ったのである。<br/>\n<br/>それをこれからかくのである。<br/>\n<br/>\n<br/>それについては、彼の湯川博士の中間子論であるが、<br/>\n<br/>もちろん同博士は、理論物理学専攻の学者であるから、<br/>\n<br/>最初理論によって中間子の存在を発見したところ、<br/>\n<br/>たまたま他の学者が宇宙線を写真に撮ろうとした際、<br/>\n<br/>中間子である幾つかの素粒子が乾板に印映されたので、ここに博士の理論は確認されたのである。<br/>\n<br/>つまり実験物理学によって裏付けされ、ついにノーベル賞獲得となったのである。<br/>\n<br/>ところが私の唱える説も理論神霊学であると共に、<br/>\n<br/>この応用によって素晴らしい治病の効果を挙げる事が出来た。<br/>\n<br/>すなわち実験神霊学の裏付けである。<br/>\n<br/>としたら科学的に言ってもいかに大なる発見であるかが想像されるであろう。<br/>\n<br/>これを一層判り易く言えば、唯物科学の到達し得たところの極致点が、現在の原子科学であるとしたら、<br/>\n<br/>その次にあるところの世界、すなわち無機質界の発見に成功したのであるから、<br/>\n<br/>実に科学上から言っても一大進歩である。<br/>\n<br/>そうしてこの世界こそさきに述べたごとく、科学と神霊との空間的繋りの存在であって、<br/>\n<br/>今ここに説くところのこの文は、つまり科学界と神霊界との中間にある空白を充填する訳である。<br/>\n<br/>実にこの空白こそ今日まで科学者も、哲学者も宗教家も知らんとして知り得なかった神秘の謎であった事はいうまでもない。<br/>\n<br/>ただおぼろげながら心に内在していた強い意欲であったのだ。<br/>\n<br/>ところがついにその謎はここに暴かれたのである。<br/>\n<br/>長い間の理想の夢が実現されたのである。<br/>\n<br/>といっても文化の進歩は、いつかはこの神秘境にまで到達されなければならないとは予想していた。<br/>\n<br/>しかしながらそれは学者をはじめ多くの期待は、無論科学によると想われて来たところ、<br/>\n<br/>意外にも予想は裏切られ、私という宗教家によって把握されたのである。<br/>\n<br/>けれども単に捉えただけでは何らの意味もない。<br/>\n<br/>それを活用し、普く人類の福祉に役立たせてこそ大なる意義を生ずる。<br/>\n<br/>この事も期待に外れず、病は完全に癒され、人間の生命をも自由に延長が可能となったのである。<br/>\n<br/>\n<br/>以上のごとく、この大発見によって、人類に与える恩恵は、到底言葉や文字で表わす事は出来得まい。<br/>\n<br/>この事が世界人類に普く知れ渡った暁、文明は一大転換を起し、人類史上一新紀元を画する事となろう。<br/>\n<br/>ここに到っては最早科学も宗教もない、否科学でもあり、宗教でもあり、<br/>\n<br/>いまだ人類の経験にもなく、想像すら出来なかったところの、真の文明時代出現となるのは明らかである。<br/>\n<br/>さていよいよ無機質界と、物質界との関係に移るとしよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「霊主体従」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊主体従」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>\n「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。<br/>\n<br/>\nそうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、<br/>\n<br/>霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、<br/>\n<br/>人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。<br/>\n<br/>霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、<br/>\n<br/>実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、<br/>\n<br/>その本質は太陽の精と、月の精と、土の精との融合による、<br/>\n<br/>想像もつかない程の霊妙幽玄な世界である。<br/>\n<br/>これを仮に宇宙力と言っておこう。<br/>\n<br/>\nこの宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。<br/>\n<br/>ちょうど人体に垢が溜り、入浴が必要となるようなものである。<br/>\n<br/>すなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。<br/>\n<br/>雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、<br/>\n<br/>汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。<br/>\n<br/>\n<br/>\n右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。<br/>\n<br/>そうしてこの原因には二種類ある。<br/>\n<br/>一は霊自体に発生する曇りと、二は体から移写される曇りである。<br/>\n<br/>まず前者から説いてみるが、人霊の内奥は求心的三重になっている。<br/>\n<br/>これを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。<br/>\n<br/>魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。<br/>\n<br/>ところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、<br/>\n<br/>魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。<br/>\n<br/>このように魂と心と霊とは相互関係で三位一体である。<br/>\n<br/>もちろんいかなる人間といえども、生きている間善も行えば悪も行う。<br/>\n<br/>その場合善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。<br/>\n<br/>ために心が曇り、霊が曇るという順序である。<br/>\n<br/>すると浄化作用発生によって曇りの排除が行われる。<br/>\n<br/>その過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。<br/>\n<br/>面白い事には罪によって固結場所が異う。<br/>\n<br/>例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。<br/>\n<br/>\n<br/>次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。<br/>\n<br/>元来人体は霊の物質化したものが血液であり、その反対に血液の霊化が霊であるから、つまり霊体は一致している。<br/>\n<br/>従って、濃度化した曇りが体に映ると濁血となり、それが一層濃度化したものが固結であり、<br/>\n<br/>この固結が溶解され液体となって、身体各所から排除されようとする。<br/>\n<br/>その苦痛が病気である。<br/>\n<br/>そうして体からの移写とは、もちろん濁血のそれである。<br/>\n<br/>しからばなぜ濁血が出来るかというと、この原因こそ実に意外である。<br/>\n<br/>というのは医療の王座を占めている薬剤そのものである。<br/>\n<br/>すなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、<br/>\n<br/>何よりも事実がよく証明している。<br/>\n<br/>それは病気が医療を受けながら、長引いたり、悪化したり、<br/>\n<br/>余病が発るというのはそのためで、別に不思議はないのである。<br/>\n<br/>\n<br/>そうして体にある濁血が、霊へ映って曇りとなり、<br/>\n<br/>これが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。<br/>\n<br/>ところが万有の法則は霊が主で、体が従であるから、<br/>\n<br/>病気は霊の曇りを解消しない限り、全治しないのは当然である。<br/>\n<br/>ところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。<br/>\n<br/>それで浄霊というのである。<br/>\n<br/>その理を知らない医学は、霊を無視し、体のみを治そうとするのである。<br/>\n<br/>従って、何ほど進歩したと言っても、一時的治癒でしかない。<br/>\n<br/>何よりも事実を見ればよく判るごとく、医療は根治が出来ない。<br/>\n<br/>一旦治ってもほとんど再発する。<br/>\n<br/>例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、<br/>\n<br/>盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。<br/>\n<br/>これは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。<br/>\n<br/>\n<br/>そうして濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化する。<br/>\n<br/>これが膿である。よく血膿と言って膿と血液が混合しているものは変化の中途である。<br/>\n<br/>なお進むと全部膿化する。よく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。<br/>\n<br/>また医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。<br/>\n<br/>以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「無機から有機へ」",
      "date": "昭和26年8月15日",
      "content": "<font size=\"+2\"><b>明主様御教え　「無機から有機へ」</b></font>　　（昭和26年8月15日発行）<br/>\n<br/>「前項に述べたごとく、病気の本体は霊の曇りであり、この曇りから黴菌は発生するという、その順序を詳しくかいてみるが、<br/>\n<br/>初め透明体である人霊に曇りが発生するか、または濁血の移写によって曇りが出来る訳は、既にかいた通りであるが、<br/>\n<br/>しからば曇りからなぜ病菌が発生するかというと、曇りの濃度化がある程度に達するや、自然に超微粒子が発生する。<br/>\n<br/>この原理こそ最高科学であって、一層判り易くするため、反対に考えてみる。<br/>\n<br/>すなわち天空の広さを仰ぎ見る時、これは無限大である。<br/>\n<br/>としたら今度は小さく考えて見ると、地上の一切は無限小である。<br/>\n<br/>というように積極即消極である。<br/>\n<br/>としたらこの理は人体にも当はまる。<br/>\n<br/>すなわち霊の曇りといえども超極微粒子から成立っている。<br/>\n<br/>すなわち不断の浄化作用によって濃度化し、個体化した霊に植物性超微粒子が発生するのである。<br/>\n<br/>これは何がためかというと、元来曇りとは水素の集合である以上、植物発生には都合がいいからである。<br/>\n<br/>そうしてこれが漸次成育し、ついに有機化してしまう。<br/>\n<br/>すなわちこれが黴菌の卵子であって、この卵子が成育して最初の黴菌となるが、<br/>\n<br/>この程度ではもちろん顕微鏡では視る事は出来ない。<br/>\n<br/>しかし最早生物となった黴菌は、食物が必要となり、互に食い合いを始める。<br/>\n<br/>すなわち弱肉強食的生物の自然原則である。<br/>\n<br/>言うまでもなく生存競争である。<br/>\n<br/>もちろん黴菌群中にも強者が現われ、弱者は淘汰され、強者は益々太るという訳で、<br/>\n<br/>この強者こそ顕微鏡で捕捉されるまでになった黴菌であって、この点人間社会と酷似している。<br/>\n<br/>右のごとくであるから、病原とは全く最初に発生した霊の曇りであるとすれば、<br/>\n<br/>この曇りを解消する以外、根本的治病の方法はあり得ないのである。<br/>\n<br/>ところが現代医学は再三説明した通り、病原である曇りの発見までには到達していない以上、真の医学とは言えないのである。<br/>\n<br/>\n<br/>最後に、結論として言いたい事は、右の曇りを解消するその方法である。<br/>\n<br/>これが可能でなくては、いかに病理の根本が判ったとしても、<br/>\n<br/>何ら意味をなさないのはもちろんであるが、私はこの方法を発見したのである。<br/>\n<br/>すなわち、浄霊法と言って、現に絶大なる効果を挙げつつあるのである。<br/>\n<br/>しからば浄霊によって、なぜ曇りが解消されるかというと、<br/>\n<br/>実はこの原理こそ最高の科学と言うよりも、最高の宗教原理であって、<br/>\n<br/>これを追求すれば神霊の実体にまで到達するのであるが、この著は第三者に読ませるのが目的である以上、<br/>\n<br/>出来るだけ科学的に解き、宗教的解説を避けたので、読者は諒せられたいのである。<br/>\n<br/>\n<br/>右のような訳であるから、どうしても徹底しなければ、満足出来ないという人は、本教の信者になって実地に当るのが何よりであるが、<br/>\n<br/>それを勧める事は宗教宣伝となるからあえてかかないのである。<br/>\n<br/>しかしこういえばやはり巧妙な宣伝と思うかも知れないが、それは止むを得ないのである。<br/>\n<br/>だがなぜこうまで断らなければならないかというと、一般人は新宗教へ対して非常に疑惑をもっている。<br/>\n<br/>もちろん原因は新聞雑誌等のデマによるのであろうがそれも無理はない。<br/>\n<br/>何しろいかがわしい新宗教が、簇出（そうしゅつ。続出のこと）するからで、これもまた致し方ないのである。<br/>\n<br/>\nしかし次に載せてある百に上る実例をみたなら、何人といえども私の唱える説が、いささかの誤りない事を知るであろう。」　　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「結核は絶対に感染しない」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核は絶対に感染しない」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>\n「今日結核は伝染するものとして非常に恐れられ、そのための国家及び個人の手数や負担の莫大なる事は洵に驚くべきものがある。<br/>\n<br/>\n一般世人の伝染を恐れる事はなはだしく、親子夫婦といえども接近し語り合う事さえ医師から厳禁せられている。<br/>\n<br/>\n従って、家庭内に結核罹病者一度発生するや、家族等は戦々兢々としていつ伝染するやも知れずとなし、危惧の日を送っている実情である。<br/>\n<br/>\nなる程実際感染するとしたら右のごときも止むを得ないとするも、私の発見によれば結核は決して感染する憂えはないのである。<br/>\n<br/>\n<br/>元来結核菌なるものは伝染ではなく自然発生のものである。<br/>\n<br/>それはいかなる訳かというとさきに病原として説いた毒素の固結が体内に残存し、時日を経るに従い腐敗する。<br/>\n<br/>腐敗せるものに微生物が自然発生するのは万物共通の事実である。<br/>\n<br/>視よ、木材が腐敗すれば白蟻が湧く、いか程精白した白米といえども古くなれば蛆が発生する。<br/>\n<br/>腐敗によって無機質から有機物が発生するのである。<br/>\n<br/>\n白米をいかに厳重に密封しても必ず蛆が湧くによってみても、蛆の卵が他から侵入したのでない事は明らかである。<br/>\n<br/>故に結核は非伝染である事を、いずれ医学においても発見する時が来ると私は信ずるのである。<br/>\n<br/>\n<br/>右の理を実証するため私の経験をかいてみよう。<br/>\n<br/>私の家族は私等夫妻の外に子女が六人（その当時二、三歳ないし十五、六歳まで）常に同宿していた。<br/>\n<br/>そうして十数年にわたる間、研究のため、重症結核患者と大病院において診断された者常に一人か二人同宿さして治療したのである。<br/>\n<br/>少なくとも二十数人に及んだであろう。<br/>\n<br/>もちろん一切家族と同様に取扱い、食事も共にし食器等も一切消毒はしなかった。<br/>\n<br/>私は実験のため患者と子供を同室に寝させるようにした。<br/>\n<br/>その中の数人の患者は私の家で死亡した事によってみても、いずれも重症で、<br/>\n<br/>医師からは不治の烙印を押された者ばかりであった。<br/>\n<br/>しかるに十数年を経た今日に到るも六人の子女は一人の感染者もないばかりか<br/>\n<br/>いずれも健康そのもののような者ばかりである。<br/>\n<br/>この実験によってみても、結核は非伝染である事は、私の断言してはばからない所である。<br/>\n<br/>故に私はいつでも結核感染の実験をして貰いたいのである。<br/>\n<br/>私自身でも私の家族でも、または私の弟子またはその家族数万人といえどもよろこんで実験台に応ずる事は言うまでもない。<br/>\n<br/>\n<br/>これについて私が以前出版した著書に結核の非伝染を載せた所、<br/>\n<br/>それが当局の忌諱（きき）に触れ発禁になった事があって非常に残念に思った。<br/>\n<br/>何となれば、右のごとく実験に応ずる事を書いたにも拘わらず、<br/>\n<br/>それを実行もせずして独断決定したからである。<br/>\n<br/>多分既成理論を絶対の真理と信じたためであろうが、<br/>\n<br/>その頃の日本の当局者が、頑迷でいかに文化の進歩を阻害するに思案であったかが知らるるのである。<br/>\n<br/>\n<br/>私のとなえる細菌の自然発生説に対し現代科学者はわらうであろう。<br/>\n<br/>何となれば彼のフランス細菌学の泰斗パスツールによる細菌発見説が出て、<br/>\n<br/>それまでの一般科学者に支持せられていた自然発生説が覆させられたからである。<br/>\n<br/>それについて簡単に述べてみよう。<br/>\n<br/>それはパスツールの実験であるが、彼はまず羊肉の搾り汁を二つのガラス瓶に入れた。<br/>\n<br/>一つは口の曲れるもの、一つは口の真直なるものであった。<br/>\n<br/>しかるに口の曲れる方は微生物が発生しないのに、真直な方は微生物が発生したという事実である。<br/>\n<br/>それ以来自然発生説は覆され、空気による伝染説が信ぜられ今日に至っているのであるが、<br/>\n<br/>この原理については、後に霊と物質の関係について詳説するからここでは簡単に説明する。<br/>\n<br/>\n<br/>そもそも森羅万象の構成は火素、水素、土素であり霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。<br/>\n<br/>また、霊気（火素）は経に上下動し、空気（水素）は緯に流動する。<br/>\n<br/>そうして微生物の発生は熱すなわち火素によるのであるから、<br/>\n<br/>口の曲れる瓶は、経に昇降する火素をガラスが遮断するためである。<br/>\n<br/>この理論を最も簡単に知る方法として、人間が横臥する時は寒く起座する時は温暖であるという事実にみても判るであろう。<br/>\n<br/>\n<br/>また十九世紀の医聖といわれたフィルヒョウ博士が細胞病理学をとなえるに及んで近代医学は新時代を画したといわれる。<br/>\n<br/>それによれば「人体は皮膚、粘膜、筋肉、骨格、毛髪等すべて無数の細胞から成立っていて、<br/>\n<br/>その細胞の一つ一つが生命と生活とを有し、各々の細砲の生命と生活とが集って一個の人体を構成している。<br/>\n<br/>病気というのは詰りそれ等細胞が変性し、その生活が衰えた状態を指すというのが細胞病理学の大体である。<br/>\n<br/>\n<br/>例えば肺結核においては、結核菌が肺の組織中に侵入し、繁殖し毒素を出すために、<br/>\n<br/>その部分の細胞が変性あるいは破壊され、<br/>\n<br/>破壊された細胞は血液中に吸収されて全身の機能に障碍を及ぼし、発熱、盗汗その他の症状を起すのである。<br/>\n<br/>そうして結核患者の熱は、結核菌が肺臓内に侵蝕して病巣部を作り、<br/>\n<br/>この病巣部と菌自身から出す毒素のために発熱中枢が刺戟されて発熱する」というのである。<br/>\n<br/>\n<br/>右の病理説の誤謬である事を指摘してみよう。<br/>\n<br/>もし細胞の生活が衰えてそれが病原になるとすれば、<br/>\n<br/>新陳代謝の最も旺盛であるべき青年期に結核は発病しないで、<br/>\n<br/>老年期に至る程発病するという道理になる。<br/>\n<br/>しかるに事実はその反対であるにみて多くを言う必要はあるまい。<br/>\n<br/>また肺結核における発熱は、菌自身から出る毒素のために発熱中枢が刺戟さるるというのであるが、<br/>\n<br/>一体発熱中枢とはいかなる機能で、いかなる局所にあるか、<br/>\n<br/>医学においては頭脳内にあるごとく解釈しているが、荒唐無稽もはなはだしいのである。<br/>\n<br/>私の研究によれば発熱中枢などという機能は人体いずれの部分にも全然ない事を言えば足りるであろう。<br/>\n<br/>\n<br/>以上のごとき杜撰幼稚なる病理を金科玉条として来た医学である以上、<br/>\n<br/>今日のごとく行詰るのもまた止むを得ないであろう。<br/>\n<br/>\n<br/>次に、結核の特効薬程無数に出現するものはあるまい。<br/>\n<br/>それは出現当初は奏効顕著として持てはやされるが、<br/>\n<br/>いつしか忘れられるというのはいかなる訳であろうか。<br/>\n<br/>すなわち効果あるごとく見ゆるのは、浄化停止の薬力が偉効あるからである。<br/>\n<br/>日本においても最近ＢＣＧ及びセファランチン等の新薬が推奨されているが、<br/>\n<br/>これらも遠からず放棄さるる事は火をみるよりもあきらかである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin4.html"
    },
    {
      "title": "明主様御教え　「伝染病と黴菌」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病と黴菌」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日医学においては病原はことごとくといいたい程黴菌によるとされている。<br/>\n<br/>そうして微小にして顕微鏡でも見る事を得ない黴菌を濾過性黴菌と称している。<br/>\n<br/>医学における解釈は次のごときものである。<br/>\n<br/>「感冒、ジフテリヤ、百日咳、麻疹、流行性耳下腺炎等の病気は、泡沫伝染という事になっている。<br/>\n<br/>これは戸を閉め切った室内や乗物の中で、<br/>\n<br/>患者のくしゃみや咳嗽の際など、霧のごとく唾と一諸に飛出し、<br/>\n<br/>空気中に浮遊しているのを吸込んで感染するのである。<br/>\n<br/>そうして老人は比較的免疫になっており、青年特に小児が侵されやすく、<br/>\n<br/>患者に一メートル以上接近してはならない」という事になっている。<br/>\n<br/>かようにほとんどの病気は黴菌によるというのであるから、<br/>\n<br/>これを信ずるとしたら現代人は生きて行く事さえ恐怖の極みである。<br/>\n<br/>もし医学がいうごとくでありとすれば、社会生活などは到底不可能であろう。<br/>\n<br/>まず汽車、電車へ乗る事は危険である。<br/>\n<br/>隣の乗客は何かの伝染性病気に罹っているかも知れない。<br/>\n<br/>窓を閉め切れば満員の際など少なくとも数人以上の結核患者はもちろん<br/>\n<br/>他の伝染性患者もいるであろうから、空気伝染の危険は免れ得ない。<br/>\n<br/>また人と談話する事も危険である。<br/>\n<br/>先方は伝染性疾患を保有しているかも知れない。<br/>\n<br/>といって一々三尺以上はなれるという事は実際上不可能である。<br/>\n<br/>\nその他劇場、映画館等多数人のいる所は危険千万である・・・という訳になろう。<br/>\n<br/>故に、医学の理論を信奉するとすれば、まず社会と全く絶縁しなければならない。<br/>\n<br/>すなわち山奥の一軒家か、海上遥か沖合に出で船住居をするより他に理想的方法はないであろう。<br/>\n<br/>吾々が割合恐怖感に捉われないで生活し得るという事は医学の説を丸呑みにしないからである。<br/>\n<br/>そうして右のごとき空気伝染以外一層危険であるのは、<br/>\n<br/>銭湯へ入浴する事はもちろん、手指の接触による場合、<br/>\n<br/>すなわち電車の吊皮、扉のハンドルまたは貨幣であろう。<br/>\n<br/>特に貨幣が多数人の手指に触るる関係上黴菌の巣窟ともいうべく最も危険とみなければならない。<br/>\n<br/>\n<br/>これについて左のごとき調査報告を示してみよう。<br/>\n<br/>「北大医学部衛生学教室阿部三史学士が、郵便局、銀行、市場、デパート、食堂、食料品店、個人等多く利用されるところから<br/>\n<br/>十円札、五十銭銀貨、拾銭白銅、拾銭ニッケル、一銭銅貨等<br/>\n<br/>取り交ぜ三百四十五個を集めその銀貨なり、札なりに付着している黴菌を研究した結果、<br/>\n<br/>左のごとく大腸菌、パラチフス菌、葡萄球菌、コレラ菌、分裂菌等々、数えきれない程の黴菌が付着していた。<br/>\n<br/>これ等はいずれも人体に害を及ぼすもので、殊に小さな子供等が、無心で銅貨銀貨等をなめているなど大いに注意を要するものであり、<br/>\n<br/>一方多くの人は、銀貨、銅貨に、結核菌が付着していると思っているだろうが、<br/>\n<br/>阿部氏の研究では結核菌は案外少なく、人体に及ぼす程の偉力はないと言われている。<br/>\n<br/>\n<br/>「各種貨幣の黴菌数」（昭和十一年六月調査）<br/>\n<br/>まず拾円札、五拾銭、拾銭、一銭各一枚にどれだけの黴菌が付着しているかと言うと、<br/>\n<br/>△ \n拾円札には、普通黴菌が最高十六万九千百五個で<br/>平均五万二千四百九十一個<br/>△五拾銭銀貨には　　　　平均千五百五十九個<br/>△拾銭白銅には　　　　　　　二千四百七十個<br/>△拾銭ニッケル白銅には　　　　二千二百三個<br/>△一銭銅貨には　　　　　　　　　千三十二個<br/>等である。<br/>\n<br/>\n<br/>「病菌の種類と数」<br/>更に大腸菌、チブス菌、パラチフス菌等がどれだけついているかと言えばー<br/>△拾円礼には　　　　　　 \n五十四個<br/>△五拾銭銀貨には　　　 　　　四個<br/>△拾銭白銅には　　　　 　　　三個<br/>△拾銭ニッケル白銅には \n　　　一個<br/>△一銭銅貨には　　　　 \n　　　四個<br/>\n<br/>\n・・・等で、拾銭ニッケル白銅が他の貨幣より少ない事は、発行されて間もない事によるもので、<br/>\n<br/>なお一銭銅貨には比較的黴菌の付着数が少ない事は、銅自身が持っている殺菌性に依るものである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">場所と黴菌数</font></b><br/>\n<br/>しからば、どこで使われている貨幣に最も多くの黴菌が付いているかといえば、<br/>\n<br/>一番多いのが市場、次いで郵便局、日用雑貨品店、百貨店、食堂、菓子店、食料品店、個人所有等の順序になっており、個人所有が一番少ないが、<br/>\n<br/>これは財布の中に入れられている関係上空気が外部と異って流通しないため、付着した黴菌が培養されない為である」<br/>\n<br/>\n<br/>以上によってみても、貨幣にはいかに多くのあらゆる病菌が付着しているかを識るであろう。<br/>\n<br/>しかしながら貨幣を手に触るる毎に一々消毒するという事は何人といえども不可能である。<br/>\n<br/>しからばこの問題はいかにして解決すべきやという事であるが、それは容易である。<br/>\n<br/>すなわち病菌が体内に侵入しても発病しないという健康体になる事である。<br/>\n<br/>しからはその様な健康体になり得るかというに、私の創成した健康法によれば可能である。<br/>　<br/>しかしながら、病菌は医学でとなうるごとく恐ろしいものであるかというに、<br/>\n<br/>それ程ではない事を左のごとき調査報告によって証し得るのである。<br/>\n<br/>\n<br/>それは、昭和十年九月三日の読売新聞の記事によれば、<br/>\n<br/>「東京におけるバタ屋すなわち屑を扱う人間が一万二千人程いるが、<br/>\n<br/>市社会局では昨年十二月中旬、足立区を中心として認可のある屑物買入所所属の拾い子について詳細な調査を行ったが、二日その結果を発表した。<br/>\n<br/>それによると、あれ程不衛生な仕事に従事していながら、<br/>\n<br/>彼等の間に伝染病その他の病人の少ない事は意外である。<br/>\n<br/>そうして調査人員二千四百十五人の中、女子は僅かに六十人の少数であった。<br/>\n<br/>調査人員の年齢は三十一歳から五十歳に至るものが一二九九人を数えて、全員の過半数を占めている。<br/>\n<br/>健康状態は、慢性胃腸病患者が最も多く、<br/>\n<br/>次にアルコール中毒者という順序である。<br/>\n<br/>そうして、伝染病、肺結核、性病が割合少ないのである。<br/>\n<br/>すなわち二四一五人のうち、健康なるもの二一二三人、虚弱者八十五人、老衰者五十八人、不具者三十五人、廃疾八十五人、その他の疾病三十二人となっている　<br/>\n<br/>右の調査によってみても明らかなるごとく、<br/>\n<br/>病菌による伝染病はほとんど無いといい得る程である。<br/>\n<br/>しかも二六時中最も病菌に接触すべき職業者にしてかくのごとしとすれば、<br/>\n<br/>その意外なるに驚かざるを得ないのである。<br/>\n<br/>そうして一体この世に存在する限りのいかなるものといえども、人間に不必要なものはない筈である。<br/>\n<br/>もし必要のための存在であったものが人類の進化によって不必要となる時代になれば、<br/>\n<br/>そのものは自然淘汰されて滅消さるべきが真理である。<br/>\n<br/>故に人間が無用とか有害とかいうのは、そのものの存在理由が不明であるからである。<br/>\n<br/>すなわち人類文化がそれを発見するまでに進歩していないからである。<br/>\n<br/>この意味において、あらゆる病菌といえども人類の生存上有用の存在でなくてはならない筈である。<br/>\n<br/>\n<br/>そもそも伝染病といえども、他の疾患と等しく浄化作用であって、<br/>\n<br/>ただ伝染病においてはその浄化がすこぶる強烈であり、<br/>\n<br/>従って、急速に生命を奪われるために人間は怖れるのである。<br/>\n<br/>しからばいかなる理由によって伝染病は強烈であるかを説いてみよう。<br/>\n<br/>\n<br/>人体血液中の汚濁がある程度濃厚になった場合、汚濁の排除作用が発生する理由は既説の通りである。<br/>\n<br/>その排除作用を一層促進すべき必要が病菌の存在理由となるのである。<br/>\n<br/>病菌がまず食物または皮膚面から侵入するや病菌といえども生物である以上、<br/>\n<br/>食生活に依らなければ生命を保持し、種族の繁殖を計る事の出来ない事は他の一般動物と同様である。<br/>\n<br/>しからば病菌の食物とは何ぞやというと、それは血液中にある汚濁である。<br/>\n<br/>従って濁血多有者程病菌の繁殖に都合の好い状態に置かれている訳である。<br/>\n<br/>この理由によって発病者と未発病者との区別は、すなわち<br/>\n<br/>発病者は濁血者であり、不発病者は浄血者であるという事になる。<br/>\n<br/>また保菌者というのは濁血少量者であって、病菌が繁殖する程でもなく、<br/>\n<br/>死滅する程でもないという中間的状態である。<br/>\n<br/>\n<br/>以上の意味によって病菌なるものは人間中の濁血保有者に対し、<br/>\n<br/>速かなる浄血者たらしめんがための掃除夫ともいうべきものである。<br/>\n<br/>このような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。<br/>\n<br/>それのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、<br/>\n<br/>これがまた人間の浄化力を弱らせ体力低下の因となるのである。<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>近来、膝下に小腫物の発生するものが多いが、<br/>\n<br/>これは、予防注射の薬毒が下降し溜結し排除されんとするためで、<br/>\n<br/>放任しておけば自然治癒するからなんら心配する必要はない。<br/>\n<br/>\n<br/>医学においては、白血球が赤血球中の病菌に対し食菌作用を行うというが、<br/>\n<br/>右の原理を知る以上問題にはならないであろう。<br/>\n<br/>\n<br/>また世人が非常に嫌う蝿なども、血液掃除夫を運搬するのであるから、<br/>\n<br/>彼もまた人間にとって重要なる存在であるがそれは現在濁血者が多いからで、<br/>\n<br/>将来浄血者が多数になれば蝿の存在理由が無くなるから自然淘汰さるる訳である。<br/>\n<br/>私は伝染の名を誘発ととなえるが本当と思う。<br/>\n<br/>本療法は濁血者を浄血者たらしむるのであるから、<br/>\n<br/>本療法が普及するに従い伝染病は漸次減少する事は必定である。」　（天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin4.html"
    },
    {
      "title": "明主様御教え　「結核は感染しない」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核は感染しない」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「結核が医療によって作られる経緯は、前項までに詳しくかいたが、その原因は結核菌感染によるとは医学の定説となっているが、<br/>\n<br/>私の見解によればこの説こそ大変な誤りである。<br/>\n<br/>それは彼のパスツールの伝染説を医学は採用したからであろうが、私はその反対に自然発生である事を断言するのである。<br/>\n<br/>\n<br/>今それを詳しくかいてみるが、最初感冒の際、喀痰を肺臓内に固めた結果、時日を経るに従い、結核菌は痰中に自然に湧くのである。<br/>\n<br/>というのはいかなるものでも、不潔物には必ず微生虫が発生するのは物質の原則である。<br/>\n<br/>としたら痰は不潔物であり、しかも体温という好条件も加わる以上腐敗もし、微生虫の湧くのは当然である。<br/>\n<br/>ところが医学の感染説であるが、この考え方は肺胞に菌が付着して繁殖し、空洞（うろ）を作ったり、病竃（びょうそう）を作ると思っているのであろうが、もしそれが本当とすれば、無菌結核は何が原因であるかという事である。<br/>\n<br/>だがこの答えは簡単である。すなわち無菌結核とは前記のごとく、肺臓内に固めた痰に菌が湧く程、時日が経っていないからである。<br/>\n<br/>と言うだけで分るであろう。それはとにかくとして、結核菌は果して感染するものであるか否かは、理屈よりも事実で示す方が確実であろう。<br/>\n<br/>すなわち私の多年の実験によっても明らかなごとく、私は二十数年前結核非感染の原理を知ってから、まず私自身を試験台とした。<br/>\n<br/>それは重症結核患者である一婦人の唾を、口移しにして試したのである。<br/>\n<br/>それから二十数年を経た今日、他の病気はしたが、結核的のものはした事がない。<br/>\n<br/>また私の家庭内にはその頃当歳（とうさい）から十五、六歳までの私の実子六人いたが、いつも二、三人の結核患者の女性を私は治療してやりながら、女中として同居させていた。<br/>\n<br/>その数今日までで十数人に及んで二十年以上になるが、その間治って帰宅した者と、新規の者とが交替しつつ、現在でも二、三人はいるが、今日まで結核どころか病気で寝る者すら一人もないのである。<br/>\n<br/>もちろん最初から消毒などは一切せず、家族同様に扱っているのであって、右の六人の子供の内四人はすでに結婚して、孫も数人出来ており、全部素晴しい健康である。<br/>\n<br/>また私の非感染説は、数十万の信徒にも教えており、信者は絶対に信じその通り実行しているが、結核の治った話は数限りなく聞くが、感染した話など一人も聞いた事がない。<br/>\n<br/>としたらこれ以上確かな証拠はあるまい。<br/>\n<br/>ゆえに万一今後一人でも感染する者があるとしたら、それこそ信ずべからざる一大奇蹟である。<br/>\n<br/>\n<br/>しかし医学が結核感染説を唱え出した事にも理由はある。<br/>\n<br/>たとえば一家庭内で一人が結核で死亡したとする。<br/>\n<br/>そのため後に残っている誰もは極度に結核を怖れると共に、医師の注意もあり、感染しないよう出来るだけ用心をする。<br/>\n<br/>それには何より風邪を引かないようにする事だが、万一風邪を引いた場合、早速医師に診て貰う。<br/>\n<br/>医師もまた結核死亡者のあった家は、疑いをもっているので特に注意し、入念に治療する。<br/>\n<br/>ところが医療は結核製造法であるから、結局本物に仕立上げてしまうので、その状態をみればどうしても感染としか思えないのである。<br/>\n<br/>ところがそれを裏書する一事がある。というのは注意をする人程感染し易く、そうでない人程感染しない例で、これなども医師は常に経験するところであろう。<br/>\n<br/>その他の原因としては、結核で死んだ霊が兄弟や夫や妻などに憑依して、原因となる事も少なくないが、これは唯物思想の人には信じ難いから、この説明は省く事とする。<br/>\n<br/>\n<br/>右のような訳で、医学は菌のみに囚われ、菌の感染を防止すると共に、殺菌方法が完成さえすれば、それで解決すると思う末梢的考え方で、これこそ根本に触れていない以上、治らないのは当然である。<br/>\n<br/>次にこれを詳説してみよう。そもそも菌といえども偶然降って湧いたものではなく、湧くべき条件と、湧くべき物質があってこそ湧くのであるから、その点が明らかにならない限り、病気の本体は分るはずがないのである。<br/>\n<br/>という訳で現代医学の菌に対する解釈は、菌その物だけに囚われ、菌の発生源にまでさかのぼっていないのであるから、幼稚極まるものであって、<br/>\n<br/>このような学問程度で人間生命の神秘を探ろうなどとは無理であって、これで結核問題の解決など前途遼遠と言わねばならない。<br/>\n<br/>それがため幾億万の生霊が、無期限に徒（いたず）らなる犠牲となるのであるから、実に由々しき大事件である。<br/>\n<br/>ところが私は神示によってこの真相を知った以上、一日も早く天下万民に知らせ、結核から解放させるべく、この著をもって警鐘の第一声とするのである。」　（「結核信仰療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin4.html"
    },
    {
      "title": "明主様御教え　「病気に感謝せよ」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気に感謝せよ」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私はさきに「病気は神の最大なる恩恵である」と言った。<br/>\n<br/>その理由は最早読者は充分認識されたであろう。<br/>\n<br/>しかるに世間、闘病などの文字を使用し、病と闘い、病を征服する事を以て治病の要諦と解しているが、<br/>\n<br/>これらがいかに誤りであるかは、ここに言う必要はあるまい。<br/>\n<br/>私は、病と闘うというその観念は、病に対しいかに作用するかという事を考えてみるのである。<br/>\n<br/>そうしてこれまでは、病それ自体が苦痛の代名詞となっている。<br/>\n<br/>従って、闘病心とは苦痛と闘う意味である。<br/>\n<br/>苦痛を敵視する事である。言い換えれば自国内に敵軍が侵入蟠踞（ばんきょ）している・・・<br/>\n<br/>その敵を征服し、排撃しようとするのである。<br/>\n<br/>しかるに、予期のごとくならない場合、病苦以外の敵に勝てないという煩悶や焦燥感が起るのは当然であろう。<br/>\n<br/>その結果、病苦の外に苦痛を排除せんとしようとする苦痛が加わる訳である。<br/>\n<br/>\n<br/>しかるに、私の言う病気なるものは、神の恩恵であって、<br/>\n<br/>病気なる浄化作用によって、体内の毒素が軽減又は排除さるるのであるという意味を思う時、<br/>\n<br/>まことに感謝に堪えない気持が湧くであろう。<br/>\n<br/>むしろ病気の一層強烈であれかしと願う心にさえなるものである。<br/>\n<br/>又病気恢復後、毒素軽減による健康増進の希望も起る以上、それがまた一の楽しみとなるのである。<br/>\n<br/>\n<br/>右述べたごとき二様の解釈は、精神的にはいかに影響するやというに、<br/>\n<br/>闘病観念は病に対する恐怖と、不安焦燥の悩みを生み、<br/>\n<br/>天恵観念においては、感謝と希望と楽しみを生むという事になろうから、<br/>\n<br/>本医術を知るにおいて、人生の幸福圏内に一歩踏み入ったという訳である。<br/>\n<br/>\n<br/>以上のごとき病気の真諦を、日本人全部が認識し得たとしたらどういう状態になるであろう事を想像されたいのである。<br/>\n<br/>いうまでもなく、最大不安の焦点であったものが、<br/>\n<br/>その反対である事を知るにおいて、国民全般がいかに安易な気持を持ちつつ職域奉公に邁進さるるかである。<br/>\n<br/>能率増進は固より、社会的明朗感は素晴しいものがあろう。<br/>\n<br/>これによって日本が二十世紀の蓬莱島（ほうらいじま）となるであろう。と私は信ずるのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「病気礼讃の弁」",
      "date": "昭和26年7月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気礼讃の弁」</font></b>　（昭和26年7月11日発行）<br/>\n<br/>「今日よく病気に対する心構えとして、闘病という言葉を使うが、吾々からみればこれほど間違った言葉はない、<br/>\n<br/>全く病気の根本原因を知らないためとはいいながら、吾々からいえば愛病といいたいくらいである、<br/>\n<br/>つまり病は愛すべきもの、有難いもの、感謝すべきものと思うのが本当であるからである。<br/>\n<br/>ところが医学においては、一度病気に罹るや悪い意味に考え、ちょうど悪魔が体内に入り込んだかのように心配する、<br/>\n<br/>よく病魔という言葉を使うが、その意味であろうし、<br/>\n<br/>また闘病という文字も、敵が体内に侵入したので、味方の肉体と、大いに戦うという意味でもあろうから、実におかしな話である。<br/>\n<br/>\n<br/>ところが吾々の方では、人体には始終毒素が溜り易く、それがある程度を越えると、活動に支障を及ぼすから、<br/>\n<br/>その毒素を排除すべく自然作用が起り、働くのに差支えのない程度に清めてくれる、それで健康体になるのであるが、<br/>\n<br/>その毒素排除には幾分の苦痛が伴うので、その苦痛を称して病気といったのだから、<br/>\n<br/>病気ほど結構なものはない訳で、全く神様が人間の健康を保持せんがため、御造りになった事がよく分るのである、<br/>\n<br/>何よりも病気の際痰や洟（はな）が出たり、盗汗（ねあせ）をかいたり、<br/>\n<br/>下痢、嘔吐、痛み、痒み等の症状にみても、汚いものが色々の形になって出る事が分るのである、<br/>\n<br/>だからその場合苦痛を有難いと思って、少し我慢さえすれば、<br/>\n<br/>割合楽に相済み、後は体内が綺麗に掃除されるから、健康は益々良くなるのである、<br/>\n<br/>\n<br/>以上のごとく、人間にとってこれほど結構なものはないとしたら、病気になったら喜んで大いに祝うべしだ、<br/>\n<br/>だから吾々は寒冒でも、結核でも、伝染病でも結構、大いにお出で下さいと歓迎するくらいだ、<br/>\n<br/>そう思っているせいか皮肉にも病気というお客様は、仲々来てくれないのでちょっと寂しい気がするが、<br/>\n<br/>これも嬉しい淋しさであるからまた有難いとも言える、<br/>\n<br/>\n<br/>こういう訳だから、吾々が頂いているこの幸福さは、一般人は想像もつかないであろう、<br/>\n<br/>だから一人でも多くの人に、こんな有難い事を教えてやりたいと常に思っているのが、<br/>\n<br/>本教数十万信徒の共通観念であろう、<br/>\n<br/>ところが世間一般を見てみるとどうであろう、風邪を引かないように、と言って、年が年中ビクビクもので、<br/>\n<br/>結核は恐い、伝染病に罹ったら大変だ、外出から帰ったら必ず含嗽（うがい）しろ、<br/>\n<br/>手を洗えなどと面倒臭い事を言ったり、マスクを掛けさしたり、実に五月蝿（うるさ）い話である、<br/>\n<br/>政府は政府で、毎年何百億の無駄な金を使って大騒ぎをしたり、<br/>\n<br/>お医者はお医者で、年中七難しい顔をして、顕微鏡と首ッ引きであったりしている有様は、<br/>\n<br/>吾々からみれば可哀想どころか、馬鹿馬鹿しくてお話にならないのである、<br/>\n<br/>このような訳で吾々と世間との違いさはスッポンとお月様どころではない、<br/>\n<br/>何と言っていいか言葉は見付からないくらいである。<br/>\n<br/>\n<br/>そこで考えられる事は、本教の真髄が一般に判ったとしたら、誰も彼も片ッ端から入って来るに違いない、<br/>\n<br/>いずれは日本人全部が本教信者となるのは、太鼓判を捺しても間違いあるまい、<br/>\n<br/>そうなった暁こそ、本教のモットーである病貧争絶無の世界じゃない、日本が如実に実現するであろうし、<br/>\n<br/>それを見た世界各国の人達はこりゃ大変だと、みんな揃って入信する事になるであろうから、<br/>\n<br/>ここに到っていよいよ地上天国出現の運びとなるのは言うまでもない、<br/>\n<br/>それを楽しみに吾々は神様に御委せしつつ、コツコツやってゆこうではないか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「宗教なるが故に」",
      "date": "昭和26年5月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教なるが故に」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「私は、いつも不思議に思っている事だが、私が創成した病療法によれば、どんな病気でも実によく治る。<br/>\n<br/>自分としてははなはだ言い難い話だが、恐らく人類史上かつてない素晴しい医術であろう。<br/>\n<br/>何となればこの医術によって、医師が匙（さじ）を抛（な）げた病人も助かり、一生涯無病息災の人間となる事も出来、百歳以上の長寿を保つ事も、あえて不可能ではないからである。<br/>\n<br/>また今最も恐れられている結核なども、薬を余り沢山身体へ入れない内なら、十人が十人全治させる事が出来るのであるから、結核菌など、いささかも恐れる必要はない。<br/>\n<br/>なぜなれば、よしんば感染しても、雑作なく治るからである。<br/>\n<br/>また各種の伝染病なども、健康上必要な浄化作用という事を知るから、むしろ喜ぶくらいである。<br/>\n<br/>赤痢も、疫痢も、チフスも、脳炎も、ジフテリヤも、天然痘も、麻疹（はしか）も、何ら手当を加えない内なら数日間で、必ず全治するのである。<br/>\n<br/>\n<br/>持に言いたい事は、感冒を歓迎するというと現代人は驚くであろうが、吾々からいえば、感冒は体内の清浄作用だから罹る程浄血者となり、健康が増すからである。<br/>\n<br/>従って、近来結核始め、種々の病気の多いという事も、その主なる原因は感冒を恐れ、感冒に罹らないようにするのが原因である。<br/>\n<br/>だから我療法を知ったなら、病気は浄化作用であるから結構という事も判り、必ず治るに決っているという事も判るのである。<br/>\n<br/>もちろん黴菌なども問題ではなくなる。ヤレ消毒、ヤレ含嗽（うがい）、手を洗えなどという面倒臭い事は、一切必要がないから、生活は実に気安くなる。<br/>\n<br/>このように大なる幸福と安心感は、到底筆舌では表わせない。ところがこのような有難い話をしても、病気に対しビクビクしている現代人には想像すらつかず、全く別世界の話を聞くような感がするであろう。<br/>\n<br/>しかも、これ程の驚異的新療法を聞いても見ても、現代人特に智識人などには、ほとんど通じないらしい。<br/>\n<br/>素通りして頭の中に止まらないのであろう。吾らから見れば実に解するに苦しむが、つまり宗教なるがゆえと思うより考えようがないのである。<br/>\n<br/>\n<br/>ところが、犬の心臓を人間に移植が出来たとか、死人の眼玉をクリ抜いて、その網膜を生きた人間に移植すると、盲者が見えるようになったとか、<br/>\n<br/>ヤレこういう新薬を発見したとか、こういう療法が成功したとか言って、時々新聞にデカデカと発表するが、<br/>\n<br/>吾々から言えば、まるで子供が何か出来だといって喜んでいるようなものとしか思われない。<br/>\n<br/>こういう事をいうと、自観という奴、また例の脱線的大言壮語と思うかも知れないどころか、反って逆に吾々の頭脳を疑うかも知れないが、<br/>\n<br/>それ程彼らの頭脳は、既成文化の虜（とりこ）となり、化石となり切っているのであろう。<br/>\n<br/>何よりも吾々の言いたいのは、果して脱線か、気狂か、法螺（ほら）かを充分検討して貰いたいのである。<br/>\n<br/>否、そういう意欲が彼らに起らなければならないと思うが、今日までそういう事はない。もちろん吾らの方はいつでも、心から納得のゆくまで実証を、いくらでもお目にかけるつもりである。<br/>\n<br/>ところが彼らはいつまでも沈黙してそういう態度に出ないのは、全く宗教なるがゆえであろう。<br/>\n<br/>\n<br/>今一つ言いたい事は、我新医術の論文中から、一項目を抜いただけでも、ノーベル賞くらいの価値は、充分ありと信ずるし、<br/>\n<br/>またもし、全部の理論と実証とを知ったなら、ノーベル賞どころか審査員は驚嘆して、判定を下す事は不可能であろう。<br/>\n<br/>何となれば、暗夜（やみよ）に電灯を有難がっていた人達に、夜が明けて太陽の光りに合うようなものだからである。<br/>\n<br/>従って、これほどの大発見としたら、人類破滅の力をもつ原子爆弾とは反対に、人類甦生（そせい）の力をもつ原子爆弾といっても過言ではなかろう。<br/>\n<br/>しかしながら恐らくこの文をみても、まだ仲々心を動かすまい、相変らず智識人の大部分は眼を外（そら）し、関心を持たないであろう。<br/>\n<br/>言うまでもなく宗教なるがゆえである。<br/>\n<br/>噫々（ああ）、余りに偉大な発見であるがため反って、啓蒙の至難なる事を痛感するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「人間と病気」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「人間と病気」</font></b>　（昭和27年御執筆）<br/>\n<br/>「近代医学においては、病原のほとんどは細菌とされている。<br/>\n<br/>従って細菌の伝染さえ防げば、病に罹らないとする建前になっているが、ただそれだけでははなはだ浅薄であって、<br/>\n<br/>どうしても細菌というものの実体が、明確に判らなければならないのである。<br/>\n<br/>というのはたとえ黴菌といえども、何らかの理由によって、どこからか発生されたものである以上、その根本まで突止め、把握しなければ意味をなさない訳である。<br/>\n<br/>としたら現在程度の学問では、それが不可能であるから、真の医学の成立などは思いもよらないのである。<br/>\n<br/>いくら微小な細菌といえども、突如として偶然に発生したものではもちろんない。<br/>\n<br/>この原理は後に詳しくかくが、その黴菌が病原となり、その感染によって人間が苦しむとしたら、一体黴菌なるものは何がため、何の必要あって、この世界に存在するものであるかを考うべきである。<br/>\n<br/>何となれば森羅万象一切は、ことごとく人間に必要なもののみであって、不必要なものは一つもないから、もし不必要となれば自然淘汰されてしまうのは歴史に見ても明らかである。<br/>\n<br/>ただその時代に必要である間生存しているだけに過ぎない事なので人類学上からみても、幾多の実例のある事で、<br/>\n<br/>彼の古代におけるマンモスや恐竜や、名も知れぬ怪獣等の存在していた事も、よくそれを物語っている。<br/>\n<br/>としたら黴菌といえども実在する限り、何らかの役目をもっているに違いないが、今日までの学問ではそこまで判らなかったため、無暗に恐れていたのである。<br/>\n<br/>右によってみる時、造物主すなわち神が人間を苦しめ、その生命までも脅かすような病原菌を作ったという訳は、実は重大な意味が含まれているのであるにかかわらず、<br/>\n<br/>今までの人間はこの点に何ら疑問を起さず、全然無関心に過ごして来たところに問題がある。<br/>\n<br/>それというのも学問がそこまで進歩していなかったからで、この意味からいっても、私はこの著によって現代文化人に自覚を与え、頭脳を高く引き上げなければならないと思うのである。<br/>\n<br/>\n<br/>ここで、今一つの重要事をかかねばならないが、そもそも主神はなぜ宇宙及び人間を作られたかという事であって、<br/>\n<br/>恐らくこれ以上重要な根本的問題はあるまいと共に、この事程誰もが知りたいと希う事柄もまたあるまい。<br/>\n<br/>しかも現在に到るまでこれについて何人も異論なく、首肯すべき程の説明を与えた物はなかったのであるから、それをここに説いてみるが、<br/>\n<br/>本来主神の御目的とは何であるかというと、それは人間世界をして真善美完き理想世界を造りこれを無限に向上発達せしめるにあるので、これこそ永遠不滅の真理である。<br/>\n<br/>従って今日までの人智では、到底想像すら出来得ない程の輝かしい未来をもっているのであるとしたら、人間はこの前途の光明を胸に抱きつつ楽しんで天職使命に尽すべきである。<br/>\n<br/>そういう訳で主神の御目的を遂行すべき役目として造られたのが人間である以上、人間は右の使命を真底から自覚すると共に、生命のあらん限り、その線から離れる事なく働くべきである。<br/>\n<br/>それには何といってもまず健康が第一であるべきにかかわらず、現実は果たしてどうであろうか。<br/>\n<br/>誰も知るごとく人間は実に病に冒され易く健康を損なう場合が余りに多い事実である。<br/>\n<br/>それがため神は不断に健康を保持されるべく、人体に対し健康擁護の自然作用を与えられているのである。<br/>\n<br/>ではその作用とは一体何であるかと言うと、これが意外にも病気というものであるから何人も驚くであろう。<br/>\n<br/>それについて充分説明してみるが、まず人間が人間としての役目を果たさんとする場合、どうしても全身に汚穢が溜る。<br/>\n<br/>これについても後に詳しく説くが、ともかく汚穢とは霊にあっては曇りであり、肉体にあっては濁血である。<br/>\n<br/>ところが人体に汚穢が溜り、ある限度を越えるや、人間活動に支障を及ぼす事になるので、これが除かれるべく前述のごとく、自然作用すなわち浄化作用が起るのである。<br/>\n<br/>ところがこの浄化作用の過程が苦痛となるため、この苦痛を病気として、悪い意味に解釈したのが現在までの考え方であった。<br/>\n<br/>そこで人間一度病気に犯されるや、健康を損ねるものと逆に考えるから、生命の危険をも予想し憂慮するのである。<br/>\n<br/>そのためさきに説いたごとく、その苦痛を消滅あるいは軽減させようとして、種々の工夫を凝らして出来たものが、現在のごとき医療であるから、いかに誤っていたかが判るであろう。<br/>\n<br/>以上によって考えても分るごとく、病気なるものは、実に人間の健康を保持せんがための、神の最大なる恩恵である事が分るであろう。<br/>\n<br/>従ってこの真理を基本として構成された医学こそ、真の医学と言うべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「本教信者の幸福」",
      "date": "昭和27年12月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教信者の幸福」</font></b>　（昭和27年12月24日発行）<br/>\n<br/>「本教信者の御利益は余り大きく素晴しいので、つい馴れっこになり忘れ勝なのは誰も経験するところで、<br/>\n<br/>今更かくまでもないがそれでも気付かない点も色々あるであろうから、ここにかくのである。<br/>\n<br/>今日人間生活上何が怖いといって、病気程怖いものはあるまい。<br/>\n<br/>という訳で医者や薬を頼りにしていない人は、恐らく一人もあるまい。<br/>\n<br/>たとえばちょっとした風邪を引いても熱が出る、大儀だ、食物がうまくないという一般症状の外、ヤレ胸が焼ける、胃が悪いのではないかと心配しちょっと腹が痛いとか下痢などあると、<br/>\n<br/>硝子（ガラス）が瀬戸物のように腸が毀（こわ）れたのではないかと首を傾げるし、少し急いで歩くと息切れや動悸がするので、心臓が悪いのではないかと案ずる。<br/>\n<br/>頭痛、頭が重い、眩暈（めまい）がすると脳の病気ではないかと煩（わずら）い、目から悲しくもないのに涙が出たり、目が疲れたりすると、眼病の始まりかも知れないと気を揉む。<br/>\n<br/>鼻が詰れば蓄膿、臭いが鈍いと肥厚性鼻炎、咽喉が痛く熱が出ると扁桃腺炎、首肩が凝ると風邪の前触れ、手足の運動が思うようでないと脊髄が悪いのではないか、少し歩くと足が重くなるので脚気（かっけ）かと心配する。<br/>\n<br/>かと思うと肛門が痛い、脱肛すると痔だなと顔を顰（しか）める。<br/>\n<br/>小便の時尿道へ滲みるとか尿に濁りがあると腎臓結核ではないかと思うのである。<br/>\n<br/>というようにザットかいただけでもこのくらいだから、細かにかいたら限りがない。<br/>\n<br/>このように今の人間が病気に対する不安神経質は極端になっている。<br/>\n<br/>\n<br/>まだある。それは黴菌の心配である。<br/>\n<br/>ちょっと風邪を引いて愚図愚図していると、コジれて、咳や痰が毎日のように出るので、もしかすると肺病の初期ではないかと不安になり、そう思ってみるとこの間肺病の友達を病院へ見舞に行ったその時うつったのではないか、でなければ自分の兄弟や母、父の中結核で死んだ人を憶い出し、あるいは遺伝かも知れない。<br/>\n<br/>手後れになっては大変だから一度診て貰おうかとも考えるが、だが待てよそれも考え物だ、もしかして結核の烙印を捺されたが最後、仕事も出来ず勤めも駄目になる。<br/>\n<br/>とすれば第一生活をどうする。しかもそうなったら妻や子にうつらないと誰か言い得よう。<br/>\n<br/>アア俺は大変な事になったものだ。というようにそれやこれやの心配で、夜もろくろく寝られなくなり、憂鬱に閉じ込められてしまう。<br/>\n<br/>そうして誰もそうだが結核に関する書籍を漁り始め、読み耽るようになる。<br/>\n<br/>ところが結核は必ず治るとかいてあるかと思うと、それは表面だけでその実恐怖せずにはおれないよう、微に入り細にわたって科学的に説明してある。<br/>\n<br/>何しろ現代人は科学とさえいえば、無条件に信用するのであるから、読めば読む程心配は増すばかりである。<br/>\n<br/>そうかといって治るにしても何年かかるか分らない。<br/>\n<br/>しかもその間絶対安静と来ては何も出来ない。<br/>\n<br/>なる程少しの間は貯金や病気手当、保険等で続けられるが、それから先が大変だという心配が離れない。<br/>\n<br/>その上医療費も相当かかるから、余程の余裕ある人でない限り、一般の人は病気の心配に輪を掛けるので、二重の悩みとなり、悪化に拍車をかけることになる。<br/>\n<br/>ところが結核ばかりではない。近頃のように色々な伝染病の流行である。<br/>\n<br/>たまたま激しい下痢が起ると赤痢の始まりではないか、風邪も引かないのに発熱が続くのはチフスではないかと心配する。<br/>\n<br/>特に子供などで元気がなく、生欠伸（あくび）が出たり、睡がったりすると疫痢ではないか、日本脳炎ではないか、強い後を引く咳が出ると百日咳ではないか、咽喉がヒュウヒュウ鳴るとジフテリヤ、歩き方が少し変だと小児麻痺か脊髄カリエス、ボンヤリしていると智能低下、太らないと腺病質、眼がクシャクシャするとトラホーム、その他脱腸、食物の好き嫌い、癇癪（かんしゃく）持など数え上げたら限りがない。<br/>\n<br/>次に近頃の婦人は月経不順、月経痛、白帯下（こしけ）、子宮前後屈、ヒステリーなども多いと共に、妊娠すれば悪阻（つわり）や妊娠腎も多く、外妊娠、逆さ子、早期出産などもよくあるし、<br/>\n<br/>また一般人としては船車の酔い、不眠、耳鳴、鼻詰り、近視、乱視、便秘、消化不良等々、その他名の付けられないような病もあるのだから厄介である。<br/>\n<br/>というように今日どんな人でも大なり小なり、何らかの病気をもっていない人はほとんどあるまい。<br/>\n<br/>としたら四肢五体完全な人間は、地球上ただの一人もないといっても過言ではあるまい。<br/>\n<br/>\n<br/>では一体これが人間たるものの常態であろうかということを深く考えてみなくてはなるまい。<br/>\n<br/>本来造物主すなわち万能の神としたらこのような不完全極まる生物を造ったとはどうしても思えないのは分り切った話である。<br/>\n<br/>それだのに今日のごとき毀れ物同様な人間ばかりになったとしたら、そこに何か大きな誤りがなくてはならないはずである。<br/>\n<br/>そうしてまた、昔から人間には四百四病の病があるなどといわれているが、現在はもっと増えて千何百という数に上っているそうだから、全く摩訶不思議である。<br/>\n<br/>しかもこれで医学が進歩したと誇っているのであるから、全く頭がどうかしているのではないかと言いたくなる。<br/>\n<br/>この原因こそ現代医学に一大欠陥があるからで、病気なるものの真の原因が全然判っていず、療法も知らないのであるから驚くべきである。<br/>\n<br/>\n<br/>では一体病気とは何ぞやというと、答は至極簡単である。<br/>\n<br/>それは体内にあってはならない毒物の排除作用の苦痛であり、毒物とは薬であるから、病気程結構なものはないのである。<br/>\n<br/>このことが肚の底から分りさえすれば、病気を心配するどころか風邪引き結構、腹下し結構、黴菌は有難いものという訳で事実病気の度毎に健康は増し、ついには黴菌が侵入しても発病しないという健康者になるのはもちろんである。<br/>\n<br/>としたら何と有難い話ではなかろうか。<br/>\n<br/>何よりも事実がよく証明している。本教信者になると前記の通り病気は段々減り年々健康になるのである。<br/>\n<br/>ただし稀には死ぬ人もあるが、その人は薬毒が余りに多いため、その排除に暇がかかり衰弱のため斃（たお）れるのである。<br/>\n<br/>といってもそれは極く僅かで、現在までの統計によれば、結核患者百人中九十三人が全治し、七人が失敗であるという素晴しい成績である。<br/>\n<br/>以上のごとく本教信者になれば、いかに幸福者となるかは、多くを言う必要はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「今流行のインフルエンザ」",
      "date": "昭和25年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「今流行のインフルエンザ」</font></b>　（昭和25年2月4日発行）<br/>\n<br/>「最近、全国各地に流行性感冒が猖獗（しょうけつ）しており益々蔓延（まんえん）の兆（きざし）ありとの事で、<br/>\n<br/>当局も躍起となって、原因を検討しているが、今もって真の原因は判らないようである、<br/>\n<br/>その症状としての「特徴は悪寒、頭痛がはげしく、首、背中、腰、手足の筋肉や関節が痛み出し、また鼻血が出たり眼が充血してノドが痛む事がある、場合によっては下痢や腹痛を伴う事もある、<br/>\n<br/>大体五日から七日くらいの間発熱し、この症状が現れるが、気管支炎や肺炎などの合併症を伴わなければ生命に危険はない」（厚生省若林技官談）<br/>\n<br/>右のごとくであるから、わが神医学からみれば単なる浄化作用で、非常に結構であるとみるべきである、<br/>\n<br/>放任しておいても簡単に治るので、この点医学でも容易に治るとされている、<br/>\n<br/>吾らからみれば、この感冒によっていかに罹病者が健康を増すかという事で、心配どころか大いに喜ぶのが本当である、<br/>\n<br/>ところが、それを知らない医学としては、心配するのも無理はないがその原因を徹底的に知っている吾らはこういう事がある度に、今更神に感謝し、その幸福に酔わざるを得ないのである。<br/>\n<br/>そうして今回の感冒は、人体の表面の浄化作用であるからいいが、<br/>\n<br/>いずれは内部に固結している毒素の大浄化作用が起る事である、この時こそ簡単には済まされない、続々重症者、死亡者が出来るであろう、<br/>\n<br/>その時、幸運な人は本教へ縋り助かるが、頑張って容易に縋らない人は不幸な結果になるので、これこそ神様が行う善悪立別けの一種のメンタルテストといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「浄化の言葉」",
      "date": "昭和27年5月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄化の言葉」</font></b>　（昭和27年5月21日発行）<br/>\n<br/>「本教は病気の事を浄化というが、これ程いい言葉はあるまいと思う。<br/>\n<br/>それも嘘ではなく本当でもあるからである。第一この言葉から受ける感じは、すこぶる気持がいいが、<br/>\n<br/>これに反し病とか病気とかいう言葉くらい気持の悪いものはあるまい。<br/>\n<br/>しかしよく考えてみると、この言葉も満更間違ってはいないと思う。<br/>\n<br/>というのは病は結構なものである事を知らないから、余計な心配する。<br/>\n<br/>つまり気を病むものだからであろう。<br/>\n<br/>\n<br/>それについてよく信者同士の話合ってるのを聴くと、「お蔭でやっと浄化が起りました」とか<br/>\n<br/>「浄化の御蔭で近頃は、大分身体の工合がよくなりました」とか<br/>\n<br/>「浄化は有難いものですね」なども、実に快い言葉である。<br/>\n<br/>\n<br/>今一つは病院という名称である。<br/>\n<br/>これも私は非常に悪いと思うが、実際からいえば、この名前も満更間違ってはいないと思う。<br/>\n<br/>なぜなれば治らないで病み続けるところであるからであろう。<br/>\n<br/>もし吾々の方でそういうものを造って名を付ければ、浄院というのが合っていよう。<br/>\n<br/>しかし人間が薬を用いなくなると、自宅で簡単に治る軽い病気ばかりになるから、そんなものを造る必要もなくなる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御垂示　「急性肺炎はありがたい浄化」",
      "date": "昭和27年3月16日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「急性肺炎はありがたい浄化」</b></font>　（昭和27年3月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＨ（昭和二十六年十月入信・二十五歳・男性）本年二月十一日突然悪寒がいたし、四十度くらいの熱があり、後頭部が痛み腰がふらつき、<br/>\n<br/>医診で急性肺炎とのことにて注射を一本打ちましたが効果なく、御浄霊におすがりいたしました。<br/>\n<br/>十三日に会長先生の御浄霊をいただき、熱も下がり食事も少しいただけるようになりました。<br/>\n<br/>十五日再発熱、後頭部および左の背中が痛み、咳をいたしますと特に苦しみます。<br/>\n<br/>以前に打撲の時に湿布にて固めております。<br/>\n<br/>二十一日まであまり食事は進まず、休も衰弱してまいり、その夜御浄霊いただき楽になり、一膳半いただきました。<br/>\n<br/>二十三日に光明如来様を御奉斎させていただき、その折寝汗が多量に出、悪寒がいたしました。<br/>\n<br/>十二日より頭痛がし、翌日午後より発熱し、後頭部および背中が激しく痛み、左耳下腺が腫れ上がり、御浄霊にて楽にさせていただきました。<br/>\n<br/>現在右耳下腺が固く、起き上がると目まいがいたし、寒気がいたします。<br/>\n<br/>入信前に両眼とも底翳の初期症状となり、眼球注射を打っております。<br/>\n<br/>また、先に打撲した折にストレプトマイシンおよびペニシリン二十本ほど打っております。<br/>\n<br/>御浄霊の箇所を御教示お願い申し上げます。<br/>\n<br/>今後いかがさせていただきましたら、お救いいただけますでしょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「二十六年入信して、それで注射したんですか。<br/>\n<br/>しようがないな。お救い・・・もう救われているじゃないか。<br/>\n<br/>頭痛がしたり寒気がしたり、汗がたくさん出たりするのは、大いに救われているのですよ。こんな結構なことはない。<br/>\n<br/>急性肺炎となってますが、急性肺炎は良いですよ。<br/>\n<br/>このくらいありがたい浄化はないですよ。<br/>\n<br/>頭が痛くて熱が長かったら、大いに喜んで楽しみにしていなさい。<br/>\n<br/>浄化だからね。その真理が解るのが、この信仰のお蔭です。それが解らなかったら駄目です。<br/>\n<br/>教修の時に教わらなかったのかね。本を良く読みなさい。こんな結構なことはないですよ。<br/>\n<br/>それで身体がすっかり掃除されて健康になるんですからね。<br/>\n<br/>これは、もう救われているんだから、喜んで待っていなさい。<br/>\n<br/>浄霊は苦しい所をやれば良い。<br/>\n<br/>これは、先生が良くこういうところを教えなければ駄目だね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「私と病気」",
      "date": "昭和25年11月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「私と病気」</font></b>　（昭和25年11月29日発行）<br/>\n<br/>「私は十月二十九日の朝、眼が醒めるや身体中が懈（だる）く、どうしても起きる気にはなれない。<br/>\n<br/>手で身体中を触ってみると熱も相当あり、特に下腹の辺りが一番熱い。<br/>\n<br/>もっとも前の晩寝る時、少し変だなと思ったが、さてはその時から始まったに違いない。<br/>\n<br/>別段他に異常もないが便は水便で、相当赤色を帯びている。<br/>\n<br/>ハハアー軽い赤痢だなと思った。<br/>\n<br/>赤痢なら半日か一日で治るのだから安心だ。<br/>\n<br/>という訳で、蒲団（ふとん）を敷きっ放しにしてゴロゴロしていた。昼頃になると大分いいのでいつもの半分くらいの昼飯を食った。<br/>\n<br/>元気をつけるため、小さい台コップに葡萄酒をついで一杯だけ飲んだ、ところが一、二時間経った頃から、再び工合が悪くなり、軽い腹痛さえある。<br/>\n<br/>夕方から夜にかけて益々面白くない。自分でも何回となく浄霊したのはもちろんで、夜は映画が見られたくらいだから大した事はないが、赤痢ならもう大方快くなっているはずだのに、余り捗々（はかばか）しくないのは、いささか変だと思うと、ハッと気が付いたのは、何と葡萄酒の中毒だという事が判った。<br/>\n<br/>これは古くからある和製だが、有名な葡萄酒で、気の毒だから名は書かずにおくが、赤色甘味のもので、便が赤いのはそのためである。<br/>\n<br/>それでよく考えてみると、前の晩いつもの倍も飲んだのでそれが原因である。というのは前述のごとく、発病の朝から自己浄霊でやや軽快に赴いたところ、昼の一杯で再び悪くなったのもそれで判った。<br/>\n<br/>妙なもので原因が判ると半分以上苦痛が減るもので、全く神経が手伝うのである。<br/>\n<br/>そうして翌三十日東京に行ったが、大儀で仕方がない。<br/>\n<br/>我慢して杖に縋りながら上野の日展などを見たが、それで反って快くなり、翌日からは大体平常通りになった。<br/>\n<br/>\n<br/>これは平凡な軽い病気でかく程の事もないが、実は書くべき二つの理由がある。<br/>\n<br/>一は葡萄酒の中毒である。世間いかなる人でも薬用として飲むくらいの葡萄酒に、中毒などありよう訳がないと思うであろうが、事実は右の通りであるから、大いに注意すべきである。<br/>\n<br/>原因は防腐剤の量が多すぎるためかそうでなければ何らか外の毒性が含まれていたのであろう。<br/>\n<br/>この葡萄酒は二十数年以前も私は一度中毒した事があるので、長い間飲まない事にしていたが、昨年頃から少しずつ飲んでみたところ、別段何ともないので、安心し段々量を多くしたのが、今度の中毒となったのである。<br/>\n<br/>\n<br/>今一つは、前述のごとく、赤痢なら安心だと思った事だ。<br/>\n<br/>これを普通人が見たら、大いに驚くであろう。<br/>\n<br/>世人は赤痢などというと大騒ぎするからである。<br/>\n<br/>ところが病気というものの本体が判れば、恐ろしくも何ともない。<br/>\n<br/>誰でもそうなれるのである。<br/>\n<br/>また私も偶（たま）には発熱する事もあるが、その場合発熱するやもう安心だと言って、飛び起きて平常通り仕事にかかる。<br/>\n<br/>もちろん、下痢でも、頭痛でも、寒冒でもどんな病気でも、すべて浄化作用であるから、全快するに決まっているからで、少しも心配はない。<br/>\n<br/>しかも毒素がそれだけ減るのだから、後を楽しみに喜ぶくらいである。<br/>\n<br/>従って黴菌なども一向頓着しない、たとえ伝染しても血液を清浄にしてくれるのだから有難い訳だ、皮肉なもので、この原理を知ってから一回も感染した事がない。<br/>\n<br/>\n<br/>右は、私だけではない。家族や部下、近親の者など合計すると、私の周囲にいる者だけで数十人に及ぶが、一人残らず私と同じようなやり方をしているが、病気で寝る者などほとんどない。<br/>\n<br/>偶（たま）に風邪引きか、腹下しくらいの場合、自分で浄霊するか、友達にして貰うかで、一日か二日くらい寝れば治ってしまう。<br/>\n<br/>以上は理屈ではなく、事実のままを書いたのであるが、病気の本体を知り、健康の原理を覚り、神を信じていれば、誰でもそうなれるのであるから、<br/>\n<br/>吾らはいかに大安心を得て日々を楽しく暮しているかで、それを知らしたいため、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御講話　「明主様の下痢の御浄化」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「明主様の下痢の御浄化」</font></b>　（昭和27年8月5日）<br/>\n<br/>「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。<br/>\n<br/>それも時々痛む、ウトウトすると腹が痛む。<br/>\n<br/>それから凄い下痢でして、どこにこんな材料があるかと思うくらいです。<br/>\n<br/>食物にあたったかと思ったが、もし食物にあたったとすると、<br/>\n<br/>他の人もならなければならないが、私だけですからそれでもない。<br/>\n<br/>一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。<br/>\n<br/>アメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。<br/>\n<br/>今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。<br/>\n<br/>八つ頭の小さいようなもので、固くて骨みたいなものです。<br/>\n<br/>これはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。<br/>\n<br/>だから非常に良いことなのです。そして少し原稿なんか書くと、<br/>\n<br/>じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。<br/>\n<br/>そうすると後三十分か一時間休まなければならない。<br/>\n<br/>ところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。<br/>\n<br/>頭の働きが良いのです。<br/>\n<br/>だからもっと出たらなお良いと思います。<br/>\n<br/>まだかなりあります。<br/>\n<br/>そんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。<br/>\n<br/>これは赤痢ではないが、とにかく後頭部に浄化しているのです。<br/>\n<br/>ですから近ごろは非常に浄化が強くなってきて、<br/>\n<br/>家のOが非常に強く下痢して日に十数回あったが、これは頭なのです。<br/>\n<br/>だからお腹なんかも頭をやると治ってくるのです。<br/>\n<br/>以前ですとそういう浄化はなかったー頭が痛いとかガンガンするとか、<br/>\n<br/>そんなだったが、今のは頭の浄化で下痢をするのです。<br/>\n<br/>これは早く治ってたいへん良いのです。<br/>\n<br/>そこで今の人の浄化はほとんど頭と頸（くび）です。<br/>\n<br/>ですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。<br/>\n<br/>それから頸をみて、どこかしらに熱がありますから、それを浄霊する。<br/>\n<br/>そうすれば下痢も治ります。<br/>\n<br/>私はこんなことは五、六年ぶりくらいです。<br/>\n<br/>私はこんな浄化は、たいてい一日です。<br/>\n<br/>で、ふつうの浄化は、たいてい半日かかる。<br/>\n<br/>これは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。<br/>\n<br/>ですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。<br/>\n<br/>ですからその後　非常に具合が良いから、大いに病気を礼讃して良い。<br/>\n<br/>病気くらいありがたいものはないのです。<br/>\n<br/>健康にはもっとも良いものです。<br/>\n<br/>ですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。<br/>\n<br/>恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。<br/>\n<br/>それで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。<br/>\n<br/>だから病気になったとすれば、もう治るに決まったものなのです。<br/>\n<br/>だからなんでもないわけです。<br/>\n<br/>これだけを世の中の人に分からせたら、たいへんな仕合せになります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Bkansha.html"
    }
  ]
}