{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「西洋医学の野蛮性」",
      "date": "昭和11年5月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の野蛮性」</font></b>　（昭和11年5月10日御執筆）<br/>\n<br/>「西洋医学は実に野蛮極まるものであると私は思うのである。<br/>\n<br/>何となれば治療の場合、患者に対し非常なる苦痛を与えるのである。<br/>\n<br/>勿論それは故意からではない、治療上止むを得ない善意からである事はよく判ってはいるが、その事実を検討するにおいて、確かに野蛮の一言に尽きるのである。<br/>\n<br/>近来、外科医術は進歩したとの誇りを吾々はよく聞かされる。<br/>\n<br/>しかし、その度毎に失笑を禁じ得ないのである。<br/>\n<br/>何となれば、メスを以て肉を切り、筋を断ち、血を流し、患者に苦痛を与え、多額の費用と相当の日数を要させるのである。<br/>\n<br/>しかも、偶々（たまたま）好結果を得たとしても、一生涯不具にも等しい瘡痕をありありと残すと共に、他の疾患を起し易くなるのである。<br/>\n<br/>しかも、反対に不幸な結果を見る事さえすくなくない事は、誰もがよく知る通りである。<br/>\n<br/>それは手術前に万一の場合を顧慮して、異議を言わないという証書をとるにみても明かであろう。<br/>\n<br/>\n<br/>しかしながら医家はいうであろう。<br/>\n<br/>重患の場合手術をしなければ生命に関するので、第二善の方法として止むを得ないのであると。<br/>\n<br/>それも吾々は諒知している。勿論それも妥当である事は間違いないが、ただ吾人の言わんとする所は、医学の進歩とは、<br/>\n<br/>一、治療上絶対に苦痛を与えない事。<br/>\n<br/>二、欠損的瘡痕を残さない事。<br/>\n<br/>三、万一と称する不結果の無い事。<br/>\n<br/>これである。この三つの一つでも解決が出来たら、それは確かに医学の進歩と言ってもよいのである。<br/>\n<br/>しかるに、今日言うところの医学上の進歩とは何か、それは切開の方法が巧妙になったとか、麻酔法が進歩したというような事であるが、<br/>\n<br/>それらは実に末梢的であって、根本的に何ら触れて居ない事は、前述の説明のごとくである。<br/>\n<br/>かくのごとき末梢的進歩に、当事者と世人も幻惑され陶酔しつつ真の進歩の意味を知らない、文化人なるものもまた哀れむべしと言うべきである。<br/>\n<br/>これを正しく批判するにおいて、科学を基本とする西洋医学での研究は、その努力に対する成果の余りに微々たる事である。<br/>\n<br/>\n<br/>しからば、それはどうすればいいかと言えば、まず一旦現代医学の研究を揚棄する事である。<br/>\n<br/>そうして、その根本的誤謬と新しい出発点の発見である。<br/>\n<br/>そうして、そこからの再出発でなくてはならない。<br/>\n<br/>そうでない限り、依然として現在のごとき末梢的進歩に自己陶酔している限り、人類が病苦からの解放は、絶対不可能である事を断言して、この文を終る事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「西洋医学の野蛮性」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の野蛮性」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「昭和十七年六月三十日付の手紙が、大阪市で開業している私の弟子（婦人）から来たのであった。その手紙の原文のまま左に書いてみる。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">手紙原文</font></b><br/>「前略、一つ面白いニュースを申上げます。近日京都より軍医が治療の見学に来るという話が出来ております。<br/>\n<br/>それはちょうど一ケ月前、二十七歳の兵隊さんが京都より参りました。<br/>\n<br/>戦傷兵です。戦車が折り重なり十四、五人即死、その時脊髄を打たれて九死に一生を得て赤十字病院へ入院し、今後一ケ年間絶対安静を言渡された者です。<br/>\n<br/>首の付根より脊髄へかけちょうど掌一杯だけ位熱がありました。<br/>\n<br/>それと左手指三本に力が入らず手拭もしぼれないのです。<br/>\n<br/>それだけですのに脊髄炎になったかどうかを試験するのに、脊髄の最下端より漿液（しょうえき）をとり試験されたのです。<br/>\n<br/>その時の痛みと苦しみは大変なもので、頭の中で戦車がガラガラガラッと転廻するようなスサマじい音がして痛いの痛いの余りの苦しさによして下さいと言ったら、<br/>\n<br/>軍医に言下に死ぬぞと叱りつけられ、実に苦しい思いをしました。<br/>\n<br/>だのに試験の結果は何ともないとの事。次に今度は所もあろうに頭蓋骨に錐（きり）で穴を開けて再び漿液をとり試験するというたのが、私方に来る三日前です。<br/>\n<br/>生きた心地もなく私方に参りました。<br/>\n<br/>当人の父親は戦地にあり大佐です。治療一回にして半分熱はなくなり、三日目に完全に熱は解消しました。<br/>\n<br/>頭の痛みも消えて左手全部小さくなっていて爪さえが伸びなくなっていたのが伸びてきて、以前のごとく右手と同様に力も出るようになりました。<br/>\n<br/>一週間でほとんど苦痛は消えました。一ケ月目には元の勤務に立直る事が出来ました。<br/>\n<br/>再び人間として兵隊の勤務は出来ない為、兵役免除となりましたので、元の務をしたいと申しております。<br/>\n<br/>一ケ年絶対安静の重患が、京都から西宮まで通うて、そして元々通りの体となり、勤務が出来るなんて、ただただ不思議でならんと申しております。<br/>\n<br/>これを軍医に話しましたのです。軍医が申しますに「知らんぞ、責任は持たんぞ」と、<br/>\n<br/>「しかし不思議な事があるものだな、ほんとに良くなっている。<br/>\n<br/>何ともないがどうも変テコだ、僅か一ケ月位で治ると病気じゃなかったはずだが、とにかく一度連れて行ってくれ、話を聞かせてもらいたい。承諾を得てきてくれ」との事でした。<br/>\n<br/>私の考えでは、内出血し、それに発熱したものと思います。それを大層な事をして苦しめたものです。」（手紙は以上）<br/>\n<br/>\n<br/>「右のごとき実例は無数にあるのであるが、これを採りあげたという事は、国家の為生命を賭して第一線に活躍した尊い勇士が、その余りにも惨（むごたら）しい苦痛を与えられ、しかもその苦痛が無益であり、今や頭脳にまで穿孔されようとしたという事実に胸を打たれたからである。<br/>\n<br/>かくのごとき大苦痛を与えてまで査べるという事は、軍医は決して悪意はないのであるが、全く西洋医学における診断が幼稚であるためと残虐性のためである事が、あまりにも明白である。<br/>\n<br/>そうして軍医は、脊髄及び脳にまで穿孔して診査しようとしたのであるが、私の弟子なら一分間の診断で脊髄炎の有無は判るのである。<br/>\n<br/>しかも、脊髄炎でなかった事は、局所だけの治療で簡単に全治したのにみても明かである。<br/>\n<br/>しかるに、治癒までに一ケ年を要し、絶対安静でなくてはならないというのであるが一ケ年後、果して治癒するや否や頗る疑問であろう。<br/>\n<br/>この事実を検討してみる時、医学における診断の低劣と野蛮的である事は否めないと共に<br/>\n<br/>右のごとき災禍を蒙りながら、泣寝入に終らざるを得ない不幸なる人々が、いかに多いかを想像する時、私は天を仰いで長大息をするのみである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「腫物とその切開に就て・病患と医学の誤謬二十」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「腫物とその切開に就て・病患と医学の誤謬二十」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「腫物には、瘍（よう）疔（ちょう）やその他結核性等種々あるが、大体は同一と見なしてよいのである。<br/>\n<br/>それは腫物のすべては浄化作用によって、体内の不純物が毒血や膿汁となって一旦皮下に集溜し、腫脹し、皮膚を破って排泄せらるるのであるから、<br/>\n<br/>全く生理的自然作用というべきものである以上、放任しておけば、順調に治癒するのである。<br/>\n<br/>しかしながら、右の過程は多くは激痛を伴うものであるから、患者は何らかの方法を施さねば居られないのである。<br/>\n<br/>本療法によれば二、三回の施術によって、いかなる痛苦といえども解消するので、患者は驚きと喜びを禁じ得ないのである。<br/>\n<br/>故に、相当大きな腫物であって盛んに膿汁を排泄するに拘（かか）わらず、いささかの痛苦もないので、不思議に思うのである。<br/>\n<br/>\n<br/>そうしてここに注意すべきは、腫物に対し切開手術を行う事の不可である、<br/>\n<br/>それはせっかく集溜しつつあった膿汁はたちまち集溜運動を休めるのである。<br/>\n<br/>切開でなくも針で皮膚を破っただけでも集溜は停止さるるのである。<br/>\n<br/>故に、その結果として全部の膿汁が排泄されず残存のまま一旦治癒するとしても、遠からざる内に、その付近に再び腫物が出来るのである。<br/>\n<br/>これは幾多の経験によって鉄則といってもいいのである。<br/>\n<br/>故に腫物の場合、飽くまで自然的に、いささかのメスや鍼も用いぬよう注意すべきであって、<br/>\n<br/>勿論冷す事も温める事も、膏薬を使用する事も不可である。<br/>\n<br/>世間よく、腫物を散らすというが、これは、誤りであって散るのではなく押込めるのである。<br/>\n<br/>せっかく外部へ排泄されんとした毒血を還元させる訳であるから、病気治癒ではなく、その反対である事を知るべきである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「沢村田之助他」",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「沢村田之助他」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「先日田之助の映画を見て気が付いたのであるが同丈（じょう）が脱疽のため両脚を切断し、ひょう疽（そ）のため、両手の指を切断し、<br/>\n<br/>ほとんど生きた達磨のような人間になって、なお舞台に出たという悲壮な話はあまりにも有名であるが、<br/>\n<br/>この手術をした医師は、これも有名な和蘭（オランダ）の名医へボン氏であった事は誰知らぬものもない。<br/>\n<br/>従ってヘボン氏は、日本における外科手術の鼻祖として今なお仰がれている。<br/>\n<br/>そうして田之助の手術は明治四年であったから、その時が日本における手術の始まりという訳である。<br/>\n<br/>\n<br/>ところが、ほとんど例がないといってもいい程の田之助の身体である。<br/>\n<br/>最初右足を切断し治ったと思うと、間もなく左の足が悪くなったのでまた切断した。<br/>\n<br/>それのみではない、手の指まで全部がひょう疽となり切断したというのであるから、その悲惨事は尋常事ではない。<br/>\n<br/>何かよほどの原因がなくてはならないと、誰しも思わずにはおられない。<br/>\n<br/>ところが時人はこういう想像説を唱えた。<br/>\n<br/>それは田之助は稀にみる美貌であったから、多くの女の罪を作った。<br/>\n<br/>その怨霊の祟りであろうという事になった。なるほど一応は、誰しも納得するであろうが、<br/>\n<br/>実をいうと、そういう事も多少はあるであろうが、真相は誰も気付かないところにあったのである。それを書いてみよう。<br/>\n<br/>\n<br/>初め、右足に脱疽が出来るや、放任しておけば自然治癒で済んだのである。<br/>\n<br/>何となれば、脱疽の原因は悪質の膿の排除作用であるからで、<br/>\n<br/>そのままにしておけば、漸次集溜の量を増し、最後に厖大な腫物となって紅潮を呈し、柔軟化し小さな孔が開き、毒血と膿がすこぶる多量に排泄され、元通り痕跡をみない程に全治されるのである。<br/>\n<br/>しかるに、充分化膿しないうちに手術したからでこの場合ちょっと針で穴を開けただけでも、膿の集溜は停止されるのである。<br/>\n<br/>これは造化の不思議で、私は数多く経験したのである。<br/>\n<br/>従って右脚も左脚も切断したため、膿はやむを得ず、手の指に排泄口を求める事となったのである。<br/>\n<br/>ゆえにもし田之助が生きていたとしたら、また他の部に化膿する事は必然である。<br/>\n<br/>右の理によってみる時、もしヘボン博士が在日していないとすれば、田之助は右脚だけで全治し非凡の伎芸を遣した訳であった。<br/>\n<br/>この一事にみても医学の誤謬のいかに恐るべきかを知るのである。<br/>\n<br/>\n<br/>私が以前扱った患者の中に、こういう例があった。<br/>\n<br/>四十歳くらいの人妻、予防注射の薬毒が漸次下降して、足首から排泄しようとし、腫物が出来た。<br/>\n<br/>これらも放任しておけば簡単に治癒したにかかわらず医療は手術し、消毒薬を塗布した。<br/>\n<br/>すると消毒薬が強烈だとみえて傷口から滲透するや、腫物は以前に増して拡大し、痛苦も漸次強烈となり、遂に足首から上方に向かって拡がってゆくのである。<br/>\n<br/>医師は驚いて上方に腐り込むのだから、膝の下部から切断しなければならないと言われた。<br/>\n<br/>その時私の所へ来たので、膝を切らずに数年かかったが、治癒したのである。<br/>\n<br/>これに似た話が相当世間にはあるが、最も不運なのは、最初足指のひょう疽を手術によって一旦治癒するや、<br/>\n<br/>次々他の指に出来切断し、数本の指が欠除したり中には足首に出来、<br/>\n<br/>それを切るや今度は膝から上部に出来るので、股の付根から切断する事になる。<br/>\n<br/>このようになった人は、大抵死は免れないのである。<br/>\n<br/>次にこういう患者があった。五十歳くらいの男子、最初上に腫物が出来た。<br/>\n<br/>それを散らそうとし、強烈な薬剤を塗布したため、その薬剤が皮膚から浸透し漸次拡大し、数年間に全身に拡がってしまった。<br/>\n<br/>色は暗紅色で、最もひどいところは紫色を呈し、その醜怪なる見るに堪えない程で、患者は苦悶の連続で睡眠も碌々（ろくろく）とれないのである。<br/>\n<br/>私は一見、膚（はだえ）に粟（あわ）を生じたので手の施しようもなく、断ったがそれから数ケ月後死んだという話である。<br/>\n<br/>\n<br/>次に、こういう珍しいのもあった。<br/>\n<br/>四十歳くらいの人妻、右眼と眉の間に腫物が出来た。<br/>\n<br/>それも放任しておけば自然に治るのだが、医療はレントゲン放射療法をした。<br/>\n<br/>その結果強く固まったので、集溜毒素は腫物の裏面深部に漸次量を増すと共に、下部の方へ腫れ出し、遂には驚くべき程の大塊となった。<br/>\n<br/>しかも、眼球は上方から圧迫されるため、眼の位置は下降し、ちょうど前頬の中央部に三日月形になったのである。<br/>\n<br/>常に白布で隠していたが、私は最初白布をとるや、愕然とした。<br/>\n<br/>どうみても妖怪としか思えないからである。<br/>\n<br/>これは全く充分腫らして、自然に排膿させれば完全に治癒すべきを知らない医学は、レントゲンで外表を固結させ、腫脹を停止せしめたのが原因である。<br/>\n<br/>\n<br/>右は数例に過ぎないが、まだまだ数え切れない程経験したのであるが、そのことごとくは医学の誤謬によるので、実に恐るべき事といわねばならない。<br/>\n<br/>この文をみた医家はなるほどと肯き得るはずであると共に覚醒する賢明なる人もある事を信じ、書いたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「浄霊の真実性と「おかげ」の批判」",
      "date": "昭和25年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の真実性と「おかげ」の批判」</font></b>　（昭和25年2月4日発行）<br/>\n<br/>「（事例は省略）　前者は、最初背中に出来た腫物を何にもせず放置しておけば順調に化膿し膨大し、自然に孔が開いて膿血を出し完全に治癒すべきにかかわらず、<br/>\n<br/>手術したための法則である化膿不充分の結果再び足部に腫物が出来た訳で幸にも浄霊によって治ったからよいが、<br/>\n<br/>もし右の足部の場合手術したならまた別の所へ出来たかも知れないのである。<br/>\n<br/>後者は、最初腫物の出来た時先の子供の切開、死に至らしめた失敗があるので、本教に縋るようになったのが倖せであった、<br/>\n<br/>しかも浄霊三日目沢山の膿が出て跡形もなく治った事は全く手術を躊躇（ちゅうちょ）していたため、充分化膿したからで、浄霊するや間もなく排膿した訳である。<br/>\n<br/>\n<br/>これによってみてもいかに腫物は手術が悪いかが判るであろう、<br/>\n<br/>ところが世人は腫物は切開する方が早く治るように思うのが大間違いで、<br/>\n<br/>自然放置なれば早く治り、再発や痕跡も残らないのである、全くその愚や及ぶべからずである。<br/>\n<br/>\n<br/>次の火傷の場合も浄霊一方で治り前よりも綺麗になったという事は、火傷によって顔面部の毒素が排泄したからで、血が綺麗になったためである、<br/>\n<br/>ところがそれを知らないために薬をつける、すると薬毒が滲み込んで醜い顔となり、それが何年も続くのであるから困ったものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「手術について」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「手術について」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「日本もそうだが特にアメリカにおいては、近来手術の進歩を誇称し、大いに励行しているが、これは大変な誤りである。<br/>\n<br/>というのは手術の進歩とは、医術の進歩ではなくむしろ退歩であるからである。<br/>\n<br/>何となれば真の医術とは、病に冒されている臓器その物を除去するのではなく、臓器はそのままにしておいて、病だけを除去するのが本当であるからである。<br/>\n<br/>しかもそのため肉を切り、出血をさせ、非常な痛苦を与えるのみか、内部的障害者にするのであるから、<br/>\n<br/>医術どころか非医術であるにかかわらず、これを進歩した方法と信じているのであるから、その無智なるいうべき言葉はないのである。<br/>\n<br/>しかも人間は、身体の一部といえども毀損する以上、その影響のないはずはない。<br/>\n<br/>例えば盲腸炎にしても、膿だけ除るのならいいが、医療はそれが不可能なため、虫様突起までも共に切除してしまうのであるから、野蛮極るというべきである。<br/>\n<br/>何となれば造物主は人体に不必要なものは一つも造ってないはずである。<br/>\n<br/>これについてよく医家は盲腸は不必要だとか、腎臓は両方なくても差支えないなどというが、これは全くその必要性が不明であるからで、<br/>\n<br/>いかに今日の医学が幼稚であると共に、一面神への冒涜でもある。<br/>\n<br/>何となればそんな理屈をいう医学者自身も神から造られたものではないか。<br/>\n<br/>何よりも盲腸手術後一時は健康になったようでも暫くすると他の病気が必ず起る。<br/>\n<br/>というのは元来盲腸の役目は下半身の毒素排除の機関であるからである。<br/>\n<br/>今それを詳しくかいてみるが、初め毒素は背面右側腎臓部に集溜固結し、少しずつ溶けて盲腸部に移行し固結する。<br/>\n<br/>それがある程度に達するや浄化が起って発熱し溶解される。<br/>\n<br/>その苦痛が盲腸炎であるから、その際右の腎臓部を見れば必ず固結があり、圧（お）すと痛むからよく分る。<br/>\n<br/>そこを浄霊するやたちまち盲腸の痛みは去り、間もなく下痢があって治るのである。<br/>\n<br/>\n<br/>この理によって盲腸炎発病するや、なんら治療もせず、寝ているだけで三、四日ないし一週間も経てば必ず全治し、生命の危険などいささかもないのである。<br/>\n<br/>ところが医師は手遅れになると生命の危険ありとし、手術を奨めるが、吾々からみればその盲点に呆れるばかりである。<br/>\n<br/>右のごとく毒素排除の役目である盲腸がなくなるとすれば、そこへ集溜せんとする毒素は、止むなく腹膜や腎臓部に溜る事となり、<br/>\n<br/>それが原因となって、反って盲腸炎よりも始末の悪い病気が起るし、なおまた手術の際の消毒薬が膿化し排除されようとし、種々の病を起す事がある。<br/>\n<br/>それは悪性歯痛、中耳炎、結膜炎、顔面の腫物等である。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御教え　「手術に就て」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術に就て」</font></b>　（昭和28年御執筆）<br/>\n<br/>「近来医学においては、手術の進歩を大いに誇称しているが、実はこれほど間違った話はない。<br/>\n<br/>むしろその反対で手術の進歩とは、医術の不進歩を表白する事は私は常に唱えている。<br/>\n<br/>従って真の医術とは、患部の機能はそのままにしておいて、ただ病気だけを除（と）ってしまう事で、これが真の医術である。<br/>\n<br/>それはほとんどの病気は機能の近接部に毒素が集溜固結し、器〔機〕能の活動を圧迫阻害するからであって、機能自体には関係がないのである。<br/>\n<br/>従って治病とは右の毒素だけを除去してしまえば、それで完全に治るのである。<br/>\n<br/>ところが医学ではそのような巧妙な事が出来ないため、止むなく機能も共に除去してしまうので、全く無力の結果に外ならないのである。<br/>\n<br/>従って病気を治す目的のため、患部全体を切り除るとしたら、原始人的方法であって、少なくとも文化的でない事は言うまでもない。<br/>\n<br/>しかもその手段たるや肉を切り、血を出し、骨を削るなどの残虐的行為により、患者に非常な痛苦を与えるに至ってはむしろ悲惨事である。<br/>\n<br/>なるほど手術中だけは麻酔薬を用いて痛苦を免るとしても、その後の傷口が治るまでのガーゼの取替や日数のかかる事、莫大な費用を要する等を考えたら、患者の負担は容易なものではあるまい。<br/>\n<br/>それでも順調にゆけばまだしもだが、中には経過が悪く再手術を要する場合もあり、切開してから誤診が分り慌てて口を閉ぐ事などもよく聞く話で、たまには手術の失敗で生命を失う事さえあるのだから、全く一種の冒険である。<br/>\n<br/>そればかりではない、外部的病気の場合手や足はもちろん、指を切って障害者にしたり、腫物などは醜い傷痕を残す等、<br/>\n<br/>一生涯の不幸の種を残す等忌憚（きたん）なくいってみれば、現代医学は野蛮医学といってもよかろう。<br/>\n<br/>しかしながら医師はいうであろう。<br/>\n<br/>「なるほどそれは分っているが、もし手術をしなければ生命に関わる以上、障害者や傷痕など云ってはおれないから、止むを得ず行うのだ」との理由もあろうが、これが大変な誤りである。<br/>\n<br/>というのは手術を要する程の病気なら、無論固結毒素に強烈な浄化が起ったからで、熱も痛みも相当激しいに違いない。<br/>\n<br/>つまり旺（さか）んに治りつつある状態であるから、放っておけば迅速に毒は溶けて、排泄され必ず治るのであって、苦痛はそれまでの期間と思えばいい。<br/>\n<br/>それを手術の苦痛に比べたら何分の一で済むのであるばかりではなく、堪えられない程の苦痛であればある程短期間で済む訳で、<br/>\n<br/>長くとも数日くらいと思えばいいので、しかも自然療法なら順調に治るから心配がなく、むしろ楽しみとなるくらいだから我慢し易い訳である。<br/>\n<br/>ところが世間よく何十日も痛む患者があるが、これは元の病気の外に薬毒を追加するため、その痛みが増したからである。<br/>\n<br/>しかも自然治癒なれば障害者にもならず、醜い痕も残らず、短時日で順調に治り費用もかからず、生命の危険さえないのだから、この事を知っただけでも大きな幸福を得たのである。<br/>\n<br/>しかしこれを読む医師も一般人も、今までの考え方との余りの異いさに、容易に信ずる事は出来まいが、<br/>\n<br/>これこそ絶対の真理である以上、白紙になれば簡単に分るはずである。それについての二、三の例をかいてみよう。<br/>\n<br/>\n<br/>手術について最も多いのは、彼の盲腸炎であろうが、この病気の原因は服み薬の毒が胃壁を滲透して右側腎臓部に集溜し、それが少しずつ溶けて一旦盲腸部に移行し固結するので、<br/>\n<br/>健康であっても盲腸部と右側背部腎臓部を圧（お）すと、多少の痛みがあるのはそれであって、これがある人は早晩盲腸炎が発るとみていいのである。<br/>\n<br/>これがある程度に進むとここに浄化作用発生し、高熱に激痛を伴い、右の固結が溶け下痢になって排泄されて治るので、これが順序である。<br/>\n<br/>ところがその際溶けた毒素は腹膜を通過するので、医師は間違えて、「これは大変だ。早く手術しないと虫様突起が破れて、腹膜炎を起すと最早手後れで助からない」というが、これを吾々からみれば笑えないナンセンスである。<br/>\n<br/>というのは右は順調な経過であって、命に関わるなどは絶対ないからである。<br/>\n<br/>従って盲腸炎の場合何ら手当もせず、放っておくだけで、一週間以内に必ず治るのである。<br/>\n<br/>しかも盲腸は重要な機能である以上、それが失くなれば他に影響を及ぼすのは当然で、前記のごとく腎臓部に溜った薬毒の移行する個所がなくなるから、その毒は他へ氾濫する。<br/>\n<br/>それが腹膜及び腎臓部である。<br/>\n<br/>そうなると反って盲腸炎より始末の悪い病気となり、容易に治り難くなるのである。<br/>\n<br/>このように放っておけば簡単に治るべきものを、誤れる医療は反って将来の禍根を残すのであるから問題である。<br/>\n<br/>\n<br/>次に多い病気に扁桃腺炎がある。これは液体薬を服む場合、それが口内の粘膜から浸入し、膿化し、扁桃腺部に集り固るが、それに浄化が起って熱で溶けて腫れ、破れて膿が出て治るのである。<br/>\n<br/>ところが医療はルゴール等の塗布薬で固めるから、一旦治っても必ず再発するというように癖になってしまう。<br/>\n<br/>もちろんその度毎に増大し、ついに手術の止むなきに至るのである。<br/>\n<br/>\n<br/>次によくある病気にひょう疽（そ）と脱疽（だっそ）があるが、この原因はひょう疽は右なら右、左なら左の頸部淋巴腺に固結している毒素が溶けて、指の先から出ようとするそのための激痛であるから、<br/>\n<br/>その際頸部を探れば必ず固結と発熱があるからすぐ分る。<br/>\n<br/>ゆえに吾々の方ではひょう疽でも指先に構わず、頸部だけを浄霊すればたちまち痛みは去り、長くも数日で全快するのである。<br/>\n<br/>ところが医診では指が腐るなどというが、これこそ噴飯物（ふんぱんもの）である。<br/>\n<br/>この間違いは最初指先にちょっとした腫物が出来ると、それが段々上の方へ拡がって行く。<br/>\n<br/>ちょうど腐れ込むように見えるからである。しかしこれはある程度拡がれば必ず停（とま）ってしまうものである。<br/>\n<br/>また脱疽はひょう疽と同様鼠蹊部淋巴腺に溜った固結毒素の浄化作用で、これは略すが、この両方共医療では必ず手術するから障害者になるので、<br/>\n<br/>これも浄霊か自然治療なら必ず元通りに治るし、その他の腫物や皮膚の湿疹にしてもことごとく薬毒であるから、自然療法に限るのである。<br/>\n<br/>すなわちすべての腫物類は放っておけば、腫れるだけ腫れて最後に小さな穴が穿（あ）き、そこから血膿が排泄して全治する。<br/>\n<br/>しかもどんな大きな腫物でもいささかも痕跡は残らないから、今後この理を心得ておれば、驚く程の膨大な腫物でも何ら心配はない。<br/>\n<br/>しかもこれは非常に結構な浄化で、もし右の毒素が内攻すれば、内臓の病気になるところを外部に排泄されたので、大難が小難で済んだ訳である。<br/>\n<br/>\n<br/>また傷や火傷（やけど）の場合よくその部へ膿が集るので、医師は黴菌浸入のためとしているがそうではない。<br/>\n<br/>その付近にある毒素が、刺戟のためそこへ集まり排除されるので、それだけ毒が減るからこれも結構である。<br/>\n<br/>\n<br/>ここで大いに注意すべきは消毒薬中毒である。<br/>\n<br/>手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。<br/>\n<br/>その場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。<br/>\n<br/>その場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。<br/>\n<br/>また近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御教え　「手術・総論」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術・総論」</font></b>　（昭和27年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">総　論</font></b><br/>\n<br/>「私はこれまで病気に対し、詳細に直接的解説を与えて来たから、病気なるものの真原因と、既成医学がいかに誤っているかが分ったであろうが、<br/>\n<br/>まだ知らなければならない点が種々あるから、これからあらゆる角度から医学の実体を検討し、解剖してみようと思うのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">手　術</font></b><br/>\n<br/>「近来、医学は進歩したといい、取り分け手術の進歩を誇称しているが、私から見ればこれ程の間違いはあるまい。<br/>\n<br/>考えるまでもなく、手術が進歩したという事は、実は医学が進歩しないという事になる。<br/>\n<br/>というと不思議に思うであろうが、手術とは言うまでもなく、病に冒された機能を除去する手段であって、病そのものを除去する手段ではない。<br/>\n<br/>判り易く言えば、病気とその機能とは密接な関係はあるが本質は異（ちが）っている。<br/>\n<br/>従って真の医学とは病だけを除って、機能は元のままでなくてはならないはずである。<br/>\n<br/>ところが医学がいかに進歩したといっても、病のみを除り去る事が不可能であるから、<br/>\n<br/>止むを得ず二義的手段として、機能をもあわせて除去してしまうのであるから、<br/>\n<br/>この事を考えただけでも、手術の進歩とは、医学の無力を表白する以外の何物でもない事が分るであろう。<br/>\n<br/>こんな分り切った理屈でさえ気がつかないとしたら、今日までの医学者は驚くべき迷蒙に陥っていたのである。<br/>\n<br/>従って何としても大いに覚醒して、初めからやり直すより外あるまい。<br/>\n<br/>すなわち医学の再出発である。<br/>\n<br/>ところが今日までその意味を発見した者がなかったがため、盲目的に邪道を驀進（ばくしん）してきたのであるから、何年経っても人類は、病気苦悩から解放されないにみて明らかであろう。<br/>\n<br/>\n<br/>以上の意味において考えてみる時、手術の進歩とは、医術の進歩ではなく、技術の進歩でしかない事が分るであろう。<br/>\n<br/>そしてなお深く考えて貰いたい事は、造物主すなわち神が造られた万物中最高傑作品としての人間であるとしたら、<br/>\n<br/>仮にも神として人体を創造する場合、五臓六腑も、胃も、筋肉も、皮膚も、何も彼も無駄なものは一つも造られていないはずである。<br/>\n<br/>これは常識で考えても分るであろう。<br/>\n<br/>ところが驚くべし、二十世紀に入るや、人間の形はしているが、神以上の生物が現れた。<br/>\n<br/>その生物はいわく、人体内には種々な不要物がある、盲腸も、片方の腎臓も、卵巣も、扁桃腺もそうであるから、そんな物は切って除ってしまう方がいい。<br/>\n<br/>そうすればそれに関した病気はなくなるから安心ではないか、と言って得々として、メスを振っては切り除ってしまうのである。<br/>\n<br/>何と素晴らしい超人的、否超神的存在ではなかろうか。ところが不思議なるかな、この大胆極まる暴力に対し、現代人は無批判どころか、随喜の涙をこぼしている。<br/>\n<br/>しかも、人民はおろか、各国の政府までも有難がって、これこそ文化の偉大なる進歩であると心酔し、援助し奨励までしているのであるから、その無智蒙昧さは何と言っていいか言葉はないのである。<br/>\n<br/>としたらこの現実を見らるる流石の造物主も、呆れて唖然とされ給うと察せらるるのである。<br/>\n<br/>そうして右の超神的生物こそ、誰あろう近代医学者という人間である。<br/>\n<br/>としたら全く彼らの人間を見る眼が強度の近視眼にかかっており、近くの唯物科学だけが見えて、その先にある黄金の宝物が見えないのであろう。<br/>\n<br/>しかし私は、唯物科学を敢（あ）えて非難する者ではない。<br/>\n<br/>人類はこれによって、いかに大なる恩恵を蒙り、今後といえども蒙るかは、最大級の讃辞を捧げても足りないくらいである。<br/>\n<br/>といって何も彼もそう考える事が早計であって、唯物科学にも自ずから分野があり、越えてはならない境界線がある。<br/>\n<br/>ではそれは何かというと、有機物も無機物も同一視する単純な考え方では、駄目であるという事である。<br/>\n<br/>つまり唯物科学は、生物である人間も他の動物も、無生物である鉱物や植物とを混同している錯覚である。<br/>\n<br/>というのは本来動物なるものは無生物ではないから、唯物科学の分野に入れてはならないにかかわらず、どう間違えたものか、入れてしまった事である。<br/>\n<br/>これが根本的誤謬で、それによって進歩して来た医学であってみれば、手術という人体を無生物扱いにするやり方も当然であろう。<br/>\n<br/>またこういう点も見逃す事が出来ない。それは唯物科学の進歩が、余りに素晴しかったため、何も彼もこれによって解決出来るものと信じてしまった科学至上主義である。<br/>\n<br/>ところが実際上動物はそうはゆかない。なるほど医学によって、一時的には効果はあるようだが、<br/>\n<br/>根本が誤っている以上、真の効果が挙らないにもかかわらず、それに気付かず、相変らず邪道を進みつつあるのである。<br/>\n<br/>\n<br/>そうして右のごとく私は生物と無生物の関係を大体かいて来たが、今一層掘下げて見れば生物の中でも人間と他の動物とを同一視してはならない事である。<br/>\n<br/>といってもこれは根本的ではないが、相当の異いさがある。<br/>\n<br/>たとえば人間に対って結核といえば直に神経を起し、悪化したり、死を早めるが、牛の結核を牛に言っても何ら影響もないのである。<br/>\n<br/>従ってモルモットや二十日鼠を研究して人間に応用しても決して良い結果は得られないのである。<br/>\n<br/>\n<br/>ここで前に戻って、再び手術について筆を進めるが、なるほど一時手術によって、治ったとしても、それで本当に治ったのではないから、暫くすると必ず何らかの病気が発生するが、医学ではその原因に気が付かないのである。<br/>\n<br/>そんな訳で手術後の先には余り関心を持たないのである。しかし考えてもみるがいい。体内の重要機能を除去したとすれば、言わば体内的不具者となるのであるから、全然影響のないはずはない。<br/>\n<br/>たとえば外的障害者で足一本、手一本どころか、指一本、否指の頭だけ欠損しても、その不自由さは一生涯の悩みの種である。<br/>\n<br/>いわんや内的障害者においてをやである。<br/>\n<br/>しかも外的障害者なら、生命に関係はないが、内的のそれは生命に至大の関係があるのは当然である。<br/>\n<br/>例えば盲腸の手術で、虫様突起を失うとすればどうなるであろうか。<br/>\n<br/>元来盲腸なるものは、重要な役目をもっている。<br/>\n<br/>それは人間の背部一面に溜った毒素が、一旦右側腎臓部に溜って固結し、少しずつ盲腸部に移行固結するが、<br/>\n<br/>ある程度に達するや急激な浄化が起り、発熱、痛み等が発生し、溶解された毒素は下痢となって排除され、それで治るのであるから、実に結構に出来ている。<br/>\n<br/>ところがおかしいのは、この際医師は手遅れになると大変だから、一刻も早く手術せよというが、このような事は絶対ないので、手遅れになる程反って治る可能性が多くなる。<br/>\n<br/>これは理屈ではない、私は何人もそのようにしたが、一人の間違いもなかったのである。<br/>\n<br/>むしろ手術のため不幸になった例はときたま聞くのである。<br/>\n<br/>また盲腸炎潜伏を知るのは訳はない。<br/>\n<br/>医学でもいう通り、臍から右側斜めに一、二寸くらいの辺を指で押すと痛みがあるから直ぐ判る。<br/>\n<br/>しかし原因はその奥にあるので、盲腸部だけの浄霊では全部の痛みは除れない。<br/>\n<br/>盲腸炎の場合、右側腎臓部を指で探ると必ず固結があり、押すと痛むからそこを浄霊するや、たちまち無痛となり全治するのである。<br/>\n<br/>治るまでに早ければ十数分遅くとも三、四十分くらいであって、間もなく下痢があり、それで済んでしまうので、再発等は決してない。<br/>\n<br/>としたら何と素晴らしい治病法ではなかろうか。ところが医学では手術の苦痛も費用も、並大抵ではない。<br/>\n<br/>その上　障害者とされ、運の悪い人は手術の跡の傷が容易に治らず、数年かかる者さえある。希には手術のため生命を失う者さえあるのだから、我浄霊と比較したら、その異いさは野蛮と文明よりもはなはだしいと言えよう。<br/>\n<br/>ところが手術によって盲腸炎は治ったとしても、それだけでは済まない。<br/>\n<br/>前述のごとく盲腸なる機能は、背部一面の毒素の排泄機関であるから、それが失くなった以上、毒素は出口がないから、大部分は腹膜に溜ると共に、腎臓部の固結も大きさを増すから、それがまた腎臓部を圧迫し、腹膜炎に拍車をかける事になる。<br/>\n<br/>これが主なる悪影響であるが、その他の個所にも溜るのみか、手術後腹力や握力が弱り、持久力や粘り強さなども薄くなり、性欲も減退する。これなどは体験者の知るところであろう。<br/>\n<br/>\n<br/>次は腎臓剔出であるが、この手術は腎臓結核の場合であって、痛みや血尿があるので、そう決められ剔出するが、この成績も面白くない。大抵は何かしら故障が起る。<br/>\n<br/>その中で一番困るのは、残っている一つの腎臓は二つの負胆を負わされるから、病気が起り易いと供に、剔出する事も出来ず、どうしていいのか判らないという惨めな人もよくある。<br/>\n<br/>というのは誰しも保有毒素が相当あるから、残った腎臓へ溜結するのである。<br/>\n<br/>その外全身的には弱体化し、歩行にも困難があり、腰を捻ったり、正坐すら出来ない人もあって、まず半分廃人である。<br/>\n<br/>ところが最初から浄霊によれば、手も触れずして簡単に全治するのである。<br/>\n<br/>\n<br/>次は胃癌の手術であるが、これも仲々厄介である。これについて遺憾に思う事は、切開して見ると、癌が見当らないという過失をよく聞くが、患者は全く災難である。<br/>\n<br/>幸い予定通り切り除っても、大抵は時日が経つと僅かでも残った癌が広がってゆき、再度の手術をするようになるが、三度目になると不可能で、最早致命的である。<br/>\n<br/>そうして手術が成功しても、縮小した胃と腸と繋ぎ合すので、食物も少しずつ何回も摂らねばならず、しかも医学の統計によれば、手術後の寿命は平均二年半とされている。<br/>\n<br/>それについて医学はこういうのである。<br/>\n<br/>どうせ半年か一年で死ぬべきものを、手術によって一年でも二年でも延びるとしたら、それだけ有利ではないかと。<br/>\n<br/>なるほどその通りにゆけばいいが、事実は放っておけば三年も五年も生きられるものを、手術のために縮められる例を、私は幾人となく経験したのである。<br/>\n<br/>また医学は癌の治療にラジウムの放射をするが、これは反って悪化する。<br/>\n<br/>というのはラジウムは癌を破壊すると共に組織までも破壊してしまうからである。<br/>\n<br/>右の解説は真症胃癌についてであるが、実は真症は少なく、大部分は擬似胃癌であり、擬似はもちろん薬毒が原因である。<br/>\n<br/>それは薬の性質によるが、一旦吸収された薬は、時を経て毒に変化し胃へ還元し固まる。<br/>\n<br/>それが癌とされるのであるから、これは浄霊によれば非常に衰弱していない限り、必ず治るのである。<br/>\n<br/>\n<br/>右の外卵巣除去、乳癌の手術、中耳炎、瘍疔（ようちょう）、眼科、肋膜炎の穿孔、痔疾、横痃（よこね）、睾丸炎、ひょう疽、脱疽、整形外科手術等々種々あるが、これらも大同小異であるから略すが、ここに二、三の書き残しをかいてみよう。<br/>\n<br/>それは各種の腫物であるが、これは手術をせず放っておけば、腫れるだけ腫れて自然に穴が穿き、そこから血膿が出て完全に治ってしまうものである。<br/>\n<br/>ところが患者は痛みに堪え兼ねるので、医療は早く治そうとして手術するが、これが大変な誤りである。<br/>\n<br/>というのは手術にも時期がある。充分腫れてからなら左程の事もないが、そうならない内に行うと、今まで一か所に集中していた膿は、その運動を止めてしまい、他の近接部へ腫れ出すのである。<br/>\n<br/>これは手術どころか、ちょっと針で穴を穿けたくらいでも、ヤハリ集溜が停止されるので、これは知っておくべき重要事である。<br/>\n<br/>\n<br/>これについてこういう例があった。<br/>\n<br/>以前私は頼まれて某外科病院へ行った事がある。患者は四十歳くらいの男子で、よく訊いてみると、初め頸部淋巴腺に鶉（うずら）の卵くらいの腫物が出来た。<br/>\n<br/>早速医者へ往って穴を穿け、膿を出して貰うと、間もなくお隣へ同じような腫物が出来た、それを切るとまたお隣へ出来る、という具合で、ついには反対側の方にも出来、<br/>\n<br/>それも次々切ったり出したりする内、ついには腫物の数珠（じゅず）繋ぎとなって、私を招んだのである。<br/>\n<br/>そんな訳で外部には腫れる場所がなくなったので、今度は内側へ腫れ出した。ちょうどその時であったので、私といえどもどうする事も出来ず、断って辞したが、<br/>\n<br/>その後数日を経て、咽喉が腫れ塞がり、窒息で死んだとの知らせがあった。<br/>\n<br/>これらは全く手術のための犠牲者である。<br/>\n<br/>というのは最初腫物が出来た時、放っておけば段々腫れて、恐らく赤子の頭くらいに大きくなったであろうが、<br/>\n<br/>それでも放っておけば、終（つい）には真ッ赤にブヨブヨになって穴が穿き、多量の血膿が出て、完全に治ってしまい、痕跡も残らないのである。<br/>\n<br/>\n<br/>次は、近来一部の医師で、脳の手術をするが、これらはもちろん癲癇（てんかん）とか、脳疾患等の場合行うのであるが、これは何らの効果もない。<br/>\n<br/>なぜなれば頭脳の機質性病患でなく、精神的のものであるからで、つまり霊的原因である。<br/>\n<br/>これについては霊の項目に詳記するから、ここでは略する事とする。<br/>\n<br/>\n<br/>次は近頃流行の結核に関する手術療法で、これは肋骨を切り除ったり、空洞のある患者には、合成樹脂の玉を入れたり、横隔膜を手術したりするが、これらは一時的効果で、反って後は悪いのである。<br/>\n<br/>\n<br/>要するに再三言う通り、手術なるものは、いかに有害無益なものであるかは、医学が一層進歩すれば分るはずであるから、最初に述べたごとく手術のごとき、野蛮的方法は、是非全廃して貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御垂示　「医療被害例　（淋巴腺炎より手術・失明）」",
      "date": "昭和25年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「医療被害例　（淋巴腺炎より手術・失明）」</font></b>　（昭和25年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十二年一月入信させて頂きました。<br/>\n<br/>昭和十四年頃より湿性肋膜炎及び湿性腹膜炎にて各々一年程患いましたが医師に罹り全治致しました。<br/>\n<br/>その後、十八年頃より下顎に拇指大位のグリグリが出来、段々大きくなり、<br/>\n<br/>医師は化膿性淋巴腺炎と診断致し、その後、化膿の様子にて切開致しましたが、化膿不充分で少量のキミズや血が出たのみで御座いました。<br/>\n<br/>それ以後、毎日病院に通いましたが、下顎全体が爛れたようになり、耳の後方にグリグリが出来、化膿して潰れてはカサブタが出来、痛みますので、<br/>\n<br/>医師と手を切り二ケ年許り自然に放置致しました。<br/>\n<br/>その中徴兵検査に合格致しました。<br/>\n<br/>当時左眼が悪くなり、目頭の所に針で突いたような穴があき、絶えず涙が流れ出し、軍医は結核性涙嚢炎と申し、下顎の方は淋巴腺炎と診断致しました。<br/>\n<br/>数日を経て、両眼の中間より左眼によった所に豆粒大のものがポッとふくれ上り、<br/>\n<br/>具合が悪く、手術を致し、涙嚢を除去致しました所、手術の結果骨膜となり削骨致しました。<br/>\n<br/>以後毎日洗眼塗薬致し、淋巴腺の方と両方にて太陽燈及びレントゲン治療を行っておりましたが、<br/>\n<br/>両方共に益々悪化致し、右頬、下瞼、下顎等が爛れ、痛みますので医師と手を切り、自宅にて自然放置致しましたが、<br/>\n<br/>現在では鼻孔、鼻、右頬、下瞼、鼻下、耳の後等にカサブタが出来ておりますが、痛みません。多少痒みは御座います。<br/>\n<br/>見た所全体にかなり赤味を帯びております。<br/>\n<br/>下瞼は引き付けて動きません。<br/>\n<br/>二十二年十二月頃より疥癬にて五ケ月位休み、二十四年二月、熱海に御参詣以来右眼に御浄化を頂き、激痛を伴い、眼を風にあてると痛み、涙が出て開いている事が出来ず、現在失明致しております。<br/>\n<br/>御浄霊を頂いておりますが、カサブタが取れては出来て、同じ事を繰り返しております。<br/>\n<br/>どう致しますれば宜しゅう御座いましょうか。<br/>\n<br/>御教えをお願い申し上げます。<br/>\n<br/>なお、家には大光明如来様も御屏風観音様も御祀りさせて頂いております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「医療で作った病気で、これこそ常に言う医学のそれで、神の救いの目標はここにある。<br/>\n<br/>結核性というのは出鱈目で、淋巴腺の膿が涙になって出た。<br/>\n<br/>放置しておけば治ったものを、手術して出なくした。<br/>\n<br/>涙嚢という大事な器能を除ってしまった。<br/>\n<br/>それで骨の方へ集った。外へ出なくすると中へ腫れてゆく。洗眼や塗薬で薬毒をドシドシ入れた。<br/>\n<br/>レントゲンは固める。これが実に悪い。方々から出ようとして・・・。<br/>\n<br/>出来るだけ浄霊して段々出す外ない。<br/>\n<br/>月々か年々に良くなる。十年位はかかろう。<br/>\n<br/>外へ出られぬから眼の裏へ溜って失明した。治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御垂示　「医療被害者　（淋巴腺手術）」",
      "date": "昭和24年9月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「医療被害者　（淋巴腺手術）」</font></b>　（昭和24年9月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和十八年淋巴腺炎にかかり、直ちに切開手術を受け、六ケ月程にて全快致し、<br/>\n<br/>その後、昭和二十四年七月海水浴に行き右病気が再発し、レントゲン診察を受けしところ、肺浸潤と診断されました。<br/>\n<br/>この方の苦痛はあまりありませんが、淋巴腺炎の再発が最も苦痛であります。<br/>\n<br/>本年八月十日に入信させて頂き、毎日浄霊を受けておりますが、<br/>\n<br/>入信間もなき事とていかにすれば救われるものか不安な気持であります。<br/>\n<br/>母は信仰心なく半信半疑の心境です。いかにすればこの苦痛より救われる事が出来ますでしょうか。御教示願います。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも医療の被害者である。傷をつけるときっと出なくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御垂示　「モルモットと施療　（神経切断）」",
      "date": "昭和24年9月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「モルモットと施療　（神経切断）」</font></b>　（昭和24年9月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の父、右足の激痛と左半身が少々きかないため、種々の医療を受けつつ悪化、<br/>\n<br/>遂に昭和二十一年東大に入院、激痛を止めるためとて運動神経に関係なく脊髄神経を二本切断致しました。<br/>\n<br/>ところが逆に絶対的に歩行不能となり、なお続く激痛をおさえるためアルコール注射を致しました。<br/>\n<br/>しかも膝も少々攣（つ）れたまま固まり、痛みに堪えかね、十ケ月の入院も何の効果なく、<br/>\n<br/>逆に医療に愛想をつかして退院、その後約二年マッサージを続けて来ましたが、<br/>\n<br/>施療した時は痛みが軽くなるだけで一向よい方向に向いません。<br/>\n<br/>約一ケ月前より本教を知り、浄霊させて頂きまして、一時は楽になり、<br/>\n<br/>寝返りを打ったりあぐらをかいたりする事が出来るようになりましたが、痛みはむしろひどいようです。<br/>\n<br/>脊髄神経を切断し、アルコール注射をして神経を麻痺させたため、つねっても何しても何等の刺激も感じないのですから、痛みはない筈ですのに、<br/>\n<br/>なお激しく、特にタバコを吸いますと、その瞬間、局所が猛烈な激痛を覚えます。<br/>\n<br/>いかにしたならば早くこの苦痛から救われましょうか。その原因もあわせて御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「憤激すべきである。原因は医者にやられたのである。治すためにしたんでない。研究のためにやったものである。<br/>\n<br/>大学に入院するという事は、モルモットや二十日鼠と同じ事である。<br/>\n<br/>昔は施療患者というのがあった。<br/>\n<br/>これこそ真にモルモットだ。研究のために殺してもよいというのである。<br/>\n<br/>浄霊をすると麻痺はとれる。<br/>\n<br/>一時は痛みを増すが、それを越すとズーッとよくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御垂示　「鼻骨付近の致命筋」",
      "date": "昭和24年6月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鼻骨付近の致命筋」</font></b>　（昭和24年6月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「面疔の手術の場合、天庭は生命にかかわると言いますが、顔面の他の場所でも手術の際即死するものがあります。いかなる原因でしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「真中でなくとも、顔の横にも恐ろしい筋があるという。<br/>\n<br/>蓄膿の毒を除ろうと手術しようとしてよく死ぬ。<br/>\n<br/>よほどこの近くに重要な腺がある。（鼻横骨付近）<br/>\n<br/>\n先に児玉博士が新潟医大で、鼻の手術をした際、筋を間違えて切った所、室内を狂い廻って死んだという。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御教え　「扁桃腺炎及び盲腸炎の手術」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「扁桃腺炎及び盲腸炎の手術」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「近来最も多い病気に扁桃腺炎がある。<br/>\n<br/>この病気は大抵の人は経験しているであろう。<br/>\n<br/>医学においては扁桃腺なる機能は未だ判っていないのである。<br/>\n<br/>何となれば不用として手術によって除去するからである。<br/>\n<br/>考えてもみるがいい。<br/>\n<br/>人体に不必要なるものを造物主が造る筈がないではないか、医学者も人間である。<br/>\n<br/>造物主に造られた人間である。<br/>\n<br/>しかるに、造物主が必要として造られた物を人間が不必要として除去するのは何たる暴逆であろう。<br/>\n<br/>この意味において、医学で扁桃腺が不必要というのは実はその存在理由が未だ不明であるからで、<br/>\n<br/>それを判明したように錯覚するとは、まことに危険千万というべきである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>扁桃腺</b></font>は、私の発見によれば、非常に重要な役目を果している。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>人体の上半身中最も毒素集溜する個所は頚部淋巴腺付近</b></font>である。<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>浄化によって排泄される場合、一旦扁桃腺に凝結し、発熱溶解、液体となって排泄</b></font>せられるのである。<br/>\n<br/>その溶解時、紅く腫脹し痛むのであるが、放置しておけば簡単に治癒するのである。<br/>\n<br/>医療はルゴール等の塗布薬または氷冷湿布等の浄化停止を行うので、<br/>\n<br/>治癒に時日を要し一旦治癒しても再発しやすいのである。<br/>\n<br/>右のごとき事を繰返すにおいて、ついに慢性となり、固結は漸次膨大、扁桃腺肥大症となる。<br/>\n<br/>かようになると、発病の場合、激痛高熱苦悩はなはだしく、食物嚥下も困難となるので、手術のやむなきに至るのである。<br/>\n<br/>\n<br/>また扁桃腺除去は他に悪影響を及ぼすのである。<br/>\n<br/>それは淋巴腺付近の集溜毒素が排泄されんとしても、出口である扁桃腺がないため、<br/>\n<br/>反対の方向ーすなわち中耳に向かって移行し、耳骨に穿孔、激痛高熱が発生する、それが中耳炎である。<br/>\n<br/>また中耳炎発病の場合、液体膿が多量なる時は、中耳から頭脳にまで移行する。<br/>\n<br/>それが中耳炎と脳膜炎の合併症であって、これは生命に危険を及ぼすのである。<br/>\n<br/>これによってこれを見れば、医学の誤療は最初扁桃腺炎という軽病から中耳炎に発展させ、<br/>\n<br/>ついに脳膜炎にまで進行させ生命をまで危うくするのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎</b></font>は、周知のごとく下腹部右側（極稀に左側もある）の一局部の激痛である。<br/>\n<br/>そうして医学においてはその原因を食物に置いているようであるが、<br/>\n<br/>これは誤りで、真の原因は上半身における扁桃腺と同様、<font color=\"#ff0000\" size=\"+1\"><b>下半身における毒素排泄機能</b></font>である。<br/>\n<br/>発病するや、医療は速かに手術を奨めるが、実は放置しておけば速かに完全に治癒するのである。<br/>\n<br/>自然療法の場合激痛は一日位、二日三日は中痛、四日目位から歩行時痛む位で必ず下痢あり、<br/>\n<br/>一週間位で全治し再発の憂は決してないのである。<br/>\n<br/>医学では生命の危険を伴うといい、寸刻を争って手術を奨めるが、これは非常の誤りで、<br/>\n<br/>手術の結果往々死を招く事があるが自然療法なれば、毫も危険はないのである。<br/>\n<br/>\n<br/>次に医学においては、発病によって盲腸炎を知るのであるが、<br/>\n<br/>本医術の診断においては、未発生すなわち潜伏期といえどもよく診断し得る。<br/>\n<br/>それは熟練によって盲腸部の毒素固結が判り得るのである。<br/>\n<br/>\n<br/>ここで、手術について一言を挿（さしはさ）むが、今日医学の進歩を言う時必ず手術の進歩を賞えるのである。<br/>\n<br/>これはちょっと聞くともっとものようであるが、実は大いなる誤りである。<br/>\n<br/>何となれば病患以外患部の機能をも除去するので、人体における重要機能を消失する以上、他に悪影響を及ぼさない訳にはゆかない。<br/>\n<br/>なる程手術後一時的ある期間は健康であるが、数年後徐々として健康に支障を及ぼす事は確実である。<br/>\n<br/>それは浄化機能の喪失によって、毒素は他のあらゆる機能を侵す事になる。<br/>\n<br/>事実、扁桃腺除去後、首より上方の病気に罹りやすくなり、<br/>\n<br/>また虫様突起除去は腎臓、腹膜、胃腸等に障碍を来し、<br/>\n<br/>婦人は月経不順勝ちになり、頭痛、肩の凝り等に悩み、全身的にも活力減退は争えない事実である。<br/>\n<br/>常識で考えても判る筈である。<br/>\n<br/>最も高級で微妙極まる人体組織の一部なりとも毀損する以上、なんらかの影響がない訳はない。<br/>\n<br/>たとえば、いかなる名画といえども、画面の一部に毀損があれば、それは全体の毀損であり、価値は大いに低下する。<br/>\n<br/>また家屋の場合、一本の柱一石の土台、一枚の瓦といえども除去されたとしたら、<br/>\n<br/>その家屋の安全性はそれだけ減殺される訳である。<br/>\n<br/>かくのごとく手術は病気のみの除去ではなく、あわせて機能の除去でもあるから、<br/>\n<br/>いかに理由づけるとしても医術の進歩とはならない。<br/>\n<br/>医術の真の進歩とは病気だけを除去して機能はそのまま元通りであらねばならないのである。<br/>\n<br/>しかしながら、内科的手術は、外面に痕跡をのこさないから、<br/>\n<br/>直接不自由と外観に影響がないのでさほど恐れられないのであろう。<br/>\n<br/>従って私は思う、手術の進歩とは医術の進歩ではなく、技術の進歩に過ぎないのである。<br/>\n<br/>また思う、メスを揮い、痛苦を与え、血液を消耗させ、人体の一部を障害者たらしむる事は、全く野蛮的行為でなくて何であろう。<br/>\n<br/>医博越智真逸氏は、ある著書に左のごとき記事を載せている。<br/>\n<br/>「虫様垂をもって全然無用の長物で、既に退化しつつある機関であると考えるのは果して自然を正しく理解せる賢き考えであろうか。<br/>\n<br/>恐らくは吾人の知識が未だ浅薄で、神秘の宝庫を開き得ぬためと信ずる。<br/>\n<br/>余は自然は断じて無用有害の機関を吾人に与えないと確信する。」<br/>\n<br/>かような理解ある説を唱うる医学者のある事を私は心強く感ずるものである。」　　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御教え　「西洋医学の大革正と観音力療病の大偉勲」",
      "date": "昭和11年4月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の大革正と観音力療病の大偉勲」</font></b>　（昭和11年4月11日発行）<br/>\n<br/>「扁桃腺肥大は切らずに完全に除去さる<br/>\n<br/>近時児童に多い、扁桃腺肥大症は、手術によって切除すべしと、医師は大いに奨めるのである。<br/>\n<br/>しかし、被手術者は児童であるから痛苦の忍耐をし難いのと、<br/>\n<br/>その両親が、吾児の痛苦を見るに忍びない事などの為に、<br/>\n<br/>医師の奨めに応じないで、躊躇逡巡している者が非常に多いのであって、<br/>\n<br/>これをいかにするかは今日の切実なる問題であろう。<br/>\n<br/>\n<br/>しかるにこの困難な問題が、容易に解決されるという、一大福音を、天下に告知したいのである。<br/>\n<br/>それは、いかなる扁桃腺肥大も、手術によらず、一滴の薬剤も使用せず、<br/>\n<br/>随って、何らの痛苦もなく単に指頭の技術によって除去され得るのである。<br/>\n<br/>しかも、数回又は十数回で完全に除去せられ、再発の憂いが無い事である。<br/>\n<br/>\n<br/>扁桃腺についての、医学上の研究、成果は、未だ不完全である。<br/>\n<br/>医学上の解釈によれば、扁桃腺肥大症は、風邪に罹り易く、随って、発熱し易いという事、<br/>\n<br/>今一つは、小児においては、頭脳が鈍感であるというのである。<br/>\n<br/>故に、手術による切除によって、右の諸症は、完全に解消されると言うが、なる程一時的効果は確にあるが、<br/>\n<br/>将来において、ある種の疾患発生の原因となる事を知らないのである。<br/>\n<br/>何となれば、人体のあらゆる機能は、不必要なものは、一つも無い事である。<br/>\n<br/>全智全能である造物主は、決して不必要な物を造られたはずはない訳である。<br/>\n<br/>扁桃腺にしろ、虫様突起にしろ、不必要なごとく見らるるが、実は重大な役目をしているのである。<br/>\n<br/>\n<br/>今、扁桃腺について、いかに重要機能であるかを説明してみよう。<br/>\n<br/>腺病質と言わるる児童は、必ず左右の耳下腺、淋巴腺、扁桃腺に、水膿溜結を見るのである。<br/>\n<br/>それら膿結は、人体における、自然浄化作用に因って、絶えず外部へ排泄されんとしている、<br/>\n<br/>そしてその排泄口が、即ち扁桃腺であるから、<br/>\n<br/>扁桃腺肥大は、その排膿が、停滞固結している状態なのである。<br/>\n<br/>それは、その児童が、弱体の為に排泄する力が足りないからである。<br/>\n<br/>もしその児童の健康が、旺盛であれば、心臓が活動し、熱を吸収して、その停滞膿結を溶解排除してしまうものである、それが即ち急性扁桃腺炎なのである。<br/>\n<br/>扁桃腺切除の結果、一二年は確に効果はあって、風邪発熱は、大いに減少するが、それから後が問題である。<br/>\n<br/>何となれば、排膿口たる、扁桃腺を失った為に膿は、自然淋巴腺及び耳下腺に溜結するからである。<br/>\n<br/>その結果反対の方面、即ち耳孔から、排泄されようとするので、それが、中耳炎である。<br/>\n<br/>しかし、中耳に排泄する力さえ有たない、弱体者の膿結は時の経過に依って、濃悪性になってゆく、それは、微熱を伴う様になるのである。<br/>\n<br/>そうなると、咽喉が乾燥するから、軽微の咳嗽もあり、且つ、風邪に罹り易くなるのである。<br/>\n<br/>この症状の時、ほとんどの医師は、肺尖加答児（カタル）と誤診するのである。<br/>\n<br/>それは、その症状からいえば、無理もないのであるが、実はこの時の肺は何ら異状は無いのである。<br/>\n<br/>そうして、肺患の治療を始めるが、その治療は、病症に適合しないが為に、<br/>\n<br/>漸次、衰弱を増しついには、真の肺患症状にまで進むのである。<br/>\n<br/>又、この際の絶対安静法は、衰弱に拍車を掛ける様なものである。<br/>\n<br/>私が、多くの小児肺患者を取扱った経験上、患者の、七八割までは、<br/>\n<br/>この種の誤診されて衰弱をした、肺に異常の無い、肺患者である事に驚くのである。<br/>\n<br/>\n<br/>又医学上では、扁桃腺肥大児童は、脳神経痴鈍であるというのである。<br/>\n<br/>これも、私の研究によれば扁桃腺肥大そのものは、直接、脳神経に、影響は無いのであって、これも、医学の研究不足である。<br/>\n<br/>それは、いかなる訳かというに、扁桃腺肥大の児童は、例外なく、頸部の周囲に、多量の水膿溜結を見るのである。<br/>\n<br/>それが為、脳へ送流する血液が、妨げられる結果、<br/>\n<br/>脳の血液不足による、器能の不活発が、脳神経痴鈍とならしめている。<br/>\n<br/>この点現在医学の解釈は、余りに単純であると、思うのである。<br/>\n<br/>研究成果が、不充分であるのに係わらず、貴重なる人体機能を、軽々しく切除するという事は少くとも、慎重なる態度とは、言えないであろう。<br/>\n<br/>しかし、一歩譲って、それが、万全であったとしても、患者に痛苦を与え、障害者たらしめ、<br/>\n<br/>費用と時日を、相当要するところの医術は、すくなくとも、文化的と言えない事は勿論である。<br/>\n<br/>私は、メスを使用し肉を切り、血を出し、針を刺さなければならない医術は、実に野蛮であるとさえ、思うのである。<br/>\n<br/>この点において、我観音力療病こそは、世界に誇るべき、完全医術であり、二十一世紀の医術であろう事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御教え　「医学の考え方」",
      "date": "昭和26年9月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の考え方」</font></b>　（昭和26年9月26日発行）<br/>\n<br/>「現代医学においての、根本的誤謬をかいてみるが、それは考え方のいかにも浅い事である、今その二、三をかいてみるが、<br/>\n<br/>例えばビタミンが不足しているから、それを補えばいいというが、本来ビタミンが不足するという事は、ビタミン生産の体内機能に故障があるからで、その故障を除けばいい訳である、<br/>\n<br/>ところが悲しいかな、医学ではその故障の発見が出来ないので、止むを得ず口からビタミンを入れるのである、<br/>\n<br/>そうして不思議な事には、ビタミンなど知らない時代の人間の方が、現代人より余程健康であったようである、<br/>\n<br/>またいつもいう通り下痢であるが、これは汚物の排泄作用であるから、腹の中の掃除が出来て、健康上頗る結構であるにかかわらず、<br/>\n<br/>医学はそれを止めて出さないようにするのであるから、恐らくこんな間違った話はあるまい、<br/>\n<br/>ところが滑稽なのは下痢に対し、よくお腹が壊れたというが、これを吾々からみれば、こんな馬鹿馬鹿しい話はあるまい、<br/>\n<br/>この事について私はいつも言うのであるが、人間の腸は瀬戸物や硝子（ガラス）で出来たのではないから、壊れるなどという訳はないと大笑いするのである、<br/>\n<br/>それと同じように咳や痰、鼻汁、汗等の汚物排泄も、医学は停めようとしたり、熱が出れば氷で冷し、盲腸が痛めば切って除ってしまうのである、<br/>\n<br/>盲腸が痛むのは痛む原因があるからで、その原因を除りさえすればいいのであるが、それが出来ないので切るのだろうが、それに対する言い訳が拙（まず）い、<br/>\n<br/>いわく盲腸など人間の体には余計なもので、無い方が安全だというのであるから、恐れ入ってしまう、<br/>\n<br/>人間を造られた神様も、呆（あき）れて苦笑なさるであろう、<br/>\n<br/>また腎臓もそうで、悪いと剔出してしまう、こうみてくると病気に対する考え方の、安直で乱暴なる驚くべきだと言えよう、これが医学の進歩だそうである、<br/>\n<br/>ちょうど悪い人間を善くするのでなく、邪魔だから放り出してしまえというのと大差あるまい、実に非文化的なやり方ではあるまいか、<br/>\n<br/>これについて以前私は現代医学の手術は、野蛮極まるとある論文にかいたら、早速警察へ呼び出され、散々御目玉を喰った揚句、過料に処せられた事があったが、<br/>\n<br/>これでは野蛮は医学のみではなく、司法行政も同じだと思った事がある、<br/>\n<br/>これを一層分り易く言えば、熱が出て冷すというのは、ちょうど怒った人間を殴って押静めるようなものである、<br/>\n<br/>痰や洟（はな）、汗、下痢などを止めるのは、ゴミ箱の蓋（ふた）を釘付けにして、掃除が出来ないようにするのと同様であろう、<br/>\n<br/>ところが世間一般はこれが進歩した医学と、随喜（ずいき）渇仰（かつごう）して生命を御委せしているのだから、開いた口が窄（すぼ）まらないのである、<br/>\n<br/>以上のごとく私は忌憚なく現代医学を批判してみたが、これを読んだら少しは判るであろうと思うが、こうまで言わなければならないのは、むしろ悲しむべきである。<br/>\n<br/>\n<br/>最後に結論をかいてみるが、つまりこれまでの医学の考え方は、表面に現われた結果を押えつけようとして、それのみを研究して来たので、今一歩深く掘下げる事に気がつかないのである、<br/>\n<br/>その結果真の原因が掴めないまま、相変らず邪道を進んでいるのである、一切は原因があって結果があるとしたら、<br/>\n<br/>現代医学者も何とか目が醒めて、考え直して貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御教え　「造物主に反抗する医学」",
      "date": "昭和24年10月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「造物主に反抗する医学」</font></b>　（昭和24年10月8日発行）<br/>\n<br/>「この標題をみた人はちょっと変に思うであろう、ところが、厳然たる事実であるから仕方がない。<br/>\n<br/>今日医学は手術の進歩を誇称しているが、これほど間違った事はあるまい、<br/>\n<br/>例えば、盲腸炎に罹ったとする、医学はたちまち虫状突起を切りとってしまう、<br/>\n<br/>その理由にいわく「盲腸は人体の健康に対し無駄なもので、このようなものがあるから盲腸炎が起るのだから切りとるに限る」というがこれは実に恐るべき事だ、<br/>\n<br/>何となれば、万物を創った造物主が、その作品中の最も傑作ともいうべき人体である以上一つの無駄も造ってはないはずである、<br/>\n<br/>爪一つ、髪の毛一本といえども決して無用なものはない、それぞれ有用な役目をしているのである、<br/>\n<br/>それを単に無駄と決めるのは、人体機能の根本が判っていないからである、<br/>\n<br/>とすれば、現代の外科医学は野蛮の二字につきるといってもよかろう、<br/>\n<br/>この意味において、真の医学とは機能の一片といえども毀損せず、原形そのままで病原である膿や毒血を完全に除去する事である、<br/>\n<br/>それに向かって一歩一歩進むべき事こそ真の医学であろう。<br/>\n<br/>ゆえに、現代外科医学は一時的苦痛を緩和させるだけの手段で医学ではない、強いていえば一時的苦痛緩和の便法でしかない、<br/>\n<br/>のみならず一時的緩和の結果は、全身的衰弱者となり、生命の短縮する事ももちろんである、<br/>\n<br/>全く造物主の作品に傷つける訳で造物主に対する反逆行為であろう。<br/>\n<br/>この意味から言っても本教浄霊こそは造物主へ対する順応であり、真の医学であるといってもいささかの誇称とはなるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御教え　「医学の発見に就て」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の発見に就て」</font></b><br/>\n<br/>「最近中村医博が死人の眼球を利用し角膜移植によって、盲眼を治癒し成功したという報告があり、それをよく聞かれるからここに解答するのである。<br/>\n<br/>白内障等にて水晶体が曇った場合、程度艶消硝子（つやけしガラス）のようなものであるから、透明硝子を入れ替えれば一時見えるのが当然である。<br/>\n<br/>しかし時日が経つに従ってまた元通り見えなくなるのである。<br/>\n<br/>何となれば白内障の原因は前頭内にある毒素が、浄化作用によって眼球から排除されようとして集溜するものであるから、<br/>\n<br/>一時消失してもいつか元通りに再び集溜するのである。<br/>\n<br/>それは原因である頭脳内の毒素が皆無にならない限り、そうなるのは当然で、しかも頭脳内の毒素は案外に多量であるものであるからである。<br/>\n<br/>従って根本的に治癒するには現在眼球に集溜せる毒素と、前頭内に残存せる毒素との両方を排泄されなければならないのである。<br/>\n<br/>\n<br/>今日まで医学における新療法または新案は例外なく一時的効果であって、決して永久的効果はただ一つもないのである。<br/>\n<br/>例えば手術にしても一時治癒したように見えても事実は再発するか、または他の病源が新たに作られるかどちらかで、<br/>\n<br/>決して発病以前の状態にまで全治させる事は不可能である。<br/>\n<br/>これは医家も充分知っているはずである。<br/>\n<br/>これを二、三の例を挙げてみるが、彼の扁桃腺除去によって扁桃腺は起らないとしても、淋巴腺や耳下腺炎が起りやすくなり、<br/>\n<br/>頭脳にも影響してその活動力が鈍化し、根気が薄くなり、集中力が薄弱になるのは、吾々が常に経験するところである。<br/>\n<br/>また盲腸炎手術の結果は腹膜炎、肝臓障碍、萎縮腎等を起しやすく腹力が弱まり労働力が減退し精力が衰える事はこれまた常に見る所である。<br/>\n<br/>また腎臓病の療法として、一方の腎臓を剔出除去する結果、<br/>\n<br/>残りの腎臓は二重の負担がかかるから障碍が起りやすく全身的にも精力の減退は著しく、<br/>\n<br/>まず一人前の人間としての生活力はなくなるのである。<br/>\n<br/>その他胃癌直腸癌の手術など、成功して廃人同様となり生命も数年を保つに過ぎないのである。<br/>\n<br/>しかしながらこれらの手術について医学がいつも言う事は、数ケ月しか保てない生命を手術によって数年延びるとすれば差引き有利ではないかというのであるが、<br/>\n<br/>これがまた大変な間違いで、吾らの経験上数年保つ寿命を手術のために数ケ月に短縮される方がずっと多いのが事実である。<br/>\n<br/>これに目覚めない医学にいつも長大息（ちょうたいそく）するのである。<br/>\n<br/>\n<br/>次に薬剤についていうが彼の肺結核の特効薬としての薬剤であるが、昔はクレオソート剤を唯一のものとして盛んに用いられたもので、<br/>\n<br/>これは防腐剤で肺臓の腐敗を防止するというのであるから、いささか滑稽で今日は電柱等の防腐剤として用いられている。<br/>\n<br/>近年に至りセファランチンが一時推奨されたが、ペニシリンが出てこの方法が流行の勢を示したが、<br/>\n<br/>最近はストレプトマイシンが代って流行するかと思えば、昨今それ以上の特効薬が出来たという事である。<br/>\n<br/>これらによって見ても判る通り、新薬を試験するや、一時的効果に幻惑され、有頂点となって発表し宣伝するのであるが、<br/>\n<br/>もちろん一時的で持続的効果がない事が判り、たちまち放棄せられ、次から次を求めるというのが真相である。<br/>\n<br/>故に今後何十何百の特効薬が出ても、全部無効果である事を吾らは断言して憚（はばか）らないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御講義　「灸、電気、鍼、按摩、手術」より",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「灸、電気、鍼、按摩、手術」より</font></b>　（昭和10年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">手　術</font></b><br/>「言うまでもない事であるが、手術程悪いものはないのである。<br/>\n<br/>しかし、医師に言わしむれば、病症に依っては、手術をせねば、万に一つも助からぬという患者に施すのであるから、これもまた、止むを得ないとの理由があろう。<br/>\n<br/>しかし、私が多年の経験上、手術をしなくてもいい場合、手術をしたり、手術をした為に、反って病勢を悪化せしめ、遂に、死に到らしめた様な実例が余りにも多いのである。<br/>\n<br/>手術の為に生命が助かった人より、手術の為に、生命を落した人の方が多いのは、実験上、疑いないところである。<br/>\n<br/>西洋医学も血を出し、肉を切る手術などと言う、野蛮極まる方法を用いないで、病気を治療する様にならなければ駄目である。<br/>\n<br/>それについて、手術療法がいかに誤謬であるかの一例を挙げよう。<br/>\n<br/>\n<br/>近来、よく、扁桃腺抜除の手術をするが、これらも非常に謬（あやま）っているのである。<br/>\n<br/>その訳は、人間の血液は、絶えず浄化作用を行われつつその結果として、血液中の不純物が膿汁となって、一旦頸部に溜積さるるのである。<br/>\n<br/>それが、なおも外部へ排泄せんとする時、扁桃腺なる最も好適の出口を求めるのである。<br/>\n<br/>故に、扁桃腺抜除の暁は、膿汁は、出口を塞がれたるを以て、淋巴腺又は耳下腺等に、溜積せらるるが故に、却て、扁桃腺よりも、膿汁排泄に非常に困難を来すのである。<br/>\n<br/>即ち、淋巴腺へ膿汁滞結すれば、瘰癧（るいれき）となり、耳下腺へ滞溜すれば、中耳炎の原因となるからである。<br/>\n<br/>従って、最も簡易なる膿汁排泄機関を抜除して得々（とくとく）たる、現代医学の愚や、実に恐るべきものがある。<br/>\n<br/>故に、手術は、自然の自己治病工作の妨害をする医薬と等しく、折角の自然治癒を妨害して、病気を悪化させるか、<br/>\n<br/>又は、より症状の悪い病気に変化させるだけのものである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "「実談、虚談　神懸りな話」より",
      "date": "昭和27年10月25日",
      "content": "<b><font size=\"+2\">「実談、虚談　神懸りな話」より</font></b>　（昭和27年10月25日）<br/>\n<br/>\n<b><font size=\"+1\">米国医学を救う書</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「いまね、米国は非常に病人が多い。年々増える傾向なんだ。<br/>\n<br/>というのは、まるっきり嘘をやっているから、ますます増える。<br/>\n<br/>だから、こうすれば減るということを具体的に教えるわけだ。<br/>\n<br/>米国の人間が、なんと日本の生意気な野郎だと思うかもしれんが、しかし、私の言うほうが本当だ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「どういうような方法ですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「つまり薬です。米国の現代医学は病気を治すのでなく、作る結果になっている。<br/>\n<br/>そこを衝いてある。それもね、ただ独善的ではなくて、本当にいろんな根本的理論から説いて、どうしてもそうである、<br/>\n<br/>それが本当だということを思わないわけにいかないように書いてある。<br/>\n<br/>例えば手術は米国で非常に進歩しているが、手術の進歩というものは医学の退歩だ。<br/>\n<br/>治らないから手術する、仮に盲腸が悪いという場合、盲腸をとる。<br/>\n<br/>ところが臓器をとるということは医学ではない。<br/>\n<br/>臓器をそのままにして病気だけをとるのが本当の医学だ。<br/>\n<br/>まあ、こういうことだね。<br/>\n<br/>この点は日本の医学でもわたしの説に対して困っている。<br/>\n<br/>病気はもともと毒素がそこへ固まって臓器を圧迫するんだ。<br/>\n<br/>だから、その圧迫する毒素だけをとって臓器をそのままにしておく。<br/>\n<br/>そうすれば元通りの健康体になる。<br/>\n<br/>盲腸をとるとか腎臓をとるとか内部を手術するということは患者を内部的障害者にする。<br/>\n<br/>それを医学の進歩とはとんでもない。医学が進歩したらとる必要はない。<br/>\n<br/>医学が進歩しないからやむを得ずそういう野蛮的行為をするんだ。<br/>\n<br/>米国人は読んで癪（しゃく）にさわるらしいけれど、なんとも言わない。<br/>\n<br/>とにかく、わたしのほうでは、外からとれるのだからいばれる。<br/>\n<br/>とれなかったら、ただ理屈だけにすぎない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「薬も使わずに、そんなことになるというんだから、やっぱりわれわれ常人は、奇蹟扱いするほかないですね。<br/>\n<br/>奇蹟なんてものの存在を、教祖さんはいつごろから信じられたのですか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御垂示　「盲腸の機能」",
      "date": "昭和28年10月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「盲腸の機能」</font></b>　（昭和28年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「文明の創造の中の手術の項に「盲腸の機能は背部」とありますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「背部ではちょっと違います。背部の腎臓というのなら合ってます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アメリカを救うでは「下半身の毒素」とあります」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。下半身の毒素が背部腎臓部に溜まって盲腸のほうに出てくるという順序です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御教え　「結核と其発見法」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と其発見法」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核発見法として現在行われつつあるところのものは、大体ツベルクリン注射、血沈、レントゲン写真、結核菌の顕微鏡検査等の機械的方法<br/>\n<br/>及び微熱、咳嗽、喀痰、血痰、喀血、疲労感、倦怠感、食欲不振、羸痩（るいそう）等の自覚的症状によるものとである。<br/>\n<br/>これらについて、私は忌憚なく検討してみよう<br/>\n<br/>\n<br/>ツベルクリン一名マントー氏注射なるものの液を注射するや、その部の紅潮または腫脹を呈するものを陽性といい、なんらの反応なきを陰性というのである。<br/>\n<br/>そうして陽性は既に結核菌に犯されているとなし、陰性はしからざるものとするのである。<br/>\n<br/>ゆえに陽性者は潜伏結核を既に保有している以上、それを喰止めなければならないとして種々の注意を与える。<br/>\n<br/>しかるに陰性者に対しても無菌者である以上免疫力がないから、万一感染の場合、陽性よりも病気亢進が高いから、菌に犯されないようとの意味で注意すべしというのである。<br/>\n<br/>右のごとく、陽性も陰性も要注意者であるというのであるから困ったものである。<br/>\n<br/>そうして注意を要するとは一体何を意味するものであろうか、これを医学においては、風邪を引かぬようにする事、栄養食を摂る事、過労を避ける事、睡眠を充分とる事等としているが、これらについて、私は徹底的に解剖してみよう。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「ツベルクリンの注射」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「ツベルクリンの注射」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「ツベルクリン注射の結果、陽性及び陰性の症状を呈するのはいかなる理由であるかを説いてみよう。<br/>\n<br/>前項に述べたごとく、人体は不断に浄化作用が行われつつあるものであるから、<br/>\n<br/>たまたま急激に異物または毒物等が注入された場合、その局部に速かに浄化作用が発生する。<br/>\n<br/>それがため、その部に紅潮または腫脹を呈するのである。<br/>\n<br/>たとえていえば蚊に食われ、毒虫や蜂に刺された場合、腫脹を呈するのと同様の理である。<br/>\n<br/>これは毒素を急速に解消せんがため、血液が集溜するのである。<br/>\n<br/>これによってみても、血液自体に解毒作用のある事を知るであろう。<br/>\n<br/>\n<br/>右に引換え陰性者とは、血液の解毒力微弱のために腫脹しないのである。<br/>\n<br/>いわば血液に活動力がないからである。<br/>\n<br/>しかるに二回三回にわたってツベルクリン注射を行う時、<br/>\n<br/>はじめて陽性に転化するのであるが、<br/>\n<br/>これは異物である注射液が二倍三倍にも増す訳であるから、<br/>\n<br/>解毒作用微弱の血液といえども、解毒力自体が二倍三倍に増すという結果によって陽性者となるのである。<br/>\n<br/>\n<br/>右のごとくであるにみて、陽性陰性の反応とは、異物注入に対する浄化力の強弱の表われに過ぎないのであるから、<br/>\n<br/>ツベルクリン注射なるものは、結核とはなんら関係がない事となるに拘わらず、<br/>\n<br/>結核を知る唯一の方法とする医学の解釈は不可解と思うのである。<br/>\n<br/>ゆえに、私は多くの資材や労力をかけ、なんらの意味なきツベルクリン注射を行うという事のいかに徒労であるかを嘆かすにはおれないのである。<br/>\n<br/>\n<br/>また、ツベルクリン注射について、医学的理論に不可解極まる点のある事を指摘してみよう。<br/>\n<br/>それは結核生菌に既に侵されているために、抗毒素が発生しておるから腫脹するというのであるが、これはむしろ逆的解釈である。<br/>\n<br/>何となれば右のごとく抗毒素なるものは、生菌に対し、それを防禦するために発生する所の元素である以上<br/>\n<br/>死菌に対しては抗毒素発生の必要がないからである。<br/>\n<br/>今一つの注目すべき事は、それは医学で言うごとく、結核生菌が侵入したために、<br/>\n<br/>抗毒素が発生するものとすれば人間が生れて初めで蜂に刺された場合、<br/>\n<br/>はなはだしく腫脹するのはいかなる訳であろうか、<br/>\n<br/>これを医学の理論に従えば、既に蜂に刺されて、蜂毒に対する抗毒素が発生保有しているからという訳になろう。洵におかしな話である。<br/>\n<br/>\n<br/>また、日本人が南京虫に刺された場合必ず腫脹する。<br/>\n<br/>しかるに中国人においてはなんらの反応がないのである。<br/>\n<br/>それは幼児時代から刺されているため、抗毒素が大いに発生しているためである事はもちろんである。<br/>\n<br/>また原野に発生するブヨに刺された場合、最初ははなはだしく腫脹するが、<br/>\n<br/>度々刺され慣れるに及べば、ついに腫脹しなくなる。これは私の体験である。<br/>\n<br/>ゆえに、右のごとき幾多の事実によってみるも抗毒素が発生すればする程反応はなくなり、<br/>\n<br/>反対にいまだ毒に対し処女である場合、著しい反応がある事である。<br/>\n<br/>従って、医学における解釈は事実と逆である事は、もはや疑いないであろう。<br/>\n<br/>ゆえに、結論はこういう事になろう。<br/>\n<br/>すなわち陰性とは、既に菌に犯され、抗毒素発生のため、反応腫脹の起こらない訳であり、<br/>\n<br/>陽性とはいまだ菌に犯されず処女体であるから、<br/>\n<br/>猛烈に抗毒素が発生し腫脹するという訳である。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「血 \n沈」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「血 \n沈」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「血沈とはもちろん血液の沈降速度の速いか遅いかを知る方法であって、<br/>\n<br/>沈降速度の速い程濁血であり、その重量によるためである。<br/>\n<br/>医学においては速度十ミリ以上を濁血となし、十ミリ以下を浄血としているが、<br/>\n<br/>ただこれだけならば私のいう濁血者浄血者を機械的に測定する一の方法として異議はないのであるが、<br/>\n<br/>ここに見逃す事の出来ない事は、<br/>\n<br/>濁血者は結核容疑者となし、勤労までも停止させる事で、ここに問題の発生があるのである。<br/>\n<br/>濁血保有者を結核容疑者とみる事はいかなる訳であろうか、<br/>\n<br/>私の推測によればさきに述べたごとく感冒や微熱の原因が、<br/>\n<br/>濁血のための毒素溜結に対する第二浄化作用であるから、<br/>\n<br/>それが結核に罹りやすいとの推定のためであろうと想うのである。<br/>\n<br/>もちろん濁血保持者は感冒的症状が発生しやすいのは事実であるが、<br/>\n<br/>それだけで結核または結核容疑者と断定する事は余りに早計である。<br/>\n<br/>ちょうど焚火を見て火事を予想しポンプを引出すのと同様の慌（あわ）て方である。<br/>\n<br/>\n<br/>そうして浄血者を濁血者たらしめる最も有力なる原因としては、<br/>\n<br/>近来しきりに応用する彼の予防注射の一事である。<br/>\n<br/>さきにも述べたごとく注射液等の異物または毒物を血液に注入するにおいては、<br/>\n<br/>それが濁血の原因となるのであるから、<br/>\n<br/>注射なるものは濁血者を作る方法でしかないという事になろう。<br/>\n<br/>しかしながら、専門家はいうであろう。<br/>\n<br/>注射によって伝染病を予防するのであると、しかし、私は言うのである。<br/>\n<br/>伝染病とは猛烈なる浄化作用で、<br/>\n<br/>これある事によって人体血液中の汚濁を急激に消滅するのであるから、<br/>\n<br/>もちろん天与の生理作用である。<br/>\n<br/>ゆえに体力旺盛なる民族に伝染病が多く、白人のごとき体力低下せる民族程伝染病が僅少であるのは何よりの実証である。<br/>\n<br/>従って、注射によって濁血者となる以上、浄化力微弱となり、一時的伝染病を免れる事が出来得るが、<br/>\n<br/>その後に到って体力の低下、結核発生の素因となる事はもちろんである。<br/>\n<br/>この理によって伝染病を真に解決せんとするには別に方法があるが、<br/>\n<br/>それは結核以外にわたるから割愛する。<br/>\n<br/>その事は拙著「明日の医術」中に詳細掲載されている。<br/>\n<br/>\n<br/>ただ、ここに一言すべき事がある。<br/>\n<br/>それはいかに猛烈なる伝染病といえども、その被害は一時的であり、一区域だけで済むという事である。<br/>\n<br/>従って、国家全体の盛衰に関わるような事はないが、<br/>\n<br/>それに反し、伝染病を防止し得て、その国家は理想のごとく伝染病絶滅したとしたら、<br/>\n<br/>果していかになりゆくやというに、遺憾ながら所期の目的と反する事になるのである。<br/>\n<br/>これは論議するまでもない。<br/>\n<br/>彼の英仏を見よ、人口減少、体位低下という悲観すべき将来に悩んでいるではないか。<br/>\n<br/>ゆえに吾人は一時的効果に幻惑さるる事なく、民族将来の繁栄と幸福をおもんばかり、善処しなければならない事はもちろんである。<br/>\n<br/>\n<br/>次に、今一つ重要な事がある。<br/>\n<br/>それは血沈測定のため、血液採集の場合、腕の肱（ひじ）際（きわ）隆起せる部からであるが、これには異議がある。<br/>\n<br/>それは右の部は、注射液の薬毒が最も集溜しやすい所であるから、<br/>\n<br/>その部から採集する以上特に濁血である事はもちろんである。<br/>\n<br/>しかるに医学の解釈によれば、血液なるものは、人体いかなる場所も同一としている事であるが、<br/>\n<br/>私の研究によれば、人体各部の血液は一定せず、汚濁の濃淡は非常に差異があるのである。<br/>\n<br/>それは浄化作用によって血液が循環しつつ、汚濁を一局部に集溜させつつあるからである。<br/>\n<br/>世間よく鬱血（うっけつ）するというがこの事に外ならない。<br/>\n<br/>たとえていえば血管とは溝のようなもので、<br/>\n<br/>新しいかまたは清潔なる場合、水は広く速く流れるに反し、<br/>\n<br/>不潔なる溝においては、水は流れるには違いないが、<br/>\n<br/>溜泥のため細く遅く流れるという訳である。<br/>\n<br/>これは医家において、各部の血液を試験すれば明瞭となるであろう。<br/>\n<br/>この事の証左として、人体各部の熱の差異の著るしい事であって<br/>\n<br/>人により左右腋窩（わきのした）の体温が五、六分の差違ある者がある。<br/>\n<br/>ゆえに今日の体温計のごとく、腋窩や口中の体温を計るのみでは不完全であるから、<br/>\n<br/>人体各部の温度を測定し得べき、進歩せる体温計が出来ればいいと、私は常に思うのである。<br/>\n<br/>\n<br/>また医学においては、薬毒は体内に入っても時日が経過すれば自然消滅するといわれるが、<br/>\n<br/>これもはなはだしい謬見である。<br/>\n<br/>私の永い経験によれば、人間として摂取すべき飲食物は大体定まっているので、<br/>\n<br/>それら天与の飲食物は全部消化し、吸収し、排泄さるるのであるが、<br/>\n<br/>しからざる場合、異物の大部分は排泄し得られず必ず残存し、凝結し、病原となるのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「レントゲン写真」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「レントゲン写真」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「医診においては、結核を知る方法として、レントゲン写真の撮影を重要視しているが、<br/>\n<br/>これについてもはなはだしい誤謬である事を指摘してみよう。<br/>\n<br/>レントゲン写真に顕われたる胸部の雲翳（うんえい）の有無によって、医家は結核非結核の断定を下すが、<br/>\n<br/>一体この雲翳なるものはいかなるものであるかという事であるが、<br/>\n<br/>もちろんあってはならないものには相違ない。<br/>\n<br/>しかしながら、雲翳だけによって、必ずしも肺臓内における結核の病巣とはいえないのである。<br/>\n<br/>何となれば写真は平面的に写るものであるからである。<br/>\n<br/>私が多くの経験上雲翳のほとんどは肺臓内ではなく肺臓外、<br/>\n<br/>すなわち胸部及び背部の皮下肋骨付近にある毒素の溜結のそれである。<br/>\n<br/>ゆえに、もし肺臓内に毒素溜結があるものとすれば、<br/>\n<br/>必ず呼吸に異状がなければならないはずである。<br/>\n<br/>その理由は、毒素溜結の容積だけ、肺臓全体の容積が減殺されるからである。<br/>\n<br/>\n<br/>しかしながら、レントゲン写真撮影において、<br/>\n<br/>正面からではなく、側面からも部分部分に撮影し、正面写真と照合する場合、<br/>\n<br/>肺臓内も適確に知り得るので、かような方法を医学も特殊の場合行うのであるが、<br/>\n<br/>普通特に集団的に多数者に、右のごとき方法を行う事は到底不可能であるから、<br/>\n<br/>実際上正面だけの撮影で満足するの余儀ない訳である。<br/>\n<br/>右のごとくであるから、実験上肺臓内に毒素溜結ある者は、<br/>\n<br/>少なくとも結核第三期以上でなければならないはずであるから、<br/>\n<br/>早期診断時の場合、右のごとき重症性すなわち肺臓内の異常者は一人もないといって差支えないのである。<br/>\n<br/>従って今日行われているごとき平面写真の雲翳のみをもって肺臓内に疾患ありと見なし、<br/>\n<br/>直ちに結核と断定する事は余りにも軽率であろう。<br/>\n<br/>これについて、今一つ見逃し難い事は、肺臓外の雲翳が、第二浄化作用すなわち発熱によって溶解し、<br/>\n<br/>液体となった毒素は肺臓内に浸潤し、喀痰となって排泄せられ、浄化が完全に行われ、雲翳は消滅するのである。<br/>\n<br/>しかるにこの場合医学は肺浸潤として、結核の初期のごとく誤解し、その扱いをするので、<br/>\n<br/>患者は精神的にも肉体的にも元気消耗し、食欲不振等によって漸次衰弱し、<br/>\n<br/>ついに真の結核となるという例も少なくない事を私は知っている。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「顕微鏡検査」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「顕微鏡検査」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「顕微鏡検査とは、もちろん結核菌の有無を知る方法である。<br/>\n<br/>それは結核菌は感染するという学説のためであり、<br/>\n<br/>従って、保菌者を開放性といい最も恐れ、隔離の手段を執るのである。<br/>\n<br/>しかるに、私は結核は絶対に伝染しないものである事をあえて断言する。<br/>\n<br/>それについて私は約二十年間にわたって、私の子女六人をして、<br/>\n<br/>第三期以上の結核患者と同室に起居させ、食事も共にさせ、<br/>\n<br/>しかも消毒はもちろんなんらの感染防止方法も行わなかったのである。<br/>\n<br/>そうして右のごとく宿泊させた結核患者は十数人に上ったであろう。<br/>\n<br/>しかもその中数人は私の家で死亡したくらいであるから、いかに重症であったかを知るべきである。<br/>\n<br/>もちろん大病院において見離されたもののみであった。<br/>\n<br/>しかるに、数年を経た今日に至るも、家族中に一人の結核発病者もないにみて、非伝染である事は疑いないのである。<br/>\n<br/>\n<br/>従って今日においても、もし感染の実験を求めらるるとすれば、何時にても喜んで応ずるのである。<br/>\n<br/>私自身はもちろん、私の家族でも、また門弟等の家族等を、かぞえれば数千人はあるであろうから、それらのことごとくは試験台になるのである。<br/>\n<br/>その他種々の実験によってみても、感染しない事は確実である。<br/>\n<br/>しかるに現在学理上においては感染するとなし、種々の繁雑なる防止法を実行し、<br/>\n<br/>多額の費用と労力、資材等を重点的に費やす以外、感染を恐れる結果として、<br/>\n<br/>産業戦士や社会各方面のあらゆる層の結核患者の労務を停止し、隔離させるのであるが、<br/>\n<br/>これらの方策のいかに無益であり、戦力を消耗させつつあるかという事は、けだし予想外に大なるものがあろう。<br/>\n<br/>従って学理上いかに感染を主張するといえども、事実において感染しないとすれば、<br/>\n<br/>学理と実際の喰違いであり、学理に誤謬がある訳であるから、<br/>\n<br/>大問題として大いに考慮しなければならないのである。<br/>\n<br/>実に誤れる学理のために、国家国民がいかに大いなる犠牲を払わされつつあるかという事をおもう時、私は慨歎（がいたん）に堪えないのである。<br/>\n<br/>\n<br/>そうして医学においての結核感染は、彼のパスツールの細菌空気伝染説、<br/>\n<br/>コッホの結核菌発見等が結びついて、ついに伝染説となった事はいうまでもない。<br/>\n<br/>右についてパスツールが、それまで自然発生説であったのを破って、空気伝染説を主張し、<br/>\n<br/>それが定説となった事のいかに誤謬であるかは、拙著「結核問題と其解決策」中に詳しく掲載されであるから参酌されたいのである。<br/>\n<br/>\n<br/>もちろん私の研究においては、結核菌は自然発生である。<br/>\n<br/>それは喀痰が排泄されずして長く体内に残存する場合、腐敗して発生するのである。<br/>\n<br/>ここに驚くべき事は、右のごとく喀痰を残存なさしむるその原因が、<br/>\n<br/>医療による浄化作用停止のためである事である。<br/>\n<br/>せっかく浄化作用発生し、凝結毒素が溶解しはじめ、順調に喀痰となって排泄さるれば、結核菌などは決して発生し得ないのである。<br/>\n<br/>彼のいかなる物質といえども、虫類や微生物が発生するのは、時日の経過によって腐敗するからである事は<br/>\n<br/>一切に通有の原則であって、結核菌といえどもそれに漏るるはずはないのである。<br/>\n<br/>\n<br/>以上のごとく、各種の機械的診断について述べたのであるが、<br/>\n<br/>そのいずれもが、帰する所結核そのものとの直接関係のない事は明らかである、と私は想うのである。<br/>\n<br/>ゆえに実際上、医学はいまだ真に結核を解決すべき方法も薬剤もない事はもちろん、<br/>\n<br/>結核の原理も、細菌発生の原因も確認せらるる域に達していないのである。<br/>\n<br/>にも係わらず強いて解決せしめようとする所に無理が生じ、誤謬が発生する。<br/>\n<br/>それがさきに不確実なる方法をもって診査をなし、自信のない療法を行うのであるから、むしろ危険ではないかと思うのである。<br/>\n<br/>\n<br/>私は、右の私の説を証するため、一の断案を下そうとするのである。<br/>\n<br/>それは早期診断や注射等が、医学で言うがごとき実際的効果あるものとすれば、<br/>\n<br/>医家の家族には結核患者の発生がないはずである。<br/>\n<br/>もし仮に患者発生がありとしても速かに治癒すべき訳である。<br/>\n<br/>何となれば早期診断も手当も遺憾なく行われ、決して手遅れなどありようはずがないからである。<br/>\n<br/>しかるに、事実は医家の家族においても、結核患者発生も結核による死亡も一般世人となんら異ならない事は何人も知るところであろう。<br/>\n<br/>この意味において、医家の家族に限り一般と比較して結核絶無か、または非常に少ないという実績を表わさざる限り、<br/>\n<br/>現在の医学は結核に対しては全然無力であるといわれても、それの反証は挙げ得られないであろう。<br/>\n<br/>従ってそうであるとすれば、あらゆる結核対策なるものは何のためであるかという事になり、<br/>\n<br/>結局莫大なる浪費に過ぎないという結論になろう。<br/>\n<br/>ゆえに責任者たるもの、この国家大非常時に際し深く自省すると共に、<br/>\n<br/>西洋医学以外の方法による解決策に着眼すべきではないか。<br/>\n<br/>そうする事こそ国家社会に対する国民の責務を全うするゆえんであると思うのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「西洋医学に由る健康診断の疑問」",
      "date": "昭和11年4月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学に由る健康診断の疑問」</font></b>　（昭和11年4月11日発行）<br/>\n<br/>「西洋医学における健康診断は、未だ以て不完全であるという事を最近の事実が示したのである。<br/>\n<br/>それは松山文相の死である。新聞紙の報道によれば、医学界の権威として帝大の古参教授として、令名の高い真鍋国手が死の三時間前に健康診断をしたという事である。<br/>\n<br/>これは軽々に看過出来ない、重大問題である。<br/>\n<br/>三時間後に死ぬという事を、予知出来得ない、健康診断なるものは、果して何の価値があるであろうか。<br/>\n<br/>健康診断を受けようとする目的は、病気の前兆を知る事であり、病気の前兆を知ろうとする事は、万一の事態を免れんとする意図であることは、言うまでもない。<br/>\n<br/>しかるにその最後の目的である、死そのものが、三時間前に予知出来ないとしたら、それは、健康診断などをしないのと同じ結果である。<br/>\n<br/>これによって見れば、西洋医学は、もっともっと進歩しない限り、その健康診断は、未だ信頼するに足りないと言う事が出来る。<br/>\n<br/>又これらの問題に対して、当局も世人も余りに冷淡ではなかろうか、<br/>\n<br/>他方面における割合小さい問題にも、必要以上に神経を尖らす、<br/>\n<br/>現在の社会が、事医学上に関する一切は不思議な程寛大であるのはどうした事であろうか、<br/>\n<br/>この余りの寛大さに蔽（おお）われての為かは知らないが、赦すべからざる程の誤診誤療が頗（すこぶ）る多いという事は、想像され得るのである。<br/>\n<br/>帝大の権威でさえが、今回のごとき不明である以上一般医師の診断の、いかなる程度であるかは、予想し得るであろう。<br/>\n<br/>しかしこれは、医師を責むるのは当らないかも知れない、実は、罪は西洋医学にあるので、<br/>\n<br/>それは世人が想像する程に、進歩していないと見るのが、本当ではなかろうか、<br/>\n<br/>要するに、西洋医学過信の弊が、種々の形となって現れ、それをどうする事も出来ないというのが、現状ではあるまいか。<br/>\n<br/>注射の誤りや、手術の誤りによる急死、その他の確に医師の過失と認むべき事実に対し死者の家族の憤慨談や又、訴訟事件等の新聞記事を、よく見るのであるが、<br/>\n<br/>この場合なぜか医師の方が有利な結果となるようで、その為かは知ら無（ない）が、大抵泣寝入りとなる場合が、多いようである、<br/>\n<br/>もっとも医療に干渉し過ぎる事は、医師の治療における、支障ともなるのであるから、<br/>\n<br/>一概には言われ無が何事も程度があり程度を越えれば、弊害を醸（かも）すのは当然である。<br/>\n<br/>\nしかも事は、人命に関するという、重大事においておやである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「小児の呼吸を止める療法」",
      "date": "昭和11年4月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児の呼吸を止める療法」</font></b>　（昭和11年4月13日御執筆）<br/>\n<br/>「昭和十年夏のある日、私は、日本橋区の某大商人の家へ招ばれた。<br/>\n<br/>見ると、患者は三歳位の男子であった。その症状を聞けば、数日前から淋巴腺が腫れて、医師の指示に従い、氷冷をしておったところ、<br/>\n<br/>昨夜頃から鼻孔が時々閉止しては、窒息しそうになるので、まことに心配に堪えぬと、言うのであった。<br/>\n<br/>それは、なぜかと言うと、自然排除による膿が、淋巴腺へ集注しようとするのを、氷冷した為、その活動が停止されるから、<br/>\n<br/>止むを得ず、鼻孔へ向って、その膿が溢出したので、それで塞がるのである。<br/>\n<br/>しかもその児は、普通の児らしくなく、口を固く結んで居るので、なお更呼吸が停止されようとする訳である。<br/>\n<br/>私の一回の治療で、呼吸は非常に楽になった。そこで今、一回位で治るから、明日連れて来るように言い、<br/>\n<br/>又、氷冷の不可を固く、いましめて帰ったのであるが、それきり私のところへは音沙汰が無かった。<br/>\n<br/>それは、多分私の言う事を先方で、諒解する事が出来なかった為であった、と思ったのである。<br/>\n<br/>これによって見るも、氷冷のいかに誤れるかが分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "houreiHOU.html"
    },
    {
      "title": "明主様御講義　「氷で冷すのは最も悪い」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「氷で冷すのは最も悪い」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。<br/>\n<br/>それを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。<br/>\n<br/>西洋医学は治癒の妨害であるから治らんのである。<br/>\n<br/>氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。<br/>\n<br/>反って悪くなるのは当然である。<br/>\n<br/>熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。<br/>\n<br/>腫物の出来て腫れるのは活力があるからよいのであります。<br/>\n<br/>活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。<br/>\n<br/>これを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。<br/>\n<br/>腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "houreiHOU.html"
    },
    {
      "title": "明主様御垂示　「日本脳炎より唖す　（氷冷）」",
      "date": "昭和23年12月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本脳炎より唖す　（氷冷）」</font></b>　（昭和23年12月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年四歳の男子、日本脳炎で入院、四十日間氷で冷しておりました。<br/>\n<br/>医者が見切って退院させ、それより両親は入信致し、光明如来様もお祭りし、ただ今毎日浄霊を致しており、食事も進んで参りました。<br/>\n<br/>口を利く事が出来ません。元のような体になりますでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すっかり治る。<br/>\n<br/>氷で冷したためにこうなったのであるから、固まったのを浄霊すると治る。<br/>\n<br/>放置しておいても治るものである。<br/>\n<br/>熱くした所へはすべて毒が寄ってくる。<br/>\n<br/>脳炎は日射により膿が頭の中へ入り、目や鼻から血膿が出て治る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "houreiHOU.html"
    },
    {
      "title": "明主様御垂示　「腹膜と肋膜の除水」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「腹膜と肋膜の除水」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「六、七年前より腎臓、膀胱、睾丸結核を病み、二年前より脊椎カリエスの浄化でまたまた悩みました。<br/>\n<br/>そして盲腸部を中心に下腹部がふくらみ、注射器で二回、六合ずつ取った事がありました。<br/>\n<br/>その後入信させて頂き、腎臓は楽になり、脊柱の曲りも段々よくなりましたが、<br/>\n<br/>今また五、六合位溜ってまいりましたが、右の事は霊的に原因すると思われますが、その因縁を御教え願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的ではない。薬毒が主である。<br/>\n<br/>一番厄介なのは腹膜の水を取る事である。<br/>\n<br/>取ると暫くして同量溜る。また、取ると段々期間が短く多量に溜り、終には毎日取らなくてはならぬ事となる。<br/>\n<br/>故に取る癖をつけたらもうお仕舞である。<br/>\n<br/>水を取った癖のついたのは手を出せない。効果がなければ駄目とする。<br/>\n<br/>肋膜の水は取っていい事がある。水が溜った場合、浸潤しても痰になって出る。<br/>\n<br/>腹膜は腎臓と尿道へ行く道へ溜ったり膀胱へ入る入口へ溜ったりするから、それを溶かさぬと出なくなる。下腹部に一ぱい毒があり・・・。<br/>\n<br/>元は腎臓であるから、これを充分する。<br/>\n<br/>また、副腎をやる。膀胱も浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「腹膜の除水」",
      "date": "昭和24年1月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腹膜の除水」</font></b>　（昭和24年1月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「湿性腹膜炎の患者（教修生）、今まで月一回一升位の水を取っておりましたが、<br/>\n<br/>御浄霊をさせて頂くようになりましてから（五ケ月）水を取りませんが、<br/>\n<br/>腹が肥大して来ました。いかがなものでしょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水を取ると溜る量が段々多くなる。<br/>\n<br/>こういうのは溜る力が強く、なかなか浄霊がきかぬ。（一、二回のならいいが）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「腹水取った腹膜　（排水不治の限界回数）」",
      "date": "昭和24年4月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腹水取った腹膜　（排水不治の限界回数）」</font></b>　（昭和24年4月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＹＹ（三十五歳・女性）、二、三年前より腹膜炎を患い入院致し、一ケ月で全快致しました。<br/>\n<br/>その後むくみが来て腹水の状態となり、医師の勧めにより二週間絶食療法を行いましたところ、<br/>\n<br/>一時は全快の状態となりましたが、心臓苦しく、また、小便の出が悪くなりました。<br/>\n<br/>現在では十日に一度位注射器で腹部より水を取っております。<br/>\n<br/>本人は衰弱甚だしく、御浄霊は十日目で御座いますが、御浄霊前より水の溜りが早く、むくみもひどくなり、小便は一日に三百グラム位しか出ません。<br/>\n<br/>なお、本人は非常に咽喉が乾きます。<br/>\n<br/>本人の母は九年前脳溢血にて自宅で死亡、主人の父は二十八年前汽車中にて脳溢血にて死亡致しております。<br/>\n<br/>何か霊的に関係御座いましょうか。また、御浄霊法を御教示お願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的関係はない。<br/>\n<br/>水を取ったためである。やってみる外はない。請合えない。<br/>\n<br/>腹膜の水を十回以上取ったのは駄目である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「カリエスで取る腰椎の水」",
      "date": "昭和24年9月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「カリエスで取る腰椎の水」</font></b>　（昭和24年9月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十二歳の男子、昭和十八年八月中耳炎手術後カリエスを起し、腰椎から液を取ったそうですが、現在は歩行困難で、横に足を引きつけて歩きます。<br/>\n<br/>小便が出たくても出ない事もあり、また無意識に排尿してしまう事もしばしばあります。これはいかなる原因でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腰椎の水は大変大事なものである。<br/>\n<br/>それを取るのは実に危険である。非道である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「背水を取る」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「背水を取る」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「知人の子供（二歳、女）、出生後二ケ月程して俄かに頭が大きくなり、（小さい西瓜程）<br/>\n<br/>日赤に入院、約二ケ月間治療を受け、三十五回抜水（背中より）致しましたが良くならず、退院しました。<br/>\n<br/>その後、観音様の御利益の御話を聞かされ、母親入信、御光を頂かせて頂きました。<br/>\n<br/>それより約二ケ月程になりますが変化がありません。<br/>\n<br/>この病気は治るでしょうか。あるいは霊的でしょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「背中の水を取ったのが悪い。<br/>\n<br/>一つの癖がついて、その水がなかなか頑固となる。<br/>\n<br/>腹膜など、一月が半月、十日、一日と、溜るのが短縮される。<br/>\n<br/>なかなか頑固である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「水を取る事　（膝関節）」",
      "date": "昭和25年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「水を取る事　（膝関節）」</font></b>　（昭和25年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＫ（五十六歳・女性）、二週間程前編物をしており、それが終って立ち上って見ましたら膝の関節が腫れ上っておりました。<br/>\n<br/>二日後に医者に行って注射器で二回水を取りましたが、また元のように腫れて来ると申し、<br/>\n<br/>浄霊に来ましたので四日間浄霊致しましたが、良くも悪くもなりませんがいかがなものでしょうか。御浄霊法を御教授下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「肋膜や腹膜などで水を取ったのは必ず再発する。<br/>\n<br/>そして段々溜る量がきっと多くなる。かつ時日も短縮される。<br/>\n<br/>十日が五日、五日が三日というようになる。<br/>\n<br/>気長にすれば治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「子宮発育不全より冷感　（脊髄水を取る）」",
      "date": "昭和25年3月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子宮発育不全より冷感　（脊髄水を取る）」</font></b>　（昭和25年3月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十六歳の女の信者、入信前に時々大変眠くなる事があり、その時は耳の後ろへグーッと空気の入るような音のするのを感じました。<br/>\n<br/>医師の診察を受けましたところ、子宮の発育不全が原因であるとて、内膜掻爬の手術を受けました。<br/>\n<br/>すると一週間後より後頭部延髄の辺で骨がバラバラに外れたような感じがしました。<br/>\n<br/>後頭部の芯がタターンと躍ったり鳴ったりするような気が致します。<br/>\n<br/>そこで入院し、脊髄液を取りましたところ、頭がガーンと鳴り、後頭部を常にたたかれているようでもあり、身体が左右に動揺している感じで御座いました。<br/>\n<br/>また、時々頭の中心から足の下迄水を流されるような感じが致します。<br/>\n<br/>昨年十二月入信後は大変楽にして戴きましたが、近頃頸部の左右が交互に膨れ、押すとペコンとへこみ、ポコポコと音が致します。<br/>\n<br/>また鳩尾のところにも固結が御座います。<br/>\n<br/>再婚致しておりますが、前夫は発狂して死亡致し、御浄霊中その霊が憑った事も御座います。右につき御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「眠くなる時は霊である。<br/>\n<br/>子宮掻爬はナンセンス。発育不全など、睡眠に関係のある訳がない。<br/>\n<br/>脊髄液を取るのは非常にわるい。<br/>\n<br/>頭等の症状はそのためである。<br/>\n<br/>光明如来様をお祭りする。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyosui.html"
    },
    {
      "title": "明主様御垂示　「ギブス、マッサージについて」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「ギブス、マッサージについて」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は当年五十二歳ですが、十六年前リュウマチを病み、左肩より腕の関節が悪く、不自由を感じております。<br/>\n<br/>その時氷で長く冷しました。昨年一月入信、本年に入り左の肩と悪くない右も同様に痛みを感じております。<br/>\n<br/>信仰させて頂く事により全快致すものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「全快する。固めてしまったのだ。<br/>\n<br/>悪くない方の肩が痛くなったのは、そこに固まっていた。<br/>\n<br/>左が痛んだ場合右も痛いが、強い痛みの方を感じ、そのために一方は気付かぬ。<br/>\n<br/>一方が治ると一方の痛みに気が付くのである。<br/>\n<br/>一方が治るまでに一方が固まった。<br/>\n<br/>故に痛みを感ぜずに済んだ。リュウマチは関節に起る。<br/>\n<br/>起りたてならどんなのでも治る。<br/>\n<br/>それを固めるから、ギブスなどで痛みがとれた時が固まった時で、足は曲らぬ。<br/>\n<br/>そこをマッサージし、屈曲させる。<br/>\n<br/>心得のあるマッサージならいいが、強くマッサージしたりする。<br/>\n<br/>先にリュウマチで固めたものを肱で強く曲げ、マッサージで腕がブラブラになったものをみた。<br/>\n<br/>浄霊は元通りに治る。大したものである。<br/>\n<br/>固まったのは元へ戻すから、痛みや、熱が出る。<br/>\n<br/>手術したのはよく筋を切るから治らぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「ギブス除るとだるくなる腰骨カリエス患者」",
      "date": "昭和25年5月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ギブス除るとだるくなる腰骨カリエス患者」</font></b>　（昭和25年5月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十四歳の男子、一年前より腰骨カリエスで、本年一月、腰部人為穿孔し、排膿しております。脊柱彎曲にはなっておりません。<br/>\n<br/>右足（腿付根）が曲ったきりで伸びません。<br/>\n<br/>私、御浄霊を十四回させて頂きました。<br/>\n<br/>膿は大変少くなりましたが、濃くなって参りました。<br/>\n<br/>腰も軽くなり、痛みもこの頃はありません。<br/>\n<br/>臭気も殆どなくなりました。栄養剤注射一ケ年しました。他に薬は致しません。<br/>\n<br/>ギブスを除るように申しますが、本人は除ると体がだるいと言って除る気にならず、更に腰部だけのギブスをこしらえると言っております。<br/>\n<br/>家には光明如来様を祭り、入信も四名させて頂いております。御救い頂けますでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ギブスを除らなくてはいけない。<br/>\n<br/>除ってだるいのは結構である。<br/>\n<br/>浄化旺盛だからで、栄養剤の注射はよくない。<br/>\n<br/>神様から与えられてる食物でよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「ギブスは外さないカリエス患者には浄霊をするな」",
      "date": "昭和27年3月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「ギブスは外さないカリエス患者には浄霊をするな」</b></font>　（昭和27年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「脊髄カリエスの場合は浄霊しませんでも、ギブスをはずさせたほうがよろしいのでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良いですよ。<br/>\n<br/>ああいうことをするのは非常に間違っている。<br/>\n<br/>もしはずさなかったら、しなかったら良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「医療器具をつけたまま浄霊しても効果はない」",
      "date": "昭和25年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「医療器具をつけたまま浄霊しても効果はない」</font></b>　（昭和25年4月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生後一年二カ月の女児、右腰の骨が脱臼しております。<br/>\n<br/>機械をはめながら御浄霊したほうがよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「機械をはめずに浄霊してれば治りますよ。<br/>\n<br/>機械を使ってたんじゃ駄目ですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「骨が外れたままでもよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ええ、いいですとも。ちゃんとうまくゆきますよ。<br/>\n<br/>脱臼してたんでもちゃんと治りますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「腰骨脱臼と機械」",
      "date": "昭和24年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腰骨脱臼と機械」</font></b>　（昭和24年4月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「生後一年二ケ月の女児、右腰の骨が脱臼しているのに気付き、整形外科に参りましたところ、<br/>\n<br/>結核性骨膜炎との事、至急機械をはめて手当しなければ障害者になると申されるそうで御座います。<br/>\n<br/>母親は御浄霊で治したいと申されますが、その場合、骨が外れなくなるまでちょっとの間機械をはめて御浄霊した方がよろしゅう御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「機械をはめぬほどよく治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「足の骨折箇所に金属板を入れた事例」",
      "date": "昭和24年6月7日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「足の骨折箇所に金属板を入れた事例」</b></font>　（昭和24年6月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は現在大阪方面を開拓中でありますが、本年五十歳の男子、二年前左大腿部を自動車に轢かれ、骨折していると云うので<br/>\n<br/>手術により切開し、骨に直接金属板を当てて、外形は普通ですが、以来膝関節が屈折不能となりました。<br/>\n<br/>本年四月二十五日より御浄霊をしておりますが、大した変化はありません。<br/>\n<br/>このまま御浄霊を続けたら良いでしょうか。<br/>\n<br/>あるいはまたもう一度手術して金属板を除去して御浄霊を続けたら幾分よく動くようになるものでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「金属板を除去すると治るかもしれない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御垂示　「骨折に銀線を用いた患者」",
      "date": "昭和25年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「骨折に銀線を用いた患者」</font></b>　（昭和25年2月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は先は山師にて、昭和二十二年十二月四日、東海道松並木伐採作業中左腕骨折、腕の骨一本は銀のかすがいで止め、<br/>\n<br/>他の一本は複雑骨折のため、銀線を芯にしてつなぎ、その上に骨を集めて巻きました。<br/>\n<br/>それから傷のところが化膿してたえず膿が出ます。<br/>\n<br/>膿の出るのが止ると激痛が起きました。<br/>\n<br/>骨折の時六回手術、激痛のため四回手術致しました。<br/>\n<br/>昨年十一月二十三日初めて茅ケ崎新町教導所へ参り、<br/>\n<br/>その後十二月五日入信、本年一月十八日初めて激痛が起き、膿が二合位出ました。<br/>\n<br/>現在手首が内側に少し動くのみで、他方へは全然動きません。<br/>\n<br/>指は内側に少し曲っていて、曲げるのは少し出来ますが、延ばすのは出来ません。<br/>\n<br/>手は物をつかむ事が出来ないため、殆ど使えません。<br/>\n<br/>医者は手術の時「本年二月頃になったら巻いた銀線を除ってやる。そうすれば手が利くようになる」と言いましたが、どう致しましたら宜しゅうございましょうか。<br/>\n<br/>また、どの程度治りますでしょうか。右、宜しく御守護をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「銀線など除った方がよい。<br/>\n<br/>そういうものは出来るだけ除る。<br/>\n<br/>\nそうすれば動くようになる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "gipusu.html"
    },
    {
      "title": "明主様御教え　「医師が電療に反対する」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師が電療に反対する」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「以前、某大実業家の夫人が、顔面神経麻痺で化物のようになったのを頼まれて浄霊した事がある、<br/>\n<br/>数日後その夫人の話によればこうである、<br/>\n<br/>「先生私は先生を信頼しておりますが、子供達が一度専門家に診て貰えというので、<br/>\n<br/>かねて昵懇（じっこん）の○○医大の○○博士に診て貰ったところ、<br/>\n<br/>博士からどういう療法をしているかと訊かれたので<br/>\n<br/>「実は掌で治す霊気的療法というのをやって貰っております」というと、<br/>\n<br/>博士は「それは結構だ、その病気は放っておいても二年くらいで治るものだ、<br/>\n<br/>しかし、電気療法をやると反って治らないから、電気療法は決してやってはいけないよ」というので、<br/>\n<br/>私は「あなたの病院であなたの部下のお医者様が電気療法をしようとするのでお断りしたんですよ」と言ったら、<br/>\n<br/>博士は「それはよかった」との事でしたからこれからは大ピラで先生にお願い出来ます」というので、<br/>\n<br/>私は変な話と思った、そのような訳で、浄霊を続けた結果二ケ月くらいで全治したのである。<br/>\n<br/>\n<br/>「ここで面白いのは、右の博士は当時有名な大家で、その頃百人以上の博士を造った記念祝いに右の夫人が招かれたという事であったにみても、某博士の名声は判るのである、<br/>\n<br/>その博士が電気治療を否定するにもかかわらず、その部下の医者が電療を勧めるという事は、何が何だか判らない事になる。<br/>\n<br/>\n<br/>右の博士は、よほど変った人で、逸話が沢山ある、私は右の夫人からよく聞いたものである、その中にこういうのがあった、<br/>\n<br/>その夫人が某家の子供の病気の際博士を紹介したところ、<br/>\n<br/>その時博士いわく「嗚呼この子供はもう助からない、治療しても駄目だ」と言ったので<br/>\n<br/>家族のものは、何とか助かる工夫はないでしょうかと訴えたところ、<br/>\n<br/>博士いわく「貴女の所は子供が何人ありますか、何、五人ある？それでは一人くらい減ったっていいじゃないか」といってサッサと帰ってしまったとの事で、<br/>\n<br/>その家では飛んでもない医者を紹介してくれたといって立腹したそうである。<br/>\n<br/>右の一例で判るごとく、とにかく、脱俗的なところがあった、しかし何となく凡俗を抜いた人で医師会では、一方の大御所であったという事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "denki.html"
    },
    {
      "title": "明主様御垂示　「電気は非常な毒素」",
      "date": "昭和24年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「電気は非常な毒素」</font></b>　（昭和24年4月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五十歳の女、半年ほど前に扇風機をかけながら寝たため、以来体の自由がきかなくなりハリ、灸、電気などの療法を試みましたがなんら効なくいよいよ悪化しております。これはいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「扇風機のためにね、よくこういうことがありますよ。<br/>\n<br/>体が不自由どころか死ぬこともありますよ。<br/>\n<br/>先にね、大阪のほうの芸者が夏あんまり蒸し暑いもんだから股の下に扇風機を入れて股に風を通しながら（笑声）<br/>\n<br/>寝てしまってその翌日死んでしまったのがありました。<br/>\n<br/>この人は最初に扇風機をかけた部分に御浄霊するんですね。<br/>\n<br/>まあ、言わばその部分が一部だけ死んだんですね。<br/>\n<br/>\n<br/>それから後にやったハリ、灸、電気なんかがとても悪くしている。<br/>\n<br/>電気ってのは非常な毒素があってね、電熱なんかもあまり長くかけてはいけないわけです。<br/>\n<br/>どこでやった実験でしたかね、いろいろ試験した結果、電気が一番人体に悪いってことが出てましたがね。・・・<br/>\n<br/>人間の体は局部的にいろんなことをするのが悪いんですね。<br/>\n<br/>局部的に氷で冷やすのなんかそこの活動が止まるから最も悪い。<br/>\n<br/>そしてこの人だってほおっておいたらもうとっくによくなっていたでしょうが、あとでいろいろ療治をしたからこんなになってしまったんです。<br/>\n<br/>いまでは扇風機の障害よりか後のほうの祟りですね。これはすっかり治りますよ。<br/>\n<br/>\n<br/>また、こういうことは考慮に入れておくことが必要ですね。<br/>\n<br/>例えばある病気が医療で治りますね、治るんだけどそのために初めの病気よりもっと悪い病気を体に入れることになる。<br/>\n<br/>つまり病気保存法ってわけですね。私がまだ治療時代のころ、横浜のほうの病院へ頼まれて行ったことがあるんですが、患者は大学生でしたが危篤なんです。<br/>\n<br/>聞いてみると、最初入院したときには猛烈な腸カタルで、高熱のため頭を冷やしたんだそうです。<br/>\n<br/>二十日間ぶっ通しに冷やし続けたって言うんですが、それをやってるうちに腸のほうは治ったが、今度は頭が麻痺し始めたんです。<br/>\n<br/>食欲がぜんぜんなく、始終嘔吐感があるんですね。<br/>\n<br/>食べないからなおさら頭が朦朧としてきたんです。<br/>\n<br/>すると今度は医者は「脳が悪い」と言い始めたそうです。<br/>\n<br/>そこへ私が行ったわけですがね。<br/>\n<br/>私がいろいろ説明したんですが、親類の者が集まって相談して結局医者に任せるというほうが勝って、私はしかたなしに帰りましたがね。<br/>\n<br/>その人は三日経って死にました。<br/>\n<br/>実際あんなのはほとんど殺人ですね。<br/>\n<br/>こういうことはいくらもあるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "denki.html"
    },
    {
      "title": "明主様御垂示　「電気の毒」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「電気の毒」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先日の御伺い中、「扇風機の風によって頭痛を感じました。いかがでしょうか」とあり、<br/>\n<br/>そのお答に「電気には毒素があるから・・・扇風機の風を下より当てたため、死亡した人があった」と承りました。<br/>\n<br/>すると電気を扱っている人は毒素を受けますでしょうか。<br/>\n<br/>また電気にはなぜ毒素があるのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「電気には毒がある。電熱は科学的に査べると一番毒素が多いという。<br/>\n<br/>扇風機はそんな事はないが不自然である。<br/>\n<br/>また有毒の風をブッつける。<br/>\n<br/>股へ風を入れながら死んだのは、冷したために麻痺したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "denki.html"
    },
    {
      "title": "明主様御垂示　「電気療法は固める治療」",
      "date": "昭和24年5月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「電気療法は固める治療」</font></b>　（昭和24年5月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和十五年八月頃より顔面神経痛に罹り、左半面が麻痺、目も口も良くきけません。<br/>\n<br/>最初御灸、その後手術したり電気療法を致しましたが全治せず、<br/>\n<br/>その間、名古屋医大にて十年前からのでは直らないと見放されました。<br/>\n<br/>昭和二十四年五月入信戴き、ＴＴさん（男性）、Ｋ先生等より毎日浄霊を受けておりますが、今のところ変化がありません。治癒致しますで御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「治るが固めてある。電気が一番悪い。<br/>\n<br/>これがなければすぐ治る。<br/>\n<br/>頭と頸の周りを浄霊すればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "denki.html"
    },
    {
      "title": "明主様御垂示　「電撃療法」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「電撃療法」</font></b></font>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「精神病で困り抜いた者が前額部に九十ボルトの電流を二秒間通す電撃療法で生まれ変わったようによくなったそうですが、科学によって精神的浄化作用が行なわれるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは一時的ですよ。一時的にいいことを大いに宣伝するんですよ。<br/>\n<br/>例えば、今度なんの薬ができたからなんの病気はなくなる、なんて宣伝するんですよ。<br/>\n<br/>しかし、たいてい一年二年、中には一月か二月でもう駄目になってしまうものもありますからね。<br/>\n<br/>こんなふうに、みんな一時的なもんですよ、これが一番困るんですがね。<br/>\n<br/>電気ってものはね、九十か百ボルトだとなんともないんです、通過してしまうんですね。<br/>\n<br/>私も以前やったことがありましたがね。<br/>\n<br/>やっぱり電気も一時的のもんですよ。<br/>\n<br/>\n<br/>それからまた、気合術をやったことがありましたがね、これも一時はいいんですよ。<br/>\n<br/>どこか痛むときに「痛み去れ！」って言うと、一時痛みが去るんです。<br/>\n<br/>こいつはうまい方法だと思ったんですがやはり駄目ですね。<br/>\n<br/>結局は浄霊によって、霊の曇りを除らなければ駄目なんですよ、根本的には治りませんよ。<br/>\n<br/>\n<br/>精神病なんかに電気をやるのは、憑依している霊が電気を嫌うからで、そのために一時よくなるんです。<br/>\n<br/>だから始終していればいいが、そうはいかない、体が腐ってしまいますからね。<br/>\n<br/>それからおもしろいのは、精神病の人を入浴させると、暴れているのが治りますよ。<br/>\n<br/>これは狐が入浴を嫌うからです。<br/>\n<br/>\nだから赤ん坊なんかを湯に入れると、ギャアギャア泣くのがあるでしょ、あんなのは狐が憑いているんですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "denki.html"
    },
    {
      "title": "明主様御教え　「鍼灸療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「鍼灸療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「近来、一時すたれたかにみえた灸療法が復活し、相当の流行を見るに至った事は周知の事実である。<br/>\n<br/>これは全く西洋医学の無力に起因する事は勿論であるが、これについて私は説明してみよう。<br/>\n<br/>\n<br/>これは病原である毒素溜結に対し、<font color=\"#ff0000\" size=\"+1\"><b>皮膚の火傷</b></font>によって<font color=\"#ff0000\" size=\"+1\"><b>毒素を誘導</b></font>するのである。<br/>\n<br/>ちょうど、火傷の際、そこに膿が集溜するのと同一の理であって、<br/>\n<br/>大きな火傷はその苦痛と、治癒してから醜痕（しゅうこん）が残るので、<br/>\n<br/>分散的に小火傷を数多くさせる訳であるから、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>毒素もその小火傷へ分散的に集溜</b></font>するので、<font color=\"#ff0000\" size=\"+1\"><b>一時的軽快</b></font>するのである。<br/>\n<br/>故に、時日を経るに従い、再び毒素は還元するから、<br/>\n<br/>灸は据え初めたら毎月又は一年に何回というように持続しなければならないというのは、右の理に由るからである。<br/>\n<br/>しかし、薬剤と異い、中毒は残らないから健康には差しつかえないが、<br/>\n<br/>施術の際の苦痛は勿論、ここに見逃す事の出来ない事は、皮膚に醜痕を残す事である。<br/>\n<br/>元来人間は、造物主の最傑作品で、美の極致であるといってもいいのである。<br/>\n<br/>特に女性のごときは、その皮膚の美を讃え、日本においては玉の膚ともいい、<br/>\n<br/>泰西においては女性の裸体が最高の美とされているのである。<br/>\n<br/>それに対して、<font color=\"#ff0000\" size=\"+1\"><b>人為的に火傷の痕</b></font>をつくるという事は、<br/>\n<br/>皮膚の障害者となる事であって、<font color=\"#ff0000\" size=\"+1\"><b>神に対し、冒涜の罪</b></font>は免れまいと思うのである。<br/>\n<br/>\n<br/>次に鍼療法なるものは、血管を傷つけ、内出血をさせ、<br/>\n<br/>その凝血によって、一時的浄化作用停止を行うものであるから、根治療法ではないのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinkyuu.html"
    },
    {
      "title": "明主様御教え　「灸治法」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「灸治法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「灸治法には、古来からある艾（もぐさ）灸と、近来相当行われている温灸との二種であるが、<br/>\n<br/>これらは、薬剤療法よりは確かに効果はあるのであるが、<br/>\n<br/>これも体的が主であるから、完全療法ではなく、一時的の場合が多いのである。<br/>\n<br/>且つ人間は造化神が造ったものの中でも、最優秀品である。<br/>\n<br/>その皮膚の色沢、滑らかな肌、隆起曲線の美しさに見るも、到底、他の動物とは比較にならないのである。<br/>\n<br/>特に、婦人の玉の肌と曲線美に到っては、美の極致であるとも言ってよい。<br/>\n<br/>彼の西洋画家が、裸婦を以て美の極致とするのは、全くその通りである。<br/>\n<br/>故に、人間としては神から与えられたる所の皮膚は、弥（いや）が上にも美しく丹精を施すのが、神に対する報恩であり、至情でなくてはならない。<br/>\n<br/>そうしてこの美を、一年でも一月でも長く保持すべく、心掛くるのが本当である。<br/>\n<br/>\n<br/>しかるに何ぞや、灸のごときものを据える結果、点々として火傷である醜き痕跡止め、<br/>\n<br/>一生涯一種の不具者になると言ってもよいのである。<br/>\n<br/>かくのごとく、神の芸術品に対しての冒涜の罪は、必ずや何らかの刑罰を受けなければならないのは当然であるから、<br/>\n<br/>たとえ、治病の効果は相当ありとするも、それ以上の苦悩の因を作るのであるから、到底賛成し難いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinkyuu.html"
    }
  ]
}