{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 8,
  "total_parts": 24,
  "topics": [
    {
      "title": "明主様御教え　「浄霊で豚の病気まで治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で豚の病気まで治る」</font></b>　（昭和28年御執筆）<br/>\n<br/>「偉大な浄霊の力は、独り人間のみではない。<br/>\n<br/>豚の病気まで治るのだから大したものである。<br/>\n<br/>しかも動物は人間と異って、身体に触れる事は厄介であるが、<br/>\n<br/>浄霊は数間離れても効果は同様であるから、<br/>\n<br/>これで治るとしたらどのくらい助かるか分るまい。<br/>\n<br/>としたら農家経済上その利益たるや素晴しいものである。<br/>\n<br/>\n<br/>よく新聞に出ている牛や豚の流行病なども、浄霊だけで確実に伝染を喰止められるのだから、<br/>\n<br/>一日も早く農民に知らしたいものである。<br/>\n<br/>その上鳥類、虫類の末までも同様治るので、これにみても神の大慈悲は無限である。<br/>\n<br/>これで思われる事は獣医という専門医は固より、<br/>\n<br/>人間にも内科、外科、眼科、歯科、脳神経科、ヤレ何々科などと科目が別れているが、<br/>\n<br/>これなども滑稽である。<br/>\n<br/>なぜなれば一切の病原は一つであるから、療法も同一でいい訳で、<br/>\n<br/>それぞれ違うと思われるのは、場所の違いさによる事を医学はまだ知らないからである。（実例省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "明主様御教え　「豚でも此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「豚でも此通り」</font></b>　（昭和28年執筆）<br/>\n<br/>「私はいつも思っているのは、医学では人間と動物とを別々にしており、<br/>\n<br/>一方は獣医といって別の科目になっているが、これも滑稽である。<br/>\n<br/>なぜなれば、生物としては上等と下等だけの違いで、外は大体同じようになっている。<br/>\n<br/>ゆえに人間の病気と動物の病気とは、同一方法で治る訳である。<br/>\n<br/>それを区別するという事は、全く生物の本質が分っていないからである。<br/>\n<br/>これについて一つ言いたい事は、よくインテリの人達などは、<br/>\n<br/>宗教で病気の治るのは、信ずるという精神的のためであって、<br/>\n<br/>本当に治すには科学より外にないというが、<br/>\n<br/>この実例（省略）でその説は一たまりもなくブチ壊れた訳である。<br/>\n<br/>\n<br/>なぜなれば、豚には精神的要素は全然ないからである。<br/>\n<br/>としたらこの批評を是非訊きたいものである。<br/>\n<br/>これについて近来ヤレ牛の結核だとか、豚の病気のため、多数斃死し、農家は損害を受けるので、<br/>\n<br/>当局は躍起となって予防に大童（おおわらわ）になっているが、何の効果のないのは知る通りである。<br/>\n<br/>としたら、人間は何だかんだ文句をいって浄霊を受けないが、動物なら素直に受ける以上、<br/>\n<br/>日本からこれらの動物全部を健康にするには、敢て難しい事はない。<br/>\n<br/>もしそうなるとしたら、国家の利益は甚大なものがあろう。<br/>\n<br/>ところが遺憾な事には、これが科学の発見ならば、たちまち広まるであろうが、宗教なるがゆえに容易ではないであろう。<br/>\n<br/>愚かなる者よ、汝の名は現代人といいたいくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "明主様御教え　「禽獣までも」",
      "date": "昭和26年11月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「禽獣までも」</font></b>　（昭和26年11月7日発行）<br/>\n<br/>「近来、人間ばかりではなく、家畜の社会も大いに病気が増えたようである。<br/>\n<br/>これが生産面に及ぼす影響も、仲々馬鹿にならないのである。<br/>\n<br/>これは全く近来流行の注射のためである事は間違いないので、<br/>\n<br/>何とかしてこの誤りに目覚めさせたいと思うが、それが仲々むずかしい。<br/>\n<br/>もちろん神の慈悲は、禽獣虫魚にまで及ぶので、<br/>\n<br/>浄霊を受ける家畜は実に幸運でありそれを飼う人間までも、御蔭を蒙るのだから、<br/>\n<br/>早く本教を弘めて、家畜までも救ってやりたいと思うのである。<br/>　<br/>左記の例は僅か入信三カ月の信者が、家畜をドシドシ治した報告で参考になると思うので、この文を添えた訳である。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　「奇蹟！　豚一分間の浄霊で救わる」</font><br/>\n<br/>熊本県　明輪中教会　HM<br/>\n<br/>「入信以来三カ月、数々の御守護、御神徳を戴き、お蔭を以ちまして日一日と明るい光明の生活をさせて頂いております事は、<br/>\n<br/>ひとえに明主様の絶対なるお力徳のしからしむるところと深く深く感謝致しております、<br/>\n<br/>入信未だ日浅いにもかかわらず、幾多の奇蹟と御教えを戴き、<br/>\n<br/>体験を通して薬毒の恐ろしさを知らされ、今更のように身の縮まる思いで御座います、<br/>\n<br/>さて私が入信させて頂きましたのは家業が家畜商（豚の仲買）である関係上、<br/>\n<br/>豚の病気についても数多く見ては来ましたが、<br/>\n<br/>勿論このお道を知らない人達とて発病するや、<br/>\n<br/>すぐ獣医に診断を求め治療を受けた訳ですが往々誤診や誤療もあり、<br/>\n<br/>空しく死んで行く姿も目の辺り数多く見ておりましたので、<br/>\n<br/>この物言わぬ家畜の完全な治療法は無い物かと、夢のような事を常日頃頭に画いていたので御座います、<br/>\n<br/>他人に話せば笑われるのが関の山なので、私一人で胸中深く秘めて、このすばらしい空想否理想の実現を毎日夢見ておりました、<br/>\n<br/>しかしこの私の空想がある日現実として実現したのであります。<br/>\n<br/>\n<br/>奇蹟！　そうです全く奇蹟であります、<br/>\n<br/>それはある日商用である養豚家の家を尋ねましたところ、<br/>\n<br/>一人の青年が熱心に病豚に向って手をかざしている姿を発見したのであります、<br/>\n<br/>余りに奇異な姿に色々とお尋ねして見ましたところ、<br/>\n<br/>世界メシヤ教で御浄霊をしているのだとのこと、<br/>\n<br/>その人は同教の信者でOさんという人だという事も分りました、<br/>\n<br/>しかし氏の話は今迄一度も聞いた事もない事だけに、私にとっては中々うなずけませんでした、<br/>\n<br/>今にして思えば汗顔の至りで御座いますが、<br/>\n<br/>議論数十回遂に私は私の求めているものはこれだ！　との確信を得ましたので、<br/>\n<br/>ただの一回の御浄霊を受けた訳ではありませんが入信、御守様拝授の光栄に浴した訳であります、<br/>\n<br/>前に申し述べさせて頂きましたように、<br/>\n<br/>商売上まず最初に御浄霊をさせて戴きましたのは豚で御座いました、<br/>\n<br/>約三十分間の御浄霊で、二日間全然何も喰べなかった豚が喰べるようになった時の嬉しさは、<br/>\n<br/>思わず「明主様」と叫び、この偉大なる御神徳に涙がとめどなく落ちて参りました、<br/>\n<br/>罪多き至らぬ私ごとき者迄、かかる御恵みを戴けるとは全くもったいない話であります、<br/>\n<br/>これに自信を得、力付けられました私は、それから三カ月、<br/>\n<br/>今日迄に妻の歯痛、胃病、乳腫れ、先輩知人の腫物、頭痛、脚気、腹痛と数限りなくお救いを戴き、<br/>\n<br/>ただただ明主様の御力の絶対であり、この絶対の御救いの道に入れて頂いた幸福をしみじみと感じております、<br/>\n<br/>\n<br/>今日迄に浄霊させて戴いた豚の数も三十二、三頭に及び、<br/>\n<br/>その内完全にお救いを戴けず致し方なく肉豚にしたのは四頭だけで御座いました、<br/>\n<br/>今にして思えばこの四頭の豚は、いずれも獣医が来て注射や浣腸をし、氷で冷した豚許りで御座いました、<br/>\n<br/>特に面白い対照的であったのは、八月三十日の二頭の豚でありまして、<br/>\n<br/>内一頭は市内でも有名なＳ氏所有の雄豚でした、朝早くＳ氏が来宅せられ、<br/>\n<br/>「H君豚が二日も何も喰べないから見てくれないか」と言われましたので早速行って見ましたところ、<br/>\n<br/>氷水で全身を冷してありましたので「冷さない方がよいですよ」と言って冷す事を中止させ、<br/>\n<br/>約一時間許り御浄霊させて戴きましたが何の変化もありませんでした<br/>\n<br/>（今迄の体験では大抵二、三十分でほとんどが御守護を戴いております）。<br/>\n<br/>私は朝食前でありましたので後刻再び参上する事を約束して帰宅しますと、<br/>\n<br/>今度はＫ氏が「豚の工合が悪いから見てくれ」と来ておられましたので、<br/>\n<br/>朝食後Ｋ氏宅に行って見ました、豚は足を痛めたらしく引きずるようにして、丸二日間何も食べないとのことでした、<br/>\n<br/>念の為獣医の来診の有無を尋ねましたところ、来ていないとの答えでした、<br/>\n<br/>早速祝詞を奏上し御浄霊をさせて戴きますと、たちまちにして喰べ始めました、<br/>\n<br/>その間約一分！　Ｋ氏も驚嘆されましたが私も全く余りの偉大なる御神徳に茫然となってしまいました。<br/>\n<br/>その後Ｋ氏宅にはお伺い致しておりませんが足の方も二日後にはさっぱりと良くなったそうであります、<br/>\n<br/>一方Ｓ氏の豚は何回かの御浄霊にもかかわらず、何らの効果なく、<br/>\n<br/>遂にＳ氏もまた氷水で豚を冷し始められましたので私も御浄霊する事を断念致しました、<br/>\n<br/>後でＳ氏にお伺いしましたところ、獣医によってペニシリン数本を打ち、浣腸をしたとの事でした、<br/>\n<br/>その夜私は色々と考えて一つの結論を見出しました、<br/>\n<br/>それは薬毒の作用している豚は、いかにしても救われず死んでゆくことで御座います。<br/>\n<br/>\n<br/>この結論を得ました時に今迄私達の考えていた薬、否薬毒の恐ろしさにゾッと身のすくむような思いが致しました、<br/>\n<br/>ああ恐ろしき哉薬毒！　今迄私達の病気を救ってくれる物とばかり信じていた薬？　<br/>\n<br/>それは世にも恐ろしい毒物でした、私は入信以来三カ月、<br/>\n<br/>豚を実験台にして明主様の御教え、薬毒の意味を味わったので御座います。<br/>\n<br/>人体も勿論豚と同様な事は言う迄もありません、私はこの貴重な体験を通して、<br/>\n<br/>今後御浄霊に、地上天国建設に御奉仕させて頂きたいと張切っております、<br/>\n<br/>想えば私ごとき者にさえ、明主様の御教えと、救いの力を戴けてある事は何と御礼を申し上げてよいか分りません、<br/>\n<br/>過去を振り返り、現在の自分を見、将来を想う時、変らせて戴いているのだ！　<br/>\n<br/>救って頂きつつあるのだ、とひしひしと身に沁みて考えさせられます、<br/>\n<br/>この上は更に一層決意を新たにし、身魂磨きに精進させて頂く覚悟で御座います、<br/>\n<br/>又ここまで自分をお導き下さったK先生、Oさんに厚く御礼を申し上げると共に、<br/>\n<br/>謹んで明主様に御報告させて頂きます、有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　豚の子の奇蹟",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　豚の子の奇蹟</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会和光会　ＫＴ（女性）<br/>\n<br/>「昭和二十三年九月十五日朝豚の子が九匹生れました。<br/>\n<br/>普通でしたら生れた直後より乳が出るのが全然出なく非常に心配致し子豚も助からないと思っていましたところを浄霊していただきました。<br/>\n<br/>すると同時にどんどん乳が出るようになり御蔭にて子豚九匹はすくすく元気にて生育しています。<br/>\n<br/>これも偏にお観音様の御蔭とここに謹みて感謝の詞を申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　脳炎で絶望の豚が奇蹟蘇生す",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　脳炎で絶望の豚が奇蹟蘇生す</font></b>　（昭和24年7月20日発行）<br/>\n<br/>\n<font size=\"+1\"><b>豚に御霊紙を食べさせた事例</b></font><br/>\n<br/>宮崎県　日本観音教光宝会　ＭＣ（45・男性）<br/>\n<br/>「現実の世にこれ程の奇蹟がありましょうか。ここに謹んで観音様の偉大な御守護の感激を発表させて頂きます。<br/>\n<br/>私共夫婦は昭和二十一年の秋、教修を頂きその後御神体をお祀りさして頂き、今日まで限りないおかげを受け、一意信仰に精進させて頂いています。<br/>\n<br/>私は本月十一日会社の所長会議のため熊本の支店へ出張し、十四日十二時帰って来ました。<br/>\n<br/>急用があってそのまま自宅に帰らず会社に立寄りましたところ、豚が大変悪いからすぐ帰るようにと電話がかかっておりました。<br/>\n<br/>私の宅では家内が豚二頭を飼っております。<br/>\n<br/>わざわざ電話を掛けるようでは今流行の脳炎にやられたのではあるまいか。<br/>\n<br/>もし脳炎なら二頭ともやられているに違いない、値段にして四万円、目の前が真暗になったような気持で、取るものもとりあえず帰宅しました。<br/>\n<br/>ちょうど二時頃でした、案の定大きな方が庭に四肢を投出し気息奄々の有様で、妻は一生懸命御浄霊をしているし、<br/>\n<br/>それをどうしたことかと近所の人達六、七名が取り囲んで見守っている物々しい光景が目に映りました。<br/>\n<br/>妻の話によると今朝六時頃飼料をやろうと思って豚舎に行ってみると、大きい方が痙攣を惹して苦しがっているので非常に驚き、<br/>\n<br/>早速近所の人の救いを求め庭に持出し自分で御浄霊しながら、人を頼んで教導所の助手池山さんを呼ぶ一方別な人を頼んで会社へ電話をかけたりするなど大騒ぎだったとの事でした。<br/>\n<br/>私の帰った時にはＩさんが今御浄霊を済ましてお帰りになった直後でした。<br/>\n<br/>このように話す中にも豚は白眼を吊上げ口から泡を噴き四肢をバタバタさして痙攣がひっきりなしに襲い、その光景は正視出来ないものがありました。<br/>\n<br/>近所の人達は「もう見込はないから一刻も早く獣医を呼んで、生きてる間に刺した方がよいでないか」と私達の無暴にも似た行為に厳しい非難を浴せるのです。<br/>\n<br/>でも期する所があり黙々としてお浄霊を続けておりました。<br/>\n<br/>その夜当地のＥさん宅で研究会が開かれる事になっており、これに出席のＳ先生が丁度八時頃お出下さいました。<br/>\n<br/>その時は昼間の人達が信仰の力で果して病気が治るだろうかと、半信半疑の気持で六、七名押かけていました。<br/>\n<br/>Ｓ先生に早速お浄霊して頂きました。<br/>\n<br/>三十分もかかったでしょうか、その間激しい痙攣が三度来ました。<br/>\n<br/>お浄霊半ばに熱がスーッとひいて仕舞い、Ｓ先生は「これで助かるんではないですか、まあ後を続けてお浄霊しておきなさい」と言って研究会に急がれました。<br/>\n<br/>先生がお帰りの後三十分もしたでしょうか、あれ程昼間から待っていた尿と便がそれこそ物凄い勢で出て来たではありませんか、<br/>\n<br/>次の瞬間には豚は目をパッチリ見開いて前肢を掻くような恰好をするので何心なく起してみると、<br/>\n<br/>スックリ起上ってヨチヨチ歩き出したではありませんか、その時の感激満座大騒ぎでした。<br/>\n<br/>\n<br/>でも問題はこれからなのです。「後のお浄霊を続けるように」と言われたのも忘れ、これでよしと安心して仕舞い翌日（十五日）の昼すぎまでお浄霊を忘れていました。<br/>\n<br/>それから朝の間はヨチヨチと庭を歩き廻り飼料をやると僅かながら食べるので大丈夫と言う気持があったのです。<br/>\n<br/>サア大変、病気は逆転した。午後二時すぎになるとあれ程よくなっていた豚がもう起上ることはおろか舌を噛み出したまま目をつむり、<br/>\n<br/>ただ鼻先で浅い呼吸をかすかに続けているだけで、ほとんど絶望の一歩手前までになってしまったのです。<br/>\n<br/>ちょうど四時半頃会社から帰ってみるとこの有様です。<br/>\n<br/>一度治っていた豚が又悪くなったと聞いて近所の人達が二、三人駈付けていました。<br/>\n<br/>妻に「この様子ではヒョットすると絶望かも知れない、でも一家の曇りのため豚を死なせて近所の人達に無限絶大な観音妙智力に疑いをもたせることになればこれ程残念なことはない、ここに至っては生きる死なせるも神委せだ。<br/>\n<br/>この上は真心こめて光明如来様に御守護をお願いするより外に仕方がない」と決心し、教導所のＩさんを再び呼ぶ一方私共夫婦はそれこそ御神体の前に額づき、一心不乱に御守護をお願いしました。<br/>\n<br/>それが終って豚の所へ行ってみますとＩさんが御浄霊の手を止めて「御霊紙を持って来ましたから卵子と一緒に呑ませてみましょうか」と言われて<br/>\n<br/>「駄目でしょう今迄何度も食べさしてみたのですが全然喉を通らんのです」と言って斜に切った竹筒にいささか中味を入れて、<br/>\n<br/>御霊紙とかき混ぜ豚の口の横の方を竹筒でこじあけて流し込みました。<br/>\n<br/>ところが何たる不思議でしょう、目をつむったまま口の中の卵の黄味を舌の先でぺチャペチャとなめるのです。<br/>\n<br/>オヤッと三人思わず顔を見合わせて「オイもう一つ」と私は家内に命じて今のようにして呑ませると吸い込むように喉を通りました。<br/>\n<br/>続けて又一つと都合三つを呑ませると目をパッチリ見開いてそのままスックリ起上りました。<br/>\n<br/>余りの激変に三人共呆然たらざるを得ませんでした。<br/>\n<br/>そしてその辺を無性に歩き廻り、頻りに食物を漁さる恰好をするのです。<br/>\n<br/>丁度レンゲ草の刈ったのがあったので、それを食わせると、いや食うの食わないの丸っきり気狂いのように食うのです。<br/>\n<br/>アア何たる奇蹟か、瀕死の病豚がこの激変振り、果してこれが事実であろうか、<br/>\n<br/>しかし事実は飽迄厳然たる事実であり、私共三人は声すら出ず余りの有難さと感激に目頭は熱くなり、胸の中にジンと込みあげて来るものを感じました。<br/>\n<br/>当日のことを今想っても矢張り夢のような気がいたします。<br/>\n<br/>\n<br/>かくして発病して二日で完全に治り、今ではピンピンとして以前よりもよく食べるようになり、一日一日肥りつつあります。<br/>\n<br/>この一大事実の前にいかなる人も頭の下らざるを得ない。<br/>\n<br/>最初は極力反対し悪口を言っていた隣家の兄がまず発心し、一週間目に教修と御神体を頂き、信仰生活の第一歩を踏み出したことです、なんたる有難さでしょう。<br/>\n<br/>ここにありのままを発表さして頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　家畜にまで御守護を戴いて",
      "date": "昭和24年7月1日",
      "content": "<font size=\"+2\"><b>体験談　家畜にまで御守護を戴いて</b></font>　（昭和24年7月1日発行）<br/>\n<br/>静岡県　日本観音教天国会日光分会　ＭＫ<br/>\n<br/>「この度　牛の御浄霊について御報告させて戴きます。<br/>\n<br/>昨年一月十五日に牛の種付をして貰いました。<br/>\n<br/>その後御神体にお詣りしては暇ある毎に御浄霊をさせて戴いておりました。<br/>\n<br/>十月二十日出産致しましたが二、三日前より注意していましたところ、<br/>\n<br/>二十日の昼頃ふと牛舎に行って見ますとビックリしました。<br/>\n<br/>親牛は半狂乱になって牛舎の中を廻っております。<br/>\n<br/>仔牛が出かかったまま、ブラ下っているではありませんか。<br/>\n<br/>私は家に飛び込んで、一生懸命御神体にお念じしました。<br/>\n<br/>すぐ行って見ますと、有難い事にあれ程苦しんでいた親牛はグッタリと寝ております。<br/>\n<br/>一心に御浄霊をいたしお蔭様で無事に牝牛が生れました。<br/>\n<br/>家中の喜びはたとえようもなく、一家揃って御神前に御礼を申上ました。<br/>\n<br/>\n<br/>それから二十日程たったあるる朝いつものように乳しぼりに行って見ますと、<br/>\n<br/>母牛は首をうなだれ、グッタリとなって一向に動こうとしません。<br/>\n<br/>さあ大変、と早速お念じしながら御浄霊をいたしました。<br/>\n<br/>今度は中々起き上りません。<br/>\n<br/>そこへ近所の牛の事に明るい人が来て注射を奨められ、<br/>\n<br/>申訳ない事に私は遂に頑張り切れず不安な気持でその言葉に応じました。<br/>\n<br/>しかし神様はこの私の迷った心を立直して下さいました。<br/>\n<br/>獣医が針を刺すと間もなく折れて終い三分の一の薬も入らない程でした。<br/>\n<br/>私はその時本当に迷って申訳なかった、<br/>\n<br/>これからは総て御観音様にお縋りしようと一生懸命御浄霊を始めましたところ、<br/>\n<br/>牛の腹が樽を洗う時のようにガラガラと鳴り始めました。<br/>\n<br/>その中大小便の色の変った悪臭を放つのが沢山出て来ました。<br/>\n<br/>私は「確りしろよ、今にきっと達者になって何でも食べられるようになるから」と言いきかせながら、<br/>\n<br/>なお一心に御浄霊を続けました。<br/>\n<br/>そうした事が三日三晩続き、四日日のお昼頃より少しずつ食べ始めました。<br/>\n<br/>産後の事故中々体が整いませんので一時は乳量も減りましたが、<br/>\n<br/>三カ月後にはすっかり回復して、又種付をする事に成りました。<br/>\n<br/>今度は種付前に御浄霊をし、種付後も御浄霊を致しました。<br/>\n<br/>どうかこれで又無事牝牛が宿りますようにお念じ致しております。<br/>\n<br/>\n<br/>神様はこうした家畜までお救い下さる事を実際に体験させられまして、<br/>\n<br/>又日頃数々の御守護を頂きまして私達一家は毎日幸福な日を送らせて頂いております。<br/>\n<br/>この幸福を早く世の人に知らせてやりたい気持で一杯です。<br/>\n<br/>誠に乱文で申訳ありませんが喜びのまま御報告させて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　獣医師に見放された牛が救わる",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　獣医師に見放された牛が救わる</font></b>　（昭和24年7月1日発行）<br/>\n<br/>宮崎県　日本五六七教南光会　ＳＨ（60・女性）<br/>\n<br/>「私は長年持病の喘息に苦しみ医者も薬も効なく、あらゆる人の良いと言う手当を致しても快方にならず、どうせ死なねば治らぬものと諦めていたのでありますが、<br/>\n<br/>長男Ａ（現教導師）が非常に観音様の御利益の有る事を聞き、<br/>\n<br/>去る二月十七日Ｋ先生よりお光を頂き、自分で浄霊しいる中に段々と快よくなり、<br/>\n<br/>今では「セキ」も出ず大変楽になり、観音様の有難さに喜んでいる者であります。<br/>\n<br/>　<br/>たまたま当村Ｕ氏（五十二）の牛が重態となり獣医の手当も何らの効果なく、<br/>\n<br/>家畜商達が「今の内に売らないと一銭にもならないから売れ」と勧めても死ぬ迄は売れないと頑張っていると言う話を聞き、早速行って浄霊して上げました。<br/>\n<br/>するとどうでしょう。今迄熱のあった牛が大変熱が下り楽になったではありませんか。<br/>\n<br/>その後五回、六回の浄霊に依り今はすっかり快くなり、今では農耕に使役しても何ら異常の無い迄に代りました。<br/>\n<br/>Ｕ氏の喜びは一方ならずまるで私を神様のように言ってくれまして今更ながら、観音様の御力に感激して喜びの余り御報告する次第でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　救われた牛",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　救われた牛</font></b>　（昭和24年7月1日発行）<br/>\n<br/>新潟県　日本五六七教日の出会　ＴＫ（21・男性）<br/>\n<br/>「昭和二十三年の六月も終りに近いある日の事でした。<br/>\n<br/>どうした事か魔がさしたとでも申しましょうか、全く前後の判断も無く何の気無しに狭い板橋を牛を曳いて渡ろうとしました。<br/>\n<br/>一間余りも来た頃急に牛が後すざりを始めたので「ハッ」と吾に返り落ちなければ良いがと思った時はすでに遅く、<br/>\n<br/>後脚を踏みはずした牛はひとたまりもありません。<br/>\n<br/>高さ一丈余りもある橋の上から真逆様に顛落し背中をいやという程ぶったので、四肢を空に上げ白眼をむき出し、生けるようとも思われませんでした。<br/>\n<br/>\n<br/>これは一大事と助け起こし善言讃詞を唱えながら死に物狂いで浄霊を行いました。<br/>\n<br/>二時間程たって静かに歩かせてみましたが何ともありません。<br/>\n<br/>その後十日位牛の所へ行く毎に御浄霊いたしました。<br/>\n<br/>これが観音様の御救いで無くて何でありましよう。今想い出してもぞっと致します。<br/>\n<br/>この有難き御守護を頂きただただ感謝の気持で申し上げる言葉も御座いません。<br/>\n<br/>今後も益々観音様の偉大な御力におすがりしてなお一層の努力をお誓い致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　馬も救はる",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　馬も救はる</font></b>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>福岡市　五六七教会　ＡＹ（29・女性）<br/>\n<br/>「私の近所の大神幾三郎さんの馬が脳炎に罹り病状が悪いので、医者に診療を願ったところ、<br/>\n<br/>早速注射等の手当を致したが病状は益々悪化、医者の言によると今晩中に死かも判らないとの事で<br/>\n<br/>馬主のＯさんはこれは大変と、私が観音様を信仰致している事を知っていられますので観音様の御力にてなんとかなりませんかと御相談がありました。<br/>\n<br/>私もとにかく観音様に御願いしてみましょうと、早速病馬の浄霊を二回致しましたところ、たちまち元気づき食物を食い始めました。<br/>\n<br/>翌朝御医者さんが来られて「この馬は大変良くなりましたが何の薬を飲ませましたか」「何も飲ませません」<br/>\n<br/>お医者さんは「もう大丈夫です、不思議だ」と首を傾けていられた由です。<br/>\n<br/>Ｏ様の喜びは大変なものでした、私自身も病気が良くなった事に驚き嬉しさを止め得ませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　馬までお蔭を頂いた",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　馬までお蔭を頂いた</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本観音教長生会　ＭＳ（60・男性）<br/>\n<br/>「昭和二十三年春の事でした。馬を利根川辺りで野離しで置き夕方家に連れ帰ろうとすると歩かず、変に思い跛を引く様子なので土手の上で馬の足を浄霊致しましたが、<br/>\n<br/>歩くのは出来ますが跛が治らず浄霊致しながらようやく家に帰り馬屋の中で続けて浄霊致しました。<br/>\n<br/>二、三日経っても全快せず熱が出て震いが出て参りました。<br/>\n<br/>何が原因か見当がつかず村の人達がそんな事をしないで早く獣医に見せぬと十五万円の馬が死んでしまうと笑う人やけなすやらでした。<br/>\n<br/>私は御観音様を信じております。村の人達の言う事など耳に入りません。<br/>\n<br/>なお毎日御浄霊を致し大分よくなりましたが、全快まで行かず耕作に使ってみましたが、大して苦痛らしく見えません。<br/>\n<br/>十五日目に馬の足を上げ蹄の内側をみましたら何かささっているようで引張って見ておどろきました。<br/>\n<br/>直径三分位長さ一寸五分位の竹がささっていたのを引抜きました。<br/>\n<br/>一時は随分心配致しましたが御守護を頂き、それから間もなく全快致し家内の者も村の人達も初めて御観音様は動物まで慈悲を垂れ給う御事が解り衷心より御礼申述べさせて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　脳膜炎の愛馬救わる　獣医の宣告は絶望",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　脳膜炎の愛馬救わる　獣医の宣告は絶望</font></b>　（昭和24年7月1日発行）<br/>\n<br/>岐阜県　日本五六七教善栄会　ＳＮ（男性）<br/>\n<br/>「「ドオドオドオ」「もう一本注射だ」二十分毎に大暴れして苦しむ愛馬（駒馬）は五百匁位の氷を頭にくくりつけられています。<br/>\n<br/>苦しみは仲々止まりません。知人、親戚、隣人も次々と集まって下さって大騒ぎとなりました。<br/>\n<br/>「駄目だね」獣医は沈痛な面持ちでそう言われるのでした。<br/>\n<br/>時は昨年七月三十日の事、三十一日も引続き苦しみ暴れ郡の獣医の方に来てもらいました。<br/>\n<br/>「血を取るんだ」早速三升程の血は取られました、けれども熱は依然下りません。<br/>\n<br/>「これ程重いのは他にない」「どうしても駄目だ、今夜か明日の朝迄には死ぬなあ」<br/>\n<br/>これ以上私の村としては手の施しようがないのです、可哀そうに駒は四歳で斃れるのだと一同は吐息するのでした。<br/>\n<br/>「観音様はどうじゃ」「人にきくんなら馬なら余計ええかも知らんぞ」一里ほど隔った古川町のＷ先生に来て戴いたのはそれから間もない夕暮近くでした。<br/>\n<br/>「氷なんか取ってしまえ」来るなり言われた先生は一心に浄霊を始められました。<br/>\n<br/>「ドオドオドオ」何人もで動かないように抱えたり縛ったりした駒は浄霊を続けて戴くうちに暴れる事が遠のきました。<br/>\n<br/>「熱が下ったぞ」「不思議じゃなあ」氷を除って熱が下ると言いながら皆がホッとしました。<br/>\n<br/>遂に暴れるのが一時間毎になり、次の日には全く暴れる事なく「馬が草を喰うぞえ」と子供が喜んで知らせたのもその日でした。<br/>\n<br/>人々の驚きと喜びは自分が全快したかのようでした。<br/>\n<br/>その後一週間程で元の馬になり特に以前より強くなりました。<br/>\n<br/>今では一家光明化して日々感謝の日を過させて戴き私も及ばずながら一生懸命協力させてもらい、数々の御利益を受けています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　御光拝受後四十五日にして偉大なる御利益頂く　奥尻島普及に就て",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　御光拝受後四十五日にして偉大なる御利益頂く　奥尻島普及に就て</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教松栄会　ＭＭ（男性）<br/>\n<br/>「二、同村増川俊吉様所有の栗毛四才の牝馬、心臓部に腫物出来一年三ケ月獣医に付き治療にかかるも全治せず、腹部膨脹ただ注射のみで良いとの事でなすべき処置なく衰弱は加わり、生命も覚束なき状態、<br/>\n<br/>早速浄霊致し三日目の浄霊を済ました頃から膿汁が雨垂のごとく落下、<br/>\n<br/>その時Ｍ様医者で不治のもの手を振ってこんな変化不思議だと呟いて、先生いかなる訳か聞きます。<br/>\n<br/>私は分会長先生の指示通りただ御光を身につけ手を振るとこの通上手下手はないと言いますと、また増川様先生貴下は何年位おやりです。<br/>\n<br/>「はい一ケ月半です。」増川様益々不審そうに首をかしげました。<br/>\n<br/>そして九日目の浄霊後全治馬車をひいて作業に従事す。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　神恩にいななく農馬奇話",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　神恩にいななく農馬奇話</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本観音教日本会　ＴＫ（58・女性）<br/>\n<br/>「私は日頃体が弱く常に不愉快な毎日を送っている内、本年二月半ば観音様の御力によって、あらゆる病気が奇蹟のように良くなるという事を聞き、生保内から布教のためにこの村へ出張しておられる千葉藤三さんに「浄霊」をして戴きました。<br/>\n<br/>一週間程浄霊を続けて戴くうちに、今まで持病だと諦めていた私の体も、朝霧の晴れ上ったような清々しさを覚え今まで朧気だった神様の御力をはっきりと教えられ、<br/>\n<br/>ただ一筋に観音様にお縋りして限りなき幸せに毎日を過させて戴くと共に、人にもこのお恵みをお知らせしなければならないと思って、三月六日生保内教導所で教修を受けさせて戴きました。<br/>\n<br/>教修会の時のお話で観音様の有難さが一層強く心の底に植付けられ、まず家族の者をと色々と話して聞かせても、主人も娘婿も一向に信ぜぬ許りか、私が熱心に話せば話す程反って馬鹿者扱いにする程でした。<br/>\n<br/>主人は永年の喘息病でしたからこれを癒させて戴けば迷いの雲もはれる事と思い、本人が眠っている間に、一心に観音様にお願いして浄霊を続けさせて戴いておりました。<br/>\n<br/>一週間を経過した頃から主人がこの頃不思議に痰切れが良いといっておりましたが、私が浄霊をしている事には気付きませんでした。<br/>\n<br/>やがて雪国にも春が来て、日毎に雪が消えて行き黒々とした田圃の顔が見えて来るといよいよ忙しい田植前の準備が一家総出で始められた。<br/>\n<br/>四月半ばすぎの事でした。耕作に精出してくれていた馬が突然田圃の中で発病して倒れました。<br/>\n<br/>東北地方の農村では馬は農耕に最も大切な原動力です。<br/>\n<br/>又馬が倒れる事は相当の重病であることは多年の経験からみんな良く知っておりますので家族の驚きも大変でした。<br/>\n<br/>私はこの時とばかり馬の側へ駆け寄って心の中に観音様にお願いして一生懸命に浄霊を始めました。<br/>\n<br/>ちょうど一緒に教修を受けておられた近所のＫＩさんも駆けつけて共に浄霊をして戴きました。<br/>\n<br/>時間の経過等は分りません。やがて馬はパッと起き上りました。<br/>\n<br/>ああ、私の感謝と喜びは止めどなく落つる涙以外はありませんでした。<br/>\n<br/>家族一同、ただ唖然としてその様子を見守っているだけでした。<br/>\n<br/>立上ったとはいえ今日は厩へ入れて休ませようと主人が馬の手綱を取って引立てましたが、馬は一歩も歩もうとはしません。<br/>\n<br/>不思議に思って婿が代って手綱を取っても同様頑として動きません。<br/>\n<br/>変だと思いながら私が代って手綱を取りますと常の如く軽やかに歩き出しました。<br/>\n<br/>一同不思議に思ってまた主人が私に代って手綱を取りますと、馬はピタリと歩みを止めてしまいます。婿が変っても同様です。<br/>\n<br/>今度はＫＩさんが代りますと、私と同様いつもの歩調で歩き続けます。<br/>\n<br/>それから私が手綱を取ったままＫＩさんの家の前まで来るとヒヒンと一声高くいなないて後足を高く跳上げました。<br/>\n<br/>この元気な挙動に主人は今度は大丈夫だといって私に代りますと今まで歩んでいた前脚をグツンと張ってピタリ歩みを止めたまま動きません。<br/>\n<br/>主人も婿もこの不思議な馬の動作をどうする事も出来ません。<br/>\n<br/>私が手綱を取ったまま我が家へ帰りましたが、どうも未だ倒れそうな気配がするので「モッコ」で腹を吊ったまま主人は獣医さんを呼びに行きました。<br/>\n<br/>獣医の診察の結果はこの馬はもう助からないといって注射をして帰りました。<br/>\n<br/>しかし私は一度救って頂いたのだから必ずお救い頂けると信じて、その夜は一晩中厩の中で浄霊をさせて戴きました。<br/>\n<br/>ああ、神様は私のような罪深き身にも絶対の御力をお授け下さいました。<br/>\n<br/>翌朝獣医が駄目だと診定した馬は完全に全快致しました。<br/>\n<br/>私の喜び家族の驚きはたとえようもありません。<br/>\n<br/>再び獣医さんがみえて、この様子をみられ余りの変化に不思議の眼を見張っておられましたので、私は誰の力でこの馬は快くなったと思いますかと、尋ねますと、やや暫くして人間ではない、神様の力だといわれました。<br/>\n<br/>真に神様、観音様の御力でなくてかかる奇蹟が世にあるはずはありません。<br/>\n<br/>お蔭様で頑として信じなかった主人も自分が間違っていたと判然と目醒め、四、五日後、近所の御主人を七、八人誘って同村の藤澤さんの御宅の光明如来様へ御礼詣りだといって出掛けました。<br/>\n<br/>それからは私よりも熱心に人々に観音様の御利益を説き廻っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　讃えつくせぬ御利益",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">体験談　讃えつくせぬ御利益</font></b>　（地上天国　13号　昭和25年2月20日発行）<br/>\n<br/>五六七大教会神明中教会　ＩＭ（41・男性）<br/>\n<br/>「疑い深い私をこれまで救って下さいました観音様に心の底から御礼申し上げ、今日まで数限りなく頂いた御利益のほんの一部を、ありのままに報告させて頂きます。<br/>\n<br/>私が入信させて頂きますまでは、全く今から思っても身の毛のよだつばかりの生活でした。<br/>\n<br/>家は空襲で焼かれ、昭和二十二年三月には息子Ｙ（当時五才）はジフテリヤに罹り、無い米を一斗から都合して注射をしましたが、咽喉の方は治ったが心臓の方へ来て小用が出ず、死んでしまいました。<br/>\n<br/>またその姉Ｔ（現在十一才）も続いてジフテリヤに罹り、四人目の娘ＳＴ（現在七才）は、小児麻痺と次から次への災難には、全くどうして良いか途方にくれ生きている事が、嫌にさえなって来ました。<br/>\n<br/>家の再建、家族の健康と、どれ一つ手の付けようもない位い希望も何も無くなってしまいました。<br/>\n<br/>私は終戦後復員して、腎臓を侵され、ぶらぶらの始末、どんな筆をもっても表わせますまい、私達のどん底の生活、家計の貧しさ、不決な生存、何らかも滅茶苦茶になってしまいました。<br/>\n<br/>Ｙが死に智洋がジフテリヤになった時には全く、また葬式を出すのかなあと、自分でも思い近所でも噂さをしていた位でした。<br/>\n<br/>丁度その頃隣の子が腎臓で、私のように、ひどく浮腫んでいたのが、三日たらず、快くなったので、<br/>\n<br/>私も早速その訳を聞いて見ると、観音様に治してもらった、との事で、「じゃ私もやってもらうかなあ。」と早速出かけましたが、<br/>\n<br/>正直なところ、「あんな事で治るかなあ。」と思いましたが、三日間朝晩二度ずつやってもらいますと、小水が余計に出てすっかり浮腫が引いてしまいました。<br/>\n<br/>そこで娘Ｔ（十一才）の時は、Ｙが注射しても死んだんだから、今度は観音様にやって頂く事にして、上地の本田はる先生に、浄霊をして頂いただけですっかり治ってしまい、その時は何んだか時が来て治ったのではないか、とも思った位でした。<br/>\n<br/>更に娘ＳＴ（七才）の小児麻痺も当時五才位になってもイザったり、口も「マンマ」位いしか言えませんでしたので<br/>\n<br/>昭和二十一年は、降っても照っても、名古屋まで電気治療に通いましたが、腰を押えてやるとやっとの事で立てる位にしか成りませんでした。<br/>\n<br/>それがやはり観音様にお縋りし浄霊を受けますと、三日目には一人でヨタヨタ歩きが出来、一ヶ月位で縄跳も出来、流行歌も唱えるようになり、三四ケ月位続けましたらすっかり良くなり、相当程度話せるようになりました。<br/>\n<br/>いつしか私達はどんな病気でも、観音様にお縋りし、浄霊を受けさえすれば治して頂けるとの頭になって参りましたが、未だお守様を頂く気持までに行きませんでした。<br/>\n<br/>\n<br/>そうこうする中に十月になり、百姓の都合と自分の好みから、馬一頭を一萬一千円で買いました。<br/>\n<br/>それも無い金を親、知己より苦面をしてやっとの思いで買い込んだのでした、そしてこれから家運再建と、意気込んだのもつかの間、<br/>\n<br/>馬が疝痛で、ひどく苦痛がり倒れて起き上ることも出来ず、一生懸命腹をさすっても、どうしても駄目で、<br/>\n<br/>早速獣医のところへ頼みに行くが留守で来られず、馬の腹痛は命取りだとも聞いており、全く気が気ではありませんでした。<br/>\n<br/>ここまで来たら馬も死ぬより外なく、今までの家計再建の夢も破れて、借金返済で二重に苦しむ私を考えた時、絶望の淵に沈む思いでした。<br/>\n<br/>その時ふと妻Ｓ（三十四才）が「本多先生にお願いしたら」「動物でも良いと聞いたがねー」と申すので、<br/>\n<br/>私も「はっ」と気が付くと同時に救われると何んだか今までの苦悩が馬鹿馬鹿しくさえなり、何んて間が抜けておったのだろう。」と早速お願いに行きました。<br/>\n<br/>本多先生も留守でしたが、帰ると間もなく来て頂けました。<br/>\n<br/>あたりは暗く月明りで、十一月の寒風に吹かれながら、一生懸命浄霊して下さる本多先生には、全く頭が下りました、<br/>\n<br/>浄霊が終る頃には倒れる数も少くなり、楽に横になったり、先生が帰られてからは馬が座るようにまでなり、夜明には立って朝には馬糧を食べたのには夢かとばかりビックリ致しました。<br/>\n<br/>早速馬をつれて本多先生のお宅まで伺いました、先生のお宅に参りますと、「ヒヒーン」と元気よくいなないたのには、本多先生も観音様の御力の偉大さに心より打たれ、改めて光明如来様に揃ってお礼参りさせて頂きました。<br/>\n<br/>そして私夫婦は、早速十一月下旬に入信させて頂き、二十三年二月には、光明如来様も御奉斎させて頂きました。<br/>\n<br/>今まで頂いた御利益に、感謝の気持が持てなかった愚かさを、しみじみ悟らして頂くようになり、毎日の生活そのものが御利益ずくめである、と感ぜられるようになり、<br/>\n<br/>この年の二月も、山でクイが他目から見てどうしても私の頭へ打つからなければならないのが頭の上を飛越して行った、「全く不思議だ」とクイを落した人が申しており、<br/>\n<br/>またある時に崖からどうしたはずみか荷車だけ落ち、私は何ともなく救われたり、奇蹟の数々にはただ感謝の心あるのみでございます。<br/>\n<br/>奇蹟から奇蹟の生活に全く感謝の言葉もありません。<br/>\n<br/>この三月二十日には妻がお産を致しましたが、まだ子供が下の方へ降りて来ぬ中に破水致して産婆も「これは難産になるかも知れぬ」と非常に心配げでしたが、<br/>\n<br/>フト光明如来の御神体を見て、「どうしても私達の手に負えないから、貴方が手を振ると楽になるかも知れないからやってやりなさい」と申されたので、<br/>\n<br/>早速浄霊しますと二時間位して楽に出産致したのには、さすがの産婆も不思議がっていました。<br/>\n<br/>その後乳が出す、子が無理に吸うので口中は荒れて困っておりましたが、産婆さんは一生懸命乳揉をしましたが、七日間は乳が出ませんでした。<br/>\n<br/>私が一回浄霊しただけで、もうすぐ出るようになりました　家内もそれからは進んで、あの人もこの人も浄霊して上げてくれ、熱海のお参りに行って、私の分までお参りして来て下さい、と申すようになり、<br/>\n<br/>毎日何人か浄霊致し、観音様の尊さを一人でも多くの方に悟って頂き、御恩報じの万分の一でもさせて載きたく思ってここに拙き筆ながら、讃えつきせぬ御利益を御報告申し上げまして、お礼のお知らせを申し上げました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　鶏の甦生",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　鶏の甦生</font></b>　（昭和24年7月1日発行）<br/>\n<br/>静岡県　日本観音教天国会日光分会　ＳＫ（女性）<br/>\n<br/>「去る二月九日夕方の出来事です。<br/>\n<br/>私の家で飼育しております鶏が、田圃より帰って何気なく鶏舎の中を覗きましたら一羽だけションポリしておりますのでよく見ますと、<br/>\n<br/>トサカは血色もなく今にもたおれはしないかと思う程弱々しく鶏舎の片隅にうずくまっております。<br/>\n<br/>早速一羽だけ別にしまして御浄霊をいたしまして翌朝行って見ましたところ、大分元気が出て参りました。<br/>\n<br/>なお別にして四、五回御浄霊をいたしました。<br/>\n<br/>一日おいてその翌日になりますとトサカの色も赤い良い色と変り非常に元気になりましたので、もとの鶏舎に移しました。<br/>\n<br/>今は他の鶏と同様元気になりました。知らずにいれば死んで終ったでしょうが、お観音様はこうして鶏までお救い下されました。<br/>\n<br/>お話は聞いておりますが、体験したのは初めてです。<br/>\n<br/>本当に有難うございました。拙ない筆にて御守護の御礼を申上ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　禽獣虫魚の末迄も",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　禽獣虫魚の末迄も</font></b></font>　（昭和24年7月1日発行）<br/>\n<br/>静岡県　日本五六七教神明会　ＹＹ（49・男性）<br/>\n<br/>「私は昨年二月浜松市三浦先生のお宅で成瀬先生より御守を戴いた者ですが、<br/>\n<br/>それからそれへと度重なる御利益に観音力の尊さの量り知れぬ偉大な力であるかを心より感謝致しているものです。<br/>\n<br/>今から思うとお恥ずかしい話ですが、お力を戴いた初めどうも気恥ずかしい気持で人様には浄霊をする勇気がありませんでした。<br/>\n<br/>最初動物からやったらどうかと思いまして一番初めに鶏をやりましたが、<br/>\n<br/>それは丁度近所の人で鶏が腰抜けになってどうしても立上らず、餌も食べなくなってもう死にそうになっており<br/>\n<br/>「鍋にしてしまうよ」と言っておったのを浄霊した時でした。<br/>\n<br/>私はちょっと「おまじないをしてやろう」と皆が面白半分興味半分で、<br/>\n<br/>視ている中で、私は真剣に浄霊してやりましたがどうでしょう、<br/>\n<br/>二、三分やった頃全然立たぬ鶏が立ったではありませんか。<br/>\n<br/>「こりゃどうだ不思議だな」と異口同音に感心しました。<br/>\n<br/>五分位やっている中にトコトコ歩きながら餌をつつくではありませんか、全くこれには皆よりも私の方が吃驚致しました。<br/>\n<br/>善言讃詞にある「禽獣虫魚の末迄も」が実に文字通りである事をしみじみ感じました。<br/>\n<br/>\n<br/>なおもう一つは農家の副業として養豚をやっておりますが、それにも私は実に有難く感じた御利益があります。<br/>\n<br/>それは豚の審評会で私の豚も毎日注意して養いましたが、<br/>\n<br/>その当日二日前にどうした事か右前脚を地に付かず、しまいには横になってしまってどうしても起き上る事が出来なくなりました。<br/>\n<br/>丹精の甲斐あって入賞確実な豚なので何とかして起したい、又この方面からも観音力を発表しようと言う矢先、<br/>\n<br/>私も観音力にお縋りいたしこれを機会に救いの一端を発表しようと思って浄霊してやりましたが、<br/>\n<br/>たった一回ですっかり楽になり当日は年若な豚にもかかわらず見事一等賞になりました。<br/>\n<br/>\n<br/>それからというものは遠近を問わず、どんな方々にも浄霊さして戴くようになり「森羅万象観音力に救われざるなし」の本当である事を心より悟らして戴けました。<br/>\n<br/>この古今未曾有の偉大なる力、何と申して宜敷か言葉もありません。<br/>\n<br/>救世主出現全くその通りと確信いたします。<br/>\n<br/>この御利益を一日も早く知らして頂けた事を心より感謝申上、この後とも一生懸命に報恩の万分の一なりとも尽させて頂く覚悟でおります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "参考　明主様御講話　「豚にお光をかけて原爆実験すべき」",
      "date": "昭和27年2月5日",
      "content": "<b><font size=\"+2\">参考　明主様御講話　「豚にお光をかけて原爆実験すべき」</font></b>　（昭和27年2月5日）<br/>\n<br/>「それからもう一つは、原子爆弾ですね。<br/>\n<br/>原子爆弾を逃れることができるんです。<br/>\n<br/>ただ、時期の問題です。<br/>\n<br/>けれども、もうそろそろそこに来つつあるんです。<br/>\n<br/>というのは、原子爆弾というものは、大体・・・原理というものは、光なんですからね。<br/>\n<br/>やはり火素なんです。<br/>\n<br/>で、原子爆弾の光と、われわれの方は・・・私の方は霊子爆弾ですね。<br/>\n<br/>霊子爆弾の、これも光。<br/>\n<br/>どっちが強いか弱いかと言うと、無論霊子爆弾の方がずっと強いんですよ。<br/>\n<br/>だから、こっちの方の火素と・・・向こうも火素ですけれども・・・こっちは霊の火素で、向こうは体の火素です。<br/>\n<br/>だから、どうしてもこっちの方が勝つに決まっている。<br/>\n<br/>こっちの火素がだんだん強くなりつつありますからね。<br/>\n<br/>もう原子爆弾には負けないだけに強くなっているはずなんです。<br/>\n<br/>で、長崎、広島の原子爆弾の時も、信者の人で助かった人がたくさんいるんです。<br/>\n<br/>随分、驚くべき奇蹟が、だいぶあるんですね。<br/>\n<br/>今、その当時の記録を集めてますけれども、それが集まって、確実ということになれば、<br/>\n<br/>それをアメリカの方に・・・翻訳して・・・主なる所に送ろうと思ってます。<br/>\n<br/>そうすると、原子爆弾を逃がれるということになれば、これはたいへんです。<br/>\n<br/>やっぱり、戦争をなくすということが可能になるんですね。<br/>\n<br/>ですから、病貧争絶無の世界・・・病気は無論なくすることができますし、<br/>\n<br/>それから貧乏はなんといっても、農産物が根本ですよ。<br/>\n<br/>まあ、人間食う物だけが足りれば、あとは贅沢なんですからね。<br/>\n<br/>生きているだけは、もう間違いないんですからね。<br/>\n<br/>だから、米の増産です。<br/>\n<br/>今度は争いですね。争いといったところで、人間同士の喧嘩や・・・そういうことは知れたものですからね。<br/>\n<br/>その人が信仰にでも入れば、無論なくなりますからね。<br/>\n<br/>ただ、一番厄介なのは、戦争ですよ。<br/>\n<br/>戦争のうちでも、もっとも厄介なのは原子爆弾ですね。<br/>\n<br/>そこで、原子爆弾ですね。<br/>\n<br/>そこで原子爆弾を免れる・・・そういうものができれば・・・つまりそれ以上の発明ですね・・・それは、もう解決はつくんです。<br/>\n<br/>だからまず、こっちの霊子爆弾ですね・・・それによって原子爆弾を免れるということが、<br/>\n<br/>まず病貧争絶無の世界を造るという最後の急所だろうと思うんです。<br/>\n<br/>これもだんだん神様の方でも、火素の力が強くなりますからね。<br/>\n<br/>ですからこれも時の問題です。<br/>\n<br/>無論そういうことが、向こうの方で認識すれば、試験ということになります。<br/>\n<br/>実験ということになり、豚とかそういった獣に御守りをぶら下げておく。<br/>\n<br/>そうして実験してみれば分かるんですからね。<br/>\n<br/>あるいは人間となれば、死刑囚かなにかですね。<br/>\n<br/>それを実験してみれば解るんですから、だから難しいことはないんで、<br/>\n<br/>そうなったら、なかなかおもしろくなると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "参考　専従者の寄稿　「馬の耳にお守り　地上天国の表紙の奇蹟」",
      "date": "昭和29年1月1日",
      "content": "<b><font size=\"+2\">参考　専従者の寄稿　「馬の耳にお守り　地上天国の表紙の奇蹟」</font></b>　　　槐安生　（昭和29年1月1日発行）<br/>\n<br/>「馬の耳に念仏といい、馬耳東風といい昔から今に伝えられているこれ等の諺は神あるを信じない人間を諷したるものであるが、これは甚だ迷惑千万な諺。<br/>\n<br/>と馬から苦情を持ち込まれるかも知れない。というのは馬には馬頭観音の信仰が昔から広く行われているからである。<br/>\n<br/>勿論、馬自身が仏性を具えていて信仰するのではなく、その持主が愛馬への御加護を馬頭観音様に祈念する風習であることは断るまでもあるまい。<br/>\n<br/>飼馬への愛鱗とその利害得失を織り交ぜた、いわば人間の利己心から出発した馬頭観音信仰にせよ、神様はその願いを嘉し給い、<br/>\n<br/>百万べんの念仏を聞かせたとて仏心を起すことのない馬にまで恩寵を垂れ給う宏大無辺な御仁愛は「神とは何か？」との形而上学的質問に「神とは愛なり」と、明瞭な解答を与えたものと思える。<br/>\n<br/>奇蹟の宗教ーメシヤ教の出現は、人間として免れ得ない病貧争の三大苦悩を解決し、小は牛馬犬猫から、ひ弱い金魚に至るまで救済しつつあることは、百万にも達する信者の寄せたお蔭話によっても明らかであるが<br/>\n<br/>表題の「馬の耳にお守り」の佳話は、未信者が教団の機関雑紙、地上天国の表紙を折り畳んで馬のお守りとし、そのお蔭、奇蹟を見た驚異の報告を、金剛中教会長、Ａ先生と共に聴き綴ったものである。<br/>\n<br/>もとよりこの未信者の胸の底には馬頭観音信仰の志しがあり、メシヤ教信者のお守様にヒントを得て、馬の耳へのお守りとなった訳である。<br/>\n<br/>話の主は、山形県東村山郡高櫛村に住むＨＹという三十二歳の男である。<br/>\n<br/>この人の舎弟、Ｓさんがそれまで使っていた馬と荷馬車を守ってもらい、分家独立したあと、Ｙも弟がやっていた荷馬車業を始めよう。<br/>\n<br/>と馬を購い荷馬車も造らせたが、さて、馬のお守りをどうしたものか。と考え込んだ。<br/>\n<br/>それというのも弟が馬の耳袋に観音様の御姿をお守りとして縫い込み、その御利益で一回の事故も起した事がなかったのを知っていたからである。<br/>\n<br/>弟はメシヤ教の信者である叔父にお守りを貰ったのだから、自分も叔父に頼んで弟と同じお守りを貰う。<br/>\n<br/>と早速、わけを話して頼んでみた。<br/>\n<br/>弟と同じお守りを・・・と言われてもＹにやったのはメシヤ教の機関紙栄光の前身「救世」の特集号を飾った神様のお姿で、それはあの一枚しかない。<br/>\n<br/>そこで地上天国の表紙を剥がしてこの神様のお姿をお守りとして馬にかけさせたら・・・とＹに与えたのであった。<br/>\n<br/>民の耳に冠せる袋の中へ折り畳んで入れた地上天国の表紙が馬と車の危難を救ってくれようとは、それを与えた信者のＫＳ叔父も思わぬことであった。<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談",
      "date": "昭和24年4月20日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談</font><br/>\n<br/>「材木を積んだ荷馬車の手網を握って細い山道にかかったとき、なが雨のために地盤がゆるんでいた崖ぷちは、馬車の重みに耐えかねて「アッ」という間もなく崩れ、荷馬車は馬を引きずって二丈もある崖下めがけて、ずるずると落ちはじめた。<br/>\n<br/>積荷、馬、荷馬車この全部の重量が一塊となって、落ちてゆく重みを支え切れずに、Ｙが放した手綱は崖の中腹にあった木の根にからんだので、馬も荷馬車も横倒しになったまま止まった。<br/>\n<br/>木の根株にからんだ手綱に口を強く引かれ、横転した荷馬車の柄に腹を挟まれた馬は起上ることが出来ず、苦しそうにもがいている。<br/>\n<br/>手綱を切って馬を助けなければ。とＹは無我夢中で綱を解きにかかったが、重い荷車もろ共ひっ張っている手綱はいくら焦っても解けない。<br/>\n<br/>崖の上にはこれを見て騒いでいる村の人たちがいる。<br/>\n<br/>「誰か手綱を切る刃物を持っていないか？」と言ったが、生憎誰も持っていなかった。<br/>\n<br/>ここで馬に死なれたら。と思うとＹの頭に全身の血がのぼった。<br/>\n<br/>馬を買うまでの苦労やそれをやっと手に入れて厩へ繋いだ時の喜びの情景などが、走馬燈のようにまざまざと脳裡に浮かんだ<br/>\n<br/>「馬の耳にお守りを入れておいたが、おれには御利益がなかったのか。アーアー」とＹの絶壁のため息を洩らした瞬間であった。<br/>\n<br/>馬が突然飛び上り、トンボ返りをして車に積んであった材木の上に立ったのは。・・・<br/>\n<br/>「アッ」と叫んだのはＹだけではなく、崖の上からこれを見ていた人々も一緒だった。<br/>\n<br/>馬の鞍からは荷を積んで引張っても抜けないだけの頑丈な綱が車の柄に付けてある。<br/>\n<br/>これは馬子が外して、やらない限り金輪際外れないものである。<br/>\n<br/>しかも手綱は木の根にからんで馬が苦しがっていたほど口を上へ向けて引張っていたのだ。<br/>\n<br/>この強く張った手綱は、たった今、Ｙがほどこうとしても解けなかったではないか。<br/>\n<br/>いくら馬が暴れても解けっこない。<br/>\n<br/>鞍と車とをゆわえた綱、馬自身では解きようのない手綱、それが一瞬にして解け、うまくいっても崖下へ落ちて足を折るしかない運命の馬が鞍からも抜け出して、トンボを切って材木の上に立ちどこをみても怪我ひとつしていない。<br/>\n<br/>「奇蹟だ、奇蹟だ。馬にお守りをかけさせた甲斐があった」とＹは狂喜した。<br/>\n<br/>積荷をおろした荷馬車を崖から引き上げるには村人が中腹に道をつけ、二時間もかかってやっと大勢で曳き上げたが、これまたどこにも損傷の跡さえなかった。<br/>\n<br/>雑誌の表紙をお守りにしでさえ、こんなに大した御利益があったでねえか。<br/>\n<br/>明主様がお書き下すったほん物のお守りかけたら、測り知れねえ御利益があるんだぞ。<br/>\n<br/>おめえはこれだけの御利益いただいたんだから、すぐ入信しろよ。<br/>\n<br/>叔父に教えられて、金壱千円也、御守護御礼と書いた紙包を、教祖様に、とＡ会長の下に持って来たのだった。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "明主様御垂示　「青大将の霊に浄霊すべきとされた事例」",
      "date": "昭和25年2月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「青大将の霊に浄霊すべきとされた事例」</font></b>　（昭和25年2月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者の婦人で御座いますが、どんな物の匂いでも鼻につくと共に胸がわくわくして来るそうで御座いますが、<br/>\n<br/>以前この婦人は、家の中に大きな青大将が入って来たのを追っても逃げませんので、唐芥子をいぶして、その煙で追い出そうと致しましたが、<br/>\n<br/>なお出ませんので、近所の人に頼みまして、その青大将を殺したそうで御座います。<br/>\n<br/>その頃より前記の状態になったそうで御座いますので、龍神様としてお詫び申し上げ、お祭りして御座いますが、治らないと申しております。<br/>\n<br/>毒素のためで御座いましょうか。また霊的のもので御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊的である。<br/>\n<br/>青大将の霊である。<br/>\n<br/>蛇は人間より匂いなど敏感であり、これが蛇の特性である。<br/>\n<br/>その人のお腹にいる。<br/>\n<br/>蛇を浄霊して祝詞を奏げてやるといい。<br/>\n<br/>すると出るか、いても差支えない事になる。<br/>\n<br/>蛇は、煙草の匂いなどすぐ判る。<br/>\n<br/>ヤニの匂い、鉄の匂い、紺の匂いなど非常に嫌うという。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「憑依する狐霊は浄霊により善化する」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依する狐霊は浄霊により善化する」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昨年六月ちょっとした風邪がもとで、医者は脚気及び小児麻痺等と言う診断のもとに、世話になりましたが、効果無く、九ケ月程足腰が立たず寝ておりましたが、<br/>\n<br/>二月の初め頃より観音様の御救いにより約一ケ月程山内先生の浄霊を頂き、結果は大変良くなりました。<br/>\n<br/>所が足は立てず不自由しておりましたが、例祭の時、教導所にて平良先生の浄霊を頂きました所、<br/>\n<br/>光明如来も翌日に頂く事に御願いしましたなら、その場で足が立つようになりましたので、<br/>\n<br/>今日御参詣、御礼かたがた御利益の程申し上げます。<br/>\n<br/>御光様も昨年九月頂いておりますが、先生の浄霊中に狐が私の口を通して色々しゃべったとの事で御座居ます。<br/>\n<br/>浄霊を続けておりますれば狐は憑依しなくなるでしょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「狐は元からいるのと、後から憑るのとある。<br/>\n<br/>人間から狐になったのと、本来の狐と両方ある。<br/>\n<br/>たとえいても、浄霊により段段萎縮し、人間に害を与えなくなる。<br/>\n<br/>憎まずに可愛がってやれ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「憑依する蛇霊を救う浄霊」",
      "date": "昭和26年11月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依する蛇霊を救う浄霊」</font></b>　（昭和26年11月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「過日お伺い申し上げましたＭＡ（四十三歳）でございますが、御守護によりたいへん楽にさせていただきました。<br/>\n<br/>現在は尿はふつうに出ておりながら、浮腫み（むくみ）が依然として引きません。<br/>\n<br/>蛇の祟りだと御垂示をいただきまして、本人に聞きましたところ、<br/>\n<br/>五年前に兎を食べに来た青大将を半殺しにして、枯れ草にて焼き、ブツ切りにして、鶏に食べさせたそうでございます。<br/>\n<br/>本人は今さらながら後悔いたしております。<br/>\n<br/>発作は、夜も昼も二、三回くらい起きます。<br/>\n<br/>発作が起きますと、非常に苦しみ、胴は締めつけられるようで、浮腫みが固くなります。<br/>\n<br/>足の方も固くなり針で刺されるような苦しみでございます。<br/>\n<br/>発作の状態は蛇が焼かれて苦しむのと同様で、浮腫みの所より油のようなものが出ます。<br/>\n<br/>また手足の筋が吊り上がり、息苦しくなり、二目と見られません。<br/>\n<br/>右のような状態でございますが食欲は健康者以上でございます。なにとぞ御垂示賜りたくお願い申し上げます。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「蛇だから締めるんだね。蛇の祟りですね。<br/>\n<br/>これは祖霊かもしれないな。<br/>\n<br/>だから、よく光明如来様にお願いして、ここ（前頭部）を中心に全体をやれば良い。<br/>\n<br/>そうしているうちに、自然自然に蛇も承知して、蛇が救われてきますからね。<br/>\n<br/>そこで、光明如来様にお願いする場合に、蛇の霊を救って、早く人間に生まれ変わってくるようにと言ってお願いする。<br/>\n<br/>それが、蛇が一番喜ぶんです。<br/>\n<br/>蛇が殺されても、人間に生まれ変わるようにと言うと喜びます。<br/>\n<br/>私も箱根にいる時分に、ちょいちょい出てくるんで、殺したんですが、すぐ人間に生まれ変わるようにと言うんです。<br/>\n<br/>すると喜ぶんです。喜ぶというのは・・・すぐに憑ってきますからね。<br/>\n<br/>気持ちが良くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「憑依している蛇霊に対する浄霊の際の想念」",
      "date": "昭和27年4月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依している蛇霊に対する浄霊の際の想念」</font></b>　（昭和27年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「腹の中の固まりが動けば蛇の霊と御教えいただいておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「蛇とは限りませんよ。蛇が多いんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊いたしますと、グズグズと言い、場所が変ることもございます。また音は何でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「音に二種類ありますがね。<br/>\n<br/>蛇というのは、毒のあるところにいくんです。<br/>\n<br/>すると、毒の溶ける音と蛇が動くので、その音がするんです。<br/>\n<br/>先にお腹をグーッと蛇が動くんです。それは蛇が動く音なんです。<br/>\n<br/>簡単な場合は毒が少ないんです。<br/>\n<br/>溶けても、あるうちはまた寄りますからね。<br/>\n<br/>だからまた音がする。痛みは・・・。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ございません。本人でも御浄霊いたしておりますが、救ってやろうという心持ちでいたしますのでよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いろいろですよ。救ってやろうという気持ちが起こる人もあるでしょうし、こん畜生というのもあるでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「どちらがよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「救ってやろうというのが良いですよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そういうのは、他の信者さんとは違った心持ちを持たなければならないのではないかと思われますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いくらか違いますね。けれども、始終根気良くやっているうちに、だんだん弱ってきますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「食欲はございますが、食べようとすると胸が一杯になり入りません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まだここにいる先生が改心してないんですよ。そういうのは長くかかりますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "体験談　「狐霊の離脱」",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">体験談　「狐霊の離脱」</font></b>　（地上天国　10号　昭和24年11月20日発行）<br/>\n<br/>日本観音教大成会鶴明分会　ＫＫ（38・女性）<br/>\n<br/>「私は昭和二十一年十一月尊き御道に救われて以来数え切れない御守護と御利益にただただ有難く頭が下るので御座います。この度の尊き体験に拙き文章を以って御礼の御報告を申上げます。<br/>\n<br/>同村（地名省略）SIさん方娘、ＳＨ（二五）は一昨年前より体の具合悪く時々シャックリが出初めると七八日も続き<br/>\n<br/>医師の診断によれば、こんな病気は百人に一人か千人に一人で病名は全く不明とされていたのだそうですが<br/>\n<br/>本年、八月二十九日突然頭痛を起し、泣いたりあばれたりするので家族の心配は一通りではありません。<br/>\n<br/>何か良い療法はないものかと各地方都会と種々聞き求めましたが、見当らず、悲観の絶頂の折柄観音教の偉大さを知り私を迎いに来ましたので、<br/>\n<br/>同村佐藤かつえさんと一緒に行き早速御浄霊させて頂きましたところ、驚く程の奇蹟を体験させて頂きました。この日は八月三十一日で御座います。<br/>\n<br/>\n<br/>まず南方箱根へ向って大先生様に御守護を御願い申上げました。<br/>\n<br/>そして御浄霊させて頂き、祝詞、善言讃詞、御讃歌をあげさせて戴きまして約一時間後、病人は次の事を発言したのであります。<br/>\n<br/>病人「帰る帰る。」<br/>\n<br/>私　「どこへですか家はどこですか？」<br/>\n<br/>病人「この家の山つづき飯盛山の作兵エの所にある稲荷様。飯盛山では氏神様ですよ。」<br/>\n<br/>私　「祀られておりながらどうして憑いたのですか。」<br/>\n<br/>病人「この娘を嫁に貰って行くために来た。くれなかったら帰る事が出来ない。」<br/>\n<br/>私　「娘はくれる事は出来ないから何か娘に代るもの（お人形）にして下さればどんな用件も致します。」<br/>\n<br/>病人「嫌だ、どうしても連れて行く。」と言い病人は非常に怒り始めましたので再び善言讃詞、御讃歌を奉唱致した後、<br/>\n<br/>「いつ頃から憑いておりましたか？」と尋ねますと、<br/>\n<br/>病人は、「去年七月十一日、この娘が体が悪くＳ市の○○医院へ行く途中新田の稲荷様の前でたおれた時、向側で手まねきしたのが私です。<br/>\n<br/>あまり気の毒なので肩に手をかけ○○医院まで送って行き、家の者が迎いに来るのを待っておりましたが、誰も来ませんのでまた家まで送って来てそのままおります。」<br/>\n<br/>御浄霊の後御讃歌奉唱致しますと非常におとなしくなりましたので、<br/>\n<br/>私はなお祝詞、善言讃詞、御讃歌を奉唱致し、「どんな感が致しますか」と聞きますと<br/>\n<br/>病人は、「有難くて有難くて。」と合掌し、頭を下げて喜び、しばらく手を眺めていたがやがて、私の指先を見、「ああきれいな御光が指先から出る事出る事、嬉しい嬉しい、今日は本当に嬉しい。」<br/>\n<br/>いかにも嬉しそうに「左右の肩からスイスイスースーと入って行くこんな有難い事、親にも兄弟にも皆に知らしてやりたい。」と言うのでこの狐にも親兄弟がある事が解りました。<br/>\n<br/>\n<br/>また、「あなたに自分の頂いている神様はどんな神様か御解りですか？」<br/>\n<br/>病人、「解りますとも一番最高の神様です。」<br/>\n<br/>私　「御軸、御屏風はこの家に祀っても良いでしょうか。」<br/>\n<br/>病人「御屏風は家内全部解らなければ祀ってはいけません。もったいないから御軸は最高の神様ですから御神殿を別に造りヽ立派なところへ御祀りしなさい。もう一度御讃歌を奉唱して下さい。」と言う。<br/>\n<br/>「御讃歌の何頁ですか。」と聞きますと「十四頁の神の御光」と言いますので早速奉唱させて頂きますと、大変喜び、合掌の姿より笑声と変り、踊るようなふうをなし指でタタミへ爪を立て、「三味線」と言うていとも嬉しそうに喜んでいましたが、<br/>\n<br/>娘をもらうと最初随分元気でありましたが祝詞、善言讃詞、御讃歌と有難い事ばかり奉唱致しましたのであきらめたか<br/>\n<br/>前人は、「どうしても連れて行く事が出来ない。仕方ないから代りに赤いお嫁さんもらって今夜七時帰ります。」<br/>\n<br/>私は、では「赤いお嫁さん買って来るがそれだけですか。」<br/>\n<br/>病人は、「赤いお嫁さんですよ、赤いお嫁さんですよお嫁さんもらふのだから結婚式の準備して、何でも正式にして下さい。」と次の事を差図しました。<br/>\n<br/>五人前の御膳、三ツ重盃、御酒一升、御祝スルメ、御祝儀一封、紙二枚水引で祝う。稲荷ずし、赤飯、大きな魚、油揚、お菓子、果物沢山もらって帰ります。<br/>\n<br/>送って行く人は両親、（資格者と会員）荷送一人送る場合絶対に後を見ないでと、何回もくり返す。<br/>\n<br/>私が娘から離れると今一度苦しみますから今夜一晩御浄霊して下さい。<br/>\n<br/>全部門まで送り結婚式は七時二十分完了でありました。<br/>\n<br/>私結婚式準備の時驚いた事は言う通りに品物を取りに行くと、その通り有る事には霊の働きの不思議なものであるを知る事が出来ました。<br/>\n<br/>私は一番最後に、「お家へ帰られましたら他に憑かないで、地上天国建設のために働きなさい。」<br/>\n<br/>病人は、「一生懸命働かせて頂きます。有難う永い事苦しめてすみませんでした。」と頭を下げてしばらく何も言わなかった。<br/>\n<br/>\n<br/>霊が帰り、三時間の間に三回の苦しみが来て、御浄霊によりすっかり全快致しました。<br/>\n<br/>その一時間は十時三十分であり、そのまま翌朝まで眠り、目を醍しますと同時に体に異常なく元気でした。<br/>\n<br/>今までのあり方を聞いて見れば全然不明でした。<br/>\n<br/>狐霊の尊き体験、偉大なる奇蹟に、ただお観音様を有難く、今後のいかなる霊的事象にも救う事が出来る信念を特つ事が出来て、大いなる建設の一員として御奉仕を致す覚悟で御座います。<br/>\n<br/>大先生様有難うございました厚く厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "参考　明主様御垂示　「大木が枯死した場合の処置」",
      "date": "昭和23年10月26日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「大木が枯死した場合の処置」</b></font>　（昭和23年10月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の屋敷内東南方の二抱えもあるモチの木が、昨年より私の知らないうちにすでに半分位枯れていました。<br/>\n<br/>何かの知らせでしょうか。また枯木は処分してよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「訳がある。<br/>\n<br/>枯れた所を急いで切って、焼いても薪にしてもよい。<br/>\n<br/>残った所へ浄霊して、光明如来様にお願いする。<br/>\n<br/>これは樹齢が来たのである。木によって樹齢が違う。楠、銀杏等は二千年位のがある。<br/>\n<br/>高山などへ行くと枯れているのがある。<br/>\n<br/>自然枯で、唐松などあるが、それである。<br/>\n<br/>霊などは、外の木へ移っているから障りはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "参考　明主様御垂示　「霊に対する浄霊の際にあげる祝詞」",
      "date": "昭和26年5月1日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「霊に対する浄霊の際にあげる祝詞」</font></b>　（昭和26年5月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊の御浄霊につきまして、お伺い申し上げます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐の場合は天津祝詞。<br/>\n<br/>善言讃詞は柔らかいから、祖霊の場合です。<br/>\n<br/>動物霊と、はっきり判らないが・・・感じで、龍神とか狐と思ったら天津祝詞ですね。<br/>\n<br/>御神前の場合はお願いしてやる。霊の手榴弾を投げつけるようなものです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「全部の人に向って、奏げる場合がありますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは嘘ですね。自分が神様になっている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "参考　明主様御垂示　「人獣同化霊であっても動物として扱うべき」",
      "date": "昭和26年7月25日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「人獣同化霊であっても動物として扱うべき」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「因縁の動物は前世の直系の家でなくとも、例えば従兄弟の家にでも飼われることはございましょうか、<br/>\n<br/>また因縁の動物と思われるものに対しては、来世人間への再生を神様にお願い申し上げるために、<br/>\n<br/>人間に対すると同様にその動物に対し、善言讃詞などを奏げてよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論、因縁のある原流でなくては生まれないものである。<br/>\n<br/>ただし人間の扱いといっても神様にお願いすることや、善言讃詞を聞かせるのは結構であるが、人間扱いをして楽をなどさせるのはいけない。<br/>\n<br/>動物はどこまでも動物的に扱うべきで、そうすればその修行によって人間に再生するのである。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「蛇霊を追いかけて浄霊すべし」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇霊を追いかけて浄霊すべし」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者、ＭＡ（五十四歳・女性）産婆をいたしておりますが、本年九月十日より御浄化いただき、腰より膝まで浮腫にて動けなくなりました。<br/>\n<br/>続いて御浄霊させていただいておりますが、十月二十日ごろよりだんだん発作が起き、その激痛のため、身をもだえ水を欲しがります。<br/>\n<br/>食欲、便通ともにございますが、二、三日前より排尿が少なく、局部的の痛みが起きます。<br/>\n<br/>御浄霊いたしますと、痛みが移動いたします。<br/>\n<br/>夜分には蛇が「とぐろ」を巻いたような様子の発作を起して苦しみます。<br/>\n<br/>ただ今では資格者が泊まり込みで、夜中でも発作が起きますと御浄霊させていただくようにいたしております。<br/>\n<br/>なお、本人は御屏風観音様を御奉斎させていただいております。<br/>\n<br/>御神体も拝受いたしておりますが、家がなく、ただ今は田舎の古寺に住まっておりますが、<br/>\n<br/>そこも立ち退きを強請されておりますので、御奉斎ができない状態でございます。御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうすると、御軸はどこに置いてあるんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「教導所でお預かりいたしております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やっぱり薬毒ですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十年前、慢性腎臓になり、医学で固めております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そこに、やっぱり蛇が憑ったようですね。<br/>\n<br/>やっぱり毒があるから蛇が憑るんだからね。<br/>\n<br/>薬毒をなくすれば良いんでね。<br/>\n<br/>腎臓がそうとう固まっているんですね。<br/>\n<br/>痛いのは薬のためですからね。<br/>\n<br/>手術はしたことないですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ございません。激痛が点々と移動いたし、お鎮まりと言いますと、静まります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蛇ですね。私の本に書いてある。<br/>\n<br/>それを、どんどん追いかけて行って、お鎮まりと言うと、静まる。<br/>\n<br/>これも少し気長にやったら良いです。<br/>\n<br/>痛みは、だんだん追いかけて行って、だんだん気がつかないくらいにまでに追いかけてやると良い。<br/>\n<br/>そのうちに、また痛みますからまた追いかける。<br/>\n<br/>そのうちにだんだん薄くなりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「蛇霊を追いかけて浄霊すべし」",
      "date": "昭和26年11月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇霊を追いかけて浄霊すべし」</font></b>　（昭和26年11月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信徒、ＯＹ（十一歳・男子）十一月七日より頭痛を訴え、一回の御浄霊後、全身発熱、頭痛はいっそう激しくなり、<br/>\n<br/>軽い咳を伴い右胸部、下腹部に激痛を加え、頭部以外は、御浄霊をするとすぐ痛みはなくなりますが、<br/>\n<br/>痛みの箇所が胃部、胸部、横隔膜などへ転々と移動し、頭痛以外は、短時間にて楽になります。<br/>\n<br/>頭の中心は、御浄霊六回にて熱も三十七度ほどとなりましたが、なお軽痛が残っております。<br/>\n<br/>浄化発生より三昼夜にて、衰弱度強く両眼充血し、黄色の目脂が出始めました。<br/>\n<br/>時折憑霊現象のような言葉を発しますが、意識は判然としております。<br/>\n<br/>憑霊現象のような時は、腹に長い虫がいて、祝詞奏上の時は苦しんで暴れ、善言讃詞奏上の時は静かに聞いており、非常に楽になった。<br/>\n<br/>また咽喉にいた虫は、知らない男の人が取ってくれて楽になった、など申しました。<br/>\n<br/>食欲はふつうの半分程度にて、眠った時口の中でブツブツ言っております。<br/>\n<br/>家族全部入信し大光明如来様、御屏風観音様を御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、最初脳膜炎だったですね。軽い脳膜炎ですね。<br/>\n<br/>これもやっぱり蛇の霊が憑いてます。<br/>\n<br/>痛みが移動しますからね・・・霊はね。<br/>\n<br/>蛇の霊は割合弱いですよ。どんどんいきますからね。<br/>\n<br/>追っかけていってやると、だんだん弱ってくる。<br/>\n<br/>脳膜炎の方は峠を越したから、もう良いですよ。<br/>\n<br/>両眼充血し、というのは、峠を越した状態です。<br/>\n<br/>毒が溶けて出てきたんです。<br/>\n<br/>善言讃詞奏上の時は・・・これは良く祝詞のなにを現わしている。<br/>\n<br/>天津祝詞・・・あれは浄め方が強いですから、そこで苦しい。<br/>\n<br/>善言讃詞の方はずっと柔らかい働きをするからで、それが良く現われてますね。<br/>\n<br/>咽喉の虫・・・というのは、他の虫ですね。<br/>\n<br/>蛇の子かもしれないがね。男の人というのは、神様です。<br/>\n<br/>これはたいしたことはないです。<br/>\n<br/>だんだん良くなりますからね。心配いりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「蛇霊に対する浄霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇霊に対する浄霊」</font></b><br/>\n<br/>\n<font size=\"+1\"><b>動くグリグリ</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私、二十日程前より猛烈なる神経痛を起し、目は狐のごとく引攣り、太股の辺よりグリグリが起り、アチラコチラを動き廻りましたが、<br/>\n<br/>御浄霊の結果ピタリと治った途端、今度は音声が少しも出なくなり、引続き御浄霊を戴いておりますが目立って治ってまいりません。<br/>\n<br/>私は薬はあまり服んでおりませず、健康そのものでした。右の原因及び浄霊法を御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういうのは蛇の霊が多い。身体中逃げて歩くんで非常に痛む。音声の出ぬのは喉へくっついている。その場所を浄霊する。<br/>\n<br/>祝詞を出来るだけ奏げ「幽世大神守り給へ幸倍賜へ、惟神霊幸倍坐せ」を二度づつ奏げる。<br/>\n<br/>蛇の霊は段々逃げて小さくなり、そのうちまた起り、また小さくなって治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「龍神が原因の移動するコブ」",
      "date": "昭和25年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「龍神が原因の移動するコブ」</font></b>　（昭和25年10月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三年前に入信いたしました三十六歳の女、去年の秋ごろより左乳に瘤ができまして、その瘤が移動したり、なくなったりいたします。<br/>\n<br/>瘤ができましたときはたいへん苦しみます。これは霊的に、いかなる関係がありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは龍神の霊である。<br/>\n<br/>固まりのできたとき、その部を浄霊し、移動してもどこまでも根気よく浄霊すれば、だんだん小さくなり治ってしまうものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御教え　「狐霊と老婆」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「狐霊と老婆」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「私が実験した多くの中での傑作を一つ書いてみよう。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>五十余歳の老婆で、狐霊が二、三十匹憑依</b></font>しており、狐霊は常に種々の方法をもって老婆を苦しめる。<br/>\n<br/>それで私の家へ逗留させて霊的治療を施したのである。<br/>\n<br/>その間五六ケ月位であったが、この老婆は狐の喋舌（しゃべ）る事が判ると共にまた狐の喋舌るそのままが老婆の口から出るのである。<br/>\n<br/>ある日　<font color=\"#990000\" size=\"+1\"><b>老婆いわく、「先生、狐の奴が“今日はこの婆を殺すからそう思え、今心臓を止めてしまう”というと、<br/>\n<br/>私の心臓の下へ入り掻き廻しているので、痛くて息が止まりそうで直に死ぬから、<br/>\n<br/>その前に家族に遇いたいから呼んで貰いたい。」と苦しみながら言う</b></font>ので、<br/>\n<br/>私も驚いて、急ぎ電話で招び寄せた。<br/>\n<br/>老婆の夫君初め五六人の家族が、老婆を取り巻いて、死の直前のごとき愁歎場が現出した。<br/>\n<br/>しかるに時間の経つに従い、漸次苦痛は薄らぎ、二三時間後には全く平常通りとなったので、<br/>\n<br/>家族も安心して引揚げたという訳でマンマと一杯食わされたのである。<br/>\n<br/>その後二三回同様の事があったが、私も懲りて騙されなかった。<br/>\n<br/>\n<br/>ある日の夕方　<font color=\"#990000\" size=\"+1\"><b>老婆いわく「先生、今朝狐の奴が“今日はこの婆の小便を止めてしまう”といった所、それきり小便が出ない。」という</b></font>ので、<br/>\n<br/>私は膀胱の辺りへ霊の放射をした所、間もなく尿が出、平常のごとくになった。<br/>\n<br/>またある日　<font color=\"#990000\" size=\"+1\"><b>老婆いわく、「この頃食事中狐が“モウ飯を食わせない”というと胸の辺りでつかえて、どうしても食物が人らない。」という</b></font>ので<br/>\n<br/>私は、「それじゃ私と一緒に喰べなさい。」といって一緒に膳に向かい、共に食事をした所、<br/>\n<br/>果して<font color=\"#990000\" size=\"+1\"><b>「今狐が食わせないといいます、アヽもう飯が通りません。」という。</b></font><br/>\n<br/>早速私は飯に霊を入れ、また老婆の食道のあたりへ霊射をすると、すぐに喰べられるようになったがその後はそういう事は無かった。<br/>\n<br/>\n<br/>また私が治療を行う時、<font color=\"#ff0000\" size=\"+1\"><b>首の付根、腋の下</b></font>等を指頭をもって探ると、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">豆粒大の塊が幾つもある</font></b>ので、それを<font color=\"#ff0000\" size=\"+1\"><b>一々指頭をあて霊射</b></font>すると、<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>一つ一つが狐霊</b></font>で、<b><font color=\"#ff0000\" size=\"+1\">その度毎に狐霊は悲鳴を上げ、</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">老婆の口をかりていわく「アッいけねえ、見つかっちゃった。アア苦しい、痛い、助けてくれ　今出る今出る。」という</font></b>ような具合で、一つ一つ出てゆく。<br/>\n<br/>その数およそ二三十位はあったであろう。<br/>\n<br/>\n<br/>ある朝早く、私の寝ている部屋の方へ向かって廊下伝いに血相変えて老婆が来るので、家人は私を起こし、注意を与えてくれた。<br/>\n<br/>私は飛起きてみると、今しも老婆は異様な眼付をし片手を後へ廻し何か持っているらしく、私にジリジリ迫って来る、<br/>\n<br/>私は飛付いて隠している手を握ると煙管を持っているので、「何をするか。」と言うと<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「先生を殴りに来たんだ。」という。</font></b><br/>\n<br/>私は抱えるようにして老婆の部屋へ連れ行き、そこへ坐らせ、前頭部に向かって霊射する。<br/>\n<br/>と、前頭部には多くの狐霊がいたとみえ、<font color=\"#990000\" size=\"+1\"><b>狐霊等声を揃えて「サァー大変だ大変だみんな逃げろ逃げろ、アア堪らねえ、痛てえ、苦しい」という</b></font>ので、<br/>\n<br/>私は可笑しさを堪え、数十分治療すると、平常のごとくなったのである。<br/>\n<br/>\n<br/>またある日　<font color=\"#990000\" size=\"+1\"><b>老婆は私に向かって「先生姜（わたし）には頭がありますか？」と質く、</b></font><br/>\n<br/>私は頭へ触りながら「この通りチャントあるじゃないか。」というと、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">老婆は「実は狐の奴が“今日は婆の頭を溶かしてしまう”というので、わたしは心配でならないのです。」という。</font></b><br/>\n<br/>この事以来常に手鏡を持って、映る自分の頭をみつめている。<br/>\n<br/>訊ねると、<b><font color=\"#990000\" size=\"+1\">「狐に溶されるのが心配で、鏡が放せない。」という。</font></b><br/>\n<br/>「そんな馬鹿な事はない。」と私は何回言っても信じないので困ったのであった。<br/>\n<br/>\n<br/>以上のごとき種々の症状はあっても、他は別に変っていない。<br/>\n<br/>もちろん精神病者でもない。<br/>\n<br/>従って、「貴女は正気の気狂だ。」と私はよく言ってやった。<br/>\n<br/>しからばこの原因は何であるかというと、<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>老婆は前世において女郎屋の主婦</b></font>のごときもので、多くの若い女を使って稼がしたが、<br/>\n<br/>それら<font color=\"#ff0000\" size=\"+1\"><b>若い女の職業が客を騙す狐のごとき事をさせた</b></font>ため、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>霊界に往って畜生道に墜ち狐霊</b></font>となったもので、<br/>\n<br/>その原因が老婆にあるから怨んだ揚句、老婆に憑依し悩ましつつ復讐を行っている訳である。<br/>\n<br/>この意味によって現世における職業、たとえば遊女は狐、芸妓は猫、というように、相応の運命に墜ちるのである。<br/>\n<br/>従って人間はどうしても人間としてはずかしからぬ行為をなすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御教え　「癲 \n癇」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「癲 \n癇」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「癲癇の例として十数年前私の家に使用している下婢の事を記いてみよう。<br/>\n<br/>これはよほどおもしろい例で、最初の頃は発作するや意識を失い所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。<br/>\n<br/>その状あたかも殺害された死人と少しも異ならないのである。<br/>\n<br/>それが治療によって漸次快方に趣き、発作は極軽微となり、意識を失う事はなく、多少の不快を伴うくらいにまでなった。<br/>\n<br/>その際前額部深部を霊射するや、憑霊は悲鳴を挙げ、「助けてくれー」と繰返す。<br/>\n<br/>私は、「助けてやるから、この肉体から出よ」と言うと、「行く所がない」という。<br/>\n<br/>憑霊が行く所というのは人間の体である。<br/>\n<br/>この場合、全然他人の体へは憑る事が出来ないから始末が悪い。<br/>\n<br/>そうして右の下婢を施術するや、前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。<br/>\n<br/>おもしろい事にはその局部を圧査すると必ず毒結がある。<br/>\n<br/>そうして憑霊の逃げ廻るのを追かけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。<br/>\n<br/>この下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。<br/>\n<br/>その嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動したのである。」　（「自観叢書第９篇　光への道」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "体験談　御守護の数々 \n（一）",
      "date": "昭和23年12月1日",
      "content": "<font size=\"+2\"><b>体験談　御守護の数々 \n（一）</b></font>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>埼玉県北葛飾郡松伏領村　教導師　ＮＭ（23・女性）<br/>\n<br/>「埼玉県北葛飾郡吉川町○○○町、ＨＵ子（二十二才）昭和十三年夏、ある日の明方夢をみました。<br/>\n<br/>実家のシャクナゲの木に長虫がいる知らせなので翌朝行ってみますと、長々とした一尺位の長虫が木よりぶら下がっでおります。<br/>\n<br/>丁度家で不幸続きでしたので気持が迷っている時ではあり、大切に持帰り守神様かしらと思い、洋服箪笥に二ケ年位存しておきました。<br/>\n<br/>二年振りにて出してみますと、一寸位の八の字形に結ばれミイラのようになっておりましたので、早速袋を作りお守りとして、肌身はなさず二ケ年余の間持ち続けました。<br/>\n<br/>ある時幻で大きな長虫が二匹現れ、一匹が体の足の方から入ったと思うとその後は腰が重くて何をしても癒らず困っておりました。<br/>\n<br/>十九年頃お話を伺い、早速御浄霊を頂き十回程願いましたところ、あれ程困っていた腰痛が治ってしまいました。<br/>\n<br/>四ケ年間喰い込んでいた長虫が今度は頭から大きく真白になって天に昇って行きました。<br/>\n<br/>それからは本当に体の調子もよくなり、日夜感謝の日を送っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "体験談　臨終一歩前で救はる",
      "date": "昭和24年6月25日",
      "content": "<font size=\"+2\"><b>体験談　臨終一歩前で救はる</b></font>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">猫の憑霊による肺病</font></b><br/>\n<br/>日本五六七教青心会　ＹＯ（男性）<br/>\n<br/>「私の妹は、奈良県北葛城郡百済村字今市、ＭＫ方へ嫁付き夫婦の中に八人の子供があり農業を営んでおりますが、<br/>\n<br/>昭和二十一年夏ＭＫ氏は胸の病気で静養一旦は良くなりましたが、<br/>\n<br/>昭和二十三年八月再発して百済村の○○医師の診断施薬注射を日々なし、静養するも病気は依然と進み、いよいよ重体と成り私方へ知らせに来た。<br/>\n<br/>私は早速行って浄霊をしてあげるとすぐに病人は楽になった、私が帰るとまた苦しみ出します。<br/>\n<br/>私が再び行くと楽になると言うふうで二、三日過しましたが、私が浄霊するときの後で医師が注射すると言う訳で、<br/>\n<br/>病人の衰弱は段々悪化する一方最早駄目だと言うので、親族、兄弟相集り広くもない家は昼夜一杯です。<br/>\n<br/>私はとても駄目だろうと思ったが、妹婿の事であり、子供八人もあるのに「今死んで行ったら後がどうなるか」と考えるとじっと眺めておれず、<br/>\n<br/>といって親戚は医師のみに頼り、前記の通り観音様の御利益があっても一向信じない。<br/>\n<br/>そこで私は勇気を振って親戚の反対を振り切って青木先生の御出張方を御頼みしました。<br/>\n<br/>先生はある信徒の家の御祭に出張中にて二十日午後十時ごろに来て戴いた。<br/>\n<br/>その時は既に臨終一歩手前です。青木先生は早速浄霊して下さいました。<br/>\n<br/>約三十分経っても病人は一向に楽にならない、家一杯集っている人達は異様な目をして病人と青木先生を見つめている。<br/>\n<br/>先生は何か考えられたか浄霊を止めて「一寸休みます。仏檀にお光を付けたさい」と言って、先生と私、妹と先生の御供、野田教導師と四人にて仏檀に灯を灯し、善言讃詞を御奉唱して下さいました。<br/>\n<br/>善言讃詞を半分位あげた時、三毛の子猫が近寄って来て、仏壇の前に高さ約一尺位の小机があり、その上に直径三寸位の「リン」とその横に長さ四寸位の「リン棒が置いてある。その机の上に飛び上り「リン棒」をくわえ「チーン」と一つ打った。<br/>\n<br/>一同子猫が「リン」を打ったのを見ていたが、その時は余り気にもせず善言讃詞の奏上は終りました。<br/>\n<br/>先生は煙草に火を付けて「サア」もう一度浄霊をしよう、と病人の後から頭を浄霊された。<br/>\n<br/>約五、六分病人は益々苦んでいる，その時先生は突然「猫だ」と言って急に前に廻られて病人の顔を左手で持ち、顔の中心に浄霊しておられる<br/>\n<br/>（病人は苦しさのため夜具を積んで座っている）<br/>\n<br/>約五分先生は一人言のように「抜けた」と言われて続けて浄霊をしておられる。皆んな何んの事かわからない。<br/>\n<br/>すると不思議や五分位すると病人は急に楽に成りほっとしたような顔をして「先生助けて戴きました」と言葉を出した。<br/>\n<br/>一同はその様子を見て、「先生どうですか」と尋ねますと「大丈夫ですよ助かりますよ」との事です。<br/>\n<br/>しばらくすると嘘のように病人は元気になり、その後先生に二回浄霊に来て戴き、私も数回浄霊し元気を取戻し九死に一生の御利益を戴きました。<br/>\n<br/>妹の家は何が、大きな因縁ある様子ですがどんな場合でも観音様に真心で縋れば不思議な御利益を戴けると私は深く深く感謝しています。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「狐霊が浄霊を頂きたいこともある」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「狐霊が浄霊を頂きたいこともある」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十歳になる女子（教修生）、カリエスにて毎日御浄霊をいただいておりますが、<br/>\n<br/>教導所へ伺うべく仕度をし始めますと息づかいが荒く悪寒が来ます。<br/>\n<br/>御浄霊を終り帰宅しますとすぐに治ります。<br/>\n<br/>私の教導所の入口には家主さんの家の稲荷が祀ってございますが、関係がございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「稲荷が嫌がるのかもしれぬ。<br/>\n<br/>近所へ来られると間違った事が出来ぬ事になる。<br/>\n<br/>改心しない訳にはゆかなくなるから、浄霊を受けたい場合、人に憑る。稲荷は邪魔する。<br/>\n<br/>しかし、教導所の入口なら邪魔とばかりいえぬ。<br/>\n<br/>稲荷が浄霊してもらいたいという点もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「狐霊が浄霊を受けたいこともある」",
      "date": "昭和25年5月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「狐霊が浄霊を受けたいこともある」</font></b>　（昭和25年5月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三月末入信の五十五歳の女、近所の人を浄霊しておりましたが、<br/>\n<br/>半月程前より夜眠らなくなり、室の隅でキョロキョロしながら座り、言葉も少なくなり、食欲もありません。<br/>\n<br/>思い出したように入信して、こんなになって人に笑われると言いながら、自分の浄霊を受けることを嫌がります。<br/>\n<br/>その土地には白狐が沢山おり、最近海に白狐の死骸もあったそうです。<br/>\n<br/>土地と病人に因縁がございますでしょうか。御浄霊方法の御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは狐の憑依したもので、この人に因縁があり、この人に憑って狐が浄霊してもらいたい。<br/>\n<br/>嫌がるのは最初だけで、狐の霊に狐が憑いてる場合がある。<br/>\n<br/>例えば、狐の憑った人が堕落して狐になったように。<br/>\n<br/>狐になった人間は浄霊をやらせる。<br/>\n<br/>本を読ませる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「龍神が浄霊を受けたがることもある」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「龍神が浄霊を受けたがることもある」</font></b>　（昭和24年8月21発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「兵庫県のある人を御浄霊いたしましたところ、その人があとで申しますには、<br/>\n<br/>後ろから霊射されているとき、腹部の前方に長さ一間くらいの細長いものが光って見え、それがうねっており、<br/>\n<br/>頭が腹に入っていて尻尾が向こう側だったとのことでございますが、これは龍神でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「無論、龍神ですね。長さ一間くらいっていうからなかなか大きいんですね。<br/>\n<br/>これは二つ考えられますが、一つは浄霊されると苦しいんで出ようとするんだけど、出られなくて頭だけどうしても抜けないんです。<br/>\n<br/>それともう一つは、龍神自身が浄霊してもらいたいということもありますよ。<br/>\n<br/>悪い龍神は黒いんですが、これは白いっていうんだからいい龍神ですね。<br/>\n<br/>だからこの場合は、浄霊をしてもらいたくて来てる・・・と考えたらいいですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「浄霊中白光の龍体脱出をみる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊中白光の龍体脱出をみる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「兵庫県西脇町のある患者を浄霊した時、後で本人が申したのですが「後ろから霊射を受けていた時自分の腹部の前方に長さ一間半位の白く光るものが出てうねっているのが見えました。<br/>\n<br/>それは尾の方で頭部は自分の腹に入っており足二本は自分の方に向いていた・・・」と云うのですが龍神でしょうか。御伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは龍神で、浄霊受け苦しいので、出ようとして頭だけ出し、尾の方が出られぬのである。<br/>\n<br/>また、龍神自身が救われたいためかである。<br/>\n<br/>浄霊をしてもらいたいためというのが本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「浄霊を頂きたい龍神の憑依による骨なし状態」",
      "date": "昭和24年7月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊を頂きたい龍神の憑依による骨なし状態」</font></b>　（昭和24年7月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、<br/>\n<br/>それから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、<br/>\n<br/>一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。<br/>\n<br/>これは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「痛いのである。<br/>\n<br/>霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。<br/>\n<br/>祝詞と浄霊。幽世大神にお願いする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「伐採された氏神様」",
      "date": "昭和25年3月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「伐採された氏神様」</font></b>　（昭和25年3月18日）<br/>\n<br/>\n<b><font size=\"+1\">救われたい木龍の憑依</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十四歳の女、御浄霊を致しておりますと冷水をかけられたような状態が身体中を転々と動くのですが、<br/>\n<br/>話によれば氏神様（明神様）の立木を伐って使ったとの事、<br/>\n<br/>なお立木を伐ったのは氏子三十七軒全部なのですが、<br/>\n<br/>この女の家が総代になっているとのことです。<br/>\n<br/>またその祖母は人を呪ったりして苦しめた人なのだそうです。<br/>\n<br/>右はいかなる訳で御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「立木に憑いた龍神が救われたいため、浄霊するとそこへ憑って来たのである。<br/>\n<br/>寒いのは死霊で、動くのは龍神である。<br/>\n<br/>火龍は熱く、水龍は冷い。<br/>\n<br/>悪い意味ではない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「改心した副守護神は浄霊を頂きたがる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「改心した副守護神は浄霊を頂きたがる」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「浄霊を受けるのを嫌う精神病でありながら、我が子の浄霊は頼まれるのですが、それはいかなる訳でしょうか。<br/>\n<br/>また、浄霊を嫌う人でありながら、私の家の仏壇へは留守の間にお礼参りをするので御座居ます。<br/>\n<br/>また、病人の奥様がお光を受けられてから同居するのを嫌うのはいかなる訳でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊を嫌う人と好む人があり、浄霊願いたくとも嫌うのがある。<br/>\n<br/>嫌う方は動物霊で、副守護神で、浄まって改心してくると貰いたくなる。<br/>\n<br/>正守護神がして貰わす場合と、本守護神が希望する。<br/>\n<br/>弱ってくる事があって、副霊を制える力がない時に望む。<br/>\n<br/>あまり嫌う場合はしない方がよい。<br/>\n<br/>機会を待て。段々好くようになる。<br/>\n<br/>奥さんは龍神である。龍神は主人を持つと・・・夫を持つと行（ぎょう) \nの妨げとなる。<br/>\n<br/>それで独身を通すのがある。<br/>\n<br/>長くやってるとそういう事はなくなる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「無生物に対する浄霊」",
      "date": "昭和25年4月23日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「無生物に対する浄霊」</b></font>　（昭和25年4月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「人以外の生物や無生物に御浄霊しても素晴らしい効果がありますのはどういう訳でしょうか。<br/>\n<br/>例えば農作物は増収で品質がよくなり、味噌醤油は味がよくなり、密柑は甘くなり、<br/>\n<br/>鉈（なた）はよく切れる様になるのはどういう訳なのでしょうか。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様の御垂示</b></font><br/>「浄霊するとね、すべての曇りが取れて浄化するんです。<br/>\n<br/>浄化するとね、何でもすべていい働きをする様になるんです。<br/>\n<br/>人間以外の生物、動物でも病気するのはやはり曇りがあるからなんで浄霊すると曇りが除かれるから治るんです。<br/>\n<br/>つまり、森羅万象一切のものは曇りがとれると「力」が出て、その物本来のいい働きをするんです。<br/>\n<br/>\n<br/>農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。<br/>\n<br/>悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。<br/>\n<br/>所が、この浄霊は火素を放射するんですから霊界が暖かくなるんです。<br/>\n<br/>だから、光明如来様（御神体のこと）を御祀りするとそこの田地はずっとよく出来る様になるんですが、<br/>\n<br/>これは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです、<br/>\n<br/>光は火素が多いんですから、光が沢山行くとあたたまるから、そこでよく出来るんです。<br/>\n<br/>それから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。<br/>\n<br/>だからよく出来る、とそういう意味なんです。<br/>\n<br/>\n<br/>食物の味がよくなるとか、鉈（なた）がよく切れるとかいうのも同じ理屈なんです。すべてね。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">浄霊すればあらゆるものが、悪いものは減り、いいものは多くなる。</font></b><br/>\n<br/>で、<b><font color=\"#ff0000\" size=\"+1\">その用途がよくなる</font></b>んです。<br/>\n<br/>だから、浄霊すると、すべて人間の幸福を増すべき働きをする様になるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御垂示　「井戸に対する浄霊」",
      "date": "昭和25年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「井戸に対する浄霊」</font></b>　（昭和25年4月23日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の家の井戸は村一番水質がよかったのですが、昭和一二年一二月の南海地震のため水が止まり、一昨年より水が溜まり始めましたが水質が硬水になりました。<br/>\n<br/>私は昨年三月入信以来御浄霊いたしましたところ、水は澄んできましたがまだ硬水です。<br/>\n<br/>早く御利益をいただくにはいかにいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは方法がないこともありませんが、信仰が浅いと具合が悪いですね。<br/>\n<br/>一番いい方法は信仰により人助けをすることです。<br/>\n<br/>それから、これはちょっとなんですが、金を儲けたときにその金をできるだけいいほうへ使うんです。<br/>\n<br/>そうすると水がよくなりますよ。<br/>\n<br/>なぜかって言うと、水ってものは財物と共通したもんですからね。<br/>\n<br/>だから湯水のように金を使うって言いますが、実際うまく言ってますね。<br/>\n<br/>金を自分勝手のことに使っちゃなんにもなりませんね。<br/>\n<br/>それとともに、光明如来様によくお願いして浄霊することですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御垂示　「浄霊で井戸の濁りが解消されなかった事例」",
      "date": "昭和24年3月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊で井戸の濁りが解消されなかった事例」</font></b>　（昭和24年3月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の家の水は以前より濁りまして困りました。<br/>\n<br/>十九年に御光を戴きまして、それより井戸に浄霊致しておりますが今日に至るも澄み清まりません。<br/>\n<br/>どうしたものでしょうか。また望みないとしたらいかなる方法で処置したらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「澄ます事も出来るが、徳を積まなくてはいけない。御書体の額をおかけするとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御垂示　「浄霊で浄水とならぬ井戸水」",
      "date": "昭和24年11月7日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「浄霊で浄水とならぬ井戸水」</b></font>　（昭和24年11月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年九月入信致しました者で、昭和二十一年四月、私の家の井戸が出なくなりましたので、新しく掘りましたが、<br/>\n<br/>その井戸は芋等を洗えば黒くなるような「ツブ水」にて、<br/>\n<br/>入信前より先生の浄霊を受けていますが、未だに浄水にならないのですが、<br/>\n<br/>誠心が足りないのでしょうか、今後いかにすればいいものでしょうか。<br/>\n<br/>御伺い申し上げます。光明如来様は奉斎しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水の性質か何かであろう。お額をかけるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御垂示　「洗濯の知識」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「洗濯の知識」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「洗濯を致します時、水に御浄霊させて頂きますと、小さな泡が沢山出まして、布にも御浄霊して一晩その水に浸し、洗いますと、どんなシミでもすっかりきれいになります。<br/>\n<br/>しかし純絹、純綿の場合だけにて、スフ、人絹はお水だけではよく落ちず、少々石鹸を使わねばきれいになりません。その訳を何卒御聞かせ願いとうございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「汚れたものの霊が綺麗になるから、落ちやすくなる。<br/>\n<br/>スフ、人絹などは人工的に造るのに薬剤など使うから落ち難くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　ラジオの奇蹟",
      "date": "昭和24年5月25日",
      "content": "<font size=\"+2\"><b>体験談　ラジオの奇蹟</b></font>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＮＲ（46）<br/>\n<br/>「昭和二十三年十二月二十八日、この日私は三島教会に御奉仕させて頂き夕刻帰宅致しました。<br/>\n<br/>今日の喜びを胸に風呂に入りラジオを聞こうとスイッチを入れますと同時に、ラジオは異様な音をたてて青いアークが写っています。<br/>\n<br/>驚いて裏を見ますと、何んと「Ｂ４７」の真空管が見る見るうちに青白い焔を立てて焼けてゆきます。<br/>\n<br/>今夜の放送は私には聞きのがせない大事な放送で是非聞きたいと思っておりましたが、最早駄目です。「Ｂ４７」は焼けてしまいました。<br/>\n<br/>年の暮です。忙しい体、真空管を買うお金がない呆然としてしまいました。<br/>\n<br/>その時ふと御浄霊させて頂く気になりました。<br/>\n<br/>化学で出来たラジオが、しかも真空管の焼けたラジオが何うして鳴るだろう？　<br/>\n<br/>と案じながらも聞きたい一心で、大先生様をお念じしながら御浄霊させて頂きました。<br/>\n<br/>一秒、二秒、五秒不思議や微かに聞えてまいりました。<br/>\n<br/>皆は段々高くなってきました。<br/>\n<br/>十五秒か二十秒か音は何時ものラジオと同じ位の音量になりました。<br/>\n<br/>四人の家族も現在の科学の力で割り切れない偉大なお力に驚き、また喜び感謝感激致しました。<br/>\n<br/>御礼の言葉も見付かりません。胸が一杯です。<br/>\n<br/>暮の二十八日からちょうど一週間、一月三日の夜まで御神徳を戴きまして無事にきかせて頂きました。<br/>\n<br/>何という有難い事で御座いましょう。拙い一文を綴り謹みて御礼申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟",
      "date": "昭和28年3月25日",
      "content": "<b><font size=\"+2\">体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟</font></b>　（昭和28年3月25日発行）<br/>\n<br/>山口県　栄光中教会　ＮＭ（57・男性）<br/>\n<br/>「昭和二十四年九月栄光中教会萩市江向支部で教修を受けさして戴き、以来数々の御守護を頂きました私に、今<br/>\n<br/>回又不思議な御守護を目のあたり御授け頂き、謹んで明主様の御前に感謝の御報告をさせて頂きます。<br/>\n<br/>昭和二十七年六月十日所用のため萩市の○○銀行支店に出向きましたところ、行内がざわめいておりますので、<br/>\n<br/>行員の一人に「何事か」と尋ねましたところ「金庫室備付けの大金庫の扉が昨日からどうしても開かず、金銭出納の多い銀行業務とてほとほと困りぬきこの上は壊すより方法がない」というところでした。<br/>\n<br/>たまたま同道しました大敷漁業組合長が私を指して「この人はよく奇蹟を現わす人だから、一つオマジナイをして貰ったらどうか」と支店長に話し込んでおるのです。<br/>\n<br/>これを聞いた私はこれは困った事になったぞ、と一時は当惑いたしましたものの、その時は先に支店長より「どうか宜しく御願いいたします」と丁寧に依頼される始末、<br/>\n<br/>今更逃げるわけにもいかずこの上はと私は覚悟を決めて金庫室に這入りました。<br/>\n<br/>行員二、三十名がついて来ますのでこれはいかんと室内には私と支店長と次長の三人だけ這入る事にし、<br/>\n<br/>他の方々は一応室外へ出て貰いました。まず箱根の方に向い礼拝、天津祝詞、続いて善言讃詞を五回奏上、一生懸命に明主様に御祈願申し上げ、金庫に向って御浄霊をさして頂きました。<br/>\n<br/>約二十分程して支店長に向い「落ちついて金庫のダイヤルを廻して御覧なさい」と申しますと支店長は直ぐダイヤルを廻し鍵をひねりますと・・・<br/>\n<br/>嗚呼！　何と不思議な事でしょう、バーンという音と共に二日かかってどうしても開かなかった扉が開いたではありませんか！　<br/>\n<br/>支店長は「開いたぞ」と怒鳴る。私は思わず「明主様有難うございました」と声をあげずにはおられませんでした。<br/>\n<br/>それまでは室外に居た行員達はあんな事をして私達が総がかりで苦心しても開かない扉が開くものかとナジリ始める。<br/>\n<br/>私の同道者はいや人間がやるのではない神様の御力で開かせて頂くのだから必ず開くよ。と押問答を続けたとか。<br/>\n<br/>とまれ、この奇蹟を目の辺り見せられた支店長始め多くの行員達もただただ不思議な事もあるものと首をかしげ私を見つめるばかり、<br/>\n<br/>私もほっと一息、今更ながら御神徳に頭が下るのみでした。<br/>\n<br/>\n<br/>かくして大切な御得意様にも余り御迷惑をかけずに済まして頂いたと支店長達の感謝の送礼と共にすっかり朗らかになり、帰宅したような次第でございます。<br/>\n<br/>ああこれぞ神に奉仕する者のみが知る喜び！　世の悩める人々を一人でも多くお導きさせて頂く事をお害い申し上げ御報告を終らせて頂きます。<br/>\n<br/>明主様真に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　郵便局員の私に頂いた金庫の不思議",
      "date": "昭和26年11月21日",
      "content": "<b><font size=\"+2\">体験談　郵便局員の私に頂いた金庫の不思議</font></b>　（昭和26年11月21日発行）<br/>\n<br/>福岡県　如意輪中教会　ＺＭ（20・女性）<br/>\n<br/>「人生僅か五十年といいますが、五十年にしろたとえ十年にしろ、人の一生の中には「なやみ」がございます。<br/>\n<br/>子供には子供としての「なやみ」があり、大人には大人としての「なやみ」がありましょう。<br/>\n<br/>この「なやみ」を幾らかでも少くし、その日その日を明朗な気持で過すことが出来る人、これこそ本当に幸福な人と言うべきだと思います。<br/>\n<br/>人は誰しも心配事が生じた時、誰にともなく頼りたくなるものでございます。<br/>\n<br/>これは人間の弱さでもあり、こんな時こそ信仰の偉大さをつくづく感ぜられるものでございます。<br/>\n<br/>信仰に依って救われる・・・これは実に綺麗な生き方でもあり、信仰こそ幸福の第一歩を掴み得たと同じだと思います。<br/>\n<br/>もともと私は信仰の道に入るなんて夢にも考えていませんでした。<br/>\n<br/>最初すすめられるままに何心なく、何と言いますか、ただ、漠然とした気持・・・単なる好奇心、といった軽い気持で入信しました。<br/>\n<br/>端的に申しまして、御守護を頂いてみたい・・・と言った方が正直な言い方かも知れません。<br/>\n<br/>暫くは何のこれと言った反映もなく、特筆すべき程の事も起りませんでした。<br/>\n<br/>最も時に触れ事に従い、何事にも手を翳してみました。ところが時日の進むに従い、不思議な事ばかり起りました。<br/>\n<br/>科学的な固い頭の父の口からも「それは不思議だ」と言う声さえ聞くようになりました。<br/>　<br/>病気については多くの人々の体験談ですでに立証されてはいますが、お医者、鍼、灸でさえ見放された、長年の母の顔面麻痺神経がいつの間にか恢復し、<br/>\n<br/>私自身の急性盲腸炎も手を翳して治り、その他詳細書くまでもなく入信以来、全家族医者にかからなくて済むようになりました。<br/>\n<br/>それだけでもその御威光の偉大さを深く感謝していますが、忘れも致しませんある日の出来事です。<br/>\n<br/>「奇蹟」これこそ本当の「奇蹟」といえましょう。実に不思議な事が生じたのでございます。<br/>\n<br/>\n<br/>私は郵便局に勤めていますが、私の担当課「保険」に今度新しい金庫が参りました。<br/>\n<br/>私は何気なしに鍵を掛けたり、開けたりしているうち、何うした加減か、ふと開かなくなりました。<br/>\n<br/>どうしても開きません。さあ大変な事になったと、私は懸命に開けようと努力しましたがやはり開きません。<br/>\n<br/>だんだん心配になってきました。近所に居合せた男の局員の人々にも応援を頼みましたが、依然として開きそうにありません。<br/>\n<br/>私はいよいよ心配が深まり、どうしよう・・・泣き出したくなりました。<br/>\n<br/>男の局員も入代り立代り色々と扱ってみましたが矢張り頑として開きません。<br/>\n<br/>「仕方がない、壊すより外ないでしょう」と皆さんがいいます。<br/>\n<br/>今着いたばかりの金庫を壊すとは・・・私の責任上もういても立ってもいられません。<br/>\n<br/>局長さんに詫びようか？　弁償・・・次々と私の頭は混乱し、その時の気持は何にたとえようもなく、<br/>\n<br/>全く生きた心地とてもなく、心配で心配で不甲斐なくも悩みつづけながら走って家に帰りました。<br/>\n<br/>その晩は勿論なかなか眠れませんでした。一晩中どうしょうか？・・・こうしようかと心配し続けて、とうとう夜が明けました。<br/>\n<br/>元気もなく沈みながら足どりも鈍く出勤はしたものの、気が気でないので局に着くが早いか、今一度一生懸命開けようと努めてみました。<br/>\n<br/>矢張り駄目だ・・・いよいよ観念の眼を閉ず、仕方ない、潔く局長さんに詫びよう、<br/>\n<br/>そして責任をとろう・・・と行きかけたとき、さっと心に閃きを感じました。<br/>\n<br/>\n<br/>昨日から今が今まで気が付かなかった。<br/>\n<br/>「そうだ！」最後の頼み！　手を翳してみよう。<br/>\n<br/>そう思った途端、無我夢中で御守護を賜わりますよう・・・開くように・・・助けて・・・と幾度か心に念じつつ、二分間位も一生懸命手を翳しましたでしょうか。<br/>\n<br/>そしてこれでも駄目なら、と心に決して鍵を廻せば、実に不思議、昨日から数人の人々がどうしても開け得なかったこの金庫が、ガチャンという音と共にさっと開いたではありませんか。<br/>\n<br/>私は暫く茫然自失今開いたばかりの金庫を眺めるのみでした。<br/>\n<br/>嗚呼何と御威光の偉大なる事でしょう。<br/>\n<br/>有難さは身に恥みとめどもなく感謝の涙は頬を伝わりました。<br/>\n<br/>そうだ一刻も早く母を安心させ様、私は我が身を忘れ嬉しさの余り飛んで家に着くが早いか「開いた」「開いた」「手を翳して」・・・と連呼しながら。<br/>\n<br/>遠く遥か東の方に向い、御明主様に手を合わせて感謝暫し止みませんでした。<br/>\n<br/>全く浅薄な人智にては神力の偉大さは到底体験者でなくては分らない事を痛感し、今後益々地上天国建設に出来る限りの御用をさして頂きとう存じます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    }
  ]
}