{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 9,
  "total_parts": 10,
  "topics": [
    {
      "title": "明主様御垂示　「隔年結果」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「隔年結果」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「蜜柑の栽培について、隔年結果で困ります。いかにすれば毎年結実致しましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「果物は一年おきのものである。いくら巧くやっても一年おきに多くなったり少くなったりする。<br/>\n<br/>一日おきとか一月おきとかいうのはよほど意味がある。<br/>\n<br/>病人など一日おきに変ってゆく。いい場合も悪い場合も一日おきになる。<br/>\n<br/>これは四十八時間で一まわりするという意味だと思う。<br/>\n<br/>果物など二年で一区切りになるものといえよう。<br/>\n<br/>一番、日当りのいい事、水切れのない事、土が固まらぬよう柔かい事、この三つが一番肝腎である。<br/>\n<br/>そして肥料をやらぬようにすれば実によく出来る。<br/>\n<br/>蜜柑など枝が混んで日当りが悪いと具合が悪いから、枝を切る。（専門家はよくやる）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNS10.html"
    },
    {
      "title": "明主様御垂示　「果樹の消毒」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「果樹の消毒」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「みかん園を経営しておりますが、無肥料、無消毒で良結果が得られますか。<br/>\n<br/>当地方で最近消毒にゴムホースの代りに真鍮管を設置してガソリンポンプでやる事が流行して来ました。<br/>\n<br/>かような事をしなくとも済む時が来ますか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「消毒薬をするのは馬鹿々々しい事で、微生虫は死ぬが、土に吸収されていけない。<br/>\n<br/>土に滲み込むと酸性になり、植物がそれを吸収して害虫が生ずる。<br/>\n<br/>絶対無肥料にすると花落ちしない。美味しい。多収穫である。<br/>\n<br/>故に、蜜柑の木の周りを油紙で遮断して消毒薬をおくならよい。<br/>\n<br/>先に枇杷に寒肥をやるといいというのでやったら、それから枇杷が生らなくなった。<br/>\n<br/>それから私は肥毒に気がついたのである。<br/>\n<br/>近く雑誌が出る。霊界の変化により火素が増量のため、そういう変化が激しくなる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNS10.html"
    },
    {
      "title": "明主様御教え　「虫 \n害」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「虫 \n害」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「近来、農村の悩みは、肥料代の高価と虫害と風水害との三つであろう。<br/>\n<br/>肥料については、前項に詳説したから、既に解ったと思うから、次の虫害について詳しく述べてみよう。<br/>\n<br/>まず、結論からいうと、害虫は肥料によって湧くと思えばいい。<br/>\n<br/>それは肥料によって土壌を汚すため、土壌は変質し、土の性能は退化されると共に不潔物が残存する。<br/>\n<br/>あらゆる物質は不潔なるところ必ず腐敗するのは当然で、そこへ小虫が湧き、細菌が発生する。<br/>\n<br/>これは物質の法則であるとすれば、作物も同様である。<br/>\n<br/>何よりも肥料溜（こえだめ）に蛆が湧くのでも判る。そうして害虫にも色々の種類があるのは肥料に種類があるからである。<br/>\n<br/>近来、新しい害虫が発生するというが、もちろん新しい肥料が出来るからである。<br/>\n<br/>農民が肥料溜のある付近は、害虫の発生が多いとよくいうのでも判るであろう。<br/>\n<br/>\n<br/>今一つ重要な事は、害虫発生の場合駆除の目的で殺虫剤を撒布するが、これがまた非常に悪い。<br/>\n<br/>何となれば、殺虫剤とは虫を殺すくらいの毒薬である以上、これが土に滲透すれば、土はその毒に中（あ）てられ、不良土となるのである。<br/>\n<br/>従ってその土へ栽培された植物は、肥毒以外別な毒分まで追加されるので、土はいよいよ弱るので、人間と同様抵抗力がなくなり、害虫は得たりかしこしと、繁殖の勢を増す。<br/>\n<br/>全く鼬鼠（いたち）ゴッコである。この点においても今日までの農法がいかに誤っていたかが判るであろう。<br/>\n<br/>\n<br/>そればかりではない、硫安のごとき化学肥料は劇毒薬であるから、それを吸収した米を食うとすれば、自然人体も影響を受け、健康に悪いのはもちろんである。<br/>\n<br/>それは血液が濁るからである。何しろ主食は一日三度ずつ、年が年中食っているとすれば、たとえ僅かずつでも積りつもって相当の毒分となり、これがあらゆる病気の原因となるのである。<br/>\n<br/>ここで伝染病の真因を簡単にかいてみる必要がある。<br/>\n<br/>そもそも伝染病とは細菌の侵入によって発病するのは誰も知っている。<br/>\n<br/>しかしながらなぜ、細菌が侵入すると発病するかの理由は判っていない。<br/>\n<br/>また細菌侵入するも発病者と未発病者とが出来る訳も医学ではいまだ解っていないのである。<br/>\n<br/>この意味は以前出した私の著書に詳しく記いてあるからここではザット説明するが、黴菌とは、血液の濁りの原素である微粒子を食物とし、それを食いつつ繁殖するのであるから、菌の食物を有している人は発病するが、無い人は菌は餓死するから発病しないという訳である。<br/>\n<br/>右のごとくであるから、発病者と未発病者とが出来るのはもちろん菌の食物の有無によるのである。<br/>\n<br/>また保菌者といって菌があっても発病しない人があるが、これは菌の食物が発病する程の量もなく、そうかといって死滅する程少なくもないという言わば中間状態である。<br/>\n<br/>とすれば、濁血者は発病し浄血者は発病しない事になるから、化学肥料のごときは、血液を濁す事はなはだしいので、近来伝染病や、結核のごとき、細菌による病人が殖えるのもそれが原因である。<br/>\n<br/>この説は自画自讃かも知れないが、世界的大発見と言ってもよく、この一事だけでもノーベル賞の価値は充分あると思うが、<br/>\n<br/>いかんせんノーベル賞審査員の学問程度が、右の説を理解する程に到っていない以上、致し方ないのである。<br/>\n<br/>この理によって自然農法が全般に行われるとしたら、いかに病人が減るかは想像出来るであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuB.html"
    },
    {
      "title": "明主様御教え　「寄生虫問題」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「寄生虫問題」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「人も知るごとく寄生虫問題は、今日非常に喧（やかま）しく言われている。<br/>\n<br/>何しろ蛔虫（かいちゅう）保有者が日本人中、八○パーセント以上というのだから実に重大問題である。<br/>\n<br/>蛔虫保有者が余りに多いため、反って世人はあまり関心をもたないが、実際上蛔虫によって死亡する者も、近来少なくないという事である。<br/>\n<br/>普通蛔虫といえば数匹にすぎないが、人によっては数十匹ないし数百匹に上るものさえある。<br/>\n<br/>こうなるとちょうどうどん玉のようになっていて、内臓機関へまで食い込んでゆくが、そうなると種々の苦痛が発する。<br/>\n<br/>しかも人によってはその苦痛たるや、実に堪えられないものがある。<br/>\n<br/>この原因は無論糞尿肥料によって、医学でも唱えるごとく蛔虫の卵が、野菜から人間の口を通じて胃に入り繁殖するのである。<br/>\n<br/>ところがその他の蟯虫（ぎょうちゅう）、十二指腸虫、疥癬虫、水虫等々いずれも小虫の繁殖によるのであるが、医学ではいまだ病原不明とされているが、<br/>\n<br/>私の研究によれば、実は人為肥料のためで、直接の原因ではないが、人肥によって血液が濁るから小虫が湧くのである。<br/>\n<br/>この点パスツールの伝染説の誤れる事は、私は以前記いた事がある。<br/>\n<br/>大体、人体に虫が湧くなどとは道理に合わないのである。<br/>\n<br/>なるほど、死人ならとにかく、生きている人間に虫が湧くなどとは、不合理もはなはだしいと言わねばならない。<br/>\n<br/>それは全く人間が天理に外れているからで、体内へ入れるべからざる不潔なものを入れ、血液を濁すからである。<br/>\n<br/>この意味において、人間は新鮮な空気を吸い、清浄な水を飲み、不純物のない土から生じたものを食しかつ薬剤のごとき異物をなるべく用いないようにすれば、無病息災たる事はもちろんで、寿齢も百歳以上は決して不可能ではないのである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuB.html"
    },
    {
      "title": "明主様御教え　「唯物医学と宗教医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「唯物医学と宗教医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は、これまで現代医学すなわち唯物医学の誤謬と宗教医学の透徹した原理を書いてきたが、<br/>\n<br/>これを読んだ人で、既成医学に囚われていない限り、おそらく理解できない人はあるまい。<br/>\n<br/>そうして医学本来の目的は、人間の病気を完全に治し、真の健康体を作るにあるとしたら、それが現実に現れなくてはならない事である。<br/>\n<br/>今更言うまでもないが、真の健康体とは、一生涯病気の心配から開放される事であって、<br/>\n<br/>そう言う人間が増えるとしたら、ここに人類の理想である病なき世界が実現するのである。<br/>\n<br/>従ってその理想に一歩一歩接近され得る医学こそ真の医学である。<br/>\n<br/>右によって今まで私が説いて来たところの、事実を根拠としての理論を精読玩味すれば、何人も首肯されないはずはないのであるから、この宗教医学こそ、真の医学でなくてなんであろう。<br/>\n<br/>この意味において一日も早くこの医学を世界人類に知らせその恩恵に浴せしむべきではあるまいか。<br/>\n<br/>しかも本宗教医学は、一人人間の肉体のみを健康にするばかりでなく、あわせて精神をも健全にするものである以上、<br/>\n<br/>今日最も人類の悩みとされている貧困も、恐怖の的である戦争も、必ず解決できるのである。<br/>\n<br/>従ってこれこそ言語に絶するほどの、偉大なる福音である事は言うまでもない。<br/>\n<br/>それについて最も困難な問題があるのは、何しろ何世紀の長きにわたって、根強く植え付けられて来た現在の唯物医学であって、<br/>\n<br/>人類ことごとくはこれに幻惑され、無批判的に信じ切ってしまっていて、ほとんど信仰的と言ってもいいくらいになっている。<br/>\n<br/>専門家はもとより、一般人の頭脳もそうである以上、生やさしい方法では、到底目覚めさせる事は不可能である。<br/>\n<br/>これが吾々に課せられたる一大難事業であって普通なれば不可能に近いとさえ言えよう。<br/>\n<br/>さらばと言ってこのままにしておいたなら、人間の苦悩は益々深まり、ついには文化民族没落と言う運命にまで及ぶか分からないのである。<br/>\n<br/>としたら何がなんでも一日も早く、世界人類に知らせなければならないのである。<br/>\n<br/>その結果一般人が分かったとしたら、ここに世界的一大センセーションを巻き起こすと共に、唯物医学の大革命となるであろう。<br/>\n<br/>実に有史以来これほど大きな革命は、いまだかつてなかったであろうが、この事は戦争よりも、比較にならない程の重大な問題である。　<br/>\n<br/>なんとなれば戦争は、よしんば第三次戦争が起こったとしても限られたる時と、限られたる地域で済むからである。<br/>\n<br/>ところが医学のそれに至っては、永遠に全人類に関する問題である事である。<br/>\n<br/>\n<br/>以上のごとく、何人も夢想だも出来なかったところの、病なき世界が実現するとしたら、一体人間の寿齢はどうなるであろうか。<br/>\n<br/>言うまでもなく、百歳以上は可能となり、ここに人類の理想は実現するのである。<br/>\n<br/>しかし歴史以前は分かりようがないが、歴史に現れているだけでも、一般人が百歳以上の寿齢を保った記録はいまだかつて見当たらないのである。<br/>\n<br/>というのは災害は別として、ほとんどは病のために倒れるからで、人間病で死ぬと言うことは、決して常態ではなく、変態なのである。<br/>\n<br/>もちろん病で死ぬと言うことは、自然死ではなく、不自然死であって、もし病なき人間となれば、ことごとく自然死となるから、百歳以上は、何ら不思議はないのである。<br/>\n<br/>そこでまだ言い足りない事がある。<br/>\n<br/>\n<br/>さきに述べたごとく、<font color=\"#ff0000\" size=\"+1\"><b>病気の原因</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>霊の曇りが根本</b></font>で、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>曇りの発生源は、人間の罪と薬毒</b></font>の二つであるばかりではなく、実はこのほかに今一つの重要な原因がある。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>農作物に施す肥料</b></font>であって、原始時代は知らないが、相当古い時代から使っていたことは想像できる。<br/>\n<br/>日本においては糞尿と近来使い始めた化学肥料とであり、外国においても化学肥料とその以前にも何らかの肥料を用いたに違いあるまい。<br/>\n<br/>元来人造肥料なるものは、人体にいかに有害であるかは、今日まで全然分からなかった。<br/>\n<br/>というのは肥料は農作物が一旦吸収してしまえば、全部有効に働き、何ら副作用はないと思いこんできた事である。<br/>\n<br/>ちょうど人類における薬と同様、効果のみで余毒など残らないものと思ったのと同様である。<br/>\n<br/>ところが私は神示によって発見した事は、なるほど実になるまでに毒分は相当減るには減るが、絶無とはならないのである。<br/>\n<br/>これについては最近米国の有力な酪農会社社長ロデール氏が、長年の経験によってその結果を発表したところによると、<br/>\n<br/>化学肥料で栽培した草で、家畜を育てると健康も悪く、乳も不良であるに反し、<br/>\n<br/>堆肥のみで作った草で育てると非常に健康で、乳も優良である事が分かったので、<br/>\n<br/>この発見を熱心に宣伝したため、近来各方面にようやく認めらるるに至り、米政府もこれを支援する事となったというのである。<br/>\n<br/>また各学者の研究も、実際家の実験もこれに符合したため、ようやく社会輿論とさえなってきたという事が、最近の米国の専門雑誌に出ており、<br/>\n<br/>ついで同氏は人間の病気も、化学薬剤を用いるようになってから、悪性な病気が増えたと唱えている。<br/>\n<br/>しかし右の二つとも、私は二十年以前から唱えてきたが、日本は米国と違い、新しい説は識者は見向きもしない傾向があり、<br/>\n<br/>しかも私が宗教家なるがゆえに、テンデ見向きもせず迷信視されて来たのである。<br/>\n<br/>もちろんこういう観方がいかに文化の進歩を妨げているかは、よくいわれるところである。<br/>\n<br/>\n<br/>以上によって分かったであろうが、とにかく、<font color=\"#ff0000\" size=\"+1\"><b>罪と薬剤と人造肥料</b></font>とのこの三つが<font color=\"#ff0000\" size=\"+1\"><b>病気の根本</b></font>であるとしたら、<br/>\n<br/>この三つの害を除く事こそ、人類救済の第一義であらなければならない。<br/>\n<br/>ところが薬剤と肥料とは、今日ただ今からでも廃止する事が出来るが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>最も至難であるのは罪の問題</b></font>である。<br/>\n<br/>これだけはどうしても<font color=\"#ff0000\" size=\"+1\"><b>宗教によらなければ、解決できない</b></font>のはもちろんである。<br/>\n<br/>と言ってもこれが実現の可能性のある宗教は、今日まず見当たらないと言っても良かろう。<br/>\n<br/>ところがこの条件にかなう宗教こそ、わがメシヤ教であるとしたら私の責任も重かつ大なるものである。<br/>\n<br/>この意味において私はまずこの著によって、全世界の有識者に向かって警鐘を鳴らすゆえんである。<br/>\n<br/>それについて前もって一つの重大なる一時を知らせなければならないので、それをこれから書いてみよう。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuB.html"
    },
    {
      "title": "明主様御講話　「肥料の毒は血を濁す」",
      "date": "昭和29年3月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料の毒は血を濁す」</font></b>　（昭和29年3月27日）<br/>\n<br/>「私が一番狙うところは、医学の革命です。これはまた一番難しいのです。<br/>\n<br/>この自然農法が全国的に分かると、その医学に対する効果も、ちょうど自然農法と同じような理屈で、肥料というのは医学でいう薬です。<br/>\n<br/>「肥料をやるために土が弱る」ということと、「薬を服むために健康が弱る」ということと、理屈は同じですから、この面から医学の方を分からせる上において、非常によいと思うのです。<br/>\n<br/>そういうわけで、肥料のために、その毒素が人間の健康に非常な害があるということも分かるわけです。<br/>\n<br/>\n<br/>おまけに特集号にあるような、米に穀象虫がわいたのを写真に大きく出してありますが、あれを見たら否も応もないと思います。<br/>\n<br/>ですから今まで薬毒ということは、私は大いに唱えてきましたが、勿論薬毒も悪いが、それ以外に米に対する肥料の毒がまたたいへんなものです。<br/>\n<br/>つまり肥料の毒というのは、やはり血を濁しますから、肥毒と薬毒との両方で、人間は今までいじめられていたわけです。<br/>\n<br/>今度その論文を出しますが、「人間の体はいかに造物主が強靭に強く造られたかが分かる。<br/>\n<br/>これだけの薬毒を入れながら、なおかつ生きているということは、実に人間の体は丈夫なものだ」ということを書いてあります。<br/>\n<br/>こうなると肥毒まで加わって、食う食糧に対する肥毒があって、薬を飲まない人でも一日に三度ずつ肥毒を体に入れているのですから、虫がわくのはあたりまえです。<br/>\n<br/>寄生虫の害というのは、みんな知っているとおりですが、これは別におおげさに言うわけではないので、私はいつもそう思ってます。<br/>\n<br/>薬毒がウンと固まって、体に薬毒がいっぱいある人がありますが、「これでよく働けるな、実に人間の体というのは強くできている」といつも感心してます。<br/>\n<br/>これは医学的の頭で考えたら面喰うだろうと思います。<br/>\n<br/>\n<br/>そういうわけで、神様の方は着々と進展しつつあるわけです。<br/>\n<br/>しかも今言ったとおり、各宗教の教祖やなにか、そういった偉い霊たちがこれからメシヤ教のために大いに働きますから、だんだん時期がたつに従って、予想もつかないような大きなことになると思ってます。<br/>\n<br/>だんだん張り合いが出てきたわけです。今までは楽屋で支度をしていたようなものですが、これからいよいよ本舞台に上がって、檜舞台で世界人類を大いにうならせるというわけですから、ちょうど世界的の大芝居です。<br/>\n<br/>これは大本教のお筆先にありますが、「今度は世界の大芝居であるから、今に世界は動くぞよ」とありますが、これはやっぱりそういう意味です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuB.html"
    },
    {
      "title": "参考　体験談　肥毒の恐ろしさ",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">参考　体験談　肥毒の恐ろしさ</font></b>　（昭和29年1月27日発行）<br/>\n<br/>静岡県　愛進中教会農事担当者　ＭＫ（33）<br/>\n<br/>「明主様より肥毒の恐ろしさについて御教えいただきまして、皆様にもその害毒を話しておりながらこの度程ハッキリその恐ろしさを見せつけられた事はありません。<br/>\n<br/>昨年暮、信者の多々良武夫氏が自然栽培一年目（品種白菊）の玄米と有肥栽培の玄米の標本を作られ、教会へ持って来られました。<br/>\n<br/>自然栽培の玄米は丸々として粒張りがあり実に力強い感を受けるに対し、有肥玄米は細長く弱々しい結核患者を思わせる様で、自然米と有肥米の対照がよく分り、いい標本として皆様にも説明して驚かれたものでした。<br/>\n<br/>ところが今年になってからいつか忘れて事務室の片隅に置忘れられてしまいました。<br/>\n<br/>最近になって事務室の机や畳の上に時折穀象虫を見受ける様になりました。<br/>\n<br/>最初の内は別に気にも止めませんでしたが毎日数が増えて来ますので「穀類のないはずの事務室にどうして穀象虫が出るのだろうか」と漸く不審を抱く様になりました。<br/>\n<br/>それから数日後、フト気付いて「そうだ昨年米の見本を置いたからもしや」と思い早速棚の隅に忘れられていた二つの標本函を探し出しました。<br/>\n<br/>二つの函が重ねられてそのままになっており、上が自然米、下が有肥米でセロファン張りの自然米の函は何の異常もなく昨年見たのと同じでした。<br/>\n<br/>\n<br/>ところが下の有肥米の函を見てハッとしました。函の上面に張られたセロファンは真黒に見えました。<br/>\n<br/>よく見ればこの僅か十糎足らずの函の中に幾十の穀象虫が右往左往してうごめいております。<br/>\n<br/>昨年見たスマートな有肥玄米の姿はあのグロテスクな穀象虫に化けてしまったとしか思えません。<br/>\n<br/>密閉したセロファンの各所に、穴をあけ、三匹、五匹と這い出しております。<br/>\n<br/>そして手といわず畳といわずたちまち穀象虫は散開してゆきます。<br/>\n<br/>その姿はあたかも自分の使命を完うして引揚げてゆく勇姿に見えて私もこの時だけは、無気味な穀象虫に対し「御苦労様でした」と呼びかけたい気持でした。<br/>\n<br/>実に惨憺たる有様にて、ほとんど八〇％以上が見事な防空壕が掘られ、トンネルが貫通し、中にはほとんど空ろになって紙より薄い外郭のみを残した妙技には感歎させられます。<br/>\n<br/>殆んど満足な粒はなく、虫糞にまみれて精白された様な有肥玄米の姿に比して一方自然玄米は昨年と少しも変らぬ瑞々しさ、肥料によってかくまで違うものだろうかと慄然と致しました。<br/>\n<br/>その後試みに穀象虫を数匹ずつ何回か自然玄米の中へ入れて見ましたが、何時か姿を消してしまいます。<br/>\n<br/>穀象虫に言わせたら「こんな自然玄米は真平だ、肥毒気のない米に用はない」と言うに違いありません。<br/>\n<br/>\n<br/>この事実を見るにつけ、自然米の腹もちのよい事も頷け、保存のきく事も証明される訳です。<br/>\n<br/>又近年農作物に病虫害の多発する事も肥料の種類の増加に比例するとの御教えもよく分らせて頂けました。<br/>\n<br/>なおあの穀象虫が米粒の芯から自然発生して中身を食べながら大きくなる事も、まだ穴のあいてない米粒をすかして見ると中に白線が出来ていて、穀象虫の幼虫の姿が不透明な影となって見られます。<br/>\n<br/>こうした事からも汚れた所に黴菌が自然発生する事も自明の理であります。<br/>\n<br/>\n<br/>自然栽培を実施している方達も異口同音に、虫が湧かなくなったと申しております。<br/>\n<br/>数年前より麦の自然栽培を実施している相馬茂雄氏は「今年はカマス（藁で織った袋）の中へじかに麦を入れておいたがほとんど虫は湧かない」と言われております。<br/>\n<br/>ちなみにこの標本の玄米一勺の目方は自然が四匁、有肥が二匁二分で（昭和二十八年十月十八日計量）自然百に対し有肥は五十五％となり、一升の重量は、自然四百匁に対し有肥は二百二十匁という驚くべき結果となり、<br/>\n<br/>従って日常の食事の約半分が栄養分のない、反って人体に有害な肥毒分とも考えられ、今更ながら有肥米の恐ろしさに戦慄を禁じ得ません。<br/>\n<br/>近年増加した医診に言う「千人に一人」とか「万人に一人」という奇病の発生も、日常無関心に食べる米や野菜に含まれた肥料の毒がその要因とも考えられ、日頃御教え頂いております明主様の御言葉が他に求む由もない絶対の真理の顕彰であられる事が殊更に胸に迫り感涙がこみ上げます。<br/>\n<br/>\n<br/>今後「自然農法普及会」の発展に伴ない、既成農法の誇る手中の玉、肥料こそ、実は農作物の生産と尊い人命を刻々蝕んでゆく悪魔の玉である事が白日下に晒され、肥料万能に盲信、陶酔する近代農業の大革命が行われ、この地上に恐るべき肥毒の消滅する日も遠くない事を確信して、拙稿を結ばせて頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hidokuB.html"
    },
    {
      "title": "明主様御講話　「水害は田畑の肥料を流すためのもの」",
      "date": "昭和28年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「水害は田畑の肥料を流すためのもの」</font></b>　（昭和28年9月27日）<br/>\n<br/>「今度の台風もなかなか損害が大きいようで、今朝のラジオで聞いてみると、死者が六百五十人だそうです。<br/>\n<br/>行方不明というのは、やっぱり死んだのです。つまり死骸の上がらないのが行方不明なのです。<br/>\n<br/>田畑の損害が二十五万町歩というのですから、この前の台風と大体同じくらいです。<br/>\n<br/>そういった数字に現われない損害もたいへんなものです。<br/>\n<br/>橋とか堤防とか、そういうものの損害は数知れずで、そういう間接的な損害もたいへんなもので、また復興するまでの間仕事を休まなければならないし、なんだかんだと、いろいろな損害を計上したらたいへんなものです。<br/>\n<br/>ところが水害対策といって、橋を直すとか堤防を築くとか海岸の防波堤を作るとか、いろいろやってますが、そういうことは膏薬張りでたいした効果はないし、それも、充分にやろうと思っても金がないのです。<br/>\n<br/>なにしろそれだけの費用を計上して、その予算は実際において全部の十分の一だそうです。<br/>\n<br/>大体の見積りが八百何十億というのです。それに対して予算が、一年の間に支出したのは八十何億というのですから、やっと十分の一になったくらいで、問題になりません。<br/>\n<br/>ですからどうしても台風が起こらないようにしなければならないのです。<br/>\n<br/>ところが、いつも言うとおり台風をつくっているのです。<br/>\n<br/>やっぱり医学と同じで、対症療法で、根本的ではないのです。ただ表面に現われたものだけを一生懸命に工夫してやっているだけであって、発生の因をなにもしないのです。<br/>\n<br/>ということは分からないからですから仕方がありません。<br/>\n<br/>それを私は教えようと思っていろいろやっているのですが、なかなか急の間に合わないので、当分はやっぱり、まだ何年かはこういう台風の苦しみというのはなくなりません。<br/>\n<br/>これは以前よりもよほど増えたようです。以前はこんなに毎年はあるものではありません。<br/>\n<br/>昨日の余興の演芸の時に志ん生が「自分らの若い時分にはこんな台風というのは聞いたことがない。風が吹いて雨がジャンジャン降ってくると嵐になるんだな、と言って、それですんでしまう。今のように雨が降るというのは変だ」という話をしてましたが、<br/>\n<br/>それを聞いて私も思いますが、以前はこんな死者何百人とか田畑の損害が何十万町歩ということはありませんでした。<br/>\n<br/>それは人間の頭数が増えたからでしょうが、その数よりか被害の方がずっと多いです。<br/>\n<br/>\n<br/>というのは、以前よりか汚す量が多くなったのです。<br/>\n<br/>大体風の方は人間の想念の悪いのと言霊の悪いのが、霊界に曇りとなって溜まるので、それを吹き払うわけです。<br/>\n<br/>それから水で洗う方は田畑の肥料を流すのです。<br/>\n<br/>昔は人糞だけだったからまだ少なかったが、今は化学肥料とか人間を殺すホリドールとかいう凄いのができて、それが土に入って行くから、<br/>\n<br/>神様の方ではどうしてもそれを洗わなければならないから、そこで大雨を降らすのです。<br/>\n<br/>また近ごろの雨ときたら、馬鹿馬鹿しく量が多いのです。<br/>\n<br/>\n<br/>この間の京都での、大正池という池が氾濫して何十人という人が死んでますが、<br/>\n<br/>\n<br/>これは雨の量が多いためですですからつまり台風の起こる原因を人間がつくっているのだから、どうもしかたがありません。<br/>\n<br/>そういうことを書いた論文をこの次に栄光に出します。<br/>\n<br/>しかしなかなかそのくらいのことでは、たいした効果はないわけです。<br/>\n<br/>\n<br/>けれども神様がだんだんうまくやられますから、別にそう心配はいらないが、ただそれまでの間みんなが苦しんだり、いろんな被害を考えると、まことにかわいそうなので、つい心を傷めるのです。<br/>\n<br/>というのは、今日の文化というものは霊を無視しているのです。<br/>\n<br/>因が霊界の方にありながら、因の方を無視して結果の、現われた方だけを一生懸命にやっているのだから、やはり一つの無知蒙昧です。<br/>\n<br/>この前読んだように「超愚」「超馬鹿」です。だからなかなか厄介なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuSUIGAI.html"
    },
    {
      "title": "明主様御講話　「肥毒と水害」",
      "date": "昭和28年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥毒と水害」</font></b>　（昭和28年8月16日）<br/>\n<br/>「今日はいろんな話がありますから簡単に話しておきますが、昨日京都で百何十人か水で死にましたが、みんな知っているでしょう。<br/>\n<br/>これで随分不思議と思うことは、大正池という池ですから、湖水ではないからそう大きなものではないでしょう。<br/>\n<br/>それがちょっと大雨が降って、わずかの間にとにかく家が二百軒か流され、百何十人か死に、行方不明が二百人かありますが、行方不明というのはたいてい駄目ですから、三百人というのが瞬く間に流されてます。<br/>\n<br/>他にもその付近でちょいちょいありましたが、こういうことはちょっと珍しいことです。<br/>\n<br/>京都府下で、ちょっとの間にそういう水で死ぬということは、これはやはり九州も和歌山もそうですが、わずかの間にこう頻繁にあるということは、いかに浄化作用が激しくなってきたかということの現われです。<br/>\n<br/>この浄化作用は汚れた所を洗うわけです。その一番汚れたということは肥料で土を汚すということですが、これはどうしても水で洗わなければしようがないからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuSUIGAI.html"
    },
    {
      "title": "明主様御講話　「肥毒と水害」",
      "date": "昭和28年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥毒と水害」</font></b>　（昭和28年9月26日）<br/>\n<br/>「今年の六月十五日の時に「これから浄化が本当になるから、なにがあるか分からない」と言いましたが、それから間もなく九州の水害があり、それから今度の台風も、その掃除がなかなか念入りになってきました。今年のようにしつこい台風はないでしょう。<br/>\n<br/>やはりいろいろ汚いものが溜まるからですが、土は肥毒が溜まり、人間は薬毒が溜まるのだから、どうしても神様は、だんだんきれいにするについては、いろんな方法で掃除をしなければならないのです。　（中略）<br/>\n<br/>\n<br/>自然農法ですけれども、だいぶ注目されてきたようです。<br/>\n<br/>今年はいろんな害がありますが、特に病虫害、冷害、水害と、主な害が三つあります。そこであのとおり不作なのです。<br/>\n<br/>いろんな数字がありますが、結局七、八百万石の減収は確かだと思います。ですから一割ではきかないです。とにかく大問題です。<br/>\n<br/>それでまたこういう事情になればなるほど、自然農法の方が分かりやすいのです。<br/>\n<br/>そんな影響で各地とも、その土地の篤農家とか有力者というのがよほど分かってきたのです。<br/>\n<br/>ですから会員もドシドシ増えてますから、この分でゆくと、全国的に普及されるのはあんがい早いと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuSUIGAI.html"
    },
    {
      "title": "明主様御垂示　「水害にあうと肥毒が流され豊作になる」",
      "date": "昭和29年2月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「水害にあうと肥毒が流され豊作になる」</font></b>　（昭和29年2月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結局去年の水害というのはいくらも被害はなかったです。<br/>\n<br/>農林省の統計を見ると、去年一番できたのが九州で九十七％です。<br/>\n<br/>その次が四国で九十四％です。他はガタ落ちです。<br/>\n<br/>ところが一番水害があった所が一番良くできたのですから、ずいぶん皮肉です。<br/>\n<br/>一番の不作の原因というのは虫害です。<br/>\n<br/>ところが冷害で、もしいけないとすれば、自然栽培のほうは冷害の被害はあんまりなかったから、結局虫害です。<br/>\n<br/>それで虫害というのは肥毒のためだから、結局肥料で凶作にしたのです。<br/>\n<br/>それに目覚めない限り年々悪くなります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「水害に遭った所は、そのために肥毒が流れることと、新しい土が入りますのでよくなるのでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それで良いのです。<br/>\n<br/>それを間違えて、洪水の水に肥料があるのだと言うのですが、そうではないので、肥毒が消えるからです。<br/>\n<br/>今度のお蔭話に、九州の水を被った所で、しようがないとて、新規に種を蒔いて、新規蒔き直しにやって平年作以上穫れた所があります。<br/>\n<br/>いつかも書いたとおり、水害というものは神様が肥毒を掃除してくれるためのものです。<br/>\n<br/>また水害があるためにどうやら稲ができるわけで、水害がなかったり大雨がなかったら、米はほとんど穫れなくなってしまいます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「自然栽培につきまして、今年は会員がみんな深耕をし、肥毒を吸っている土を上にあげ風化作用をしておりますが、<br/>\n<br/>それにつき \n聞きましたことは、流し水をすると非常にきれいになり、<br/>\n<br/>よいといいうことを聞きまして奨励するようにしておりますが、よろしいものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「よいです。人口的水害、洪水というわけです。<br/>\n<br/>肥毒の減る方法なら何でもよいです。<br/>\n<br/>それから今度の大分の十三俵三斗穫った件ですが、尾崎さんは来てますか。<br/>\n<br/>あれは何升何合と書いてないので具合が悪いのです。<br/>\n<br/>というのは、朝日新聞のコンクールでは何升何合と書いてある。<br/>\n<br/>報告書には大雑把に書いてあるので、今の人間は正確でないように思うから・・・。<br/>\n<br/>また五石五斗と決まりがよいわけがないので、その端数も出さなければいけないです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「申しわけございません。ただ今問い合せております」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuSUIGAI.html"
    },
    {
      "title": "明主様御教え　「台風禍」",
      "date": "昭和28年10月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「台風禍」</font></b>　（昭和28年10月14日発行）<br/>\n<br/>「（一部のみ引用）　今一つは全然物質的原因である人肥金肥等の肥料、病虫害防止の薬剤等によって土を汚すため、自然はこの浄化のため大雨によって水で洗い流すのである。<br/>\n<br/>といったようにすべては人間の無智が作るのであるから、この事を知って原因を作らないようにすれば解決するのは当然で、大災も小災となり、小災も無災となる。<br/>\n<br/>\nこれが宇宙の真理であるから、これを守る以外根本的効果のない事は断言するのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hidokuSUIGAI.html"
    },
    {
      "title": "明主様御教え　「浄霊の偉効」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の偉効」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「自然農法を行う場合、浄霊による効果の顕著なる事は、増収報告の中に必ずあるのは、どういう訳かという事をかいてみよう。<br/>\n<br/>自然農法の原理は、従来の人為農法によって土が汚されているため、土は活力を阻害され、本来の性能を発揮出来ないから、成績が悪いという原理を、農民は知らなかったので、<br/>\n<br/>今日まで高い肥料を購い、結果が悪く骨折り損の草臥（くたびれ）儲けをして来たのを、私は神示によってその誤りを知り、<br/>\n<br/>今までとは反対に土を清浄にする程、作物はよく出来るという原理を発表したのであって、<br/>\n<br/>その通り実行したものは素晴しい成績を挙げている事は、本教刊行物に満載されている通りである。<br/>\n<br/>それについて浄霊がなぜ農作物に、顕著な効果があるかという事を知りたい人は、沢山あるだろうからここにかくのである。<br/>\n<br/>そもそも、万有は霊と体で成立っている事は、本教信者はよく知っているはずだが、もちろん、土も作物も、霊と体から成立っている以上、土が人為肥料によって汚されていれば、土の霊もその通り曇っている。<br/>\n<br/>ところが一度浄霊するや、土の霊の曇りが減るから、その通り土の方も不純物が減り浄まるのである。<br/>\n<br/>従って、清浄になった土は成育力が旺盛になると共に、作物の方も残っている肥毒が減るから、両々相まって、霊主体従の法則により、成育が旺盛になるのである。<br/>\n<br/>これで大体判ったであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」より",
      "date": "昭和27年1月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」より</font></b>　（昭和27年1月30日発行）<br/>\n<br/>「（一部のみ引用）　次に今一つ言いたい事がある。<br/>\n<br/>それは報告中の随処に出ている浄霊の文字である。<br/>\n<br/>これは未信者には分り難いだろうが、分かる分からないは別として、ザットかいてみるが、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒を消す方法</b></font>である。<br/>\n<br/>何しろ手をかざしただけで、素晴しい効能があるのだから、唯物思想で固まった頭脳では到底分りようがない。<br/>\n<br/>しかしこれこそ本教の真髄であるが、ここでは略す事とし、まず土の解剖をしてみよう。<br/>\n<br/>本来　<font color=\"#ff0000\" size=\"+1\"><b>土と言うものは、霊と体との二要素から成立っているもので、体とは土そのもの</b></font>で、<br/>\n<br/>霊とは目には見えないが、土の本体である、言わば<font color=\"#ff0000\" size=\"+1\"><b>体は表で霊は裏</b></font>である。<br/>\n<br/>ところが<b><font color=\"#0000ff\" size=\"+1\">肥料は毒素である以上、土の体を弱らせるから、それが霊へ映って曇らせる。</font></b><br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊主体従が万物の法則</b></font>であるからで、言わば<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒解消法</b></font>である。<br/>\n<br/>すなわち浄霊の場合掌から一種の強力な光波が放射され、霊の曇りは払拭されるので、それが体に移って肥毒は減るのである。<br/>\n<br/>これが真理であって、この理を知らない科学は、半面である体だけを対象とする。<br/>\n<br/>つまり跛（は）行的学問である。<br/>\n<br/>このような不完全な科学と伝統的考え方のため、肥料によって土を弱らして来たのである。<br/>\n<br/>この原理を私は発見し、ここに自然栽培法が生まれたのであるから、これこそ真の科学であり、世界的大発見であろう。<br/>\n<br/>従って画期的増産の実を挙げ得るのも、何ら不思議はないのである。」　（全文は「自然農法　３」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御教え　「神霊放射能時代」より",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊放射能時代」より</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「（一部のみ引用）　神霊放射の効果はひとり病患のみでない、<font color=\"#ff0000\" size=\"+1\"><b>農業に対しても顕著</b></font>なものがある。<br/>\n<br/>例えば、<font color=\"#ff0000\" size=\"+1\"><b>虫害、風水害等によって枯死に垂（なんな）んとしたものを復活</b></font>したり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>土壌が改善</b></font>される事等によって、稲作等は神霊放射したものとせざるものとの成果は格段の相違のある事も「おかげばなし」中に掲載されてある。<br/>\n<br/>その他　<font color=\"#ff0000\" size=\"+1\"><b>火災</b></font>の場合今や自家に燃え移らんとする間一髪、神霊放射によって風向きが変り、<font color=\"#ff0000\" size=\"+1\"><b>類焼を免れた</b></font>実例も少なからず報告されている。<br/>\n<br/>また今や<font color=\"#ff0000\" size=\"+1\"><b>侵入せんとする盗賊</b></font>に対し、戸内より神霊放射をする時、盗賊は<font color=\"#ff0000\" size=\"+1\"><b>急遽逃走</b></font>したという例もよく聞くところである。<br/>\n<br/>その他各般にわたっての奇蹟は枚挙にいとまないのである。<br/>\n<br/>\n<br/>しかしながら、この神霊放射なるものは、選ばれたる特殊人に限られるように、一般は想うであろうが決してそうではない。<br/>\n<br/>いかなる人間といえどもこの方法を学ぶ事によってすこぶる簡単に実行し得らるるのである。<br/>\n<br/>ただ人によって放射能力の強弱はあるが、全然無という事は一人もない。<br/>\n<br/>以上によって神霊放射能がいかなるものであるかの概念は得たであろう。<br/>\n<br/>また別に機会を得て理論と科学的説明によって徹底しようと思うのである。」　（全文は「浄霊の原理　３」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「農作物や田畑に対する浄霊はいつまで続けるべきか」",
      "date": "昭和24年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「農作物や田畑に対する浄霊はいつまで続けるべきか」</font></b>　（昭和24年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「土の力を生かすのが観音栽培と伺っておりますが、植物に御浄霊するのは現在土に肥毒のある間だけでしょうか。<br/>\n<br/>将来肥毒がなくなったときには御浄霊は必要ないでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは無論肥毒のある間は必要ですが、しかし将来もやったほうがいいですよ、霊の曇りってものはなんにでも憑くもんですからね。<br/>\n<br/>例えば田圃を売った場合、後になって売り手がその田圃に執着して「ああ惜しかった。あの田は売るんじゃなかった、残念だった」というふうにくやしがると、その想念が田にきますからね。<br/>\n<br/>田圃を抵当にしてたために取り上げられた・・・というような場合はよけいですよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「将来、国がきれいになれば豊作になると考えてよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論そうですね。<br/>\n<br/>いつも言うように、いま全国的に騒いでる松や杉の虫も日本人の想念が曇ってるからで、その曇りが虫を作ってるんです。これと同じことですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「怨みの執着と土地の浄霊」",
      "date": "昭和23年7月13日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「怨みの執着と土地の浄霊」</b></font>　（昭和23年7月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「観音栽培について・・・。<br/>\n<br/>土の力を生かすのが、観音栽培と伺っておりますが、植物に対して御浄霊するのは現在土に肥料の毒のある間だけでしょうか。<br/>\n<br/>将来肥料の毒がなくなった時には御浄霊の必要はないものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「手数をかけただけではつまらぬ。<br/>\n<br/>怨みの執着など土地に残ってると、浄霊の要がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「田畑の肥毒が強い場合には集団で浄霊してもよい」",
      "date": "昭和26年2月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「田畑の肥毒が強い場合には集団で浄霊してもよい」</font></b>　（昭和26年2月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「栄光新聞農業特集号に光の道教会における座談会記事が載っておりまして、<br/>\n<br/>文中に集団浄霊にてたいへん成績をあげたということがございますが、<br/>\n<br/>田畑の肥毒の浄化の強い場合、集団浄霊を行なったほうがよろしいものでございましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「農作物の浄霊の仕方」",
      "date": "昭和24年7月19日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「農作物の浄霊の仕方」</b></font>　（昭和24年7月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「農作物の御浄霊の場合（二町位）前者は一株一株丁寧に御浄霊します。<br/>\n<br/>全耕地致しますには五日位かかります。<br/>\n<br/>後者は一通り畦の上から御浄霊する程度、毎日全耕地を御浄霊出来ます。どうさせて戴いたらよいでしょうか。<br/>\n<br/>七月十四日付新聞切抜きを持参しました。<br/>\n<br/>事実はこれと異なりキウリ、ナス、芋はとても良好で、稲もよくなって来ました。<br/>\n<br/>野菜が美味なので、町でも評判よく、売行き良好で御座います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一株一株でなくてよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「土地に浄霊すると化学肥料が溶ける」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「土地に浄霊すると化学肥料が溶ける」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「こういうことを言いますのがおります。<br/>\n<br/>二年三年と自然栽培をやってきて、土地に浄霊する場合に、人体と同じで、固まっているのを溶かす場合があるかと言うのですが、<br/>\n<br/>浄霊のために、固まっていた化学肥料を溶かすということがあるものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「たくさん肥料をやればありますね。<br/>\n<br/>やり過ぎている場合はね。<br/>\n<br/>とにかく溶けますからね。<br/>\n<br/>溶けるから土全体に肥毒が張るから、それが害をするということですが、それも、一年なら一年作れば良いです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三年後に溶けるというのは」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなことはありません。せいぜい一年ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「土地に浄霊すると化学肥料が溶ける」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「土地に浄霊すると化学肥料が溶ける」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「藁をよそからもらって入れたもので、初年目減収するというのは・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは簡単に言えません。<br/>\n<br/>なぜなら、藁が肥料を多く使っているか、いないか分からないし、土地の良い悪いがあるから分からないが、普通の藁より悪いに違いない。<br/>\n<br/>肥毒があるからね。<br/>\n<br/>そうしてはいけないが・・・それから藁、藁と非常に藁を利用しますが、それほどではない。<br/>\n<br/>なぜなら、藁は土を暖めるためですからね。<br/>\n<br/>それから、切り方がある。<br/>\n<br/>大きく切っている人があるが、細かくするんです。一分以下ですね。<br/>\n<br/>それが、一寸くらいにしているのがあった。<br/>\n<br/>粉みたいにするのが良いが、手間がかかるから一分くらいですね。<br/>\n<br/>稲作は肥料が抜けるのは早いです。<br/>\n<br/>始終水がありますからね。<br/>\n<br/>雨が降ったりすると流れますからね。割合早いです。<br/>\n<br/>畑のほうは溜まりますから、ご念が入っているわけですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浄霊すると、含んでいる化学肥料が浮いてくるから・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浮いてくるんじゃなくて、溶けるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浮いてくるような形になりますのでございますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浮いてくるというのはね。<br/>\n<br/>古いのと新しいのがありますが、新しいのは溶けていくんです。<br/>\n<br/>肥料の霊が薄くなるんですね。<br/>\n<br/>化学肥料というのは汚いですが、少なくなるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「深いところにあるものが、浮いてくるということはございませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは、化学肥料が濃い場合ですね。非常に強い場合ですね。<br/>\n<br/>沈殿したりするのは、そういうのは浮く場合もありますよ。<br/>\n<br/>しかし、一年くらいのものです。<br/>\n<br/>それは、よほど強くやった場合ですが、普通はそういうことはないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「農地に浄霊すると毒分が溶けていく」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「農地に浄霊すると毒分が溶けていく」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「名古屋近傍では、肥料をたくさん入れておりますので、初年目は収入皆無という状態で、それを辛抱すると良くなってまいります」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうのは客土が良いですね。<br/>\n<br/>しかし、客土というが、浄霊が良いですね。<br/>\n<br/>肥料というのは、汚物・・・汚いんだからね。<br/>\n<br/>人間で言えば毒血みたいなもんで、こう（浄霊）やれば、毒分が溶けていくんです。<br/>\n<br/>さつま芋も今までは細長かったが。無肥料になると丸くなる。<br/>\n<br/>細長いということはあまりないようになる。<br/>\n<br/>肥えるからね。目方なんか、倍くらいになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「水稲浄霊」",
      "date": "昭和24年6月6日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「水稲浄霊」</b></font>　（昭和24年6月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「水稲の苗代田に下肥が入れてある場合、浄霊を致しても宜敷いでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊した方がよい。<br/>\n<br/>下肥して、年限が経つに従い消えてゆく。<br/>\n<br/>今年やったのは、浄霊もきかないであろう。<br/>\n<br/>去年の分ならよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「従来の田にて無肥実施」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「従来の田にて無肥実施」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は本年は苗代及び本田を徹底的に無肥料栽培をしたいと考えていますが、従来施肥したる種子及び土地にても差支えないでしょうか。<br/>\n<br/>供出のため初年度の減収をしています。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「種や土地に今迄の肥料が入ってるから仕方ない。<br/>\n<br/>半分位から肥料が抜ける。<br/>\n<br/>供出に差支えたり、残らなくて困るという事は決してない。<br/>\n<br/>初年度から増収になるのもある。<br/>\n<br/>時々浄霊して無肥料にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「螟虫に困る」",
      "date": "昭和24年7月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「螟虫に困る」</b></font>　（昭和24年7月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は本年初めて稲の無肥料栽培を一反五畝位やりました。<br/>\n<br/>深さ二尺四、五寸の深田です。昨年の藁を反当り八十貫程を施し、去る七月二日に四、五寸位の苗を植付けましたところ、全体の一割位螟虫がわき、困っております。<br/>\n<br/>暇さえあれば一生懸命御浄霊をしておりますが、今後どうしたらよいでしょうか。<br/>\n<br/>また、今後、追肥する必要はありませんでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「水田は堆肥の要はない。螟虫は硫安などの肥毒である。<br/>\n<br/>放置しておく。最初はこういう風である。<br/>\n<br/>ある時期へ行くと自然に減ってゆく。<br/>\n<br/>浄霊してやるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「酸性中和までの浄霊」",
      "date": "昭和24年5月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「酸性中和までの浄霊」</font></b>　（昭和24年5月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「土質の酸性は肥毒によるものと伺いましたが、どの位の浄霊で中和されるものですか。お伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「放置しておく。浄霊すれば早める。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN1.html"
    },
    {
      "title": "明主様御垂示　「畑に対する浄霊回数」",
      "date": "昭和23年12月12日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「畑に対する浄霊回数」</b></font>　（昭和23年12月12日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「埼玉県川口市在の農家で、麦畑の枯れかかったのが一週間に三回の御浄霊ですっかり立直りましたが、春の刈入れ迄に今後何回位御浄霊すればよいでしょうか。<br/>\n<br/>畑によって御浄霊の際、身体に受けるショックが種々違いますが、これは時所位の関係でしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「時々にすればよい。<br/>\n<br/>浄霊で生きかえり、すっかり立直れば浄霊しなくともよい。<br/>\n<br/>麦をみてその状態を考えるのである。<br/>\n<br/>浄霊によるショック・・・こういう事はない。<br/>\n<br/>浄霊して手にビリビリ感ずる人があるが、これは余程敏感な人である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JN1.html"
    },
    {
      "title": "体験談　浄霊と無肥料栽培",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　浄霊と無肥料栽培</font></b>　（昭和23年12月1日発行）<br/>\n<br/>岐阜県　日本五六七教専信会　ＯＴ（男性）<br/>\n<br/>「一、稲作について<br/>\n<br/>平年作、当地方は七俵半獲れた程度でしたが、昨年は肥料不足のため丁度良い機会と無肥料で耕作する事に決し、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">「モミ」「苗」に浄霊</font></b>をした上、田植をなし、以後<font color=\"#ff0000\" size=\"+1\"><b>あぜより数回浄霊法を実施</b></font>した結果、<br/>\n<br/>他家では例年のごとく七俵半程度の収穫でしたが（勿論肥料は種々困難して入手して施していたようでした）<br/>\n<br/>私は肥料を買う事もなくただ観音様に専心おすがりしていましたところ、<br/>\n<br/>他家より反当り二斗位多く穫れ平均八俵という成績でした。<br/>\n<br/>\n<br/>今年も同じ様に「モミ」「苗」に浄霊法をし、穫高の約半分程堆肥とし田に入れ、教修を受けたもののみにて田植を致しました。<br/>\n<br/>引続き五月初めには光明如来様をお祭り致しました。<br/>\n<br/>ただ今坪八十株位にて一株十五、六本茎強く、他家もうらやむ程の出来栄で、他家より一俵位多く御利益を頂けると思っております。<br/>\n<br/>田の草取り及びその付近に行った時は、あぜより浄霊法をして家内中一生懸命です。<br/>\n<br/>\n<br/>一、麦作について<br/>\n<br/>屋敷畑に全然無肥料で、朝夕浄霊を致しましたところ、反当り八俵しかも「空モミ」は一粒もなく平年より良い麦が穫れました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　観音光の作物",
      "date": "昭和23年12月1日",
      "content": "<font size=\"+2\"><b>体験談　観音光の作物</b></font>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>日本五六七教春陽会　ＫＮ　報<br/>\n<br/>（一）<br/>日本五六七教春陽会　ＡＺ　（女性）<br/>\n<br/>「今年当地では馬鈴薯がほとんど腐り農家は悲鳴を上げていましたが、私の家は全然腐らずしかも収穫も他家よりずっと多く観音様の御利益を眼前に戴きました。<br/>\n<br/>昨年も今年も麦、芋、野菜は申すに及ばず農業に依る収穫は人よりずっと多く心より喜んでいます。<br/>\n<br/>息子が耕作地には絶えず浄霊をしています。<br/>\n<br/>田舎者で無学なもので心に思っている嬉しさを其の十分の一も文筆で表し得ないのを残念に存じますが、ただただ「有難い」「有難う御座居ました」とだけ申上げるより他にこの喜びを申上げる言葉を知りません。」<br/>\n<br/>\n<br/>（三）<br/>日本五六七教春陽会　ＴＨ（35・男性）<br/>\n<br/>「五六七会教導師として日々喜びに浸らして頂いています。日頃一般会員に収穫も観音力を発揮すれば御利益も大いに貰えるからと説いていても自身で経験しなければ言行一致せずと、三畝の畑で試みました。<br/>\n<br/>一畝は種子を浄霊して無肥料で種子蒔後耕地も浄霊、一畝は化学肥料一点張り、一畝は浄霊無しで無肥料と三つに区分。<br/>\n<br/>その結果いかんと好奇心的な気持でおったところ、<br/>\n<br/>小豆種各五勺、収穫（一）浄霊の入った無肥料耕作一升（二）化学肥料一点張り七合（三）無肥料で浄霊無しは四合、<br/>\n<br/>麦は（一）種八合で一斗四合（二）種八合で八升（三）種八合で四升、<br/>\n<br/>（一）虫害無し（二）虫害甚大（三）虫害僅少の結果を見ました。<br/>\n<br/>平均（一）は収穫四、五倍（二）三、五倍（三）は二倍見当になりました。<br/>\n<br/>ずぶの素人の私でさえ観音様に御願いしてやらして頂いてさえこれだけの収穫、農業本職の方が目覚むればより以上の収穫御利益のある事を確信致しました。<br/>\n<br/>右は収穫御利益の一部分ですがありのまま御報告させて戴きます。」<br/>\n<br/>\n<br/>（四）<br/>日本五六七教春陽会　ＮＹ　（男性）<br/>\n<br/>「今般西瓜の収穫の御利益を頂いたこの喜びの一端を御報告させて頂きます。<br/>\n<br/>初め西瓜の種子を蒔くべき予定ではありませんでしたが、虫の付いた種子を畑の一隅に捨てて置きましたらそれが芽生え半信半疑のままに浄霊をしていましたら<br/>\n<br/>一本の蔓に十五、六個もなり、順調に虫も付かずに収穫しました。<br/>\n<br/>捨てた虫付いた種子より思わぬ御利益を頂き家内中揃って心よりしみじみと喜びに浸りました。誠にありがとう御座居ました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　作物の御利益話",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　作物の御利益話</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教教師　ＴＨ（43・男性）<br/>\n<br/>「農家では御利益を受けて増収したところが多数あるのです。皆名前を秘めてくれとの事です。これも私が代筆致します。<br/>\n<br/>鳥取県東伯郡にて果樹園の某氏の話しですが御承知の通り、鳥取県は有名な梨（二十世紀）の産地であります。<br/>\n<br/>七月ごろ汽車の窓より見る山々は梨に袋を掛けてまるで白い花でも咲いたように実に見事なものです。<br/>\n<br/>この果樹園の梨の木一本一本に充分浄霊をしたそうです。<br/>\n<br/>他からみたらさぞ狂っているとでも思えたでしょう。<br/>\n<br/>ところが袋掛も済み収穫の秋が来ても、地に落ちるものもなく、虫も付かず（例年落ちる量、虫のつく量は相当数あるとの事）なんと予想数の百五十箱をはるかに上廻り二十箱の増収があったそうです。<br/>\n<br/>今更ながら観音様の御利益の偉大さを感謝しておられるとの事、又その家では麦も蒔く前に充分浄霊したのですが、<br/>\n<br/>出て見ればいかにも貧弱で背は低く、まるで枯すすきのようなので近所からは笑われ、<br/>\n<br/>供出割当審査員からはどうしたのかと問われ「肥料が間に合わず闇では高いので無肥料だったのです」と答えたので、供出割当も少なくなり気も軽くなった。<br/>\n<br/>するとやがて収穫の時が来て取入れて扱って見て実りの多い事に驚いた。<br/>\n<br/>供出は少く、実りは多く、肥料の世話もなく、余りの結構な御利益に「不思議ですな」と言うばかりでしたとの事、又米も一反で一俵は確実に増収出来るとの事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　倒れぬ苗",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　倒れぬ苗</font></b>　（昭和24年3月1日発行）<br/>\n<br/>日本五六七教宝山荘　ＯＵ（22・男性）<br/>\n<br/>「人体に対する驚異的効果は皆様御承知の通りで御座いますので、<br/>\n<br/>私は植物に対して経験致しました偉大なる観音の御力をありのままお知らせいたします。<br/>\n<br/>\n<br/>昨年四月末、漸く活気づいた茄子の苗が苗床にある中にバタバタ倒れ始めてしまいました。<br/>\n<br/>その前に茄子苗の性質をお知らせしなければ解らない点があると思われますのでそれを先に綴ります。<br/>\n<br/>今迄の説ですと茄子苗は床にある中冷えると倒れると言われております。<br/>\n<br/>倒れたのを抜取ってみますと、根の下部と土からの生え際が腐っております。<br/>\n<br/>病勢がある程度で止まり、現在健全で大丈夫のように見える苗もいつ倒れるかも知れず、<br/>\n<br/>畑に出しましても実を結ぶような大きさになっても倒れてそのまま枯死するのです。<br/>\n<br/>ですから床にて急激に倒れ始めた苗はその後いかに多くの苗が残っておりましても不安で畑に出す事が出来ない現状です。<br/>\n<br/>私の家のも今度ついにその病気にかかりました。<br/>\n<br/>当時は曇天続きだったのであるいは本当に右記のごとく冷えたのかも知れません。<br/>\n<br/>父兄はその苗を見限って新たに直接畑に播種致しました。<br/>\n<br/>\n<br/>私はそれをみてこの時だと思い、その中の一本（それはしおれて先がベッタリと地についておりました）を懸命に御浄霊をいたしました。<br/>\n<br/>時間はどれ程経ったか知れませんが次第に元気を取戻し、ついには元通りに恢復致しました。<br/>\n<br/>引続き大丈夫そうに見える苗全部に御浄霊をしましたところ、日々倒れる数を増していた苗は翌日からピタリと止まりました。<br/>\n<br/>奇蹟奇蹟です。なんという感激、家にとんで帰り何もかも忘れて観音力の偉大なる事を話した程です。<br/>\n<br/>畑に出した当時は他家のと比べても少し劣っているようでしたが、めきめき育ち始め見事他家のを圧する程になりました。<br/>\n<br/>このような事を誰が今迄想像し得た事でしよう？　<br/>\n<br/>観音様の力無くしてこの事がなし得られましようか？　<br/>\n<br/>偉大なのは観音力です。依って感謝の中に文を綴りここに報告させていただきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　無肥料栽培の収穫",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　無肥料栽培の収穫</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教信愛会　ＩＫ（37・女性）<br/>\n<br/>「私は昭和二十一年一月に教修を受けましてより農業の傍、近所の人達の御浄霊致しております。<br/>\n<br/>いつか大先生より無肥料栽培のお話を伺いましてより私の家では今年は全部無肥料（堆肥は使います）に致しました（自作農地約三町歩）最初の内は近所の人達に笑われました。<br/>\n<br/>それは蒔き始めは非常に悪く見えますので、自分も家の者も何だか不安で半信半疑でした。<br/>\n<br/>そして家の者は肥料をやるように盛に奨めましたが、私は大先生のお示しを信じて飽く迄頑張りました。<br/>\n<br/>そしてとにかく、さつま芋と野菜にまず試験的に実施しましたが一面又心配なので畑に向っては浄霊を致しました。<br/>\n<br/>ところが嬉しい事には今では全体が非常に見良くなりました。<br/>\n<br/>その内で特に御利益を頂いたと思うのは今では干瓢です。<br/>\n<br/>木は赤くして醜いのですが実は沢山出来てメゴメゴしい（キメが良い）ので本当に不思議と家の者も驚いており、無肥料栽培を信じるようになりました。<br/>\n<br/>他の野菜も非常に出来が良く、味も馬鹿に良く、一回の肥料栽培のどのものよりも美味で皆様がその味を賞めてくれます。<br/>\n<br/>これも神様の御利益と感謝致しております。これで自信を得た私達は今年は米作にも全部無肥料にする事に致しました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　観音様のお蔭",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　観音様のお蔭</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教日之出会　ＨＨ（46・女性）<br/>\n<br/>「長岡市郊外で主人はトタン職工、私は五人の子供を育てながら自給程度に畑作りをしています。<br/>\n<br/>昨年暮より長女が床に臥し難病で苦しんだ末、今年二月観音様に縋り御力の有難さを身に沁みて味いました。<br/>\n<br/>この御力は総てのものに及ぼされる事を聞き、早速春蒔の白菜、馬鈴薯、さんど豆、夏大根、茄子、胡瓜、里芋、なんばんの種子をお浄霊して、昨年と同じ畠に同じ畝を作って蒔き肥料には手入をしました。<br/>\n<br/>昨年は白菜、馬鈴薯、夏大根は虫に喰われてほとんど収穫なく花のついた頃より枯れてしまい、胡瓜、南瓜、里芋がどうにか穫れたものの、七人家族の野菜には足らぬ足らぬの毎日でした。<br/>\n<br/>食糧不足の折、昨年の事が心配の種でしたが今年は白菜、夏大根、さんど豆、胡瓜、茄子は芽の出方が早い上、虫害も受けず気持よくすくすく肥って参りました。<br/>\n<br/>白菜は近所のよりもずっと大きくなり、家中で食べきれず分け与えました。<br/>\n<br/>余り大きいので筋があったりして硬いのではないかと思われましたが食べてみると大変軟かでした。<br/>\n<br/>胡瓜、茄子は沢山なる上、有難い事には木の寿命が長く他の人のが枯れてもなり続けています。<br/>\n<br/>里芋、南瓜、なんばんは初めは普通でしたが途中より茎が大きく強くなりよく実って来ました。<br/>\n<br/>昨年の野菜不足に比べると今年は十分作りが出来、又私も子供もお浄霊をいただき身体が軽く気持よく働く事が出来喜んでいます。<br/>\n<br/>先日も主人が仕事より帰り台所に畠より取込んでおいた南瓜を見てどこから買ったかと言われました。<br/>\n<br/>増産に一生懸命のお百姓さんにこの御力をお伝えしたいと思っています。<br/>\n<br/>家族の者も作物も、観音様の慈雨に浴し、気持よく毎日を送る事が出来有難さで一杯です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　おかげ話",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　おかげ話</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教信愛会ＯＫ教導所　ＹＲ（23・男性）<br/>\n<br/>「世に「為さざれば」と言う古人の金言がありますが、どんな良い事を知っていてもやらなければなんにもならないのと同じに観音様の御利益も行ってみて始めて大きな恵みに浴されるのです。<br/>\n<br/>私ばかりでなく家族の者八名皆教修を頂きまして、身体は勿論作物にまで大きな御利益を頂いております。<br/>\n<br/>他家の作物と比べると総て良く出来ていますが、その中で観音様のお恵みの一番目立ったものを皆様にお知らせすると共に感謝を述べさせて頂きます。<br/>\n<br/>苗代にまく籾種を冷す前に観音様にお供えして家中揃ってお祈りを済ませ一人一人順々に浄霊を致しました。<br/>\n<br/>皆で頂く米が出来るんだから皆で浄霊したのです。<br/>\n<br/>無肥料栽培がよいと聞きましたので、一反歩だけ実行してみることになりました。<br/>\n<br/>清い種は苗代での成績もよく、一家の期待をかけてすくすくと伸びています。<br/>\n<br/>この田にかける水は山から滲み出る僅かな水でした。<br/>\n<br/>それと隣りの田から落ちる水によって潤されていました。<br/>\n<br/>所が今年は隣りでは意地悪くも一滴の水も落してくれません。<br/>\n<br/>私の家でやる事に邪魔をするのです。<br/>\n<br/>広い田に一本ずつ植えた所は本当に心淋しいものでした。<br/>\n<br/>皆が一生懸命水を廻そうとしてもない水はどうにもなりません。<br/>\n<br/>無残にもこの稲は枯果ててしまうだろうか、朝夕観音様の礼拝の時、ひたすらこの田の御守護をお願いしていました。<br/>\n<br/>一両日照り続くと干割れてしまうと言う時、不思議にもその都度降雨がありました。<br/>\n<br/>実に観音様の垂れさせ給うた慈雨です。山からもどんどん水が出ます。<br/>\n<br/>他の田から落ちる水はなくともかえって余る程です。<br/>\n<br/>本当に観音様は正しい者の味方です。<br/>\n<br/>非難と迫害の下に一般者から注視された稲は不思議な力によって伸びました。<br/>\n<br/>ただ一本の苗が今では最高四十八本、最低二十本、一本に二百八十から三百粒と言う素晴しい出来栄です。<br/>\n<br/>最初は非難していた人々もこの事実をみて覚めるようになりました。<br/>\n<br/>強い茎から出た穂がそっくり揃って今年の秋を飾っています。<br/>\n<br/>普通草取りの時に根本の土をかいて充分日光を入れ又それから浄霊をしました。<br/>\n<br/>無肥料をしかもこんな大きな恵みを頂いて本当に観音様は有難いと家中こぞって感謝しています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　観音耕作の御利益について",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　観音耕作の御利益について</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教大光会　ＮＫ子（25・女性）<br/>\n<br/>「私はただ今三重県北牟婁郡へ開拓に行っておりますが、観音耕作の御利益を御報告申上ます。<br/>\n<br/>不安な現在の世に信仰程楽しい事はありません。<br/>\n<br/>私達も観音様を信仰させて戴いておりますが、不治とされた病気から離れ、家中の者が病苦から救われています。<br/>\n<br/>信仰等と言うと老人や不治の病人のする事のように思われますが、職場職場に働きつつ、いとも簡単に御利益は戴けるのです。<br/>\n<br/>私の家も田畑八反ばかりの農作をしていますが、今年こそは御利益を戴こうと麦や馬鈴薯等あらゆる作物を観音耕作にしてみました。<br/>\n<br/>まず作物の種に浄霊して蒔付けました。<br/>\n<br/>そうして後は配給で分けて貰っただけの肥料を処々に播き散らし、主に堆肥をやり時々草をひいてやる程度です。<br/>\n<br/>どの田も畑も手入が行届かず、草も相当生えておりましたが、刈り取ってみて皆がびっくりしました。<br/>\n<br/>第一麦などはとても実がよく想像以上でした。<br/>\n<br/>馬鈴薯などは甘藷大の大きさに出来ていました。<br/>\n<br/>農家の方々が皆観音耕作をしたならば高値な闇肥料は買わず手間は省け増収は出来、供出も喜んで出来、消費者にも喜んで戴けると思います。<br/>\n<br/>金肥の多い田より実がよく増収出来た事に観音力をはっきりみせて戴きました。<br/>\n<br/>信仰も観音耕作も決して難かしいものではありません。<br/>\n<br/>御希望の方はどんどん御尋ね下さい。先生方の御骨折に対して感謝致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　讃え尽せぬ御力",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　讃え尽せぬ御力</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会帰一会　ＴＳ（33・男性）<br/>\n<br/>「秋は牝牛を使って山から林道まで伐倒された木材を曳き出す仕事をしているものであります。<br/>\n<br/>八月上旬のある日のことでした、一日の仕事を終えての帰り途、一寸用事が出来て談話中、うっかりしていましたところ、牛がアッと言う間もなくつい近くにあった稲を五株根元五寸のところから全部喰ってしまいました。<br/>\n<br/>これはしまったと思ったが後の祭りで、まさか再び植え替えはきかず誠に申訳ない事をしたと被害者ＫＳさん（女性）へ心からお詫びを致しました。<br/>\n<br/>生れて初めてのお詫び、私はこう思いました、折角これまでになってこの五株の稲は人間で言えば落伍者となった。<br/>\n<br/>何とかならぬものかと、早速観音様にお願い致しました。<br/>\n<br/>それから毎日山へ仕事の行き帰りに牛を片手に一寸ずつではありますが、食われた株の個所へ浄霊を続けました。<br/>\n<br/>それから五日たって仕事も終ったため行かなくなり、毎日の多忙に稲の浄霊もやれなくなるのやむなきに到りました。<br/>\n<br/>それから約二十日目頃でした。<br/>\n<br/>ふと、そこを通りかかり気づいて見ると、駄目だと思った稲が殆んど全快、現在では完全に回復のみか喰われていないものより遥に好成績と言う結果となりました。<br/>\n<br/>私はほんとうにこの稲の「みのり」を見る時、讃えても讃え切れない観音様の御利益に男涙が滲んで参りました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　養蚕のおかげ",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　養蚕のおかげ</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会神明会　ＳＹ（男性）<br/>\n<br/>「（一）私の家は農業で副業は養蚕であります。九月二日晩秋蚕を千二瓦半程掃立しました。<br/>\n<br/>その際光明如来様の御前に繭代金は全部大光明如来様を御受いたし、その御礼にしたいと心に誓い、給桑と蚕に御浄霊して掃立して飼育いたしたところ三十年来始めての上成績という大きいお恵をいただきました。<br/>\n<br/>飼育中は浄霊を一回しただけでかような大きい御恵をいただいたのですから、一日一回休眠毎に浄霊したらより以上の成績を上げさしていただける事と思います。<br/>\n<br/>来春からはそのように致したいと思います。<br/>\n<br/>（二）鼠害は養蚕家の悩みの一つであります。<br/>\n<br/>これに対して浄霊を試みる事に気がついて、浄霊を行いました結果、浄霊をせぬ二枚は鼠が入り五、六粒宛位食べましたのに、浄霊した日の上蔟網は一粒も食べません。<br/>\n<br/>一旦鼠につかれたらこれが駆除には非常なる苦心を要しますが、一回行ったのみにて、十日間繭取るまで一粒も食べませんでした。<br/>\n<br/>すべての事になんと深き御恵と感謝の日々を暮しています。<br/>\n<br/>蚕の成績<br/>正繭　九貫十匁　二等　三百三十匁<br/>玉繭　六百十匁　屑繭　三十粒位」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　浄霊の南瓜",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　浄霊の南瓜</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教南光会　ＳＭ（26・男性）<br/>\n<br/>所　別府市　ＳＫ教導所<br/>\n<br/>時　三月彼岸の中日　播種<br/>\n<br/>法（一）繁華街の裏庭、一坪庭園、元器械体操場<br/>\n<br/>　（二）南瓜の種を浄霊して蒔く<br/>\n<br/>　（三）肥料を用いず木炭<br/>\n<br/>　（四）茎菓が伸びるので尖端を摘む<br/>\n<br/>　（五）現に棚に色づいているのが二十五個、温泉の瓦の上に二十数個<br/>　　　　現在一貫五百匁から七、八百匁、まだ小さいのがぐんぐん太っている<br/>\n<br/>　（六）近所に配給すると甘くて美味しく春までもてると評判がよい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　土龍の畠荒しより救はれて",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　土龍の畠荒しより救はれて</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会専信会　ＭＧ（61・男性）<br/>\n<br/>「家内の病が宮綺県隅田武夫教導所の先生によって救われて観音様の偉大なる御力を始めて知ることが出来、<br/>\n<br/>広大無辺の御利益の有難さに深く感謝し、私も観音様の御子としてお手伝いさせていただきたいものと五月教修をうけ以来毎日快き日を送るようになりました。<br/>\n<br/>ある日の夕方畠に行ってみると畠中土龍に荒されているのを見、しばらくの間これを防ぐ方法を考えていましたが、その時ふと頭に浮かんだのは「何でも実行してみることですよ」といわれた先生の言葉でした。<br/>\n<br/>早速畠中お浄霊をして次の日に行ってみればどうでしょう荒していません。<br/>\n<br/>ところが不思議な現象は両隣は他人の畠にて私のは真中なのですが、畠の片隅をみれば私の畠を少し斜に横切り畠と道をすれすれに通過し隣の畠に入っているのです。<br/>\n<br/>誰が考えても当然私の畠を荒すべき所遠慮して通過したのか私の畠の中には入ることが出来なかったのか、否々光明如来様の御守護とその御利益の大きなることを痛切に感じさせていただきました。<br/>\n<br/>まだまだ光明如来様の素晴しい御利益を知らざるお方に広く知って頂き皆様と共に明るき美し世界の建設に努力さして頂きたいと思っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　浄霊によって三割増産",
      "date": "昭和24年4月20日",
      "content": "<b><font size=\"+2\">体験談　浄霊によって三割増産</font></b>　（昭和24年4月20日発行）<br/>\n<br/>栃木県　日本五六七教信愛会　ＹＮ（27・男性）<br/>\n<br/>「昨年の三月八日に光明如来様をお祭り致し、家族は全部教修を授かっております。<br/>\n<br/>浄霊は人体許りでなく作物に応用しても効果があるとお話を伺いましたので早速稲について実行して、例年より三割増収致しましたことを御報告いたします。<br/>\n<br/>まず<font color=\"#ff0000\" size=\"+1\"><b>苗代に種を蒔く前に光明如来様にお供えして、家族皆でお詣りしてから代る代る種を浄霊</b></font>致しました。<br/>\n<br/>そして水に五日つけておきました。それを<font color=\"#ff0000\" size=\"+1\"><b>苗代に蒔き、よく伸びるように又浄霊</b></font>をいたしました。<br/>\n<br/>やがて芽はすくすくと伸びて田植の時季が参りました。これからが問題です。<br/>\n<br/>ある人に聞いたので従来の植え方と趣きをかえて一株一本ずつ、間隔は横一尺五寸、縦五寸の長方形に植えるのです。<br/>\n<br/>この方法は無肥料で差支えないとその人の言に私は大きく動かされました。<br/>\n<br/>かねて先生方から作物は無肥料栽培が、ほんとうに作物の本性を現わし増収すると伺っておったからです。<br/>\n<br/>よし必らず増収の途を切り開こうと決心致し極めて冒険的な仕事に取りかかった訳です。<br/>\n<br/>少し位の試作では実収において正確な数字をつかめないと思い、思い切って一反歩だけやって見ることにして、関東三十号の品種を試作することにした。<br/>\n<br/>植えてみると一株に一本だけふらふらと心細く立っているので、遠くからみるとまるで植えてない田圃にしか見えません。<br/>\n<br/>近所の人達も「あんなことをして米が取れるものか」とあざ笑っていることが耳に入りますが、<br/>\n<br/>観音様が御守護下さるのだと大舟にのった心持で、それでも<font color=\"#ff0000\" size=\"+1\"><b>一日に三回位は必ず田圃の周囲を廻り、土手の上から浄霊</b></font>を致しておりました。<br/>\n<br/>その田は雨が長く降らないと水がなくなって仕舞うのです。<br/>\n<br/>丁度植付けてから一週間目位でそろそろ水がなくなりかけました。<br/>\n<br/>もう少しで干してしまうと思っている中にも中々雨は降りません。<br/>\n<br/>そしてきれいに干上ってしまいました。<br/>\n<br/>もう一日という際どいところで夕立があり再び田の面には水が満々とたたえられたのです。<br/>\n<br/>幾度か観音様にお願い致しました結果、実に際どいところで御守護下さったのであります。<br/>\n<br/>その後、雨も順調に降り、稲も一本から二本、四本、八本と日を追って殖えて行きます。<br/>\n<br/>一カ月後には普通に植えた稲田に追いついてしまい、青々と旺盛に発育しております。<br/>\n<br/>除草も除草機を一回だけ使用し、後はなるべく自分の手でやるように心懸け三回行いました。<br/>\n<br/>ぐんぐんと順調に分蘖し最高五十本にもなった株もあります。<br/>\n<br/>\n<br/>最初笑っていた人達もしまいには感心するようになり、反当り十俵ないし十二俵は穫れるだろうと言うまでになりました。<br/>\n<br/>私も内心喜んでおりましたが穂が出て間もなく強風雨に半分以上も倒伏してしまいました。<br/>\n<br/>秋になって収穫しましたところ、水が順調な年の三割の増収になっておりました。<br/>\n<br/>倒伏したのは今まで化学肥料を施したので、土地が浄まっていない関係と思います。<br/>\n<br/>私の村では二十三年の稲作は平均一割五分位の減収と言う状況ですが、私は浄霊によって三割の増収を得ました。<br/>\n<br/>観音様の御恵の大きいのに心から感謝いたしている次第です。<br/>\n<br/>強風のために株が倒れる前の頃で、開花が終り粒が定まった時分に信愛会会長Ｓ先生のお訪ねを受け無肥料耕作の実績を訪ねられましたので、<br/>\n<br/>任意の一株を抜き取り調べてみましたところ、次の状態でありました。<br/>\n<br/>\n<br/>一株の本数は五十二本、一穂の籾粒は少ないので百八十粒多いので三百二十粒を数えられました。<br/>\n<br/>これを普通に耕作したものと比較いたしてみますと下段の結果となります。<br/>\n<br/>しかして実収穫は桝目において三割増収となったのであるが、これは強風倒株のため結実の出来なかったのが大分あったためである事は疑いない。<br/>\n<br/>もし強風倒株なかりせば、右の三倍以上の収穫は間違いない。<br/>\n<br/>又平素、観音様の御利益は一粒万倍であることも、分蘖数五十と一穂の数二百五十の計算から実に一万二千五百粒となるからこれも真実であることを実証された訳である。<br/>\n<br/>\n<br/>右は試作一反の水稲の実績であるが、この耕作中、田植一カ月後の見事な出揃いに力を得て、<br/>\n<br/>浄霊を続けていた他の畑作、馬鈴薯、薩摩芋、煙草、その他野菜類にもなお一生懸命に浄霊を続けました。<br/>\n<br/>その結果は馬鈴薯は三倍、薩摩芋二倍、煙草は五割増、その他野菜悉く優秀な成績を収める事が出来ました。<br/>\n<br/>殊に奇蹟とするのは大豆である。<br/>\n<br/>これはお話すればまず種を光明如来様にお供えし、よくお願いして蒔いたが、一畝に五、六本の発芽があったのみであったのに拘らず他人の畑は見事に発芽をみている。<br/>\n<br/>非常に不思議に思い考えさせられたが、フト頭に浮んだのはこれは観音様が不適当な品種なので他の品種を作れとのことだと教えられたような気が起きたので、兄弟二人話合い他の品種と取換えました。<br/>\n<br/>ところが今度は実に見事な発芽振りであるので、喜んでおりました。<br/>\n<br/>御収穫の秋において他人の畑の豆と比較してこれまた大きい驚きをみた。<br/>\n<br/>それは他人は大なる減収であるのに反し、当方は素晴しい大収穫をみた。<br/>\n<br/>つくづく光明如来様のお蔭、浄霊の有難味を感得させて頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　砂地に稲を試作して",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　砂地に稲を試作して</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本観音教大成会鶴明会　ＹＴ（23・女性）<br/>\n<br/>「昭和二十二年六月二十三日黒森教導所の研究会に無肥料耕作のお話が御座いましたので、早速庭のすみに稲の試作をしてみました。<br/>\n<br/>まず他家より残りの苗を頂き砂地を耕作して植付けたのであります。一寸小雨が降っておりましたせいか思ったより根付は良かったようでした。<br/>\n<br/>植付後は朝夕三回水かけをしましたが何分にも砂地故、水は二十分もたたないのにすっかりなくなってしまうので御座います。<br/>\n<br/>水かけは四カ月半やりました。その間には他家の牛が離れて来まして半分以上も踏みにじられましたが浄霊しながら根に土を寄せ、水をかけておきましたら思ったより弱らずにすみました。<br/>\n<br/>近所の御爺さんが「こんな所で御米がとれますなら農家には苦労はありません」等と言っておりましたが一八〇粒で荒れ果てた砂地より四合もとれたので御座います。<br/>\n<br/>面積も半間四方よりせまき所であります。次年には幹部四名で前年の種をわけまして住所の半間四方に一年間肥料を施さずにおいた苗代に普通より約一カ月遅れて種を蒔きましたが四カ月位で普通の稲と同じになりました。<br/>\n<br/>ただ葉の色が青に少し黄色が入ったような色でしたが、真直ぐにスーッと伸びて誰も無肥料の稲とは思われないと言っておどろいておりました。<br/>\n<br/>出穂の時は普通と同じに出揃い、せまいところでありましたが除草は一度もやりません。<br/>\n<br/>茎ががっちりして穂首のつよいのが長所かと存じます。<br/>\n<br/>二年目は「モミ」にて四升程穫れました。<br/>\n<br/>初め馬鹿にしていた兄も驚いております。<br/>\n<br/>家は農家でありますが学生時代より病身にて農業に手伝いした事もなければ稲作については全々未知の私でありますがこの偉大なる観音力によりて、あのせまい土地より四升もとれたので御座います。<br/>\n<br/>重量は一升につき二十匁普通より目方がありました。<br/>\n<br/>これが神のお力でなくてなんでありましよう。<br/>\n<br/>今年はもっと広く耕作致します。<br/>\n<br/>そして収穫の半分は肥料に費やし生活に悩んでおります農家が一刻も早くこの有難き神のお恵みに浸り、本当の農業が理解出来ますよう願ってやまないもので御座います。<br/>\n<br/>拙ない筆でありのままを述べさせて頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　四尺以上のごぼう",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　四尺以上のごぼう</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本五六七教専信会　ＯＩ（46・男性）<br/>\n<br/>「無肥料野菜の成果を御報告致します。<br/>\n<br/>牛蒡の種子に浄霊致し堆肥のみを畑に入れ耕作致し播種致しました。<br/>\n<br/>草取二、三回、畑に浄霊を行ったのみです。<br/>\n<br/>この度掘取ろうと致しましたが、掘れども掘れども中々抜けません。<br/>\n<br/>他家の畠では一尺も掘れば抜けるのに三尺掘っても仲々抜けません。<br/>\n<br/>家の息子が「観音様は誠に有難いがこんなに骨が折れてはかなわぬ」と弱音を言い出す仕末です。<br/>\n<br/>そして抜いてみたらなんと長さ四尺以上もあり目方七百匁以上もあり太い牛蒡なら大抵「ス」が入っているのが当然ですが切ってみて驚きました。<br/>\n<br/>切っても切っても「ス」が入っていません。<br/>\n<br/>これも観音様のお蔭と深く感謝し家内中なおなお手伝いの足らざる事をお詫び致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　無肥料栽培の御神徳",
      "date": "昭和24年6月25日",
      "content": "<font size=\"+2\"><b>体験談　無肥料栽培の御神徳</b></font>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＫＨ（39・男性）<br/>\n<br/>「私は去る昭和二十三年二月鬼頭先生のお導きによりまして入信させて戴きました。<br/>\n<br/>かねて大先生様より無肥料栽培について有難い御教えを拝聴致しまして、早速実施させて戴きました。<br/>\n<br/>まず水田二反歩を耕作致しました。私の地方は塩害地のために平年作六俵程度の収穫にて、供出未完納の時もありましたが、今度は完納致したいと固い信念を以て人事を尽しました。<br/>\n<br/>五月八日種子を光明如来様の御前にお供えして祝詞を上げさして戴き苗代に播きました。播いてからの記録はありませんが、何しろ他家の苗よりは短く、あまり延びませんでしたが、六月二十日田植期には他家の苗と同じ位になりました。<br/>\n<br/>六月二十二日植付けを終り御浄霊させて頂きました。七月十日頃には他家の出来より少し悪いように思われましたが、見回りの時必ず御浄霊をさせて頂いておりました。<br/>\n<br/>九月二日頃穂が出初め（二百十日）ました。<br/>\n<br/>九月十二日穂の粒数を調べてみましたところ、百八十六粒も付いておりました。念のため、他家のを調べてみますと一四五粒でありました。<br/>\n<br/>嗚呼なんという有難い事で御座居ましょうか。私はその場で遥か熱海の大先生様中島先生様に、衷心より御礼申上げました。<br/>\n<br/>月日はたち十一月十八日刈取りまして早速調整致しましたところ、何んと一反歩に八俵の収穫がありました。<br/>\n<br/>これ一重にお観音様の御守護の賜と深く感謝致しております。<br/>\n<br/>この喜びを御報告申上げ、また誠に拙ない一文を以て無肥料栽培の体験を綴り、広く信者の皆様方にお伝えして、是非二十四年度の栽培は御教の通り実行さして頂き度く筆を執った次第で御座居ます。<br/>\n<br/>一人でも多く実施せられてお道を御布教せられ、またお喜びになられればまことに結構な事と存じます。<br/>\n<br/>私も今後いよいよお観音様にお縋りして、無肥料栽培を実施させて頂き、大先生様の御理想御教え通りに実行し、実際を近隣の人々にみてもらい範を示して普く農業者をして、大先生様の御教えを遵奉する農耕者になって頂きたいと存じます。<br/>\n<br/>そして病貧争絶無の地上天国建設の御聖業に身を以て御奉仕させて頂く覚悟で御座います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　農作物に迄御守護を頂いて",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　農作物に迄御守護を頂いて</font></b>　（昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＨＫ（64・男性）<br/>\n<br/>「私はひどい神経痛に悩まされておったので御座居ますが、ふとした折にお観音様の御力に依り病気の治る事を耳にしまして、昭和二十三年三月早速お取次を頂き入信させて頂きました。<br/>\n<br/>三日間教修会に出席して浄霊を頂いております中に、激しい痛みも去りまして、言い知れぬ喜びに浸りながら帰宅致しました。<br/>\n<br/>そして戴きました善言讃詞を拝誦している中に「山川草木尽く世尊の威徳に靡かひて」とありますので、これは作物にだって良いのだと思いまして、かねがね苦にしておりました麦に早速浄霊を致しました。<br/>\n<br/>これは大麦の裸麦なのですが、肥料がありませんでしたので、一反歩ばかり無肥料の田へ植え付けしで後で下肥をかけるつもりでおりましたのですが、<br/>\n<br/>神経痛のため下肥どころか手入も出来ずにおりましたものですから、他の麦は一尺も伸びましたのに、私の植えた麦は五寸程も伸びません。<br/>\n<br/>一日に何回となく毎日根気よく浄霊しております中に、一節から二本も三本も枝が出まして草丈も五寸位ですが、穂の長さも五寸程ありまして、この分では一俵もどうかと思ってましたのに四俵一斗という意外な収穫で御座いました。<br/>\n<br/>「穂に穂が咲く」という話は聞いてましたが、この年になって初めてで御座居ます。<br/>\n<br/>七割五分の減収を見做されておりました。<br/>\n<br/>被害地からこのような奇蹟的収穫を見ました事は、誠に有難いお観音様の御守護の賜と深く感謝致しております。<br/>\n<br/>今度もまた重ね重ねの御守護を戴きまして有難いお観音様のお蔭で畳表を織らせて頂きました。<br/>\n<br/>畳表を織りますのに練糸にする麻が御座いませんので、九州より「いちぶ」と言う草の種子を取り寄せまして蒔き、その後硝安をかけました所、硝安のかからない所だけが生えまして、かかった所は全然生えませんでした。<br/>\n<br/>せっかく九州より取り寄せましたのにと、がっかりして終いました。<br/>\n<br/>この生えただけではどうしても畳表を織り上げるには足りません。途方に暮れておりました。<br/>\n<br/>そうだ！！　お観音様にお願いして見ようと思いつきまして、沢山欲しくは御座いませんが、どうぞ畳表を織るだけ緯糸の「いちぶ」に御守護を頂きたいとお願いして、一生懸命浄霊を致しました。<br/>\n<br/>とても足りそうもないと思いました「いちぶ」は御守護のおかけで畳表を織り上げまして、終った時は念願どうり一握り程余りました。<br/>\n<br/>麦の時といい今度の「いちぶ」といいたたえてもたたえつくせぬ大御恵に、日夜感謝の折りを捧げております。有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　無肥料耕作の体験談",
      "date": "昭和24年7月20日",
      "content": "<font size=\"+2\"><b>体験談　無肥料耕作の体験談</b></font>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教光栄会　ＴＮ（22・男性）<br/>\n<br/>「私は昭和二十一年教修を受けさせて戴きましてから観音様の御力が病患の治癒のみでなく耕作においても無肥料耕作が有肥料に較べてはるかに収穫の多い事を知らせて戴きました。<br/>\n<br/>作物は有肥料でなくては絶対に収穫は望めぬと固く脳裏に植付けられている現在の百姓に無肥料栽培法の体験談を知らせても中々過去の観念は去りがたく事実をもって立証しなくては解りません。<br/>\n<br/>それで昨年の春時期は遅れていますが空地を利用して馬鈴薯を実験させて戴きました。<br/>\n<br/>私は経験こそ無いが、自信をもって進めたものの無肥料栽培がもし取れなかったならという心配と不安はありましたが、とにかく先生から教えられた通り種薯を一生懸命御浄霊をいたしました。<br/>\n<br/>植付けましてより若菜が五、六寸位に伸びる迄はすくすくと延びましたのでこの分なら大丈夫と喜んでおりましたが喜びも束の間、順調に芽生えた茎は次第に色がさめ枯れてしまったのです。<br/>\n<br/>意外な事に私はがっかりして家に帰っても物も言えず、どうしようかと途方に暮れたものの、もうすっかりあきらめ田植の準備に取りかかりました。<br/>\n<br/>ある日の事、枯れた馬鈴薯の畑を整理すべく出掛けました。<br/>\n<br/>それがなんと「開けてびっくり玉手箱」ではありませんか。<br/>\n<br/>掘ってみると今迄見捨てていた馬鈴薯が普通より大きなのが一本の茎に五ツ六ツ出来ているではありませんか、嘘のような事実が目の前に現われ、自分ながら夢ではないかと疑いたい程の心地でありました。<br/>\n<br/>この茎が枯れ薯のみ素晴らしく出来た不思議を先生に御尋ねしたところ「馬鈴薯が目的であるから茎はどうでもよい、薯が立派に出来ればよいのだ」と教えられ今迄の常識が一度に消え去ったような感がいたしました。<br/>\n<br/>この馬鈴薯の体験に依って得た自信と勇気とをもって稲作にかかれば無肥料栽培の結果も必ずよい収穫が得られるという確信を得、耕作に取りかかりました。<br/>\n<br/>稲作には化学肥料は悪いが藁や草木の落葉は良いと言う事も先生から御聞きし、出来得る限りの藁や草木の落葉を集める様努力いたしましたが、<br/>\n<br/>一町余りの田圃に行渡るには不充分でありましたので、あるだけやり不足のところは全くの無肥料で作る事にして、<br/>\n<br/>後は自然の力に御願いする事として、苗代を作り種を一生懸命に浄霊し、どうかして良く出来るようにと御浄めして播種いたしました。<br/>\n<br/>播いてからも度々田の見廻りに行く度に善言讃詞を奉唱し一生懸命に観音様に御願いして浄霊をいたしました。<br/>\n<br/>段々日の過るにつれて苗は大きくなり、有肥料にて播付けた苗は見るからに初夏を思わせる新緑に染っていますが、<br/>\n<br/>私の家のは大分黄味を帯びているのでこれで一体出来るだろうかと疑念を抱き、心配でたまりませんでした。<br/>\n<br/>五月の中旬になって苗を本田に植付ける時も前と変らず黄味を帯びているので、どうしようかと疑っていましたが先生の御教通り実行すれば間違いはないと信じて植付けました。<br/>\n<br/>その時ふと鋭く感じた事は、色こそ赤味を帯びているが根の張りが固く、しっかりしているので気強く思いました。<br/>\n<br/>一番除草の行われる時になりますと有肥料の田は黒々と延び茎の分蘖が始まっているのです、しかし私の家のは二番除草を行う時分になっても未だ色が悪いので、大先生に御質問いたしましたところ<br/>\n<br/>「艶の悪いのは前の稲作の時の肥料の関係であるから、そのままにして置けば心配はいらない」と言われましたので、<br/>\n<br/>その通り放って置き除草の時は御守様を頂いている者でやりました。<br/>\n<br/>それで万一無肥料にて出来なかったなら断食さえ覚悟せねばならぬと思うと一時として落付く事も出来ず一生懸命です。<br/>\n<br/>又村人達も驚かせてやろうと張切っているのに、村人遠からは「あんな田圃では何が出来るか、米なぞとれるものか」とあざけり笑われました。<br/>\n<br/>しかし今に見ておれと自分自身を励まし、恥かしさも、悲しさも、じっと我慢しておりました。<br/>\n<br/>丁度四番除草の頃となりましたら思いがけなく稲の色も次第に恢復に向い出し、分蘖も有肥料程ではありませんがふえて来ました。<br/>\n<br/>又茎も何か思い出したように伸び始め除草が全部終了して土用になりますと、有肥料に較べて優るとも劣らぬ程に変って来ました。<br/>\n<br/>今迄沈んだ淋しい気持はいつの間にか喜びに満たされ、出穂期に入るや異常な発育ぶりに喜びは一通りではありませんでした。<br/>\n<br/>「正しき御教に基き誠をもって実行する時は必ず御恵みがある事を知ったのです」<br/>\n<br/>本当に家中喜んでいるといつとはなしに害虫のために大体出揃った稲穂が所々荒されているのです、これはどうしたものかと、心を痛め苦しみました。<br/>\n<br/>一難去って又一難この調子で行けばどうなるかと思い再度大先生に御質問いたしましたら「そのままにして置けばよい」と言われたのでほっと一安心いたしました。<br/>\n<br/>間もなく収穫期に入ってみますと、有肥料に較べて問題にならぬ程延び実も良く実り、実際稲刈の結果は、果せるかな、大望の成績が眼前に展開されたのです。<br/>\n<br/>普通有肥料栽培にて取った米は、一俵が四斗二、三升なのに、観音様の御蔭にて三斗八升にて一俵十六貫に満ちるではありませんか、その上粒は大きく光沢の良い事等未だかつて見た事のない立派な米が収穫されたのです。<br/>\n<br/>一時は村人達にあざけり笑われ、馬鹿に迄され、毎日毎日淋しく思いつめ、どうかしてと念願いたした結果において教えの通りにその成果が目前に立証されたのですから大変です。<br/>\n<br/>村人の驚歎は申すに及ばず、家内中時には心魂を痛め、浮ぶ瀬のない味気なさを心の底迄味った中から誠に夢のような良結果として生れ出でたこの奇蹟なのです、全く有難い事です。<br/>\n<br/>この観音様の崇高なる御霊徳にただただ感謝の念で一杯でその喜びは言語に絶するものであります。ただただ感謝の外はありません。<br/>\n<br/>厚く御礼を申上げて一人でも多くそして一日も早く観音様の御力に縋り無肥料耕作を実行するよう御祈りいたします。有難う御座います。厚く御礼申上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JN2.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎により豊作になる」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎により豊作になる」　</font></b>（昭和25年2月28日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人以外の生物や無生物に御浄霊してもすばらしい効果がありますのはどういうわけでしょうか。<br/>\n<br/>例えば農作物は増収で品質がよくなり、味噌醤油は昧がよくなり、蜜柑は甘くなり、<br/>\n<br/>鉈（なた）はよく切れるようになるのはどういうわけなのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊をするとね、すべての曇りが取れて浄化するんです。<br/>\n<br/>浄化するとね、なんでもすべていい働きをするようになるんです。<br/>\n<br/>人間以外の生物、動物でも病気するのはやはり曇りがあるからなんで浄霊すると曇りが除かれるから治るんです。<br/>\n<br/>つまり、森羅万象一切のものは曇りが取れると「力」が出て、その物本来のいい働きをするんです。<br/>\n<br/>農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。<br/>\n<br/>悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。<br/>\n<br/>ところが、この浄霊は火素を放射するんですから霊界が暖かくなるんです。<br/>\n<br/>だから、光明如来様をお祀りするとそこの田地はずっとよくできるようになるんですが、<br/>\n<br/>これは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです。<br/>\n<br/>光は火素が多いんですから、光がたくさん行くと暖まるから、そこでよくできるんです。<br/>\n<br/>それから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。<br/>\n<br/>だからよくできる、とそういう意味なんです。<br/>\n<br/>食物の味がよくなるとか、鉈がよく切れるとかいうのも同じ理屈なんです。<br/>\n<br/>すべてね、浄霊すればあらゆるものが、悪いものは減り、いいものは多くなる。<br/>\n<br/>で、その用途がよくなるんです。<br/>\n<br/>だから、浄霊すると、すべて人間の幸福を増すべき働きをするようになるんですよ。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎により豊作になる」",
      "date": "昭和25年4月23日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「御神体奉斎により豊作になる」</b></font>　（昭和25年4月23日）<br/>\n<br/>「農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。<br/>\n<br/>悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。<br/>\n<br/>所が、この浄霊は火素を放射するんですから霊界が暖かくなるんです。<br/>\n<br/>だから、光明如来様（註　御神体のこと）を御祀りするとそこの田地はずっとよく出来る様になるんですが、<br/>\n<br/>これは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです、<br/>\n<br/>光は火素が多いんですから、光が沢山行くとあたたまるから、そこでよく出来るんです。<br/>\n<br/>それから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。<br/>\n<br/>だからよく出来る、とそういう意味なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    },
    {
      "title": "明主様御垂示　「御神体を奉斎すると霊界が暖かくなり豊作になる」",
      "date": "昭和28年8月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「御神体を奉斎すると霊界が暖かくなり豊作になる」</b></font>　（昭和28年8月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「稲作につきまして、藁を入れ過ぎまして分蘖（ぶんけつ）が少なかったということがございました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは入れ過ぎたのです。<br/>\n<br/>臨機応変で、あんまりたくさんやると根伸びのときに妨げます。<br/>\n<br/>だいたいは土なのですから。どうも土を軽視していけません。<br/>\n<br/>本当は藁も何も入れないほうがよいのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「寒い所においてもでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そこですが、原則としては入れないのですが、寒い所は温めるために入れるのですが、そうすると土を邪魔するから、土を邪魔しない程度に入れるのです。<br/>\n<br/>また種が肝腎ですが、お蔭話によくあるのは、農林何号とか、何の種ということを書いてあるが、それを書くようでは駄目です。<br/>\n<br/>種の種類は何でもよいのです。<br/>\n<br/>つまり自然栽培なら種がよくなるのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「最初のときはその田から取れた藁の八割を入れておりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはいけません。百姓は藁で何か作ることがあるでしょう。それはどうしますか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そういうことは考えずにいたしておりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「百姓は藁で作る物があるから、それを作って余った物を入れるのです。<br/>\n<br/>そういったことも理屈に合わなければいけません。<br/>\n<br/>根本はこれにあるのです。<br/>\n<br/>すなわち信仰にはいってそこに光明如来様をお祀りしてあると、そこの霊界が温かくなるのです。<br/>\n<br/>そこで以前はそれほどでなかったが、年々温かくなるから、それで作物が非常によく取れるのです。<br/>\n<br/>だからだんだん藁とかそういう物を入れないで、土ばかりにしたほうがよいので、そうすればよく取れます。<br/>\n<br/>今までは藁を入れ過ぎたためです。<br/>\n<br/>そうすれば分蘖でも有肥田の倍くらいに増えなければならないです。<br/>\n<br/>それはそうなります。<br/>\n<br/>霊界の火素が増えますから、それが大きなものです。<br/>\n<br/>だから今は私は、そういった藁を入れることを言いますが、いずれはそういう物は入れないで、土ばかりです。<br/>\n<br/>田でも堆肥というのは入れないで土ばかりです。<br/>\n<br/>そうするともっとよく取れます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「東北方面は非常に近植えでございますから、分蘖の余地がありません。<br/>\n<br/>分蘖しないから近植えするというわけでもございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですか。<br/>\n<br/>では分蘖すれば遠く植えるわけですか。<br/>\n<br/>さっきの話みたいなもので、信仰はお蔭があるから深くなる、深くなるからお蔭がある、というようなものです。<br/>\n<br/>ですから原則は土です。<br/>\n<br/>土によってできるということですから、その邪魔をしないということをよく心得ていればそれでよいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    },
    {
      "title": "明主様御講話　「御神体の光で田んぼが暖かくなる」",
      "date": "昭和28年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「御神体の光で田んぼが暖かくなる」</font></b>　（昭和28年9月16日）<br/>\n<br/>「それで今言った「ここが高い」ということは私がいるからです。<br/>\n<br/>つまり私の光は熱ですから、霊界が暑いから、そういうわけで影響するのです。<br/>\n<br/>ですから信者の田が二度高いということは、やはり光明如来様から光が出ていることと、それから信者になると曇りが減るからして、それだけ霊に光が出るわけです。<br/>\n<br/>ですからそこの霊界が明るくなるとともに、温かくなるわけです。<br/>\n<br/>今年の信州辺りも非常な冷害でやられているそうですが、無論越後辺りもそうに違いありません。<br/>\n<br/>そうするとそこにいる人たちに愛が欠乏しているということになります。<br/>\n<br/>愛が少ないと、そこの気候が、気候といっても物質的の寒暖計で計るのより、霊の方の暑い寒いの方が影響がずっとはなはだしいのです。<br/>\n<br/>そこで霊界がつめたいために作物が冷害を受けるという理屈になります。<br/>\n<br/>ですから根本は霊界なのです。そこでそういう結果になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    },
    {
      "title": "明主様御講話　「信者宅奉斎の御神体により田んぼが暖かくなる」",
      "date": "昭和28年10月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「信者宅奉斎の御神体により田んぼが暖かくなる」</font></b>　（昭和28年10月6日）<br/>\n<br/>「それからもう一つ、自然栽培が非常に良くできるということは、霊的のわけがあるのです。<br/>\n<br/>それは信者になって光明如来様をお祀りしますと、無論光が出ますが、その光がその人の田地内に漲（みなぎ）るのです。<br/>\n<br/>光が充満するのです。そこで光は熱ですから温かくなるのです。<br/>\n<br/>温かくなるといっても、ふつうの火のようにはっきりはしないが、なんとなく温かくなるのです。<br/>\n<br/>前に試験した人が、他人の田より二度温かいと言われましたが、とにかく温かいのです。<br/>\n<br/>その光がだんだん強くなってきました。私はいつも注意してますが、今日のここの温度は十六度です。<br/>\n<br/>東京が十六度、鹿児島と福岡が十四度ですから、鹿児島より高いのです。<br/>\n<br/>今日の全国で一番高いのが東京とここです。<br/>\n<br/>それで平均してみるとここは東京よりいくらか高いでしょう。<br/>\n<br/>高い日の方が多いです。<br/>\n<br/>というのは、私の光が強くなってきたので温かくなったので、それが体的にも温かさが現われるわけです。<br/>\n<br/>そういうわけですから、御神体から出る光も強いからして、どうしてもそこの田が温かくなり、そのために良くできるということも大いにあります。<br/>\n<br/>しかしそれをあんまり言うと、どうも信者にならないと良い成績が上がらない、<br/>\n<br/>というように思われると普及が遅れますから、それを未信者には言わない方がよいです。<br/>\n<br/>信者の人だけ心得ていればよいのです。<br/>\n<br/>そうして信者になったらその説明をしてやればよいので、そうでなければ入りにくいのです。<br/>\n<br/>そういうわけで、そこの囲いなら囲いのそこだけの霊界が違ってくるのです。<br/>\n<br/>それで隣が信者でないと、そこにはっきりと境界されるのです。<br/>\n<br/>ですからよく信者の田は良くできて、お隣はまるっきり違う、ということがあるのはそういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    }
  ]
}