{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 29,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御垂示　「祖霊が反対家族を抹殺した事例」",
      "date": "昭和24年10月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊が反対家族を抹殺した事例」</b></font>　（昭和24年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。<br/>\n<br/>息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。<br/>\n<br/>その夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "明主様御教え　「祖霊と病気」",
      "date": "昭和26年5月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「祖霊と病気」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「病気の原因が、祖霊の場合もあるという事は、左に掲ぐる報告によってもよく判るのである。<br/>\n<br/>目下霊界においては、各家の祖霊は、本教以外真に救われる宗教はない事が、段々判ってくるので、<br/>\n<br/>何とかして本教に縋（すが）りたいと思い、アレヤコレヤ色々の手段を尽している。<br/>\n<br/>それには自分の子孫の一家から救わなければならないので、子孫の中の誰かに憑り、病気を発（おこ）させるが、その場合多くは子供を利用する。<br/>\n<br/>この例などもそれであって、そこで生命も危なくなった子供が、本教教会へ連れて行こうと言っただけで、たちまち生気を取戻し、快方に向かったという事は、目的が達せられた祖霊は安心し、この上は早く病を治してやりたいと思いそうするのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　危うかった疫痢数回の御浄霊で治る</font><br/>\n<br/>佐賀県　光宝大教会　ＫＫ（22・女性）<br/>\n<br/>「我生命甦るさへ嬉しきに　医しの業まで許されにける<br/>\n<br/>と御讃歌にありますように、私も二年余りの病より救われると共に、人の病まで治さして戴ける有難い御力を戴き、<br/>\n<br/>光明如来様の偉大な御意に感謝の日々を送っている者でございます、<br/>\n<br/>色々と大変な御守護を戴きました内、私の忘れる事の出来ない疫痢と言う恐しい病気を治さして戴きました事を御礼御報告さして戴きます。<br/>\n<br/>\n<br/>昭和二十五年七月、畑から帰ってみますと三歳の元継（兄の子）が朝から元気がなく、昼から寝ているから見てくれと母が言いますので、行って見ると、大した熱もなく眠っていましたので、<br/>\n<br/>ちょっと御浄霊をさして戴き、又畑へ出ました、五時頃になり大へんな熱で苦しそうだから早く来てくれとの事で、びっくりして飛んで帰りました、<br/>\n<br/>別人のように目はくぼみ、額には手も当られぬひどい熱、そして苦しそうな息づかい、朝から欠伸ばかりしていたとの事、もしや疫痢ではなかろうかとドキンとしました。<br/>\n<br/>実はこの頃村に流行して、二、三人の子供が次々と亡くなっています、家の者も疫痢ではなかろうかと思ったようでした、<br/>\n<br/>私は明主様にお念じ申上げ、一生懸命御浄霊をさして戴きました、<br/>\n<br/>しかし少し熱が引いたかと思うと又さっと出始め、なかなか引きません、息もとだえとだえとなり、七時頃になりひきつけ始めました、<br/>\n<br/>家族近所の人、皆んなどうなるかとただ見ているばかりでございます、<br/>\n<br/>兄嫁は気がくるったようになり、「どうかして早くどうかして、このままでは死んでしまう」と泣き叫びます、<br/>\n<br/>父は「早く医者に行け、死んだらどうするお前は人殺しになるぞ」と言います、<br/>\n<br/>しかし私はあの長い死の病床から救われた事を思い光明如来様の御力を信じてだまって、一生懸命御浄霊さして戴きました、<br/>\n<br/>兄は、「Ｋ子どうしたらよかろう、医者に行っても次々と死んでいるとは言え御浄霊だけでは心細い、お前はどう思う、大丈夫か」とおろおろ声、<br/>\n<br/>私は「神様におすがりして御浄霊さして戴けば大丈夫だろうと思う、皆救われているそうです、しかし兄さんの好いようになさい、私なら教会へお願いに行きたいのですが」と言いました。<br/>\n<br/>私はだまって息もとだえ勝の子供の顔を眺めていました、私は、明主様お願いします、どうぞ教会へ行くようにと心の中で手を合せていました、<br/>\n<br/>突然兄は「よし教会に行く、Ｋ子頼む、しっかりやってくれ」と言い飛出しました、<br/>\n<br/>今までたえまなく引きつって、もう駄目ではなかろうかと思うほどでございましたが、何と不思議ではございませんか、<br/>\n<br/>兄が教会へと出たらすぐ熱が引きはじめたではありませんか、<br/>\n<br/>そして顔色も見る見る良くなり、ひきつけるのが遠くなったのです。<br/>\n<br/>\n<br/>ああその時の感激、到底筆舌に現わす事が出来ません、家族一同この有難さにぼうぜんとしていました、<br/>\n<br/>兄嫁は元継を抱きしめて、「おお助かった助かった、有難うございます」と泣きくずれました、<br/>\n<br/>私は明主様有難うございます、明主様！と思わず叫びました、熱い涙が溢れ出るのをどうする事も出来ませんでした。<br/>\n<br/>Ｋ先生が一里先の教会から、真夜中をかけつけて下さいました時は、熱が少しあるだけで、息使いも大ぶん良くなっていました、<br/>\n<br/>そして夜明になるとすやすやと安らかに眠り、先生から御浄霊を戴きまして、朝は御飯を喜んでたべました。<br/>\n<br/>十時頃先生がお帰りになる時は、庭までついて来て、御送りしているのでございました、<br/>\n<br/>明主様の御教に疫痢は二、三回の御浄霊で治るとの事、私は身を持って体験さして戴いたのでございます、<br/>\n<br/>入信して間もない私にさえ、このような偉大な御力を戴いたのでございます、<br/>\n<br/>八月一日待望の光明如来様を御まつりさして戴きました、罪穢の多き身でございますが、<br/>\n<br/>この尊い御神業に御手伝を許されました事は、何と嬉しい事でございましょう、<br/>\n<br/>無力ながら地上天国建設のため、頑張らせて戴く覚悟でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "体験談　霊界は五六七世界なり",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　霊界は五六七世界なり</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教清霊会　ＯＹ（30・男性）<br/>\n<br/>「霊界は無いと否定する世の多くの人に、あるいはなまじっか学問を鼻にかけ、霊界の実在を否認するを以て世の識者とうそぶいてる人々に、これが実在をありのままに披瀝し、その猛省をうながすと共にただ今懸命に幕末の志士として、艱難辛苦の中にありて<br/>\n<br/>黙々五六七の出現を信じ、御用中の皆様に対し、いよいよ一層強き信念のもと、御導きの御参考になればと拙筆ながらペンを執りました。<br/>\n<br/>まず大先生の御霊徳の偉大さに、ただ有難とう御座いますの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>これはＳ恵（二六歳）に憑依した祖霊の話です。<br/>\n<br/>霊媒であります妻の父が終戦の年の十一月十九日他界致しておりますが、<br/>\n<br/>去年九月十九日より毎月毎月十九日午前四時頃になりますと大きな浄化を頂き、午前中は相当苦しく、午後になりますとやや小康を得、夕食後は殆んど快復致すのが通例なのです。<br/>\n<br/>勿論度重なる奇病は祖霊の憑依とは存じておりました。<br/>\n<br/>本年二月大光明如来様の御霊祭を渡辺先生にして頂いてから、二三四月といずれも大変軽い浄化で過ごす事が出来まして、先祖もお蔭で救われたと喜び合っておりましたところ、<br/>\n<br/>四月十九日ややいつもの兆候を示しておりましたが、二十日朝一きわ苦しそうな妻の浄化に、ただ事ならじととび起きて、善言讃詞を奏上しながら浄霊四十分に及ぶも甲斐なく、<br/>\n<br/>丁度教修会に御来宅中の清霊会分会長坂本先生の浄霊を受け、やや静まったかに見えましたため、一同また床につきましたが、間もなく妻の口から約三十分語りました。左記にその主なる事を記して見ます。<br/>\n<br/>\n<br/>父は両手をきちんと合わせて浄霊者（私）に向って何の苦痛もなく正座を致しております。<br/>\n<br/>私「お父さんですか？」深くうなずいて、父「Ｓ恵は幸福だ、しあわせ者だ、わからないで、わかないでわしはつらい。」<br/>\n<br/>私「何がつらいのですか？　何がわかないのですか？　わからない事があれば観音様にお願い致しますから何なりとおっしゃって下さい。つらいとかわからないと言う事は岐阜ですか？（因みに岐阜とは妻の生家）」うなずいて、<br/>\n<br/>父「わからないのでわしはつらい。」<br/>\n<br/>私「それでは近々に行って、直接母や兄弟に話してわかって貰いますから安心して下さい」<br/>\n<br/>父「話してくれてもわからない。」<br/>\n<br/>私「いやきっとわかって貰ってお父さんを救いますからね。」<br/>\n<br/>父「ありがとうありがとうわしは嬉しい。どうぞ頼む頼む一刻も早くわかってくれなければ救われないのだ。」<br/>\n<br/>私「お父さんはなぜ毎月嫁にやった先の娘に頼ってくるのですか、岐阜へたよってはいかがですか。」<br/>\n<br/>父「わかってるわかってる。だけどなあ、岐阜へ行っても頼れないＳ恵がわしを祀ってくれるので頼ってる。どうぞ頼むぞよ。Ｓ恵が悪い事を考えたり、間違った事をすると先祖は苦しむでなあ。」<br/>\n<br/>私「そうですか、観音様にお縋りしてしっかり御用致しますから、父さんも霊界で御用をして下さい。」<br/>\n<br/>父「するともするともわしは嬉しいぞ、ありがとう」お礼を連続に五六回いう。<br/>\n<br/>私「霊界は五六七の世と聞いておりますが、どんなですか。」<br/>\n<br/>父「明るくなった。明るい明るい。」<br/>\n<br/>私「それでは観音様のお経をあげてやりますからお帰り下さい。」<br/>\n<br/>父「ありがとう。頼むぞ頼むぞ」<br/>\n<br/>\n<br/>祝詞をあげやがて善言讃詞も終る頃、床の間のお軸の方に向っていとも満足気にお礼を述べて帰られましたが、一日相当な下痢を致しましてすっかりよくなりました。<br/>\n<br/>後日亡父の願いをかなえるべく、岐阜に参り種々深夜まで語りましたが、遂に目的を果す事も出来ず、時期を待つより外に道なしと、やるぜなき気持で帰宅致しました。<br/>\n<br/>五月十九日は大変楽に浄化も過ごさせて頂き、父もきっと救われたと喜んでおりましたところ、<br/>\n<br/>五月二十八日頃より突然妻が精神異常になり、食も進まず、四六時中常に自殺しかねまじき行動や言語にすっかり私も悩まされ、我に返った時になぜ左様なつまらない事をするのだと問えば、<br/>\n<br/>こんな事をしてはいけない、危険だ、痛い等みな自覚致しながら、自分が自分でその理性を押える事が出来ず、自分自身が恐ろしい、少しでも側を離れないでくれと言う。<br/>\n<br/>浄霊をすれば三十分程は常態には復せどまた駄目なので御座います。<br/>\n<br/>六月一日の晩等は殆んど一睡すら出来ず看護につとめました。<br/>\n<br/>いかなる病気も恐れないと自信を持つ我ながら、自由を束縛されてはたと行き詰り、止むなく妻の母宛打電致しましたところ、三日朝急ぎ来宅岐阜の私の実兄（教師補ＯＴ）も同道致してくれ、懸命に浄霊を続けました。<br/>\n<br/>丁度午後六時頃無我の境地から四十分間霊媒は行われました。<br/>\n<br/>\n<br/>祖霊は胃癌で亡くなった妻の祖父ですが、<br/>\n<br/>まず祖父、「○○○さん（母）よく来てくれた。○○○さんには随分無理勝手な事ばかり言って済まなかった済まなかった。わがままな事ばかり言うて苦しめた罪を許してくれよ許してくれよ。」<br/>\n<br/>母「いえおじいさん、何もつくす事も出来ず本当に済まないと想ってます。」<br/>\n<br/>祖父「いや私が悪かった。○○○さんわかってくれ。救ってくれ、皆先祖はなあＳ恵一人に皆頼ってる。いつもそんなに一人苦しめてＳ恵が可哀想だ。おしげさん、岐阜がわからないと救われないのだ。お前がしっかりしなくてどうなるのやな。」<br/>\n<br/>私、「おじいさん今日は母さんも来てますから必ずわかってくれますよ。皆できっと救いますよ。」<br/>\n<br/>祖父、「有難とうＹ（父）はおかげで今よいところへな、上の方へ行って幸福に暮している。わしもな、そこへ行こうと想うけど、明るくてまばゆくて行けんのじゃ。Ｙは倖せだ。今は一生懸命に観音さんの御用をしている。」<br/>\n<br/>私、「そうですか。私達も一生懸命御用致しますから、おじいさんも霊界でしっかり御用して下さいね。」<br/>\n<br/>祖父「するともするともありがたいありがたい私は嬉しい。」<br/>\n<br/>私「霊界は早や五六七世界と聞きますがどうですか。」<br/>\n<br/>祖父「明るくなったとても明るい。だから皆の者が一生懸命に頼ってくるのだ。」<br/>\n<br/>私「あまり長くなりますとこの肉体が持ちませんので、善言讃詞あげてやりますから、用事がなければお帰り下さい。」<br/>\n<br/>祖父、「もう少し話さしてくれ。」と言って約十五分間程現界、霊界の人々十名の姓名を言って種々話してくれました。<br/>\n<br/>\n<br/>それから祝詞、善言讃詞を三回唱号致しまして、最後に念被観音力をお唱え中、「念被観音」といとも静かにやわらかく唱号して、満足げに帰って行きました。<br/>\n<br/>瞬間氷のように冷たかった五体は、紅潮致して参りまして、夢からさめたかのごとき妻は「ああえらかった今ねおじいさんが私の体に出て来てね、こんな事とこんな事を言いました。お腹が空いたから御飯を下さい。」とて三ばい食べました。<br/>\n<br/>今まで五日間程殆んど食欲もなかった者が、四日の日一日は相当な下痢を致しましたが、五日にはすっかり床より起き上り、平常と何ら変なところなく電報まで打った、これが重病人かとただ驚きの外なく、<br/>\n<br/>この霊的現象において熟々感じました事は、祖父が最後に念被観音と唱えた一事につきまして、母親に今まで観音様と何か因縁があったかと問えば、<br/>\n<br/>母は、「いいえ、家は真宗だから今まで観音さんをお迎えした事もなければお詣りした事もないのに実に不思議だ。」と申しても母も入信致しました。<br/>\n<br/>既に霊界は五六七の世で祖霊はひたすら観音の大慈大悲のおそでに包まれ縋ってる事を痛感し、四月二十日にかかって来た亡父はその後霊界の上の方に救われ、ひたすら御用致してる事で祖父もまた必ずや救われ行かれた事と想います。<br/>\n<br/>そして先に父が出て何とか岐阜の方へわかって貰いたいとの切なる願いも水泡に帰しましたため、<br/>\n<br/>次は祖父が普通の病気では駄目とばかり手に負えない精神病にさせて私をして電報を打たせ、わざわざ母を呼びよせ、直接事実を見せつけあくまで観音様に救われんとした、霊の力、ただ有難い、尊い、もったいないの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>なお今一つ付加えたい事は九月初旬坂出市○○町ＮＴ氏次男（一歳）が突然ひきつけ、ひきつけるや右半身硬直状態になり、口から泡を吹くのですが、善言讃詞を二回奏上致しますと必す治るのでありますが、<br/>\n<br/>完全な霊的と見なし、種々原因をたずねましたが、不明にて日増に病状は悪化致し、一日に十四五回も発作するのであります。<br/>\n<br/>近所の反対者は、「そんな馬鹿げた事をしていては死んでしまう。医師に診断して貰え。」とうるさく親切げにせめたてますし、万一死亡せる時は世間の口もうるさいし、<br/>\n<br/>死亡診断書の件もある事とて医院に参りましたところ、腸熱との診断の由、誠に笑止に耐えぬと苦笑させられました。<br/>\n<br/>近所の信者五、六名は世間の悪口にも負けず、神の最後の一厘を信じ、ひたすら観音様にお縋り致し浄霊を続けました。<br/>\n<br/>思い当る事がありまして岐阜から出張中の広瀬先生の発案にて、早速御屏風観音様をお祀り致し、先祖代々之霊の御魂供養を致しましたところ<br/>\n<br/>翌日は三回の発作、二日目は完全に全快致し、見違える程の状態に復し、うるさかった町内の人々もすっかり鳴りを潜めてしまいました。<br/>\n<br/>以後方々で先祖代々の霊の供養の依頼を受けますが、つくづく感ずる事はいかなる事にも総て誠の心に徹し、ひたすら観音様にお縋りあるのみとかたく信じます。<br/>\n<br/>世の人々はこれを何と御判断なりましょうか。神はないと誇らしげに言う人々も、神から頂いたその双手（もろて）をじっと胸にあてて、とくと御熟考あらん事を願うや切です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "明主様御垂示　「お光と祖霊の戒告」",
      "date": "昭和24年11月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お光と祖霊の戒告」</font></b>　（昭和24年11月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「BY（五十七歳）女、本年一月入信、家の都合にて御守様を先生宅に預かって頂きました。<br/>\n<br/>その後本人は気管支炎にて大変苦しくなりましたが、この浄化は御守様を先生にお預けしました事に関係があるのでしょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大いに関係がある。<br/>\n<br/>祖霊が気づかすためにやったのである。<br/>\n<br/>御守は決して放してはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御垂示　「祖霊の戒告　お屏風観音様の拝受を他人に依頼して耳の浄化」",
      "date": "昭和25年4月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の戒告　お屏風観音様の拝受を他人に依頼して耳の浄化」</font></b>　（昭和25年4月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の不注意のために何とも申し訳ない事を致しまして慎んでお詫び申し上げます。<br/>\n<br/>去る二月十八日かねて御屏風観音様をお願い致し、当日都合が出来て熱心な信者さんに戴いて来るように頼んで置きましたところ、<br/>\n<br/>当日御面会の帰路紛失致してしまいました。誠に申し訳ございません。<br/>\n<br/>早速心で明主様にお詫び申し上げ、去る三月二十日御屏風観音様をお祀りさせて頂きました。<br/>\n<br/>この間二月二十五日突然私の両耳が耳鳴りのようになり、<br/>\n<br/>三月一日脳溢血症状となり耳は完全に聞えなくなり、<br/>\n<br/>口もきけなくなりましてそのまま死亡するかと思いましたが、<br/>\n<br/>四日目に口は元のままとなり起きる事が出来ました。謹んで御礼申し上げます。<br/>\n<br/>爾後昼間は耳許で大声が聞え、夕方七時頃になると急に近くの声が聞えるようになります。<br/>\n<br/>申し遅れましたが私の母が脳溢血で、右のような状態で四日目に死亡しております。<br/>\n<br/>私の耳は元のようになり、またお救いさせて頂けますでしょうか。何卒御守護御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「屏風観音様を人に頼むのは間違っている。祖先が気に入らぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御垂示　「表裏に別人の戒名のある位牌が原因で結核になった事例」",
      "date": "昭和24年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「表裏に別人の戒名のある位牌が原因で結核になった事例」</font></b>　（昭和24年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の関係の信徒でＨＨ（女性）と言う人の仏様は変っております。<br/>\n<br/>即ち祖先の位牌中、全然別人の法名が表裏に書かれてあります。<br/>\n<br/>現在二十二才の娘が六年前より結核にて療養中で、昨年八月二十五日入信したのですが、呼吸が苦しくてなりません。<br/>\n<br/>前記の位牌と何か関係ありましょうか、また今後いかにしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「病気に関係がありそうだ。<br/>\n<br/>裏表別にしなくてはいけない。<br/>\n<br/>直ちに正常の形に戻すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "体験談　霊界は必ずある",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　霊界は必ずある</font></b>　（地上天国　5号、昭和24年6月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">表裏に別人の戒名のある位牌が原因で子供が高熱、衰弱した事例</font></b><br/>\n<br/>日本観音教天国会光明分会　ＯＪ（45・男性）<br/>\n<br/>「私には四人の子供があります。昭和二十二年六月中頃の事で御座居ました。<br/>\n<br/>上の子供から次々に高熱腹痛という同じ症状の御浄化を頂きまして、Ｓ子（二歳）などは身体は極度に衰弱し、高熱のため苦しみ通し、見る影もない姿になりました。<br/>\n<br/>今日は死ぬか明日は死ぬかと愛しい我が子の死を案じ「何とかして丈夫にして戴けないものか」と妻は一日に何回となく、それこそ一生懸命にお観音様にお念じして御浄霊させて頂きました。<br/>\n<br/>しかし子供の容体は少しも変りなく暗黒絶望に悩むこと数十日で御座居ました。<br/>\n<br/>丁度六月三十日の事、妻はＳ子を抱いて教導所にお参りさせて頂きました。<br/>\n<br/>大野先生は一目御覧になり、「これは重態だ」と他の方を後にされて子供に早速御浄霊して下さいました。<br/>\n<br/>骨と皮のようになった子供は苦しそうで御座居ました。<br/>\n<br/>大野先生に御浄霊を戴きましたが相変らず変化は御座居ません。<br/>\n<br/>\n<br/>大野先生は御心配下さいまして鬼頭先生に御報告申し上げると共に御質問して下さいました。<br/>\n<br/>「祖霊の戒告」ではないでしょうか。先祖様に対して万が一も御無礼はないでしょうか。<br/>\n<br/>その御教えを頂きまして、家に帰り直に御仏壇を調べましたところ、御位牌の両面に法名が認められました。<br/>\n<br/>こんな御無礼をしていて申訳ないと身を清め、恭しく御位牌を新しく書き初めました。<br/>\n<br/>「法名」と書き「釋」と書こうと筆を下した刹那、重態だった子供が突然声高らかに元気な時と同じような笑い声が聞えてまいりました。<br/>\n<br/>まったく自分の耳を疑う程で御座居ました。<br/>\n<br/>しかし子供は痩せてこそおりますが、とても元気な様子で喜々としてはしゃいでおります。<br/>\n<br/>何という不思議な事で御座居ましょうか、でも事実は事実であり、現に目の前にこの奇蹟を見せられ嬉しいやら有難いやらで夫婦共々感泣致しました。<br/>\n<br/>先祖の霊があるものか無いものか、否霊など今まで思っても考えてもみなかった愚な私共で御座居ましたが、はっきり現実にこの疑う事の出来ない事実を見せられ吃驚致しました。絶対なる神の恩恵。祖霊の戒告。<br/>\n<br/>お観音様に救われた身の幸福にただただ有難く感涙に咽ぶのみで御座居ます。<br/>\n<br/>眠っていた魂も覚醒致しました。<br/>\n<br/>御恩の万分の一にも御奉仕の誠を捧げ奉るべく地上天国建設の御聖業に、微力ながらお尽しさせて戴く事を決心致しました。<br/>\n<br/>筆舌に尽せぬこの感激を拙い一文を綴りまして御報告申上げ、御礼の言葉とさせて戴きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御垂示　「墓所の移転により障害者が続出した事例」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「<font size=\"+2\">墓所の移転により障害者が続出した事例</font>」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「屋敷内に墓があったのを家を建てるのに移転しました。<br/>\n<br/>それから次々と死人が出たり障害者が出来たりして、現在子供二人　障害があります。<br/>\n<br/>主人は今度の戦争で戦死しました。<br/>\n<br/>石塔はそのままで移転したところにあってよろしいのでしょうか。<br/>\n<br/>またその因縁を切るにはいかにしたらよいのでしょうか。<br/>\n<br/>私は最近御光を戴いたもので御座いますが御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「移転する必要のある場合は、言葉で先祖へ向ってお願する。そうすれば差支えない。<br/>\n<br/>止むを得ぬ事は仕方ない。霊も納得する。そうすれば何でもない。<br/>\n<br/>そうしないのは、先祖の納得がゆかぬのではないか。<br/>\n<br/>因縁は切らぬようにすべきで、切ってはいけない。<br/>\n<br/>よくお詫びして、光明如来様にお願して、祖先が承知するようして戴く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御垂示　「家族連れの布教に戒告」",
      "date": "昭和24年1月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「家族連れの布教に戒告」</font></b>　（昭和24年1月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「去る一月二十二日、夫婦にて子供を連れ布教に行き、帰りに生後一年八カ月の子供が発熱し、電車中にて御浄霊をさせて頂きながら参りました。<br/>\n<br/>子供は非常にむづかりましたが、空家の話がありましたので出掛けたついでにと見て参り、<br/>\n<br/>途中にてヒキツケ、顔面が黒々となり、直に道路に下して大先生に御守護を念じつつ御浄霊させて頂き、<br/>\n<br/>Ｔ先生へ早速連絡致し、支部を通じて御守護のお願いを申し上げました。<br/>\n<br/>お蔭にて八時頃意識回復、帰宅致す事が出来ました。<br/>\n<br/>その後軽い痙攣があり、翌二十三日支部長先生のお出でを頂いて御浄霊を頂きました。<br/>\n<br/>まだ「とと」（魚のこと）「アーチャン」だけしか言えない子供が、前額部へ御浄霊を行いますと「痛い痛い、いや」と言って逃げます。<br/>\n<br/>一日に尿は三回、下痢は二回位でございましたが、昨日あたりから大分回数も増えて参りました。<br/>\n<br/>御守護を頂きだんだん良くして頂いておりますが、何か霊的のように思われますが、何卒宜敷く御守護の程お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「布教は一人で行くべきものである。<br/>\n<br/>祖霊が怒って戒めたものである。<br/>\n<br/>妻や子供を連れるのは御用がついでになる。<br/>\n<br/>用向きが主になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御垂示　「御詠歌奏げて苦しむ」",
      "date": "昭和25年4月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御詠歌奏げて苦しむ」</font></b>　（昭和25年4月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近富士地方において御詠歌が非常に流行致しております。<br/>\n<br/>信者で近所の人に誘われて御詠歌を練習中急に背中が寒くなり、胃から背中が痛み嘔吐、下痢の浄化を頂きました。<br/>\n<br/>数日後他の信者も同じような浄化を頂きました。<br/>\n<br/>御詠歌に誘われたる場合いかように致しましたらよろしゅうございましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「御詠歌を断わるとよい。それをやめよ・・・と祖先が気付けるのである。」<br/>\n<br/>（註　御詠歌・・・巡礼や浄土宗の信者などが仏の徳などをたたえて唱える歌。短歌や和讚に節をつけたもので、一般に鈴や鉦（かね）に合わせて詠吟される。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaikoku3.html"
    },
    {
      "title": "明主様御教え　「祖霊の戒告」より",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「祖霊の戒告」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">不倫をすると子供が次々死ぬこともある</font></b><br/>\n<br/>「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、<br/>\n<br/>その目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、<br/>\n<br/>邪道に踏入らぬよう不断の警戒を怠らないのである。<br/>\n<br/>従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、<br/>\n<br/>その手段として種々の災厄病気等を与える。<br/>\n<br/>たとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。<br/>\n<br/>\n<br/>その現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。<br/>\n<br/>本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、<br/>\n<br/>特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。<br/>\n<br/>これは全く右のごとき<font color=\"#ff0000\" size=\"+1\"><b>祖霊の戒告</b></font>であって、その原因としては<font color=\"#ff0000\" size=\"+1\"><b>父親が夫婦の道に外れ他の婦人に関係するとか、二号を置く</b></font>とかいう事によるのである。<br/>\n<br/>そうして一度戒告してもそれに気付かざる場合、<font color=\"#ff0000\" size=\"+1\"><b>次々子女の生命を奪う</b></font>事がある。<br/>\n<br/>これをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。<br/>\n<br/>かような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku4.html"
    },
    {
      "title": "明主様御教え　「夫婦の道」より",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「夫婦の道」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>\n<font size=\"-1\"><b><font size=\"+1\">不倫をすると子供が死ぬ</font></b></font><br/>\n<br/>「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。<br/>\n<br/>例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。<br/>\n<br/>然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。<br/>\n<br/>これらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、<br/>\n<br/>祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。<br/>\n<br/>然も罪はますます増大する以上、早くその罪を贖わなければならない。<br/>\n<br/>それは主人たるべきものが責任を負うべきであるが、<br/>\n<br/>そうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。<br/>\n<br/>このような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。<br/>\n<br/>必ず思い当たる事があるはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku4.html"
    },
    {
      "title": "明主様御垂示　「子孫の不倫の罪を除くために祖霊は子供を亡くす」",
      "date": "昭和23年11月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の不倫の罪を除くために祖霊は子供を亡くす」</font></b>　（昭和23年11月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祖先の命日によく子孫が死ぬるようなことを聞きますが、何か意味が御座居ますか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「意味がある。祖先が婦人関係の罪を除る時子供を亡くす。<br/>\n<br/>その場合祖先の命令が多い。判らせようとしてする。（信仰雑話にある）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku4.html"
    },
    {
      "title": "明主様御垂示　「正守護神の戒告　子孫が体に疵をつけた事例」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「正守護神の戒告　子孫が体に疵をつけた事例」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＲ（五十二才）、昭和二十五年三月入信いたしました者でございます。<br/>\n<br/>長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。<br/>\n<br/>そのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。<br/>\n<br/>脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、<br/>\n<br/>お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。<br/>\n<br/>最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。<br/>\n<br/>一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。御浄霊をいただくたびに楽にさせていただいております。<br/>\n<br/>なお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。<br/>\n<br/>また次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。<br/>\n<br/>また御浄霊の箇所につき御教えのほどお願い申し上げます。御屏風観音様は今回奉斎させていただきました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「魚の目をメスにて疵をつけたというのは、切ろうとした。<br/>\n<br/>それで膿でも出そうとした。このためです。<br/>\n<br/>私は、針一本でも疵つけてはいけないと書いてあるでしょう。<br/>\n<br/>だから神様のお咎めです。<br/>\n<br/>お詫びが一番良い。他にはなにもないんです。<br/>\n<br/>それを覚るように正守護神がひどく叱ったんです。<br/>\n<br/>お詫びすれば治ります。<br/>\n<br/>つまり、神様のいうことを守らなかったからです。<br/>\n<br/>それを心から悔い改めて、お詫びして、それで治っていきます。<br/>\n<br/>そうして、あとは悪い所ですね。<br/>\n<br/>熱の高い所とか、悪い所から、出るんだから、固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。<br/>\n<br/>こういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。<br/>\n<br/>体力がつかないのは、今まで食事をしなかったので、急にはいきません。<br/>\n<br/>それと、熱があるからで、あと気長にやれば良い。<br/>\n<br/>霊的のことはありません。<br/>\n<br/>蛇を食べたこともなんでもありません。<br/>\n<br/>脳脊髄膜炎も別になんでもありません。<br/>\n<br/>\n<br/>神様は身体に疵をつけるということは非常に厳しい。<br/>\n<br/>ちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。<br/>\n<br/>体的を信ずることになる。<br/>\n<br/>食い違ってくる。御守護していたのが、パッと切れちゃう。<br/>\n<br/>そこにもっていって正守護神が怒りますからね。これは良い教えです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊の戒告　明主様の御教えを無視した事例」",
      "date": "昭和27年2月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の戒告　明主様の御教えを無視した事例」</font></b>（昭和27年2月27日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。<br/>\n<br/>翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。<br/>\n<br/>四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。<br/>\n<br/>産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。<br/>\n<br/>二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。<br/>\n<br/>三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。<br/>\n<br/>一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。<br/>\n<br/>また霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。<br/>\n<br/>もっとも、ひとのみちの信者はやりますが、これは嘘ですよ。<br/>\n<br/>こういうことは以前から言ってありますがね。<br/>\n<br/>書いてありますがね。<br/>\n<br/>一週間は絶対便所に行ってはいけませんよ。<br/>\n<br/>頭が割れるよう・・・言うことを聞かないからだ。<br/>\n<br/>金光教会に・・・差し支えありませんよ。<br/>\n<br/>亡夫は信者だったんだからね。<br/>\n<br/>あるいは、まだ金光教に執着があるかもしれないからね。<br/>\n<br/>お詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。<br/>\n<br/>たいして気に止めない・・・これは、その通りやらなかったんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そのためです。そのお詫びですよ。<br/>\n<br/>それを本人が心からお詫びすれば、それで治りますよ。<br/>\n<br/>浄霊は結構だけれども、そのお咎めですよ。<br/>\n<br/>信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・<br/>\n<br/>つまり私のやり方を言って、その通りやらなかったら救われっこないですね。<br/>\n<br/>だから、そのお詫びをするんです。<br/>\n<br/>頭に激痛・・・これは、祖霊さんが戒告したんです。<br/>\n<br/>それでも気がつかないんでお腹が膨脹したりしたんです。<br/>\n<br/>それで治るわけですがね。<br/>\n<br/>本人が心からお詫びしなければ駄目ですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaikoku4.html"
    },
    {
      "title": "明主様御教え　「間違い信仰」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「間違い信仰」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「こういうおもしろい事があった。<br/>\n<br/>私が一番最初の弟子であった山室某なるものに、昭和六年麹町五丁目のある裏へ一軒の家を借り、治療所を開始さした事がある。<br/>\n<br/>そこへ近所の風呂屋の親父が脚が悪いので治療に来たところ、非常によくなって今少しで治るという時、パッタリ来なくなった。<br/>\n<br/>近所の人が来ての話で、その訳が判ったというのは、その親父は真宗のカンカンの信者であったので、<br/>\n<br/>もし観音様ですっかり治るとすると、阿弥陀様の信仰をやめなければならない事になる。<br/>\n<br/>そうすると死んでから阿弥陀様の傍へ行けないから、すっかり治らない中にやめたというので、その話を聞いて私は唖然として苦笑したのであった。<br/>\n<br/>\n<br/>これも右と似た話であるが、五十歳くらいの藁麦（そば）屋の親爺で、手首が痛くて曲らないので治療に来た事があった。<br/>\n<br/>一週間治療したが更に効果がないので、これは霊的だと思ったので、<br/>\n<br/>「あなたは何か信仰しているか」と聞いたら、二十年来不動様の信者だというので、私は合点が行った。<br/>\n<br/>なお聞くと、「毎朝不動様へ自分がお盛物を上げる」というので。<br/>\n<br/>「それをやめてみなさい」と言ったところ、彼は、「デハ明朝から家内にやらせる」と言って、<br/>\n<br/>彼はその日からやめたところ、直に治ってしまったので、驚いて早速観音信仰へ転向したのである、<br/>\n<br/>ところが彼いわく、「家の伜が慢性頭痛で困っているが、治して貰いたい」と言うので、彼の家へ行ってみると、天井に何本も釘が刺してあった。<br/>\n<br/>これは不動信仰者の家にはよくみるが、私はこれだなと思って、早速釘を抜かしたところ、たちまち治ってしまった。<br/>\n<br/>\n<br/>またこういう事もあった。<br/>\n<br/>ある自動車屋の主人が、「私は不動様へお詣りに行くと、その後で必ず自動車がエンコするが、どういう訳か」と訊くので、<br/>\n<br/>私は、「それは当りまえだ。不動だから動かなくなるのだ」と言って大笑いした事があった。<br/>\n<br/>\n<br/>右の例にみても、何でも拝みさえすればいいという事は考えものである。<br/>\n<br/>というのは、その人の身魂の高下と因縁によって、拝む神仏も相応しなければ反って逆の結果になるからで、大いに慎むべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御教え　「迷信の実例」より",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「迷信の実例」より</font></b>　（昭和10年代）<br/>\n<br/>\n<b><font size=\"+1\">阿弥陀様を拝む罪</font></b><br/>\n<br/>「昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、<br/>\n<br/>足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。<br/>\n<br/>十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。<br/>\n<br/>それで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。<br/>\n<br/>しかるにその母親の返事が実に驚くべき事であった。それはこうである。<br/>\n<br/>\n<br/>自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが<br/>\n<br/>他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、<br/>\n<br/>大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。<br/>\n<br/>そこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、<br/>\n<br/>母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、<br/>\n<br/>どこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、<br/>\n<br/>最早一言の返す言葉もなく、黙した様な訳である、<br/>\n<br/>これによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。<br/>\n<br/>一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、<br/>\n<br/>その生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、<br/>\n<br/>そこで私は内々で、その娘だけに言うたのである。<br/>\n<br/>貴女の病気は長い間　<font color=\"#0000ff\" size=\"+1\"><b>阿弥陀様を拝んだその罪</b></font>である。<br/>\n<br/>なぜなれば、<font color=\"#0000ff\" size=\"+1\"><b>指が曲って、掌を合す事が出来ない。</b></font><br/>\n<br/>又<font color=\"#0000ff\" size=\"+1\"><b>腰が曲らないから、額ずく事が出来ない、</b></font>というのは、<font color=\"#0000ff\" size=\"+1\"><b>間違った仏を拝んだから</b></font>であると言うたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御講話　「阿弥陀様は外国の仏様」",
      "date": "昭和10年10月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「阿弥陀様は外国の仏様」</font></b>　（昭和10年10月11日）<br/>\n<br/>「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。<br/>\n<br/>本部へ来る人でも、<font color=\"#0000ff\" size=\"+1\"><b>観音様を奉斎しなくてやると長くかかり、</b></font><b><font color=\"#ff0000\" size=\"+1\">奉斎した人は非常に短くてすむ。<br/>\n</font><font size=\"+1\"><br/>\n</font></b>それが実にはっきりしている。<br/>\n<br/>まして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、<b><font color=\"#ff0000\" size=\"+1\">少なくとも三倍は違う。</font></b><br/>\n<br/>風邪とか腹下しくらいはよいが、<font color=\"#ff0000\" size=\"+1\"><b>少し慢性になると、どうしても観音様を祭らせなければいけない。</b></font><br/>\n<br/>お祭りさすと非常に楽であります。<br/>\n<br/>それでこちらも先方も助かるわけであります。<br/>\n<br/>\n<br/>というのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。<br/>\n<br/>観音様をお祭りするくらいなら、治してもらわぬと言う。<br/>\n<br/>娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、<br/>\n<br/>その娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。<br/>\n<br/>また、座ると足が曲がらない。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは外国の仏様で、日本人が拝むべきではない。</font></b><br/>\n<br/>その娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。<br/>\n<br/>それが翌日来るとズーと離れている。<br/>\n<br/>また、短縮して家へ帰るとまた戻るのです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。</font></b><br/>\n<br/>いくら光で治してもまた暗い所へ行くから戻る。<br/>\n<br/>それでこの間は、観音様をお祭りしなかったらしようがない。<br/>\n<br/>どうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御講話　「間違った神仏を拝むのは罪」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「間違った神仏を拝むのは罪」</font></b>　（昭和11年1月1日）<br/>\n<br/>「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。<br/>\n<br/>そして肩から膿が出ている。<br/>\n<br/>いままでにあらゆることをした。<br/>\n<br/>なぜかというと、初めのうちは信仰で治そうと一生懸命やった。<br/>\n<br/>それで治らず、しかたなく物的療法を始めた。<br/>\n<br/>すると他の先生は、信仰がありながら医者などへ行くとは怪しからん。<br/>\n<br/>そんなことするから治らぬといって怒られるそうです。<br/>\n<br/>で、私は、それはアベコベだ。<br/>\n<br/>そんなことしたから治らぬのではない。<br/>\n<br/>治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。<br/>\n<br/>どうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。<br/>\n<br/>そして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。<br/>\n<br/>で、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。<br/>\n<br/>それで、病気も治らなくなったんだと言ったら喜んでいたのです。<br/>\n<br/>\n<br/>また、実は自分は内密でここへ来ている。<br/>\n<br/>もしめっかれば片腕の一本くらいは折られるかもしれないと言う。<br/>\n<br/>その宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。<br/>\n<br/>ところが、観音会では酒を呑まない。<br/>\n<br/>また、酒など欲しくなくなると言えば、これこそ本当のものだ。<br/>\n<br/>私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。<br/>\n<br/>そういうときにこっちへ来れば安心だと言っていました。<br/>\n<br/>ところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。<br/>\n<br/>治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。<br/>\n<br/>実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。<br/>\n<br/>\n<br/>とにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。<br/>\n<br/>で、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。<br/>\n<br/>で、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。<br/>\n<br/>もしいま気づかなかったなら、良いほうの手も悪くなるべきだった。<br/>\n<br/>これは、間違った神仏を拝むと一種の罪になる。<br/>\n<br/>それと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。<br/>\n<br/>太陽が出れば、それを拝まなければいけない、と言ったのです。<br/>\n<br/>その人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。<br/>\n<br/>自分の属してる支部には百人くらい信者がいる。<br/>\n<br/>自分が治るにつれてみんな不思議に思ってる。<br/>\n<br/>これが治ったら大いに宣伝しようと思ってる、と言っていました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御講話　「阿弥陀さんと病気」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「阿弥陀さんと病気」</b></font>　（昭和26年8月25日）<br/>\n<br/>「昔のことですがね。深川で大きな風呂屋があった。<br/>\n<br/>そこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。<br/>\n<br/>そこの家は阿弥陀さんの熱心な信者さんで、<br/>\n<br/>私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。<br/>\n<br/>昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、<br/>\n<br/>帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、<br/>\n<br/>「そうしないで治すというのはできない。それが根本だから」と言って止した。<br/>\n<br/>\n<br/>先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。<br/>\n<br/>おかしいと思って近所なので聞いてみた。<br/>\n<br/>すると、あの親父さんはこういうことを言っていましたよ。<br/>\n<br/>「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。<br/>\n<br/>それで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。<br/>\n<br/>それから天理教の先生が来るとまた悪くなる。<br/>\n<br/>先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。<br/>\n<br/>もし治るということになると、天理教の先生で治ったということになる。<br/>\n<br/>それを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。<br/>\n<br/>\n<br/>随分ひどいことを言う。<br/>\n<br/>罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。<br/>\n<br/>懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。<br/>\n<br/>そういうことを、相談ではないですが・・・愚痴を言ったことがある。<br/>\n<br/>それで、つくづく懺悔信仰は良くないと思いました。<br/>\n<br/>キリスト教にはよくありますね。<br/>\n<br/>しかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。<br/>\n<br/>懺悔は、どうも人に言えないことが多いですからね。<br/>\n<br/>要するに改心すればいいんです。<br/>\n<br/>自分の心を改めてそれで結構なんですから。<br/>\n<br/>それでメシヤ教には懺悔というのはないんです。<br/>\n<br/>まあーなるべくきれいに良い人間になる方が良いんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御垂示　「鬼子母神を拝むと不幸になる」",
      "date": "昭和24年5月6日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「鬼子母神を拝むと不幸になる」</b></font>　（昭和24年5月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「十二才の女子真言宗の寺に生れ、二才の時より母が病気のため叔母の私が養育しております。<br/>\n<br/>この子供は五才頃より喘息の発作が起り、本年一月より毎夜十二時頃より朝の六時頃迄苦しみが続き、医者は十七才位迄の命だろうと言うておりましたが、<br/>\n<br/>三月中頃より御浄霊を戴くようになり一ケ月程にて楽にして頂きました。<br/>\n<br/>両親は子供を返してくれと迫りますが、私としては情愛も深まり、外に子供がありませんので無理に止めております。<br/>\n<br/>なお両親は迷信視して医療をすすめております。<br/>\n<br/>当家の屋敷の一部分は以前大師様の祭ってあった屋根にかかっております。<br/>\n<br/>そのお大師様が祭って戴きたく子供に知らせていると申されます故、家でお茶を供えて祭りました。<br/>\n<br/>移転した大師教会へ毎月二十一日に十年間、月参りをする願をかけ御参りしております。<br/>\n<br/>また子供の守り、神様として鬼子母神に願をかけ、その神様の御軸を頂いております。<br/>\n<br/>子供の処置及大師様の月参り、鬼子母神をどうしたら宜しいでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「子供の処置は両方の気持であるから何ともいえぬ。<br/>\n<br/>御守護頂けば両方気持よく出来る。<br/>\n<br/>大師様の参拝はやめた方がよい。<br/>\n<br/>鬼子母神は印度へ帰った後、狐狸が入っているから拝むと反ってわるい。<br/>\n<br/>医者へかかっていれば十七才までの寿命かもしれぬが、浄霊によればそんな事はない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御教え　「病気の原因と罪穢」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と罪穢」</font></b>　（昭和11年御執筆）<br/>\n<br/>「<font color=\"#ff0000\" size=\"+1\"><b>病気の原因</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>汚血及び水膿の溜結</b></font>であり、その汚血と水膿は<font color=\"#ff0000\" size=\"+1\"><b>精霊の曇の移写</b></font>であるという事は、既に述べた通りであるが、<br/>\n<br/>しからば、その曇はいずれから発生流転して来たかというと、それが<font color=\"#ff0000\" size=\"+1\"><b>罪穢</b></font>なのである。<br/>\n<br/>しかして、罪穢にも二種あって、先天的と後天的とのそれである。<br/>\n<br/>即ち先天的は多数祖先の犯した罪穢の堆積綜合であり、後天的のそれは、自分自身の犯した罪穢の堆積である。<br/>\n<br/>まず第一の祖先の罪穢を、悉（くわ）しく述べてみよう。<br/>\n<br/>今、現在生きている吾々個人は、突然と涌（わ）いたところの、いずれにも係りのない存在ではなくて、<br/>\n<br/>実は何百人か何千人か判らない、多数祖先の綜合されて一つになった、その尖端に存在呼吸する一個の生物であって、<br/>\n<br/>それが、無窮に継承されてゆく中間生命の、時間的個性の存在である。<br/>\n<br/>大きく観れば、祖先と子孫とを繋ぐ連鎖の一個であり、小さく言えば、親と子を繋ぐ楔子（くさび）でもある。<br/>\n<br/>祖先の罪穢に依る病気なるものを、徹底的に説明するには、どうしても死後の生活、すなわち霊界の組織状態を説かなければならないから、大略を述べる事とする。<br/>\n<br/>\n<br/>人間が一度現世を去って、死の関門を通過するには、肉体という衣を脱ぎ棄てるのである。<br/>\n<br/>人間の肉体は現界に属し、霊体は霊界に属しているものであるから、肉体が病気又は老齢の為に、頽廃（たいはい）して使用に耐えない以上、<br/>\n<br/>精霊はその不用化した物質である肉体を捨てて霊界に往くのである。<br/>\n<br/>そうして霊界において再び現世に出生する準備をしなければならない事になっている。<br/>\n<br/>その準備とは浄霊作用である。しかるに大部分の人間は、生存中における罪の行為による穢が相当に多いので、霊界においての厳正公平なる審判に遇って、大方は地獄界に堕ちて行くのである。<br/>\n<br/>地獄界に堕ちた精霊は、罪に対する刑罰の苦難によって、僅かながらも一歩一歩向上してゆくのであるが、<br/>\n<br/>その際罪穢の浄化による、残渣（ざんさ）とも言うべき霊的汚素が、現世に生を営みつつあるその子孫に向って、絶えず流れ来つつあるのである。<br/>\n<br/>それは祖先の綜合体である子孫の個人が、罪穢を分担するという、一種の因果律的贖罪法である。<br/>\n<br/>これは万物構成における主神の神律である以上、いかんともし難いものであって、人間はこれに服従する以外、何事も出来得ないのである。<br/>\n<br/>それはこの霊的汚素が、人間の脳脊髄へ向って絶えず流動し来り、その汚素が人間の精霊に入るや、忽（たちま）ち物質化するのであって、その物質化が膿汁である。<br/>\n<br/>これがあらゆる病原となるのである。<br/>\n<br/>\n<br/>第二の個人の罪穢を説いてみるが、これは誰しもよく判るのである。<br/>\n<br/>いかなる人間といえども、生来、絶対罪を犯さないで生きてゆくという事は、出来得べからざる事である。<br/>\n<br/>しかし罪にも大中小、千差万別あって、例えば、法律上の罪もあれば、道徳上の罪もあり、社会的の罪もある。<br/>\n<br/>また行為に表われる肉体的の罪もあり、心で思うだけの精神的罪悪もある。<br/>\n<br/>基督（キリスト）がいった、女を見て妙な心を起しただけでも、姦淫の罪を犯す事になるという戒めは、厳し過ぎるとは思うが、間違ってはいないのである。<br/>\n<br/>かように、たとえ、法律を侵さないまでも、小さな罪、即ち日常、彼奴は憎いとか、苦しめてやりたいとか、姦淫したいとか想うのは、誰しも罪とは思わない程の微細な事ではあるが、これらも長い間積り積れば、相当なものになるのである。<br/>\n<br/>又、競争に勝つとか社会的に成功するとか、とにかく優越的行為は敗北者から怨まれ、羨望される。これらもその恨（うらみ）に依って、一種の罪となるのである。<br/>\n<br/>又、殺生をするとか、怠けるとか、人を攻撃するとか、物質を浪費するとか、朝寝するとか、約束を違えるとか、嘘言を吐くとか、いう様な事も知らず識らず侵す一種の罪である。<br/>\n<br/>かくの様な数限りない罪は、小さくとも長い間には、相当な量となるので、それが精霊へ曇となって堆積さるるのである。<br/>\n<br/>しかし、生れて間のない嬰児は、後天的の罪は無いであろうと思うが、決してそうではない。<br/>\n<br/>すべて人間は、親の膝下（しっか）を離れて、一本立になればともかく、親によって養われてる間は、親の罪穢も分担する事になっているのである。<br/>\n<br/>ちょうど、樹木にたとえてみれば能く判る。親は幹であって、子は枝であり、その又枝が孫である。<br/>\n<br/>幹であるところの親の曇は、枝に影響しない訳にはゆかないのと同じ理である。<br/>\n<br/>この後天的罪穢は、明白に判る場合がよくある。その二、三の例を述べて試（み）よう。<br/>\n<br/>\n<br/>人の眼を晦（くら）ました結果、盲になった二つの例がある。<br/>\n<br/>以前浅草の千束町に、経銀という表具師の名人があった。<br/>\n<br/>彼は贋物を作るのに天才的技術を有っており、新書画を古書画に仕立上げて売付け、何十年もの間に相当な資産を造ったのであるが、<br/>\n<br/>晩年不治の盲目となってから暫くして死んだのを、私は子供の時によく遊びに行っては、本人から聞かされたものである。<br/>\n<br/>\n<br/>今一つは、やはり浅草の花川戸に花亀という道具屋があって、<br/>\n<br/>ある年静岡地方の某寺の住職が、その寺の本尊を奉安して、東京で開帳をしたのである。<br/>\n<br/>ところが、失敗して帰郷の旅費に困り、その御本尊を花亀へ担保に入れて、金を借りたのである。<br/>\n<br/>その後金を調えて、御本尊を請けに花亀へ行った所が、花亀は御本尊の仏体が非常に高価な買手があった為、売払ってしまったので、<br/>\n<br/>彼は白々しくも、預った覚えはないと言切って、頑として応じなかった。<br/>\n<br/>そこでその僧侶は進退谷（きわま）り、遂に花亀の軒下で首を溢って死んでしまった。<br/>\n<br/>ところが、花亀の方では、仏像で莫大に儲けた金で商売を拡張し、その後トントン拍子に成功して、その頃数万の財産家になったのであるが、<br/>\n<br/>晩年に至って盲目となり、しかも、その跡取息子が酒と女狂で、忽ちにして財産を蕩尽し、<br/>\n<br/>ついには見る影もなく零落し、哀れな姿をして、老妻女に手を引かれながら町を歩く姿を、私は子供の時よく見たので、その謂（いわ）れを父から聞かされたのであった。<br/>\n<br/>これは全く僧侶の怨念が祟ったのに違いはないのである。<br/>\n<br/>\n<br/>今一つは親の罪が子に酬（むく）った話であるが、それは以前私が傭っていた十七、八の下女であるが、<br/>\n<br/>この女は片一方の眼が潰れて、全く見えないので、訊（き）いてみた所が、以前奉公していた家の子供が空気銃で過って、眼球を打ったとの事であった。<br/>\n<br/>なお訊いて試（み）ると、その下女の親爺は、元、珊瑚の贋玉で非常に儲けたとの事で、それは、明治初年頃、護謨（ゴム）等で巧妙な珊瑚の贋玉が出来た。<br/>\n<br/>それを田舎へ持って廻って、本物として高価に売付け、巨利を博したとの事で、その贋玉を高く売付けられた人の怨みが大変なものであったろうと思う。<br/>\n<br/>全くその罪が子に酬って、眼の玉を潰したのである。<br/>\n<br/>しかもその女はなかなかの美人で、眼さへ満足であったら、相当の出世をしたろうにと、惜しくも思ったのであった。<br/>\n<br/>\n<br/>今一つの例は、手首の痛む老人が、治療に来た事があった。<br/>\n<br/>十日以上も治療したが、なかなか良くならない。<br/>\n<br/>不思議に思って、その老人の信仰を訊いてみたところ、〇〇様を二十年以上も信仰していると言うのである。<br/>\n<br/>そこで私はその為であるから、それを拝むのを罷（や）めさしたのであった。<br/>\n<br/>ところが拝むのを罷めた日から、少し宛（ずつ）良くなって、一週間程で全快したのであったが、これに似た話は時々あるのである。<br/>\n<br/>正しくない信仰や、間違った神仏を拝んでいると、手が動かなくなったり、痛んだり、膝が曲らなくなったりする例が、よくあるのであって、これは全く間違った神仏を拝んだ、その罪に因るものである。<br/>\n<br/>\n<br/>これらの例によって察（み）るも、後天的の罪穢も軽視出来ないものであるから、<br/>\n<br/>病気や災難で苦しみつつある人は、この後天的罪穢をよくよく省みて過（あやま）っている事を発見したなら、速かに悔悟遷善すべきである。<br/>\n<br/>今一つは別項種痘の記事にあるごとく、陰性化せる天然痘の毒素である。<br/>\n<br/>故に病気の原因は、先天的の罪穢及び後天的の罪穢及び天然痘の毒素の、この三つが主なるものであると思えば、間違いないのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御教え　「病気の原因と其解消」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と其解消」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。<br/>\n<br/>又言い換えれば、無数の祖先の綜合が、個体たる自分である。<br/>\n<br/>無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。<br/>\n<br/>ちょうど、紙風船の糸の形を想像すれば判る。<br/>\n<br/>\n<br/>故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、<br/>\n<br/>その残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、<br/>\n<br/>それが人間の精霊を曇らせる原因である。<br/>\n<br/>その曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。<br/>\n<br/>\n<br/>西洋医学は、肉体へ現われたる病気を、薬剤や器械で治そうとするのである。<br/>\n<br/>しかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。<br/>\n<br/>これも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。<br/>\n<br/>一時的方法でしかないのである。<br/>\n<br/>観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。<br/>\n<br/>精霊の曇りが無くなれば、肉体の病は治るに決まっている。<br/>\n<br/>\n<br/>観音は救主であられる。罪を赦す御方である。<br/>\n<br/>祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。<br/>\n<br/>これが根本的の治病法であるから、再発の憂いが無いのである。<br/>\n<br/>否　益々健康になってゆくのは少しも不思議ではないのである。<br/>\n<br/>この様に精霊の曇りが浄められるという事は、さかのぼれば、祖先の罪が赦されるという事になるから、<br/>\n<br/>地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御講義　「祖先の罪穢は脊髄を中心にして来る」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「祖先の罪穢は脊髄を中心にして来る」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「人体全体の曇りはどこから来るかと言うと祖先から来るのである。<br/>\n<br/>祖先と現在の人間との間は霊線で繋っているのである。<br/>\n<br/>医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、<br/>\n<br/>その間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。<br/>\n<br/>この遺伝は絶えず霊界から流れて来るのである。<br/>\n<br/>祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。<br/>\n<br/>祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので<br/>\n<br/>致し方なく出て来て自分の子供へ憑くので病気になる。<br/>\n<br/>\n<br/>祖先の罪穢は脊髄を中心にして来る。<br/>\n<br/>祖先―頭―脊髄―尾―子孫。<br/>\n<br/>我々は現在子孫だから尾である。<br/>\n<br/>男も女も皆子孫であるからこれより来ているのである。<br/>\n<br/>この脊髄へ流れて来た罪穢は下へ降って方々へ行く。<br/>\n<br/>頭、目、鼻、心臓、腎臓とどこへでも行くのである。<br/>\n<br/>脊髄は万病の源である。<br/>\n<br/>\n<br/>万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。<br/>\n<br/>腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。<br/>\n<br/>罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」</font></b><br/>\n<br/>「どういう形で祖先の罪は子孫へ来るかというと、多く脊髄へ来る。<br/>\n<br/>御自分の犯した罪は外へ来る。<br/>\n<br/>頭と脊髄へ来る、これはなにか、祖先から子孫へ流れる形は経である。<br/>\n<br/>祖先の霊線は頭へ来ている、目の上へ来る。<br/>\n<br/>よく頭が重いというが、これは祖先が霊界で苦しんでる証拠で、<br/>\n<br/>頭へ来てオッかぶさってるわけで、頭へ重荷を負ってるわけである。<br/>\n<br/>首筋から脊髄へ来、よく脊髄カリエスになる。<br/>\n<br/>これは罪が直接流れて来て膿になってくる。<br/>\n<br/>肺など脊髄から膿が出て肺に入るのが非常に多い。<br/>\n<br/>そういうわけであるからして、祖先の罪穢ということによって病気発生し、それにより早く死ぬ。<br/>\n<br/>これが根本原則である。<br/>\n<br/>霊統というのは、霊線といい霊に線があり、これはたくさんあって、<br/>\n<br/>いままで霊的事実にぶつかって霊統というものは争えないことをたくさん経験していますが、<br/>\n<br/>よく霊が乗り憑ったり、死霊が祟ることがあるが、ぜんぜん縁もゆかりもない所へはできない。<br/>\n<br/>善いにつけ悪いにつけ、必ず霊統のものに祟ったりなどする。<br/>\n<br/>どんな方でも、祖先の霊線は何百本、何千本、霊の巣のごとく引かれている、総合されてる。<br/>\n<br/>これは切っても切れない、どうしても繋がってゆく。<br/>\n<br/>草木とすれば、種が落ち実がなり、また、種ができ、実がなると・・・<br/>\n<br/>そうなって、どこまでもその種の霊統が繋がっている。<br/>\n<br/>米なら米として、どこまでも米は米で、多少の変化はあっても、麦はどこまでも麦である。<br/>\n<br/>粟はどこまでも粟である。<br/>\n<br/>どうしてもそれだけの特色をもって続く。これが何種何億にもなる。<br/>\n<br/>自分自身は霊線により繋がってる。<br/>\n<br/>ぜんぜん関係なく繋がっているものでない。<br/>\n<br/>祖先がまるっきり罪なく往生することもない、めったにない。<br/>\n<br/>なにでそれは証拠立てるかというと、寿命でないのに死ぬことがある。<br/>\n<br/>なぜ死ぬかというと、罪の重荷に堪えきれずに死ぬ。<br/>\n<br/>病気はすべて罪の重荷に堪えきれず死ぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御講話　「すべて罪により病気が起こる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「すべて罪により病気が起こる」</font></b><br/>\n<br/>「擦（こす）って治した代わりとして、草根木皮をコスリの代わりに用いた。<br/>\n<br/>コスリが転化して薬となり、手をあてるから手あてとなった。<br/>\n<br/>ところで、人間の身体に草根木皮の薬なるものが入った。<br/>\n<br/>それが人間の血の濁った根本、薬が人間の身体に入ったため、<br/>\n<br/>血濁り、身体弱り、病気に罹りやすくなった・・・と、こういうわけである。<br/>\n<br/>いまのは東洋における話であるが、西洋においては、西洋医学がだんだんできて、ますます人間の寿命を縮めてきた。<br/>\n<br/>それであるからして、いま私がこういうことをいうと、たいへん非文明的で、あまり反対のことゆえ受け取り難いことかしらぬが、<br/>\n<br/>病気のない世界、病人のない人間・・・そういうことも最初嘘のように思えたが、<br/>\n<br/>だんだん観音様にやらされるということが本当だと判った。<br/>\n<br/>\n<br/>事実　数千年前は病気のない社会だったそうである。<br/>\n<br/>ただその時分のことしかご存じなかった。<br/>\n<br/>神からみれば、実に不思議に思し召しの、<br/>\n<br/>病気あって寿命短い、ちょうどいまの人間が病気のない世界ができるというと、不思議に思うと同しことである。<br/>\n<br/>病気治しは非常に進歩したというが、医学は、実は人間の生命をたいへん縮める役目をしていたことが判る。<br/>\n<br/>私がふだん、病気はほったらかしておけば治る、それ以上治すのは観音様のお光をいただくことだといっていたこと、それは間違いでなかったのであります。<br/>\n<br/>病気はこういうふうであります。<br/>\n<br/>ほかのあらゆることはやはりそうで、人間はたいへん間違ったことを長い間させられていた。<br/>\n<br/>\n<br/>肺は七代前の祟り、あるいは喘息は何代前の祟りとか、それは合ってることもあり、違ってることもありましょう。<br/>\n<br/>これは的確に説明できない話であります。<br/>\n<br/>違っているといっても反証をあげることはできないから、その教徒だけ信ずるよりほかしかたない。<br/>\n<br/>なんの罪か、なんの穢れか、あっても、それよりもっと早く治り、後続かない、それだけでいいわけであります。<br/>\n<br/>そのことについてお話しするわけですが、祖先の罪というようなことは、どっちかというと、いつもよく話すが、どなたでもひとりでに外へ生まれるわけでない。<br/>\n<br/>厳然たる事実、そのお父さんお母さん、またそのお父さんのお父さんが生まれた・・・だんだん古いこの祖先を尋ねてくると何千人あるか判らぬ。<br/>\n<br/>すると自分は自分であって、祖先の延長であって、どこへ繋がって霊体へ繋がっている。<br/>\n<br/>肉体は絶縁さるるとも霊統は繋がってる。<br/>\n<br/>\n<br/>天照大神様が岩戸がくれ遊ばされたことは、天津祝詞にある通りであります。<br/>\n<br/>天照大神様が天下を知召した所、五月蝿（さばえ）なす仇の曲事いやつのり・・・とある。<br/>\n<br/>つまり、あれのことなんであります。それで暗黒になったんであります。<br/>\n<br/>そのため病気が発生したわけなんであります。<br/>\n<br/>で、しかしながらこの間も話した通り、まだ神武天皇から何百年、約千年くらいまでというものは、あまり病気はなかった。<br/>\n<br/>文献をみても、伝染病が日本に発生したのは、仏教渡来した約千七、八百年前から発生して、<br/>\n<br/>伝染病といえば病気の中でも悪性に属するので、性の悪いやつはみんな伝染病にした。<br/>\n<br/>仏教の渡来した同しころから伝染病が発生したのは、よほどわけのあることと思う。<br/>\n<br/>特に黴毒、淋病などの花柳病は足利時代から発生したと文献にある。<br/>\n<br/>これはヨーロッパからという話もあり、またアフリカの黒色人種から出たともいうが、これは、白人が言うのだから、<br/>\n<br/>体裁のわるいため黒色人種から出たと言ったと思う。<br/>\n<br/>伝染病は本来日本にはなかったらしいのであります。<br/>\n<br/>そういうようなこともあって、日本でも約千年あるいは千五百年前までは、おおよそ百くらいまで生きた。<br/>\n<br/>三千年くらい前は百歳、二百歳はザラにあった。<br/>\n<br/>人間はときどき病気のような障りがあった。<br/>\n<br/>それを病気といった。それをどうして治したかというと、その時分病気を治す神があった。<br/>\n<br/>間違った世の中に呼吸していたため、間違ったことを本当と思われた。<br/>\n<br/>生存競争など、いろんな言葉が真理のように考えられた。<br/>\n<br/>それは間違ったことが何千年も続いたため、それが本当と思われたのであります。<br/>\n<br/>私が観音様からお知らせを受けた世界からみると、ほとんど反対くらい間違っている。<br/>\n<br/>人間の思うようにゆかぬ、人間の作った学問と実際は反対になるわけである。<br/>\n<br/>その間違った世界を本当に直す、それが観音運動でありますから、たいへん大きな運動でありますから、<br/>\n<br/>できるかできぬか判らぬくらい難しいことで、それは間違いなくできる。<br/>\n<br/>いろんな観音様の御霊験、不思議があるが、これはなんでもない、あたりまえのことで、<br/>\n<br/>さっき武井さんが観音様が掛物から抜け出た話をした。<br/>\n<br/>たいへん不思議なことですが、それはあたりまえのことなんで、<br/>\n<br/>そういうことを知らなかったから不思議で、今後どんな奇想天外なことが出るか分からぬと思う。<br/>\n<br/>なるほど、病気のない世界は結構であり、また、薬のため人間の生命も縮んでいたが、<br/>\n<br/>しかし当面の問題、このほうが差し迫った問題であります。<br/>\n<br/>ですから、当面の問題を解決し、それから世界中だんだん拡げて行かなくてはならぬ。<br/>\n<br/>ところが、病気の本源とはいったいなにかというと、これはあらゆる宗教で言っている、罪穢が出るという、<br/>\n<br/>そのことは絶対間違いないことで、ただ罪穢が宗教によっていろんな解釈している。<br/>\n<br/>観音運動の根本は病気を治す、ということは前にお話ししてあり、御承知のことと思う。<br/>\n<br/>それについて、この前ちょっとお話ししたが、その後まただんだんくわしいことが判ってきたんで、それをこれからお話しします。<br/>\n<br/>\n<br/>日本でのお話でありますけれども、三千年以上前は病人はなかったそうです。<br/>\n<br/>つまり、病気がなかったんだそうであります。<br/>\n<br/>私はそういうことを知らされびっくりしたんであります。<br/>\n<br/>それはなぜかというと、医学というものがなかった・・・、と申しますと・・・、<br/>\n<br/>この世の中を支配されてる神様の御光が強かったからなんだそうであります。<br/>\n<br/>それでちょうどその時分は、天照皇大神様が御支配なさった。<br/>\n<br/>それがためその御光によって病気がなかった。<br/>\n<br/>ところで、光の神で絶対力をもった天照大神様が岩戸隠れなされた後は下の神様が支配なさった。<br/>\n<br/>神様の世界は人間で想像できぬが、事実そういう下の神様が、<br/>\n<br/>・・・の神が、御守りをこしらえた。<br/>\n<br/>いまでいえば医者みたようなもので、御守りを首へかける。<br/>\n<br/>病人があると患部を擦る、あるいは手をあてる、それだけだった。<br/>\n<br/>それで病気がないから長生きしたんであります。<br/>\n<br/>それで長生きしたが、今度私が指圧療法を始め、御守りをかけて治病する人を養成し始めたが、そのときと同じ方法なんだそうであります。<br/>\n<br/>そうしてみると、ごく昔やったことで、新発見ではないのであります。<br/>\n<br/>光がなかったら病気を治すことはできぬ。<br/>\n<br/>やむを得ず禁厭（まじない）あるいは草根木皮を見つけ出し、<br/>\n<br/>それによって一時凌ぎをやった。そういうものでは病気は治らぬ。<br/>\n<br/>罪は科学ではない。<br/>\n<br/>罪は溜まって、祖先の何千、何百の罪はみなその人にくる。<br/>\n<br/>\n<br/>で、たいていの宗教は祖先を祀ってその罪を許してもらう、ここで、この話も、観音会では祖先を祀らぬ。<br/>\n<br/>なぜかというと、ほかの宗教とはぜんぜん反対で<br/>\n<br/>他の宗教は病人が出ると、祖先の罪といい、<br/>\n<br/>病気そのものはみな地獄へ落ちて苦しんでる、<br/>\n<br/>たくさんの祖先の苦がくる、それを祀れば少なくなるから苦しみがとれる。<br/>\n<br/>一口にそういうけれど、非常に複雑で、祖先の罪にはいろいろあり、<br/>\n<br/>人を殺した人、人を苦しめたり、ひどい目にあわして怨んでるのもあり、怨みのため蛇になるものあり、<br/>\n<br/>そういうのは動物に生まれ代わり、動物が死んで・・・。<br/>\n<br/>霊界で、その霊が苦しめたりするものあり、調べたらどのくらいあるか判らぬ。<br/>\n<br/>要するに達者になればいい。<br/>\n<br/>\n<br/>ともかく、だいたいそんなわけで、すべて罪により病気が起こる。<br/>\n<br/>その罪なるものは、早く解消することが肝腎で、それは観音様のお額をお祀りすることが肝腎で、<br/>\n<br/>それ以上はどうするかというと、徳を積む、いいことをする。<br/>\n<br/>よく積善の家に余慶ありというが、これは絶対真理です。<br/>\n<br/>一つでもいいことすれば箔がつく、徳がつくとよくいうが、<br/>\n<br/>それはなにかというと、例えば自分が病気を治された、それでいいのではない、いつ祖先の罪がかかわってくるか判らぬ。<br/>\n<br/>他の人にも話すという誠がなくてはならぬ。<br/>\n<br/>一人でもよくなるように、商売の間を一人でも多く導き救うということは、たいへん結構なことである。<br/>\n<br/>一人を救ったばかりでなく、その人により何人救われるか判らぬ、たいへん大きなことになる。<br/>\n<br/>一人が救えばまた他を救う。<br/>\n<br/>こうして徳を積む、これがたいへん結構で、<br/>\n<br/>これによりどうしても、観音様は御褒美として良いことがくる。<br/>\n<br/>特に今度の観音様はそういう点の栄えは大きい、いままでにもたくさんあるが、<br/>\n<br/>観音様はとても大きくくださる。<br/>\n<br/>なんとなれば観音様は主神で、全世界を自由にし得る神で、<br/>\n<br/>金持ちでいえば日本一の金持ちだし、<br/>\n<br/>否世界一の金持ち、同じ金持ちでも中位のと小位のと違う。<br/>\n<br/>同し番頭でも、同し働いてもたいへん違う。<br/>\n<br/>要するに観音様は、世界一の所有者で、なんでも持っておられる。<br/>\n<br/>観音様にいただくということは、どんな大きなことになるか判らないのであります。<br/>\n<br/>その人は徳がつくから、善いこともたくさん出てくる、思わぬ良いことが出てくる。<br/>\n<br/>家は栄える。よくなるなど、徳を積んだ報いは、仏教のほうなどで説いてあるから・・・。<br/>\n<br/>言うまでもなく、特に観音様は全世界を救われることを始められた。<br/>\n<br/>\n<br/>で、治るのは、罪の重荷を観音様がとってくださる。<br/>\n<br/>一般では、その罪をお医者や薬がとってくれると思うから違う。<br/>\n<br/>顕微鏡みたようなものなど、そんなもので罪はとれぬ。<br/>\n<br/>それは罪をとるためにできたものではない。<br/>\n<br/>肉体に現われたものを消滅しようとする。<br/>\n<br/>\n<br/>観音会では、人間に観音光を与える。<br/>\n<br/>すると子孫が祖先から受けた罪は解消し、<br/>\n<br/>この人の魂が光り、光が放射して祖先の罪は許されて天国へ行く。<br/>\n<br/>天国ではみな観音様のお側へ行く。<br/>\n<br/>ですから祀るより早く行く、根本的であります。<br/>\n<br/>いままでの宗教には、こういう実例がある。<br/>\n<br/>神道や大本教などで、祖先を祀ると子孫は救われたと思う。<br/>\n<br/>それで、いままで信仰した宗教で祀ったものを撤廃する。<br/>\n<br/>ところがそうではないので、祖先もその宗教に必ずしも入らぬ。<br/>\n<br/>現在一家の家でも、いままでの宗教をすてて、すぐに新しい宗教へ入ることはできない。<br/>\n<br/>生きてる人でさえすぐに入れぬ。<br/>\n<br/>一家揃ってすぐに新宗教へ入るなどめったにない。<br/>\n<br/>中には反対するものあり、弘法を信仰していて、霊界で弘法の側など行けば結構で、<br/>\n<br/>それを阿弥陀など子孫が祀るとはなはだ迷惑する。<br/>\n<br/>祀るから行かないわけにはゆかぬ。<br/>\n<br/>中には仏により非常に怒るものもある。<br/>\n<br/>しかも仏壇へチョイチョイ行く霊は怒って反対に病気を起こさす場合がある。<br/>\n<br/>よく何教、何教と他宗へ行って、病気になるのがある。<br/>\n<br/>実に不思議というが、多くはそういう関係である。<br/>\n<br/>この点は本当に困るのであります。<br/>\n<br/>\n<br/>ところが、観音様はそんなことは関係はない。<br/>\n<br/>なんの宗教だろうが関係がない。<br/>\n<br/>祖先の趣く所へ行く、血の池地獄などにいても。<br/>\n<br/>キリスト教ならば、イエスの側とかキリストの側など行きたい所へ行ける。<br/>\n<br/>これは要するに自由無礙の観音様のお働きの一部であります。<br/>\n<br/>でありますから、観音会へ入ると必ず病気は治る。<br/>\n<br/>祖先は喜ぶ。観音様は天国の一番上におられるから、観音様は最奥天国の主宰者であるから、一番よく分かるわけである。<br/>\n<br/>観音様を祀った方は、青空に紫や金色などの雲をみたり、月と星をみられる方がよくある。<br/>\n<br/>これは最奥の状態をみられるのである。<br/>\n<br/>要するに、生きながら天国に住む。<br/>\n<br/>でありますから、天国には病気はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御垂示　「罪による苦しみは自己責任」",
      "date": "昭和26年4月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「罪による苦しみは自己責任」</b></font>　（昭和26年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大慈大悲ということが前にありましたが、それを受けとるのは救われますが、<br/>\n<br/>大悲の場合に悩み苦しみのために曇りを増やすというのも多いわけですが。<br/>\n<br/>それはどういうふうに解釈したらよろしいのでしょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうすると、殺人強盗をやって懲役に行くとか、死刑になるが、それで裁判官を怨むということになる。<br/>\n<br/>苦しみ悩むのは、罪は自分が作ったものだからね。<br/>\n<br/>解らないから怨むので、人間のわがまま感情です。<br/>\n<br/>一応話をして解ればそれで良いし。<br/>\n<br/>解らなければしょうがないですね。<br/>\n<br/>自分が作らなくても、前の世で作ったのもあるし、祖先が作ったのもあるし・・・多くの場合には、何代前かの自分であったんです。<br/>\n<br/>祖先といっても、自分がいくども祖先になっているから、そのとき罪を作っている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御教え　「カリエス」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「カリエスは大体　脊椎カリエス、肋骨カリエス、腰骨カリエス等である、<br/>\n<br/>なかんずく脊髄カリエスは脊柱彎曲が特徴で、重症は彼の傴僂（せむし）となる。<br/>\n<br/>発病の場合、医療は脊柱の彎曲を防ぐため、胴体にギブスをはめ仰臥させしむるが、<br/>\n<br/>幾分の効果はあるが、患者の苦痛ははなはだしい。<br/>\n<br/>この病気は多くは腰部、大腿部等に一個所ないし数個所穿孔し排膿されるが、<br/>\n<br/>その場合自然穿孔と人為穿孔とあり、その排膿は多量にして、重症は数個所の孔から断えず排膿し、数年に及ぶものさえある。<br/>\n<br/>従ってその量を計算する時、人体全部を膿と仮定してもそれより多い位であるから不可能である。<br/>\n<br/>また軽痛者と激痛者とあるが、痛みの原因は薬毒であるから、薬毒のない者は軽痛または無痛である。<br/>\n<br/>人により腫脹だけで無排膿もあるが、それらは浄化微弱のためである。<br/>\n<br/>本病は医療では不治とされているが、本医術においては必ず全治する。<br/>\n<br/>全治しても、脊柱の彎曲は相当矯正されるが、復旧する事は困難である。<br/>\n<br/>病原は霊的であるから次に説いてみよう。<br/>\n<br/>\n<br/>霊界において多数の祖霊が地獄に苦しみ、罪穢の浄化作用が行われる場合、<br/>\n<br/>その罪穢のことごとくを払拭する事は出来ない。<br/>\n<br/>それは罪穢の残渣（ざんさ）が生ずるので、それを子孫が分担する事になっている。<br/>\n<br/>ちょうど物を燃焼すれば灰が残るようなものである。<br/>\n<br/>その場合子孫の誰かが選ばれてその犠牲者となるが、<br/>\n<br/>一家の主人を犠牲者にする事は不都合を生ずるので、大抵は青少年子女または妻女を身代りとする。<br/>\n<br/>そうしてその残渣は患者の頭脳に向かって絶えず霊的に流入する。<br/>\n<br/>それが脊柱または腰骨へ流下し物質化する。<br/>\n<br/>それが膿であるから、何十人何百人の祖霊の罪穢浄化である以上、多量なるはまたやむを得ないのである。<br/>\n<br/>\n<br/>悪性の化膿性肋膜炎、肺結核、痔瘻等も右の原因による場合が相当あるのである。<br/>\n<br/>それは右の疾患中、排膿や喀痰がすこぶる多量である事によって判定し得るのである。<br/>\n<br/>肋骨カリエスは右と異なり、これは単なる薬毒が骨膜の裏面に溜着し、<br/>\n<br/>浄化によって外部へ排泄されんとして肋骨または骨膜を穿孔する。<br/>\n<br/>それがための激痛であるから、本医術によれば容易に全治する。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi2.html"
    },
    {
      "title": "明主様御垂示　「脊椎カリエスの原因は先祖の罪」",
      "date": "昭和24年4月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「脊椎カリエスの原因は先祖の罪」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「脊髄カリエスは巫子（みかんこ）などにより先祖の因縁を調べたほうがよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「因縁を調べてもしようがない。<br/>\n<br/>祖先の罪が霊界の浄化によってその残滓（ざんし）が子孫のだれかの脊髄へ流れてくる、実にその膿の量は多量である。<br/>\n<br/>人間の身体全体を膿としてもカリエスの膿はそれ以上に多量に出る。<br/>\n<br/>これは全治はするがせむしはすっかり治らぬ。<br/>\n<br/>瘤（こぶ）はずっと低くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi2.html"
    },
    {
      "title": "明主様御垂示　「脊椎カリエスの膿は先祖の罪穢れの物質化」",
      "date": "昭和26年8月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脊椎カリエスの膿は先祖の罪穢れの物質化」</b></font>　（昭和26年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年九月脊椎カリエスにて歩行もできず、医療を受けましたがはかばかしくなく、全快の見込みもないと思っておりましたところ、<br/>\n<br/>本教浄霊のお話をお聞きしてより毎日御浄霊をいただき、<br/>\n<br/>昭和二十四年二月主人が入信、三月に母、四月に私も入信させていただき、御屏風観音様もお迎えさせていただきまして、<br/>\n<br/>おすがりできるようになりましてよりは、御守護により日々快方に向かい、三、四カ月後には歩行もできるようにさせていただきましたが、<br/>\n<br/>毎日母や主人に御浄霊を続けていただいているうちに、ふたたび歩行ができなくなりました。<br/>\n<br/>一心におすがり申し上げ御浄霊をいただいており、昭和二十六年四月御神体をお迎えさせていただきますまで、しばらくの間歩行させていただくことが四回ございました。<br/>\n<br/>八月十一日に当地にＴ先生が出張してくださいましたので、お願いいたし御浄霊をいただきましたところ、<br/>\n<br/>霊動いたしますので先生がお尋ねくださっても言葉が言えず、御先祖様ですかとお尋ねくださった時に、霊動していた手が上下に強く振ったのみでした。<br/>\n<br/>私から申して祖父にあたるのですが、昭和三年九月に縊死で亡くなっております。<br/>\n<br/>また御神体をお迎えさせていただきまして一カ月ほど後に、私の夢に誰かは分かりませんが男の人が私の背中に力いっぱいにつかまり、背中が痛くてたまらず、<br/>\n<br/>夢中にもがいている時に目があき、また一週間ほどして今度は男女二人が背中にありました。<br/>\n<br/>現在の状態は物につかまりますと、足は震えますが自分で立ちあがることができます。<br/>\n<br/>脊椎カリエスは霊的な病気と御教えいただいておりますが、いかがいたしますればお救いいただけましょうか。<br/>\n<br/>また御浄霊の中心はどこをしていただけばよろしいでしょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「脊椎カリエスの霊的ということは、ちょっとふつうの霊憑りとは違う。これは本に書いてありますがね。<br/>\n<br/>祖先の罪穢れが、頭から脊椎に下がってきて物質化して膿になる。<br/>\n<br/>良く本を読むといい「天国の福音」ですかね。天国の福音読みましたか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「はい」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊で・・・救われない霊がそうさせるんですから、これはお祭りしてやっていると救われますからね。<br/>\n<br/>霊動も口がきけない場合には首を振らせると良いんです。<br/>\n<br/>あっていたら、こういうふうに（首を縦に）違っていたら、こう（首を横に）そうすると、これで大体判断がつきます。<br/>\n<br/>腰ですね。腰から腎臓にかけて・・・そこを浄霊する。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「腰骨に膿が溜まり、排膿するかと思われましたが、排膿せず、しなびてまいりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、なお結構です。<br/>\n<br/>穴があいて膿が出るより、だんだんしなびていった方が本当なんです。<br/>\n<br/>これは気長にやればいいです。脊椎カリエスは長いですからね。<br/>\n<br/>まず、完全に治るまでには十年かかるとみなければならない。<br/>\n<br/>歩けるようになるには二、三年ですね。<br/>\n<br/>助かるんだから何年かかっても良いわけですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tumi2.html"
    },
    {
      "title": "明主様御教え　「罪穢と病気」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「罪穢と病気」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「罪穢と病気の関係については、宗教方面において多く唱えられてきた。<br/>\n<br/>これは事実であるが、私は霊的医術の見地から説くつもりである。<br/>\n<br/>前項に述べたごとく、人は悪を思い悪の行為をかさねるに従って漸次曇りが増量する。<br/>\n<br/>しかるに、曇りの濃度がある程度に達する時、それを解消すべき自然浄化作用が起こる。<br/>\n<br/>もちろん霊界における鉄則であるから、いかなる人といえども免れ得ない。<br/>\n<br/>そうして、右の浄化は多くの場合病気となって表れるが、時としては他の形すなわち種々の災害等による事もある。<br/>\n<br/>もちろん右の曇りといえども、体的には毒血、膿の溜積である。<br/>\n<br/>しかしながら体的方面からでなく罪穢によるー霊的から来る病気は治りにくく長年月を要する。<br/>\n<br/>結核、カリエス、癌等執拗なる症状の多くは、これに属するのである。<br/>\n<br/>罪穢を払拭する方法としては、苦悩によるかまたは善行を重ねるかの二つであるが、後者を選ぶほうがいか程安易であるかしれない。<br/>\n<br/>\n<br/>この例として私が天理教研究時代こういう話があった。<br/>\n<br/>肺結核で不治と断定された一青年、天理教の信仰に入り、何か善行を施さんと思案の結果、<br/>\n<br/>都会の道路上に吐き出された痰を清掃せんと思い立ち、三年間毎日それを実行した。<br/>\n<br/>ところが病気はいつしか跡形もなく消え全快したとの事であった。<br/>\n<br/>\n<br/>次は有名な話であるが、彼の清水の次郎長こと山本長五郎氏が当時ある高僧に出会い、<br/>\n<br/>その僧侶から「貴下の顔には死相が表れている。おそらく一年以上この世にある事は難しい」と言われたので、<br/>\n<br/>次郎長は死を決し、資産全部を慈善事業に投じ、某寺に入って死を待っていたところが、<br/>\n<br/>一年を経、二年を経ても何等異常がなかったので非常に立腹していた。<br/>\n<br/>たまたまさきの僧侶に会う機会を得たので、大いに詰（なじ）ろうと思った。<br/>\n<br/>会うや否や彼の高僧いわく「実に不思議だ、貴公に以前遇った時の死相は跡形もなく消えている。<br/>\n<br/>これは何か深い仔細があるだろう」とアベコベに詰められたので、<br/>\n<br/>さすがの次郎長も、実は斯く斯く（かくかく）と語ったので、<br/>\n<br/>その僧侶も「それは貴公の善行によって、死生を転じたのである」と話したとの事であった。<br/>\n<br/>\n<br/>これでこの理をひろげてみる時、日本が敗戦の結果、国民ほとんどが苦悩にあえいでいる現実も、<br/>\n<br/>全く長い間、他国を侵略し、他民族を搾取し、または殺戮した罪穢に対する浄化作用に他ならないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「黴菌の発生」",
      "date": "昭和27年12月１日",
      "content": "<font size=\"+2\"><b>明主様御教え　「黴菌の発生」</b></font>　（昭和27年12月１日発行）<br/>\n<br/>「（一部のみ引用）　ここで一体人間の霊なるものは、何であるかというと、<br/>\n<br/>科学的に言えば非常に密度が高く超稀薄なものであって、<br/>\n<br/>現在進歩した電子顕微鏡でも、到底見る事は出来ない程の超々極微粒子であるにもかかわらず<br/>\n<br/>これこそ前記のごとく人間の本体であるから、全く想像もつかない程の神秘幽幻なものである。<br/>\n<br/>この理によって病原の最初はこの霊の全部または一部に曇りが発生する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>曇り</b></font>にもその<font color=\"#ff0000\" size=\"+1\"><b>原因に二種</b></font>ある。<br/>\n<br/>一は人間が犯す<font color=\"#ff0000\" size=\"+1\"><b>罪穢</b></font>によるものと、二は<font color=\"#ff0000\" size=\"+1\"><b>薬毒</b></font>によるものとである。<br/>\n<br/>前者の罪穢とは言うまでもなく因果説に属するもので、<br/>\n<br/>人を苦しめるとか、社会を毒すとかいうつまり悪の行為からであり、<br/>\n<br/>後者の薬毒とは先天性のそれと後天性のそれとの合併したものであるが、<br/>\n<br/>それは別の項に譲るとして、ここでは曇りそのものについてかいてみるが、<br/>\n<br/>曇りの本質はちょうど大空の雲のごときもので、言わば水素の密合体である。<br/>\n<br/>これにも不純性と純粋性があり、後者は晴れた日の鱗（うろこ）雲や段々雲に等しいもので結構だが、<br/>\n<br/>前者に至ってはいずれは風雨発生して払拭されなければならない。<br/>\n<br/>これが天体の浄化作用であって、人間の病気もそれと同様であるにかかわらず、<br/>\n<br/>それを知らない医学は、せっかくの浄化作用を停止するのであるから、<br/>\n<br/>この不純性の曇りは漸次濃度を増してゆくと共に、ここに一種のバクテリヤが発生する。<br/>\n<br/>これは無機質植物性のごときもので、時の進むに従い段々生育し、遂には有機質に変化する。<br/>\n<br/>この有機物こそ黴菌の卵であって、この卵が時を経て一人前の親となり個性となって、<br/>\n<br/>初めて顕微鏡で見得る程度になるのである。　　　　<br/>\n<br/>この理を知ったなら彼のウイルスも分かるであろう。<br/>\n<br/>すなわちウイルスとは右のごとくまだ親にならない黴菌の子供であるから、<br/>\n<br/>\n顕微鏡では見えないが、確かに育って親となり病原となるので、これは学問でも認めている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「ご神意を覚れ」",
      "date": "昭和28年12月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「ご神意を覚れ」</font></b>　 \n（昭和28年12月2日発行）<br/>\n<br/>「（一部のみ引用）　それ以外あらゆる災も同様であって、総ては浄化作用である。<br/>\n<br/>しかし同じ浄化作用でも原因によっては浄化の形も自ら違うのは勿論である。<br/>\n<br/>例えば金銭や物質の罪である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>盗み、遣い込み、人に損をかける、分不相応の贅沢をする等々の罪穢は、やはり金銭や物質で償われる。</b></font><br/>\n<br/>世間よく金持の息子などが道楽者で、親の遺した財産を湯水のように使う事なども、<br/>\n<br/>親や祖先の罪障消滅をさせられるのである。<br/>\n<br/>それというのは、祖霊が自分の血統を絶やさぬよう、ますます一家繁栄を望むため、<br/>\n<br/>子孫の中の一人を選んで浄化に当たらせるのであるから、この場合どれほど意見しても糠に釘である。<br/>\n<br/>\n<br/>例えばここに二人の兄弟があり、兄はどら息子で手がつけられないが、弟は律儀真当であるとする。<br/>\n<br/>ちょっと考えると、兄の方が悪く、祖先の名を傷つけるように思えるが、大乗的にみるとその反対である。<br/>\n<br/>何故なれば祖先の罪穢を消す点から言えば、兄の方が上だからである。<br/>\n<br/>というように、人間の考えで善悪は決められるものではない。<br/>\n<br/>\n<br/>また、火事で焼け、泥棒に盗られ、詐欺に遭い、相場や競馬、競輪等で儲けようとして損をしたり、商売の失敗、病気で金を使う等々、<br/>\n<br/>総て<font color=\"#ff0000\" size=\"+1\"><b>物質の罪は物質で浄化</b></font>されるのであるから、<br/>\n<br/>たとえ人間の法律は免れ得ても、神の律法は絶対であるから、どうしようもない。<br/>\n<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>人間の目を誤魔化す罪は眼病、耳に痛いような言葉の罪は耳の痛みや舌の病、人の頭を痛めるような行為は頭痛、自己の利益のみに腕を奮う罪は腕の痛み</b></font>というように、<br/>\n<br/>\n総て相応の理によって浄化が行なわれるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御論文　「癌病・霊的病気」より",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「癌病・霊的病気」より</font></b>　（昭和27年御執筆）<br/>\n<br/>「（一部のみ引用）　次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。<br/>\n<br/>直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。<br/>\n<br/>何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。<br/>\n<br/>大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。<br/>\n<br/>この原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。<br/>\n<br/>\n<br/>次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。<br/>\n<br/>稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。<br/>\n<br/>次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。<br/>\n<br/>また舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。<br/>\n<br/>それは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。<br/>\n<br/>\n<br/>\n次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「霊主体従」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊主体従」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「（一部のみ引用）　右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。<br/>\n<br/>そうしてこの原因には二種類ある。<br/>\n<br/>一は霊自体に発生する曇りと、二は体から移写される曇りである。<br/>\n<br/>まず前者から説いてみるが、人霊の内奥は求心的三重になっている。<br/>\n<br/>これを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。<br/>\n<br/>魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。<br/>\n<br/>ところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、<br/>\n<br/>魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。<br/>\n<br/>このように魂と心と霊とは相互関係で三位一体である。<br/>\n<br/>もちろんいかなる人間といえども、生きている間善も行えば悪も行う。<br/>\n<br/>その場合善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。<br/>\n<br/>ために心が曇り、霊が曇るという順序である。<br/>\n<br/>\n<br/>すると浄化作用発生によって曇りの排除が行われる。<br/>\n<br/>その過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。<br/>\n<br/>面白い事には<b><font color=\"#ff0000\" size=\"+1\">罪によって固結場所が異う。</font></b><br/>\n<br/>例えば<font color=\"#ff0000\" size=\"+1\"><b>目の罪は目</b></font>に、<font color=\"#ff0000\" size=\"+1\"><b>頭の罪は頭</b></font>に、<font color=\"#ff0000\" size=\"+1\"><b>胸の罪は胸</b></font>にというように相応するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「二人の盲の話」",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「二人の盲の話」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私が十二、三の頃浅草の千束町に住んでいた事がある。<br/>\n<br/>父は古道具屋をしていたのでその仲間であった、当時浅草一といわれた道具屋でＨＫという人があった（この名は花川戸のＫさんだからである）。<br/>\n<br/>この人は六十位の時に両眼つぶれ完全な盲目となってしまった。<br/>\n<br/>その話を父からよく聞かされたので今でも覚えている。その話はこうである。<br/>\n<br/>\n<br/>ＨＫが盲になったのは全く罰が当ったんだ、という事で、<br/>\n<br/>その訳はＨＫが中年の頃当時静岡県の有名な某寺の住職が相当大仕掛で浅草の観音様の境内を借りて、開帳をした事がとんでもない運命となったのである。<br/>\n<br/>それは予期に反し非常な損をしたので帰山する事が出来ず、止むを得ず本尊の観世音菩薩の像をＨＫに抵当とし金を借りてようやく帰る事が出来た。<br/>\n<br/>その後数ケ月経て金を拵え、約束通りＨＫへ行って返金すると共に本尊の返還を求めた。<br/>\n<br/>するとＨＫは「そんな覚えは全然ない、何かの間違いだろう」といってテンデ取り合わないので、<br/>\n<br/>住職は進退きわまりＨＫを恨んだ末軒先で縊死したのである。<br/>\n<br/>もちろんＨＫはその仏像を非常な高価で外人に売り、それから店も一段大きくなったという話である。<br/>\n<br/>右のごとくその住職の怨恨が祟って盲目者となったのはもちろんで、<br/>\n<br/>しかもその一人息子の跡取りが大酒呑みで数年の間にさしもの財産も飲み潰して家出をし行方不明になったという事である。<br/>\n<br/>その結果赤貧洗うがごとく、親戚等の援助で辛くも露命を繋いでおったような有様で、<br/>\n<br/>その頃よく老妻に手を曳かれ町を歩いている姿を私は度々みたのである。<br/>\n<br/>\n<br/>今一つはやはり私の近所にＷＧこと、経銀という表具師があった。<br/>\n<br/>これがまた六十歳頃から盲となった。<br/>\n<br/>ここへは私はよく遊びに行って可愛がられたものである。<br/>\n<br/>盲の原因としてはこういう訳がある。<br/>\n<br/>この経銀というのは表具師の名人でしかも贋物を作るのが特技であった。<br/>\n<br/>彼は某絵師と結托した。その絵師は古人は元より応挙、抱一、是真等の偽筆が巧みで私はよく遊びに行っては書く所をみたものである。<br/>\n<br/>その絵を経銀が古びをつけるがこれがまた彼の得意で、特に虫喰いなど本物としが思われない程で、私が遊びに行くとある部屋は締め切って誰も入れなかった。<br/>\n<br/>聞いてみると虫喰いを作るのを人に見せないためである。<br/>\n<br/>この様な訳で全く贋物で人の目を眩まし大儲けをした天罰と聞かされ私は子供心にも天罰の恐ろしさをつくづく知ったのである。<br/>\n<br/>\n<br/>その後私が三十歳頃の事一人の女中を傭った。<br/>\n<br/>その女は年は十八、九でなかなかの美人であったが惜しいかな片一方の眼が潰れているので、<br/>\n<br/>前記の二つの例もあるし私は何かの罪と思ったのでよく聞いたところ、<br/>\n<br/>この女の父は明治初年頃ゴムで作ったニセ珊瑚が初めて日本に現われた事があったその時、<br/>\n<br/>このニセ玉を地方へ売り歩き大儲けをしたとの話で私はなる程と思った。<br/>\n<br/>この女の盲の原因というのは以前奉公をした家の坊ちゃんが、空気銃で冗談にうったのが当って片目が駄目になったとの話であった。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御講義　観音講座第七講座より",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　観音講座第七講座より</font></b>　（昭和10年9月15日発行）<br/>\n<br/>\n<b><font size=\"+1\">肺臓・心臓・胃の病気と罪について</font></b><br/>\n<br/>「なぜ<font color=\"#ff0000\" size=\"+1\"><b>肺臓が弱る</b></font>かと言うと<font color=\"#ff0000\" size=\"+1\"><b>愛が不足</b></font>しているからである。<br/>\n<br/>肺は水なり。水は火によりて動くのだ。<br/>\n<br/>肺は心臓の熱によりて動くのである。<br/>\n<br/>心臓の熱の少いのは愛が少いのであるから愛の行いをすればよいのである。<br/>\n<br/>総てを愛するのである。その根本として観音様を拝む様にするのである。<br/>\n<br/>観音様を拝むと前には人が笑っておれば癪（しゃく）にさわるといって怒っていたのが<br/>\n<br/>お祭りしてから反って嬉しくなり楽しくなったというのである。これは実例なのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">心臓の悪い人</font></b>は<font color=\"#ff0000\" size=\"+1\"><b>理性に乏しい</b></font>のであります。<br/>\n<br/>心臓の火の燃えている原因は水分が沢山あるから、<br/>\n<br/>続いて燃えているのであって水が沢山ある中（うち）はよいが<br/>\n<br/>水が足らんと理性に乏しいことになるのである。<br/>\n<br/>パーッと燃えるだけだからである。<br/>\n<br/>観音様は火と水との働きであるから両方を程よく下さるのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>胃の悪い</b></font>のは<font color=\"#ff0000\" size=\"+1\"><b>物質を粗末</b></font>にするのが原因である。<br/>\n<br/>贅沢を言う人の胃の悪いのはこの原因である。<br/>\n<br/>何んでも不味い物でも食べる人は胃は丈夫だ。<br/>\n<br/>総て感謝がなければいけないのである。<br/>\n<br/>常に感謝の生活をして居れば胃に罪は起らんから常に胃は丈夫で病気は起らんのである。心すべき事である。<br/>\n<br/>腹は地下に相応するのである。<br/>\n<br/>腹は地熱であるから、胃の物が腹へ下って清算される事となるので、<br/>\n<br/>胃へはいったものは総て腹へ下って行って清算される事となるので、<br/>\n<br/>ちょうど土も下へ穢い物を濾（こ）して水を下へ下して地下水となり、又汲み出されては使用されて、<br/>\n<br/>この様に、腹は悪い物は濾して粕は糞として下へ出し、水分は小便にして腎臓へ送る。<br/>\n<br/>又良いものは肝臓へ送るのである。<br/>\n<br/>肝臓とはこの意味からきたものである。<br/>\n<br/>この様にしてこれへ肉をつけ皮をつけるのである。<br/>\n<br/>肺が悪いと寝汗をかくのが普通である。<br/>\n<br/>心は火なり。<br/>\n<br/>心の字は八に丶丶を横に打ってあるが、八に跨がせれば火となるのである。<br/>\n<br/>心臓は肺に囲まれているのである。<br/>\n<br/>子供は何かと言うと親の世話になっている内は連絡している。<br/>\n<br/>この親の罪が移るのである。<br/>\n<br/>子供の病気は何かと言うと子が親の罪を移されるのであります。<br/>\n<br/>親に必要な事があっても罪があって病気になる様な時、<br/>\n<br/>その親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。<br/>\n<br/>親に用事がある時はその子に移すのであるが、<br/>\n<br/>子の死ぬ場合があるが、これは親の代りになって行くのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「罪は曇りになる」",
      "date": "昭和24年2月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「罪は曇りになる」</font></b>　（昭和24年2月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日常生活におきまして道に外れた行為をするときはやはり霊体の曇りを増すことと存じますが、その場合の曇りは物質化して毒素となるものでしょうか。<br/>\n<br/>またもし毒素になるものでしたら肉体のどこに集まるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね無論曇りになります。<br/>\n<br/>例えば手で悪いことをすれば手に集まり、人の目をごまかせば目に、二枚舌を使えば舌癌や喉頭結核になります。<br/>\n<br/>以前私の所で使っていた女中に片目の潰れたのがいましたが、なぜ潰れたのかと訊ねたら、子供の空気銃で撃たれたからだというのです。<br/>\n<br/>そのころは私も信仰したてのときでしたが、さらにその女中に実家の商売を訊ねたらその父が珊瑚の偽珠を作りそれを田舎へ持って行ってそうとう儲けたことがあるそうで、こうして人の目をごまかしたために娘の目が潰れてしまったのです。<br/>\n<br/>また私が子供のころ、私の父親の商売仲間でやはり浅草になんとか亀次郎という古道具屋がありました。<br/>\n<br/>よく人は花亀と呼んでましたがこの人はそうとうな財産を作ったのですが、後に盲になりまたその財産も伜が道楽をしてすっかり蕩尽してしまいました。<br/>\n<br/>それはあるとき静岡の寺の住職が東京の寺の御開帳にやって来たがちょっと金に困り、本尊を抵当にその花亀から金を借りた。<br/>\n<br/>で、しばらく経って住職はその金をこしらえて本尊をもらいにまたやって来た。<br/>\n<br/>ところが当時は外人が仏像を、非常に高価に買い集めていたころだったので、花亀もその本尊をある外人によい値で売ってしまったあとだった。<br/>\n<br/>そこへ住職がやってきたので花亀はそんなものを預かった覚えはないと言ってはねつけた。<br/>\n<br/>で、その坊さんもいまさらおめおめ帰れないので店先で首を縊って死んでしまったのですが、それの祟りで花亀は盲になったのです。<br/>\n<br/>花亀の死ぬときは実に悲惨でした。<br/>\n<br/>またやはり子供のころ、近くに経銀という立派な経師屋があったがこの人も盲になった。<br/>\n<br/>この人は一日に一時間くらい仕事をしてあとは遊んでいたんですが、というのは新しく描いた画を古く見せかけて高く売りつけることがうまかった。<br/>\n<br/>ある画家が古い有名な人の絵を模写しそれを経銀が人に見られぬように一部屋に入り、線香を使って虫食いなどを作りわざと古くさくして高く売りつけていた。<br/>\n<br/>それで目が潰れたのです。<br/>\n<br/>結局これらはみんな人の目をごまかしたためなんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「他人の目をくらます罪による眼病」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「他人の目をくらます罪による眼病」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＦＩの長男Ｈ（五歳）<font color=\"#ff0000\" size=\"+1\"><b>生まれた時より、目が青黒くどんより濁り、ぜんぜん見えない</b></font>とも思われませんでしたが、三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。<br/>\n<br/>そのころより目の玉の真ん中にチョボチョボがいっぱいでき、御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。<br/>\n<br/>会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。<br/>\n<br/>初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。<br/>\n<br/>御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。<br/>\n<br/>また、霊的に関係がございましょうか。<br/>\n<br/>私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>なお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは治りますよ。これは、目に毒が固まっているんですからね。これはだいぶ溶けて出つつありますがね。<br/>\n<br/>大丈夫ちゃんと治りますからね。安心していて良いですよ。<br/>\n<br/>霊的もありますがね。霊的というよりか、罪穢れですね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨み</b></font>ですね。<br/>\n<br/>そのために、その<font color=\"#ff0000\" size=\"+1\"><b>怨みの霊が、つまり膿になって出る</b></font>んですね。<br/>\n<br/>で、<font color=\"#ff0000\" size=\"+1\"><b>浄霊は目と後頭部の真ん中</b></font>ごろーそこを浄霊すれば良いんです。<br/>\n<br/>それから<font color=\"#ff0000\" size=\"+1\"><b>頸（くび）のまわり</b></font>も、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「眼病多き家族」",
      "date": "昭和24年8月19日",
      "content": "<b><font size=\"+2\">明主様御垂示　「眼病多き家族」</font></b>　（昭和24年8月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四十三歳の女、眼がかすみよく見えず。<br/>\n<br/>この婦人の姉妹六人あり、三人が同じ徴候という事です。<br/>\n<br/>なお、この母も更に母の兄姉七人の中四人まで眼が悪く、婦人の子供四人あって長男（二十歳）が同じような眼です。霊的で御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「目の罪である。人の目をくらました罪である。<br/>\n<br/>また、神様に関係した罪、神様をかくすとか、神様の目を誤魔かすとかである。<br/>\n<br/>浄霊し、大きな手柄をたてる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「夫婦眼病（眼の罪）、夫の贖罪」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「夫婦眼病（眼の罪）、夫の贖罪」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある夫婦、主人が眼病にて一昨年入信し、御浄霊にて殆ど全快した所、昨年頃よりその妻が両眼のお浄化を頂きました。<br/>\n<br/>主人が公用にて出張より帰宅致しますと、必ず妻が眼の浄化を頂きます。これはいかなる訳でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「目に関する罪がある。<br/>\n<br/>未だ罪が残っているのを、妻君がそれを引受けたのである。<br/>\n<br/>人の目をくらますような罪を作ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「左眼血塊生じて失明　（日の神への罪）」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「左眼血塊生じて失明　（日の神への罪）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻は本年一月、私は本年二月入信させて頂きました。<br/>\n<br/>当時肺門淋巴腺でしたが、三月十六、七日、五六七教本部で大先生様に御面会をさせて頂きましてより段々と楽にさせて頂き、今ではすっかり元気になりました。<br/>\n<br/>厚く御礼申し上げます。その頃（三月下旬）より私の女児（六歳）が左眼に御浄化を頂きました。<br/>\n<br/>初めの中は血の塊のごときものが出来、それが段々と白くなって参りました。<br/>\n<br/>現在も毎日私が御浄霊をし、三日に一度位は教導所の先生のところへ行き御浄霊をして頂いておりますが、一向捗々しくありません。今でも全然見えません。<br/>\n<br/>霊的でしょうか。また、いかにしたらお救い頂けるでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「血の塊は瞳の方へかかると白くなるものである。<br/>\n<br/>見えないのは祖先の罪か前世の罪がある。<br/>\n<br/>左の目とは火の系統の神に相当するから、これは相当長くかかる。<br/>\n<br/>即ち目の罪であって、火の系統の神に御無礼か何かあったのを子供の眼で償いをする訳である。治るには治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「薮睨みの霊的原因」",
      "date": "昭和24年5月",
      "content": "<b><font size=\"+2\">明主様御垂示　「薮睨みの霊的原因」</font></b>　（昭和24年5月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「薮睨み（やぶにらみ）は霊的でしょうか。また幼児の間なら全快いたしましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは治ります。霊的と体的と両方ありますよ。霊的の場合は眩しくて正視できないんですね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>眩しいというのは地獄にいたときの苦しみがまだ眼に残ってる</b></font>んです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>前世において、人の目をくらますとか、ごまかすとか、あるいは盲だった</b></font>とかね。<br/>\n<br/>それがまだすっかり浄化されないうちにこの世に生まれて来たんですね。<br/>\n<br/>それから体的にはね、眼の筋が吊れてるんですよ。<br/>\n<br/>毒の固まりがその筋を圧迫してるんです。<br/>\n<br/>ですから浄霊によってどちらも治りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」",
      "date": "昭和24年8月6日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」</b></font>　（昭和24年8月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。<br/>\n<br/>ある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、<br/>\n<br/>また最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。<br/>\n<br/>井戸をどうしましたらよろしいか御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「目は日月で、頭の病気と盲目はそうでない。<br/>\n<br/>頭は神であり、目上の祖先に対する無礼である。<br/>\n<br/>目の下は家来である。<br/>\n<br/>大いに信仰を励む事である。<br/>\n<br/>井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「生来の盲目」",
      "date": "昭和24年7月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「生来の盲目」</font></b>　（昭和24年7月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四年前入信させて頂き光明如来様を御祭りさせて頂いている家の三歳の女子が、生れた時より少し左眼の目付が悪い位に思っていましたが、<br/>\n<br/>二ケ月位前に瞳が白くぴかぴか光って何も見えないことに気が付き、親が引続き浄霊させて頂いており、私も二回程させて頂いておりますが目脂も涙も出ません。<br/>\n<br/>なお、その子は特にお爺さんの家の大光明如来様へお参りしたがり、また、智慧は進んでいるようで御座います。この目は治るで御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「治るには治るが、ヒマがかかる。罪である。<br/>\n<br/>生れた時から見えなかったもので、それで目付がわるい。<br/>\n<br/>頭をよく浄霊する。延髄にも塊がある。<br/>\n<br/>左眼なら右、右眼なら左に塊がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「臍の緒顔に巻く　（顔の罪）」",
      "date": "昭和24年11月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「臍の緒顔に巻く　（顔の罪）」</font></b>　（昭和24年11月21日）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「ある女の信者、十月二十三日夜、男子を分娩致しましたところ、赤ちゃんの顔に臍の緒が巻き付いておりました。<br/>\n<br/>産婆は「こんな赤ちゃんは仏に因縁がある」と申します。<br/>\n<br/>また、信者の家に来る坊さんも、生れた時肩に臍の緒が懸っていたと申します。<br/>\n<br/>右のような事は霊的に何か関係が御座いましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「前の世の罪である。<br/>\n<br/>臍であるから腹である。<br/>\n<br/>顔が腹の役をする。<br/>\n<br/>顔に対する罪とか怨みで、顔を汚すとかどうかするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「人の嫌がることを聞かせると耳の病気になる」",
      "date": "昭和25年3月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人の嫌がることを聞かせると耳の病気になる」</font></b>　（昭和25年3月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近よく<font color=\"#ff0000\" size=\"+1\"><b>御浄化で耳の遠くなる人が多い</b></font>ようでございますが、これはなにか意味がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですかね。<br/>\n<br/>やはりそういうのは罪から言うと、<font color=\"#ff0000\" size=\"+1\"><b>先方が嫌に思うことを聞かせる</b></font>っていうことになるんですね。<br/>\n<br/>人間はね、できるだけ先方の気持ちよくなる話をしなくちゃいけない。<br/>\n<br/>罪から言うとそういうことになるんで、耳の病気は割合そういうのが多いんですよ。<br/>\n<br/>そういうことの好きな人がよくいますからね。<br/>\n<br/>人をびっくりさせたり、うんと悲観させたりする癖のある人がね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「耳鳴りの罪　（邪教宣伝の罪）」",
      "date": "昭和25年2月12日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「耳鳴りの罪　（邪教宣伝の罪）」</b></font>　（昭和25年2月12日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「十二年前より耳鳴りで悩んでいる四十五歳の男子で御座いますが、昭和十九年に入信致し、今日迄御浄霊を頂いておりますが、大した変化は御座いません。<br/>\n<br/>祖父は耳鳴りがもとで神憑的精神病で死亡致しており、また、父親は現在耳鳴りのため耳が遠くなっております。<br/>\n<br/>何か霊的のように思われますが、いかがなもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見当違いではないか。（頭脳内にあり）<br/>\n<br/>また、耳の罪であろう。悪い事を聞かす、即ち邪教の宣伝などそれである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「耳の罪を作った祟りで聴覚障害」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「耳の罪を作った祟りで聴覚障害」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「未入信の木樵（きこり）の孫（女児）四歳のとき耳だれが出るようになったら耳が聞こえなくなり、<br/>\n<br/>医者へも行き、日蓮宗の信仰もして耳だれが止まって聞こえるようになり、六歳になっております。<br/>\n<br/>その妹三歳になりますが、本年四月より耳が聞こえなくなり、片言も言わなくなりました。<br/>\n<br/>二十日はど前より御浄霊をしていただきましたら、耳だれが出て少し聞こえてまいりました。<br/>\n<br/>右は木龍の祟りでしょうか。<br/>\n<br/>職業で、大木を倒したのは、いかにお祀りさしていただいたらよろしいでしょうか。<br/>\n<br/>\n<br/>また右の木樵の別の孫（七歳、嫁に行った娘の子）は生まれつき喉仏がなく、<br/>\n<br/>喉の真ん中が上顎の真ん中ごろまで裂けたようになっております。<br/>\n<br/>発音が明瞭にできず、ごはんはユックリいただけますが、吸うことは少しもできません。<br/>\n<br/>その家の祖父はひどい喘息で、十七年前、湯殿で縊死（いし）いたしました。<br/>\n<br/>右はいかなる因縁でしょうか。また御浄霊によって少しは発音が良くなるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「前者は、木龍ではない。<br/>\n<br/>祖先のだれかが耳の罪を作った祟りである。<br/>\n<br/>後者は前世において、真っ二つに切られたか、または喉をなにかで突き潰されたかして死に、霊界で治らぬうちに再生したものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    },
    {
      "title": "明主様御垂示　「舌癌の霊的原因」",
      "date": "昭和24年7月",
      "content": "<b><font size=\"+2\">明主様御垂示　「舌癌の霊的原因」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四、五年前より舌に小さな出来物ができ、そのまま大きくもならず、ふつうは痛みもありませんが強く押すと痛みます。<br/>\n<br/>十五年前に私の伯母が舌癌で死んでおりますが、これは霊的でしょうか、また御浄霊により治りましょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは<font color=\"#ff0000\" size=\"+1\"><b>舌癌の危険</b></font>がありますね。御浄霊で治りますよ。<br/>\n<br/>こんなのは霊的です。<font color=\"#ff0000\" size=\"+1\"><b>前世でなにかよけいなことをしゃべったために怨んでる霊</b></font>があるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi4.html"
    }
  ]
}