{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 12,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御講話　「浄化の順序」",
      "date": "昭和27年12月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄化の順序」</font></b>　（昭和27年12月15日）<br/>\n<br/>「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。<br/>\n<br/>浄化作用というものは、どうしても一度は毒素が固まるのです。<br/>\n<br/>ですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。<br/>\n<br/>よく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。<br/>\n<br/>これは万物一切の物質はそういう順序を経て浄化するのです。<br/>\n<br/>ですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。<br/>\n<br/>ですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「今年の風邪は脳病風邪」",
      "date": "昭和28年1月16日",
      "content": "<font size=\"+2\"><b>明主様御講話　「今年の風邪は脳病風邪」</b></font>　（昭和28年1月16日）<br/>\n<br/>「今非常に風邪がはやってますが、私も四、五日前から風邪を引いて一晩かなり苦しみました。<br/>\n<br/>今度の私の風邪は非常に水洟（みずっぱな）になるのです。<br/>\n<br/>どこから出たかというと、頭全体に薬毒が残っているのですが、これは前の歯の薬です。<br/>\n<br/>三十七年前に歯につけた薬が頭に上って、それが今だにモヤモヤしていて、それが溶けて水洟になって出たのです。<br/>\n<br/>随分出て、一帖くらいの紙を使ったかもしれません。<br/>\n<br/>それであとは頭が非常に軽くなりました。<br/>\n<br/>それは原稿を書いても、非常に頭の働きがよくなりました。<br/>\n<br/>ですから今流行の風邪はなにかと言いますと、頭の病気つまり脳病風邪です。<br/>\n<br/>医学はそれをぜんぜん知らないから、風邪というのはどこから病気が発生するのか分からなくてでたらめをやってます。<br/>\n<br/>そして今年の風邪は鼻血が出るとか言ってますが、なるほど頭の浄化ですから、鼻血が出るわけです。<br/>\n<br/>というようで、今の浄化はほとんど頭から頸のまわりです。<br/>\n<br/>だから風邪というものは一番はっきり言えば頭の病気です。脳病です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪引結構」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪引結構」</font></b>　（昭和28年1月25日）<br/>\n<br/>「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。<br/>\n<br/>ところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。<br/>\n<br/>こういう人の方が、溶け始めると急激ですから、かえって危ないのです。<br/>\n<br/>ですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。<br/>\n<br/>私も十二日から風邪を引いてますが、まだすっかりなおりません。<br/>\n<br/>風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。<br/>\n<br/>あとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。<br/>\n<br/>信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、<br/>\n<br/>それで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。<br/>\n<br/>だからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。<br/>\n<br/>それについて非常におもしろく、分かりやすく書きました。<br/>\n<br/>（御論文「風邪引結構」）<br/>\n<br/>\n<br/>それで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。<br/>\n<br/>私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。<br/>\n<br/>これはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。<br/>\n<br/>それは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。<br/>\n<br/>それがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。<br/>\n<br/>それから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。<br/>\n<br/>頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。<br/>\n<br/>これは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。<br/>\n<br/>今まで気がつかないような所から溶けて、毒を出してくれるのです。<br/>\n<br/>ですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、<br/>\n<br/>このワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。<br/>\n<br/>だから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。<br/>\n<br/>すっかり迷信にかかっているのですから・・・。<br/>\n<br/>それで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。<br/>\n<br/>それは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。<br/>\n<br/>それで、今ワクチンといっても、一時固めることができるのです。<br/>\n<br/>溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。<br/>\n<br/>そのことを書いてみました。<br/>\n<br/>（御論文「大恐怖時代来らん」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪に対する浄霊の急所」",
      "date": "昭和28年1月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪に対する浄霊の急所」</font></b>　（昭和28年1月26日）<br/>\n<br/>「風邪がはやってますが、私も流行の仲間はずれにはなれないので、十二日から風邪を引いてまだすっかりなおりません。<br/>\n<br/>しかしもうあらかたよくなってます。今度の風邪のしつこいのには驚いてしまいました。<br/>\n<br/>しかし私は風邪を引いても、仕事や生活の方はべつに変わりませんが、一晩だけ仕事ができなくて寝たきりでしたが、あとはふつうにしてます。<br/>\n<br/>しかし風邪はなおるに決まったものですから、苦しくない限りはいくら仕事をしても差し支えありません。<br/>\n<br/>ところが約半分くらいは風邪を引いているような話ですが、この時期に風邪を引かない人はどういう人かというと、うんと固まっているのです。<br/>\n<br/>固まり方が強いのです。ですからこういう人が溶け始めたら一遍ですからたいへんです。<br/>\n<br/>無論肺炎のような、ごく重いわけです。<br/>\n<br/>ですから今風邪を引く人はいくらか溶けやすい方ですから、非常に結構なのです。大事なくすむわけです。<br/>\n<br/>ところがせっかく溶けかかったものをワクチンとか、いろんなもので固めますから、それだけは始末が悪いのです。<br/>\n<br/>要するに今風邪を引かない人は、ごく頑固な人なのです。素直でない人なのです。<br/>\n<br/>だから一番頑固であって非常に危険性があるわけです。<br/>\n<br/>だから今度風邪を引かない人は大いに注意しなければなりません。<br/>\n<br/>\n<br/>では、これはいったいどこの浄化かというと、私のは、最初はめちゃめちゃに水洟（みずっぱな）が出たのです。鼻紙が山のようになるくらいでした。<br/>\n<br/>それはどこの毒かというと、頭全体の毒が溶けたのです。それが二、三日出ましたが、それがすむと頭が非常に軽くなりました。<br/>\n<br/>それから歯が痛くなりましたが、歯を浄霊すると水洟が出ました。<br/>\n<br/>ですから水洟は歯からも出るのですからおもしろいです。<br/>\n<br/>それがいったんなおってヤレヤレと思っていると、腰から足がだるいのです。<br/>\n<br/>それで「おかしいな、これはいったいどこの浄化かな」と思ってましたが、熱があって寒気がするのです。<br/>\n<br/>ですからちょっと仕事をして、十分か二十分寝ないと、どうも足が変なのです。<br/>\n<br/>ところが見ると、下腹の方に浄化を起しているのです。<br/>\n<br/>それでやっぱり、ここから咳と痰が出るのです。<br/>\n<br/>ですから風邪というと、肩か胸か首のまわりと思ってますが、とんでもないことです。<br/>\n<br/>下腹が風邪の原因ということになります。<br/>\n<br/>そこを浄霊すると熱が冷めて、寒気がするのがとれました。<br/>\n<br/>今度の私の風邪は、頭全体に歯茎に下腹です。<br/>\n<br/>だからふつうの人が、風邪を引いても分からないわけです。<br/>\n<br/>\n<br/>それからほかの風邪引きでは、家の者はみんなほとんど風邪を引きましたが、調べてみると首のまわりです。腹などは少ないのです。<br/>\n<br/>ですから、頭、首のまわり、肩というような所を浄霊すれば間違いありません。<br/>\n<br/>女中の一人でばかに咳をするので、見ると、ここ（延髄）に固まりがあるのです。<br/>\n<br/>それを溶かしたら止まりました。それで、ここならここが溶けて、それはどこへ行くかというと、いったん肺にはいって咳と痰になって出るのです。<br/>\n<br/>ところがそこで一生懸命に手当てをしたり薬をのんだりしていると、肺にはいった痰が固まってしまって、これが結核の因になります。<br/>\n<br/>そこで結核の原因というものは体中にあるわけです。<br/>\n<br/>それは肋間神経痛で咳が出る者もありますし、背中から出るのもありますし、股から出たりします。<br/>\n<br/>それがみんないったん肺にはいってくるのです。<br/>\n<br/>腰の辺から出る咳もありますし、それが因で肺病にされる者があります。<br/>\n<br/>だから胸の病というのはおかしいのです。<br/>\n<br/>ですから胸の病というのは医者がつくったものです。<br/>\n<br/>中には額から咳が出る人があります。額を浄霊すると咳が出るのです。<br/>\n<br/>だから肺病などで青い顔をしている人は、額の病、股の病、といっていいです。<br/>\n<br/>胸の病というのは本当ではありません。中間をいっているのです。<br/>\n<br/>それについて風邪引結構という論文を書きました。<br/>\n<br/>（御論文「風邪引結構」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪引結構」",
      "date": "昭和28年1月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪引結構」</font></b>　（昭和28年1月27日）<br/>\n<br/>「今風邪で大騒ぎをやってますが、私も十二日から風邪を引いて、まだすっかりとはいきません。<br/>\n<br/>けれども、することはふだんと違いません。一晩だけは仕事もしないでゴロゴロしてましたが、あとはふだんと変わりません。<br/>\n<br/>だから、信者でない人は驚いてますが、こう言ってやるのです。<br/>\n<br/>「風邪というものはなおるに決まったものだから、もしなおらないとすれば、それはなおさないのです。<br/>\n<br/>ほったらかしておけばなおるに決まっているので、長引くとかこじれるというのは、なおさないようにいろんなことをしているからで、<br/>\n<br/>そうしてみれば怖いこともないので、ふだんどおりに苦しくない程度にやっている方が得だから」と言ったのです。<br/>\n<br/>今の人はそれさえ分からないのですから実にかわいそうです。<br/>\n<br/>風邪は万病の元といって、肺炎になりはしないか、なんの病気にならないかと、心配しているのですが、実に馬鹿馬鹿しいのです。<br/>\n<br/>またそういうように教育されているから、そう思ってしまったのですが、その教育される頭が、前の代のそのまた前の代から嘘を教えられてきて、それからそれへと来たのです。<br/>\n<br/>それで文化が進んだとか学問がどうとか言っていても、それしきのことが分からないのですから情けないものです。<br/>\n<br/>そのためにわれわれの方はあの手この手でいろいろと知らせるようにしているのですが、なにしろこれは何百年前あるいは紀元前から教育しているのです。<br/>\n<br/>ヒポクラテスの時代から薬を使ってやっているのですが、それが今もって分からないほどに　騙されきっているのです。<br/>\n<br/>ですからこれをぶち壊すということは容易なことではないので、一朝一夕にはいきません。<br/>\n<br/>しかし神様の方では、浄霊でなおるようにするので分かるのです。<br/>\n<br/>そういうようで救世教の信者だけは分かったわけですから、それだけ気強くはなりました。<br/>\n<br/>それでだんだん分かる人が増えていけばいいのです。それについておもしろく書きました。<br/>\n<br/>（御論文「風邪引結構」）<br/>\n<br/>\n<br/>それで風邪といっても、私のは最初水洟（みずっぱな）がうんと出たのです。それは鼻紙が山のようになるほど出ました。そうすると頭がずっと軽くなりました。<br/>\n<br/>これは昔の歯につけた薬毒が頭にあったのですが、それが水洟になって出たのです。<br/>\n<br/>それから歯茎が痛かったので浄霊すると、やっぱり水洟が出るのです。<br/>\n<br/>ですから歯茎から鼻が出るということはちょっと気がつきません。<br/>\n<br/>それで歯の痛いのもだいぶよくなりました。<br/>\n<br/>そしていったんなおってから、咳と痰がまだ出るので、どこから出るのかちょっと見当がつかなかったのですが、これは下腹の右の方に毒の固まりがあって、そこから熱が出て、足がだるいのです。それが溶けて足に流れていたのです。<br/>\n<br/>それを浄霊すると咳と熱は冷めて、よほどよくなりました。<br/>\n<br/>それは咳と痰が出るのですから風邪には違いないが、その原因たるや下腹にあるのですから、これもちょっと気がつきません。<br/>\n<br/>そういうようで風邪といっても、体中のどこかにある薬毒が溶けるのだから、風邪を引けばどこかの掃除ができるわけです。<br/>\n<br/>それを知らないから止めるのです。人間も随分馬鹿気た所がたくさんありますが、これはその馬鹿気たうちの王様だろうと思います。<br/>\n<br/>それでワクチンを大いにやらなければならないとかさかんに言って、ワクチン何万人分ということを言ってます。<br/>\n<br/>今日の熱海新聞を見ると「熱海にもいよいよワクチンがはいってきた、喜べ」と言うのです。<br/>\n<br/>二百人分というのですが、それをまるで宝物のように思っているのです。二百人分というのですからよほど重い人とかにやるのでしょうが、本当に馬鹿気たことで見てはいられません。<br/>\n<br/>とにかく唯物科学のためですが、文化民族というものがあまりに低能なので、どうしていいか分からないくらいに思います。<br/>\n<br/>もっともこっちが分かり過ぎるのかもしれません。これがだんだん分かるようになるのですが、それにはやはり神様の方でも、これでもか、これでもかと、どうしても分からなければならないようにやる・・・わけではないが、神様がやるような形になるのです。自然なのですが、それを書いてみました。<br/>\n<br/>（御論文「大恐怖時代来らん」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「固め療法が効かなくなった事例」",
      "date": "昭和28年1月27日",
      "content": "<font size=\"+2\"><b>明主様御講話　「固め療法が効かなくなった事例」</b></font>　（昭和28年1月27日）<br/>\n<br/>「昨日聞いた話ですが、この間心臓弁膜症でなにかの薬を胸に、湿布のようにつけたのでしょうが、そうするとすぐに死んでしまったというのです。<br/>\n<br/>弁膜症を何回もすると、よく死ぬのだそうですが、今まではそういうことはなかったそうです。<br/>\n<br/>だから今はそれを知らないからつけてますが、お医者が手をつけたりすると、すぐ悪化したり死んだりするということが、これからだんだん出てきます。<br/>\n<br/>つまり浄化が強くなったから、その浄化を止めるからそういうことになるのです。<br/>\n<br/>ですからもう少したつと、今効いている新薬が非常に恐ろしい結果になってきます。<br/>\n<br/>ストマイだとかテラマイだとか、マイがつくのがそうです。<br/>\n<br/>マイマイ療法ということを言うので、なにかと思っていたらストマイ、テラマイ、それでいくのだそうですが、おかしな話です。<br/>\n<br/>そういうようで薬も注射も、すぐに悪くなるので、恐ろしくてできなくなるという時代が来るのです。<br/>\n<br/>それからがこっちが一遍に発展するのです。今いろんな本を出してますが、これはその準備です。<br/>\n<br/>そういうことをちょっとでも言ったりしておくと、そういう時になって「これだな」ということが分かりますから、そこでメシヤ教に行かなければならないということになるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪を引かない人について」",
      "date": "昭和28年2月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪を引かない人について」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「今度風邪のことにつきまして御教えいただきましたが、これで皆一とおり御浄化をいただいたようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「今度風邪を引かない人は、べつに毒が少ないわけではないのです。固まり方が強いだけですから自慢にはなりません。<br/>\n<br/>むしろそういう人は、溶け始めると一遍だから、かえって危ないです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「仏（ホ溶ケ）になってしまいますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「私も今日で二十日ばかりになりますが、まだすっかりというわけにはいきません。もう四、五日かかります。今度のはおそろしくしつこいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「ペニシリンが効かなくなった」",
      "date": "昭和28年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「ペニシリンが効かなくなった」</font></b>　（昭和28年2月6日）<br/>\n<br/>「話はいろんなことになりますが、近ごろは浄化が強くなってくるに従って、いろんな変化がありますが、二、三日前の新聞にペニシリンはもう効かないということが出てましたが、これに関しては今度の「栄光」に出します。<br/>\n<br/>ペニシリンはもう確実でないということは分かったのです。ですからもう駄目になったのです。<br/>\n<br/>それで最初からいけないものなら、今日のように、はやるわけはないのですが、最初は効いたのです。<br/>\n<br/>そこで、医学の方で言う効いたということは固まったのです。固める力はあったのです。まあ固まっただけは効いたのです。<br/>\n<br/>ところが十年前に効いたのが今日効かなくなるということはおかしいのです。<br/>\n<br/>人間は十年前と変わったわけではないので同じです。ただ薬の効き方が変わったのです。<br/>\n<br/>それでいろんな医者の弁明がありましたが、苦しまぎれにこじつけのようなことを言ってました。<br/>\n<br/>それは、前より黴菌が強くなったというのです。<br/>\n<br/>というのは、つまりペニシリンをのんで黴菌を弱らすという作用が、今度は黴菌の方が抗毒性になったというので、つまり反抗の力が強くなったから効かなくなったということを書いてます。<br/>\n<br/>ところが昨日聞いた話ですが、ペニシリンを始終のんでいる人なら確かにそうかもしれませんが、そうでなくて一回ものんだことがない人にのましても同じで、ぜんぜん効かないそうです。<br/>\n<br/>そうしてみると今の理屈は合いません。だから医学では分からないので、なにかしら理屈をつけなければ、自分の権威にかかわるとか、あるいは学問の信用にかかわるというような具合で、なにかしらひねり出すのです。<br/>\n<br/>そういうようなことを新聞やラジオなどでよく聞きますが、つまり医学を信じなければならないように理屈をつけるわけなのですが、われわれからみると、見えすいています。<br/>\n<br/>それでも世の中の人は本当のことを知らないから瞞されているわけです。<br/>\n<br/>ですから結局瞞し瞞しやっているわけです。<br/>\n<br/>ところが今はペニシリンだけですが、ストレプトマイシンが怪しくなってきました。<br/>\n<br/>ですからこれももうじき駄目だということになります。<br/>\n<br/>そうすると今度はオーレオマイシンとかテラマイシン、パスというものもやっぱり駄目ということになってきます。<br/>\n<br/>昨日ある人が、最後はテラマイシン（寺邁進）だというのです。なるほど確かにそうだろうというわけです。<br/>\n<br/>そうすると今度はまた肺病だとか、そういういろんな薬がなくなってしまうのです。<br/>\n<br/>それでだんだん医学では病気はなおすことができない、駄目だというところまで行きますから、それからがいよいよこっちの役目ということになりますが、もう長いことはないので、わりに早くなってきてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「熱の深い浅い」",
      "date": "昭和28年6月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の深い浅い」</font></b>　（昭和28年6月6日）<br/>\n<br/>「だから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。<br/>\n<br/>また熱にもいろいろあって、深い所の熱、浅い所の熱があります。<br/>\n<br/>浅い所の熱は、芯の方の深い所は熱くないのです。<br/>\n<br/>それから深い場合は芯の方から熱くて、浅い所はたいしてないのです。<br/>\n<br/>これは質（たち）が悪いのです。こういうのは浄化が重いのです。<br/>\n<br/>そういうように重さ軽さが分かります。<br/>\n<br/>また咳が出る痰が出るということもすぐ分かります。<br/>\n<br/>ここだと思う時は必ず咳が出、痰が出ます。<br/>\n<br/>そうするとそこに毒素があるのです。<br/>\n<br/>そういうようにやると、浄霊の場合も早く効果が上がります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「赤痢の原因」",
      "date": "昭和28年6月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢の原因」</font></b>　（昭和28年6月26日）<br/>\n<br/>「それから今年は赤痢が非常にはやりそうです。ちょうど年々倍くらいになってます。<br/>\n<br/>去年は十一万人ということになってますが、今年は二十万人という当局の見込みです。<br/>\n<br/>そうすると来年は四十万人ということになり、今に何百万ということになります。<br/>\n<br/>これは笑い事ではありません。倍くらいの増え方ならまだよいが、四、五年たったらほとんど国民の半分くらいが赤痢にならないかと思います。<br/>\n<br/>それに赤痢の製造をやっているのです。<br/>\n<br/>これは延髄付近に溜まった毒が下痢になって出るのですが、薬をのんで頭を使うから頭に集まって、それが毒血で出るのです。<br/>\n<br/>薬をのまないで頭を使わなければよいが、今はますます頭を使ってます。<br/>\n<br/>子供のうちから大人のような教育をしてます。<br/>\n<br/>子供でも親父をへこますようなことを言ってます。<br/>\n<br/>そこにますます強い薬をのませているので、赤痢の原因を作っているのですから、これでは増えるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「結核の増加は大局でみると結構なこと」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の増加は大局でみると結構なこと」</font></b>　（昭和28年7月15日）<br/>\n<br/>「ですから最近になって結核がまた非常に増えてきてます。これは死亡率は減るのですが、患者数はだんだん増えるのです。<br/>\n<br/>つい最近なにかの新聞に出てましたが、静岡県でしたかＢ・Ｃ・Ｇなどで厳密に検査したところが、四割が結核の疑念があるということです。それは児童です。<br/>\n<br/>その危険がある、あるいは疑念があるということは、それで治ってしまうのなら疑念ですんでしまいますが、医学の方で疑念があると言った以上必ず本物になりますが、実はそれから本物にするのです。<br/>\n<br/>できるだけ過激な運動をするなとか、なにかの薬をのませるとかして弱らせるのですから、だんだん本物になるのです。<br/>\n<br/>ですから四割から五割、六割というような具合に、日本人はほとんど結核患者の方が多いということになります。<br/>\n<br/>それから本当にメシヤ教にすがることになるのでしょう。<br/>\n<br/>けれどもそうならないうちに早く救ってやらなければならないから厄介なのです。<br/>\n<br/>なにしろ医学迷信、肥料迷信に囚（とら）われきっているのですから、極端にまで行くよりしようがないでしょう。<br/>\n<br/>お蔭話などを読んでみても、浄霊によって確かに良いということは分かっていて、医者から離れることができないでいるのです。<br/>\n<br/>そういう人がたくさんおります。医者と縁を切るということは、不安で不安でしようがないのです。<br/>\n<br/>それで医者からなにかやってもらうそれだけ悪くなり、浄霊では良くなりながら分からないのですが、こういうことをみても、医学迷信というものがいかに根強くはいっているか、ということが分かります。<br/>\n<br/>ですから結核がドンドン増えるということは、大局からみると結構なので、早くそうなると早く分かります。<br/>\n<br/>しかし霊界の方はドンドン変わってきますから、そういったように早くなるのもだんだん増してきますから、神様がうまい具合にやってくれるには決まってますからよいですが、それについてインテリ連中ほどよけい分からないのですから、そのことを書いてみました。<br/>\n<br/>（御論文「世のインテリ族に物申す」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「病気の原因は頭・首・肩」",
      "date": "昭和28年9月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の原因は頭・首・肩」</font></b>　（昭和28年9月6日）<br/>\n<br/>「それから病気に対して少しお話ししますが、今はどんな人でも、とにかく一番の病気の原因は頭で、それから頸から肩の凝りです。<br/>\n<br/>ですからどんな人でも頭が痛いとか、あるいは食欲がないとか、体がだるいとか、いろんなことはほとんど微熱です。<br/>\n<br/>いわゆる神経衰弱というのがそれです。それは今言ったとおり、頸のまわりとか肩とかの凝りです。それについて書いてみました。<br/>\n<br/>（御論文「医学封建」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「ほとんどの米国人は内部的障害者」",
      "date": "昭和29年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「ほとんどの米国人は内部的障害者」</font></b>　（昭和29年2月5日）<br/>\n<br/>「最近嵐という人からの米国画信が来ましたが、ニューヨークの何十階というビルディングに相当する所で、歩く所もそうとうあるそうですが、嵐さんはドンドン歩いたのですが、アメリカ人はみんな休むそうです。<br/>\n<br/>もっとも所々に休む所があるのだそうです。それも、老人ならよいが青年が、アップアップいって休むというのです。実にアメリカ人の弱り方といったらすごいものだそうです。<br/>\n<br/>それはなにかというと医学のためです。今はアメリカ人というのはほとんど、格好は丈夫そうですが、ほとんど手術をしてない人はないです。<br/>\n<br/>盲腸を取るとか腎臓を取るとか、体の内部を欠損者にしてない人はないそうです。<br/>\n<br/>だから格好だけは強そうに見えるが、その弱り方というものは酷いものらしいです。<br/>\n<br/>今度ニューヨークでアメリカ人が何人か信者になりましたが、なかなかおもしろい手紙です。今度の栄光に出ます。<br/>\n<br/>それで医学が進歩したと言って、アメリカ医学はたいへんなものだと言って、今の新聞広告の薬の広告を見ても、どうも「アメリカ」ということを出すのです。<br/>\n<br/>今さかんに出しているのは、アメリカの風邪薬だとか言って、随分広告料を使ってますが、本当のことを知っているわれわれからみると、恐ろしいくらいです。<br/>\n<br/>それだから救いの価値が大いにあるのです。アメリカは早いですが、そこで一、二年のうちにアメリカに大いに発展され始めるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「ほとんどの米国人は内部的障害者」",
      "date": "昭和29年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「ほとんどの米国人は内部的障害者」</font></b>　（昭和29年2月6日）<br/>\n<br/>「昨夜アメリカのパテー・ニュースを見ましたが、黒人とアメリカ人とのボクシングで、黒人のほうがウンと強くて、米人がさんざんやられて、三回ともノック・アウトされて、それこそ気息奄々（きそくえんえん）で、とうとうまいってしまいました。<br/>\n<br/>あれを見ても、黒人とアメリカ人との体質の違いさはたいへんなものです。<br/>\n<br/>それで、黒人の方は進歩した医学のお蔭で育ったのではなくて、むしろ野蛮な育ち方です。<br/>\n<br/>そうしてみると、白人との体質の違いさはそうとう酷くなったものです。<br/>\n<br/>私も、白人と黒人とのスポーツの闘争を見ましたが、昨夜のようなひどいのはないです。<br/>\n<br/>そういうわけで、白人の弱り方はひどいです。<br/>\n<br/>外観の格好はよいですが、さて実力となるとそういうようなわけです。<br/>\n<br/>というのは、西洋医学は形だけを丈夫にして、芯の強さというのは気がつかないのです。<br/>\n<br/>日本人などは昔から芯の強さがある国民性ですが、それをだんだんアメリカ式にやりつつあるわけです。<br/>\n<br/>今はアメリカ人で手術をしてない人はほとんどないそうで、たいてい盲腸を取るとか、女なら卵巣を取るとか、内部的欠損者というのが大部分なのです。<br/>\n<br/>どうしてもこっちの医学、神霊療法を教えなければしようがないです。<br/>\n<br/>今年あたりからは、アメリカの方もそういうように神様がやられるに違いありません。今のは参考になると思ったから読ませたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月15日）<br/>\n<br/>「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなったＹＫという十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。<br/>\n<br/>どうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。<br/>\n<br/>あれは、頭を打ったので内出血して、出血が目の裏に固まったものです。<br/>\n<br/>ですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。<br/>\n<br/>医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。<br/>\n<br/>清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。<br/>\n<br/>それが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月16日）<br/>\n<br/>「最近、二重橋事件で目が見えなくなったＹＫという十一になる女の子が、清水という博士が手術して見えるようになったといって、新聞にデカデカと書いてありますが、あれは本当のことが分かるとなんでもないのです。<br/>\n<br/>あれは頭を打ったので内出血になって、その血が視神経の側に固まったわけです。<br/>\n<br/>だからこれはウッチャラかしておけば、膿になって、一年かせいぜい二年ぐらいの間に目脂になって出てしまって、それですっかり治るのです。<br/>\n<br/>眼球は別になんでもないのです。ただそれだけのものです。それを脳や頭蓋骨に穴をあけて出血の固まりを取ったのですが、そんな手数をかける必要はなにもないのです。<br/>\n<br/>浄霊なら上から出血を溶かしてしまいますから、これはずっと早く、一週間か十日で治ってしまうものです。<br/>\n<br/>ウッチャラかしておいても、子供だから早いので一年とみればよいです。<br/>\n<br/>それをたいへんな医学の進歩で、功名なように大騒ぎをやるのですから、われわれからみると実に馬鹿馬鹿しい話です。<br/>\n<br/>それについて、「今の医学というのは、科学ではない、本当の科学というのはこういうものだ」ということを書いてみました。<br/>\n<br/>（御論文「私は宗教科学者だ」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月17日）<br/>\n<br/>「最近新聞やラジオで伝えている二重橋事件で目が見えなくなった、ＹＫという十一になる子供が、ＳＫという博士の手術によって見えるようになったと、写真入りでデカデカと出てますが、あんなことはくだらないことです。<br/>\n<br/>あれは内出血が目の裏の視神経に固まって、それで見えなくなったのです。<br/>\n<br/>ところが頭蓋骨に穴をあけて内出血の固まりを取ったので見えるようになったのですが、これはほったらかしておけば、せいぜい一年ぐらいのうちに膿になって目脂になって出て、それで治ってしまうものです。<br/>\n<br/>浄霊なら一週間か十日で治ってしまいます。それだけのものなのです。<br/>\n<br/>それを大騒ぎをして、頭蓋骨に穴をあけて出すというのですから、実に野蛮といってよいか、馬鹿馬鹿しいといってよいか、こっちからみるとお話にならないです。<br/>\n<br/>それをたいへんなことのように新聞などで大騒ぎをやってますが、こっちからみるとかわいそうなものです。<br/>\n<br/>それで手術ですから、消毒薬をたくさん使いましたから、その悩みがいまに出ます。<br/>\n<br/>それは、頭に消毒薬が染みて、それが毒になって、今に必ず頭痛があります。<br/>\n<br/>ウッチャラかしておけばきれいに治るものを、そういった頭痛の種を作って、頭蓋骨に穴をあけてやっているのですから、実にかわいそうなものです。<br/>\n<br/>文化的野蛮人と言うが、それを教育しなければならないのですから、なかなか厄介な話です。<br/>\n<br/>\n<br/>医学は科学だ科学だと言いますが、本当から言うと科学ではないのです。科学まで至ってない、手前のものです。<br/>\n<br/>つまり「もの」というのは、本物の出る前には仮の物が出ます。<br/>\n<br/>また言い方によっては、偽物の方が先に出ることがあります。<br/>\n<br/>これはバイブルにもありますが、本当の救世主が出る前には偽救世主が出るというのですが、そういうようなもので、医学も本物が出る前に偽が出たというわけです。<br/>\n<br/>科学も本物が出る前に仮のものが出たのです。それを書いてみました。<br/>\n<br/>（御論文「私は宗教科学者だ」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御垂示　「予防注射を避けるには」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「予防注射を避けるには」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「予防注射を強制さるる場合、最も適切なる処置について御垂示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どうしても嫌と思ったら、心臓が悪い、注射すると痙攣が起るというとしない。<br/>\n<br/>それを請合う確信がないのである。<br/>\n<br/>どうしても避けられぬ時は、すぐにお浄めを受ければよい。<br/>\n<br/>予防注射は軽いものである。<br/>\n<br/>もし害をするとすれば、足へおデキが出来る位のものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「脳膜炎より発話障害」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「脳膜炎より発話障害」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「五歳の女児、唖者で御座います。<br/>\n<br/>生後五ケ月で脳膜炎にかかり、注射と氷枕で治療を致しました。<br/>\n<br/>記憶力もあり、利口そうに見え、五音ぐらいの音を発しますが、舌がつれるようです。<br/>\n<br/>浄霊五回目で耳から汁が出るようになり、後頭部も初めは冷たくなっておりましたが、ただ今は少々熱があるようになりました。<br/>\n<br/>これは霊的でしょうか、体的の病で御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「体的である。脳膜炎を固めたものである。治る。<br/>\n<br/>気長に浄霊する。耳からの排液は非常によい。<br/>\n<br/>冷すのは、氷の温度は零度または零度以下である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「日本脳炎の死因と脊髄脳炎」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本脳炎の死因と脊髄脳炎」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本脳炎について・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「日本脳炎は眠っているから食物を全然食わない。<br/>\n<br/>物を食わず熱が高いから衰弱して死ぬのである。<br/>\n<br/>秋に発病するのは、日射が弱いから毒膿が日本脳炎の個所まで昇らず、脊髄の個所で止まる。<br/>\n<br/>これが脊髄脳炎である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「視力神経腺衰弱」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「視力神経腺衰弱」</font></b>　（昭和23年）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は三年前失明し「視力神経腺衰弱」という病名を付けられ、主要手当としてペニシリン十五万単位五本うちました。<br/>\n<br/>現在電灯が見える位ですが、御浄化の過程はいかがなもので御座居ましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「段々見えないなら底翳である。<br/>\n<br/>青底翳は眼底に青い膿が固まる。<br/>\n<br/>眼などはお浄め（註　浄霊の当時の名称）してみて幾分でも見えれば治る訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「眼病と眼薬」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「眼病と眼薬」</font></b>　（昭和23年）<br/>\n<br/>「若い頃、眼薬点（さ）したのは薬毒が眼から出る。<br/>\n<br/>霊的のものでない。目脂や涙など出れば必ず治る。<br/>\n<br/>悲しくもないのに涙の出るのは目薬を点した人である。<br/>\n<br/>灰はいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「麻痺性薬毒」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「麻痺性薬毒」</font></b>　（昭和23年）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十年十二月心臓を病み、二十三年四月浄霊を頂いてから大変よくなりましたが、<br/>\n<br/>ただ今では顔面、胸の周囲、及び足に麻痺があります。どうすればよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「薬毒が外部へ出て来たのである。<br/>\n<br/>薬によって麻痺は非常に出るもので、長いのは十年も二十年も出る。<br/>\n<br/>放置しても治るが、浄霊すれば早く治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「排膿多し」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「排膿多し」</font></b>　（昭和23年）<br/>\n<br/>「身体に膿があり、出たので、結構である。出るだけ出ると健康になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「睡眠時の開瞼」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「睡眠時の開瞼」</font></b>　（昭和23年）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「夢と寝言と眠っていて瞼の開いている事との霊的関連について、右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「眼を開けて寝るのは差支えない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「ハンセン病菌」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「ハンセン病菌」</font></b>　（昭和23年）<br/>\n<br/>「ハンセン病菌は元は薬であるから、何代と続けばハンセン病の毒になる。浄霊で治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「寄生虫と毒素の関係　（回虫の複数性）」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「寄生虫と毒素の関係　（回虫の複数性）」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「回虫などの寄生虫と毒素との関係・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは関係がある。<br/>\n<br/>虫が湧いたり育ったりするのは毒があるからで、回虫はその毒を食って生きてるのである。<br/>\n<br/>浄霊をすれば早く出る。<br/>\n<br/>回虫は殆ど二匹いるもので、これは夫婦である。<br/>\n<br/>中には五、六匹いるのもあるが、これは病気である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「脱臼か否かの判断法」",
      "date": "昭和23年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「脱臼か否かの判断法」</font></b>　（昭和23年2月28日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「満一カ年の嬰児、左足が五分くらい短く脱臼らしいのですが・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ブラブラしていないなら脱臼ではない、治るさ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「肋膜の浄化とカリエスの違い」",
      "date": "昭和23年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜の浄化とカリエスの違い」</font></b>　（昭和23年2月28日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「十二歳の青年、以前肋膜をやり全快しましたが、<br/>\n<br/>最近腰が痛み、医師はカリエスだと言い腰に穴をあけ膿を出しております。<br/>\n<br/>私はカリエスではなく、肋膜のときの残った毒が出てくるのだと思いますが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「医者よりあんたの診断のほうが合ってます。<br/>\n<br/>肋膜の浄化ですよ。食欲が少ないといけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「頭を上げられない病気」",
      "date": "昭和23年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「頭を上げられない病気」</font></b>　（昭和23年2月28日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「十六歳の女の子、頭を下げたきりで上げられず、<br/>\n<br/>しばらく医者へ行っておりましたがかえって悪くなり、<br/>\n<br/>今月二日より御治療しましたところ一回ずつよくなってます。<br/>\n<br/>神様の御恩を忘れたからだと本人は申しております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そんなのは医者にかかってては死んでしまう。<br/>\n<br/>気が小さい人ですね。なにか霊が憑いている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「後頭部の毒血は痔で出る」",
      "date": "昭和23年3月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「後頭部の毒血は痔で出る」</b></font>　（昭和23年3月8日）<br/>\n<br/>（二、三の人々それぞれ御浄化をいただいたことを御報告）<br/>\n<br/>「後頭部の毒血はふつう痔で出ますよ。だいぶ浄化が強くなりましたね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「胃癌は食欲がなければ見込みがない」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃癌は食欲がなければ見込みがない」</font></b>　（昭和23年5月8日）<br/>\n<br/>「胃癌は食欲がなければ見込みがない。霊界で救われるようにしてあげなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「回虫の体内における移動箇所」",
      "date": "昭和23年5月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「回虫の体内における移動箇所」</font></b>　（昭和23年5月26日）<br/>\n<br/>「回虫は心窩部、心臓、腹を往来している。<br/>\n<br/>五、六匹となると激痛あり。<br/>\n<br/>根気よくお浄め（註　浄霊のこと）をする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「腎臓結核、血尿」",
      "date": "昭和23年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腎臓結核、血尿」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十歳の女子、排尿多量のため医師の診断を受けましたところ、<br/>\n<br/>膀胱より機械を以て探りを行いました結果両腎臓結核と断定され、<br/>\n<br/>以後四十度前後の熱が持続され今日に至っております。<br/>\n<br/>（この間六十日）御浄霊は二十日程致しております。<br/>\n<br/>現在血尿を少量ずつ寝る暇もない程排泄されております。御守護御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「尿意頻繁は・・・。<br/>\n<br/>膀胱結核から尿道に影響している。<br/>\n<br/>腎臓の周りに固まっている。<br/>\n<br/>それが溶けて腎臓へ滲透する。<br/>\n<br/>血尿は、尿道の出口等の粘膜が柔くなっており、それが少し切れるためである。<br/>\n<br/>段々治る。小便濃い・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「浄霊してもタン、鼻汁の出ない患者」",
      "date": "昭和23年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊してもタン、鼻汁の出ない患者」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「幾ら御浄霊しても痰も鼻汁も出て来ないのはいかなる訳でしょう。<br/>\n<br/>その人に相当深い曇りがあるためで御座いましょうか。<br/>\n<br/>また、この曇りを解消するのにはいかなる方法を取るべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「強く固まっている。浄霊をし、大いに運動すればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「原子病の治癒」",
      "date": "昭和23年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「原子病の治癒」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「永井博士で有名になった原子病は御浄霊で治りましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「治る。<br/>\n<br/>一時的の衝撃であるから生命ある限り必ず治る。<br/>\n<br/>永井氏など何にもせずにいたら治っていたかもしれぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「曇りと黴菌の種類」",
      "date": "昭和23年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「曇りと黴菌の種類」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊の曇りが肉体に反映して病気が発生すると御伺いしておりますが、<br/>\n<br/>現代医学において赤痢、コレラ、チフス、梅毒、結核等分類せられているごとく霊の曇りにもこのように分類せられているものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「勿論そうである。<br/>\n<br/>いろんな種類の毒素により黴菌も種類がある。<br/>\n<br/>それに適当した黴菌が働く。<br/>\n<br/>黴菌は人間の血液の毒素を食って繁殖している。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「紫茶色のしみ」",
      "date": "昭和23年7月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「紫茶色のしみ」</font></b>　（昭和23年7月18日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「私の叔父、三年前より地獄の印という一銭銅貨くらいの紫茶色のしみがたくさん出ました・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「血の中に毒が混って出てくるのと、また怨みの霊のためとある。腰から下なら霊的ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「寄生虫は体内の毒素を食べて生きている」",
      "date": "昭和23年7月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「寄生虫は体内の毒素を食べて生きている」</font></b>　（昭和23年7月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「回虫などの寄生虫と毒素との関係はいかがでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「虫なんか湧くのは体内に毒素があるからで、虫はその毒素を食って生きているのです。<br/>\n<br/>虫がいるからって心配はありませんよ、御浄め（註　浄霊のこと）すれば早く出ます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「虫が体内の毒を食えばそれだけ毒は減ることと思われますが。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「回虫はしかし毒をそんなにたんとは食べないから駄目です。<br/>\n<br/>ふつう回虫は二匹いる。<br/>\n<br/>五匹も六匹もいると病気として扱うのです。<br/>\n<br/>そしてその二匹はたいてい夫婦です。<br/>\n<br/>だから一匹出ると必ずまた一匹出てくる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「日本脳炎」",
      "date": "昭和23年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本脳炎」</font></b>　（昭和23年8月8日）<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>信者の質問</b></font><br/>「近ごろだいぶ流行しております日本脳炎の原因はなんでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「日本脳炎はなんでもないのです。<br/>\n<br/>蚊が媒介するなんてでたらめです。<br/>\n<br/>夏炎天下に頭をさらすからです。まあこれも今月いっぱいですね。<br/>\n<br/>世間では濾過性の黴菌というが、黴菌なんかない。<br/>\n<br/>濾過性というのは黴菌のないことです。<br/>\n<br/>だいたい毒素が後頭部に集まり、それが小脳に入るので眠くなる。<br/>\n<br/>小脳に入らぬときは脊椎脳炎でこれのほうが治りが悪い。<br/>\n<br/>日本脳炎のときは三十分ごとに一日十回でも十五回でもやったほうがよい。<br/>\n<br/>しばらくすると目と鼻から血膿が出る。<br/>\n<br/>早くて三日まあ四、五日で治ります。<br/>\n<br/>ちょっとでも御浄めして目脂や鼻汁が出ればもう恢復期です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「肺病とその他の病気の違い」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病とその他の病気の違い」</font></b></font>　（昭和23年8月8日）<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>信者の質問</b></font><br/>「肺結核患者を御浄めしても治らぬ人の多いのは私の「御力」がまだ弱いからであり、よく治らぬ間は私の信仰心が薄いと判断してもよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結核患者はともかく薬毒が多い。<br/>\n<br/>ところで医学のほうは固める方法ですが、こちらは溶かすのであってそこにたいへんな違いがある。<br/>\n<br/>従って医学のほうで治してもしばらくすると浄化を起して再発する。<br/>\n<br/>御浄めのほうは溶かして出すんだからやってるうちに咳や痰が出る。<br/>\n<br/>で衰弱を増すことになる。これが非常に難しいのです。<br/>\n<br/>一番いい方法は、ごく徐々にすることです。<br/>\n<br/>一週一回か二回するくらいがよい。<br/>\n<br/>ところが早く治そうとしてよけいすると早く溶けすぎて、その結果食欲が減り病気がよくなっても、体がまいってしまうことが多い。<br/>\n<br/>またごく衰弱したのは引きうけないことです。<br/>\n<br/>それほど衰弱していない病人なら御浄めはあまりしないで、信仰に重点をおいて信仰に入るようにすることです。<br/>\n<br/>ただしこれは肺病の場合だけであって、他の病気はそうではない。<br/>\n<br/>肺病以外の病気はできるだけ御浄めしたほうがよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「日本脳炎の予防」",
      "date": "昭和23年8月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本脳炎の予防」</font></b>　（昭和23年8月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日本脳炎について御伺い致します。また医学にては蚊の媒介と云いますが、<br/>\n<br/>蚊の少い都会に多く、蚊の多い農村に殆どありませんが、この浄化についてお伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蚊の媒介ではない。<br/>\n<br/>脳炎の予防は帽子を被るのが一番いい。<br/>\n<br/>また、北海道には脳炎がないのも寒冷地であるからである。<br/>\n<br/>濾過性（註　濾過性黴菌、ウィルスのこと）というのは、空財布の事を無銭性財布というようなものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「ハンセン病の発見と治癒」",
      "date": "昭和23年8月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ハンセン病の発見と治癒」</font></b>　（昭和23年8月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「天刑病の早期発見法、及び表面化したる場合、信仰いかんにより絶対全治が出来ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ハンセン病は治る。早期発見法は難しい。<br/>\n<br/>人によって前兆はある。<br/>\n<br/>眉毛が抜けるとか陰毛が薄くなる、頭の毛が薄くなる等の事はある。<br/>\n<br/>しかし全部治るとは言えぬ。<br/>\n<br/>軽いのは殆ど治るが、信仰でも治らぬのがある。<br/>\n<br/>一代おきのものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「肺結核の空洞」",
      "date": "昭和23年8月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「肺結核の空洞」</b></font>　（昭和23年8月28日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「肺結核の空洞とはどんな原因でできるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「空洞というが私は合点が行かない。<br/>\n<br/>私は医者ではないし解剖してみたくもないからはっきりしたことは言えないが、おそらく毒の固まりだと見ている。<br/>\n<br/>肺病で死んだ体を解剖するとき、毒素が収縮して固まり空洞になるのでしょう。・・・<br/>\n<br/>肺結核の場合体中どこからでも痰や咳が出る。<br/>\n<br/>殊に頭と股です。<br/>\n<br/>以前股だけやって肺病が治ったことがあります。<br/>\n<br/>これは体のあらゆる部分の毒は溶けるといったん肺に入り痰になって外へ出るからで、肺はちょうどゴミダメのようなものです。<br/>\n<br/>医者はこんなことが判らないのです。<br/>\n<br/>肺結核なんかみんな医者が製造するのです。<br/>\n<br/>だから大病院の近くは死亡率が高いですね。<br/>\n<br/>なんだって物が停滞していてそこに湿気と温度があれば黴菌は湧くんです。<br/>\n<br/>だから肺病はまったく自家発生です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「結核の空洞」",
      "date": "昭和23年8月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の空洞」</font></b>　（昭和23年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肺結核が進行すると肺内に空洞が出来るそうですが、なぜでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「空洞・・・私は合点ゆかぬ。解剖した事がないからはっきり言えぬ。<br/>\n<br/>気胸は肋膜へ空気を入れる、すると空洞の所が圧迫される。空洞は毒の塊とみている。<br/>\n<br/>解剖する時は毒の塊は死ぬと共に消滅するものと思う。<br/>\n<br/>何となればお浄めによって治るから空洞はない訳である。<br/>\n<br/>毒が圧迫して肺胞を押している。<br/>\n<br/>それを、毒が除れると空洞となる。<br/>\n<br/>人間の身体は咳痰が出る。咳は頭が多い。<br/>\n<br/>あらゆる毒が痰になる場合必ず肺へ一旦行く。肺に痰があると・・・肺の中に痰がある。<br/>\n<br/>レントゲン等で見ると黒いものが見える。これは何か固形物がある。<br/>\n<br/>これは知っておかなくてはならぬ事である。<br/>\n<br/>その他腎臓に咳の原因がある事があり、これを除るとやはり肺に痰が行き、出る。<br/>\n<br/>大病院のある所、肺とか死亡が多い。医者が製造する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「喀血と菜食」",
      "date": "昭和23年10月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「喀血と菜食」</font></b>　（昭和23年10月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十日位喀血が続いている患者、日に二回の御浄霊を致しておりますが、回数が多過ぎはしないでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「血痰が出るうちは菜食する事でよい。<br/>\n<br/>血痰の出るのは反って成績がよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「血 \n疣　（いぼ）」",
      "date": "昭和23年10月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血 \n疣　（いぼ）」</font></b>　（昭和23年10月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生後四ケ月頃より頭部に血疣が出来、現在八ケ月になりますが、指頭大になりましたが<br/>\n<br/>医師は手術をすすめませんが、御浄霊で快癒するものでございましょうか。<br/>\n<br/>また、血疣の発生原因を御指示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大きくなって、割れ目が出来て、血膿が出て治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「日本のレプラ患者」",
      "date": "昭和23年10月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本のレプラ患者」</font></b>　（昭和23年10月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「レプラ患者（ハンセン病患者）が各国に比し日本が一番多い原因・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「日本はハンセン病を扱う施設が後れたためで、外国に少いのは死に絶えるためである。<br/>\n<br/>レプラ患者は普通の人間と結婚せねば殖えない。<br/>\n<br/>レプラ患者ばかりになると段々減って行く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「カマイタチの原因」",
      "date": "昭和23年10月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「カマイタチの原因」</font></b>　（昭和23年10月18日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「鎌鼬（かまいたち）の原因」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「鎌鼬というのはないのです。<br/>\n<br/>ただ皮膚が亀裂するのです。<br/>\n<br/>脂肪や血液が足りぬとき、そこが自然に切れるのです。・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    },
    {
      "title": "明主様御垂示　「結核菌は感染しない」",
      "date": "昭和23年10月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核菌は感染しない」</font></b>　（昭和23年10月18日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「結核菌が毒の多い人の体に入っても感染しないでしょうか、また小児結核は・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「絶対感染しません。<br/>\n<br/>前に私は菌をなめてみたことがあったが大丈夫でした。<br/>\n<br/>湧くんですよ、痰が古くなるとね。<br/>\n<br/>だから結核患者とキスしても大丈夫ですよ。<br/>\n<br/>結核菌は空気伝染するくらいだから弱いんです。<br/>\n<br/>またこれには掃除の役目はないのです。<br/>\n<br/>これはパスツールが伝染の理論を発表してから自然発生の説がすたれたのですが、パスツールのほうが間違いです。<br/>\n<br/>コペルニクスの地動説だってそうで、昔キリスト教時代の天動説のほうが合っているのです。<br/>\n<br/>小児結核も一医者がいうだけで医者が作ったのです。<br/>\n<br/>結核なんて病気はないのですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    }
  ]
}