{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「病気と霊」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と霊」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「病気とは浄化作用の発生とその過程である事は詳細解説した通りであるが、ここに霊に因る病気の相当多い事も知る必要がある。<br/>\n<br/>これ等も昔から相当唱えられてきた事で、特にある種の宗教の如きは病原のほとんどは霊作用としている位であるが、<br/>\n<br/>私の研究によれば霊作用と浄化作用と両方あるが、<br/>\n<br/>両者は実に密接不離の関係にある事を知るのである。<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>病霊憑依は病者の霊体の曇りの部分に限られる</b></font>ものであるからである。<br/>\n<br/>故にその曇りの解消によりある程度浄化されたる霊体においては<br/>\n<br/>肉体の病患もなくなるのみか、病霊の憑依も不可能となり、心身共に健康者たり得るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「肺結核」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「医学上、結核は病菌の感染によるとされているが、実際はさきに説いたごとく誤れる医療のためと、<br/>\n<br/>今ここに説くところの病霊によるというこの二つが真の原因である。<br/>\n<br/>まず一家庭内において子女の一人が結核に罹って死亡する。<br/>\n<br/>と間もなくその兄弟姉妹の誰かが結核に罹りまた死亡するという具合に、次々罹病し死亡する。<br/>\n<br/>また夫婦の一方が結核のため死亡すると、暫くして他の一方が罹病する。<br/>\n<br/>この事実を見る時、全く感染としか思えないのである。<br/>\n<br/>しかもそれを裏書するかのように彼のコッホ博士が結核菌を発見し、感染という理論を立てたのであるから、<br/>\n<br/>それを一般が信奉するに到ったのも無理からぬ事である。<br/>\n<br/>しかるに右の学説は一大誤謬である事を私は指摘するのである。<br/>\n<br/>\n<br/>しからば真の病原は如何というに、まず結核によって死亡した霊が霊界に往き霊界生活に入るや、<br/>\n<br/>孤独に堪え難いため生前親しんでいた兄弟、姉妹、友人、夫、妻等を自分の方へ引寄せようとするーそのための憑依である。<br/>\n<br/>もちろん霊界人となっても病気は持続しているから、<br/>\n<br/>憑依の場合結核症状となるのは当然で全く恐るべき事である。<br/>\n<br/>そうして憑依の場合、人間が元気旺盛であれば憑依し難いのでその時期を待っている。<br/>\n<br/>たまたま感冒や心身過労等によって衰弱する場合たちまち憑依するのである。<br/>\n<br/>この過程を医学においては、過労を結核の原因と誤ったのである。<br/>\n<br/>この例として次の事実は洵（まこと）に適切なものである。<br/>\n<br/>\n<br/>先年私の妻は突然発熱、咳嗽、血痰等の肺患三期程度の症状を起こした。<br/>\n<br/>早速私は治療したがすこぶる効果が薄い。二、三日経ても症状は一進一退である。<br/>\n<br/>そこでこれは霊関係ではないかとおもったので、憑依霊の有無を査べてみたところ、果せるかなそうであった。<br/>\n<br/>その憑依霊というのは一年程前死んだ、私が扱ったS某という青年の結核患者であるが、<br/>\n<br/>その青年は父親と二人暮しで、長い間病気のため財物を費い果し赤貧洗うがごとくであったから、<br/>\n<br/>死後の追善供養などほとんど行わなかった。<br/>\n<br/>従って霊は霊界において孤独不遇であるため、<br/>\n<br/>私によって改めて祀って貰いたい希望で、私の妻に憑依したという事が分った。<br/>\n<br/>これは妻の口を通じて途切れとぎれに語ったのである。<br/>\n<br/>もちろん表情も言語もSに間違いはない。<br/>\n<br/>私は「それでは明晩祀ってやるから、この肉体から速かに離脱せよ」と言ったところ、<br/>\n<br/>彼は喜んで厚く礼を言い離脱するや妻はケロリとなし、なんら平常と異ならない状態となったので、<br/>\n<br/>私もあまりはっきりした現象に驚いたのである。<br/>\n<br/>右の霊は今でも私の家に祀ってある。<br/>\n<br/>\n<br/>これはある花柳界の中年の婦人で、長い間咳嗽に苦しみ、結核的症状に困っていた。<br/>\n<br/>私は招かれて早速患者に対したところ、憑霊らしいので霊査法を行った。<br/>\n<br/>果せるかな、突然その場に打ち倒れ、手足を縮めた姿は動物そのままである。<br/>\n<br/>そこで私は査問を開始したところ果して狐霊の憑依であった。<br/>\n<br/>狐霊の語った要領は次のごとくである。<br/>\n<br/>すなわち「自分は伏見の熊鷹稲荷の眷属で、憑依の目的は遊んで楽をしながら、美食をしたいからだ」というのである。<br/>\n<br/>私は「この婦人より以前に誰かに憑いていたろう」というと、<br/>\n<br/>彼は花柳界専門と見えて、「ある芸妓に憑いていた。医師は肋膜炎といい、相当長期間病んで死んだ」との事である。<br/>\n<br/>私は狐霊の悪業を咎め「速かに改心して去れ」と言うや狐霊は三拝九拝して離脱した。<br/>\n<br/>患者は夢から醒めたようで、病気は拭うがごとく治癒したのである。しかも狐霊の喋舌（しゃべ）った間<br/>\n<br/>「全然無我で知らなかった」というので、その由をくわしく話したところ大いに驚いたのである。<br/>\n<br/>その時私はつくづく思った。<br/>\n<br/>万物の霊長などと威張っている人間が、狐霊などに自由に翻弄され、病苦に悩み、ついに生命までも失うに至っては人間の価値いずれにありやと言いたいのである。<br/>\n<br/>\n<br/>次は矢張り私の妻が突然胃痙攣を起こした。<br/>\n<br/>胃部の激痛でノタ打廻るのである。<br/>\n<br/>早速私は胃部に向かって治療を加えたところ、痛みは緩和されたが全く去らない。<br/>\n<br/>しかるに痛みの個所は一寸位の円形で、漸次上方へ向かって進行しつつ咽喉部辺に来たと思うや、妻は「モウ駄目だ」と叫んだ。<br/>\n<br/>そこで私は「これは憑霊だな」と想ったので<br/>\n<br/>「お前は誰だ？」と訊くと、憑霊は言わんとしたが口が切れない。<br/>\n<br/>そこで私は「三月程以前に脳病で死んだ○○の霊ではないか」と気が付いたから訊いたところ<br/>\n<br/>「そうだ」というので、それから種々の手段で聞質（ききただ）した結果、<br/>\n<br/>憑霊の目的は、私がその霊の生前の悪い点を人に語った事が数回に及んだので、<br/>\n<br/>憑霊は「是非それをやめてくれ」と言うのである。<br/>\n<br/>私は謝罪し今後を誓約したので、霊は喜んで感謝し去った。<br/>\n<br/>去るや否やたちまち平常通りとなったのである。<br/>\n<br/>そうして昔から死人の悪口を言うなと言うが全くその通りである。<br/>\n<br/>以上のごとき実例を体験する時、病気と霊とはいかに密接なる関係があるかという事を信じない訳にはゆかないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「精神病」",
      "date": "昭和22年2月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「精神病」</b></font>　（昭和22年2月5日発行）<br/>\n<br/>「精神病は全くの霊的病患であるが、ただ発病の動機は、肉体的毒素の誘引による事がそのほとんどである。<br/>\n<br/>まず原因から説いてみるが例外なくこの病気は不眠の持続からである。<br/>\n<br/>不眠の原因は内的と外的との二種あってまず内的より説くが、それは頭脳の血液不足のためで、<br/>\n<br/>既説のごとく毒結による頚部周囲の血管圧迫のための脳貧血である。<br/>\n<br/>そうして被圧迫の血管は、右側延髄部に、<br/>\n<br/>次いで左右いずれかの頚部淋巴腺及び頭脳全体の毒素の影響であり、<br/>\n<br/>外的とは精神的打撃すなわち心配事である。<br/>\n<br/>しかしこれとても内的原因による脳貧血の影響ももちろんあるのである。<br/>\n<br/>\n<br/>ここで血液について説明するが、血液そのものは物質であるが、<br/>\n<br/>これを霊的に観る時、活力の源泉である霊細胞で、いわば霊の物質化が血液である。<br/>\n<br/>従って純血であれば霊細胞は濃度であり、貧血または濁血は霊細胞も稀薄である。<br/>\n<br/>元来憑依霊なるものは、霊細胞が稀薄でなければ憑依出来ないもので、稀薄の程度に比例する。<br/>\n<br/>判りやすくいえば霊細胞が充実し十の場合は絶対に憑依は出来ない。<br/>\n<br/>それが九となれば一だけ憑依出来得、八となり七となり五となり四となれば、憑依霊は六を占領する。<br/>\n<br/>すなわち本霊四憑依霊六となるから憑依霊の方が勝ち人霊が負ける結果憑依霊の意のままとなる。<br/>\n<br/>それが精神病である。<br/>\n<br/>そうして精神病の場合は狐霊の憑依がほとんどで、稀には狸霊もある。<br/>\n<br/>昔から狐憑きというのは、これを指したものである。<br/>\n<br/>\n<br/>ここで狐霊の性格を知る必要がある。<br/>\n<br/>本来狐霊の性格はちょっと人間には解し難い程の特異性がある。<br/>\n<br/>それはいかなる訳かというと、狐霊は実によく喋舌（しゃべ）り、連続的で決して中絶はない。<br/>\n<br/>かつ速度も著しい、よくある種の婦人などが昂奮の結果威猛高（いたけだか）になり<br/>\n<br/>相手の口を開かせず喋舌り続ける場合がある事を経験するであろう。<br/>\n<br/>しかも論旨は辻棲（つじつま）が合わない。<br/>\n<br/>これは狐霊が人間の口を借りて喋舌るのである。<br/>\n<br/>その揚句本人は何を喋舌ったか分からないという事がよくある。<br/>\n<br/>それと同じように物の考えも連続的で果しがなく、それからそれへと考える、<br/>\n<br/>これが睡眠を妨げ不眠の唯一の原因となるのである。<br/>\n<br/>精神病者がよく出鱈目な事を喋舌りつづけるのはそういう訳であり、<br/>\n<br/>また医学上でいう幻聴、幻覚なる症状も、狐霊の性能が表われるからである。<br/>\n<br/>\n<br/>精神病は、本医術によれば必ず全治する。<br/>\n<br/>それはまず不眠の原因である圧迫毒素を溶解し濁血を浄血化し頭脳への送血が多量になるため、<br/>\n<br/>ここに霊細胞は充実し、狐霊は移動し、萎縮し離脱する。<br/>\n<br/>この実例を次に書いてみよう。<br/>\n<br/>\n<br/>二十五歳の婦人、産後半ケ年位経過、ある事情により精神的打撃の結果、相当重症の精神病となった。<br/>\n<br/>日夜喋舌り続け、断えず自殺を計ったりするので、男子三人で警戒した。<br/>\n<br/>治療によって漸次意識を恢復した。<br/>\n<br/>それは狐霊が頭脳から移動したからで、狐霊は肩から胸の辺に下降し絶えず喋舌り続けている。<br/>\n<br/>私は時々「今どこで何を言っているか」と訊くと「今左の胸の辺でかくかくの事を喋舌っています」という。<br/>\n<br/>もちろんこの頃は自分の意識を取戻し、狐霊を支配するまでになっていたからである。<br/>\n<br/>狐霊の言う事は馬鹿馬鹿しい事ばかりである。<br/>\n<br/>一例を挙げればこういう事があった。大分快方に向かい狐霊が腹部にいる頃である。<br/>\n<br/>ある日映画を観せるべく映画館に入った。<br/>\n<br/>その時、「今何を喋舌っているか」と訊くと<br/>\n<br/>「映画なんか詰らねえや、音楽は聞えるけれども、肚に居ちゃ何も見えやしねえ」と言うので、私も噴き出したのである。<br/>\n<br/>その様な具合で、腹部から最後には肛門付近に下り、ついに離脱したのである。<br/>\n<br/>もちろん下降するに従って、喋舌る言葉も漸次小さくなり、終り頃は極微かで聞とれぬ位だとの事である。<br/>\n<br/>この患者は全快後五、六年間は幾分違う事が時々あったが、<br/>\n<br/>その後なんらの異状もなく二十数年を経た今日、普通の人といささかも異ならないのである。<br/>\n<br/>\n<br/>次は石川某という三十五、六歳の男子、これは精神病になりかけの症状で、<br/>\n<br/>この男が飯を食おうとすると、耳元で「その飯には毒が入っているから食うと死ぬぞ」と言われるので、<br/>\n<br/>驚いてやめ、家を飛出し、蕎麦（そば）屋へ入り、蕎麦を食おうとすると、また耳元で同様の事をいう。<br/>\n<br/>また寿司屋へ入るとまた言われるという。<br/>\n<br/>その他夜寝ようとすると、往来を二、三人の人が通り、<br/>\n<br/>その人達が「石川は怪しからん奴だから、今夜殺してしまおう」という声が聞えるので恐ろしくて寝れないというのである。<br/>\n<br/>これに対し私は「それはみんな狐霊の悪戯（いたずら）である。<br/>\n<br/>人のいないのに話声が聞える時は狐霊が言うのだと思い決して信じてはならない」と懇々説いたので彼は翻然と目覚め全快したのである。<br/>\n<br/>\n<br/>次に二十五、六歳の自動車の運転手で、この男の特異症としては屋根に上り、<br/>\n<br/>駆廻っては瓦をめくり往来の人に抛（な）げつけるのである。<br/>\n<br/>それが治療によって意識を快復した頃、種々訊いてみた。<br/>\n<br/>彼いわく「屋根へ昇る時も、屋根を駆る時も足の裏が吸着して少しの危険も感じない。<br/>\n<br/>故に人間の登れないような所も不思議に登れる」との事である。<br/>\n<br/>全く狐霊の蹠（あし）の裏の作用によるのである。<br/>\n<br/>故に動物や虫類がいかなる場所も昇ったり這ったりするのは蹠の吸着作用、<br/>\n<br/>すなわち真空になるからだという事を知ったのである。<br/>\n<br/>\n<br/>次に十七歳の女学生の精神病を扱った事がある。<br/>\n<br/>これは非常に暴れ、ある時は裸体となって乱暴する。<br/>\n<br/>その際三人位の男子でなくては制えられない程の力である。<br/>\n<br/>また大いに威張り母親を叱りつける事がある。<br/>\n<br/>しかるにこの原因は左のごときものである事が判った。<br/>\n<br/>すなわち娘の父は数年前没し、現在は母親のみであった。<br/>\n<br/>その母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。<br/>\n<br/>それがため父の死霊が立腹したのが動機となった。<br/>\n<br/>ところが父の未だ生きている頃その家は仙台から東京へ移転したが、<br/>\n<br/>元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、<br/>\n<br/>買主は稲荷の祠（ほこら）を処分してしまったため、<br/>\n<br/>その狐霊が立腹し上京した父に憑依し、父は精神病となりついに死亡した。<br/>\n<br/>その様な訳で父親の霊と稲荷の霊との二つが娘に憑依したのであった。<br/>\n<br/>故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、<br/>\n<br/>私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。<br/>\n<br/>右のごとく古くからある稲荷を処分した事によって精神病になる場合が非常に多いのである。<br/>\n<br/>\n<br/>今一つおもしろい例をかいてみよう。<br/>\n<br/>これは、二十幾歳の青年で、大方治癒した頃私の家で使用した。<br/>\n<br/>いつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。<br/>\n<br/>例えばある場所の草を全部刈れと命令し、暫くして行ってみると一部だけが残っている。<br/>\n<br/>私は「なぜ全部刈らないか」と訊くと、「先生が『そこだけ残せ』と言われました」という。<br/>\n<br/>私は「そんな筈はない。それでは『一部残せ』と言った時、私の姿が見えたか」と訊くと<br/>\n<br/>「見えないで、声だけ聞えました」と言うので、<br/>\n<br/>私は「それは狐が私の声色（こわいろ）を使うのだから、以後注意せよ」と言ったが、<br/>\n<br/>直に忘れて右のような事がしばしばあった。<br/>\n<br/>\n<br/>また精神病者が常に空間を見詰めるが、狐霊が憑依すると、霊が見えるのである。<br/>\n<br/>また何物かと問答をしている事がよくあるが、これは狐霊の話声が聞えそれと応答するのである。<br/>\n<br/>狐霊は人の声を真似る事が巧妙で、驚かしたり脅迫したりする。<br/>\n<br/>たとえば「今お前を殺しに来るから逃げろ」というので、患者急遽飛出したり、<br/>\n<br/>「地震や火事が起こるから遁（に）げろ」といったり、<br/>\n<br/>また「人を殴れ」といい、はなはだしきは殺人をさせる事さえある。<br/>\n<br/>この様に狐霊が自由自在に人間を翻弄（ほんろう）するのであるから堪らない。<br/>\n<br/>また狐霊が患者に憑依しながら外部の狐霊と応答したり、多数の狐霊が次々入れ替り憑依する事もある。<br/>\n<br/>そうしてなぜ狐霊が人間に憑依するかというに、<br/>\n<br/>人間を騙す事に興味を感ずると共に、人間を誑（たぶら）かす事が巧妙になる程狐仲間では巾（はば）が利くのである。<br/>\n<br/>かような事はあまり不思議で読者は信じられないであろうが、<br/>\n<br/>いささかの誤りも虚偽もない厳然たる事実である。<br/>\n<br/>\n<br/>そうして本病といえども根本原因は萎縮腎であるから、腎臓部の治療を充分行うべきである。<br/>\n<br/>狐霊の憑依する個所は前額部中央すなわち眉と眉との中央部一、二寸奥であるから、その辺に霊の放射を行うべきである。<br/>\n<br/>また霊の種類とその場合によって憑依局所の異なる事がある。<br/>\n<br/>すなわち狸霊は精神病の場合のみ頭部であるが、<br/>\n<br/>普通は胸部及び腹部の左側であり、龍神は腹部が多く人霊はおもに頭部である。<br/>\n<br/>しかしながら霊は伸縮自在であるから、人霊などは全身に拡充する場合と、縮小して一局部にいる場合とがある。<br/>\n<br/>これらは経験の積む程判り得るのである。<br/>\n<br/>\n<br/>ここに注意すべき事がある。<br/>\n<br/>それは普通人にして幾分か頭脳の平衡を欠く人がある。<br/>\n<br/>この種の人は日本人中恐らく八、九十％程度に及ぶであろう。<br/>\n<br/>しかも指導階級である政治家、宗教家、教育家、事業家、芸術家等各界の名士にして少なからずあるから驚くべきである。<br/>\n<br/>それはいかなる訳かというと、前述のごとく頭脳の霊細胞が稀薄になる場合、一ないし四までを憑依霊に占有される結果である。<br/>\n<br/>すなわち脳の霊細砲の濃薄によって憑霊も伸縮するので、平常は真似目（まじめ）にして人格的行動の時もあるかと思えば、<br/>\n<br/>この人がと思うような行為のあるのは右の理によるのである。<br/>\n<br/>故に人格者や善行者がフトした事から過ちを犯す場合があるがそれは憑依霊に負けるからである。<br/>\n<br/>また平常真面目な人でも飲酒によって人格転換したり、不良児童、不良青年等の発生ももちろん憑依霊によるのである。<br/>\n<br/>ドイツウーファの有名な映画「ジーキル博士とハイド」などは憑霊現象をよく描いておりおもしろいと思った。<br/>\n<br/>何々主義などと唱え、奇矯な言動を為す者のごときは、<br/>\n<br/>邪神界からの伝流によって行動するので、<br/>\n<br/>これは邪神が自己の野望を遂げんとする意図からである。<br/>\n<br/>従ってこういう人の主義思想を深く検討する時、必ず辻棲の合わぬ点を発覚し得るのである。<br/>\n<br/>最も表われている特異性としては、人類愛がなく闘争と破壊を好み自己の利益を本意とし、<br/>\n<br/>他人の不利は顧みないという非協調的であり冷酷である。<br/>\n<br/>おもしろい事にはこの種の人に肺病が多い。<br/>\n<br/>それは肺患による貧血が憑霊しやすからしむるからである。<br/>\n<br/>しかしながらこういう思想者といえども、文化進展にある役目を受持っている訳であるから、<br/>\n<br/>結局世界経綸に対する神意の一部であると想うのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「癲 \n癇」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「癲 \n癇」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「癩癇（てんかん）は、精神病と等しく原因は憑霊であるが、<br/>\n<br/>ただ異なる所は癲癇は一時的発作的である事と、その症状が多種多様である事とである。<br/>\n<br/>そうして癲癇のほとんどは死霊の憑依であるから、<br/>\n<br/>発作するや死の刹那（せつな）の状態を表わすのである。<br/>\n<br/>たとえはよく泡を吹く、これは水死霊で俗にいう水癲癇であり、火癲癇は焼死者の霊であり、<br/>\n<br/>また脳溢血によって急死した霊も多いが、これは半身麻痺状態になるからよく判る。<br/>\n<br/>その他変死者すなわち轢死、縊死、墜死、銃死等々、すべては死の刹那の苦悶の状態そのままを表わすのである。<br/>\n<br/>近来医学において癲癇療法として、頭脳の切開手術を行う医家もあるがこれらは患者に苦痛を与え、障害者となすだけで寸効もないのである。<br/>\n<br/>何となれば原因は霊作用で、全然見当違いであるからである。<br/>\n<br/>\n<br/>次に夢遊病者といって、発作するや自己意識を失い、家を飛出し、所定めず彷徨するという始末の悪い症状であるが、<br/>\n<br/>これらも一種の癲癇であって、この憑霊は幼児の霊である。<br/>\n<br/>癲癇の例として、数年前から私の家に使用している下婢の事を記いてみよう。<br/>\n<br/>これはよほどおもしろい例で、最初の頃は発作するや意識を失い、所構わず倒れるが、<br/>\n<br/>その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。<br/>\n<br/>その状あたかも殺害された死人と少しも異ならないのである。<br/>\n<br/>それが本医術によって漸次快方に趣き、近来の発作は極軽微で意識を失う事はなく、多少の不快を伴う位である。<br/>\n<br/>その際前額部深部を霊射するや、憑霊は悲鳴を挙げ「助けてくれー」と繰返す。<br/>\n<br/>私は「助けてやるからこの肉体から出よ」と言うと「行く所がない」という。<br/>\n<br/>憑霊が行く所というのは人間である。<br/>\n<br/>この場合全然他人では憑る事が出来ないから始末が悪い。<br/>\n<br/>そうして右の下婢を施術するや前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。<br/>\n<br/>おもしろい事にはその局部を圧査すると必ず毒結がある。<br/>\n<br/>そうして憑霊の逃げ廻るのを追いかけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。<br/>\n<br/>この下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。<br/>\n<br/>その嬰児の霊である。<br/>\n<br/>その嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動するのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「小児麻痺」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児麻痺」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「この病気は真症と擬似と両方あるが、医学ではその区別を知らず混同している。<br/>\n<br/>しからば真症とは何か、というと、原因は霊的で、その多くは脳溢血で急死した霊の憑依である。<br/>\n<br/>従ってその症状は脳溢血と同様で言語不能、半身不随等である。<br/>\n<br/>そうして発病は幼時と少年期とが多く突如として発病する。<br/>\n<br/>今まで学校の成績もよくなんら異状なき健康児が、高熱、痙攣を起こし脳溢血的となるので実に恐るべき疾患である。<br/>\n<br/>なぜ死霊が憑依するやというに、重症脳溢血は発病と共に死の転機が速かなるため、霊は死の覚悟がないから、<br/>\n<br/>霊界人となってもその想念は生きているつもりでいるが肉体が無い。<br/>\n<br/>従って無意識に肉体を求めるが、その場合他人には憑依出来ないから近親者に憑く。<br/>\n<br/>何となれば近親者はすべて霊線の繋りがあるから、その霊線を辿って憑依するのである。<br/>\n<br/>ここでこの霊線について説明してみるが、夫婦間は最も太く、親子、兄弟、親類、子弟、友人等縁の薄くなるに従って細るのである。<br/>\n<br/>そうして死霊憑依の場合、成人者より小児の方が憑依しやすい事と、<br/>\n<br/>たまたま感冒等によって高熱、食欲不振等、衰弱時を好機とするのである。<br/>\n<br/>その場合、祖父母の霊は孫に憑る事が多く反って親の霊が子に憑る事は少ないのである。<br/>\n<br/>この事についておもしろいのは医学上においても遺伝性疾患は一代おきになっている事である。<br/>\n<br/>彼の癲癇もそうであり、人間の性格においても、両親よりも祖父母に似る方が多いのはそのためである。<br/>\n<br/>右の外変死のごとき突然死の霊も憑依して小児麻痺となる事がある。<br/>\n<br/>この場合も死の覚悟がないため、脳溢血と同様、人間を求め霊線を通じて憑依するので、もちろん死の刹那の状態を表わすのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「胃 \n癌」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「胃 \n癌」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「この病気も既記のごとく真症と擬似とがあるが、真症だけを書いてみる。<br/>\n<br/>真症はほとんど霊的原因で、最初胃部に固結が出来るが、<br/>\n<br/>気の付かない位小さいものが漸次膨大し、拳大またはそれ以上に及ぶものさえある。<br/>\n<br/>そうして固結が胃部または幽門部を圧迫、食欲不振となり、痛苦を伴い、衰弱死に至るのである。<br/>\n<br/>右の固結は一個あるいは数個のものもあり、<br/>\n<br/>指頭をもって探ぐれば柔軟なるがごとくで、<br/>\n<br/>中心はすこぶる硬く治癒は非常に困難である。<br/>\n<br/>この病気の特異性としては末期に至るに従い必ず頻繁なる嘔吐を伴い特に吐瀉（としゃ）物は<br/>\n<br/>透明なるヌラで、その多量なる事驚くべく、ほとんど無際限とさえ思われる程である。<br/>\n<br/>またこのヌラは癌毒から発生せる液で普通は無臭であるが、<br/>\n<br/>人によりすこぶる悪臭のものもある。<br/>\n<br/>重症はこのヌラが胃中に充満し、食欲を絶無ならしむるのである。<br/>\n<br/>さきに説いたごとく、真症癌は霊的で、特に胃癌はその代表的のものである。<br/>\n<br/>しからば、その原因は如何というに、龍神の再生者が、前世龍神時代の罪穢によるのである。<br/>\n<br/>龍神は蛇であるから、蛇の時代多くの生物を呑み、<br/>\n<br/>その多数霊の怨霊が残存し人間に再生してから執拗に苦しめるためで、その霊の物質化が癌とそうしてヌラである。<br/>\n<br/>もちろんこれらも一種の浄化作用である。<br/>\n<br/>故に真症胃癌患者の面貌はほとんど龍神型である。<br/>\n<br/>本医術による時、患者の衰弱がはなはだしからざる限り治癒するが、症状により相当長期間を要するものである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「カリエス」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「カリエスは大体　脊椎カリエス、肋骨カリエス、腰骨カリエス等である、<br/>\n<br/>なかんずく脊髄カリエスは脊柱彎曲が特徴で、重症は彼の傴僂（せむし）となる。<br/>\n<br/>発病の場合、医療は脊柱の彎曲を防ぐため、胴体にギブスをはめ仰臥させしむるが、<br/>\n<br/>幾分の効果はあるが、患者の苦痛ははなはだしい。<br/>\n<br/>この病気は多くは腰部、大腿部等に一個所ないし数個所穿孔し排膿されるが、<br/>\n<br/>その場合自然穿孔と人為穿孔とあり、その排膿は多量にして、重症は数個所の孔から断えず排膿し、数年に及ぶものさえある。<br/>\n<br/>従ってその量を計算する時、人体全部を膿と仮定してもそれより多い位であるから不可能である。<br/>\n<br/>また軽痛者と激痛者とあるが、痛みの原因は薬毒であるから、薬毒のない者は軽痛または無痛である。<br/>\n<br/>人により腫脹だけで無排膿もあるが、それらは浄化微弱のためである。<br/>\n<br/>本病は医療では不治とされているが、本医術においては必ず全治する。<br/>\n<br/>全治しても、脊柱の彎曲は相当矯正されるが、復旧する事は困難である。<br/>\n<br/>病原は霊的であるから次に説いてみよう。<br/>\n<br/>\n<br/>霊界において多数の祖霊が地獄に苦しみ、罪穢の浄化作用が行われる場合、<br/>\n<br/>その罪穢のことごとくを払拭する事は出来ない。<br/>\n<br/>それは罪穢の残渣（ざんさ）が生ずるので、それを子孫が分担する事になっている。<br/>\n<br/>ちょうど物を燃焼すれば灰が残るようなものである。<br/>\n<br/>その場合子孫の誰かが選ばれてその犠牲者となるが、<br/>\n<br/>一家の主人を犠牲者にする事は不都合を生ずるので、大抵は青少年子女または妻女を身代りとする。<br/>\n<br/>そうしてその残渣は患者の頭脳に向かって絶えず霊的に流入する。<br/>\n<br/>それが脊柱または腰骨へ流下し物質化する。<br/>\n<br/>それが膿であるから、何十人何百人の祖霊の罪穢浄化である以上、多量なるはまたやむを得ないのである。<br/>\n<br/>悪性の化膿性肋膜炎、肺結核、痔瘻等も右の原因による場合が相当あるのである。<br/>\n<br/>それは右の疾患中、排膿や喀痰がすこぶる多量である事によって判定し得るのである。<br/>\n<br/>肋骨カリエスは右と異なり、これは単なる薬毒が骨膜の裏面に溜着し、<br/>\n<br/>浄化によって外部へ排泄されんとして肋骨または骨膜を穿孔する。<br/>\n<br/>それがための激痛であるから、本医術によれば容易に全治する。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「眼病・霊的原因」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「眼病・霊的原因」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「眼病にも霊的原因が相当ある。<br/>\n<br/>最も多いのは失明の原因が蛇霊の憑依である。<br/>\n<br/>それは蛇を殺す場合、多くは急所として頭脳を打砕くから、眼球も共に滅失するので、それが憑依する以上盲目となるのである。<br/>\n<br/>その他夜盲症、一名鳥眼は鳥類の霊の憑依であり、色盲は動物が人間に再生せる場合、未だ動物の性能が残存しているためである。<br/>\n<br/>それについて人間と動物との関係を次に説いてみよう。<br/>\n<br/>\n<br/>そもそも造物主が森羅万象を創造され給いし時最後に造られたものが人間である。<br/>\n<br/>それはあらゆる生物の特質を綜合して成った、いわば神が造った綜合芸術品である。<br/>\n<br/>従って人間にはあらゆる生物すなわち鳥獣虫魚に至るまでの一面を保有している事はいうまでもない。<br/>\n<br/>\n<br/>この意味を解りやすくするため、人間以外の動物を解剖してみよう。<br/>\n<br/>あらゆる動物はその種別により特質をもっている。<br/>\n<br/>たとえば馬の性質は従順と勇敢で、音声はハヒフヘホであり、犬は忠実でワヰウエヲであり、<br/>\n<br/>猿は狡滑でカキクケコであり、猫は怠惰横着でナニヌネノであり、<br/>\n<br/>鼠は吝嗇でタチツテトであり、牛は遅鈍でマミムメモであり、豚は愚鈍でバビブベボである。<br/>\n<br/>鳥類においても雀のタチツテト、鶯のハヒフへホ、カナリヤのパピプペポ、<br/>\n<br/>烏のカキクケコ、家鴨（あひる）のガギグゲゴ等によっても識らるるのである、<br/>\n<br/>従って彼等の物を見る眼も物体の色彩が単一であって、<br/>\n<br/>赤青紫黄白等一種または二種がせいぜいである。<br/>\n<br/>色盲の原因も右の理によるのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「聾耳、便秘、ジフテリヤ」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「聾耳、便秘、ジフテリヤ」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「聾耳（註　聴覚障害のこと）は霊的原因による事が多いのである。<br/>\n<br/>一は前生において、変死による鼓膜の喪失が、霊界において完全に復せずして早生する場合と二は木龍の再生または憑依である。<br/>\n<br/>既記のごとく木龍は樹木の憑依霊で、それが伐り倒された場合、その当事者の子孫に憑依する場合がある。<br/>\n<br/>しかしながら木龍による聾耳は最も治癒に困難である。<br/>\n<br/>聾という文字は「龍の耳」と書くが、こういう事を古代人は知っていたと見えるのである。<br/>\n<br/>\n<br/>次に霊的便秘は幼児に限るが、生まれるや最初からの便秘症がある。<br/>\n<br/>この原因は前年において便秘症のまま死亡した霊の再生である。<br/>\n<br/>こういう赤児の顔は成人者特に老人のごとくであるからよく判る。<br/>\n<br/>故に放任しておけば、普通一、二ケ月後には常態となるので、<br/>\n<br/>その頃は面貌も赤児らしくなるものである。<br/>\n<br/>この意味において出生児の顔を注意して見る時、老人のごときものが多いが、<br/>\n<br/>これによってみても人間再生という事は疑い得ないのである。<br/>\n<br/>\n<br/>次にジフテリヤは猫の死霊の憑依が多く、この場合霊的か否かを見分ける方法がある。<br/>\n<br/>まず患者の鼻に向かって霊射をすると、猫のごときくしゃみや泣声をすれば、それは正に猫霊である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「霊的病気の種々相」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的病気の種々相」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「霊的原因による疾患は実に千差万別である。<br/>\n<br/>その中珍しいものを一つ二つ書いてみよう。<br/>\n<br/>四十歳位の男子、一日に一回か二日に一回位、突如として全身が硬直する。<br/>\n<br/>その状あたかも石地蔵のごとく全身いかなる部分も全然不動、目も口も開けっ放しで、そのまま数十分も続くのである。<br/>\n<br/>もちろん死霊の憑依で、死の刹那の表われたものである。<br/>\n<br/>これらは砒素（ひそ）剤のごときものの服毒自殺であろう。<br/>\n<br/>次は十五、六歳の男子数年前突如発熱、痙攣を起すと共に顔面に大変化が起った。<br/>\n<br/>それは一見六、七十歳位の老人の顔で、しかも苦悶の形相物凄く、正視に堪えぬものがある。<br/>\n<br/>故に患者は外出はもとより人に顔を合わすさえ避けている。<br/>\n<br/>これらも老人の死の刹那でよほど苦悶したものであろう。<br/>\n<br/>次は十歳位の小児、これは先天的で、その状態は両手両足を縛られたごとき交叉状をなし苦悶に堪えぬ相貌である。<br/>\n<br/>これらも手足を縛られたまま変死したものであろう。<br/>\n<br/>\n<br/>ここで生霊について一言する。<br/>\n<br/>死霊の外に生霊の憑依がある。<br/>\n<br/>生霊はそのほとんどは男女関係が原因であって、善悪の二種がある。<br/>\n<br/>善の方からいえば純なる恋愛、たとえば男が女を愛する場合、<br/>\n<br/>その生霊が女に憑依すると、女は一種の快感を催すものであるが、それは女もその男を愛しているからで、<br/>\n<br/>もし愛していない場合、すなわち一方的愛の生霊は反対に不快を感ずるものである。<br/>\n<br/>そこに相愛と片愛との異いさがある。<br/>\n<br/>そうして相愛の場合は霊線によって愛の想念が交流するために、<br/>\n<br/>その思慕の情禁じ難く、別離している事の苦悩に堪えないもので、<br/>\n<br/>ついに前後を忘れて、情死や駆落ちするまでに到るのである。<br/>\n<br/>しかるにこの際注意や意見等をするがそれは逆効果となり、<br/>\n<br/>反って取返しのつかぬ不幸な事態が生ずる危険があるから放任しておくに限る。<br/>\n<br/>何となれば霊線の交流は一時的のもので決して続くものではないからで、恋愛は熱病というが全くそうである。<br/>\n<br/>また片愛の場合、失恋者の生霊が憑依するから、失恋者の想念通りの感じがし、淋しく味気なく憂欝に堪えないのである。<br/>\n<br/>\n<br/>次に悪の場合、本妻と妾との霊的葛藤などが最も多い。<br/>\n<br/>たとえば一方が一方を呪う場合と両方で呪い合う場合とがあり、全く修羅道である。<br/>\n<br/>そうして呪われる結果としてブラブラ病のごときものに罹るが、医診ではもちろん判る筈がない。<br/>\n<br/>これが重症に進み、生命を奪われる事さえある。<br/>\n<br/>しかるにかかる霊が霊界に往くや復讐せんとして生残った相手をたおすに至る事がある。<br/>\n<br/>もちろん霊的で見えざる事とはいいながら、一旦夫婦の道を外し、妾などを蓄える結果、<br/>\n<br/>女の生命まで犠牲にするに到ってはその罪軽からず、大いに慎しむべきである。<br/>\n<br/>そうして死霊の憑依する場合は悪寒を感じ、生霊の場合は反対に温熱を感ずるものである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御論文　「癌病・霊的病気」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「癌病・霊的病気」</font></b>　（昭和27年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">霊的病気</font></b><br/>\n<br/>「これからいよいよ霊的病気についてかいてみるが、霊的病気とはすなわち憑霊による病気であって、<br/>\n<br/>憑霊といっても多種多様な症状であるから、その一々について、順次かいてみよう。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">癌　病</font></b><br/>\n<br/>「癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。<br/>\n<br/>さきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。<br/>\n<br/>蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。<br/>\n<br/>その際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。<br/>\n<br/>何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。<br/>\n<br/>元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。<br/>\n<br/>しかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。<br/>\n<br/>これこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。<br/>\n<br/>ところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。<br/>\n<br/>従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。<br/>\n<br/>そうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。<br/>\n<br/>一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。<br/>\n<br/>そうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。<br/>\n<br/>そんな訳で漸次食事不能となって、衰弱死に至るのである。<br/>\n<br/>このヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。<br/>\n<br/>これにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。<br/>\n<br/>しかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。<br/>\n<br/>\n<br/>次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。<br/>\n<br/>直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。<br/>\n<br/>何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。<br/>\n<br/>大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。<br/>\n<br/>この原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。<br/>\n<br/>\n<br/>次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。<br/>\n<br/>稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。<br/>\n<br/>次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。<br/>\n<br/>また舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。<br/>\n<br/>それは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。<br/>\n<br/>\n<br/>次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH2.html"
    },
    {
      "title": "明主様御教え　「結核と憑霊」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と憑霊」</font></b>　（昭和27年御執筆）<br/>\n<br/>「結核の原因には、憑霊の場合も相当多いのである。<br/>\n<br/>というのは事実において夫婦の一方が死ぬと、間もなく残りの一方が結核となり死ぬという事がよくある。<br/>\n<br/>また兄弟の内誰かが結核で死ぬと、その後次々発病し、症状も前に死んだ者と、ほとんど同様である。<br/>\n<br/>酷いのになると、五人も六人もの兄弟が次々死ぬ事がある。<br/>\n<br/>これらを見るとどうしても伝染としか思われないので、医学が結核は感染するとしているのも、無理はないのである。<br/>\n<br/>ところがこういう例は病菌による感染はないとは言えないが、案外少なく憑霊による事の方が、ほとんどと言いたいくらいである。<br/>\n<br/>今これを詳しくかいてみるが、普通結核で死に、霊界に往って霊界の住人となるや、霊になっても引続いて結核患者なのであるから、病状も生前といささかの変りはなく苦しむのである。<br/>\n<br/>ところが病気で死んだ霊は言うまでもなく地獄界に入るのであるから地獄の苦しみが続くので、病苦の外に語る相手もなく、孤独で非常に寂しいため、相手が欲しくなる結果どうしても兄弟の誰かを、自分の傍へ引寄せようとする。<br/>\n<br/>そこで憑依すれば、自分と同様結核となって死ぬのは分っているから、そうするのである。<br/>\n<br/>何と恐るべきではなかろうか。またその他にもこういうのがある。<br/>\n<br/>それは祀り方が悪いとか何か死後要求がある場合、それを頼むべく知らせようとしてこれはと思う人に憑依する。<br/>\n<br/>憑依された者は、もちろん結核と同様になるので、普通人はそういう事に気が付かず感染したと思い、医師もまたそう言う訳で、散々医療を受けついに死亡するので、この最もいい例として、こういう事があった。<br/>\n<br/>\n<br/>今から二十数年前、私がまだ修行時代の頃、私の妻が風邪を引いたところ、間もなく激しい咳嗽と共に引っきりなしの吐痰である。<br/>\n<br/>時々血痰も混じるので、どう見ても結核症状である。私も普通の結核としても、こう急に起るはずはない、何か訳があるのだと思って、霊査法を行った。<br/>\n<br/>この霊査法というのは、後に詳しくかくが、それで判った事は、果たして約一年程前、二十幾歳の青年で、結核三期という重症なのを治療してやった事があった。<br/>\n<br/>たしか一、二週間くらいでとうとう死んでしまった。<br/>\n<br/>その霊が憑った事がよく分ったので、霊の要求を訊いてみると、<br/>\n<br/>生前一人の父親に世話になっていたのだが、非常に貧乏なので、自分が死んでからも、ろくろく供養もして呉れず、<br/>\n<br/>いまだに祀られていないので居所がなく、宿無しのため、辛くて仕方がないから、どうか祀って貰いたいというので、<br/>\n<br/>私も快く承諾し「今夜は遅いから、明晩祀ってやる。しかし君がこの肉体に憑いていると、肉体が苦しいから、今私が祝詞を奏げてやる。<br/>\n<br/>それが済んだら、直ぐ離れなさい」と言うと彼も承知して、祝詞が済むや離れたので、妻はケロリとして平素通りになってしまった。<br/>\n<br/>これらは余りハッキリしているので、私も驚いた事がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH2.html"
    },
    {
      "title": "明主様御教え　「精神病と癲癇」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病と癲癇」</font></b>　（昭和27年御執筆）<br/>\n<br/>「霊的病気のうち最も王座を占めているものとしては、精神病と癲癇（てんかん）であろう。<br/>\n<br/>まず精神病から書いてみるが、これこそ全然霊的病気であって肉体に関係のない事は、健康者であっても、この病気にかかるに見て明らかである。<br/>\n<br/>この病気は誰も知るごとく、普通人間としての精神状態を失い、意識がめちゃくちゃになってしまうが、<br/>\n<br/>その状態も人によって千差万別であり、一人でも色々に変化するどころか、<br/>\n<br/>一日の中でも、いや一時間の間でも、その変化は目まぐるしいほどである。<br/>\n<br/>この病気に対しては、医学でも相当以前から研究に研究を重ねているが、<br/>\n<br/>今もって分からないので、治療効果においても、何ら進歩は見られない。<br/>\n<br/>ただ施設や患者に対する諸種の対策が、相当進歩したに過ぎないのである。<br/>\n<br/>何しろ生命には別状ないとしても、家族的にはずいぶん人手が要るので、実に始末の悪い病気である以上、<br/>\n<br/>どうしても病院へ入れなければならない事になるが、現在公共的の方は収容力も足りないし、<br/>\n<br/>そうかといって私設病院では金がかかるという訳で、全く悲惨そのものである。<br/>\n<br/>近来精神病や癲癇を治すべく、頭脳の手術を行うが、これは全然無効果のようである。<br/>\n<br/>何しろ医学は唯物科学であるから、手術に目をつけるのも無理はないが、<br/>\n<br/>この病気は肉体との関係ははなはだ薄く、目に見えざる霊の作用が主であるから、<br/>\n<br/>霊的に治すより仕様がないのである。それをこれから詳しく書いてみよう。<br/>\n<br/>\n<br/>右のごとく霊的病気であり、これこそ憑霊が原因なのである。<br/>\n<br/>その場合憑霊の位置は前頭部に限られているもので、<br/>\n<br/>なぜ前頭部に霊が憑るかと言うと、その部の霊が希薄になるからで、つまり局部的脳貧血である。<br/>\n<br/>この脳貧血の原因といえばさきに述べたごとく、首の周りに毒素が集留し易く、<br/>\n<br/>それが両延髄及び淋巴腺付近に固結するので、その固結が血管を圧迫するため、頭脳へ送流される血液が減るからである。<br/>\n<br/>ここで、なぜ霊が憑依するかの理由であるが、それを説く前に霊界なるものを充分知っておく必要がある。<br/>\n<br/>元来霊界とは現象界、空気界の外にある第三次元の世界であって、<br/>\n<br/>つまり空気よりも一層非物質的であるので、今日まで無とされていた世界である。<br/>\n<br/>従ってこの霊界は現在までは一部の人を除く外、一般人にはほとんど信じられていなかったのである。<br/>\n<br/>というのは唯物科学がそこまでを把握するほど、進歩していなかったからである。<br/>\n<br/>しかし事実は物象界空気界よりも、一層重要なる、いわば万有の根源的力の世界であって、<br/>\n<br/>地上一切はこの力によって生成化育されているのである。<br/>\n<br/>別言すればこの世界は表が物象界で、裏が霊界と言ってもいいので、<br/>\n<br/>人間で言えば肉体は物象界に属し、心は霊界に属しているのである。<br/>\n<br/>この理によって人間も動物も、死と共に肉体は限界に遺棄され、霊は霊界に帰属する。<br/>\n<br/>つまり人間の死は体は滅して、霊だけが永遠に残されるのである。<br/>\n<br/>そうして霊界の生存者となったあらゆる動物の内、狐、狸、龍神（蛇）等が生きてる人間の霊に憑依する。<br/>\n<br/>というのは前述のごとく人間の霊の頭脳の一部分が希薄になっているからで、もし充実していれば、決して憑り得ないのである。<br/>\n<br/>これを詳しく言えば、例えば霊が充実して十であるところへ、一だけ欠ければ九となるから一だけ憑れる。<br/>\n<br/>それが二となり三となり、半数の五以上となると、それだけ憑霊の方が勝って、人霊の方が負けるから憑霊の自由になる。<br/>\n<br/>これが精神病の真の原因である。<br/>\n<br/>\n<br/>とすれば精神病の原因は、全く脳貧血であって、その因は固結の圧迫にあるのである。<br/>\n<br/>しかし単に貧血だけならまだいいが、延髄部の圧迫による貧血は睡眠不足の原因となるのでこれが恐ろしいのである。<br/>\n<br/>何となれば精神病になる初めは、例外なく睡眠不足が何日も続くからである。<br/>\n<br/>その理由は本来脳貧血とは体的の症状であるが、霊的に言えばその部の霊が希薄になる事であって、いわば貧霊である。<br/>\n<br/>ところがその貧霊部、すなわち霊の量の不足に乗じて、その量だけ彼ら邪霊共は憑依ができるのである。<br/>\n<br/>憑依するや人間と異なった彼らの性格は、動物的意欲のまま露骨に振舞う、これがすなわち精神病の症状であって、<br/>\n<br/>その動物の割合を言えば、狐霊が八十パーセント、狸霊が十パーセント、残り十パーセントは種々の霊であろう。<br/>\n<br/>\n<br/>右は純精神病を書いたのであるが、ここに誰も気付かない驚くべき事がある。<br/>\n<br/>それは現代の人間ことごとくと言いたいほど、軽い精神病にかかっている。<br/>\n<br/>もちろんその原因は一般人ことごとくと言いたいほど、頭脳に多少の欠陥があるからで、<br/>\n<br/>ごく上等の者でも十パーセントないし二十パーセントは冒されており、<br/>\n<br/>普通人はまず三、四十パーセントくらいであろう。<br/>\n<br/>ところが四十パーセントまではまだいいが、五十パーセントを越えると大変である。<br/>\n<br/>真症の精神病者となるからである。だが憑霊というものは一定していないもので、絶えず動揺している。<br/>\n<br/>それは欠陥と相応するからで、その意味は霊の厚薄が絶えず増減しているからである。<br/>\n<br/>そうしてこの憑霊にも二種あって、生まれながらにその人に定住的に憑霊している動物霊と、後天的臨時に憑依する霊とがある。<br/>\n<br/>\n<br/>今これについて詳しく説明してみるが、まず人間がこの世に生を受ける場合、さきに述べたごとく、初めポチすなわち魂が宿るが、<br/>\n<br/>この魂なるものは神の分霊であって、人間の中心であり、主人公である。<br/>\n<br/>これを本守護神といい、次は人間を一生涯不断に守護している霊がある。<br/>\n<br/>これを守護霊ともいい、正守護神とも言う。<br/>\n<br/>この霊は祖先の霊の中で霊界においての修行が済み、資格を得た者であって、<br/>\n<br/>この中から選抜されて、その人の一生涯の守護の役目を命ぜられる。<br/>\n<br/>次が副守護神と言って、これが動物霊である。<br/>\n<br/>この霊は動物ではあるが、実は人間生存上必要欠くべからざる役目をしているものである。<br/>\n<br/>そこでまず右の三つの守護神について説明してみよう。<br/>\n<br/>\n<br/>以上は、大体人間誰でもが持っている正規の守護神であるが、<br/>\n<br/>第一の本守護神なるものは神の分霊である以上、その本質は良心そのもので、昔からよく言われる人の性は善なりとはこれを指したものである。<br/>\n<br/>第二の正守護神は人間が危険に遭遇する場合、それが霊界に先に起こるので、それを知って危難をまぬがれしむるべく努力する。<br/>\n<br/>世間よく虫が知らせるとか、その時気が進まなかったなどというのは、正守護神の注意である。<br/>\n<br/>また人間が罪を犯そうとするのを犯させまいとする事や、常に悪に引込まれないよう警戒し、正しい人間にさせようとする。<br/>\n<br/>それには神仏を信仰させるのが最良の方法として導こうとする。<br/>\n<br/>ところが正守護神がどんなに頑張っても、邪神の強いのに遭うと負ける事があるので、そのため不幸を招く結果となるから仲々大変である。<br/>\n<br/>そこで正守護神は常に邪神に勝つ力を求めている。<br/>\n<br/>それには人間が立派な信仰に入らなければならないという訳で、本教へ導く事が日に月に増えつつあるのである。<br/>\n<br/>次の第三の副守護神は動物霊であるから、悪の本来として一刻の休みもなく人間に悪を考えさせ、悪をさせようとする。<br/>\n<br/>悪とは帰するところ体的欲望の本尊である。<br/>\n<br/>いかなる人間でも金が欲しい、女が欲しい、贅沢をしたい、名誉が欲しい、人に偉く見せたい、賭け事や競争に勝ちたい、出世をしたい、何事も思い通りになりたい、という限りない欲望がそれからそれへと湧いてくる。<br/>\n<br/>そこで昔から信仰によって、この果てしない欲望すなわち煩悩を押えようとして修養する。<br/>\n<br/>それがともかく今日まで人類社会は破滅を免れ得て来たのであるから、大いに感謝すべきである。<br/>\n<br/>しかしながら実際上人間がこれらの物質欲がないとしたら、これまた大変である。<br/>\n<br/>何となれば肝腎な活動力がなくなってしまうからである。<br/>\n<br/>従って何としてもこの点が仲々難しいのである。<br/>\n<br/>ではどうすればいいかというと、これは別段困難な事はない。<br/>\n<br/>つまり人間は神から与えられた良心を発揮させ獣から受ける悪に勝てばいいのである。<br/>\n<br/>といってもそれには自ら限度がある。<br/>\n<br/>すなわち善も悪も決定的に勝負をつけてはいけない。<br/>\n<br/>この意味は人という文字を解釈すると実によく分る。<br/>\n<br/>それはノは天から降った形で、神の分霊であり、＼は地上にいる獣の形である。<br/>\n<br/>としたらノが上の方から押えており、＼はノを支えている形である。<br/>\n<br/>であるから人とはノと＼との間になるから、人間の文字もよく当てはまっている。<br/>\n<br/>すなわち人間は善と悪とを両有している。<br/>\n<br/>天性で幾分でも善が勝っていれば間違いないのである。<br/>\n<br/>従って人間は向上すれば神となり、下落すれば獣となるので、<br/>\n<br/>この理によって人間の限りなき欲望も、ある程度で制御する事ができるので、<br/>\n<br/>これが真理であるとしたら、限度を越えれば人ではなくなり、Ｘの形となる。<br/>\n<br/>すなわちバッテンであるから抹消の意味であり、亡びるのである。<br/>\n<br/>右の理によってどうしても人間本来のあり方は、悪を制御するだけの力をもたねば安心ができないのであるが、それには力がいる。<br/>\n<br/>その力こそ神から与えられるべきものであるから、信仰が必要となる。<br/>\n<br/>さすればいかなる世にあっても、何ら不安なく、永遠の幸福者となり得るのである。<br/>\n<br/>\n<br/>以上説いたごとき真理を、霊界の修行中知った正守護神は、極力子孫を正善に導こうとする。<br/>\n<br/>ところが副守護神の方はその反対であるから、極力妨害し、悪に導こうとして、心の中で常に争闘している。<br/>\n<br/>これは誰でも経験するところであろうが、そればかりではない。<br/>\n<br/>こういう事も知る必要がある。<br/>\n<br/>それは人間一人一人異った性格と技能をもっている。<br/>\n<br/>これは神が世界を構成する上においてそうされ給うのであって、<br/>\n<br/>これを補佐し、天性を充分発揮させるよう正守護神は、神の命を奉じて専心努力しているのである。<br/>\n<br/>この手段として正守護神は、まず第一にその人間の魂を磨くべく、非常な苦痛を与えるが、これは向上のための修行である。<br/>\n<br/>これもその人の使命によって、大中小それぞれちがう。<br/>\n<br/>例えば使命の大きい者ほど、苦難も大きいから、むしろ喜ぶべきで、私などもそうである。<br/>\n<br/>また運命の転換という事は、神から仕事を換える命が正守護神に下るからである。<br/>\n<br/>そうして神にも階級があり、人間界と同様御役の種別もあるので、人間に命ずる場合も、それ相応の神によるのである。<br/>\n<br/>この意味によって人間界の構成を書いてみるが、分り易くいえば人類を緯（よこ）にみれば千差万別、それぞれ能力が違うが、経（たて）にみれば上中下の差別だけである。<br/>\n<br/>その証拠には一民族を支配するとか、一国、一地方等の支配者は、それに相応する能力を与えられており、<br/>\n<br/>最高の地位に昇る人は、世界でも数人に過ぎないが、下に下るにしたがい段々数が多くなる。<br/>\n<br/>最下級になるほど多数である事実はそういう意味であって、神は経綸上一切過不足なく、適切巧妙に配置され按配される。<br/>\n<br/>その深遠微妙なる御神意は、到底人間の窺い知るを得ないのである。<br/>\n<br/>またこれを鉱物にたとえてみると一層よく判る。<br/>\n<br/>最高のダイヤモンドからプラチナ、金、銀、銅、鉛、鉄というように、<br/>\n<br/>最高ほど産額が少なく、最低の鉄に至っては、最も多産であるにみても明らかである。<br/>\n<br/>この現実が分っただけでも人類社会の真相は認識されるであろう。<br/>\n<br/>この理によって階級闘争が、いかに間違っているかが分るはずである。<br/>\n<br/>\n<br/>ここで前に戻って、再び精神病の説明に移るが、これは別な面であるから、そのつもりで読まれたいが、<br/>\n<br/>世間非常に偉い人でも時により迷ったり、間違った考えや、道に外れた行為をする事がよくある。<br/>\n<br/>アレ程の人が、こんな事をするとは腑に落ちないとか、あんな失敗するなどは意外だなどという事がある。<br/>\n<br/>また歴史上からみても、大英雄がつまらない一婦人の色香に迷い、千仞（せんじん）の功を一気に欠くような事も往々あるが、<br/>\n<br/>これはどういう訳かというと、前に述べたごとく、平常十か二十パーセント以内の欠陥なら無事だが、<br/>\n<br/>成功して思い通りになると慢心と我欲のため、頭脳の欠陥が増えるので、それに乗じて力のある動物霊が憑依したり、副守護神が頭へ上って、ノサバリ始めるので、<br/>\n<br/>三十以上にまで押し拡がり、智慧も暗くなるので、良いと思ってした事が反対になり、大失敗するので、<br/>\n<br/>英雄などによくある例で、右のごとくどんなに偉い人でも信仰がない場合、動物霊すなわち悪霊が憑依するや、それが最善の手段のように思わせるが、実に巧妙な邪智は、到底看破できないのである。<br/>\n<br/>それがため遂に大失敗をするのであるから、実に恐るべきものである。<br/>\n<br/>そうして特に心得べき事は、その手段方法が私利私欲が目的であればあるほど、失敗は大きくなるに反し、<br/>\n<br/>天下公共のためというような利他愛のためとすれば、失敗してもある程度で喰い止り、ふたたび立上る事ができるのである。<br/>\n<br/>何となれば前者は神の御守護がないが、後者は御守護があるからである。<br/>\n<br/>\n<br/>そうして霊界においては、無数の悪霊が百鬼夜行的に横行しているので、<br/>\n<br/>隙さえあればたちまち憑依し、瞞し、迷わせ、悪を行わせ、不幸に陥し入れるので、<br/>\n<br/>これが彼らの本能であるから、少しの油断もできないのである。<br/>\n<br/>ところがこれに対抗して飽くまでそうさせまいとする擁護者が正守護神であるから、<br/>\n<br/>正守護神には大いに力を得させなければならないのであって、それには立派な信仰へ入り、神の力を恵まれるべきである。<br/>\n<br/>\n<br/>次は癲癇（てんかん）であるが、これは精神病と似て非なるものであって、この病気はことごとく死霊の憑依である。<br/>\n<br/>何よりも癲癇の発作が起るや、人間死の刹那の状態を表わす。<br/>\n<br/>例えば水死した霊が憑かると泡を吹き、もがき苦しむし、また水癲癇といって、水を見ただけで発作が起るのは、<br/>\n<br/>あやまって水へ落ちたり、突落されたりした霊でその刹那の恐怖が残っているからである。<br/>\n<br/>また火癲癇というのもあるが、これも火に焼かれた霊であり、<br/>\n<br/>その他獣や蛇、種々の虫を見ただけで恐怖し、発作するのはその物のために死んだのである。<br/>\n<br/>またこういうのがある。<br/>\n<br/>人込みへゆくと発作が起るが、これは人込みで踏み潰されて死んだ霊であり、<br/>\n<br/>汽車電車に乗るのを恐れたり、誰かが背後に近寄ると恐れる人なども同様である。<br/>\n<br/>\n<br/>以前こういう変ったのがあった。<br/>\n<br/>それは一人での留守居は、恐ろしくて我慢ができず、<br/>\n<br/>門の外へ出て人の帰るまでたたずんで待っているというので、<br/>\n<br/>これも前世一人で家にいた際、急病などで死んだその恐怖のためである。<br/>\n<br/>まだ色々あるが、以上によって考えればだいたい判るであろう。<br/>\n<br/>\n<br/>ここでついでだから、真症小児麻痺について書いてみるが、<br/>\n<br/>これは脳溢血で死んだ祖父母の霊がほとんどである。<br/>\n<br/>この原因は脳溢血で急死した霊で、生前無信仰で霊界あるを信じていないため霊界へ往っても死を意識せず、生きていると思っているが、<br/>\n<br/>肝腎な肉体がないので、遮二無二に肉体を求めるが、<br/>\n<br/>その場合他人に憑く事はできない霊界の規則であるから、自分の霊統の者を求める。<br/>\n<br/>もちろん霊統は霊線で繋がれており、子供は憑依し易いので、多くは孫を目がけて憑依する。<br/>\n<br/>その場合数日間発熱があり、痴呆症や半身不随となる。<br/>\n<br/>ちょうど中風そのままであるのは、右の原因によるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH2.html"
    },
    {
      "title": "明主様御講義　「病気と憑霊」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「病気と憑霊」</font></b>　（昭和11年7月）<br/>\n<br/>「病気の原因として、憑霊という事を知っておく必要があります。<br/>\n<br/>これを知らなくては解釈のつかぬ事が沢山出来て来ます。<br/>\n<br/>多くの場合、憑霊的病原は軽視出来ないものがあります。<br/>\n<br/>しかしこれを本当に知るには「霊覚」を持たなくてはならないし、<br/>\n<br/>といって又非常に誤られ易く、弊害も生じ易いので、<br/>\n<br/>まず常識的に一通り知っておけばいいのであります。<br/>\n<br/>\n<br/>これは、病気の説明の時にお話しますが、大体死霊、生霊、動物霊の三つに分ける事が出来ます。<br/>\n<br/>そうして、動物霊で多いのは蛇、狐、天狗、鳥類、犬、猫、馬、狸等であります。<br/>\n<br/>これらの動物霊が憑依して病気を起す事実で、<br/>\n<br/>例えていえば小児のジフテリー及び喘息であります。<br/>\n<br/>喘息の場合、病原である水膿溜結を溶解しても、咳が止まらぬ場合があります。<br/>\n<br/>そういう時は、大抵猫の霊が憑いているんであります。<br/>\n<br/>ですからそういう患者は、鼻と口の間辺に霊光を放射すると、とても噎（むせ）るんであります。<br/>\n<br/>しかし、それによって霊は畏縮するから、実によく治ってゆくのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">生　霊</font></b><br/>\n<br/>これは男女関係に多いもので、<br/>\n<br/>色情関係の怨みはほとんど男女の性器へ来るのも面白いのであります。<br/>\n<br/>流産などの原因には、この怨み生霊の場合が多い。<br/>\n<br/>妾と本妻の場合なども、両方で怨み合うから、どちらか弱い方が病気に罹るのであります。<br/>\n<br/>\n<br/>私は以前、俗に茄子（なす）といって、つまり子宮脱出症を治療した事があります。<br/>\n<br/>起った時には口許まで出る、坐って半分位出るので、<br/>\n<br/>これが治らなければ離縁されるというので、<br/>\n<br/>私も可哀想に思って、何とかして治してやりたいと思ったのでした。<br/>\n<br/>その時「貴女は女に怨まれた事はないか」と訊くと「ある」というのです。<br/>\n<br/>それは結婚前主人に約束した女があった為、その女が非常に怨んだそうです。<br/>\n<br/>つまり、その約束の女の怨みが、自然性交不能にすべく、前述のような病気にしたのであります。<br/>\n<br/>それから暫（しばら）く通う内に半分位治り、田舎へ帰って半年位経ってから全治した・・・という礼状が来たんですが、全くこれなど生霊の好い見本であります。<br/>\n<br/>\n<br/>次に、<font size=\"+1\"><b>死霊</b></font>ですが、以前こういう例がありました。<br/>\n<br/>五つになる男の子の喘息ですが、これが、死霊が憑いていてとても喉を締めつけられるように苦しがる。<br/>\n<br/>判明した所によると、現在は継母に育てられているのですが、<br/>\n<br/>右の死霊は死んだ実母が、子供を自分の方ツマリあの世へ連れてゆこうと、絶えず努力している。<br/>\n<br/>それが病原であったのです。<br/>\n<br/>症状は非常に苦しそうで、普通の咳と異うのであります。<br/>\n<br/>顔色も死人のごとく蒼白でありましたが、これも全治したのであります。<br/>\n<br/>\n<br/>次に、<font size=\"+1\"><b>蛇の霊</b></font>も非常に多く、人体内では一、二寸位の大きさになっております。<br/>\n<br/>移動性の痛みはほとんど蛇の霊であります。<br/>\n<br/>又　蛇の形の通り細長く痛む事もあり、とぐろ巻いた時は円く痛むのであります。<br/>\n<br/>幽門狭窄症や食道狭窄などは、よく蛇霊が締めつけている事があります。<br/>\n<br/>胃癌を手術する為切開したところが、何もないので、周章（あわ）てて元通り縫った・・・というような話をよく聞きますが、これなど全く蛇の霊であります。<br/>\n<br/>ちょうど、人間が蛇霊に飜弄（ほんろう）されている訳であります。<br/>\n<br/>胃痙攣や嘔吐等の場合にも、よく蛇霊の活躍が原因である事があります。<br/>\n<br/>\n<br/>又、以前馬の霊の憑った子供をやった事がありますが、<br/>\n<br/>これは、寝ると必ず手足を曲げて自動的に動かす、それがちょうど馬が倒れて苦しむ通りの状態であり、<br/>\n<br/>その事を話したら、それっきり怒って来なくなり、ついに死んでしまいました。<br/>\n<br/>\n<br/>鳥眼などは鳥の霊が憑くので、又、鼻の病気、即ち、蓄膿、鼻茸（はなたけ）、肥厚性鼻炎など、大方鳥の霊で、<br/>\n<br/>以前鼻の悪い人で、目白の霊が憑いていたので、それを祀ってやったら直に治った事がありました。<br/>\n<br/>不思議に鳥の霊は、鼻へ憑くのであります。<br/>\n<br/>そういう霊が原因の病気でも、浄化法をやれば治るので、それは病霊の曇が除れると、<br/>\n<br/>人霊ならば浄化し、動物霊なら畏縮するからであります。<br/>\n<br/>その他、虫の霊などもありますが、やはり浄化法で治ります。<br/>\n<br/>水虫は微小なる虫群であり、発疹など蟻群や、その他の水虫群の霊などもよくあるのであります。<br/>\n<br/>\n<br/>死霊が病気を起さした面白い例があります。<br/>\n<br/>数年前、私の家内に肺病の死霊が憑いて、それはとても苦しそうな咳嗽が出ては、血痰が出るのです。<br/>\n<br/>その時霊査法をしたら、死霊が憑いていたのでした。<br/>\n<br/>それは、一年前に死んだSという肺患の青年の霊でした。<br/>\n<br/>実はその男が亡くなった時に祀ってやったのですが、<br/>\n<br/>その霊がいうのには「祀ってもらって有難いが、一年祭をしてくれなかったから憑いた」というので、<br/>\n<br/>それでは直にお祭をして上げる・・・と言ったら、<br/>\n<br/>その場で家内の肺的症状はケロリと治ったんであります。<br/>\n<br/>本療法によれば、別に祭ってやる必要はない。<br/>\n<br/>霊光によって、祀らなくとも、その霊の病気や苦痛はなくなる。<br/>\n<br/>つまり祀る以上に、霊が浄化されるんであります。<br/>\n<br/>要するに、死霊、生霊等は、確かに在るという事、それの病原も多いという事を、参考にお話したのであります。」　（「岡田先生療病術講義録　上巻　４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    },
    {
      "title": "明主様御教え　「癲 癇」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「癲 癇」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「癲癇の例として十数年前私の家に使用している下婢の事を記いてみよう。<br/>\n<br/>これはよほどおもしろい例で、最初の頃は発作するや意識を失い所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。<br/>\n<br/>その状あたかも殺害された死人と少しも異ならないのである。<br/>\n<br/>それが治療によって漸次快方に趣き、発作は極軽微となり、意識を失う事はなく、多少の不快を伴うくらいにまでなった。<br/>\n<br/>その際前額部深部を霊射するや、憑霊は悲鳴を挙げ、「助けてくれー」と繰返す。<br/>\n<br/>私は、「助けてやるから、この肉体から出よ」と言うと、「行く所がない」という。<br/>\n<br/>憑霊が行く所というのは人間の体である。<br/>\n<br/>この場合、全然他人の体へは憑る事が出来ないから始末が悪い。<br/>\n<br/>そうして右の下婢を施術するや、前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。<br/>\n<br/>おもしろい事にはその局部を圧査すると必ず毒結がある。<br/>\n<br/>そうして憑霊の逃げ廻るのを追かけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。<br/>\n<br/>この下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。<br/>\n<br/>その嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動したのである。」　（「自観叢書第９篇　光への道」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    },
    {
      "title": "明主様御教え　「霊的肺患」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的肺患」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「私は先年、私の妻が突然発熱、咳嗽、血痰等の肺患三期くらいの症状を起こしたので、早速私が治療したが、すこぶる効果が薄い。<br/>\n<br/>二、三日経ても症状は一進一退である。そこで、これは霊的ではないかと想ったので、憑依霊の有無を査べてみた所、果してそうであった。<br/>\n<br/>その憑依霊は、一年程前私が扱った青年の結核患者であって、ついに死亡したが、<br/>\n<br/>その青年は父親と二人暮しで、長い病気のため、金銭を費い尽し、赤貧洗うがごとき状態であったから、死後の追善供養などほとんど行わなかったのである。<br/>\n<br/>従って、霊は霊界において孤独不遇であるから、私によって祀って貰いたい希望で、私の妻に憑依したのである。ーという事が判った。<br/>\n<br/>そこで私は、準備もあるから明晩祀ってやる故、それまでこの肉体が苦しむから放れて待っておれと言ったところ、快く承諾し離脱したのである。<br/>\n<br/>離脱するや、妻はケロリとなし、なんら平常と変りない状態となったので、私もあまりはっきりしているのに驚いたのである。右の霊は、今でも私の家に祀ってある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    },
    {
      "title": "明主様御教え　「死人に鞭つ」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「死人に鞭つ」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「これも矢張り私の妻が胃痙攣を起こした時の事、胃部の激痛のためノタ打廻るのである。<br/>\n<br/>早速私は胃部に向かって治療を加えたところ、痛みは緩和されたが全く去らない。<br/>\n<br/>しかるに痛みの個所は一寸くらいの円形で、暫時上方へ向かって進行しつつ咽喉部辺に来たと思うや、妻は、「モウ駄目だ」と叫んだ。<br/>\n<br/>そこで私は、「これは憑霊だな」と想ったので、「お前は誰だ？」と訊くと、憑霊は言わんとしたが口が切れない。<br/>\n<br/>そこで私は、「三月程以前に脳病で死んだ○○の霊ではないか」と気がついたから訊いたところ、<br/>\n<br/>「そうだ」というので、それから種々の手段で聞質（ききただ）した結果、<br/>\n<br/>憑霊の目的は、私がその霊の生前の悪い点を人に語った事が数回に及んだので、<br/>\n<br/>憑霊は、「是非それをやめてくれ」と言うのである。私は謝罪し今後を誓約したので、霊は喜んで感謝し去った。<br/>\n<br/>去るや否やたちまち平常通りとなったのである。<br/>\n<br/>そうして昔から死人に鞭打つなと言う事があるが、全くその通りと思ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    },
    {
      "title": "体験談　医師から死を宣告された婦人　三日間に亘る痙攣から救わる",
      "date": "昭和27年10月15日",
      "content": "<font size=\"+2\"><b>体験談　医師から死を宣告された婦人　三日間に亘る痙攣から救わる</b></font>　（昭和27年10月15日発行）<br/>\n<br/>静岡県　神山中教会　ＭＨ<br/>\n<br/>「この度御救い戴きましたＳ様の奥様の御浄化につき御報告いたします。<br/>\n<br/>去る七月十日、私は終列車で教会に帰って参りましたところ<br/>\n<br/>「先程蒲原からの電話でＳさんの奥様が痙攣をおこし医師に診せたところ<br/>\n<br/>「痙攣が余りにはげしいし心臓が弱っているから恐らく明日まで持つまい」と言われたと御主人からの知らせ、<br/>\n<br/>しかも本人は医療を拒んでいる」と。<br/>\n<br/>一瞬私は愕然といたしました。<br/>\n<br/>もう彼の奥様は終りだ、その日同氏宅に伺い、帰り際に奥様が「生きる甲斐が失くなった」というような意味の事柄をしみじみ話され、<br/>\n<br/>又長い間お借ししてありました御神書を返された事等を思い、かくなる事を既に覚悟しておられた事と思いました。<br/>\n<br/>事実同奥様は最近心臓の浄化が特に激しく、その日その日がやっと生きているといった有様でした。<br/>\n<br/>恐らくここ十年間というものは一日として医療に頼らぬ日とてなく、頭部、胸部、腹部等患らわぬ病はないと言われる程でした。<br/>\n<br/>腹部には二個所も傷々しいメスの痕があり全身創痍の身とでも言おうか、マア医療被害者の典型といったら良いでしょう。<br/>\n<br/>しかし私は考えました。<br/>\n<br/>最悪の立場に在りながら健気にも敢然と医療を拒否した徹底した信仰、総てを神様にお任せしきった奥様の心境。<br/>\n<br/>私はきっと御守護があるに違いないと確く信じました。<br/>\n<br/>「そうだ祈ろう」と一途に生命の蘇生を祈願致しました。<br/>\n<br/>翌朝夜の明けやらぬのももどかしく一番の列車にてＳ様宅に急ぎました。<br/>\n<br/>有難い事にはＩ会長先生がわざわざ御出張下さいました事でございます。<br/>\n<br/>同奥様は前夜七時過ぎ急に不快感を催し、同時に痙攣を起し、無意識となり、私達が参りますまで続いておりました。<br/>\n<br/>そうして医師の来られた時は勿論無意識の状態でしたが、注射にとりかかりました時急に両手を振って拒んだそうです。<br/>\n<br/>七時過ぎＳ様宅に行き<font color=\"#ff0000\" size=\"+1\"><b>病人はと見れば、全身硬直し手足は冷く、顔は死人のごとく、脈は漸く生命を支えるにやっとといった有様</b></font>でございます。<br/>\n<br/>御主人はじめ周りの方々は最早諦めていられるかのようです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>会長先生は早速御浄霊</b></font>にとりかかりました。<br/>\n<br/>五分十分と息づまるような時間が続きました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一時間位経った頃漸く体が軟かくなりだし、意識も幾分取り戻して来たようでございましたが、<br/>\n<br/>それも束の間又痙攣を伴い、深い眠りに</b></font>入って行きました。<br/>\n<br/>会長先生はこの時、これは霊的に相当関係しているのではないかと御考えになられたようでございます。<br/>\n<br/>因みに<u>同<font color=\"#ff0000\" size=\"+1\"><b>奥様の前夫は戦死</b></font>し、その霊の執着が常につきまとって生命迄も取ろうとしていたのでございます。<br/>　<br/>無意識の中に果して<font color=\"#ff0000\" size=\"+1\"><b>憑霊現象</b></font>が現れて参りました。<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>前夫の霊</b></font>でございます。<br/>\n<br/>ただ一言<font color=\"#ff0000\" size=\"+1\"><b>「これの生命をとる」と言うのみです。</b></font><br/>\n<br/>会長先生は種々その非を悟し、諄々と救われてゆく道を説いて上げましたが頑として聞き入れません。</u><br/>\n<br/>この状態を傍で観ておられました御主人も、それ迄奥様がこの御道に心から御縋りしているに反し、半ば嘲笑的でしたが<br/>\n<br/>メシヤ教の救いの偉大さ、又霊の実在を心から御悟りになられ<br/>\n<br/>「ヨシ御浄霊で妻を救って頂こう」と御決心なさったようでした。<br/>\n<br/>霊の頑ななのに会長先生も御困りになられたようでございましたが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>早速この前夫の位牌を祀って霊を御救い致すことの大切であるを御主人に御話なされた、御主人も篤と御納得されました。<br/>\n<br/>この時俄然容体は一変いたしました。</b></font><br/>\n<br/>急に起き上り、御不浄に独りで行かれるには一同吃驚いたすと共に、嬉しさの余り皆涙を流して喜び合いました。<br/>\n<br/>これで根本問題が解決いたしたのでございます。<br/>\n<br/>それからしばらくの間周りの人々と語り合いつつも、間もなく又々痙攣と共に深い眠りへと落ちて行くのでした。<br/>\n<br/>翌十二日夜まで続いたのでございます。<br/>\n<br/>不安が又募ってきました。<br/>\n<br/>霊的問題は解決いたしても、何せ肉体的に相当衰弱いたしておる事ですし・・・などと考えました。<br/>\n<br/>十二日は早々に<font color=\"#ff0000\" size=\"+1\"><b>御主人は前夫の郷里へと位牌を作るべく急ぎました。<br/>\n</b></font><br/>家を出られる時もう再び生きて妻と会えないだろうという悲壮な気持で行かれたそうでございます。<br/>\n<br/>同夜九時頃<font color=\"#ff0000\" size=\"+1\"><b>戒名を携えて帰って来られました。<br/>\n</b></font><br/>ちょうどこの時奥様は無意識の状態にありましたが、眼に一杯涙を浮べております。<br/>\n<br/>あれ程祀って貰いたくないと言われた前夫の霊も大乗愛にほどこされ、その非を改めざるを得なくなったことでございましょう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その夜仏壇に新に加えられました前夫の位牌を供えて御屏風観音様の仮祀りを行わせて頂きました。<br/>\n<br/>いよいよ御祀を始めようとする時、急に奥様は意識をとり戻し起き上りました。<br/>\n<br/>私達と同様に善言讃詞、御讃歌を高らかに奉唱いたしました。<br/>\n<br/>こうして三日間にわたって昼夜を分たずの大浄化も急転直下救われる身</b></font>となりました。<br/>\n<br/>　諦めし　人の齢をひきのばす　我神業ぞ世に例しなき<br/>\n<br/>の御讃歌の通りであります。<br/>\n<br/>思えば最初医師から死を宣告され、又御主人始め家族の方々も諦めていられたのでございます。<br/>\n<br/>九分九厘で明主様の絶対力に生命の継ぎ足しをして戴いたのでございます。<br/>\n<br/>そして常に御夫婦の間に、又一家に覆いかぶさっていた霊的の曇りも晴れて、天国的の家庭へとお救い戴いたのでございました。<br/>\n<br/>明主様誠に有難うございました。本人に代りまして御礼を申し上げさせて頂きます。」<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH3.html"
    },
    {
      "title": "明主様御教え　「正邪の戦」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「正邪の戦」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「古から釈迦に提婆（だいば）という言葉がある。<br/>\n<br/>この言葉の起りは彼の釈尊の救いに対し、提婆なるものが事毎に反対し妨害をするというのである。<br/>\n<br/>これと同様なる事は小にしては個人にもあり大にしては世界にもあるのである。<br/>\n<br/>それは、今日戦いつつある枢軸国に対する反枢軸国のそれのごとくであり、これを霊的にいえば神と悪魔の戦である。<br/>\n<br/>\n<br/>私は本医術によって病者を一人でも多く救い、国家社会に尽さんとの念願を主として行動する場合、<br/>\n<br/>必ずといいたい程反対者や妨害者が表われるものである。<br/>\n<br/>しかしながら、これらの妨害に遇うや、一時的多少の影響はあるが、決して挫折はしない。<br/>\n<br/>むしろ信念が増す事は誰も経験するところである。<br/>\n<br/>のみならず一方に妨害者が表われるとするとそれ以上の支援者が必ず現われるもので、<br/>\n<br/>そうなると反って妨害者を怨めなくなるものである。<br/>\n<br/>それについて、私が悪魔と戦った実例中、興味あるもの二三を書いてみよう。<br/>\n<br/>\n<br/>今から十数年前の事である。<br/>\n<br/>某資産家のＴ夫人（四十余歳）の病気を治療し、漸次快方に向い、非常に信頼を深めつつあった頃、<br/>\n<br/>ある日Ｔ夫人が午睡（ひるね）をなし夢を見たのである。<br/>\n<br/>その時姿は判らないが言葉だけ聞えるのである。<br/>\n<br/>それは「お前は近頃岡田を非常に信用しているが岡田は良くない人間で、<br/>\n<br/>いずれはお前の家の財産を捲き上げるようになるから、今の中に手を切れ」というのである。<br/>\n<br/>それに対し夫人は「私は難病を助けられ、現に日々よくなりつつあるのであるから、岡田先生とは絶対放れない。」と言うや、<br/>\n<br/>彼は「お前が俺の言う事を聞かなければこうしてやる」といって喉を締めつけたので、その苦しみで眼が醒めたのである。<br/>\n<br/>それだけなら普通の夢であるが、ここに驚くべき事があった。<br/>\n<br/>それは首を締められる時に、その指の爪が喉の皮膚に強くあたって紅く腫れ上り痛むので、<br/>\n<br/>電話で私を呼んだので、早速赴いてみると、なるほど爪で強圧した為の爪の痕がありありと残り、紅く腫れて一見痛そうである。<br/>\n<br/>どう見ても現実的に指で強圧したとしか思われないのである。<br/>\n<br/>これによってみても邪神なるもののいかに力があり、恐るべきものであるかという事をつらつら窺われるのである。<br/>\n<br/>\n<br/>次の例は、二十歳位の某家の令嬢から、朝早く電話で招ばれたので早速赴いてみると、矢張り夢を見たのであるが、<br/>\n<br/>その夢とは、半年位前に死亡したある知合の青年が、突然ピストルを妾（わたし）の心臓目がけて打ったので、<br/>\n<br/>その痛さで目が醒めたというのであるが、目が醒めるや全身が痙（しび）れ、歩行が出来ないので、<br/>\n<br/>這ずって便所へ行ったというのである。<br/>\n<br/>早速私が治療に取掛ると、心臓の付近に血が出ているような気がするから見てくれという、私はそんな事は全然ないと言った。<br/>\n<br/>又心臓に弾が入ってるような気がして痛いから抜いてくれというので、<br/>\n<br/>私は指で勿論霊的に弾を取出したので、心臓の苦痛は除（と）れたが、<br/>\n<br/>全身の痙れは多少は良くなったが全治はしなかった。<br/>\n<br/>私は夕方までには治るからといって帰ったが、その時熟々（つくづく）思ったのは、<br/>\n<br/>夢の出来事が、覚醒してまでそのまま苦痛が続いているという事実が不思議に堪えなかったのである。<br/>\n<br/>右の原因として考えられる事は、その日の夕方から私の家で座談会を催す約束があったので、<br/>\n<br/>邪神がそれに出席出来ないように右のごとき手段をとったのであると想ったのである。<br/>\n<br/>何となれば右の令嬢は私の療法を信頼し、宣伝など熱心な為に邪神から睨まれたのであろう。<br/>\n<br/>勿論その晩右の会へ出席したのである。<br/>\n<br/>\n<br/>次は、某海軍大佐Ｎ夫人は非常に熱心な本療法の推奨者であった。<br/>\n<br/>宣伝など何事を措いても熱心に維（これ）努めるという程であった。<br/>\n<br/>勿論二人の御子息と一人の令嬢が本療法によって命拾いをしたという為の感激もあるので、<br/>\n<br/>その体験と熱意に動かされない人はない位であった。<br/>\n<br/>このような次第で、Ｎ夫人によって本医術を知り、私の所へ訪問する人も時々あったのであるが、<br/>\n<br/>不思議な事には某国務大臣の夫人及び某医学博士を連れて来た時であった。<br/>\n<br/>この二回とも不思議にも、その晩病気ではなく非常に苦しんだのである。<br/>\n<br/>ところが二回目に苦しんだ時面白い事があった。<br/>\n<br/>それはその時御主人が不在で、御子息と女中が治療に取掛り、二十分位でやや苦痛は薄らいだが、<br/>\n<br/>傍に居た十歳になる令嬢が、ふと母親であるＮ夫人の身体から人頭大位の黒い円形のものが抜け出るのが見えた。<br/>\n<br/>「アッお母さんの身体から黒い玉が出た」というが否や、<br/>\n<br/>Ｎ夫人の苦痛は去ってケロリとしたのだそうである。<br/>\n<br/>私は翌日右の話を聞いて、邪神が苦しめたところ、治療によって憑依不可能となり抜け出たのを見たという事が判った。<br/>\n<br/>\n<br/>すべて霊が移動する場合、人霊といえども玉形となるのである。<br/>\n<br/>昔から人魂を見る場合、いずれも玉形である事は人の知る所である。<br/>\n<br/>そうして神霊は光輝を発し、人霊は白色又は薄橙で光輝がなく、悪魔は黒色であるのである。<br/>\n<br/>Ｎ夫人が二回ともそうなった原因は、その日に連れて来た人は、いずれも有力者であるから、<br/>\n<br/>邪神として今後そういう事をさせないように懲らそうとした為である事は勿論である。<br/>\n<br/>右の三例によってみても、邪神の妨害の恐るべき事を知らるるであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH4.html"
    },
    {
      "title": "明主様御教え　「霊的療法の不可」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的療法の不可」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「そもそも我療病法は、今日までのあらゆる療病法と異り・・・霊に偏せず・・・体に偏せずして、<br/>\n<br/>霊を治し・・・又・・・体を治す療法であって、全く古今に絶している療法である。<br/>\n<br/>ここに、従来の療法たる霊的及び体的療法について解説してみよう。<br/>\n<br/>まず霊的療法とは、ある種の宗教・・・祈祷者・・・行者等が行いつつある一種の祈念的療治とも言うべきもので、<br/>\n<br/>それらは人も知るごとくヤレ死霊の祟りとか、亡霊が憑いているとか、狐霊・・・天狗・・・龍神が悩めているとか、<br/>\n<br/>祖先の霊が病気にしてるとかいう類であって、<br/>\n<br/>これを法力祈祷力にて退散又は、得度（とくど）改心さす等の手段を執るのであるが、<br/>\n<br/>これも全然迷信として片付る事は出来ない。<br/>\n<br/>\n<br/>確に前述のごとき霊的原因によって、起る病気は多々ある事も事実である。<br/>\n<br/>しかしながらこれは非常に困難な事であって、<br/>\n<br/>よく祈祷者達が言うごとく・・・果して祖先の霊であるか、祖先の霊ともあるものが、<br/>\n<br/>何が故に子孫へ憑依して病気を起させ・・・苦しめているのか、<br/>\n<br/>又・・・死霊生霊・・・狐狸・・・龍神が、何が故に憑依せしか、<br/>\n<br/>又は果して人霊であるか動物霊であるか、<br/>\n<br/>正確に見別ける事が可能なりや否や・・・事実・・・それが正確なりとするも<br/>\n<br/>現代の一般人が、それを承服し得るであろうかという事である。<br/>\n<br/>又・・・各種の霊を見別くるまでの霊眼や霊覚者たるには、どれだけの修行を積まなくてはならないか、<br/>\n<br/>それら霊能を得るには職業を抛（なげう）って、何年も山へ籠り断食等をなし難行苦行をしなければ、中々得られないものである。<br/>\n<br/>従って・・・世界人類は疎か日本「一国」どころか一都会を、救うだけの人間を養成する事も実際上出来ないであろう。<br/>\n<br/>又・・・仮に悪霊退散に依って、治病の目的を達し得たとしてもその追払われた悪霊は、一体どうなるんであるかという事である。<br/>\n<br/>悪霊は常に人間を苦しめんと、絶え間無く狙いつめているし・・・現代のごとき汚れの多い人間が充満しているから、<br/>\n<br/>悪霊が入ろうとする人間は随所に転がっているのである。<br/>\n<br/>故に・・・一時立退きを食って、宿無しになった悪霊は、沢山ある空店を選んで憑依するのは当然である。<br/>\n<br/>\n<br/>かように・・・一方を助けても直ぐにお代りが出来る様な救いでは、何にもならないのである。<br/>\n<br/>故に「本療法」の治療は悪霊などに係わりなく霊的浄化法を行うのであるから、<br/>\n<br/>憑依せる悪霊も倶（とも）に浄化されて、悪霊は善霊に変化してしまうのである。<br/>\n<br/>又・・・悩める患者に憑依せる悪霊を、一時退散さして小康を得るとも、依然として精霊の浄化作用が行われなければ、<br/>\n<br/>再び相応の悪霊が憑依するのは知れ切った事である。<br/>\n<br/>故に邪霊退散などの方法は、ホンの一時的であって完全な病気治療とはならないのである。」　（仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH4.html"
    },
    {
      "title": "明主様御教え　「霊的には無解決　「脳外科療法に革命」に就て」",
      "date": "昭和25年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的には無解決　「脳外科療法に革命」に就て」</font></b>　（昭和25年2月11日発行）<br/>\n<br/>\n<b><font size=\"+1\">二十世紀医学の誤謬</font></b><br/>\n<br/>昭和二十四年十二月二十六日中部日本新聞所載「脳外科療法に革命」頭を切らず精神病を治す<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>米国から名大へ論文</b></font><br/>「中略、米国脳外科学界の権威であるテンプル大学教授ＥＡスピーゲル博士からの書信によれば、精神病やてんかん、身体の脳神経障害から起る不随意運動を外科手術で治そうとする治療は今年ノーベル賞を受けたポルトガルのリスボン大学教授モニッシュ博士が創案、<br/>\n<br/>アメリカのフリーマン、ワッツ両博士により普及され日本では斎藤教授を中心に前頭葉白質切離術として戦後大きな発達をとげ舞踏病のような身体のフラフラする病気が手術のとたんに治るといった奇蹟的な臨床成果をあげているが、<br/>\n<br/>スピーゲル博士の研究はこの療法をもっと簡単にもっと効果的にした革新的研究であることがわかった。<br/>\n<br/>この研究は英国のクラーク教授がサル、ネコに用いたステレオエンチ　エファ　ロトーム（脳電気凝固器）を人間に応用することに成功、<br/>\n<br/>脳内の視丘の内背核を電気針をさして焼けばメスで白質切離をしなくとも簡単に同じ効果があるというもので<br/>\n<br/>四十二例の患者からつぎのような臨床例をえたと報告している。<br/>\n<br/>\n<br/>精神病に対し電気ショックなどで十七年間も効果がなかったものが非常によい効果がでた、<br/>\n<br/>ガンの末期からくる痛みは非常なものでモルヒネを一日数本行っていた患者がこの療法で治った、<br/>\n<br/>てんかんの発作をとめたり軽くしたりすることが出来た、<br/>\n<br/>この療法は脳に針をさしこみ電気で焼くだけだから死亡することが全然なく、<br/>\n<br/>またいままで行っていた脳の外部の接触からとっていた脳波よりもっと正確な脳波がとれるためいままで知られない病気などを発見することもできるーとスピーゲル博士は報告しているが、斎藤博士は喜びを次のごとく語った。<br/>\n<br/>スピーゲル博士は大正九年から十一年まで私がウィーン大学で研究していたときの旧友だ、スピーゲル博士の研究は革新的、世界的研究だ、さっそく日本の医学界に発表する」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「右の報告を見ただけでは、まことに画期的発見で、人類にもたらす福音は素晴らしいものがあるが、<br/>\n<br/>吾々の考えでは、かような発見は一時的効果であって、決して病原を消滅し完全に治す事は不可能であると思う、<br/>\n<br/>特に癲癇（てんかん）や精神病のごとき脳疾患は、どうも的外れのような憾（うらみ）がある。<br/>\n<br/>吾々は常に言うごとく、癲癇や精神病は霊的疾患であるから、霊的に解決しない限り効果はない、<br/>\n<br/>この点判りやすくいえば、悪戯小僧がワルサをするからというので、手足を縛っておくようなものである、<br/>\n<br/>なるほどそれで一時的悪戯は出来ないが、その代り人間の生活行動も出来ないから、反って困ると同様である。<br/>\n<br/>医学が相変らず、物理的、機械的に執着し進歩せしめようと努力しつつあるその信念は嘉（よみ）すべきも、<br/>\n<br/>結局は治病の真髄を衝いていないので困ったものである、<br/>\n<br/>したがって、これに目覚めさせない限り、人類は救われないのである。<br/>\n<br/>嗚呼、医学の誤謬をいかにして覚醒さすべきかが、これこそ二十世紀後半の一大問題であろう。」<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH4.html"
    },
    {
      "title": "明主様御垂示　「精神病、癲癇、真症小児麻痺は霊的」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「精神病、癲癇、真症小児麻痺は霊的」</font></b></font>　（昭和24年4月8日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「病気の霊的原因探知法、霊媒によって知ることの可否をお教えください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「病気の原因が霊的か体的かの判別は難しい。<br/>\n<br/>これは長い経験によって漸次判るようになる。<br/>\n<br/>しかし精神病、癲癇、真症小児麻痺はぜんぜん霊的である。<br/>\n<br/>よく教導師などが思うように治らないと霊的だと言いたがるが、これは謹しむべきで、嘘を言ってはいけない。<br/>\n<br/>判らなければ判らないと言うべきである。<br/>\n<br/>昔から「私にはあなたの病気は判らない」と言う医者は名医であると言うが、これは嘘をつかない人格者だからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「霊的疾患と体的疾患と見分け得るか」",
      "date": "昭和24年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊的疾患と体的疾患と見分け得るか」</font></b>　（昭和24年4月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊によりまして、その病気が霊的か、体的かを見分ける明瞭な方法はございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは病気によっては、はっきり判るけれども、はっきり判らない病気もある。<br/>\n<br/>私にも最初から判る場合と、しばらく経たなければ判らない場合とあります。<br/>\n<br/>また、体的と霊的と一緒になっている場合もありますしね。<br/>\n<br/>こんな場合もあるから、これは知っておかねばなりませんね。<br/>\n<br/>肺病でね、最初は体的なただの浄化で、だんだん霊的になってくることがあります。<br/>\n<br/>これは体が弱ってきたために血が少なくなって、それで霊が憑りやすくなるためです。<br/>\n<br/>精神病、癲癇、小児麻痺などは頭から霊的としてほとんど間違いありません。<br/>\n<br/>ただ、小児麻痺で、片方の足だけ動かないなんていう場合には体的なためによることがありますがね。<br/>\n<br/>肺病には霊的のものと、体的のものと、霊的と体的と一緒になったのとあります。<br/>\n<br/>胃や腸の病気には霊的のは少ないですね。<br/>\n<br/>それから、婦人病には霊的のが多くて、多くは生霊ですね。<br/>\n<br/>霊にも人間霊と動物霊とありますしいろいろです。<br/>\n<br/>まあ経験とその人の霊感の働きによって見分けることですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「癲癇には薬毒のためのものはありませんでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありません。ただ癲癇に似たものはあります。<br/>\n<br/>後頭部に薬毒の固結があって、そのために痙攣するんですよ。これは治りいいですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「腹痛　霊的痛みとの相違」",
      "date": "昭和24年9月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腹痛　霊的痛みとの相違」</font></b>　（昭和24年9月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十五歳の女ですが、二ケ月前より毎朝五時頃より約一時間腹部の表面が痛みます。<br/>\n<br/>二回浄霊を致しましたら痛みも大変楽になりましたが、この痛みは霊的に何か関係がありますか。お伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「薬毒である。霊的なら中が痛むし、お腹の場合動くものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「霊的病気の浄霊個所」",
      "date": "昭和23年10月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊的病気の浄霊個所」</b></font>　（昭和23年10月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊的の病の御浄めに最善の道はどうすれば治るものでしょうか。死霊の場合の方法、生霊の場合の方法・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊的病気だけでは判らぬ。<br/>\n<br/>どんな病でも、霊的のものは前頭部をする。<br/>\n<br/>こういう場合は違う。蛇が憑いたのは身体中移動する。浄霊すると逃げる。<br/>\n<br/>これは局部である。中には食いつくのがある。これは頭だけではいけない。<br/>\n<br/>精神病、癲癇、小児麻痺等は頭を浄めればいい。<br/>\n<br/>死霊の場合身体全体に憑るのと、一部に憑る事がある。<br/>\n<br/>死霊の場合背中が寒い。<br/>\n<br/>新しい死霊などの時は水かけられたごとくゾーッとする。<br/>\n<br/>これは頭と胸、背中をする。背中が一番いい。割合い離れやすい。<br/>\n<br/>生霊は何でもない。胸と背中である。生霊は殆ど恋愛関係である。<br/>\n<br/>生霊の中でも一番恐いのは、愛人を捨て他の女と結ぶと、愛人が嫉妬を起して関係させないようにする。子宮に憑く。<br/>\n<br/>先に子宮脱出症をやった。これが治らねば離縁になるという。<br/>\n<br/>一週間程したらすっかり治ったという手紙が来た。<br/>\n<br/>結婚の時、夫を他の女が愛していて、邪魔したという。<br/>\n<br/>夫婦仲を妨害しようとして陰部を犯した。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「熱が出ないのは憑霊」",
      "date": "昭和26年12月6日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「熱が出ないのは憑霊」</b></font>　（昭和26年12月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＨ（四才。女性）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。<br/>\n<br/>毎日御浄霊いたしておりますが、あまり変化がありません。<br/>\n<br/>この子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。<br/>\n<br/>御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊ですね。<font color=\"#ff0000\" size=\"+1\"><b>死霊が憑っている</b></font>んですね。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">前頭部を主にして浄霊</font></b>して、できるだけ・・・<font color=\"#ff0000\" size=\"+1\"><b>善言讃詞</b></font>だとか<font color=\"#ff0000\" size=\"+1\"><b>御神書</b></font>を読んで聞かせるんです。<br/>\n<br/>なにか、死霊で要求があるんですね。<br/>\n<br/>あるいは、無縁かもしれないですね。祀ってもらいたいためにね。<br/>\n<br/>そうしてやっているうちに救われていくから、病気が治っていきます。これは浄化じゃないですね。<br/>\n<br/>これで見るのが一番早いですね。<br/>\n<br/>熱が出るですね・・・これは浄化と思って良い。<br/>\n<br/>霊でも熱が出ますが、<font color=\"#ff0000\" size=\"+1\"><b>ぜんぜん熱が出ないのは憑霊</b></font>と思って間違いない。<br/>\n<br/>そうして、こういう病人は<font color=\"#ff0000\" size=\"+1\"><b>光明如来様の前に寝かせる</b></font>ようにして、良くお願いするんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「霊が憑依すると前頭部が熱くなる」",
      "date": "昭和27年3月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊が憑依すると前頭部が熱くなる」</font></b>　（昭和27年3月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＲ（三十三歳・男性）昨日午後一時突然痙攣を起し、顔面は紫色で浮腫んでまいり、<br/>\n<br/>二時間ほど痙攣を続け、三時間ほどは静かになりましたが、<br/>\n<br/>それより十分おきに二、三分の痙攣を午前一時まで続け、それより今朝まで痙攣はなく昏睡状態を続け、<br/>\n<br/>頭部の熱は平熱となり、顔面の浮腫みは引きふつうの色となり、時々頭を上げ起きようといたしている状態でございます。<br/>\n<br/>御浄霊の箇所御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「頭の上の方ですね。前頭部で良いんです。<br/>\n<br/>これは霊ですからね。<br/>\n<br/>で、善言讃詞、御讃歌なんかを始終読んでやると良いです。聞かしてやるんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「霊が憑ります場合には、冷たくなると思っておりましたが、熱くございましたのですが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「熱いのが本当なんです。背中は冷たくなりますが、ここ（前頭部）は熱くなるのが本当なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「死霊の憑りたてには熱が出る」",
      "date": "昭和24年11月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑りたてには熱が出る」</font></b>　（昭和24年11月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五十七歳の男子、三年前に山仕事に行ってから発病致し、発熱、苦痛甚しく、暫くは起居不可能で御座いましたが、<br/>\n<br/>日を経るに従い癒りましたが、神経衰弱のようになり、夜間は楽で安眠致しますが、日中は苦しいようであります。<br/>\n<br/>また妻女が傍にいれば畑へも出ますが、一刻でも離れると茫然として何も手につかなくなり、離れる事が出来ません。<br/>\n<br/>妻が便所へ行くにもついて行きます。<br/>今御浄霊させて戴いておりますが、未だ変化は御座いませんが、これはいかなる訳で御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「妻君に関係のある霊が憑ったのである。<br/>\n<br/>死霊の憑りたてには熱が出るものである。<br/>\n<br/>入信して、光明如来様をお祭りすると段々よくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「死霊が憑ると熱が出る」",
      "date": "昭和24年6月29日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊が憑ると熱が出る」</font></b>　（昭和24年6月29日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「去る六月二十三日の夜中の二時ごろの事で御座居ます、妻（二十七歳、昨年二月教修を戴きました）がお墓の夢を見てハッとして目をさますと、<br/>\n<br/>長男Ｈ男（三歳）が乳を吸いながら、全身ふるえており、全身が非常に冷たくなっており、すぐ私を起しました。<br/>\n<br/>私が頭部をお浄めいたしますといやがって手を払いますので、祝詞を三度上げさせていただきますと、お浄めをさせます。<br/>\n<br/>目は初めより閉じたままでした。<br/>\n<br/>一時間位お浄めしておりますとふるえは止り、今度は四十度以上の熱が急に出て来て、「お水お水」と言いますので、<br/>\n<br/>大きい湯呑でやりますと、三杯のみまして、すやすや休んで仕舞いました。<br/>\n<br/>翌朝は平常以上に元気でございました。右はいかなるわけでございますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死霊が救ってもらいたくて頼るのである。死霊の憑った状態である。死霊が憑ると熱が出るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「縮れ毛」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「縮れ毛」</font></b><br/>\n<br/>\n<b><font size=\"+1\">熱があれば毒のため、無熱なら霊的</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「近所の娘さんで、頭髪が極度に縮れており、色々と薬剤を用いましても治らず、困っております。<br/>\n<br/>このような事はいかがなわけでございましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「薬をつけるからいけない。薬は病気保存法であるからである。<br/>\n<br/>頭に熱があれば毒のためであり、無熱の場合は霊的である。<br/>\n<br/>あるいは黒人の生れ代りかもしれぬ。<br/>\n<br/>浄霊すると、そんな霊でも早く日本人になる。<br/>\n<br/>入信して極力浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「背筋が寒くなるのは死霊の憑依」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「背筋が寒くなるのは死霊の憑依」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妊娠四ケ月で流産（本年六月上旬）した漁師の妻（三十二、三歳）、翌日から四十度以上の発熱となり、時々下るのですが、<br/>\n<br/>特に夜中の三時頃になると急激に熱が上り、背筋に悪寒が甚しく、食欲もありません。<br/>\n<br/>今迄に二回浄霊をさせて頂きましたが、私は死児の霊が憑いているのではないかと思いますが、この場合、霊を慰めるにはいかにしたらよいでしょうか。<br/>\n<br/>この人は流産後胎児の死体を家族にも知らせず、お墓の傍に埋めたまま戒名も付けず、供養も致しません。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「普通は五ケ月から祀るのだが、子供によっては三ケ月からいろいろな知らせをするのがある。これもそうである。<br/>\n<br/>早速お寺へ頼んで戒名をつけてもらい、簡単に仏壇に祀ってやる。<br/>\n<br/>墓の側へ埋めたとすればそれでよい。<br/>\n<br/>ただ、祀ってやらなかったから居所がなかったのである。<br/>\n<br/>背筋が寒いのは死霊に決っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「就寝後に死直前の形を表わすのは死霊の憑依」",
      "date": "昭和24年5月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「就寝後に死直前の形を表わすのは死霊の憑依」</font></b>　（昭和24年5月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三年前に入信した女（二十七歳）、夜床につくと間もなく体中が大きく震えて来て中々止まりません。<br/>\n<br/>以前に子宮を手術した事もあり、また四人の子供を死産し、腹膜に悩んだ事があります。<br/>\n<br/>右の原因と浄霊法を御伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死んだ子の霊である。子供の中の一人か、誰か祀らないのではないか。<br/>\n<br/>霊が迷っているから、居所がなく、人間に憑きやすい。<br/>\n<br/>寝てから、死の直前の形を表わすのは死霊で、今にも死ぬような気持になるものである。<br/>\n<br/>流産したり死産したりしたのは必ず祀らなくてはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「憑霊時は死ぬ時のような気持になる」",
      "date": "昭和24年8月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑霊時は死ぬ時のような気持になる」</font></b>　（昭和24年8月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私、八年前心臓を患い、約三年間服薬を続けました。<br/>\n<br/>そして二十一年入信させて頂き、数々の御守護を頂き、厚く御礼申し上げます。<br/>\n<br/>この度、以前と同じ症状の御浄化を頂きました。<br/>\n<br/>その時の症状は、ちょっと驚いた時のような不快な感じが持続し、<br/>\n<br/>腹部、全身的というように力がなくなり、悪寒を感ずると共に脈がとても激しくなります。<br/>\n<br/>それが約十日目毎に一回というように四回あり、最後は非常に激しく、その時脈の不正なのに気が付きました。<br/>\n<br/>丁度つまずくような打ち方でございます。<br/>\n<br/>以後、心臓背部に常に鈍痛があり、脈の不正は未だ持続しております。<br/>\n<br/>以前の時も家族が二人死んで間もなく発病しており、この度も二人亡くして間もなくでありますので、何か霊的に関係がありましょうか。<br/>\n<br/>脈が正しくよくなるものでしょうか。御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊が憑った。憑る時は死ぬ時のような気持になる。治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「死霊は常に憑依を目論む」",
      "date": "昭和24年7月9日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「死霊は常に憑依を目論む」</b></font>　（昭和24年7月9日）<br/>\n<br/>\n<font size=\"+1\"><b>百日咳より憑霊</b></font><br/>\n<br/>「死霊は始終憑りたがっている。衰弱を狙って憑った。<br/>\n<br/>百日咳の毒が腹部と背部に残っている。（汚露）の残部がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「衰弱すると必ず霊が憑る」",
      "date": "昭和23年4月28日",
      "content": "<b><font color=\"#000000\" size=\"+2\">明主様御垂示　「衰弱すると必ず霊が憑る」</font></b>　（昭和23年4月28日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「Ｏの妻君がこれ（コレラ）に罹ったときは下痢やら嘔吐が続いて水も飲めず、どんどん衰弱してしまう。<br/>\n<br/>一時間くらいのうちに顔の相が違ってくる。<br/>\n<br/>そこであしたの朝大先生の所へ行ってお願いしようとして仕度していたら三十分くらい経って少しずつよくなりもう大丈夫になった。　（中略）」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊的なのではないでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いや霊的ではない。<br/>\n<br/>人間は衰弱すると必ず霊が憑る。<br/>\n<br/>だから霊的な病気のように見えるんです。<br/>\n<br/>こんな場合霊媒に見てもらっても丸呑みにはできない。<br/>\n<br/>狐やなにかが想いていろいろとしゃべったりするからね。<br/>\n<br/>肺病でも衰弱してきて症状が霊的に見えるのは霊が憑くからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「衰弱すると霊が憑依しやすい」",
      "date": "昭和23年10月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「衰弱すると霊が憑依しやすい」</b></font>　（昭和23年10月26日）<br/>\n<br/>\n<font size=\"+1\"><b>無意識で外出する夢遊病</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年急性肺炎をしてより二月目の十五日に就寝後ひどい痙攣が起き、無意識のまま外へ出て行きます。何か霊的に関係がありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも霊で、本人の意識はなく、霊の意識になる。立派な夢遊病である。<br/>\n<br/>身体が衰弱すると憑き易い。<br/>\n<br/>肺結核など、最初からの霊は少ない。大抵は衰弱した所へ霊が憑く。<br/>\n<br/>頸の周りと頭をする。<br/>\n<br/>私など疥癬の時に憑いた。弱ったのはI川の霊であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「体が弱ると霊が憑依しやすい」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「体が弱ると霊が憑依しやすい」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「小児麻痺とかひどい病気のあとで、霊が憑きますのは・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「前から狙っていた。動機ということもあるが、体が弱ると憑き良くなるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「身体が弱ると憑霊されやすい」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「身体が弱ると憑霊されやすい」</font></b><br/>\n<br/>\n<b><font size=\"+1\">霊的結核に対する応処　（兄の憑霊）</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十六歳の男子、胸部疾患に悩み、昨年入信、浄霊を受けて快方に向っていましたが、<br/>\n<br/>本年一月頃より喉頭結核のような症状となり、現在声が出ず、食事もお粥を一杯食べるのに半時間余りかかります。<br/>\n<br/>本人の家庭は一家四人いずれも教修を受けています。<br/>\n<br/>本人の兄は数年前結核にて病苦のため自殺致しました。<br/>\n<br/>母は神仏に礼拝致しますと何か憑いたような恰好になります。<br/>\n<br/>大光明如来様をお祭り致してから床に臥してしまいました。<br/>\n<br/>いかように致しますれば快方に向いましょうか。原因と浄霊法を御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「兄の霊が憑いている。これを伝染というが、決してそうでない。<br/>\n<br/>執着が強くてなかなか抜けない。霊界にいると殺す事を何とも思わぬ。反って霊界の方がいいと思っている。<br/>\n<br/>善言讃詞や御讃歌など詠んでやる。<br/>\n<br/>それによって殺すのが罪である事を自覚すると改心する。<br/>\n<br/>霊は人間の身体が弱ると憑く。身体が弱ると霊も弱る。衰弱した時に憑く。これは一番厄介である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「黒く水膨れ、皮破れる死体」",
      "date": "昭和24年4月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「黒く水膨れ、皮破れる死体」</b></font><br/>\n<br/>\n<font size=\"+1\"><b>死直前の憑霊</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある婦人、生存中は大変痩せていましたが、死亡した時は胸が膨れ上り、黒色となり、水膨れになって、触ると皮が破れ、水が滲み出ました。<br/>\n<br/>またその祖父が二年前死亡した時も同様の症状で、生存中は大変肥っていました。<br/>\n<br/>この家では祖父の弟が五十一年前に新しい井戸を掘り、古井戸の枠を取りに入った時土が崩れて、生埋めとなり、死亡したそうです。霊的に関係ありますか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「関係ありとは思えぬ。祖父の金助さんの霊かもしれない。<br/>\n<br/>そういうのは死んだ時痩せていて、死ぬ時に憑いたものであろう。<br/>\n<br/>身体が弱ると憑くからである。<br/>\n<br/>最初から憑いていたように思うが、死ぬ前に憑く事が非常に多い。<br/>\n<br/>非常に罪が多く、霊が曇り切って死んだので、それが物質化して水膨れになったものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「運動不足、衰弱から狐霊が憑依した事例」",
      "date": "昭和24年12月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「運動不足、衰弱から狐霊が憑依した事例」</font></b>　（昭和24年12月11日）<br/>\n<br/>\n<b><font size=\"+1\">入信後一家不眠</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本年六十一歳の女で御座いますが、昨年二月より足が痛み出し、医師は神経痛と診断致しまして注射を打ちましたところ、<br/>\n<br/>下半身がしびれまして、六月頃から足が立たなくなりました。<br/>\n<br/>先日、一家入信致しましたところ、夜眠りますと足や胸が疼き出し、ウンウンと苦しみ少しも眠れません。<br/>\n<br/>御浄霊を致しますと霊が浮きまして「キャンキャン」「コンコン」と言いながら非常に苦しみますが、何を聞いても答えません。<br/>\n<br/>御浄霊をやめますと直ぐ平静になりまして、常人と変らなくなります。<br/>\n<br/>どう致しましたら宜敷う御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「足のしびれも注射のためである。<br/>\n<br/>足が立たず運動が不足すると衰弱する・・・そこへ狐が憑った。<br/>\n<br/>その人が返事の出来ぬのは口が切れぬのである。入信すれば治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「肺病で衰弱すると霊が憑依しやすい」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病で衰弱すると霊が憑依しやすい」</font></b><br/>\n<br/>\n<b><font size=\"+1\">水死者の憑霊による肺病</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一年程以前より肺病の診断を受けていましたがはっきりせず、二十日程前から浄霊を受けていますが、<br/>\n<br/>浄霊を受けますとうつ向きになり、前後へよろめき、<br/>\n<br/>また水の中で何物かが苦しむような様子をしたりしましたが、<br/>\n<br/>五日目頃に欠伸が沢山出て体の動くのがやみました。<br/>\n<br/>今は未だ声が出ず、道等歩くと呼吸が苦しくなります。<br/>\n<br/>これは何かの憑きものでしょうか。声は出るようになりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水死の霊である。欠伸は悪のビ＝霊で、浄霊して欠伸の出るのはいい。欠伸の沢山出るのは霊の悪いのが出る。<br/>\n<br/>肺病などで衰弱すると霊が憑き易い。これは衰弱してから憑いた霊である。だから割合い簡単に出る。<br/>\n<br/>衰弱が問題で、これさえとれれば治る。<br/>\n<br/>すでに喉頭結核になっている。出す古い痰に毒があり、それが喉にカタルを起さすのである。それで声の弁が腫れる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「血液の稀薄と憑霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液の稀薄と憑霊」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊の物質化せる血液の稀薄せる時、各種の憑依霊が憑依するとの事でありますが、それはいかようの理由でありますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊細胞が稀薄になると、それだけ空いてる訳になる。<br/>\n<br/>充実してる時を十とし、五だけ充実してれば五だけ空いてる。<br/>\n<br/>四なら六だけ憑霊が入れる。<br/>\n<br/>憑霊が六となると精神病になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「血液が少なくなると霊が憑依しやすい」",
      "date": "昭和23年10月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液が少なくなると霊が憑依しやすい」</font></b>　（昭和23年10月16日）<br/>\n<br/>「血が少くなると補充する意味で霊が憑り易い。祝詞を出来るだけ奏げる。するとまたよくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「衰弱して血が少くなると霊が憑る」",
      "date": "昭和23年8月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「<font color=\"#000000\">衰弱して血が少くなると霊が憑る</font>」</font></b>　（昭和23年8月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「死霊憑依のための結核患者を御浄霊した場合の治癒過程はどのようでしょうか。<br/>\n<br/>また、治癒した場合、憑依した死霊は救われておりましょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「憑いて間のないのはすぐ出る。実にはっきりしている。<br/>\n<br/>死霊が憑依せず、身体が弱ってから死霊の憑くのがあり、健康の時は憑けない。<br/>\n<br/>衰弱して血が少くなる・・・霊が薄くなる時憑けるのである。<br/>\n<br/>聞いて答えさす。霊に訊問する。<br/>\n<br/>観音様にお願いして査べる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「悲観すると霊がイタズラをする」",
      "date": "昭和24年3月22日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「悲観すると霊がイタズラをする」</b></font>　（昭和24年3月22日）<br/>\n<br/>\n<font size=\"+1\"><b>失明して諸獣見ゆ</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今年七十八歳の老母、昨年十月緑内障のため手術を致しましたが、遂に両眼共に失明致しました。<br/>\n<br/>今年二月頃より畠や田圃に寝かされるような錯覚を起し、<br/>\n<br/>また時には人と対談中牛や馬や色々な獣類が沢山集って来て、<br/>\n<br/>その獣類が全部片眼がつぶれており、皆ニコニコして傍へ寄って来る等と申しておりましたが、<br/>\n<br/>先頃臭剥（しゅうぼつ）剤を服用致しましたところ幾らか落着きまして、<br/>\n<br/>すべてが錯覚と云う事が本人にも判るようになりましたが、底翳で失明致しました場合、こうした現象の現れる事が御座いましょうか。<br/>\n<br/>また、底翳とは関係なしに霊的なもので御座いましょうか。<br/>\n<br/>また薬毒によるもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「手術のためである。<br/>\n<br/>悲観したりなどするとその隙に霊が悪戯する。<br/>\n<br/>薬毒は原因にはなっている。臭剥剤によって悪くする。<br/>\n<br/>七十八になって眼が悪くなるなど霊的とは言えぬ。一旦は快くなるが、反動で悪くなる。<br/>\n<br/>手術によっては治る。」<br/>\n<br/>（註　臭剥（しゅうぼつ）・・・水酸化カリウムの水溶液に臭素を作用させてできる無色の結晶。水によく溶け、写真用定着剤・鎮静剤・化学試薬などに用いる）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「うなされる原因」",
      "date": "昭和24年6月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「うなされる原因」</font></b>　（昭和24年6月7日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「うなされることは、不自然な寝様でなることもあるようですが、<br/>\n<br/>他になにか霊的のものもあるようでございますが、いかなる原因でございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊的です。寝方によってもうなされることがあります。<br/>\n<br/>例えば左を下に寝たり、胸の上に手を置くと心臓を圧迫いたしますので、血が少なくなります。<br/>\n<br/>血が少なくなりますと（血は霊の物質化したものでありますから）霊が憑りやすくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「うなされる原因」",
      "date": "昭和24年2月21日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「うなされる原因」</b></font>　（昭和24年2月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「うなされる事は、不自然な寝様でなる事もあるようで御座いますが、他に何か霊的のものもあるようで御座いますが、いかなる原因で御座いましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（霊的である。）<br/>\n<br/>寝る位置にもよる。仰向で、胸に手を当てるとうなされる。左下にしてもうなされ易い。<br/>\n<br/>（心臓が下になり、霊稀薄になり、霊が憑り易い。）<br/>\n<br/>霊の障りがなければ、そんな事はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御教え　「病気と霊」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と霊」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「病気とは浄化作用の発生とその過程である事は詳細解説した通りであるが、ここに霊に因る病気の相当多い事も知る必要がある。<br/>\n<br/>これ等も昔から相当唱えられてきた事で、特にある種の宗教の如きは病原のほとんどは霊作用としている位であるが、<br/>\n<br/>私の研究によれば霊作用と浄化作用と両方あるが、<br/>\n<br/>両者は実に密接不離の関係にある事を知るのである。<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>病霊憑依は病者の霊体の曇りの部分に限られる</b></font>ものであるからである。<br/>\n<br/>故にその曇りの解消によりある程度浄化されたる霊体においては<br/>\n<br/>肉体の病患もなくなるのみか、病霊の憑依も不可能となり、心身共に健康者たり得るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「霊が曇っている所へ邪霊がつく」",
      "date": "昭和23年12月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊が曇っている所へ邪霊がつく」</font></b>　（昭和23年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「御浄霊は急所をやれ」とのお言葉でございましたが、<br/>\n<br/>急所というような体的な面と信仰の面とはいずれに重点をおくべきでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは体的な面に重点をおくべきです。<br/>\n<br/>というのは霊的に曇りの多い箇所と、体的に毒の多い箇所とは同じだから。<br/>\n<br/>つまり霊が曇っている所へ邪霊がつくんです。<br/>\n<br/>だから体的にみたほうが判りいいのです。・・・<br/>\n<br/>毒のある所へ邪霊がつくということは御浄霊をすると霊が逃げることがあるが、その場合必ず毒のある所へ行くからよく判ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「憑霊患者の治癒について」",
      "date": "昭和24年11月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑霊患者の治癒について」</font></b>　（昭和24年11月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊憑りの場合、患者の浄霊に対し霊媒を使い行いますと大体一度にて治癒しますが、<br/>\n<br/>その時、その患者に別の霊が憑ってまいりますので、<br/>\n<br/>これを完全に治癒させる事が出来ず、また元に戻ります。<br/>\n<br/>何か良い方法はないでしょうか。<br/>\n<br/>また、右の霊媒となった身体には支障ありませんか。御教示願います。（なお右の患者も霊媒も十月入信致しました）」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一つの黴菌のようなものであって、曇っているとそこへ憑る。<br/>\n<br/>霊の入れぬ身体にする事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    }
  ]
}