{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 1,
  "total_parts": 4,
  "topics": [
    {
      "title": "明主様御講義　「天然痘と種痘」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「天然痘と種痘」</font></b>　（昭和14年）<br/>\n<br/>「種痘の効果は、天然痘に罹らないという事は知らぬものはない程明かである。<br/>\n<br/>しかしこれにかんがうべきは、天然痘に罹らないという事は、天然痘の毒素が解消したという事ではない。<br/>\n<br/>チフス菌があっても発病しない人が往々あるのと同じ訳である。<br/>\n<br/>人間は生れながらにして、先天的に有している遺伝毒とでもいう毒素を持っている。<br/>\n<br/>それは天然痘、麻疹、百日咳等で、これらは誰もよく知っている所である。<br/>\n<br/>そうして、これらの毒素がある時期に至り、浄化作用が起って体外へ排泄されんとする、それが発病である。<br/>\n<br/>しかるに、種痘はその毒素の排泄を停止させるのである。<br/>\n<br/>つまり、その毒素の浄化作用を弱らせるのである。<br/>\n<br/>言い換えれば、陽性毒素を陰性毒素にする事である。<br/>\n<br/>決して種痘によって毒素そのものが消滅したのではない。<br/>\n<br/>陰性となって体内に滞溜する事となったのである。<br/>\n<br/>従って、この陰性天然痘毒素は、人体にいかなる作用といかなる影響を与える事になるか、次の項に詳述する事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「病原としての天然痘毒素」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「病原としての天然痘毒素」</font></b>　（昭和14年）<br/>\n<br/>「陰性化されたる天然痘毒素は、いかなる作用をなすやというに、人体内のいずれかに浄化作用によって集溜するのである。<br/>\n<br/>その集溜する個所は、感冒の項に述べたる通りの個所にて、感冒の浄化作用停止が回をかさねる結果、肺結核となるのであるから、<br/>\n<br/>近来の結核の増加は、感冒を防止する事により、感冒は陰性化天然痘毒素であり、<br/>\n<br/>それは又、種痘の為であるから、結核増加の根本的原因は、種痘という事になるのである。<br/>\n<br/>この毒素は独り結核のみではない。<br/>\n<br/>あらゆる病原となるのであって、例えば、結核と同じく、激増しつつある腺病質の虚弱児といえども、右の結核と同様の経路にて、感冒防止が原因である。<br/>\n<br/>又　近眼の激増もこの毒素であって、これを説明してみる事にする。<br/>\n<br/>近眼は、子供が小学校へ入学してから発病するものであるのはどういう訳かというと、急に頭脳を働かせるので、<br/>\n<br/>しかも、机に向い頭を下げつつ勉強する為、後頭部の下辺、延髄付近にこの毒素が溜結するのである。<br/>\n<br/>近視眼者の右の部を診査すれば必ずそうなっている。<br/>\n<br/>しかるに、視力の活動は一定のエネルギー即ち血液を消耗するのであるが、<br/>\n<br/>その眼に供給する血管が右の部に近き為、溜結の圧迫によって圧縮され、<br/>\n<br/>血液の供給が不足する為に視力が減殺され、遠方を視得るだけが不足するのである。<br/>\n<br/>医学の方で近眼の瞳は楕円形であるから治らぬというが、それは結果であって原因ではないのである。<br/>\n<br/>その他、あらゆる病原となるのであるが、この毒素の外に、薬毒、尿毒・・・等も説明をし、この三毒による病原を詳しく説明する事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「薬剤の毒　（一）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤の毒　（一）」</font></b>　（昭和14年）<br/>\n<br/>「天然痘毒素の外に薬剤の毒、すなわち薬毒という毒素が、いかに恐るべきものであるかを説明してみよう。<br/>\n<br/>古今東西を問わず、病気に対する薬物療法は、人類にいかに根強く浸潤したであろうか。<br/>\n<br/>病気に罹れば薬をのむという事は、腹が減れば飯を食うという事程、それは常識となっている。<br/>\n<br/>しかるに驚くべし、薬物は病気を治癒する力は全然なく、反って病気を作る即ち病原となる・・・という、恐るべき毒素であるという事を、私は発見したのである。<br/>\n<br/>到底信じ得べからざる大問題であるが、しかし、真理は飽く迄真理であって、いかんとも為し難き事である。<br/>\n<br/>昔　有名なる漢方医の言に、「元来　薬という物は世の中にない。皆毒である。病気の時薬を服むのは、毒を以て毒を制するのである」と言った事を私は何かの本でみた事がある。<br/>\n<br/>実に至言なりというべしである。<br/>\n<br/>\n<br/>又、毒薬変じて薬となる・・・という　ことわざもある。<br/>\n<br/>なるほど痛みに堪えられぬ時、モルヒネを注射すれば、立所に痛みは去るのである。<br/>\n<br/>これは痛む神経がモヒの毒で一時的麻痺するからである。<br/>\n<br/>これは医学でも判っているのである。<br/>\n<br/>\n<br/>私は、最初の方で病気の原因は、浄化作用であり、浄化作用は苦痛が伴う・・・その苦痛が病気であると説いてある。<br/>\n<br/>即ち人間は誰しも苦痛は厭だ、早く免れたいと思うのは判り切った話である。<br/>\n<br/>その場合、苦痛を除るには、二つの方法しかない。一つは完全に除る・・・という事、<br/>\n<br/>それは排泄さるべき毒素を、全部排泄さして後へ残さない事である。<br/>\n<br/>今一つの方法は、一時的苦痛からのがれる事である。<br/>\n<br/>それは、苦痛の起る以前の状態に還元さす事である。<br/>\n<br/>それは、浄化作用を停止し、浄化作用の起らない時の状態にする事である。<br/>\n<br/>ところが、前者の完全排泄は自然治癒法であるから時がかかり、であるから、早く苦痛から逃れたい・・・という事が、今日迄の薬物療法は固より、あらゆる療法を生み出したのである。<br/>\n<br/>又、今日迄の医学では、右の原理も分らなかったのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「薬剤の毒　（二）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤の毒　（二）」</font></b>　（昭和14年）<br/>\n<br/>「人間が病気に罹るとする。<br/>\n<br/>熱が出る。痛み、不快、咳、痰などが出る。薬を服むと軽くなる。<br/>\n<br/>ちょうど、薬によって病気が治るようにみえる。<br/>\n<br/>しかし、度々言った通り、薬と称する毒を服んで全身を弱らせる。<br/>\n<br/>弱らせるから浄化作用が弱る。苦痛が軽くなる・・・という訳である。<br/>\n<br/>ところが、それだけなら未だいいが、その服んだ毒はどうなるであろうか、それが問題なのである。<br/>\n<br/>ここで説明をしておくが、人体には毒素を嚥下（えんか）すると、解毒又は排毒作用が行われるようになっている。<br/>\n<br/>しかし、毒といってもほとんどが食物の毒である。<br/>\n<br/>であるから、人体内には、食物だけの解毒作用の力はあるが、それ以外の毒素の即時解毒作用の力はないのである。<br/>\n<br/>であるから、食物以外である所の薬毒の解毒作用は全部行われないので、ある程度体内に集溜する。<br/>\n<br/>それは矢張り天然痘毒素の場合とひとしく、神経の集注個所である。<br/>\n<br/>故に、こういう理屈になる。<br/>\n<br/>陰性天然痘毒素の溜結が浄化排除作用が起った時、それを止めて新しき薬毒を加える・・・それが薬物療法の結果である。<br/>\n<br/>従って、今度は二元的毒素となって溜結する。<br/>\n<br/>それの浄化作用が起る。<br/>\n<br/>故に、第一次浄化作用より、第二次浄化作用の方が毒素の加増によって悪性なのは勿論である。<br/>\n<br/>故に、第二次浄化作用即ち再発の場合は初発より押並べて悪性であるのは、この理に由るのである。右の理由によって、第三次、第四次も起り得るのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「尿 \n毒」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「尿 \n毒」</font></b>　（昭和14年）<br/>\n<br/>「ドイツの医界の泰斗○○氏の説によれば、「万病は尿酸が原因である」という。<br/>\n<br/>この尿酸というのはここにいう尿毒の事であろう。<br/>\n<br/>陰性天然痘毒素が神経集注個所へ溜結し易いという事は、度々述べた通りであるが、<br/>\n<br/>人間の作業上腰部に力を入れる関係上、腎臓部に溜結するのである。<br/>\n<br/>これはゴルフ愛好者に特に多いのにみてもあきらかである。<br/>\n<br/>この溜結が腎臓を圧迫する為に、腎臓が萎縮するのである。<br/>\n<br/>\n<br/>従って、その萎縮の程度によって、例えば完全腎臓は十の尿を処置し得らるるのが、<br/>\n<br/>萎縮腎臓は、その萎縮の程度、例えば、九の尿を処置するとすれば、<br/>\n<br/>一の尿は体内に滞溜するという訳で、その余剰尿　一が即ち尿毒である。<br/>\n<br/>この尿毒も二元毒素と同じく、神経集注個所へ溜結するが、<br/>\n<br/>この毒素は特に位置の関係上、腎臓部、腹部、股間リンパ腺、腹膜、肩部（肩の凝り）、頸部等へ集溜し勝ちである。<br/>\n<br/>但し、左右いずれか萎縮する方が、尿毒の滞溜が多いのである。<br/>\n<br/>但だこの尿毒は、天然痘毒素には限りあり、薬毒も使用するだけのものなるが、<br/>\n<br/>尿毒においては、二六時中間断なく製出するものなる故、この点特に始末が悪いのである。<br/>\n<br/>この尿毒と併せて、大体三毒がすべての病原となるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「三 \n毒」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「三 \n毒」</font></b>　（昭和14年）<br/>\n<br/>「天然痘毒素、薬毒、尿毒の三毒は、病原であるという事は、大体説いたつもりであるが、これらの毒素の性質作用等に就て述べてみよう。<br/>\n<br/>然毒は、遺伝性であるから古いのである。<br/>\n<br/>この三毒共、その浄化作用の場合、古い程痛苦が軽く、新しい程その反対である。<br/>\n<br/>従って、然毒に因る痛苦は比較的緩和であって、尿毒による痛苦は然毒よりも大体強いのである。<br/>\n<br/>しかし、薬毒においては、その痛苦が前二者に比して断然強いのである。<br/>\n<br/>しかし、薬毒においては、漢薬と洋薬とは異なるのである。<br/>\n<br/>例えば、漢薬は鈍痛苦であって範囲はひろく、洋薬は激痛苦であって局部的である。<br/>\n<br/>しかしいずれも、服薬に因る痛苦は、ある程度に止まるものであるが、<br/>\n<br/>注射に因る痛苦に至っては、その激烈なる言語に絶するものすらあり、<br/>\n<br/>これらは、当事者のつねに見聞する所と思うのである。<br/>\n<br/>そうして、この痛苦とはいかなる原理かというに、浄化作用とそれの停止作用との衝突の表われであるから、<br/>\n<br/>最も激しい痛苦という事は、最も浄化作用の旺盛なる身体へ、最も強力なる毒素によって停止せんとする大衝突であるという訳である。<br/>\n<br/>この理に由って痛苦の激しいのが、老人でなく青壮年に多いのである。<br/>\n<br/>故に、この理がはっきり呑込む事が出来れば、病気で死ぬという訳も判るのである。<br/>\n<br/>\n即ち、浄化作用停止による苦痛の為の衰弱が主なる死の原因であるという事である。」　（「医学試稿」より）<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御教え　「三 毒」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「三 毒」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「あらゆる<font color=\"#ff0000\" size=\"+1\"><b>病原</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>然毒、尿毒、薬毒</b></font>の三毒によるという事は既に説いた通りであるが、これらを一層詳しく述べてみよう。<br/>\n<br/>まず<font color=\"#ff0000\" size=\"+1\"><b>然毒</b></font>とは何ぞや、これは<font color=\"#ff0000\" size=\"+1\"><b>薬毒の遺伝</b></font>ともいうべきものであって、薬毒が何代かの人体を経てついに変化し一種の毒素となったものである。<br/>\n<br/>従って日本においても歴史はそれを物語っている。<br/>\n<br/>すなわち天然痘は千三百年以前欽明天皇時代以後から発生したという事になっている。<br/>\n<br/>それは欽明天皇十三年に仏教が渡来し、間もなく初めて各地に疫病が発生したので、<br/>\n<br/>時の執権者は、仏教渡来によって日本の神々の御怒りになったためであるとなし、仏教を禁じたが、<br/>\n<br/>疫病は更に減退しないので、仏教に関係はないとして再び許されたという事である。<br/>\n<br/>私の考察によれば、仏教渡来より余程以前に漢薬が渡来したためであろう。もちろん疫病とは天然痘である。<br/>\n<br/>医学においては種々の病原として遺伝黴毒を挙げている。<br/>\n<br/>ドイツにおいても万病黴毒説をとなえる一派があるとの事である。<br/>\n<br/>しかし私はこの遺伝黴毒こそは然毒の誤りであると想像するのである。<br/>\n<br/>何となれば遺伝黴毒保有者といわれる患者が、その父母もその祖父母も、黴毒罹患の実証がない者がすくなからずある事である。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>尿毒</b></font>とは、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の機能的活動の鈍化による余剰尿</b></font>を言うのである。<br/>\n<br/>それはいかなる訳かというと、元来医学においてもとなえるごとく腎臓機能は尿の処置とホルモンの生産である。<br/>\n<br/>すなわち飲食物中の不必要分が糞尿となって排泄せられる場合、さきに述べたごとく異物は全部が排泄不能であるから、<br/>\n<br/>それが腎臓内部より外部へ滲透し、その付近に累積固結する。<br/>\n<br/>その固結が腎臓を圧迫する結果萎縮腎となり余剰尿を生じ漸次脊柱の両側より肩部へかけて溜積固結する。<br/>\n<br/>それが背や肩の凝りである。<br/>\n<br/>次いで延髄部、淋巴腺、耳下腺、扁桃腺部等に移行する。<br/>\n<br/>故に歯槽膿漏は、これら尿毒が歯齦（しぎん）より排泄せられんとするための病気であるから、この病気は尿が腐敗して口中から排泄さるる訳である。<br/>\n<br/>この原因を知るにおいて、その不潔なるに顰蹙（ひんしゅく）するであろう。<br/>\n<br/>かくのごとく尿毒は万病の原因になるといってもよいのである。<br/>\n<br/>\n<br/>次に薬毒はさきに説いたから略すが、ただ薬毒の表われ方について述べる必要があろう。<br/>\n<br/>それは薬毒による苦痛は発熱、痛苦、掻痒苦、下痢、嘔吐、麻痺、不快感等が重なるものである。<br/>\n<br/>発熱は実験上薬毒多量者程はなはだしいのであるから、生来無薬用者はほとんど発熱は無いといっても差支えない位である。<br/>\n<br/>また薬毒痛は洋薬は鋭痛が多く、針刺型、錐揉（きりもみ）型、稲妻型等で、漢薬は殆んど鈍痛である。<br/>\n<br/>掻痒苦は洋薬に多く特にカルシウム注射は必ず蕁麻疹（じんましい）の原因となるから注意すべきである。<br/>\n<br/>\n<br/>以上説いたごとき<font color=\"#ff0000\" size=\"+1\"><b>三毒の区別を知る方法</b></font>がある。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>固結部を指頭で圧診</b></font>する場合、<font color=\"#ff0000\" size=\"+1\"><b>然毒は無痛、尿毒は軽痛、薬毒は強痛</b></font>であるから、熟練によって見分ける事はさまで困難ではないのである。」　　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講話　「毒素とは天然痘、尿毒、薬毒」",
      "date": "昭和15年5月4日",
      "content": "<b><font size=\"+2\">明主様御講話　「毒素とは天然痘、尿毒、薬毒」</font></b>　（昭和15年5月4日）<br/>\n<br/>「痛みは、・・・毒は一部へ溜まるとともに固まる作用が起る。<br/>\n<br/>あらゆるものはある程度固まると溶ける作用が必ず起る。<br/>\n<br/>人間の霊体はだいたい光っているもので、ボーッとしたような朧月夜のような光をもっているもので、その光が絶えず強くなったり弱くなったりするものである。<br/>\n<br/>善事を考えると光り、悪事を考えると曇る。<br/>\n<br/>ちょうど晴天と曇天のときのあるごとし。<br/>\n<br/>霊体の一部に曇りがあると毒素があり、どす暗（ぐろ）くなってる。<br/>\n<br/>自然なれば熱が出て溶け、下痢、嘔吐または腫れものなどになって出る。<br/>\n<br/>痛みと熱は浄化の二大作用、これを光によりてとる場合、ごく濃い部分のみが残り、それは下痢などにて出れど、すでに毒素の力なく苦痛なく排除さる。<br/>\n<br/>人間の霊体の光は、ふつうの人は一寸くらい出てるもので、病気になればだんだん薄くなる。<br/>\n<br/>強い人は一尺も二尺もある。これは常人ではない。<br/>\n<br/>曇り生ずるは自動的と他動的とあり、自動的は罪による。体から曇る場合は薬剤。<br/>\n<br/>故に人間は元来病気がないのが原則で、病気は人間が作るものである。<br/>\n<br/>毒素とはなにか、霊的の罪穢から湧く。天然痘、尿毒、薬毒、このほかにもあるが、だいたい三つと思えばいい。<br/>\n<br/>天然痘・・・紅潮色の豆粒のごときもの簇出（そうしゅつ）し、そこから膿が出て治るもの。<br/>\n<br/>結核なども、瘍（よう）、疔（ちょう）などだいたい天然痘の毒。<br/>\n<br/>小便は水分の汚いもの、汚いものを水分にして出す働き、汚いものはだいたい毒素である。<br/>\n<br/>栄養にならぬもの、毒の処分期間。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"327\" src=\"zinzouzu.jpg\" width=\"160\"/><br/>（二重丸表示箇所が腎臓部）<br/>\n<br/>\n<br/>食物の毒は腎臓で消せるが、服むべからざるものの毒は消せない。<br/>\n<br/>人間は薬を服むようにできていない。<br/>\n<br/>八、九消化すると一、二残って溜まり、脊髄を通って頭へ行き、顔面、顎などへも行くゆえ、尿毒といっても原因は薬毒である。<br/>\n<br/>故に、薬毒、天然痘、尿毒はそれぞれ混合しているのである。<br/>\n<br/>圧して痛むのは薬毒、非常に痛いのは注射の毒、尿毒の痛みは激しくなく鈍痛が多い。<br/>\n<br/>総じて西洋の薬は強烈である。<br/>\n<br/>天然痘のはあまりに痛みはなく痒いのが多い。<br/>\n<br/>内部にあるときは痛くも痒くもない。<br/>\n<br/>治癒作用を病気といった。本当いうと病気はない、病むということはない。<br/>\n<br/>血液が循環するとともに霊も非常に活動してる。血液はきれいの上にもきれいでなくてはならぬ。<br/>\n<br/>きれいなほど健康によく、また非常に朗らかで元気横溢せるは血清らか、血が濁ると人間は元気がない。<br/>\n<br/>血清らかなれば循環早く、早ければ身体の活力の熱強く出る。<br/>\n<br/>故に寒くない。血の濃い人は身体重く、頭重い。<br/>\n<br/>血液きれいになりつつ一とこへ毒が集まり、それが固まりきる。<br/>\n<br/>それを出いいような薄さにする。<br/>\n<br/>それが白帯下（こしけ）、鼻汁、痰などである。<br/>\n<br/>化膿とは薄く出やすくなることである。<br/>\n<br/>出やすい穴をとめるから出難い所から出んとする。<br/>\n<br/>従来の療法は、病気の原因をとらず、治病作用をとる。<br/>\n<br/>そのためまず毒を服んだ。また服むと死ぬ薬を注射した。<br/>\n<br/>レントゲンでその部を殺して、その組織を破壊する。<br/>\n<br/>蛋白とは腎臓のまわりに溜まったものが滲みて出る。<br/>\n<br/>人間の内臓はすべて滲みるようにできている。<br/>\n<br/>蛋白は小便に混った膿である。<br/>\n<br/>浄化作用は九分九厘止め得るが、全部は止め得ない。<br/>\n<br/>\n嘘ゆえ結局は駄目になる。故に絶対に治らぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講話　「毒素の種類による浄化症状の差異」",
      "date": "昭和15年11月9日",
      "content": "<b><font size=\"+2\">明主様御講話　「毒素の種類による浄化症状の差異」</font></b>　（昭和15年11月9日）<br/>\n<br/>「天然痘と尿毒は二つとも高熱は出ぬ。<br/>\n<br/>薬毒は高熱が出る。<br/>\n<br/>ただあまりたくさん毒があると熱が出ない。<br/>\n<br/>浄化を起しきれぬ。<br/>\n<br/>熱、痛み、痒みなどは薬毒と思っていい。<br/>\n<br/>レントゲンは火傷と同じくヒリヒリする痛み、針で突き刺すような痛みは薬毒。<br/>\n<br/>毒と浄化の衝突で衰弱し倒れる。<br/>\n<br/>弱ってるところへ急激な浄化が起ると死ぬ、肺炎のごとし。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "3doku.html"
    },
    {
      "title": "「種痘と薬毒」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">「種痘と薬毒」　</font></b>（昭和28年1月1日発行）<br/>\n<br/>「ここで先天性毒素について説明してみるが、後天性毒素とはもちろん生まれてから後に入れた薬毒であるが、<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>先天性毒素</b></font>とは何かというと、これこそ<font color=\"#ff0000\" size=\"+1\"><b>祖先以来遺伝されて来た薬毒</b></font>であって、<br/>\n<br/>日本の諺（ことわざ）に「自惚（うぬぼれ）と瘡気（かさけ）のない者はない」という言葉があるが、<br/>\n<br/>この瘡気こそ昔から俗間でいう胎毒であり、近代医学では遺伝黴毒というのである。<br/>\n<br/>もちろんこれは<font color=\"#ff0000\" size=\"+1\"><b>薬毒の古くなったもの</b></font>で、<br/>\n<br/>どうしても一度はその排除作用が発生しなければならない。それが<font color=\"#ff0000\" size=\"+1\"><b>天然痘</b></font>である。<br/>\n<br/>この理を知らないがため、一七九六年彼の英国の碩学ジェンナー氏が種痘なるものを発見し、それ以来天然痘を免れ得たので、人類は救世主のごとく仰ぎ、今日なお感謝の的とされている。<br/>\n<br/>\n<br/>ところでここで知らねばならない事は、種痘によって天然痘毒素は消滅したのではない。<br/>\n<br/>単に然毒排除の力を弱らせたまでであるから、然毒はそのまま体内に残り、これが種々の病原となる。<br/>\n<br/>今その順序をかいてみるが、然毒は時を経ていずれかの個所に集溜し固結する。<br/>\n<br/>その浄化作用が感冒であり、また種々の皮膚病、擬似小児麻痺、脳膜炎、小児の腺病質等であり、その他の病原となる事もある。<br/>\n<br/>何よりも最初かいたごとく英仏国民の元気が衰えたのは、種痘発見後からであるのは検討すれば分るであろう。<br/>\n<br/>この理によって人類から天然痘を駆逐するには、薬剤を全部海へ捨ててしまうより外はないが、しかしそうしても急には効果は現れない。<br/>\n<br/>というのは何しろ何世紀もの間薬詰めにして来た人間であるからで、全く解消してしまうには少なくも二、三代は掛かると見ねばなるまい。<br/>\n<br/>しかし漸次的に薬毒が減少するから、たとえ発病してもその都度軽く済むようになるのはもちろん、我浄霊法によればその人一代で済むのである。<br/>\n<br/>\n<br/>ゆえに一般人としたら今直ぐに種痘を廃めなくともいい、その人一代くらい薬を廃めれば、次の子供の代は軽く済み、孫の代くらいから絶無となるであろう。<br/>\n<br/>そうして種痘なるものの効果は醜い痘痕（あばた）を残さないだけの事で、他に与える悪影響の方がそれ以上である。<br/>\n<br/>というのは今日流行の注射である。<br/>\n<br/>これは全く種痘からヒントを得たものであろうが、注射による被害のいかに恐るべきかは、この著を読めば納得されるであろう。<br/>\n<br/>\n<br/>次に病気と薬毒について主なるものをかいてみるが、最も恐るべきは彼の六○六号サルバルサンである。<br/>\n<br/>この中毒は必ずと言いたい程頭脳を犯し脳疾患となり、重いのになると本物の精神病となる事さえある。<br/>\n<br/>またこの薬毒は非常に悪性であると共に、医学は精神病は梅毒が原因であるとし、梅毒を治すべく六○六号を注射するので、<br/>\n<br/>その結果右のごとく頭脳に異常のない者まで精神病にするのであるから、何と恐るべき錯覚ではなかろうか。<br/>\n<br/>\n<br/>次に薬毒による病気中最も多いのは、胃に関するものであろう。<br/>\n<br/>この病気は最初食過ぎ、胸焼、消化不良等、ちょっと工合の悪い場合胃薬をのむと一時は治るが、日を経て必ず再発する。<br/>\n<br/>また薬で治す、また起る、というように繰返す内ついに慢性となり、名の付くような胃病となるのである。<br/>\n<br/>従って最初の時自然に放っておけば一、二回で済むものを、右のごとく誤った方法を繰返す結果、本物となるのであるから、その無智及ぶべからずである。<br/>\n<br/>またその外の二、三をかいてみると、よくある胃痙攣は浄化のための痛みであり、これも一時的麻痺剤で治めるが多くは癖になり持病となる。<br/>\n<br/>\n<br/>次に胃潰瘍であるが、これは最もハッキリした薬毒である。<br/>\n<br/>というのは胃の薬には必ず重曹が含まれているから、食物を軟くすると共に、胃壁までも軟くしてしまう。<br/>\n<br/>そこへ固形物が触れると亀裂し出血するので、これが吐血である。<br/>\n<br/>ところがそれと異って胃の底部に血の溜る症状がある。<br/>\n<br/>これは前記のごとく胃の粘膜に抵抗力がなくなるから、不断に血液が滲み出るためで、これが糞便に混って出る場合、黒色の小さな塊となるからよく分る。<br/>\n<br/>すべて血液は新しい内は赤いが、古くなると黒色に変ずるものである。<br/>\n<br/>次に最も多い胃弱であるが、この原因は消化薬を用い、消化のいい物を食いよく噛むため胃の活動の余地がないから弱る。<br/>\n<br/>それを繰返す内漸次悪化し慢性胃弱となるので、胃弱も人間が作ったものである。<br/>\n<br/>\n<br/>次に頭痛に鎮静剤、鼻にコカイン、眼に点眼薬、扁桃腺炎にルゴール、あらゆる膏薬、塗布薬等々道理は一つで、いずれも一時的効果を狙ったものにすぎないと共に、必ず中毒となるのである。<br/>\n<br/>また発熱の場合もそうで、放っておけば順調に段々解熱するが、解熱剤を用いると一時は解熱するが、反動的に再び発熱する。また薬で下げる。<br/>\n<br/>というように繰返す内ついにすこぶる執拗（しつよう）な熱病となり、医師は困却（こんきゃく）し原因不明の熱というが、右のごとく医師自身が作ったのであるから、原因不明なのも当然である。<br/>\n<br/>\n<br/>次に世間よくある下剤服用も浣腸も中毒的逆作用となり、益々便秘し習慣となるのである。<br/>\n<br/>また浮腫（むくみ）の場合もそうで、利尿剤を用いると一時は尿量を増すが、必ず反動作用が起って浮腫は前よりひどくなり、また利尿剤を用いるというようにこれも繰返す結果、<br/>\n<br/>いよいよ膨満（ぼうまん）はなはだしく、止むなく穿孔（せんこう）排水を行うが、これも一時的で、ついには臨月より大きくなり、医師も匙（さじ）をなげるのである。<br/>\n<br/>\n<br/>次に薬毒の中でも、案外気が付かないでひどいのは、手術の際用いる消毒薬である。<br/>\n<br/>何しろ殺菌力がある程の劇薬であり、しかも直接筋肉へ滲透するから堪らない。<br/>\n<br/>種々の悪性病原となるので、最も多いのは激痛性疾患でかつ執拗であるから、治るにしても非常に時日がかかる。<br/>\n<br/>その他口内粘膜の病気にしても、原因は何回もの服薬が滲透毒素化し、それが排泄されようとして加答児（カタル）や腫物などを起すのである。<br/>\n<br/>\n<br/>以上種々の面から説いた事によって、病原のことごとくは薬毒である事が分ったであろう。<br/>\n<br/>ゆえにこの事を知って今後医師諸君が診断の際、この病原はいつ何の薬をのんだか、いつ何の注射をしたか、いつどこを手術したかを患者に訊けば、大体は見当がつくはずである。<br/>\n<br/>しかも薬というものの性能は非常に固り易く、排泄し難いもので、普通十数年から数十年、否一生涯固まったままであるのがほとんどである。<br/>\n<br/>私でさえ約五十年以前、肋膜と結核を患（わずら）った時の薬毒も、三十数年前歯痛のため一力年間毎日のようにつけた薬毒も、今もって残っており、現在毎日自分で浄霊しているくらいである。<br/>\n<br/>そうして薬毒といっても洋薬ばかりではない。<br/>\n<br/>漢方薬も同様で、ただ症状の異（ちが）いさがあるだけで、洋薬の苦痛は尖鋭的であるが、漢方薬は鈍感的である。<br/>\n<br/>何よりもあらゆる痛み、痒みの原因はことごとく薬毒であるから、人間薬さえ体内へ入れなければ、一生涯病苦の味は知らなくて済むのである。<br/>\n<br/>要するにこの薬毒迷信を打破しない限り、人類から病気の苦悩は絶対解決されない事を断言するのである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「天然痘」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「天然痘」</font></b> 　（昭和27年12月1日発行）<br/>\n<br/>「ここで<font color=\"#ff0000\" size=\"+1\"><b>天然痘</b></font>について詳しくかいてみるが、この病気の原因は<b><font color=\"#ff0000\" size=\"+1\">先天性毒素</font></b>のためであって、この毒素はもちろん親譲りのものであるが、この原因も<b><font color=\"#ff0000\" size=\"+1\">薬毒が代々の祖先を通じて遺伝</font></b>したものである。<br/>\n<br/>医学では毒素の濃厚なのを遺伝梅毒といい、民間で昔から胎毒というのもそれである。<br/>\n<br/>ところがこの毒素が浄化作用によって天然痘となり、皮膚面から排泄されようとする。<br/>\n<br/>これを怖れて解決したのが彼の有名な英国の医学者、エドワード・ジェンナー氏であって、一七九六年種痘を発見したのである。<br/>\n<br/>これによれば天然痘が発病しないため、人類に救世主のごとく今なお仰がれているのであるが、<br/>\n<br/>実をいうと種痘によって、天然痘毒素は消滅したのではなく、毒素の浄化力を弱めたまでで、然毒は依然としてそのまま体内に残存する。<br/>\n<br/>これは医学でもいうごとく、種痘の効果はある期間だけとしているのはそのためである。<br/>\n<br/>しかしそれだけならいいが、この残存毒素があらゆる病原となり、特に感冒の原因ともなるので、間接的には結核の原因とも言えるのである。<br/>\n<br/>これについては今から数十年程前、フランスのある学者が種痘法施行後、結核が殖えたという説を唱えたが、余り関心をもたれなかったとみえて、立消えとなったようである。<br/>\n<br/>もちろん余りハッキリしていない結核よりも、ハッキリして醜い痘痕（とうこん）を残す天然痘の方を怖れたからであろう。<br/>\n<br/>\n<br/>そうして今一つ気の付かない一事がある。<br/>\n<br/>それはかの疥癬という皮膚病であって、人も知るごとく全身的に湿疹が出来、猛烈な痒みがあり、激痛の加わる場合もある。<br/>\n<br/>重症になると豆粒大の紫黒色のブツブツが皮膚一面に表われ、その状態は天然痘そのままであるから、まず慢性天然痘といってもいいものである。<br/>\n<br/>しかもこの病気は非常に長くかかり、軽くて一、二年、重いのになると五、六年に及ぶ者さえある。<br/>\n<br/>従って一、二週間で済む病気を、種痘のため何十倍にも延ばす訳である。<br/>\n<br/>ところが本教浄霊によれば、いかなる重症天然痘でも簡単に治り、菊石（あばた）など決して残らないのであるから、何と素晴しい療法ではあるまいか。<br/>\n<br/>それについての好適例を左に挿入してみよう。（事例省略）」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「種 \n痘」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「種 \n痘」</font></b>　（昭和27年御執筆）<br/>\n<br/>「種痘は一七九八年、英国の医学者エドワード・ジェンナー氏によって発見された事は、世界的に有名であるが、<br/>\n<br/>実はジェンナー氏独自の発見ではなく、これはずっと以前から、ギリシャの娘達が痘瘡患者の膿疹中に針を入れ、その膿汁を皮膚にさすと軽い痘瘡になり重い痘瘡より免れる事を見て、それが牛痘で免疫が出来る事を発見したのが、ジェンナー氏で、<br/>\n<br/>もちろんその功績も偉大なものであると共に、最初の実験に当って大胆にも、自分の愛児に試みたその強い意志と、人類のためならいかなる犠牲を払っても悔いないと言う、学者的良心の強さであって、<br/>\n<br/>幸いにもそれが成功したので遂に一躍救世主のごとく今日に至っても世界人類から仰がれているのは誰も知る通りである。<br/>\n<br/>何しろそれまで天然痘に罹るや生命の危険もそうだが、治ったとしても顔一面に酷い痕跡が残るので恐れられていたものが簡単に免れる事が出来るとしたら、いかに当時の人達は喜んだであろう。<br/>\n<br/>\n<br/>ところが私はこの大発見と思われていたそれが、実は、将来あらゆる病原となる事を発見したのである。<br/>\n<br/>したがって種痘は果してプラスかマイナスかと言うと、遺憾ながらマイナスと言えるのである。<br/>\n<br/>その理由をここに詳しく説いてみるが、この説は十数年前から私は唱導していた事であって、この大発見こそジェンナー氏の発見に比べて勝るとも劣らないと私は確信するのである。<br/>\n<br/>それについてまず天然痘の真因であるが、これは言うまでもなく薬毒であって薬毒が何代も続く結果、一種の特殊毒素となり、それが遺伝されるのである。<br/>\n<br/>従って、人類が薬剤を用いない時代は全然なかったに違いない。<br/>\n<br/>そうしてこの遺伝薬毒の濃厚なのを医学は誤解して遺伝黴毒というのである。<br/>\n<br/>この先天的保有せる遺伝薬毒が浄化作用発生によって皮膚から発疹の形で出ようとする、それが天然痘であるから種痘は言わばその浄化発生を停止する手段なのである。<br/>\n<br/>ところが、それだけではまだよいとしても、そのため天然痘毒素、すなわち然毒は体内に残ってしまい、それが各種の病原となるのであるから、<br/>\n<br/>結局一回の苦痛で短期間に済むものを種々の形に変えて長期間苦しむというのであるから、どうしても盲点を覚まさなければならないのである。<br/>\n<br/>しかも、その中の最も悪性なのが結核であるからこの事を知ったなら、誰しも驚かないものはあるまい。<br/>\n<br/>しかも、ヨーロッパにおいても種痘法施行後、結核が増えたという事実を今から数十年前、唱え出したフランスの医学者があった事を私はある本で読んで、実に卓見と思ったが<br/>\n<br/>そうかといって、ああ醜い痘痕を考えたら天然痘の苦痛は一時的であるが、痘痕は一生涯の悩みとなるので種痘は捨てきれず、この説も葬られてしまったのであろう。<br/>\n<br/>のみならず然毒が私の発見のごとき結核や、その他の病原となるなども想像もつかないからでもあろう。<br/>\n<br/>従って、天然痘に罹るも短期間に必ず治り痘痕などいささかも残らないとしたら、理想的であってこれで解消してしまうのである。<br/>\n<br/>しかしそのような結構な方法がありやと言うに、本教浄霊によれば絶対可能であることを言明するのである。<br/>\n<br/>といっても言葉だけではなかなか信じられまいから一つの好適例を左に挿入することにした。」　（以下省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒　（二）」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒　（二）」</font></b>　（昭和28年御執筆）<br/>\n<br/>「ここで薬毒の症状についてかいてみるが、彼の天然痘における掻痒苦（そうようく）であるが、これは掻痒苦中の王者である。<br/>\n<br/>この病気の原因は薬毒の遺伝であって、これが浄化によって皮膚から排泄されるのであるが、治ってからも醜い痘痕（あばた）が残るので人は嫌うのである。<br/>\n<br/>ところが種痘によってそれを免れるが、これで然毒が消えたのではない。<br/>\n<br/>ただ排除を止めたまでであるから、残った毒は種々の病原となる。<br/>\n<br/>その著しいのが彼の疥癬（かいせん）である。<br/>\n<br/>これに罹るや掻痒苦はなはだしく、症状も天然痘といささかも変らない。<br/>\n<br/>つまり真の天然痘が急性であり、疥癬は慢性であると思えばいいのである。<br/>\n<br/>また蕁麻疹（じんましん）であるがこれももちろん薬毒であって、カルシウムの中毒が断然多く、その際考えれば直にそれと分るが、不思議にも分らないとみえて、腸が原因などという。<br/>\n<br/>察するに魚肉中毒の場合、蕁麻疹的症状が出るので、これと混同したのであろうからナンセンスである。<br/>\n<br/>そうして魚肉の方は放っておいても二、三日で治るが、カルシウムの方は数ケ月あるいは数年も掛かる人さえある。<br/>\n<br/>これについてよくカルシウムには骨の成分があるから、育つ盛りの幼児などによいとしているが実にナンセンスである。<br/>\n<br/>というのはカルシウムのない時代、菜っ葉や米だけ食って漁夫や農民など、骨太で立派な体格であるのはどういう訳か訊きたいものである。<br/>\n<br/>\n<br/>次に精神病の原因が黴毒としてサルバルサンを打つが、これは事実において逆作用である。<br/>\n<br/>私が長い経験によるとサルバルサンのための精神病が頗る多いのに驚く。<br/>\n<br/>これは医学で研究すれば分るはずである。そうして精神病は医療では治らないとしているが、原因は霊であるからで、体のみを攻めても何にもならないからである。<br/>\n<br/>\n<br/>次は胃に関した病気であるが、これこそ薬の作った病気である。<br/>\n<br/>その中でも胃潰瘍は消化薬のためで、消化薬には必ず重曹が含まれており、そのため胃壁が柔らかくブヨブヨになる。<br/>\n<br/>そこへ固形物が触れるので、亀裂が出来出血するのと、今一つは粘膜の薄くなった部分から血液が滲出し、胃底に溜って一時に吐血、または下痢によって排泄される。<br/>\n<br/>また人によっては血液が古くなり、黒色の小塊となって便に混り出る事もある。<br/>\n<br/>ところが厄介な事には医療は流動食と安静にするので、粘膜の損傷は塞（ふさが）り、治ったと思い安心していると、これが癌の初期となる事が多い。<br/>\n<br/>というのは今まで濁血が出るべく集溜する局所が塞がったため、集溜したまま固結する。<br/>\n<br/>それが癌である。しかしこの癌は真症ではない。<br/>\n<br/>この見分は手術の場合血液の塊があるのは疑似癌で、真症癌には血液を見ないのである。<br/>\n<br/>\n<br/>次に胃下垂であるが、これも消化薬を飲み、消化のいい物を食うため、胃の活動は鈍化し、怠け者になるので弛緩する。<br/>\n<br/>それが原因であるから、つまり人間の無智が作ったものである。<br/>\n<br/>ゆえに香の物でお茶漬でも食えば、胃が活動しはじめるから、否でも応でも治るのは当然である。<br/>\n<br/>\n<br/>次は胆石病であるが、これは背面腎臓外部に固結した薬毒が、浄化によって少しずつ溶け、胆嚢の裏から浸潤する。<br/>\n<br/>それが胆汁と結合して結石となるのである。これが輸胆管を通過する場合非常な激痛に苦しむ、それが腎臓に流下し腎臓結石となり、次で膀胱に入り膀胱結石となる。<br/>\n<br/>ところが始末の悪いのは腎臓も膀胱も、結石が尿中にあるので、尿が付着し育ってゆく。<br/>\n<br/>その結果尿道の出口を石が閉塞し尿閉塞となり、腹部膨満死ぬ事さえある。<br/>\n<br/>この病気について面白い事は、浄霊するや結石は破砕され、砂のようになって排泄簡単に治るものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「種痘による免疫の不完全」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘による免疫の不完全」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「現在、あらゆる疾患の原因を探究する時、それのほとんどが、一種の水膿の溜結である。<br/>\n<br/>さればこれが頸部の周囲及び延髄、又は肩凹（けんおう）部に溜結すれば、風邪、神経衰弱、脳疾患、眼病、耳鼻咽喉病等の原因となり、胸部のそれは、呼吸器病を起し、その他胃腸、肝、腎、胆、中風、神経痛、リョウマチ等、実に、あらゆる疾患の原因となるのであって、<br/>\n<br/>医学は、この膿毒を、先天性黴毒と診断するのであるが、これは全く誤である。<br/>\n<br/>\n<br/>吾人の識る所によれば、これは実に、意外な原因から来ているのである。<br/>\n<br/>それは、人間は生来、人により多少の差別はあるが、先天的にある種の毒素を保有して、出生するのである。<br/>\n<br/>それが即ち、麻疹、百日咳、疫痢、天然痘等である。<br/>\n<br/>しかるに、麻疹や百日咳の毒素は、種痘のごとき確定免疫法は無い為に、病気発生に依って、各々その毒素を自然排泄さるゝのであるが、独り天然痘のみは、種痘によって、毒素の排泄を確実に、停止せらるるのである。<br/>\n<br/>即ち、停止さるるのであって、排除されたのでない事を、充分認識しなければならない。<br/>\n<br/>この事は未だ医学上、発見されていない事である。<br/>\n<br/>今日までの医学は、種痘によって、天然痘が発生しないから、これによって免疫され得たと安心しているのであるが、ここに大誤謬が伏在する。<br/>\n<br/>\n<br/>この天然痘毒素は、種痘によって、解消したのではなく実は、種痘によって、病気の発生を停止されたまでである。<br/>\n<br/>病気発生の停止は、毒素の消滅ではない。<br/>\n<br/>単に、排除作用の停止であるから、排除作用を停止せられたる天然痘毒素の行方は、いかなる方面に、いかなる状態を以て残存し、又、これがいかに活動し、影響しつつあるかという事である。<br/>\n<br/>医学はこれを知らず、又、知ろうともしないのである。<br/>\n<br/>種痘に因って、発病を停止せられたという事は、実は、発病の力を失った事であって、発病の力を失ったという事は、毒素排除の勢いが、挫折したという事で、軟性毒素に変化したのである。<br/>\n<br/>いわば、陽性から陰性化したのである。<br/>\n<br/>そうして、潜行的に、体内各方面に流動し、たまたま弱体部を選んでは、溜結するのである。<br/>\n<br/>この膿結が、あらゆる病原なのであって、進んで結核となり、なお進んで、癌腫ともなるのである。<br/>\n<br/>\n<br/>今日、医学が進んだと言いながら、病患者が益々増加し、又、児童弱体者の驚くべき増加、国民の体格の低下等、学理によっても解せられざる、不可思議な現象は全く、この陰性化した、天然痘毒素の跳躍が主な原因である事である。<br/>\n<br/>故に種痘に依って、天然痘発生を防止した事は、実に第一工作であって、その恐るべき陰性化した毒素を全く解滅する、第二工作がなければ、意義を成さないのである。<br/>\n<br/>随って、この第二工作が発見された暁、種痘なるものは初めて、人類救済の恩恵者としての価値が有る訳である。<br/>\n<br/>故に、実は世人は、唯一の天然痘を防止したによって、百の病患を与えられた結果になるのであって、まことに恐るべき事なのである。<br/>\n<br/>\n<br/>しかるに、喜ぶべし、我岡田式治療は、この第二工作たる、陰性化毒素の解消を、完全に遂行せられ得るのである。<br/>\n<br/>故に、これによって初めて、種痘の真価は発揮されるのであるから、理想的健康たり得るのである。<br/>\n<br/>種痘実施以来、泰西においては、肺結核の激増を来したそうである。<br/>\n<br/>我国にあっても、近来肺結核と近眼の激増は、主にこれが原因である。<br/>\n<br/>特に、小学生に多いのは、入学するや、頭脳の使用によって、天然痘の陰化膿が、延髄付近に溜結の結果、血液の脳への送流を妨げられ視神経が営養不足を来し、視力薄弱となるからである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「結核撲滅の大方策と健康日本の建設」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核撲滅の大方策と健康日本の建設」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「東京市衛生課が、去る昭和九年から二ケ年に亙（わた）って大々的調査を行った。<br/>\n<br/>その結果によると東京市内の小学生七十二万に対し、結核感染児童は実に二十七万人、三十八パーセントに当るという事である。<br/>\n<br/>これを知って誰か驚かない者があろうか。<br/>\n<br/>そうして何故にかくも恐るべき結核児童が激増するかというその真因が、医学上不明であるというその点が又懼（おそ）るべき事である。<br/>\n<br/>最近、某紙掲載になるー長谷川如是閑氏の「○○の文明」（註　差別用語のため○で表記した）という論文があったが、その中にこういう事が書いてある。以下その論文、<br/>\n<br/>\n<br/>「私はある結核専門家から・・・我国に結核患者が非常に多く・・・しかも数字に現われているのはむしろ顕著なものだけで、実際の患者数は恐らく驚くべき高率であろう。<br/>\n<br/>元来気候その他の自然条件においても、家屋その他の社会条件においても、欧州の文明国に比べてそう悪いとは思えないのに、<br/>\n<br/>こうも結核の多い理由が、科学的に充分研究されていないために、専門家の間にも往々精神的に病気を克服するという・・・擬似宗教のそれに似た考えを抱くものがだんだん殖える。<br/>\n<br/>専門家以外の立場から、我国に結核患者の多い理由について何か考えるところはないかという質問をうけた。<br/>\n<br/>専門家の研究の及ばぬ事を、素人が考える余地もないが、私は平常そうした現象を○○の文明という事で説明している」<br/>\n<br/>右のごとく、如是閑氏のこの論文は、頗る面白いと思うと共に、専門家である医家が、いかに困憊（こんばい）して悲鳴を挙げているかという事が如実に表われている。<br/>\n<br/>\n<br/>科学の分野において、特に進歩したという医学の実際が、右のごとくであるというのは誰しも不可解と思うであろうが、実は大いにその原因としての誤謬が伏在して居る事である。<br/>\n<br/>それは何かというと、その根本が末梢的分析研究にのみ固執しているという事である。<br/>\n<br/>私はいう、結核激増の原因と治療法の発見は、現在の科学のみでは絶対解決が出来ない事である。<br/>\n<br/>\n<br/>しかるに・・・私はこの大問題に対って、その根本原因の発見と、その解決策に成功した事を発表したいのである。<br/>\n<br/>まず、<font color=\"#ff0000\" size=\"+1\"><b>結核初期患者</b></font>を診査する時、その<font color=\"#ff0000\" size=\"+1\"><b>微熱の発生所</b></font>とも言うべき場所を見出すであろう。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺及び頸部の付根</b></font>、即ち肺尖の上表部に<font color=\"#ff0000\" size=\"+1\"><b>数個のグリグリ</b></font>を発見する。<br/>\n<br/>その部所を指頭で圧する時、必ず痛みがあるがこれは<font color=\"#ff0000\" size=\"+1\"><b>膿（うみ）の溜結</b></font>である。<br/>\n<br/>そうしてそれに軽重のある事は勿論であって、それは悪性ほど高熱とより痛みとがある事によってよく判別出来得るのである。<br/>\n<br/>\n<br/>しからば、この膿はいかなる原因によって作為され溜結されたかという・・・それを識る事が根本である。<br/>\n<br/>これに対し、第一に挙ぐべきは<font color=\"#ff0000\" size=\"+1\"><b>彼の種痘</b></font>である。<br/>\n<br/>人間が生れながらにして保有する天然痘毒素は、天然痘発病によって排泄せられるのである。<br/>\n<br/>それが種痘によって病気発生を停止せられるのであって決して免疫されたのではない。<br/>\n<br/>即ちその毒素は排泄すべき力を失ったまでで、言わば毒素は陰性化して体内に残存するのである。<br/>\n<br/>第二に挙ぐべきは<font color=\"#ff0000\" size=\"+1\"><b>肉食と薬剤の余毒</b></font>である。<br/>\n<br/>輓近（ばんきん）・・・急激なる欧化主義の結果、肉食と牛乳飲用による血液の汚濁に気が付かない事である。<br/>\n<br/>又、薬剤の服用及び注射は副作用に依って血液を汚濁させる事である。<br/>\n<br/>即ち、ある病気を治癒する以上に健康上不利な薬毒の害を残すのである。<br/>\n<br/>前述のごとき、天然痘の陰性化毒素と肉食薬剤による毒素とそれらが相集まって、淋巴腺及び肺尖部上表に溜結するのである。<br/>\n<br/>\n<br/>元来日本人は西洋人に比して、肉体の浄化力は非常に旺盛である事である。<br/>\n<br/>それは西洋人より天賦的に優秀であるからである。<br/>\n<br/>西洋人が獣肉多食をしても害が少いという事は浄化力が少い為である。<br/>\n<br/>西洋人は肩が凝らないというのもそれが為である。<br/>\n<br/>種痘と肉食と薬剤の毒素は、父母からその子供に遺伝するのは当然である。<br/>\n<br/>しかもそれに気が付かない結果は、又してもその児童へその毒素を増加する方法を執るから堪らない。<br/>\n<br/>滔々（とうとう）として弱体児童増加の勢いは停止する事を知らないのである。<br/>\n<br/>しかしながら淋巴腺と肺尖部の膿結は、医家も承知しているであろうが、それを解消する方法が発見されないのである・・・と言って、今更種痘を罷（や）める事は出来ない・・・又、肉食牛乳を全然廃止する事も不可能であろう。<br/>\n<br/>\n<br/>しかるに私が創成した「岡田式指圧療法」によれば、これら結核初期症状は完全に解消されるのである。<br/>\n<br/>しかも短時日である事と無医薬であるが故に、費用の僅少なる点と相まって真に理想的である事である。<br/>\n<br/>そうしてこの療法は、何人といえども六ケ月以内にて習得されるのである。<br/>\n<br/>これによって全国の弱体児童及び学生の体格改善は、数年にして成功され得る事はあえて難事でないと言う事を断言して憚（はばか）らないのである。<br/>\n<br/>この空前にして驚歎すべき療病術が、最近発現されて日々実績を挙げつつある事を、一日も早く天下に告知して「健康日本」を造るべく本誌が誕生されたのである。<br/>\n<br/>又、医家諸彦においても速かにこの療法を研究され習得されん事を望んでやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「結核と薬毒」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と薬毒」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。<br/>\n<br/>そもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、それ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。<br/>\n<br/>しかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、今日においても救世主のごとくに思われているのは何人も知る所である。<br/>\n<br/>\n<br/>しかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、ついに人口増加率低減という恐るべき問題が発生し始めたのである。<br/>\n<br/>それはフランスにおいては、種痘発見後三、四十年、英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。<br/>\n<br/>しかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、体位低下及び人口増加率減少が著るしくないというのが現状である。<br/>\n<br/>しからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。<br/>\n<br/>\n<br/>種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、発病の勢をくじかれたまでである。<br/>\n<br/>すなわち陽性であるべき毒素が陰性化されたまでであって、実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。<br/>\n<br/>そうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、その局所は主として背面腎臓部である。<br/>\n<br/>これがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、その結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。<br/>\n<br/>もちろん神経を使う所程、集溜固結するものである。<br/>\n<br/>その集溜固結の過程を、私は第一浄化作用という。<br/>\n<br/>\n<br/>次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。<br/>\n<br/>それによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。<br/>\n<br/>その場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。<br/>\n<br/>従ってこの意味において、病気なるものは実は天恵的浄化作用であって、これによって健康は増進さるるのである。<br/>\n<br/>\n<br/>しかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、病気をもって悪化作用となし、極力これを停止しようとしたのである。<br/>\n<br/>元来浄化作用なるものは、体力旺盛なる程発生しやすく、また強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。<br/>\n<br/>その方法として唯一のものとされていたのが彼の薬剤である。<br/>\n<br/>元来薬なるものは無いので全部毒物である。<br/>\n<br/>薬剤の服量を定めるという事は毒であるからであって、これは医学も認めているところである。<br/>\n<br/>すなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。<br/>\n<br/>この結果、浄化作用発生以前の固結状態に還元する。<br/>\n<br/>それを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。固めるというのである。<br/>\n<br/>\n<br/>ゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。<br/>\n<br/>従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、それをまた停止するというのが今日までの方法であった。<br/>\n<br/>しかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。<br/>\n<br/>これについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、<br/>\n<br/>人間は人間の食物として定められたる以外の総ては異物であるから、決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。<br/>\n<br/>\n<br/>右の理によって、病気の原因である毒素なるものは大体陰化然毒、尿毒、薬毒の三種である事を知るであろう。<br/>\n<br/>そうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。<br/>\n<br/>そうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。<br/>\n<br/>また特に注意すべきは、発熱の原因がほとんど薬毒である事である。<br/>\n<br/>ゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。<br/>\n<br/>何となれば私が多数の患者を取扱った経験上、生来、薬剤を使用した事のないというものもたまたまあるが、<br/>\n<br/>そういう人に限って発熱がなく、従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様講話　「疥癬について」",
      "date": "昭和26年10月28日",
      "content": "<b><font size=\"+2\">明主様講話　「疥癬について」</font></b>　（昭和26年10月28日）<br/>\n<br/>（御論文「種痘」発表）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この中のお蔭話は抜いたところがある。<br/>\n<br/>病院に行って浄霊する時は、医者の足音がすると、寝台の下に潜り込んだという所がある。<br/>\n<br/>医者が出ていって、看護婦も見えなくなった時にやったんですね。<br/>\n<br/>そんな具合にしてやったのが、こんなに治ったんだから、おおっぴらでやったらね・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浄霊を度々戴いていれば、そんなにひどくならずに済むものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。これは天然痘がひどかったですが、種痘しなかったからです。<br/>\n<br/>だから医者の方でも、種痘しない子は強いと言う。抑えていないからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「疥癬は、私が知っております限りでは、顔に出ないようですが、天然痘は顔に出ますが、その関係は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当言うと、顔と言うものは出ないのが本当です。<br/>\n<br/>体の方が出るんです。と言うのは顔は始終さらしているでしょう。<br/>\n<br/>だから皮膚が強くなっている。まあ、厚くなっている。<br/>\n<br/>手なんかも出ないのが本当なんですが、天然痘はそこから、かえって出るんです。<br/>\n<br/>ひとつの罪穢れ・・・そう言う点もあるわけですね。<br/>\n<br/>薬が原因ですから、だからして薬を飲むということが非常に悪いんです。<br/>\n<br/>だから、一つの・・・その苦しみと言うのがあるんですね。<br/>\n<br/>けれども、この通り簡単に治るんですから、我々の方では問題にならないくらいのものです。<br/>\n<br/>だから薬を止めてしまえば、段々結局無くなってしまうんですね・・・天然痘と言うのはね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その奥さんがかかりました当時は、伝染が元になるのでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね伝染もします。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その期間に危険を感じました場合に、浄霊を熱心にしますればそんなにならずに済む訳でございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。軽く済む訳です。<br/>\n<br/>疥癬ですが、疥癬というのは、種痘によって作られたものですね。<br/>\n<br/>ぱっと出てしまえば早いんですが、その代わり苦しいんです。<br/>\n<br/>私が、疥癬は二十二年の末にやって、丸四年ですが、まだすっきりにはならない。<br/>\n<br/>だから良く耳をかいているでしょう。やはり疥癬です。<br/>\n<br/>だから厄介なものですよ。<br/>\n<br/>それからもう一つは、今流行の注射の原因・・・元と言うのは、種痘によって天然痘を防げたと思ったために、種痘のように・・・病気に注射すれば防げると言うので注射が出来たんです。<br/>\n<br/>だから、注射と言うのは、種痘が元なんです。<br/>\n<br/>顔はあばたが出来ずきれいにしたけれども、一方また非常な罪悪だったね。<br/>\n<br/>ゼン(善)ナーでなくて、アク(悪)ナーだね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御垂示　「然毒はかゆい」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「然毒はかゆい」</font></b>　（昭和26年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「痛みはすべて薬毒だと御教えいただいておりますが、母親が三年間無医薬でできた子ですが、痛みが出ますのは然毒（ねんどく）でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは然毒ではなくて薬毒です。<br/>\n<br/>然毒が薬毒だから、これは古いんだから、かゆいんです。<br/>\n<br/>痛いのではなくて、かゆいほうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一代くらいでは取れませんでございましょうか」<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/>明主様御垂示</b><br/>\n</font><font color=\"#000000\">「然毒は一代くらいでは駄目です。数代ですね。天然痘は、古いのはごくかゆいんです。新しいのは、かゆいのと痛いのです。」</font><br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「種痘いたしませんと、天然痘のように出てまいりませんでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「必ず、とは言えません。少ないのと、多いのとあるから。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「疥癬がすんでおりますのは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「疥癬が然毒ですから、すんでるのは出ませんよ。疥癬のひどいのは天然痘のようですから。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「人口問題」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「そもそも人口問題は第二次世界大戦以前、例外なく各文化民族は増加率減少という不安に悩まされ、各国為政者はもとより心ある者の危惧措く能わざるものであった。<br/>\n<br/>何となればこの問題の帰結として、畢（つい）にはその民族の滅亡という恐るべき運命を約束されるからである。<br/>\n<br/>しかるに第二次大戦の勃発によって一時的この問題は閑却されるの止むなきに立到ったのであるが、大戦終結後は復び台頭する事は必至である。<br/>\n<br/>否戦争における悪影響も拍車をかけるという意味によって、前よりも一層急迫的問題となる事は予想さるるところである。<br/>\n<br/>しからば大戦前世界における主なる国の人口動勢はどうかというに、<br/>\n<br/>イギリスのエニッド・チャールス女史の研究によると、イギリスの人口がこれまでと同じ様に出生率と死亡率とが一緒に下ってゆくとすれば、<br/>\n<br/>イギリス今日の人口約四千六百万人が、百年後にはその十分の一以下の四百四十万人になってしまうというのである。<br/>\n<br/>またドイツの人口統計学者として知られているブルグドエルファー氏の推計によると、今から約百十年を経た西暦二○五○年頃になると、ドイツの人口は約二千五百万人になってしまうという事である。<br/>\n<br/>これは現在ドイツの人口六千七百万人に比べるとほとんど五分の二に近い数に激減してしまう事になる。<br/>\n<br/>また日本は如何であるかというと、統計学の権威中川友長博士の推算によると、<br/>\n<br/>昭和十五年の現在数七千三百九十三万九千二百七十八人が、今日までの割合で推移するとして六十年後には約一億二千万人となるが、<br/>\n<br/>これを極点として減少し始め二十年後の昭和九十年には一億一千万人となり、五百年にして零の計算になるのである。<br/>\n<br/>故に英国は向後二百年にして四十四万人となりドイツは五百五十年後には百六十万人となる訳である。<br/>\n<br/>\n<br/>右のごとく統計は洵（まこと）に冷やかであるが、これはどうしようもない現実である。<br/>\n<br/>しかし私の推計によれば、右の統計よりも危機は一層早く来ると思うのである。<br/>\n<br/>何となれば人口増加率減少の根本原因としては現代医学の進歩による以上、この誤謬に目覚めない限り危機の増大は当然の結果であるからである。<br/>\n<br/>そうして以上のごとき人口増加率減少というがごとき、不可解極まる現象が起り始めたのは十九世紀以後からの事であって、<br/>\n<br/>十八世紀以前にはある一部の国家の特殊原因を除いては、文化民族国家全体が歩調を揃えて、この問題に悩ませらるるというような事はなかったであろう事である。<br/>\n<br/>何となればもし十八世紀以前のいつの時代かに始まっていたとすれば、それは滅亡か滅亡に近い運命をたどっていなければならない筈であって、<br/>\n<br/>今日のごとく世界をリードする程に文化民族の発展はあり得なかった筈である。<br/>\n<br/>なお十八世紀以前にはいずれの国も統計が完備していなかったから、私は右のごとく推定するのである。<br/>\n<br/>そうしてまずこの問題に対して疑問を起さなければならない事は、人口増加率低下が始まったのは十九世紀初頭からでありとすれば、<br/>\n<br/>その時から余り遠からざる以前ーそうしてそれは十八世紀以前には全然無かったであろう何等かの方法を、文化民族全体に対して施行せられたという事が考えらるべきであろう。<br/>\n<br/>従って問題の鍵はその方法なるものの本体を突止める事である。<br/>\n<br/>もちろん民族全体に施行せられるという事は、何の疑いもなく可と信じたからである。<br/>\n<br/>しかるに可と信じた事であっても、それが何年か何十年かは可の成果を挙げ得たとしても、それより一層長年月にわたるにおいて可が転じて不可となるという事も考えらるべきである。<br/>\n<br/>しかしながら人間の弱点として一度可と信じた以上、たとえそれが不可の現象が起ったとしても、強い先入観念に打消されて気の付かないという事もあり得る訳である。<br/>\n<br/>右のごときある方法という謎を私は発見し得たのである。<br/>\n<br/>鍵を探し当てたのである。しからばその鍵とは何であるか。<br/>\n<br/>それを露呈する前にまず現在における世界各国の人口動態の趨勢を示してみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">各国における人口動態</font></b><br/>\n<br/>今試みにフランスにおける人口動態を示せば、この国といえども十九世紀の初頭には出生率は相当高いのであった。<br/>\n<br/>すなわち西暦一八○一～一○年には三二・四、一八一一～二○年には三一・八、一八二一～三○年には三一・○であった。<br/>\n<br/>しかるに一八三一～四○年に三○・○台を割って二九・○に低下した。<br/>\n<br/>爾来（じらい）低減の一路をたどりつつ一八七○年普仏戦争当時二五・○にまで激減したのである。<br/>\n<br/>更に第一次世界大戦前における出生率は約十九であったが、一九一四～一九年には実に一二・四に激減した。<br/>\n<br/>もっとも戦後の出生率はやや快復して一九二○年には二一・四、一九二一～二五年には一九・四を示したが、<br/>\n<br/>その後再ぴ低下を続けて一九三八年には一四・六という悲惨な状態に陥ったのである。<br/>\n<br/>これに対し社会学者ラヴージの社会淘汰論には、種々の原因はあるが、その最大原因は生理的不妊症であると述べている。<br/>\n<br/>右のごときフランス人口の減退が一八三四年頃から始まったという点に注目を要するのである。<br/>\n<br/>\n<br/>そうして同国の統計において十九世紀初頭すなわち一八○一年の出生数九十万人、一九二六年七十五万人、一九三一年七十三万人にして、<br/>\n<br/>その差は左程でもないようであるが、<br/>\n<br/>実はこの期間における人口の増加と比例してみなければならない。<br/>\n<br/>すなわち一八○一年は二千七百万の人口に対し九十万の出生であり、<br/>\n<br/>一九二六年は四千万の人口に対し七十五万の出生であり、<br/>\n<br/>一九三一年は四千百八十万の人口に対する七十三万の出生であるから、<br/>\n<br/>もっていかに出生率の減退のはなはだしきかを察知し得るのである。<br/>\n<br/>試みに出生率の動きを示してみる事にする。<br/>\n<br/>\n<br/>期間　　　　　　　　　　人口一万人に対する出生数平均<br/>一八○一～一○年　　　　 \n　三二九<br/>一八一一～二○年　　　　 　三一八<br/>一八二一～三○年　　　　　 三○六<br/>一八三一～四○年　　　　 \n　二八八<br/>一八四一～五○年　　　　 　二七三<br/>一八五一～六○年　　　　 　二六一<br/>一八六一～七○年　　　　 \n　二六二<br/>一八七一～八○年　　　　 　二五四<br/>一八八一～九○年　　　　 　二三九<br/>一八九一～一九○○年　　 \n二三一<br/>一九○一～一○年　　　　 　二○六<br/>一九一一～二○年　　　　 　一五三<br/>一九二一～二五年　　　　 \n　一九三<br/>一九二六年　　　　　　　 　　 一八八<br/>一九三一年　　　　　　　 　　 \n一七四<br/>\n<br/>\n<br/>次に世界文明国の出生率減退は決してフランスのみではないのであって、今日においては一の普遍的法則ともみる事が出来る。<br/>\n<br/>ただフランスにおいて出生率減退が問題となったのはその減少が最も早く既に十九世紀の初頭に表われたるによるからである。<br/>\n<br/>フランスの出生率減退を対岸の火災視したる各国は、今やフランスと同様の事態に直面する事となった。<br/>\n<br/>\n<br/>左に欧州各国の状態を示してみよう。<br/>\n<br/>英国における出生率は次のごとくである。<br/>\n<br/>期間　　　　　　　　　　　　　　 \n人口一万に対する出生<br/>一八四一～五○年　　　　 　三二六<br/>一八五一～六○年　　　　 　三四二<br/>一八六一～七○年　　　　 \n　三五二<br/>一八七一～八○年　　　　 　三五五<br/>一八八一～九○年　　　　 　三二五<br/>一八九一～一九○○年　　 \n二九九<br/>一九○一～一○年　　　　 　二七二<br/>一九一一～一五年　　　　 　二四一<br/>一九一六～二○年　　　　 \n　二○一<br/>一九二一～二五年　　　　 　一九九<br/>一九二六年　　　　　　　 　　 一七八<br/>一九三○年　　　　　　　 　　 一六八<br/>　 \nShirras教授前掲論文による。<br/>\n<br/>\n<br/>一八七一～八○年に至るまでは出生率は増加の一路をたどったのだが、爾来その方向を転じ加速度的に減少している。<br/>\n<br/>すなわち三五五より戦前には二四一となり、一九二六年は一七八、一九三○年に一六八となった。<br/>\n<br/>一八七一～八○年より一九二六年に至る半世紀間は低落を続け、ほとんど半分以下に減退した。<br/>\n<br/>そうしてこれをフランスの減退と比較すればその速度は約二倍半程急速である。<br/>\n<br/>けだしフランスは一二五ケ年（一八○一～一九二六年）間に四○％余低落したに過ぎぬからである。<br/>\n<br/>この事実は英国をして痛く驚愕せしめタイムス紙のごときは「この世紀に入って以来、英国の人目統計の著しき特徴たりし出生率減退は依然として継続し、むしろその減退率は益々速かならんとしている」と述べている。<br/>\n<br/>\n<br/>英国最近の統計は左のごとき悲観すべきものである。<br/>\n<br/>年次　　　　　　　　　　　 \n　人口一万に対する出生<br/>一九二一年　　　　　　　 二二四<br/>一九二二年　　　　　　　 二○四<br/>一九二三年　　　　　　　 \n一九七<br/>一九二四年　　　　　　　 一八八<br/>一九二五年　　　　　　　 一八三<br/>一九二六年　　　　　　　 \n一七八<br/>\n<br/>右のごとく一九二六年にはフランスの出生率（一八八）にも劣っている。<br/>\n<br/>\n<br/>次にドイツを見よう。<br/>\n<br/>期間　　　　　　　　　　　　　人口一万に対する出生<br/>一八四一～五○年　　　　 \n三六一<br/>一八五一～六○年　　　　 三五三<br/>一八六一～七○年　　　　 三七二<br/>一八七一～八○年　　　　 三九一<br/>一八八一～九○年　　　　 \n三六八<br/>一八九一～一九○○年　　 三六八<br/>一九○一～一○年　　　　 三三○<br/>一九一一～一五年　　　　 二八五<br/>一九一六～二○年　　　　 \n一七九<br/>一九二一～二五年　　　　 \n二一九<br/>\n<br/>\n<br/>一八七一～八○年に至るまでは出生率は漸次高くなってきたが、爾来（じらい）かなり急激な減少を始めた。<br/>\n<br/>すなわち三九一より二十世紀の初頭には三三○と低落した。<br/>\n<br/>しかし敷においては一般に出生率のはなはだ旺盛なる事に慣れていたのでこの突如たる減退を信ぜずディーチェル氏はこれを怪疑をもっててみ、<br/>\n<br/>ワグナー氏は一九○七年においては一時的出生率の干潮によるとなし、フィルルクス氏は統計的計算の誤謬によるとした位であった。<br/>\n<br/>この様にドイツの学者達は出生率減退を信じなかったのである。<br/>\n<br/>しかしながら事実は依然としてその低落を継続し、一九一三年には二七六に下った。<br/>\n<br/>すなわちこれはドイツが四十ケ年間にその出生率の三分の一を失った事を意味するのである。<br/>\n<br/>\n<br/>次に戦後における状態は次のごとくである。<br/>\n<br/>年次　　　　　　　　人口一万に対する出生<br/>一九二一年　　　　　二五三<br/>一九二二年　　　　　二二九<br/>一九二三年　　　　　二○八<br/>一九二四年　　　　　二○二<br/>一九二五年　　　　　二○四<br/>\n<br/>一八七一～一九二五年に至る期間に出生率は三九一より二○四に減退した。<br/>\n<br/>すなわち半世紀にその出生率の半分（四八％）を失った。<br/>\n<br/>しかもその減退は規則的に継続している。<br/>\n<br/>その下降の速度はフランスの二倍半となっている。<br/>\n<br/>\n<br/>次にイタリアをみよう。<br/>\n<br/>年次　　　　　　　　　　 \n　　　　人口一万に対する出生<br/>一八六一～一八七○年　　 三七一<br/>一八七一～一八八○年　　 三七○<br/>一八八一～一八九○年　　 \n三七六<br/>一八九一～一九○○年　　 三四九<br/>一九○一～一九一○年　　 三二七<br/>一九一一～一九一五年　　 三二八<br/>一九一六～一九二○年　　 \n二二九<br/>一九二一～一九二五年　　 \n二九一<br/>\n<br/>イタリアも出生率減退の現象を認め得るが、英国やドイツ程はなはだしくない。<br/>\n<br/>しかし最近における出生率減退は相当顕著なるものがある。<br/>\n<br/>年次　　　　　　 \n　　　　　人口一方に対する出生<br/>一九二一年　　　　　　 三○三<br/>一九一三年　　　　　　 三○二<br/>一九二三年　　　　　　 \n二九三<br/>一九二四年　　　　　　 二八二<br/>一九二五年　　　　　　 \n二七五<br/>\n<br/>しかもその滅退は依然としていて一九二九年は二五一となっている。<br/>\n<br/>これにおいてかイタリア政府は国民に一大警告を発し、出生率がこのまま減退を持続するにおいては二十世紀末には一大危機に遭遇すとなし、<br/>\n<br/>大いに人口の増殖を奨励している。<br/>\n<br/>ともかくもイタリアにおいては一九二五年までの約四十年間にその出生率の四分の一を失った事になる。<br/>\n<br/>更にラヴィノウィッチ氏はベルギー及びスエーデン、ノルウェーについて統計を掲げ出生率の減退を示している。<br/>\n<br/>すなわちベルギーの出生率は約八十ケ年間に四十％を失い、スエーデンノルウェーについては前者は時々フランスと同じ道程を歩み一世紀間に出生率は半減し、<br/>\n<br/>後者はその出生率減退はスエーデンより後れて始まったが十年間に四○％を失った。<br/>\n<br/>なおスイスは半世紀間に（一八七五～一九二六年）出生率の四○％を失った。<br/>\n<br/>\n<br/>次に、目を転じて他の大陸を観よう。まず濠州及びニュージーランドはどうであろうか。<br/>\n<br/>年次　　　 \n濠州 \n　　ニュージーランド<br/>一九一三年　　二八二　　二六一<br/>一九一四年　　二七九　　二六○<br/>一九一五年　　二七一　　二五二<br/>一九一六年　　二六六　　二五九<br/>一九二一年　　二五○　　二三三<br/>一九二二年　　二四七　　二三二<br/>一九二三年　　二三八　　二一九<br/>一九二四年　　二三二　　二一六<br/>一九二五年　　二二九　　二一二<br/>一九二六年　　二二○　　二一一<br/>一九二七年　　二一七　　二○三<br/>一九二八年　　二一三　　一九六<br/>一九二九年　　二○三　　一九○<br/>\n<br/>いずれも僅か十六年間に出生率の三○％あまりを失っている。<br/>\n<br/>欧州とは全く社会事情を異にせる南半球の白人国もまた出生率減退の例外ではない。<br/>\n<br/>ラヴィノウィッチ氏は右のごとき諸国の統計によって、世界のあらゆる国家及びあらゆる民族において出生率の減退をみると結論している。<br/>\n<br/>\n<br/>次に、米国はどうであろうか。この国は全国的に出生の登録が行われていないから全国について出生率の減退を直接示すべき資料はないが、<br/>\n<br/>各調査年度における総人口より純入国移民数を差引き、これと前の調査年度における人口と比較し人口の増加率を計算するならば大体において出生率の動きを知る事が出来る。<br/>\n<br/>これによれば一八八○年以来出生率は減退している。<br/>\n<br/>また最近の登録地域における出生率によるも年々出生低下を示せる事次表のごとくである。<br/>\n<br/>\n<br/>年次　　　　　 \n　　　　　　　人口千人に対する出生<br/>一九二○～二一年　　　 二四・○<br/>一九一三～二三年　　　 二二・五<br/>一九二四～二五年　　　 \n二二・○<br/>一九二六年　　　　　　 　 二○・六<br/>一九二七年　　　　　　 　 二○・六<br/>一九二八年　　　　　　 　 \n一九・八<br/>一九二九年　　　　　　 　 一八・九<br/>一九三○年　　　　　　 　 一八・九<br/>Shirras, The Population \nProblem in India, Economic Journal, Mar., \n1933.ページ６３に拠る<br/>\n<br/>\n<br/>次に、南米方面は今の所アルゼンチンだけしか判っていないから同国についていえば一九一○～一四年の一年平均出生率は千人に付三八・九で自然増加率は二○・八という素晴しい割合を示していたが、<br/>\n<br/>一九三四～三八年の出生率は二五・○、自然増加率は一二・五と減少したのである。<br/>\n<br/>\n<br/>しからば我日本はどうであろうか。<br/>\n<br/>年次　　　　　　　　　 \n　　　人口千人に対する出生<br/>一九一一～一五年　　　 三三・五<br/>一九一六～二○年　　　 三三・○<br/>一九二一～二五年　　　 \n三四・六<br/>一九二六年　　　　　　 　三四・六<br/>一九二七年　　　　　　 　三三・六<br/>一九二八年　　　　　　 \n　三四・四<br/>一九二九年　　　　　　 　三三・○<br/>一九三○年　　　　　　 　三二・四<br/>\n一九三一年　　　　　　 \n　三二・一<br/>\n<br/>一九一六～二○年は世界大戦の影響により、一九一九年（大正九年）には三一・六と最低となり、<br/>\n<br/>その翌年は反動によるか三六・二となり、我国最高の記録を作っている。<br/>\n<br/>この期間における出生率の変動は世界各国にみる所である。<br/>\n<br/>従ってこの期間を除いて大観するならば、我国の大正末年までは大体において増加を示し昭和に入って落潮（らくちょう）に転じている。<br/>\n<br/>既に述べたるごとく世界における文明国と称せらるるものはすべて早きは百年、遅きは四、五十年来出生率減退の趨勢であるに対し、<br/>\n<br/>我国が独り出生率の増加を示せる事は学者間においても大いに注意すべき所としている。<br/>\n<br/>これによってこれを見れば、最早今日においては出生率減退は文明国における一の通則とも称すべく、<br/>\n<br/>\n<br/>いかに世界における文明国が出生率の減退を来したるかは次表に示すごとくである。<br/>\n<br/>国家　　　　年数　　　　　　　　出生率減退の割合<br/>フランス　　百二十年間　　　　　四五％<br/>英国　　　　　五十年間　　　　　 \n五○％<br/>ドイツ　　　　五十年間　　　　　　五○％<br/>イタリア　　　四十年間　　　　　　二五％<br/>ベルギー　　　九十年間　　　　　四○％<br/>スエーデン　　　百年間　　　　　 \n五○％<br/>ノルウェー　　七十年間　　　　　 \n四○％<br/>スイス　　　　五十年間　　　　　　四○％<br/>\n<br/>要するに出生率減退はフランスがそのトップを切ったまでであって、他のいずれの国も遅速の差はあるがいずれもそのあとをおい、今日ではこれに追いついたものや、またあるものはこれを追越している状態である。<br/>\n<br/>\n<br/>次にフランスの出生率が例外的に低かった時代は既に過去の事である。<br/>\n<br/>今日では全く時代が変って現在の欧州各国は次のごとき状態である。<br/>\n<br/>　　　　　　　　　　（一九二九年）<br/>フランス　　一七七　　ノルウェー　　　 \n一七三<br/>スイス　　　一七一　　オーストリア　　 \n一六七<br/>イギリス　　一六七　　スエーデン　　　一五二<br/>\n<br/>\n<br/>次に出生率減退と死亡率減退とが相伴って行く事は各国共大体同様であるが、死亡率減退よりも出生率減退の方が例外なく多いので増加率が低減するのである。<br/>\n<br/>この一例としてフランスの統計を示してみよう。<br/>\n<br/>年次　　　　　　人口一万人に対する死亡数　　出生超過<br/>一八○一～一○年　　　　二八六　　　　　　　 \n　七三<br/>一八一一～二○年　　　　二六○　　　　　　　 　五三<br/>一八二一～三○年　　　　二四八　　　　　　　 \n　五八<br/>一八三一～四○年　　　　二四七　　　　　　　 　四二<br/>一八四一～五○年　　　　二三二　　　　　　　 \n　四一<br/>一八五一～六○年　　　　二三七　　　　　　　 　二四<br/>一八六一～七○年　　　　二三五　　　　　　　 \n　二七<br/>一八七一～八○年　　　　二三七　　　　　　　 　一七<br/>一八八一～九○年　　　　二二一　　　　　　　 \n　一八<br/>一八九一～一九○○年　二一五　　　　　　 　　一六<br/>一九○一～一○年　　　　一九四　　　　　　　 \n　一二<br/>一九一三年　　　　　　　　一七六　　　　　　　　　一五<br/>\n<br/>\n<br/>死亡率は一九一三年までは相当強くすなわち三九％も低落したが、出生率は更に多く下降せるため出生の超過はその影響を蒙った。<br/>\n<br/>十九世紀末より二十世紀の初頭にかけてその超過ははなはだ微弱にして死亡超過の年すら表われ、ついにフランスの識者が自国の滅亡を叫んだのも無理はない。<br/>\n<br/>それがついに一九三八年に至っては同国は約十三万人のマイナスとなったのである。<br/>\n<br/>最後に再び我国における統計を示してみよう。<br/>\n<br/>一九一九年の人口下につき三六・一九を最高として爾来低下の傾向を示し、死亡率もまた同様の傾向を示している。<br/>\n<br/>\n<br/>年次　　　　　　　 \n　　　 　出生率　　　　 \n　死亡率<br/>一九一九～二三年　　　三四・八二　　　二四・四七<br/>一九二四～二八年　　　三三・六二　　　一九・四二<br/>一九二九～三三年　　　三一・六七　　　一七・八七<br/>一九三四～三六年　　　二五・七四　　　一七・三○<br/>\n<br/>\n<br/>以上によってみても、人口増加率低下という事実は、最早各国とも一の例外のない一大鉄則となってしまった事を知るであろう。<br/>\n<br/>そうしてこれが対策として今日まで各国において行われつつあるところのものは、結婚年齢の引下げ避妊及び堕胎の防止等である。<br/>\n<br/>しかしながらそれ等は末梢的方法で幾分の効果はあるであろうが、到底大勢を阻止する事は不可能であろう。<br/>\n<br/>一切は原因があって結果があるのであるから、この問題といえどもその原因を除去する以外、根本的方策のない事はいうまでもない。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">人口増加率逓減の問題</font></b><br/>\n<br/>以上示したところの各国の統計によってみても現在における世界の人口問題の趨勢はほぼ諒解されたであろう。<br/>\n<br/>そうして要約してみると次の二点に帰着する。<br/>\n<br/>一、ヨーロッパにおいては十九世紀中葉以後、日本においては大正十年以後増加率逓減が始った。<br/>\n<br/>一、死亡率減少と増加率減少と平行する原因。<br/>\n<br/>右の二項に向って徹底的メスを入れてみよう。<br/>\n<br/>（一）の原因として私は世界人類が救世主のごとく思っている種痘の実施そのものである事を断言する。<br/>\n<br/>\n<br/>そもそも種痘なるものは一七四九年英国バークレーに生れ、一八二三年逝去したエドワード・ジェンナーの発見である事は周知の事実である。<br/>\n<br/>彼は僧侶を父とし、一七九二年ロンドンにおいて医学士の資格を獲たのである。<br/>\n<br/>しかるに一七一○年頃よりギリシャの娘達が痘瘡患者の膿疹中に針を入れ、その膿汁を皮膚に注入すると軽度の痘瘡で済む事実を知ると共に、<br/>\n<br/>更に牛痘をもって人痘に代り得る事を発見し、一七九六年五月十四日彼は彼の実子の腕に牛痘を植えてその成功を確かめ一七九八年いよいよ種痘法を発表したのである。<br/>\n<br/>\n<br/>次に日本においては一八四九年（嘉永二年）痘苗渡来し、一八五八年（安政五年）種痘館が開設され西洋医学所となり、漸次国民一般に種痘を施行する事になったのである。<br/>\n<br/>\n<br/>そうして種痘によって恐るべき天然痘が免疫となるという事はいかなる理由によるのであろうか。<br/>\n<br/>これについて説いてみよう。<br/>\n<br/>それは種痘によって発病しないという事は、天然痘毒素が解消して無になった場合と、天然痘毒素が在っても何かの理由によって発病しないというこの二つの理由をまず知らなければならない。<br/>\n<br/>\n<br/>元来人間は生れながらにして先天的種々の毒素を遺伝保有している。<br/>\n<br/>すなわち天然痘、麻疹、百日咳等である。特に天然痘毒素（以下略して然毒と称す）は悪質なるをもって怖れられている。<br/>\n<br/>しからば天然痘がいかなる理由によって発病するものであるかというに、それは人体における自然浄化作用に因るのであって浄化作用のため然毒が体外へ排除されんとして全身的皮下一面に集溜されるのである。<br/>\n<br/>すなわち内部から外部へ向かって圧出されるのでこれが発疹である。故に発疹の粒形一つ一つが破れて膿汁が排出されるにみても明らかである。<br/>\n<br/>その際の高熱は毒素を排除しやすからしめんがための自然溶解作用である。<br/>\n<br/>しかるに種痘なるものはこの然毒の自然排除作用を停止せしむるのであり、すなわち浄化作用を薄弱ならしむるのである。<br/>\n<br/>換言すれば陽性をして陰性化せしむるのである。かくのごとく排除力を失い陰性化した然毒すなわち陰化然毒は体内に残存する事になる。<br/>\n<br/>しからばその残存した陰性然毒はどうなるかというと、これがあらゆる局部に集溜固結し、種々の病原となるのみならず全身的機能をも衰弱せしむるのであるから、<br/>\n<br/>それが体位低下となり、特に婦人の奸孕率低下に及び人口問題の原因ともなるのである。<br/>\n<br/>\n<br/>この事は人口統計を見れば如実に表われている。<br/>\n<br/>すなわちヨーロッパにおいては種痘の発見後からであって、統計の示すごとくフランスが最も早く種痘発見後三、四十年を経て、英国は約七、八十年を経た頃から増加率減少の徴候が表われ始めている。<br/>\n<br/>日本においてもヨーロッパとほとんど揆を一にし、一般種痘が行われてから以後約五、六十年頃にその徴候が表われ初めている。<br/>\n<br/>そうして陰化然毒があらゆる病原となる事を説くに当ってまず今日までの医学はいかにその根本を誤っていたかという事と、末梢的進歩を真の進歩のごとく錯覚していたかという事を説いてみよう。<br/>\n<br/>まず病気とは何ぞやと言う事である。<br/>\n<br/>「病気とは何ぞや」、と言う事程古往今来人類の頭脳を悩ました問題はないであろう。<br/>\n<br/>この謎を解かんとして今日まで全世界幾千幾万の医師及び医学者がその一生を捧げた事であろう。<br/>\n<br/>しかも今もってこの謎を解き得た者はないのである。<br/>\n<br/>そうして現在までの説き方によれば、漢方医学においては五臓六腑の調和の破綻といい、<br/>\n<br/>西洋医学においては彼のフィルヒョウの細胞衰滅説及びドイツのコッホ、フランスのパスツール等の細菌説である。<br/>\n<br/>故に今日までのあらゆる学説は一様にー病患なるものは「健康の破壊」となし、窮極において生命を失うものとされていた。<br/>\n<br/>また宗教においては「神の戒告」あるいは「罪穢に対する刑罰」ともされていた。<br/>\n<br/>従って病気とは恐るべきもの、悲しむべきもの、呪うべきものとされていたのである。<br/>\n<br/>しかるに私の説は「病気とは祝福すべきもの、喜ぶべきものであって、全く神が人間に与えた最大なる恩恵であり、また自然の生理作用でもあるというのである。<br/>\n<br/>故に病気によって人間の健康は保持され寿齢は延長される」のであるから感謝すべきものである。<br/>　<br/>この説を読まれたいかなる読者といえども、その意外なるに驚歎せずには措かないであろう。<br/>\n<br/>しかしながら項を追って読まるるに従い、何人といえども首肯すべき事を私は信ずるのである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nendoku2.html"
    },
    {
      "title": "明主様御教え　「人口増加率低減の問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口増加率低減の問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上示した処の各国の統計によって現在日本及び世界の人口問題の趨勢はほぼ諒解された事であろう。<br/>\n<br/>そうして要約してみると次の二点に帰するのである。<br/>\n<br/>一、ヨーロッパにおいては十九世紀中葉以後日本においては大正十年以後増加率低減が初まった。<br/>\n<br/>二、死亡率減少と増加率減少と平行する原因<br/>\n<br/>右の二項に向って徹底的にメスを入れてみよう。<br/>\n<br/>一、の原因として私は世界人類が救世主のごとく思っている種痘そのものであると断言する。<br/>\n<br/>そもそも種痘なるものは千七百四十九年英国バークレーに生れ千八百二十三年に逝去したエドワード・ジェンナーの発見である事は周知の事である。<br/>\n<br/>彼は僧侶を父とし千七百九十二年倫敦（ロンドン）において医学士の資格を得、千七百十年頃よりギリシャの娘達が痘瘡患者の膿疹中に針を入れ、<br/>\n<br/>その膿汁を皮膚にさすと軽い痘瘡になり重い痘痕より免れる事を得たが更に牛痘を以て人痘に代り得る事が知れた。<br/>\n<br/>千七百九十六年五月十四日彼は彼の実子の腕に牛痘を植えてその成功を確かめ千七百九十八年いよいよ種痘法を発表したのである。<br/>\n<br/>\n<br/>次に我国においては、最初痘苗渡来したのが嘉永二年（一八四九年）である。<br/>\n<br/>次いで安政五年（一八五八年）神田お玉ケ池に種痘館が開設せられ又西洋医学所が設立せられ後に医学所と改称それが今日の帝大医学部である。<br/>\n<br/>その後明治初年長与専斎欧州より帰朝し、痘苗用牝牛によって種痘法を伝う。その後明治七年六月東京馬喰町に牛痘種継所が設立され、<br/>\n<br/>次で伝染病研究所において痘苗を製造し牛痘を以て一般国民に接種天然痘免疫を獲（う）る事になったのである。<br/>\n<br/>\n<br/>ここで断っておきたい事は、医学上免疫とは発病しない事をいうようである。<br/>\n<br/>しかし一歩を進めて考える時こういう理論が成立つ。<br/>\n<br/>発病しないという事は天然痘毒素が解消して無くなった場合と、天然痘毒素があっても何かの理由によって発病しないという事である。<br/>\n<br/>それはどういう訳かというと元来人間は生れながらにして先天的遺伝毒素を保有している。<br/>\n<br/>即ち天然痘、麻疹（はしか）、百日咳等である。<br/>\n<br/>特に天然痘の毒素は悪性な質をもっているので恐れられるのである。<br/>\n<br/>そうして天然痘が発病するという事は、人体の自然浄化作用によって天然痘毒素が外部へ排除されんとして全身的皮下一面に集溜する。<br/>\n<br/>それは内部から外部へ向って圧出されるのである。<br/>\n<br/>それが皮膚面に発疹状を呈し、発疹の粒形一つ一つが破れて膿汁が排泄される・・・その過程を天然痘疾患というのであって、<br/>\n<br/>その際の発熱は毒素を排泄し易からしめんが為の自然溶解作用である。<br/>\n<br/>故に痘瘡そのものをみれば右の理由は何人といえども首肯されるのである。<br/>\n<br/>\n<br/>しかるに種痘なるものは、この天然痘毒素（以下略して然毒とする）の排除作用を抑止せしめるのである。<br/>\n<br/>浄化力を薄弱ならしむるのである。言い換えれば陽性を陰性化するのである。<br/>\n<br/>この陰性化した然毒即ち陰化然毒は、排除の力を失うから体内に残存するのである。<br/>\n<br/>そうして体内に残存した陰化然毒はどういう作用をするかというに、これが結核や近眼、腎臓病、扁桃腺炎、頭部疾患その他あらゆる疾患の原因となるのである。<br/>\n<br/>のみならず陰化然毒残存は全身的機能を衰退せしめるから、一般体位低下及び婦人の妊孕率（にんようりつ）低下を促すのは勿論である。<br/>\n<br/>これが即ち人口問題の起ったそもそもの真因である。<br/>\n<br/>\n<br/>これは何よりも人口統計を見れば如実に表われている。即ち欧羅巴（ヨーロッパ）においては種痘の発見後からであって<br/>\n<br/>統計に示すごとく仏蘭西（フランス）が最も早く種痘発見後三、四十年を経て、英独は約七、八十年を経た頃から増加率減少の徴候を表わし初めている。<br/>\n<br/>我国においても欧羅巴とほとんど軌を一にして、一般種痘が行われてから約五、六十年以後に漸くその兆候が表われてきているのに見ても明かである。<br/>\n<br/>\n<br/>今一つ別の例を挙げてみよう。それは医学や社会衛生の不完全なる支那人の出生率四○人というのは全く種痘を行わなかった為である事はいうまでもない。<br/>\n<br/>その他の例として第十一回オリンピック大会におけるマラソンの一等選手孫基禎氏が半島人であったごとき、<br/>\n<br/>昨年の日本体育大会における重量上げ選手が一、二等共半島人であり同じく昨年福岡から大阪までの駅伝競争において一等が鮮台組であり、<br/>\n<br/>極端な不栄養食で不衛生な満州苦力（クーリー）の驚くべき強靭なる生活力等いかに無種痘民族が頑健なる体力と強靭なる生活力を有しているかは争い難き事実である。<br/>\n<br/>種痘民族と無種痘民族とを比較するにおいて、いかに雲泥の相違があるかはなお一層の調査を望むのである。<br/>\n<br/>であるからこのまま現状を続くるにおいてはどうなるであろう。<br/>\n<br/>それは益々民族の強弱は懸隔（けんかく）を増し、ついに文化民族が滅亡しゆき非文化民族が興隆するという恐るべき時代が来ないと誰が言い得るであろう。<br/>\n<br/>この厳然たる事実に直面して眼を蔽わない訳にはゆかないであろう。<br/>\n<br/>\n<br/>そうして陰化然毒があらゆる病原になっている事を説いてみよう。<br/>\n<br/>それによって今日までの医学がいかにその根源を誤っていたかという事を認識しない訳にはゆかないであろう。<br/>\n<br/>まず病気とは何ぞやという事である。「病気とは何ぞや」という事程古往今来人類の頭脳を悩ます問題はないであろう。<br/>\n<br/>この謎を解こうとして今日まで全世界幾千幾万の有識者がその一生を捧げたであろう。<br/>\n<br/>しかも今以てそれを解き得ない事は何人といえどもよく知っているところである。<br/>\n<br/>そうして現在まで解き得たところのものは漢方医学においては五腹六腑の調和の破綻、<br/>\n<br/>西洋医学においてはフィルヒョウの細砲衰滅説から、独逸のコッホ、仏蘭西のパスツール等の細菌発見等で、それによって今日の医学の構成となったのである。<br/>\n<br/>故に今日までのいかなる説といえども一様に病気なるものは健康を破壊し窮極において生命を脅かすものであるとされている。<br/>\n<br/>又宗教においては神の戒告あるいは罪穢による刑罰としている。<br/>\n<br/>随って病気とは悲しむべきもの、恐るべきもの、呪うべきものとなっていたのである。<br/>\n<br/>しかるに私の説は全然反対であって「病気は神が人間に与えた最大なる恩恵であってこれあるが為人間の健康は保持され寿齢は延長される」のであるから、<br/>\n<br/>人間は病気に対しては最大の感謝を捧げなければならないというのである。<br/>\n<br/>この様な説を読まれたら恐らくその意外なるに驚歎せずには居られないであろう。<br/>\n<br/>しからばいかなる理由に基くのであるか順次詳説してみよう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku3.html"
    },
    {
      "title": "明主様御教え　「体位低下の真因」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「体位低下の真因」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上各般にわたる統計によって、我国における国民体位の低下がいかに寒心すべき趨勢（すうせい）にあるかは了解された事と思う。<br/>\n<br/>そうして第一篇において詳説したるごとく根本原因は勿論種痘及び薬毒である。<br/>\n<br/>そうしてその種痘なるものの本来の目的が天然痘疾患を防止するというのであるが、<br/>\n<br/>しからば一体天然痘疾患発生の原因である天然痘毒素の原因は何であるか・・・その発見こそ根本の根本であらねばならない。<br/>\n<br/>それは私の発見によれば薬毒であるという事である。<br/>\n<br/>しからば薬毒が然毒となるのはいかなる理由と経路によるかというと、それは薬毒が人体を数代通過する結果一種の毒素化するのでそれが天然痘毒素である。<br/>\n<br/>即ち遺伝によって成るのであって、医学上遺伝黴毒と名付けられているものは、実はそれを誤ったものである。<br/>\n<br/>故に何よりも天然痘患者の発疹状態が黴毒性発疹と酷似している事によってみても肯れるであろう。<br/>\n<br/>\n<br/>又、医家の診断によって遺伝黴毒とされた患者がその父母、祖父母、曾祖父母にそれらの病歴の無い事実によって憤慨する事がよくあるのであるが、<br/>\n<br/>その際医家は感染について、不品行に依らざるも、他の場合偶然的による事があると言われるので、素人である患者は泣寝入に終るという事もよくあるが、<br/>\n<br/>実際上不品行以外の感染は極稀（ごくまれ）にはあろうが、まず無いといえよう。<br/>\n<br/>これらの事実は全く然毒を遺伝黴毒と誤った結果に外ならないのである。<br/>\n<br/>\n<br/>又別の例として、我国においては天然痘発生は約千三百年以前、欽明天皇時代以後であるという事である。<br/>\n<br/>欽明天皇十三年に仏教が渡来してより、初めて各地に疫病が発生したので、<br/>\n<br/>時の執権者は仏教渡来によって日本の神々が御怒りになった為であるとなし仏教を禁じたのであったが、<br/>\n<br/>それにも拘わらず、疫病は更に減退しないので、仏教に関係はないとして再び許されたという事が史実にある。<br/>\n<br/>それはどういう訳かというと、仏教渡来以前、既に漢方薬が渡来し、それが疫病の原因となったであろう事を想像されるのである。勿論疫病とは天然痘の事である。<br/>\n<br/>\n<br/>そうして、薬剤によって病気を治癒しようとした先人の意図は全く逆効果となってしまったばかりか、病気治療の方法が「病気発生の原因」となり、<br/>\n<br/>それを繰返してついに今日のごとく体位低下の結果を来したのである。<br/>\n<br/>あたかも聖書中の有名なはなしであるアダム、イヴがエデンの園に在って、禁断の果実を口に入れてから人類の罪が発生したという事と同様である。<br/>\n<br/>\n<br/>次に今一つの例として、日本人の寿齢の著しく短くなったという事である。<br/>\n<br/>畏（おそれ）多き事ながら、神武天皇より景行天皇までの御歴代の御宝算は非常に御長齢であらせられ大方は百歳以上に渉（わた）らせられたという御事は歴史上明かであって、<br/>\n<br/>これは全く我国上代において、薬剤なるものが無かったからである・・・と拝察さるるのである。<br/>\n<br/>\n<br/>又、彼の秦の始皇帝が「東海に蓬莱島（ほうらいじま）あり、その島人は、頗る長命である」というので、<br/>\n<br/>いかなる霊薬があるか探し求めよとて、臣の徐福に命じたのである。<br/>\n<br/>彼は早速、蓬莱島に渡来した。勿論、蓬莱島とは我日本の事である。徐福が渡来し、いか程探し求めても、霊薬などはあるはずがない。<br/>\n<br/>何となれば、その時代の日本には、薬剤が無いから長命であったのである。<br/>\n<br/>ここにおいて、流石の徐福も本国へ還る能（あた）わずやむなく日本において生を終ったとの事である。<br/>\n<br/>それで、現に今以て徐福の墓は、和歌山の某所に在るという事である。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nendoku3.html"
    },
    {
      "title": "明主様御教え　「人口問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日世界の文明国において、最も重要なる問題として関心を払われつつあるものは何といっても人口問題であろう。<br/>\n<br/>それは民族興亡の根本をなすものであるからである。<br/>\n<br/>一国の富強はアダム・スミスのいった「人口増殖力に関っている」との言葉は全く至言である。<br/>\n<br/>又ムッソリニは伊太利（イタリア）国民に向って「最大の出生率と最小の死亡率とを挙げよ」と叫んだのもこの意味に外ならない。<br/>\n<br/>この様に人口問題が痛切な意味を持ち始めたという事は実に十九世紀以後の事である。<br/>\n<br/>勿論十八世紀以前にはいずれの国も統計が完備していなかったから正確な数字は知る由もないが、<br/>\n<br/>少くともある一国家又は一民族が戦争や天災の為一時的人口の衰退を来した事はあるであろうが、<br/>\n<br/>今日のごとき非文化民族以外の全文化民族が一列に人口増加率低減というがごとき現象は全く未曾有の事であろう。<br/>\n<br/>もし何世紀か前に今日のような人口低減の趨勢が始っていたとしたなら恐らく現在のごとき文化民族の興隆はあり得ない。<br/>\n<br/>であるばかりかあるいは滅亡かあるいはアイヌのごとく僅（わずか）に残存しているに過ぎない状態になっていたであろう。<br/>\n<br/>従って勿論今日のごとき絢爛たる文化の発展はあり得なかったであろう事である。<br/>\n<br/>そうしてまずこの問題に対して何よりも疑問を起さなければならない事は人口増加率低下が初まったのは十九世紀初頭からであるとすれば<br/>\n<br/>その初まった時期からあまり遠からざる以前そうしてそれは十八世紀以前には全然なかったであろう<br/>\n<br/>何らかの特殊方法を各文化民族の人口全体に対して施行せられたという事が考えられなければならないのである。<br/>\n<br/>であるからそのある方法なるものを探求してその本体をつきとめなくてはならない。<br/>\n<br/>勿論文化民族全体に施行せられるという事は何の疑いもなく可と信じたからである。<br/>\n<br/>しかるに可と信じた事でもそれが何年か何十年かは可の成績を挙げ得ても、<br/>\n<br/>それより一層長年月に渉るにおいて可が転じて不可となるという事も考えられる訳である。<br/>\n<br/>しかしながら人間の弱点として一度可と信じた以上たとえそれが不可の現象が起っても強い先入観念に打消されて気が付かないという事もあり得るのである。<br/>\n<br/>それはちょうど邪教に一度迷信したものがいつか邪教の本体が暴露されてからでも先入観念に打消され理屈をつけて依然として盲信を続けているという事実と等しいものであろう。<br/>\n<br/>右のごときある方法ーそれを発見することがこの大問題を解決する鍵である訳である。<br/>\n<br/>しからばその謎のごときある方法とは何であろうか。<br/>\n<br/>しかしながら右の謎を露呈する前に現在我日本及び世界各国における人口動態の趨勢を示してみよう。<br/>\n<br/>昭和十五年十二月八日発行内閣週報にこう出ている。<br/>\n<br/>\n<br/>（我国の出生率は大正九年の人口千につき三六を絶頂として漸次低下の傾向を示し昭和十一年には三十台を割り、同十二年には三一を示したが同十三年には事変の影響を受けて二七という率に下っている。<br/>\n<br/>しかしイタリアの二三、ドイツの一九、米国の一七、英仏の一五に比ぶればなお相当に高率である。<br/>\n<br/>しかしこの事実は決して我国現下の出生率低下を楽観すべき理由とはならない。<br/>\n<br/>元来出生減退の原因は今日なお必ずしも明かでないのであって人口問題の重要な研究問題の一つではあるが、<br/>\n<br/>欧州文明国の経験は戦争は出生減退の原因ではないがその恐るべき促進要素である事を教えている。<br/>\n<br/>又一度開始した出生減退は驚くべき加速度を加えて急激な低落を演ずるに至るという事、<br/>\n<br/>更に又一度低下した出生率は回復がいかに困難であるかという事を如実に物語っている。<br/>\n<br/>なお出生減退は、一般に優れた資質の人口の増殖量の低下を来し劣悪なる資質の人口の増殖力は依然として高いから、<br/>\n<br/>いわゆる逆淘汰即ち質の優れたものが減って悪いものが増えるという傾向を促進するといわれている。<br/>\n<br/>この点からみると人口の資質の向上を計るには出生が多くなければならないといわねばならない）<br/>\n<br/>\n<br/>次に人口問題と戦争についての例を挙げてみよう（同週報による）。<br/>\n<br/>今試みに最近の最も典型的な近代戦であるさきの世界大戦におけるドイツの一例を示せば、<br/>\n<br/>ドイツは前後四年間にわたって一千三百万余の壮丁を動員し、その戦死は百八十五万の多きに達したと言われている。<br/>\n<br/>百八十五万の戦死は決して少くないが出生は減少し一般の死亡が殖えた結果<br/>\n<br/>ドイツの失った人口は四百二十万に達し戦死の二倍半という驚くべき多数に上っている。<br/>\n<br/>以上二つの人口の減損を併せてみれば近代戦がいかに人口増加に影響するかということと、<br/>\n<br/>この人口の欠損を速かに埋め合せることがいかに重大であるかは明瞭であろう。<br/>\n<br/>事変下わが国の出生死亡の変動即ち人口動態にも程度の差こそあれ同様の影響を認める事が出来る。<br/>\n<br/>昭和十三年においては前年に比べて二十五万余の出生が減少し戦病傷死を除いて五万余の死亡が増加し、その結果三十万以上の自然増加の減少を示している。<br/>\n<br/>かように戦争によって自然増加の一部を失う事は誠にやむを得ないところであるが今日自然増加の一部を失う事は近き将来において父たり母たる者を失うことであって人口増加の将来に永くその影響をとゞめることをも深く考えねばならない。<br/>\n<br/>更に重要なことは戦争が人口増加のいかなる時期に起ったかによって大いにその影響する程度が異なるという事である。<br/>\n<br/>一般に出生と死亡の変動の状態によって文明国の辿った人口増加の時代を四つに分けることが出来る。<br/>\n<br/>即ち死亡率が絶頂に達して低下に転ぜんとし、出生率が上昇して自然増加の増大する時代これを第一期とする。<br/>\n<br/>第二期は出生率が低下し初めるが死亡率が一層急速度を以て減退しその結果自然増加率が益々多くなる時代である。<br/>\n<br/>第三期においては死亡率低下の速度が漸次緩やかになり遂には停滞状態に達し、出生率の減退がようやく著しくなって遂には釣瓶（つるべ）落しの状態となってくる。<br/>\n<br/>この状態が進むと出生率は死亡率と交叉して死亡率以下に下ってしまう。<br/>\n<br/>一方死亡率は徐々に高まってくる。もはや人口は増加するどころかかえって減退しはじめる。<br/>\n<br/>この時代が即ち第四期である。第一期に起った戦争の人口に対する影響は比較的容易に埋め合わされる傾向があるが、<br/>\n<br/>第二期の終り以後に起った戦争の影響はそう容易には快復され難い。<br/>\n<br/>それどころか出生減退に一層の拍車を加えるのである。<br/>\n<br/>ドイツは第二期の終りで世界大戦に遭遇し驚くばかりの出生減退を惹起し、彼の大がかりなナチスの人口増加政策は一度下がった出生率を恢復するのが容易な業でないことを如実に物語っている。<br/>\n<br/>第三期で大戦に参加したフランスは今日ではもはや第四期に入った。<br/>\n<br/>この度の戦争においても人員の配置にいかに苦慮しいかに人員の損耗を恐れていたかはドイツのスカンジナヴィヤ作戦以来独軍のパリ無血入城に至るまでの戦闘の経過が明らかにこれを示している。<br/>\n<br/>フランス華（はなや）かなりし頃欧州をかけ廻ったナポレオンは一八○七年二月アイラウの戦の夕少なからぬ兵力の損害を打眺めて「パリの一夜は総てこれを補うであろう」と豪語したということである。<br/>\n<br/>それに引かえ世界大戦当時フランスのある将軍は、マルヌの戦線において今少しの壮丁があらばフランス軍は独力を以てラインの彼岸に独軍を追撃し得たであろうと慨歎したという話である。<br/>\n<br/>フランスの出生減退、人口増加の停滞はさきの世界大戦によって遂に決定的となった。<br/>\n<br/>フランスは今日ドイツに屈伏した。<br/>\n<br/>それは前大戦以後におけるフランス人口の動向に徴すれば恐らくフランスの免れ得ない運命でもあったろう。<br/>\n<br/>ロシヤ帝国の帝国主義の魔手が我が国に迫って来た時、決然として我国は日露戦争を戦い、白人帝国を打ち破って有色人種に歓呼の声を挙げしめたのであるが、<br/>\n<br/>その時の我国人口は正に第一期の中葉に該当していた。<br/>\n<br/>しかし現在我国の人口状態は後に述べる様に既に第二期の終に近づいている。<br/>\n<br/>今次事変と日露戦争とその規模において格段の相違のあることはいうまでもないが、人口の時代を異にしていることをも忘れてはならない。<br/>\n<br/>わが国人口増加の将来に関し事変下の今日大いに戒心すべき要ある理由の一つは正にこの点に存するといわねばならない。<br/>\n<br/>\n<br/>次にわが国を囲繞（いにょう）する諸民族特に大東亜共栄圏内の出生率について比較しなければならない。<br/>\n<br/>世界人口の五分の一を占める支那民族の出生率は不明であるが、少くとも人口千につき四○以上であることを推定すべき根拠がある。<br/>\n<br/>二億に垂（なんな）んとする人口を擁するソ連の出生率は四○に近いと推測することが出来る。<br/>\n<br/>三億五千万の人口を包含する印度は三五、フィリッピンは三七、海峡植民地三八という著るしい高率を示し、これらと比較すれば我が国の出生率は正に最低である。<br/>\n<br/>もっともこれらの民族においては死亡率も極めて高く自然増加率は出生率の高いほど著しくはないのであるが、<br/>\n<br/>以上の出生率はその潜在的増殖力のいかに著しいかを示すに十分であって一度治安が確立され経済生活の安定向上が確保されるにおいては驚くべき増殖力を確保すべきは推測に難くない。<br/>\n<br/>\n<br/>次に昭和十六年二月十二日発行の情報局週報にこう出ている。<br/>\n<br/>日本の人口が支那事変の始まるころまで年々百万人に近い増加をつづけてきたということは、一見すると日本民族の限りなき発展を約束しているように思われる。<br/>\n<br/>しかし実はこれは大きな錯覚である。日本の人口が年々百万人に近い増加をつづけてきたということは疑う事の出来ない事実であるが、<br/>\n<br/>それは必ずしも日本人口の悠久の発展と増加とを約束しているという楽観的に考えることはできない。<br/>\n<br/>人口の増加というものは、死ぬ者よりも生れるものが多い場合におこる事である。<br/>\n<br/>そこでその毎年の生れる者の数をその年の人口に割り合わせて出生率を算出してみると日本における人口の出生率は明治の初年から大正九年までの約五十年間は年とともに上昇の勢をつづけてきたが、<br/>\n<br/>それが、このときを境としてにわかに急激な落勢に転じてきた。<br/>\n<br/>すなわち明治三十二年の出生率は人口千について三一・三三、明治三十三年のそれは三一・六九であった。<br/>\n<br/>そしてそれが大正九年には人口千につき三六・一九となってこの期間に我が国の出生率は人口千について、四・八六を増したことになっているが、<br/>\n<br/>それから後は年とともに出生率が低くなって昭和十二年にはついにそれが三○・六一となっている。<br/>\n<br/>これは大正九年からかぞえてわずか十六年の短時日の間にわが国の出生率が人口千について六・五人も少くなってきたという勘定になる。<br/>\n<br/>これは日本人の子を産む力が短時日の間にそれだけ衰えてきたということになる。<br/>\n<br/>日本人の子を産む力が、かように大正九年を境として急に衰えるようになってきたにもかかわらず、<br/>\n<br/>その増加力がそれ程衰えないでなお年々百万人に近い増加をつづけることが出来たというのはなぜであるか。<br/>\n<br/>その原因は一に全く死亡率が出生の低下にともなって低くなってきたということにある。<br/>\n<br/>日本の死亡率は出生率の場合と同じく明治の初年から大正九年の頃までは年とともに高まって来たが、それがこのころを境として急激に低下の勢いに転じている。<br/>\n<br/>即ち明治三十二年の死亡率は人口千について二一・○五、明治三十三年のそれは二○・三一であったが大正九年には二五・四一となって、<br/>\n<br/>この約五十年の間は死亡率が千について五・一を加えているがそれがそれからは出生率の場合と同じように急激な低下の勢に転じて、昭和十二年には一六・九五となっている。<br/>\n<br/>そしてこのわずか十六年の間にわが国の死亡率は人口千について八・四六も低くなっている。これはまことに驚くべきことである。<br/>\n<br/>日本の出生率が前の世界大戦を境としてにわかに急激な低下の勢いを示してきたにかかわらず、<br/>\n<br/>その人口増加の勢いがそれ程に衰えないで年々百万人に近い増加を続けてくることが出来たのは全くかように死亡率が低下してきた結果である。<br/>\n<br/>出生率と死亡率とが相ともなって低くなってくるということになるとその結果として人口の将来はどういうことになるか、<br/>\n<br/>これはヨーロッパの諸国ではすでに経験ずみのことである。<br/>\n<br/>出生率と死亡率とが低下の勢いに逆転した結果ヨーロッパの国々の人口はどういうことになったか。<br/>\n<br/>\nその第一の結果はこれらの国々では人口そのものがだんだんに少くなってついには民族そのものが自滅してしまうようになるということを心配しなければならないということになってきた。<br/>\n<br/>出生率と死亡率とが一緒に低下するようになった場合にその人口が将来において自滅の運命をたどることになるというのはなぜか、<br/>\n<br/>そのわけは出生率の低下する勢いには際限がない。<br/>\n<br/>極端な場合には出生する者が一人もなくなるというようなことすら想像することが出来るけれども、死亡率の低下の勢いには一定の限度があってそう無やみに低下するものではないからである。<br/>\n<br/>むかしの人がかつて空想したように不老不死の秘薬や妙法でも発見されるということにでもなればそれはまた別のことである。<br/>\n<br/>今日までに世界の人類が経験したところでは死亡率を人口千について一○以下に引き下げることはなかなかむずかしいことである。<br/>\n<br/>世界のうちで死亡率のもっとも低いのは、今日では濠州とニュージーランドである。<br/>\n<br/>そこでは死亡率がすでに二十年も前から人口千について一○以下になっているが、これは世界の最低率である。<br/>\n<br/>ヨーロッパの文明国のうちでもっとも低いイギリスでもその死亡率は人口千につき一一・六（昭和十三年）ドイツでも一一・七（同年）になっている。<br/>\n<br/>これらはおそらく人類の到達することの出来る最低の死亡率を示しているものとみなければならないであろう。<br/>\n<br/>\n<br/>それでこれまでのように日本でも出生率と死亡率とがヨーロッパの諸国におけると同じになるまで急激な低下の勢をつづけて行くことになるとすれば、その結果はどういうことになるか。<br/>\n<br/>わが国でもそれらのヨーロッパの諸国におけると同じように民族の自滅することを心配しなければならない時がくるに違いない。<br/>\n<br/>人口問題研究所において予測したものをみると、日本の人口はこのまゝにしておくと、昭和七十五年までにはとにかく増加して一億二千三百万人にまではなるが、その時が日本の人口が到達することの出来る最大の数である。<br/>\n<br/>それからは次第に減少の勢いに転じて自滅への途を辿ることになるということである。<br/>\n<br/>これは昭和十二年までの我が国の人口の動きを基礎として人口学の精密な計算にもとづいて算出されたものであるが、<br/>\n<br/>しかし、いまや東亜共栄圏の建設にむかって渾身の努力をかたむけている吾々にとってはまことに心細い予測であるといわなければならない。<br/>\n<br/>出生率と死亡率とがともに低下する結果としてその国の人口現象の上に起る第二の憂慮すべき問題は若い者の割合がだんだんに少くなって年をとった人の割合が多くなってくるということである。<br/>\n<br/>これは死亡率が低くなるとともに出生率が低くなってくると長生きをする人の割合がだんだんに多くなるのに対して、毎年の生れてくる者の割合がだんだんに少くなってくるために、年の若い者の割合が減ってくることになるからである。<br/>\n<br/>ヨーロッパの文明国では死亡率と出生率とが相ともなって低下する勢いが相当に長きにわたってつづいた結果、<br/>\n<br/>すでに今日でも年の若い者の割合が非常にすくなくなっていわゆる「青年なき民族」となっている。<br/>\n<br/>わが国でも今日の人口を十数年前と比べてみるとすでに余程年の多い者の割合が多くなってきているが、<br/>\n<br/>これをこのまゝ放任することにすればこの傾向はだんだんとはなはだしくなってきてやがてはヨーロッパの場合と同じようなことになるに違いない。<br/>\n<br/>これはすこぶる寒心すべきことである。<br/>\n<br/>青年なき民族には発展もなければおそらくは未来に対するかがやかしい夢をえがくことも出来まい。<br/>\n<br/>静かに余生を楽しんでいる年寄ばかりの住んでいる国を想像してみるがよい。<br/>\n<br/>そこには進歩も発展も見出すことが出来ないであろう。<br/>\n<br/>青年なき民族がいかに悲惨な運命を辿るかということは、この度のフランスの運命がもっとも明白に示している。<br/>\n<br/>\n<br/>次に昭和十六年二月十九日発行の同週報にこうでている。<br/>\n<br/>（四）人口政策の目標とその方法<br/>\n<br/>日本人口のこれまでの外見上のかがやかしい発展と増加とのかげには実はこうしたおそるべき毒素がすでに醸成されていたのである。<br/>\n<br/>吾々はまずこのおそるべき毒素をとり除いて、ヨーロッパの諸国が踏んだ失敗を再び繰りかえさない様にしなければならない。<br/>\n<br/>日本の人口がだんだんに年寄りばかり多くなるとともにその増加の勢いが次第に弱まってきて<br/>\n<br/>ついに減少の道を辿ることになるというようなことではどうして東亜共栄圏の先導者としての重大な任務をはたすことができるか。<br/>\n<br/>今後の日本は多数の若くて元気で丈夫でそして賢明な青年を要することがますます大になってきている。<br/>\n<br/>この必要に応ずるには日本の人口政策は次の四つの目的を達することを目標として樹立されなければならない。<br/>\n<br/>一、人口の永遠の発展性を確保して、人口の老衰と将来の減少とを防ぐこと。<br/>\n<br/>二、その増殖力と資質とにおいて、他の諸国を凌駕するものとすること。<br/>\n<br/>三、高度国防国家における兵力との必要を確保すること。<br/>\n<br/>四、東亜諸民族に対する指導力を確保するためにその適正なる配置をなす事。<br/>\n<br/>\n<br/>政府がこの度発表した人口政策確立要綱のなかで昭和三十五年において内地人人口が一億に達することを差当りの目標としたのは、<br/>\n<br/>これらの目的を達するに必要な人口を簡明にかつ具体的に示したものである。<br/>\n<br/>そしてこの昭和三十五年一億の目標が達せられることになればそれから後の日本における人口の増加はさらに飛躍的なるものとなり、<br/>\n<br/>日本民族はここに初めて悠久にしてかつ永続的なる飛躍的発展をとげる基礎を確立し得ることになるわけである。<br/>\n<br/>しかるにこの昭和三十五年内地人口一億の目標を現実に達することは実はなかなか容易ならざる大事業である。<br/>\n<br/>しかし吾々はいまやこの非常の困難を乗り超えて一日も早くこの目標に達しなければならない。<br/>\n<br/>そこでこの困難な目標に達するにはどうすればよいか。<br/>\n<br/>それには一般的に考えて出生率を引上げることと死亡率を引下げることの二つの方法が考えられる。<br/>\n<br/>そしてこれらの二つの方法の中で、人によると死亡率の引下げということに重点をおいてそれを殊更（ことさら）に力説するものがある。<br/>\n<br/>そしてそれらの人達の意見によると「近頃の我国の死亡率は急激に低下の勢いをたどっているが、<br/>\n<br/>しかしイギリス、ドイツ、濠州、ニュージーランドなどにくらべるとそれでもなお余程高い率である。<br/>\n<br/>これ日本の死亡率がこれからでもまだ引下げることの出来る余地が相当に大きいということを有力に立証している。<br/>\n<br/>また出生率を引上げることに力をそそぐよりはその生れた子供を大事に育ててその死亡を極力すくなくするようにすることが、<br/>\n<br/>人口増加の目標を達する上においてもっとも無駄の少いもっとも合理的な方法である」ということである。<br/>\n<br/>これは一応もっともな意見であるかのごとくみえる。<br/>\n<br/>\n<br/>死亡率を引下げるということは、わが国では特に必要な事である。<br/>\n<br/>けれども、右の意見が今後の日本の人口政策について死亡率を引下げるということを主張するのであるならばそれは必ずしも正しい意見であるということは出来ない。<br/>\n<br/>そのわけは死亡率を引下げることだけに努めてみても、ただそれだけでは計算上所期の昭和三十五年内地人人口一億の目標に達することができないというだけでなく<br/>\n<br/>死亡率を引下げるということだけでは何十年かの後には必ず日本の人口が減ってくるようになるときがくるに違いない。<br/>\n<br/>前に記した人口問題研究所の予測は、日本の出生率と死亡率とが昭和十二年までの時期における低下の勢いを今後もつづけることを仮定して推算したもので、<br/>\n<br/>それによるとわが国の死亡率がこれまでのように相当に急激な勢いでこれからも引下げられるとしても、昭和七十五年からは人口が減少することになるということである。<br/>\n<br/>従って所期の目標に到達するには死亡率の引下げにのみたよっていることはできない。<br/>\n<br/>それには出生率を引上げるということに主力をそそぐということにしなければならない。<br/>\n<br/>\n<br/>（五）出生減退とその増加の方策<br/>\n<br/>右に述べたように人口の増加をはかるには出生の増加を基調としなければならない。<br/>\n<br/>ではこの出生の増加を計るにはどうすればよいか。<br/>\n<br/>わが国の出生率が前の世界大戦の直後のころを転機として急激な低下の勢いを示してきたのは、<br/>\n<br/>結婚の年齢が遅くなってきたということとその結婚した夫婦の子を生むことがすくなくなってきたということの二つの原因にもとづいている。<br/>\n<br/>たとえば大正十四年から昭和十年までの十年の間に出生率が人口千につき三四・九二から三一・六三になっているが<br/>\n<br/>このために出生児の減った数は大約（おおよそ）四十万人の多きに上っている。<br/>\n<br/>これは大正十四年の当時の有配偶率で、結婚している有配偶者の子供を生む割合が当時と同じであったとしたならば、<br/>\n<br/>昭和十年にはこのくらい生れるであろうという数を算出してそれを昭和十年に実際に生れた出生児の数とくらべて算出したものであるが、<br/>\n<br/>そのなかで結婚年齢が遅れてきて若い年齢の者の有配偶率が低くなってきたために減ったと認められる数が約二十三万人、<br/>\n<br/>結婚をした有配偶者の子を生む率が低くなってきたために減ったと認められる数が約十七万人ということになっている。<br/>\n<br/>人によるとわが国において出生率が低くなってきているのはすべて産児制限の結果であるというようにいう人があるけれども、<br/>\n<br/>しかし右の事実は産児制限のほかにも結婚の年齢がだんだんに遅れてきたために若い人達の有配偶率が低くなってきたということが出生率減退の大半の原因となっているということを証拠立てている。<br/>\n<br/>また有配偶者の子を生む割合が減ってきたということも、それをすべて産児制限の結果であるというようにみることは早計である。<br/>\n<br/>有配偶者の子を生む割合が減ってきたというのは、産児制限もその一つの原因になっているにちがいないが、<br/>\n<br/>そのほかにも種々の原因で婦人の妊孕力（にんようりょく）そのものが衰えてきたということも想像されることである。<br/>\n<br/>したがって出生の増加をはかるには産児制限の風潮を一掃することがもちろん必要であるが、ただそれだけでは所期の目標に達することはできない。<br/>\n<br/>それには、結婚の年齢を早くして若い人達の有配偶率を高めることが必要である。<br/>\n<br/>また結婚した有配偶者の子を生む割合を大ならしめることにつとめなければならない。<br/>\n<br/>しかしこれらの出生増加の目標に達することは実はなかなか容易なことでない。<br/>\n<br/>それにはまずその基本的な前提として産児制限や個人本位の風潮を極力排斥して健全なる家族制度の維持強化をはからなければならない。<br/>\n<br/>健全な家族制度は人口増加の起動力であるからである。<br/>\n<br/>また結婚の年齢を早くして若い人の有配偶率を高めるには、団体や公営の機関などをして積極的に結婚の紹介斡旋指導をさせることが必要である。<br/>\n<br/>結婚費用の徹底的軽減をはかるとともに婚資貸付制度を創設するということも必要である。<br/>\n<br/>また学校制度の改革については特に人口政策との関係を考慮して、余り長い間学校に行かなければならないために結婚がおくれるようにすることなどもぜひ改善することが必要である。<br/>\n<br/>\n<br/>（六）人口減少と資質増強の方策<br/>人口の増強をはかるには、出生の増加につとめることがまず第一に必要なことであるが、<br/>\n<br/>しかしそれと併せて死亡の減少に努力することが必要であることはいうまでもない。<br/>\n<br/>そしてこのたびの人口政策確立要綱ではその人口増加の目標を達するために、一般死亡率をこれから二十年の間に概（おおむ）ね三割五分引下げることを期しているがこれもまた出生増加の場合と同じくなかなか困難なことである。<br/>\n<br/>わが国の死亡率がドイツやイギリスなどのヨーロッパの諸国にくらべてなお余程高いということは前に述べたが、<br/>\n<br/>しかしそれをもう少し詳しくしらべてみると、そのなかでも特に乳幼児の死亡率と主として二十歳前後の青少年者を斃（たお）す結核の死亡率とが格段高い。<br/>\n<br/>ただし、このなかの乳幼児の死亡率はわが国でも前の世界大戦のころを境として近頃では非常な勢いで低くなってきている。<br/>\n<br/>すなわち大正七年におけるわが国の乳児死亡率は出生千につき一八八・六人同八年におけるそれは一七○・五人同九年におけるそれは一六五・七人であった。<br/>\n<br/>この当時には生れた子供が初めてのお誕生日を迎えるまでの間にその二割近くまでが死亡してしまったわけであった。<br/>\n<br/>しかるにそれがそれから後は年とともに低くなって昭和十一年におけるわが国の乳児死亡率は出生千について一一六・七人昭和十二年のそれは一○五・八人になっている。<br/>\n<br/>しかしわが国の乳児死亡率は今日でもヨーロッパの諸国にくらべるとそれでもなお余程高い。<br/>\n<br/>昭和十一年におけるイギリスの乳児死亡率は出生千につき六一・九人ドイツのそれは六五・八人フランスのそれは六七・○人にすぎなかった。<br/>\n<br/>またわが国の第六回生命表によると十万人の出生児があった場合に、そのなかで五歳になるまで生き残る者は男児ではわずか八万一千七百八十八人女児でも八万三千二百二十九人しかないことになっている。<br/>\n<br/>これは生れてから五歳になるまでの間にそのなかの二割近くが死亡してしまうという驚くべき事実を示している。<br/>\n<br/>わが国の死亡率を引下げるには何よりもまずこの乳幼児の死亡率を引下げることが肝要である。<br/>\n<br/>また結核死亡率についてはこれまでは何かそれを文化の進歩に伴ってさけることのできないいわば文明病とでも名づくべきもののごとくに思っていた人があったけれどもしかしそれは大きな間違いである。<br/>\n<br/>わが国における結核死亡率はほとんど低くなる傾きをみせていない。<br/>\n<br/>かえって近頃ではそれが高くなる傾きをみせているくらいである。<br/>\n<br/>すなわち大正九年における我が国の結核死亡率は人口一万につき二二・四人であったが、<br/>\n<br/>それが一時はやや低くなって昭和七年には一八・○となったがそれがそれからは再び高くなって昭和十三年には二○・七となっている。<br/>\n<br/>これは結核による死亡率の高まることが文化の進歩につれてさけることのできないものであるという意見を裏書しているようにもみえるが、<br/>\n<br/>しかしこれをヨーロッパの諸国とくらべてみるとたとえばドイツのそれは五・五人濠州のそれは三・八人ニュージーランドのそれは三・六人になっている。<br/>\n<br/>これは結核死亡率を引下げることがその努力のいかんによっては文化の進歩にかかわらず必ずしも不可能でないということを立証している。<br/>\n<br/>この度の人口政策確立要綱では、それ故に死亡率を引下げるときの中心目標をこの乳幼児の死亡率を改善することと、結核による死亡率を引下げることとにおくことにしている。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou1.html"
    },
    {
      "title": "明主様御教え　「各国に於ける人口動態」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「各国に於ける人口動態」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今試みにフランスにおける人口動態を示してみよう。<br/>\n<br/>この国といえども十九世紀の初頭には出生率は相当高いのであった。<br/>\n<br/>即ち西暦一八○一‐一○年には三二・四、一八一一‐二○年には三一・八、一八二一‐三○年には三一・○であった。<br/>\n<br/>しかるに一八三一‐四○年に三○・○台を割って二九・○に低下した。<br/>\n<br/>爾来（じらい）低減の一路を辿りつつ一八七○年普仏戦争当時二五・○にまで激減したのである。<br/>\n<br/>更に第一次世界大戦前における出生率は約一九であったが一九一四－一九年には実に一二・四に激減した。<br/>\n<br/>もっとも戦後の出生率はやや恢復して一九二○年には二一・四、一九二一‐二五年には一九・四を示したが、<br/>\n<br/>その後再び低下を続けて一九三八年には一四・六という悲惨な状態に陥ったのである。<br/>\n<br/>これに対し社会学者ラヴージの社会淘汰論には種々の原因はあるが、その最大原因は生理的不妊症であると述べている。<br/>\n<br/>右のごときフランス人口の減退が一八三四年頃から始ったという点に注目する必要があるのである。<br/>\n<br/>そうして同国の統計において十九世紀初頭即ち一八○一年の出生数九十万人、一九二六年七十五万人、一九三一年七十三万人にして、その差は左程でもない様であるが、<br/>\n<br/>実はこの期間における人口の増加と比例してみなければならない。<br/>\n<br/>即ち一八○一年は二千七百万の人口に対し、九十万の出生であり、一九二六年は四千万の人口に対し七十五万の出生であり<br/>\n<br/>一九三一年は四千百八十万の人口に対する七十三万の出生であるから、以ていかに出生率の減退のはなはだしきかを察知し得るのである。<br/>\n<br/>試みに出生率の動きを示してみる事にする。<br/>\n<br/>\n<br/>期間　　人口1万人に対する出生数平均　　期間　　人口1万人に対する出生数平均<br/>一八○一‐一○年　　三二九　　一八八一－九○年　　　二三九<br/>一八一一‐二○年　　三一八　　一八九一‐一九○○年　一三一<br/>一八二一－三○年　　三○六　　一九○一‐一○年　　　二○六<br/>一八三一－四○年　　二八八　　一九一一－二○年　　　一五三<br/>一八四一－五○年　　二七三　　一九二一－二五年　　　一九三<br/>一八五一‐六○年　　二六一　　一九二六年　　　　　　一八八<br/>一八六一‐七○年　　二六二　　一九三一年　　　　　　一七四<br/>一八七一－八○年　　二五四<br/>\n<br/>\n<br/>次に世界文明国の出生率減退は決してフランスのみではないのであって、今日においては一の普遍的法則ともみる事が出来る。<br/>\n<br/>ただフランスにおいて出生率減退が問題となったのはその減少が既に十九世紀の初頭に表われたるに由（よ）るからである。<br/>\n<br/>フランスの出生率減退を対岸の火災視したる各国は、今やフランスと同様の事態に直面する事となった。左に欧州各国の状態を示してみよう。<br/>\n<br/>英国における出生率は次のごとくである。<br/>\n<br/>期間　　人口1万人に対する出生数平均　　期間　　人口1万人に対する出生数平均<br/>一八四一－五○年　　　三二六　　一九○一‐一○年　二七二<br/>一八五一‐六○年　　　三四二　　一九一一‐一五年　二四一<br/>一八六一－七○年　　　三五二　　一九一六－二○年　二○一<br/>一八七一－八○年　　　三五五　　一九二一－二五年　一九九<br/>一八八一－九○年　　　三二五　　一九二六年　　　　一七八<br/>一八九一‐一九○○年　二九九　　一九三○年　　　　一六八<br/>Shiras教授前掲論文による<br/>\n<br/>\n<br/>一八七一－八○年に至るまでは出生率は増加の一路を辿ったのだが、爾来その方向を転じ加速度的に減少している。<br/>\n<br/>即ち三五五より戦前には二四一となり、一九二六年は一七八、一九三○年に一六八となった。<br/>\n<br/>一八七一‐八○年より一九二六年に至る半世紀間は低落を続け、ほとんど半分以下に減退した。<br/>\n<br/>そうしてこれをフランスの減退と比較すればその速度は約二倍半程急速である。<br/>\n<br/>けだしフランスは一二五ケ年（一八○一－一九二六年）間に四○％余低落したに過ぎぬからである。<br/>\n<br/>この事実は英国をして痛く驚愕せしめタイムス紙のごときは「この世紀に入って以来、英国の人口統計の著しき特徴たりし出生率減退は依然として継続し、むしろその減退率は益々速かならんとしている」と述べている。<br/>\n<br/>\n<br/>英国最近の統計は左のごとき悲観すべきものである。<br/>\n<br/>年次　人口1万人に対する出生数平均　　　年次　人口1万人に対する出生数平均<br/>一九二一年　　一三四　　　一九二四年　　一八八<br/>一九二二年　　二○四　　　一九二五年　　一八三<br/>一九二三年　　一九七　　　一九二六年　　一七八<br/>\n<br/>右のごとく一九二六年にはフランスの出生率（一八八）にも劣っている。<br/>\n<br/>\n<br/>次にドイツを見よう。<br/>\n<br/>期間　　人口1万人に対する出生数平均　　期間　　人口1万人に対する出生数平均<br/>一八四一－五○年　三六一　　　一八九一－一九○○年　一六八<br/>一八五一－六○年　三五三　　　一九○一－一○年　　　三三○<br/>一八六一－七○年　三七二　　　一九一一－一五年　　　二八五<br/>一八七一－八○年　三九一　　　一九一六－二○年　　　一七九<br/>一八八一‐九○年　三六八　　　一九二一－二五年　　　二一九<br/>\n<br/>一八七一‐八○年に至るまでは出生率は漸次高くなってきたが、爾来かなり急激な減少を初めた。<br/>\n<br/>即ち三九一より二十世紀の初頭には三三○と低落した。<br/>\n<br/>しかしドイツにおいては一般に出生率のはなはだ旺盛なる事に慣れていたのでこの突如たる減退を信ぜずディーチェル氏はこれを懐疑を以てみワグナー氏は一九○七年に一時的出生率の干潮に因るとなし、フィルルクス氏は統計的計算の誤謬に因るとした位であった。<br/>\n<br/>この様に、ドイツの学者達は出生率減退を信じなかったのである。<br/>\n<br/>しかしながら事実は依然としてその低落を継続し、一九一三年には二七六に下った。<br/>\n<br/>即ちこれはドイツが四十個年間にその出生率の三分の一を失った事を意味するのである。<br/>\n<br/>\n<br/>次に戦後における状態は次のごとくである。<br/>\n<br/>年次　人口1万人に対する出生数平均　　　年次　人口1万人に対する出生数平均<br/>一九二一年　　二五三　　　一九二四年　　二○二<br/>一九一三年　　一三九　　　一九二五年　　二○四<br/>一九二三年　　二○八<br/>\n<br/>一八七一年－一九二五年に至る期間に出生率は三九一より二○四に減退した。<br/>\n<br/>即ち半世紀にその出生率の半分（四八％）を失った。<br/>\n<br/>しかもその減退は規則的に継続している。<br/>\n<br/>その下降の速度はフランスの二倍半となっている。<br/>\n<br/>\n<br/>次にイタリアをみよう。<br/>\n<br/>年次　人口1万人に対する出生数平均　　　年次　人口1万人に対する出生数平均<br/>一八六一－一八七○年　三七一　　一九○一－一九一○年　三二七<br/>一八七一－一八八○年　三七○　　一九一一－一九一五年　三二八<br/>一八八一‐一八九○年　三七六　　一九一六－一九二○年　二二九<br/>一八九一‐一九○○年　三四九　　一九二一－一九二五年　二九一<br/>\n<br/>イタリアも出生率減退の現象を認め得るが、英国やドイツ程はなはだしくない。<br/>\n<br/>しかし最近における出生率減退は相当顕著なるものがある。<br/>\n<br/>年次　人口1万人に対する出生数平均　　　年次　人口1万人に対する出生数平均<br/>一九二一年　　三○三　　　一九二四年　　二八二<br/>一九一三年　　三○二　　　一九二五年　　二七五<br/>一九二三年　　二九三<br/>\n<br/>\n<br/>しかもその減退は依然としていて一九二九年は二五一となっている。<br/>\n<br/>これにおいてかイタリア政府は国民に一大警告を発し、出生率がこのまま減退を持続するにおいては二十世紀末には一大危機に遭遇すと為し、<br/>\n<br/>大いに人口の増殖を奨励している。ともかくもイタリアにおいては一九二五年までの約四十年間にその出生率の四分の一を失った事になる。<br/>\n<br/>更にラヴィノウィッチ氏はベルギー及びスエーデン、ノルウェーについて統計を掲げ出生率の減退を示している。<br/>\n<br/>すなわちベルギーの出生率は約八十ケ年間に四十％を失い、スエーデン、ノルウェーについては前者は時々フランスと同じ道程を歩み一世紀間に出生率は半減し、後者はその出生率減退はスエーデンより後れて始まったが十年間に四○％を失った。<br/>\n<br/>なおスイスは半世紀間に（一八七五～一九二六年）出生率の四○％を失った。<br/>\n<br/>\n<br/>次に、目を転じて他の大陸を観よう。まず濠州及びニュージーランドはどうであろうか。　　<br/>\n<br/>年次　 \n　　　　濠州 ニュージーランド<br/>一九一三年　　 二八二　　二六一<br/>一九一四年　　 二七九　　二六○<br/>一九一五年　　 \n二七一　　二五二<br/>一九一六年　　 二六六　　二五九<br/>一九二一年　　 二五○　　二三三<br/>一九二二年　　 二四七　　二三二<br/>一九二三年　　 \n二三八　　二一九<br/>一九二四年　　 二三二　　二一六<br/>一九二五年　　 二二九　　二一二<br/>一九二六年　　 二二○　　二一一<br/>一九二七年　　 \n二一七　　二○三<br/>一九二八年　　 二一三　　一九六<br/>一九二九年　　 \n二○三　　一九○<br/>\n<br/>いずれも僅か十六年間に出生率の三○％あまりを失っている。<br/>\n<br/>欧州とは全く社会事情を異にせる南半球の白人国もまた出生率減退の例外ではない。<br/>\n<br/>ラヴィノウィッチ氏は右のごとき諸国の統計によって、世界のあらゆる国家及びあらゆる民族において出生率の減退をみると結論している。<br/>\n<br/>\n<br/>次に、米国はどうであろうか。<br/>\n<br/>この国は全国的に出生の登録が行われていないから全国について出生率の減退を直接示すべき資料はないが、<br/>\n<br/>各調査年度における総人口より純入国移民数を差引き、これと前の調査年度における人口と比較し人口の増加率を計算するならば大体において出生率の動きを知る事が出来る。<br/>\n<br/>これによれば一八八○年以来出生率は減退している。<br/>\n<br/>また最近の登録地域における出生率によるも年々出生低下を示せる事次表のごとくである。<br/>\n<br/>年次　　　　 \n　　　　人口千人に対する出生<br/>一九二○－二一年　　 二四・○<br/>一九一三－二三年　　 二二・五<br/>一九二四－二五年　　 \n二二・○<br/>一九二六年　　　　　 二○・六<br/>一九二七年　　　　　 二○・六<br/>一九二八年　　　　　 一九・八<br/>一九二九年　　　　　 \n一八・九<br/>一九三○年　　　　　 一八・九<br/>Shirras, The Population Problem in India, Economic \nJournal, Mar., 1933., \nページ６３に拠る<br/>\n<br/>\n<br/>次に、南米方面は今の所アルゼンチンだけしか判っていないから同国についていえば一九一○－一四年の一年平均出生率は千人に付三八・九で自然増加率は二○・八という素晴しい割合を示していたが、<br/>\n<br/>一九三四－三八年の出生率は二五・○、自然増加率は一二・五と減少したのである。<br/>\n<br/>\n<br/>しからば吾日本はどうであろうか。<br/>\n<br/>年次　　　　　　　　　人口千人に対する出生<br/>一九一一－一五年　　 \n三三・五<br/>一九一六－二○年　　 三三・○<br/>一九二一－二五年　　 三四・六<br/>一九二六年　　　　　 三四・六<br/>一九二七年　　　　　 \n三三・六<br/>一九二八年　　　　　 三四・四<br/>一九二九年　　　　　 三三・○<br/>一九三○年　　　　　 三二・四<br/>一九三一年　　　　　 \n三二・一<br/>\n<br/>一九一六－二○年は世界大戦の影響により、一九一九年（大正九年）には三一・六と最低となり、<br/>\n<br/>その翌年は反動によるか三六・二となり、我国最高の記録を作っている。<br/>\n<br/>この期間における出生率の変動は世界各国にみる所である。<br/>\n<br/>従ってこの期間を除いて大観するならば、我国の大正末年までは大体において増加を示し昭和に入って落潮（らくちょう）に転じている。<br/>\n<br/>既に述べたるごとく世界における文明国と称せらるるものはすべて早きは百年、遅きは四、五十年来出生率減退の趨勢であるに対し、<br/>\n<br/>我国が独り出生率の増加を示せる事は学者間においても大いに注意すべき所としている。<br/>\n<br/>\n<br/>これによってこれを見れば、最早今日においては出生率減退は文明国における一の人口鉄則とも称すべく、<br/>\n<br/>いかに世界における文明国が出生率の減退を来したるかは次表に示すごとくである。<br/>\n<br/>国家　　　　年数　　　　　　　　出生率減退の割合<br/>フランス　　百二十年間　　　　　四五％<br/>英国　　　　　五十年間　　　　　五○％<br/>ドイツ　　　　五十年間　　　　　五○％<br/>イタリア　　　四十年間　　　　　二五％<br/>ベルギー　　　九十年間　　　　　四○％<br/>スエーデン　　　百年間　　　　　五○％<br/>ノルウェー　　七十年間　　　　　四○％<br/>スイス　　　　五十年間　　　　　四○％<br/>\n<br/>要するに出生率減退はフランスがそのトップを切ったまでであって、他のいずれの国も遅速の差はあるがいずれもそのあとをおい、<br/>\n<br/>今日ではこれに追いついたものや、またあるものはこれを追越している状態である。<br/>\n<br/>\n<br/>次にフランスの出生率が例外的に低かった時代は既に過去の事である。<br/>\n<br/>今日では全く時代が変って現在の欧州各国は次のごとき状態である（一九二九年）。<br/>\n<br/>フランス　　一七七　　ノルウェー　　　一七三<br/>スイス　　　一七一　　オーストリア　　一六七<br/>イギリス　　一六七　　スエーデン　　　一五二<br/>\n<br/>\n<br/>次に出生率減退と死亡率減退とが相伴って行く事は各国共大体同様であるが、死亡率減退よりも出生率減退の方が例外なく多いので増加率が低減するのである。<br/>\n<br/>この一例としてフランスの統計を示してみよう<br/>\n<br/>年次　　　　　　人口一万人に対する死亡数　　　 出生超過<br/>一八○一－一○年　　　　二八六　　　　　　　 \n　七三<br/>一八一一－二○年　　　　二六○　　　　　　　 　五三<br/>一八二一－三○年　　　　二四八　　　　　　　 \n　五八<br/>一八三一－四○年　　　　二四七　　　　　　　　 四二<br/>一八四一－五○年　　　　二三二　　　　　　　　 \n四一<br/>一八五一－六○年　　　　二三七　　　　　　　　 二四<br/>一八六一－七○年　　　　二三五　　　　　　　 \n　二七<br/>一八七一－八○年　　　　二三七　　　　　　　 　一七<br/>一八八一－九○年　　　　二二一　　　　　　　　 \n一八<br/>一八九一－一九○○年　　二一五　　　　　　　　 一六<br/>一九○一－一○年　　　　一九四　　　　　　　　 \n一二<br/>一九一三年　　　　　　　一七六　　　　　　　 \n　一五<br/>\n<br/>死亡率は一九一三年までは相当強くすなわち三九％も低落したが、出生率は更に多く下降せるため出生の超過はその影響を蒙った。<br/>\n<br/>十九世紀末より二十世紀の初頭にかけてその超過ははなはだ微弱にして死亡超過の年すら表われ、ついにフランスの識者が自国の滅亡を叫んだのも無理はない。<br/>\n<br/>それがついに一九三八年に至っては同国は約十三万人のマイナスとなったのである。<br/>\n<br/>\n<br/>最後に再び我国における統計を示してみよう。<br/>　<br/>大正九年の人口千につき三六・一九を最高として爾来低下の傾向を示し、死亡率も又同様の傾向を示している。<br/>\n<br/>年次　　　　　出生率　　　　死亡率<br/>大正　九年　　三六・一九　　二五・四一<br/>　同　十年　　三五・○六　　一三・六九<br/>　同十一年　　三四・一六　　一三・三二<br/>　同十二年　　三四・九四　　一三・七八<br/>　同十三年　　三三・七九　　三一・一三<br/>　同十四年　　三四・九二　　二〇・二七<br/>昭和　元年　　三四・七七　　一九・一八<br/>　同　二年　　三三・六一　　一九・八〇<br/>　同　三年　　三四・三八　　一九・九一<br/>　同　四年　　三三・〇〇　　二〇・〇四<br/>　同　五年　　三二・三五　　一八・一七<br/>　同　六年　　三二・一七　　一八・九八<br/>　同　七年　　三二・九一　　一七・七三<br/>　同　八年　　三一・五五　　一七・七六<br/>　同　九年　　二九・九七　　一八・一一<br/>　同　十年　　三一・六三　　一六・七八<br/>　同十一年　　二九・九二　　一七・五一<br/>　同十二年　　二〇・六一　　一六・九五<br/>　同十三年　　二六・七〇　　一七・四四<br/>\n<br/>右表によってみるに年によって多少の凹凸はあるが、出生及び死亡率共に次第に低下しつつある事は明かに知る事が出来る。<br/>\n<br/>即ち出生率は大正九年に三六・一九であったものが十八年を経た昭和十三年には六・七○に激減している。<br/>\n<br/>しかし死亡においても大正九年の二五・四一から昭和十年一六・七八に激減しているが、<br/>\n<br/>翌々十三年には一七・四四に増加しているが右の昭和十三年は支那事変の影響もある事は想像する事が出来よう。<br/>\n<br/>この出生率と死亡率と共に低下するということは注意すべき事であって、世論においては死亡率漸減は医学の進歩の結果と解釈しているが、<br/>\n<br/>それは誤りであって私はその原因を後段に詳説する事とする。<br/>\n<br/>\n<br/>出生率並びに死亡率共にこの傾向を持続するものと仮定し、将来の予想を中川友長博士が推算されたものを示せば次のごとくである。<br/>\n<br/>年次　　　　　出生率　　　　死亡率　　　　　自然増加率<br/>昭和　十年　　三一・六三　　一六・七八　　　一四・八五<br/>同　十五年　　二八・七八　　一五・三○　　　一三・四八<br/>同　二十年　　二七・四七　　一四・○六　　　一三・四一<br/>同二十五年　　二六・五二　　一二・九九　　　一三・五三<br/>同　三十年　　二五・二七　　一二・一○　　　一三・一七<br/>同三十五年　　二三・五七　　一一・三二　　　一二・二五<br/>同　四十年　　二一・八五　　一○・九○　　　一○・九五<br/>同四十五年　　二○・三○　　一一・○四　　　　九・二六<br/>同　五十年　　一九・一三　　一一・四四　　　　七・六九<br/>同五十五年　　一八・二五　　一一・八八　　　　六・三七<br/>同　六十年　　一七・三三　　一二・五七　　　　四・七六<br/>間六十五年　　一六・二八　　一三・○九　　　　三・一九<br/>同　七十年　　一五・二一　　一三・七○　　　　一・五一<br/>同七十五年　　一四・二一　　一四・二七（－）　○・○六<br/>同　八十年　　一三・三五　　一五・○八（－）　一・七三<br/>同八十五年　　一二・六○　　一五・六九（－）　三・○九<br/>同　九十年　　一一・九○　　一六・○六（－）　四・一六<br/>同九十五年　　一一・二○　　一七・三五（－）　六・一五<br/>\n<br/>右の表についてみれば、出生率は次第に低下して<br/>\n<br/>昭和三十五年には最近のイタリアの出生率二三・六に、<br/>\n<br/>昭和五十年には最近のドイツの出生率一九・七に、<br/>\n<br/>昭和七十年には最近のイギリスの出生率一五・一に、<br/>\n<br/>昭和七十五年には最近のフランスの出生率一四・六に接近する事になっている。<br/>\n<br/>出生率の低下傾向は更に持続して昭和九十五年には一一・二○に低下する計算になるのである。<br/>\n<br/>この出生率は第一次世界大戦当時のフランスの出生率にほぼ相当する。<br/>\n<br/>次に死亡率の低下をみるに昭和十五年にはフランス最近の死亡率一五・四に、<br/>\n<br/>昭和二十年にはイタリア最近の死亡率一三・九に、<br/>\n<br/>昭和三十五年には最近のイギリス死亡率一一・六に、<br/>\n<br/>ドイツの死亡率一一・七に、昭和四十年には最近アメリカの死亡率一○・七に接近する。<br/>\n<br/>しかし我が国の死亡率はこれ以上に低下する見込がないのであって、昭和四十年以後においては再び上昇の傾向をとり、<br/>\n<br/>昭和九十五年においては昭和十年の死亡率よりは却って高くなると推算される。<br/>\n<br/>昭和十年より四十年に至るまで死亡率が次第に低下するのは出生率の減退によって死亡危険の多い乳幼児の割合が減少し、<br/>\n<br/>死亡危険の比較的少い青壮年者の割合が増加するからである。<br/>\n<br/>しかるに昭和四十年以後においては死亡危険の多い乳幼児の割合は引続き減少するが、他方死亡危険の多い老年者の割合が次第に増加するからである。<br/>\n<br/>\n<br/>次に自然増加率の推移をみるに出生率の低下は死亡率の低下より大である為に自然増加率は次第に低下するのであるが、<br/>\n<br/>昭和三十年まではなお一三以上の自然増加率を維持する事が出来る。<br/>\n<br/>しかし昭和四十年以後においては出生率は依然として低下を持続するに反して<br/>\n<br/>死亡率は次第に上昇の傾向を示すから自然増加率は急激に減少し、<br/>\n<br/>昭和四十年には最近のイタリーの自然増加率九・七よりやや低く、<br/>\n<br/>昭和五十年には最近のドイツの自然増加率八・○よりやや低く、<br/>\n<br/>昭和六十五年には最近のイギリスの自然増加率三・五とほぼ同一になる。<br/>\n<br/>そして昭和七十五年には死亡率が出生率を凌駕して、自然増加率はマイナスー即ち人口の絶対数が減少してくるのである。<br/>\n<br/>右のごとき統計的推算を以てみるも、我民族将来の発展に対し何人といえども無関心で居る訳にはゆくまい。<br/>\n<br/>現実に表われつつあるこの危機に直面して根本的一大方策を樹てなければならない事は論議の要はないであろう。<br/>\n<br/>政府においても最近人口局を設置し、大童（おおわらわ）の対策を講じつつある事は宜（むべ）なりというべきである。<br/>\n<br/>\n<br/>次に、将来における出生率及び死亡率が近年の低下傾向を持続するものと仮定して中川博士が推算せられた我国将来の人口を示せば次表のごとくである。<br/>\n<br/>但し支那事変の影響は考慮されていない事を注意しておきたい。<br/>\n<br/>年次　　　　　総数　　　　　　　　　　年次　　　　　総数<br/>昭和一○年　　六九、二五四、一四八　　昭和六○年　　一一八、五五四、二○○<br/>同　一五年　　七三、九三九、二七八　　同　六五年　　一二○、九一四、○一○<br/>同　二○年　　七八、九八五、五八九　　同　七○年　　一二二、三二八、四九四<br/>同　二五年　　八四、三三六、四八七　　同　七五年　　一二二、七西一、七七七<br/>同　三○年　　九○、一○七、四三一　　同　八○年　　一二二、一八六、六八二<br/>同　三五年　　九五、九五五、七○一　　同　八五年　　一二○、七三七、七五○<br/>同　四○年　一○一、六○八、五六七　　同　九○年　　一一八、四九二、六八五<br/>同　四五年　一○六、八五七、九六二　　同　九五年　　一一五、四六五、三八五<br/>同　五○年　一一一、四五三、三六○　　同一○○年　　一一一、七七六、七六六<br/>同　五五年　一一五、三七九、五九六<br/>\n<br/>右の表についてみるに自然増加率は次第に低下はしているが、<br/>\n<br/>昭和七十五年まではプラスであるから同年の人口総数は最高であって一億二千二百七十四万余に達する。<br/>\n<br/>それ以後における人口総数は減少し初めるのであるが、昭和百年においても昭和十五年の七千三百九十三万九千二百七十八人よりはるかに多くの人口をもつ訳である。<br/>\n<br/>支那事変の影響を問題外にして昭和百年においても一億以上の人口があるという事は一見力強き感を与えないでもないが、<br/>\n<br/>ここで注意しておかなければならない事は、昭和七十五年以降我国人口の絶対数は次第に減少する事である。<br/>\n<br/>即ち民族の衰滅に一歩を踏入れる事である。<br/>\n<br/>故に昭和七十五年こそは民族衰亡の十字路である事である。<br/>\n<br/>政府の人口政策確立要綱の目標の一つに「人口の永遠の発展性を確保する事」とあるのは正にこの点に考慮を加えたのであろう。<br/>\n<br/>\n<br/>以上のごとく各国は固より我日本においての人口動態を検討する時<br/>\n<br/>増加率低下という事実は最早各国共一の例外のない一大鉄則となってしまったという事である。<br/>\n<br/>これが対策として今日まで各国において行われつつある方策としては、<br/>\n<br/>周知のごとく現に出生率増加の根本対策として結婚年齢の引下げ避妊及び堕胎の防止を主なるものとし<br/>\n<br/>特に我国においては死亡率の高い結核及び幼児死亡率を改善する事である。<br/>\n<br/>その他の方策としては人口の都市集注防止即ち人口の再分布又民族意識の昂揚家族制度の再確認等であろう。<br/>\n<br/>しかしながら以上のごとく各種方策なるものはいずれも根源的ではなく末梢的であるから幾分の効果はあるであろうが、<br/>\n<br/>到底大勢を阻止する訳にはゆかない事を私は断言するのである。<br/>\n<br/>一切の事物は原因があって結果がある事はいうまでもない。<br/>\n<br/>勿論人口増加率低減といえども右の法則の埒外には出ないのであるから、その原因を発見してそれを除去する以外根本的対策なるものはあるはずがないのである。<br/>\n<br/>しかしながらその原因なるものは今日まで誰もが発見し得なかったというその事も第二の原因であった訳である。<br/>\n<br/>しかるにその原因ー即ち最初に述べたところの謎なるものを次項に説いてみよう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou2.html"
    },
    {
      "title": "明主様御教え　「人口増加率低減の問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口増加率低減の問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上示した処の各国の統計によって現在日本及び世界の人口問題の趨勢はほぼ諒解された事であろう。<br/>\n<br/>そうして要約してみると次の二点に帰するのである。<br/>\n<br/>一、ヨーロッパにおいては十九世紀中葉以後日本においては大正十年以後増加率低減が初まった。<br/>\n<br/>二、死亡率減少と増加率減少と平行する原因<br/>\n<br/>右の二項に向って徹底的にメスを入れてみよう。<br/>\n<br/>一、の原因として私は世界人類が救世主のごとく思っている種痘そのものであると断言する。<br/>\n<br/>そもそも種痘なるものは千七百四十九年英国バークレーに生れ千八百二十三年に逝去したエドワード・ジェンナーの発見である事は周知の事である。<br/>\n<br/>彼は僧侶を父とし千七百九十二年倫敦（ロンドン）において医学士の資格を得、千七百十年頃よりギリシャの娘達が痘瘡患者の膿疹中に針を入れ、<br/>\n<br/>その膿汁を皮膚にさすと軽い痘瘡になり重い痘痕より免れる事を得たが更に牛痘を以て人痘に代り得る事が知れた。<br/>\n<br/>千七百九十六年五月十四日彼は彼の実子の腕に牛痘を植えてその成功を確かめ千七百九十八年いよいよ種痘法を発表したのである。<br/>\n<br/>\n<br/>次に我国においては、最初痘苗渡来したのが嘉永二年（一八四九年）である。<br/>\n<br/>次いで安政五年（一八五八年）神田お玉ケ池に種痘館が開設せられ又西洋医学所が設立せられ後に医学所と改称それが今日の帝大医学部である。<br/>\n<br/>その後明治初年長与専斎欧州より帰朝し、痘苗用牝牛によって種痘法を伝う。その後明治七年六月東京馬喰町に牛痘種継所が設立され、<br/>\n<br/>次で伝染病研究所において痘苗を製造し牛痘を以て一般国民に接種天然痘免疫を獲（う）る事になったのである。<br/>\n<br/>\n<br/>ここで断っておきたい事は、医学上免疫とは発病しない事をいうようである。<br/>\n<br/>しかし一歩を進めて考える時こういう理論が成立つ。<br/>\n<br/>発病しないという事は天然痘毒素が解消して無くなった場合と、天然痘毒素があっても何かの理由によって発病しないという事である。<br/>\n<br/>それはどういう訳かというと元来人間は生れながらにして先天的遺伝毒素を保有している。<br/>\n<br/>即ち天然痘、麻疹（はしか）、百日咳等である。<br/>\n<br/>特に天然痘の毒素は悪性な質をもっているので恐れられるのである。<br/>\n<br/>そうして天然痘が発病するという事は、人体の自然浄化作用によって天然痘毒素が外部へ排除されんとして全身的皮下一面に集溜する。<br/>\n<br/>それは内部から外部へ向って圧出されるのである。<br/>\n<br/>それが皮膚面に発疹状を呈し、発疹の粒形一つ一つが破れて膿汁が排泄されるーその過程を天然痘疾患というのであって、<br/>\n<br/>その際の発熱は毒素を排泄し易からしめんが為の自然溶解作用である。<br/>\n<br/>故に痘瘡そのものをみれば右の理由は何人といえども首肯されるのである。<br/>\n<br/>\n<br/>しかるに種痘なるものは、この天然痘毒素（以下略して然毒とする）の排除作用を抑止せしめるのである。<br/>\n<br/>浄化力を薄弱ならしむるのである。言い換えれば陽性を陰性化するのである。<br/>\n<br/>この陰性化した然毒即ち陰化然毒は、排除の力を失うから体内に残存するのである。<br/>\n<br/>そうして体内に残存した陰化然毒はどういう作用をするかというに、これが結核や近眼、腎臓病、扁桃腺炎、頭部疾患その他あらゆる疾患の原因となるのである。<br/>\n<br/>のみならず陰化然毒残存は全身的機能を衰退せしめるから、一般体位低下及び婦人の妊孕率（にんようりつ）低下を促すのは勿論である。<br/>\n<br/>これが即ち人口問題の起ったそもそもの真因である。<br/>\n<br/>\n<br/>これは何よりも人口統計を見れば如実に表われている。即ち欧羅巴（ヨーロッパ）においては種痘の発見後からであって<br/>\n<br/>統計に示すごとく仏蘭西（フランス）が最も早く種痘発見後三、四十年を経て、英独は約七、八十年を経た頃から増加率減少の徴候を表わし初めている。<br/>\n<br/>我国においても欧羅巴とほとんど軌を一にして、一般種痘が行われてから約五、六十年以後に漸くその兆候が表われてきているのに見ても明かである。<br/>\n<br/>\n<br/>今一つ別の例を挙げてみよう。それは医学や社会衛生の不完全なる支那人の出生率四○人というのは全く種痘を行わなかった為である事はいうまでもない。<br/>\n<br/>その他の例として第十一回オリンピック大会におけるマラソンの一等選手孫基禎氏が半島人であったごとき、<br/>\n<br/>昨年の日本体育大会における重量上げ選手が一、二等共半島人であり同じく昨年福岡から大阪までの駅伝競争において一等が鮮台組であり、<br/>\n<br/>極端な不栄養食で不衛生な満州苦力（クーリー）の驚くべき強靭なる生活力等いかに無種痘民族が頑健なる体力と強靭なる生活力を有しているかは争い難き事実である。<br/>\n<br/>種痘民族と無種痘民族とを比較するにおいて、いかに雲泥の相違があるかはなお一層の調査を望むのである。<br/>\n<br/>であるからこのまま現状を続くるにおいてはどうなるであろう。<br/>\n<br/>それは益々民族の強弱は懸隔（けんかく）を増し、ついに文化民族が滅亡しゆき非文化民族が興隆するという恐るべき時代が来ないと誰が言い得るであろう。<br/>\n<br/>この厳然たる事実に直面して眼を蔽わない訳にはゆかないであろう。<br/>\n<br/>\n<br/>そうして陰化然毒があらゆる病原になっている事を説いてみよう。<br/>\n<br/>それによって今日までの医学がいかにその根源を誤っていたかという事を認識しない訳にはゆかないであろう。<br/>\n<br/>まず病気とは何ぞやという事である。「病気とは何ぞや」という事程古往今来人類の頭脳を悩ます問題はないであろう。<br/>\n<br/>この謎を解こうとして今日まで全世界幾千幾万の有識者がその一生を捧げたであろう。<br/>\n<br/>しかも今以てそれを解き得ない事は何人といえどもよく知っているところである。<br/>\n<br/>そうして現在まで解き得たところのものは漢方医学においては五腹六腑の調和の破綻、<br/>\n<br/>西洋医学においてはフィルヒョウの細砲衰滅説から、独逸のコッホ、仏蘭西のパスツール等の細菌発見等で、それによって今日の医学の構成となったのである。<br/>\n<br/>故に今日までのいかなる説といえども一様に病気なるものは健康を破壊し窮極において生命を脅かすものであるとされている。<br/>\n<br/>又宗教においては神の戒告あるいは罪穢による刑罰としている。<br/>\n<br/>随って病気とは悲しむべきもの、恐るべきもの、呪うべきものとなっていたのである。<br/>\n<br/>しかるに私の説は全然反対であって「病気は神が人間に与えた最大なる恩恵であってこれあるが為人間の健康は保持され寿齢は延長される」のであるから、<br/>\n<br/>人間は病気に対しては最大の感謝を捧げなければならないというのである。<br/>\n<br/>この様な説を読まれたら恐らくその意外なるに驚歎せずには居られないであろう。<br/>\n<br/>しからばいかなる理由に基くのであるか順次詳説してみよう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou3.html"
    },
    {
      "title": "明主様御教え　「乳幼児の死亡率問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「乳幼児の死亡率問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「肺結核に次いで、乳幼児の死亡率は人口問題の重要部門である。<br/>\n<br/>しからば現在の趨勢はどうであろうか、左に示してみる事にする。<br/>\n<br/>昭和十二年における本邦総死亡数は百二十万七千八百九十九であって、その中乳幼児（就学前）の死亡は三十九万七千八百七十である。<br/>\n<br/>乳幼児の死亡数は実に総死亡数の三分の一を占めている。<br/>\n<br/>しかしてこの乳幼児の死亡を年齢別に観るに、乳児は二十三万七百十一、一歳は七万二千九百九十一、二歳は三万八千九百五十五、三歳は二万六千五、四歳は一万七千八百五十四、五歳は一万一千三百六十四であって小児は年齢が若いほど多く死亡する。<br/>\n<br/>逆に年齢の進むに従って死亡数は急激に逓減している。<br/>\n<br/>\n<br/>次に本邦の乳幼児死亡を独英米の三国についてみるに、各歳人口一万対の最近の死亡率と比較するに<br/>\n<br/>乳児においては日本一三○・○○、独逸八四・九九、英国七九・七八、米国六四・五○である。<br/>\n<br/>一歳は日本三九・九○、独逸九・三三、英国一七・○三、米国八・九○である。<br/>\n<br/>二歳は日本二一・二○、独逸四・四五、英国七・○二、米国五・○三である。<br/>\n<br/>三歳は日本一四・○○、独逸三・四○、英国四・六五、米国三・六四である。<br/>\n<br/>四歳は日本九・二一、独逸二・七六、英国三・六五、米国三・二五である。<br/>\n<br/>日独英米の四ケ国の比較において乳児については日本は他の三国の約三倍である。<br/>\n<br/>一歳以上四歳についても諸外国の三倍ないし五倍で、本邦の乳幼児死亡率は各歳を通じて他の三国の三倍から五倍である。<br/>\n<br/>しからば乳幼児死亡の原因は何か、乳幼児の死亡原因を、先天性のものと後天性のものとに分けて検討するに、<br/>\n<br/>先天性の原因に因るものはそのほとんどすべては生後一ケ月以内に死亡している。<br/>\n<br/>生後一ケ月間の生活は本格的に現世に呼吸しているのであるが、先天性の異常や疾病をもつものはその生活力が生命を維持し得ず死亡するか、<br/>\n<br/>未だ外界との交渉がないので環境の影響が薄く死に至るほどの疾病に罹かることは少い。<br/>\n<br/>\n<br/>次で生後二ケ月以後は先天性原因の残余のものが少数死亡し大部分は後天性の疾患によって死亡している。<br/>\n<br/>今、乳幼児（○－四歳）の死亡原因について昭和十三年の統計表によって観察すると、<br/>\n<br/>先天性と見なし得る死因としては（一）「先天性弱質」（二）「先天性畸形」（三）「分娩時による産児の障碍」（四）「早産」（五）「先天性黴毒（ばいどく）」（六）「その他の幼弱乳児固有の疾患」である。<br/>\n<br/>その数は「先天性弱質」は六万五百六十九、「先天性畸形」は三千六百十四、「分娩による産児の障碍」は三百八十一、「早産」は五千四百十、「先天性黴毒」は二千二百七十、「その他の幼弱乳児固有の疾患」は八千九百七十一であって、<br/>\n<br/>総数は八万一千二百十五で同年の乳幼児死亡総数三十六万五千八百五十二の中、先天性死因は四分の一強を占めている。<br/>\n<br/>\n<br/>次に、一歳二歳と年齢の進むに従ってその死因は後天性の疾患となる。<br/>\n<br/>この後天性死因として乳幼児期を通じて重要なる疾患は肺炎等の呼吸器疾患と下痢及び腸炎（消化不良症を含む）で、乳幼児後天性死因の二大疾患である。<br/>\n<br/>肺炎に因る死亡数は六万九千八百十六であるが、肺炎と気管支炎とは診断の明瞭ではない場合もあり、<br/>\n<br/>また等しく呼吸器の急性疾患であるから両者を合すると八万百六十二である。<br/>\n<br/>この死亡数は先天性原因に因る死亡数と約同数であって総死亡数の四分の一強である。<br/>\n<br/>下痢及び腸炎に因る死亡数は七万六千九十一でこれは総死亡数の四分の一弱である。<br/>\n<br/>乳幼児死亡の三大原因ともいうべき（一）先天性原因（二）肺炎及び気管支炎（三）下痢及び腸炎（消化不良症を含む）に因る死亡数は実に二十三万七千四百六十八人であって乳幼児総死亡の六割四分強に当っている。<br/>\n<br/>残余の二割五分強がその他の後天性疾患に因る死亡である。<br/>\n<br/>\n<br/>次で幼児の年齢が進むに従って増加する疾患は幼児期の急性伝染病であって、<br/>\n<br/>赤痢及び疫痢（一万四千六百四十一）、百日咳（八千六百五十三）、麻疹（四千六百四十三）、ジフテリア（二千八百七十三）等である。<br/>\n<br/>これら急性伝染病は年齢の進むに従ってその罹病率は増加する。<br/>\n<br/>\n<br/>以上は統計によって乳幼児死亡原因を講究したのであるが、対策の実施計画を進める場合にはかかる統計に記載の病名は医師の死亡診断書病名の集計である。<br/>\n<br/>死亡診断書は病児の最終の病名を記載するものである。<br/>\n<br/>最初気管支炎で重症とも考えられない乳児が実は先天性弱質であったためにもろくも死亡したような場合もある。<br/>\n<br/>また消化不良症に罹って栄養状態が不良であり、次で肺炎を併発して死亡した場合診断書には肺炎と記載されるのが普通である。<br/>\n<br/>早産で発育状態の十分でない場合に消化不良症を合併した場合には診断書には消化不良症と記載される。<br/>\n<br/>\n<br/>また乳児が消化不良症で死亡した場合その死因は明かに消化不良症であるが、<br/>\n<br/>この疾患を惹（ひ）き起し遂に乳児を死に至らしめたものは母乳分泌欠乏のため人工栄養を行ったが、<br/>\n<br/>その人工栄養方法に過誤があったためであることもあり、<br/>\n<br/>また栄養方法は十分心得ておっても牛乳または優良なる乳製品を購（あがな）うべきも資をもたなかったために、<br/>\n<br/>あるいは牛乳並に乳製品の配給機構に不備があったために遂に乳児を死に至らしめる場合もある。<br/>\n<br/>等しく死亡診断書病名は消化不良症であってもその消化不良症を惹き起した原因には複雑多様の医学的社会的の諸原因が伏在している。<br/>\n<br/>麻疹と百日咳とはほとんどすべての乳幼児が罹患するが、この疾患のみのために死亡することはまずないのが普通であるが、麻疹と百日咳とに肺炎が併発するとその死亡率ははなはだしく高くなる。<br/>\n<br/>かく観察すれば、一人の乳児幼児が死亡した場合には死亡診断書に記載し得ざる種々様々の先天性並に後天性の原因が遠く近く働いていることを知らねばならない。<br/>\n<br/>即ち、乳幼児の死亡原因には死の直接原因または終局原因と間接原因または第一次原因とがあることを知るのである。<br/>\n<br/>しかし、第一次原因には先天性のものと後天性のものとまたその両者の混合とがある。<br/>\n<br/>\n<br/>次に、昭和十五年五月から九月の間に厚生省体力局において全国乳幼児一斉審査を行った成績の一部であるが、<br/>\n<br/>大体審査を受けたのは生後二ケ月を経たものから一年二ケ月までのもので、<br/>\n<br/>その数はおよそ百五十一万人でその中二割七分に当るおよそ四十一万人が注意を要すべきものであって、<br/>\n<br/>病気のものがおよそ十八万人、栄養不良のものがおよそ二十万人である。<br/>\n<br/>左記の表はその一部で、福鳥、茨城、奈良、香川等で査べた病気の種類であるが、これによって大体の趨勢を知る事が出来よう。<br/>\n<br/>栄養障害及消化器系疾患　　消化不良症　　　　　　　　二、九四一<br/>　　　　　　　　　　　　　胃腸カタル　　　　　　　　　　　　　　一、五一○<br/>　　　　　　　　　　　　　脱腸　　　　　　　　　　　　　　　　　　一、四一一<br/>　　　　　　　　　　　　　栄養障害症（穀粉栄養障害を含む）　七○四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　　　　　一三一<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　　　　　六、六九七<br/>\n<br/>呼吸器系疾患　　　　気管支炎　　　　　　　　　　一、五四一<br/>　　　　　　　　　　　　　感冒　　　　　　　　　　　　　　　三六七<br/>　　　　　　　　　　　　　扁桃腺炎及肥大　　　　　　　　一一六<br/>　　　　　　　　　　　　　肺炎　　　　　　　　　　　　　　　一一六<br/>　　　　　　　　　　　　　喘息　　　　　　　　　　　　　　　　五二<br/>　　　　　　　　　　　　　肺結核　　　　　　　　　　　　　　　三四<br/>　　　　　　　　　　　　　咽喉カタルその他　　　　　　　　五六<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　二、二八二<br/>\n<br/>ビタミン欠乏症　　　　　　乳児脚気　　　　　　　　　　　　三九○<br/>　　　　　　　　　　　　　ピタミン欠乏症　　　　　　　　　　一二<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　一五<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　四一七<br/>\n<br/>血液及循環器系疾患　心臓病（弁膜障碍を含む）　　二七<br/>　　　　　　　　　　　　　　　貧血病その他　　　　　　　　　七三<br/>　　　　　　　　　　　　　　　計　　　　　　　　　　　　　　　一九○<br/>\n<br/>淋巴腺及皮膚疾患　湿疹　　　　　　　　　　　　　　　一、九三六<br/>　　　　　　　　　　　　　淋巴腺炎及腫〔肥〕大　　　　　　　三一四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　　八九五<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　三、一四五<br/>\n<br/>神経系疾患　　　　　脳水腫　　　　　　　　　　　　　　一九<br/>　　　　　　　　　　　　　小児麻痺　　　　　　　　　　　　一六<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　一四<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　四九<br/>\n<br/>泌尿生殖器系疾患　陰嚢水腫　　　　　　　　　　　　　七四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　一<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　七五<br/>\n<br/>眼疾患　　　　　　　　結膜炎　　　　　　　　　　　　　二九○<br/>　　　　　　　　　　　　　トラホーム　　　　　　　　　　　一七○<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　七四<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　五三四<br/>\n<br/>耳鼻疾患　　　　　　　中耳炎及耳漏その他　　　　　　　四九四<br/>　　　　　　　　　　　　　鼻炎　　　　　　　　　　　　　　　一六<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　五一○<br/>\n<br/>\n<br/>伝染性疾患　　　　　　麻疹　　　　　　　　　　　　　　七七九<br/>　　　　　　　　　　　　　百日咳　　　　　　　　　　　　　二〇六<br/>　　　　　　　　　　　　　水痘　　　　　　　　　　　　　　　二○四<br/>　　　　　　　　　　　　　黴毒　　　　　　　　　　　　　　　　六四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　二二<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　一、二七五<br/>\n<br/>その他の疾病　　　　　　　　　　　　　　　　　　　一、一七六<br/>\n<br/>（昭和十六年四月二十三日　内閣写真週報所載）<br/>\n<br/>\n<br/>以上のごとき統計によってみるも乳幼児死亡率はまことに寒心すべきものがある。<br/>\n<br/>しからばその真の原因は何であるか左に説いてみる。<br/>\n<br/>この原因についてもその根本は種痘である事はいうまでもないのである。<br/>\n<br/>即ち種痘によって母体の体位が漸次低下したからで、弱体母性から生れる嬰児が同様弱体である事は万物通有の原則である。<br/>\n<br/>そうしてなお詳しくいえば、陰化然毒によって低下した体位に薬毒という拍車が加わりいよいよ体位が低下する。<br/>\n<br/>故に、その母性から生れた嬰児であるから、生れるや間もなくそれら各毒素の浄化作用が発生するのである。<br/>\n<br/>その浄化作用が即ち腸炎、下痢、消化不良となって現われるのであり、<br/>\n<br/>又感冒、肺炎、気管支炎、喘息等も、麻疹、百日咳、湿疹等々も勿論それである<br/>\n<br/>（小児麻痺は霊的原因であるからその項目で説明する）。<br/>\n<br/>\n<br/>右のごとき各種の疾患は浄化作用である以上、放置しておけば大抵は全治するのであるが<br/>\n<br/>医療によって浄化作用の抑止をされるからその毒素停滞によって衰弱に陥らしむるのである。<br/>\n<br/>しかもそれに薬毒を追加するから益々衰弱を増し死を速からしむるのは当然な訳である。<br/>\n<br/>しかしながらそれが成年者である場合体力が充分あるから浄化作用抑止や薬毒の為の衰弱に対してそれを堪え得るので容易に死には到らないのである。<br/>\n<br/>特に近来母乳の欠乏者が増加したのと西洋流の人工乳で育てる誤った母性もある事が重要な原因の一つになっている。<br/>\n<br/>特にそれは都会の婦人に多いということである。<br/>\n<br/>\n<br/>そうして母乳欠乏者を検査するにその原因は大体胃弱である。<br/>\n<br/>それは三毒が胃部に固結しており、それが胃を圧迫して胃が縮少しているからである。<br/>\n<br/>その為食餌の量が少くその母体を養うだけが精々で母乳の作られるほどの量が入らないのである。<br/>\n<br/>右のごとき患者に対し胃部の固結を溶解除去するにおいて食餌の量が増し、それと共に漸次母乳の量も増す事になるのである。<br/>\n<br/>又乳頭部の周囲に毒素の固結がある場合それが乳腺を圧迫して出乳の量を少くする事があるがこれは簡単に治癒するのである。<br/>\n<br/>\n<br/>又日本の幼児死亡率が独英米よりはなはだしいというのは理由がある。<br/>\n<br/>それは祖先以来白色民族が人工乳で生育されつつあるに対し我邦（くに）は祖先以来母乳であるから、<br/>\n<br/>彼は発育機能がそれに慣れてしまっているに係わらず母乳に慣れた吾は人工乳が適しないという事で、それは当然あり得べきであろう。<br/>\n<br/>\n<br/>造物主はこの地上に人類を造り給い永遠に繁殖すべくされたのであるから人間が子を産むという事は神の摂理である以上、<br/>\n<br/>生れた幼児が順調に生育するだけの母乳は自然に与えられなければならないはずである。<br/>\n<br/>しかるに乳量が不足であるという事はそれは何らか神の摂理に反すべき理由が存在しなくてはならない訳である。<br/>\n<br/>故にその反摂理の点を発見し反省するより外根本的解決の法はないのである。<br/>\n<br/>しからばその反摂理とは何ぞや、それが最初に述べたところの現代医学の誤謬そのものである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou4.html"
    },
    {
      "title": "明主様御教え　「国民体位低下の問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「国民体位低下の問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「人口問題に関連して切離す事の出来ない重要問題として国民体位低下問題がある。これについてその趨勢を示してみよう。<br/>\n<br/>昭和十一年六月、当時の陸軍大臣寺内大将が国民体位低下の問題に対し、国民保健衛生に関する国策樹立を進言された結果ついに厚生省設置という事になったのであるが、<br/>\n<br/>当時陸軍省医務局の発表せる理由及び対策は左の通りであった。<br/>\n<br/>\n<br/>「理由」<br/>一、欧州諸国においては大戦後著しく国民の体格が低下を来したので、これが対策樹立の為いずれも保健省若しくは衛生省を設置し、鋭意国民保健の向上につとめた結果今や国民の体質体格は著しく向上し、往年のごとき好調を回復している。<br/>\n<br/>一、陸軍省徴兵検査の成績によれば大正十一年より同十五年にわたる検査不合格者（丙、丁種）は千人につき二百五十人内外であったが、<br/>\n<br/>昭和二年より同七年では右の比率が三百五十人となり、同十年では、四百人に激増し国民の体質の低下を如実に物語っている。<br/>\n<br/>一、国民の平均身長は大正元年の五尺二寸に比して昭和十年は五尺二寸九分となり、九分の増加を示しているが、体重これに伴わず大正元年の十三貫八百匁に比して昭和十年は僅かに十四貫百匁に止まり、統計によれば過去二十五ケ年間の体重増加平均は僅かに二百七拾匁に過ぎない。<br/>\n<br/>一、結核性胸部疾患が著増している。<br/>\n<br/>即ち明治二十四、五年頃の壮丁（そうてい）は、百人につき二人の結核患者を出したが、今日では二十四人である。<br/>\n<br/>一、医術の進歩医療の普及等は、結核による死亡率の低下に、ある程度の効果を示したが、結核の発生防止に対しては、全然無力なる所以（ゆえん）を実証した。<br/>\n<br/>一、チブス、赤痢以下法定伝染病は逐年増加の一途にある。<br/>\n<br/>一、体質体格低下の原因は、体育の不備、栄養医療の不足にあらず、根本的に母体の劣弱化に胚胎せる事実。<br/>\n<br/>一、現在の衛生行政は、単に薬物飲食物の取締、汚物塵埃処理、健康保健制度その他に止り全体として無力統制である。<br/>\n<br/>一、現在の保健衛生を管掌する文部、内務、逓信（ていしん）、商工、の各省間には有機的綜合性を欠如している。地方もまた同じ。<br/>\n<br/>一、以上のごとき理由に基き、政府は各省の割拠的旧套（きゅうとう）を打破し、新に保健衛生を管掌する一省を設け、これに関する現在の省部局課を綜合し、労働保険、防疫、医療、体育等の事務を統制し、衛生行政本然の使命を達成すべきである。<br/>\n<br/>\n<br/>\n<br/>管掌事項<br/>\n<br/>一、人口食料問題と生活資源の分布調整<br/>\n<br/>一、移植民に関する人的事項<br/>\n<br/>一、国民の勤労能率及び持久性増進<br/>\n<br/>一、国民生活必需条件に関するもの<br/>\n<br/>一、被服、居住の合理化統制<br/>\n<br/>一、環境への服合に関するもの<br/>\n<br/>一、心身の鍛錬、能率増進、防疫防毒、防疫に関する衛生教育<br/>\n<br/>一、社会衛生事業の指導監督<br/>\n<br/>一、病院医師等人的資源の統制運用<br/>\n<br/>一、生活科学研究機関の指導監督（内務省の衛生研究所、栄養研究所、文部省の体育研究所等を廃合し、更に保健衛生に関する研究機関を加えて、生活科学研究機関とする）。<br/>\n<br/>さてこれらの不合格者の主なるものは筋骨薄弱であるが、この筋骨薄弱者の数は昭和七年には壮丁の三割一分七厘、同八年には三割二分七厘、同九年には三割三分七厘という具合に毎年○・一割の率で増加しつつある。<br/>\n<br/>\n<br/>次に、この筋骨薄弱に続く不合格者は、結核性疾患や視力障碍や外傷性不具や短尺等がこれに続いている。<br/>\n<br/>花柳病は田舎よりも都会に多く、中でも下層階級の労働者や職工、運転手等に多い。<br/>\n<br/>そして地方壮丁にてこれに罹病しているものは都会へ出稼ぎに出ていたものが、大半を占めている。<br/>\n<br/>\n<br/>次に、身長体重の関係をみると、過去二十五ケ年間に身長は約一寸、体重は二百六十匁の増加を見ているが、<br/>\n<br/>大正元年当時の身長一寸に対する体重は二百六十匁であるからあたかも大正元年当時の体格を以て、身長が延びたに過ぎない事になり、身長体重の関係ー比重は低下している事になる。<br/>\n<br/>これと同様の現象は胸囲についても認められ、過去二拾年間というものほとんど変化を見ないのである。<br/>\n<br/>しかも日本人の胸廓は左右径が長くて、前後径が短いという特徴を有し、欧米支人の左右径短く前後径長いのに較べて、胸囲は同一であってもその内容の劣っている事を認めなければならないのである。<br/>\n<br/>ここに注目すべきは、体重の増減といっても体重が全身平等に増減する型と、身体の一部は肥大する代りに、他の部が痩（やせ）る型と二通りあるのであって、我国の壮丁にはこの後者の型が多いという現象である。<br/>\n<br/>これは我国の各種の生活様式、生活設備等において、大欠陥のある事を証明する所であって国民全体がこの生活様式、設備の中において各々自発的にこの欠陥を克服するだけの意識を持つべきであると共に、<br/>\n<br/>この欠陥の改革から始めることが、国民体位低下の真因を根絶することになるのである。<br/>\n<br/>軍隊生活に依って発達した壮丁の身体が除隊後一年ないしは二年の帰休生活において、入営前の身体に逆戻りしつつある現象ー殊にそれが農民や工業労働者において顕著なるをみる時いよいよこの感を深くせざるを得ないのである。<br/>\n<br/>さて、次に壮丁に与える都会と田舎の生活の影響についてみよう。<br/>\n<br/>昭和十一年度の受験壮丁六十余万人について調べてみると、都会に生れ都会に育った者は、不合格者が壮丁千人に付き四百十人であるに比較して田舎に生れて田舎に育った者は、不合格者が壮丁千人に付き三百十余人で田舎の方が不合格者数は約百人少い事になる。<br/>\n<br/>しかるに田舎に生れて田舎の小学校卒業後都会に移住した者の不合格者は千人につき三百八十余人となって都会生活がいかに国民の体位に悪影響を与えるかを如実に物語るものである。<br/>\n<br/>所が都会に生れ、都会の小学校を卒業した者はその後田舎に移住しても依然千人中四百五捨余人の不合格者を算しているからいかに幼少年時代の都会生活が、人々の体格不良の原因として決定的であるかを知り得るのである。<br/>\n<br/>かくのごとく田舎は都会に比較して良好である事が分るが、この田舎生活もまた現在のままに放置すべからざる事は、田舎では十余年前は千人中の不合格者が二百余人であったのだから、現在においては三百人を超えるに至っているのを見る時、痛感させられる訳である。<br/>\n<br/>\n<br/>次に、学生の体位はどうであろうか。<br/>\n<br/>我国の壮丁検査に現われた国民の健康体位の現状と、都市と田舎の比較は右のごとくであるが、これを今職業別に眺めてみよう。<br/>\n<br/>不合格者を職業別に見る時その筆頭は学生であってその不合格率は、千人につき五百数十人という、実に半数を超える不成績振りである。<br/>\n<br/>特に東京府と大阪府のごときは六百人に垂（なんな）んとしているのには驚かされる。<br/>\n<br/>東京と大阪の学生の体位、健康の低率振りを証明するものとして、次の様な一例証が挙げられる。<br/>\n<br/>即ち東京市における某中学校五年の生徒中いわゆる健康生徒として、近衛師団に営内宿泊したもの九十八名につき、健康診断を行った結果は、九十八名中三十九名という実に四割が慢性の胸部疾患を持っていたというのである。<br/>\n<br/>右の例証は実に学校当局、軍当局をおどろかせたものであるが、家庭としても国家としても学校としても、この事に深く顧みる所がなくてはならない。<br/>\n<br/>学生のスポーツが普及発達した今日、これは全く不可思議な事に違いないが、そのスポーツの普及発達振りが誤った方向方針において行われているのではあるまいかーと疑わざるを得ないのだ。<br/>\n<br/>スポーツなるものが、あるいは国民の体位向上の線を外れているのではなかろうかと疑うのである。<br/>\n<br/>しかしながら学生の体位低下振りは、単にスポーツ問題のみでは片付けられない。<br/>\n<br/>家庭、社会、国家、それから教育制度一般からの解決によらねばならぬことは勿論であるが、<br/>\n<br/>なお学生の体位健康につき付記したい重要な事柄は、彼ら学生は教育程度の進むにつれて、<br/>\n<br/>その徴兵検査不合格の率が逓増（ていぞう）して居りその原因たる疾病の程度もますます増悪しつつあるという事だ、即ち丙種の不合格者は、大学卒業者に最も多く、<br/>\n<br/>次が高等学校及び専門学校の卒業者で、これに中等学校卒業者、小学校卒業者という順序である。<br/>\n<br/>ただ小学校卒業者といっても尋卒のものは高卒のものよりも却って丙種の不合格者が多いのであるが、ここにも大きな社会問題、教育問題が横わっている訳である。<br/>\n<br/>\n<br/>次に、都市生活が小学児童の健康に及ぼす影響について、調査を進めている市教育局では、本年度（昭和十一年）の小学児童十二万八百七十八名から十万六千八拾五名の身体検査を行った結果、<br/>\n<br/>耳鼻咽喉科の患者男児九千五百六拾四名、女児八千五百九拾五名、合計一万八千百五十九名を筆頭に各種疾病の所有者が検査児童の約半数の四万三千六百七拾七名という多数を占め、<br/>\n<br/>うち弐百七拾参名は就学猶予という慨（なげ）かわしい状態に、今更不健康地都市の現実に驚くのである。<br/>\n<br/>疾病児童の内訳は△眼科男四一五二、女九二二三、△皮膚科男二四六八、女一四九二、△ヘルニヤ、心音不純、気管支カタル、男二五三五、女一九○九、△骨関節筋肉故障男八四七、女五六○である。<br/>\n<br/>\n<br/>次に、わが国民の近視眼の多い事実は、世界的に有名であるが、今文部省体育課が全国の学生、生徒および小学児童について行った調査は、真に恐怖すべき結果を示している。<br/>\n<br/>すなわち大正拾一年度において、小学校では男一二・九三パーセント、女一五・二七パーセントであったものが、<br/>\n<br/>昭和五年には男一六・二四パーセント、女一九・六九パーセントと累進、その他の学校は大正九年度と昭和五年度とに左のごとき百分率を示している。<br/>\n<br/>　　　　　　　　　　（大正九年）　　（昭和五年）<br/>高等女学校　　　　　一六・六三　　　三四・○七<br/>\n<br/>中等学校　　　　　　二一・七五　　　三六・三三<br/>\n<br/>実業学校　　　　　　二一・七二　　　三四・三八<br/>\n<br/>節範学校（男）　　　二六・六五　　　四三・六五<br/>\n<br/>　　　　　　（女）　　　一九・二三　　　四○・二五<br/>\n<br/>専門学校（男）　　　四一・五三　　　四二・七一<br/>\n<br/>　　　　　　（女）　　　二○・五五　　　五三・九八<br/>\n<br/>これは極めて大ざっぱにいえば、小学校へ入った時は一割五分の近視眼が、中学校に入る時には二割に増え、専門学校になると五割となる。<br/>\n<br/>これに加うるに、大体五拾歳以上の人々の老眼や乱視や斜視等を勘定に入れると実社会で活動している人の六、七割の人々が不便を感ずるなり、<br/>\n<br/>無用に神経を浪費するなりして、活動の能率を下げている訳である。<br/>\n<br/>\n<br/>次に我国における死亡率の多い重なる病気を左に示してみよう（昭和十一年調査）。<br/>\n<br/>内閣統計局の調査によると昭和九年のわが死亡総数百二拾三万四千余人に対して<br/>\n<br/>呼吸器その他の結核によるもの拾三万一千五百余、死亡者千に対する比率は一○六・五でこれにつぐは下痢、腸炎による拾二万七千余、比率一○三・六、肺炎の拾二万四千余、比率一○○・五、脳溢血、脳栓塞（のうせんそく）等の拾一万四千余、比率九二・七ということになっているから、結核の最も恐るべきは明瞭である。<br/>\n<br/>これを年齢的に見る時は下痢、腸炎及び肺炎の死亡者は満一歳以内の嬰児が大多数を占め、脳出血、脳栓塞のそれは五拾五歳以上七拾九歳までがはなはだ多いのに対して、<br/>\n<br/>結核においては十五歳以上二十九歳までの死亡者が、最も多数を占めていることは大なる注意を要するのである。<br/>\n<br/>\n<br/>次に、昭和十一年六月三日の東京日々新聞にこう書いてある。<br/>\n<br/>（前説略す）<br/>「身長と体重とは共に増加し、一見好成績のようであるが、体重の増加率は身長のそれに伴わず結核性疾患も著しく増し、近眼、虫歯等も次第に夥（おびただ）しくなってくるというのは、国民的問題として大いに憂慮すべきところである。<br/>\n<br/>近来各種のスポーツが非常な勢いで、国民間に普及している。<br/>\n<br/>従って国民の体格健康は次第に良好に向って行くべきはずであるとは何人も推論する所であるのに、<br/>\n<br/>わが青年の体躯が、この悲観すべき状況にあるのはなぜであろうか。<br/>\n<br/>もとよりかような事に偶然の分子の多くあるべきわけはない。<br/>\n<br/>十分に今日においてその原因をつきとめ、この憂慮をとり除くのみならず、さらにわが国民の体格をして向上の途に向わしめることは、いわゆる更始（こうし）一新の重大なる部門でなければならぬ。<br/>\n<br/>壮丁体格低下の原因は、固より専門家の調査に待つべきもので、その結果はやがてわが幼少青年育成方法の改善の内容を指示するであろう。<br/>\n<br/>しかし大体からみて、幼少青年の発育に重大なる関係のあるのは、環境、食物、勉学、運動の四種と思われる。<br/>\n<br/>環境の身体に非常な影響のあるのはいうまでもない。<br/>\n<br/>しかし近来わが人口における都市生活者の割合は年々に増加し、都市の喧騒雑踏は次第にはなはだしくなって行くが、<br/>\n<br/>一方その衛生施設も徐々に改良せられつつあるから、環境的影響に大きな変化があるとも思われぬ。<br/>\n<br/>食物と肉体との相関関係に至っては今更説くまでもないが国民の食物は時代と共に次第に変化する。<br/>\n<br/>虫歯の増加等はこの食物の変化に関係あるものと考えられるから、食物衛生は国民保健の大きな問題として、専門家、実際家の研究すべき方面である。<br/>\n<br/>しかし最近一般に国民生活も向上しているのであるから、食物が非常に壮丁の体格に悪影響を与えているとは考えられない。<br/>\n<br/>しからば残るところは学業と体育の方面である。」<br/>\n<br/>\n<br/>小学校、中等学校その他のわが教育における被教育者の学習上の負担は、大きな問題になっている。<br/>\n<br/>殊に、入学準備教育の弊（へい）はどこでも叫ばれている。<br/>\n<br/>適当なる勉学はむしろ身体に良好なる結果を与えることは経験の示すところであるが、<br/>\n<br/>過度もしくは権衡（けんこう）を失せる学習の健康に害のあるのは明かで殊に興味のない受動的詰込みの心身を疲労せしめることははなはだしい。<br/>\n<br/>一方、体育の方面においては近来わが学校体操は次第に改良せられ、教練も加えられ、さらにスポーツも奨励せられつつある状況であるのに、<br/>\n<br/>青年の体格が、かく劣弱になりつつあることは、そこに何らか欠陥のあることを示すのではあるまいか。<br/>\n<br/>\n<br/>次に昭和十五年七月三十日の読売新聞にこういう記事があった。<br/>\n<br/>新聞記事<br/>「体育偏重が原因か、新入生の結核罹病　　新制度入学が投げる赤信号」<br/>\n<br/>「学科を廃して体育を重視した今年の中等学校入学試験が生徒にどのような影響を及ぼしたか、各方面から注目されているとき、<br/>\n<br/>関西の某都市中等学校では、今年入学した生徒の結核による退学者が続出、<br/>\n<br/>ここに体育偏重の弊が叫ばれ、来春の進学準備期を控え、小学校当局はじめ一般家庭に一つの問題をなげかけました。<br/>\n<br/>右について、厚生省結核課楠本正康博士に伺ってみましょう。<br/>\n<br/>結核に冒された中等学校生徒が、入学したばかりの一年生で学年退学するという事実は重要問題です。<br/>\n<br/>一般に結核に感染する年齢は十五歳以後から二十歳前後が多くなっていますが、<br/>\n<br/>都会地では小学校時代に感染するものが沢山あり、大阪市の小学児童などは一年生から六年生を調べると、七○パーセントという驚くべき感染率を示し、<br/>\n<br/>東京市の児童は大阪より幾分少くなっていますが、それでも全児童の半数は感染しています。<br/>\n<br/>結核菌は肺臓に付着してから一年間が最も危険の時期で、この時過激な体操や運動によって身体が疲労し病菌に対する抵抗力がなくなると、発病しますが、<br/>\n<br/>この危険期の一年間を異常なく経過すると、病菌は固まってしまい、却って結核に対する免疫力がでてきて、発病せずに済むものです。<br/>\n<br/>ところが小学校では、簡単な聴診器だけの健康診断ですませるので、結核に感染している児童の危険状態がハッキリ判定できず、<br/>\n<br/>従って学校当局の体育運動は一律に行われます。<br/>\n<br/>この無理をどうやら克服し、懸垂（けんすい）その他の体育考査をパスして中等学校に入ると、運動は更に過激になり、<br/>\n<br/>ために感染一年以内の危険期にある生徒は、ここで全く病勢の進行から退学を余儀なくされるという気の毒な状態になるのです。<br/>\n<br/>軽微な熱がでて、身体がだるくなり、食欲が減退するという結核発病初期の症状も身体の弱い者には自覚されますが、<br/>\n<br/>身体の丈夫な者ほど症状が自覚されぬ為ますます運動していよいよ身体が耐えられなくなった時はじめて慌てます。<br/>\n<br/>学校当局の注意も必要ですが、この危険期を警戒するには家庭が余程の注意を払い、<br/>\n<br/>健康診断によって感染の時期程度を、科学的に確かめてから発病の芽生えのあるものは、過激な運動をやめて療養に努めなければなりません。」（新聞記事は以上）<br/>\n<br/>\n<br/>国民保健の問題について、最近の英国における状態を示してみよう。<br/>\n<br/>最近一ケ年間に、保健費用二億ポンドを支出しているが、国民の体質は低下する一方である。<br/>\n<br/>この外医療だけの費用が一ケ年三億ポンド合計五億ポンド（平価換算五十億円）に上る莫大な支出が、この上ふえては大変と議会の問題となり、英国皇帝も最近の勅語で、この問題に言及されている。<br/>\n<br/>エジンバラ大学のリレーン教授は<br/>\n<br/>「ここ二ケ年間国民体育に努力を払ったら、大いにわが国民の体格は向上する見込がある。<br/>\n<br/>もし怠れば弱小体格の回復には二世代を要するだろう。」と警告し、<br/>\n<br/>「オリンピック大会における英国の不振をみよ。<br/>\n<br/>\nこれが歴史あるイートンの運動場をもつ英国人とは思われないのである。」とー」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou5.html"
    },
    {
      "title": "明主様御教え　「体位低下の真因」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「体位低下の真因」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上各般にわたる統計によって、我国における国民体位の低下がいかに寒心すべき趨勢（すうせい）にあるかは了解された事と思う。<br/>\n<br/>そうして第一篇において詳説したるごとく根本原因は勿論種痘及び薬毒である。<br/>\n<br/>そうしてその種痘なるものの本来の目的が天然痘疾患を防止するというのであるが、<br/>\n<br/>しからば一体天然痘疾患発生の原因である天然痘毒素の原因は何であるかーその発見こそ根本の根本であらねばならない。<br/>\n<br/>それは私の発見によれば薬毒であるという事である。<br/>\n<br/>しからば薬毒が然毒となるのはいかなる理由と経路によるかというと、それは薬毒が人体を数代通過する結果一種の毒素化するのでそれが天然痘毒素である。<br/>\n<br/>即ち遺伝によって成るのであって、医学上遺伝黴毒と名付けられているものは、実はそれを誤ったものである。<br/>\n<br/>故に何よりも天然痘患者の発疹状態が黴毒性発疹と酷似している事によってみても肯れるであろう。<br/>\n<br/>\n<br/>又、医家の診断によって遺伝黴毒とされた患者がその父母、祖父母、曾祖父母にそれらの病歴の無い事実によって憤慨する事がよくあるのであるが、<br/>\n<br/>その際医家は感染について、不品行に依らざるも、他の場合偶然的による事があると言われるので、素人である患者は泣寝入に終るという事もよくあるが、<br/>\n<br/>実際上不品行以外の感染は極稀（ごくまれ）にはあろうが、まず無いといえよう。<br/>\n<br/>これらの事実は全く然毒を遺伝黴毒と誤った結果に外ならないのである。<br/>\n<br/>\n<br/>又別の例として、我国においては天然痘発生は約千三百年以前、欽明天皇時代以後であるという事である。<br/>\n<br/>欽明天皇十三年に仏教が渡来してより、初めて各地に疫病が発生したので、<br/>\n<br/>時の執権者は仏教渡来によって日本の神々が御怒りになった為であるとなし仏教を禁じたのであったが、<br/>\n<br/>それにも拘わらず、疫病は更に減退しないので、仏教に関係はないとして再び許されたという事が史実にある。<br/>\n<br/>それはどういう訳かというと、仏教渡来以前、既に漢方薬が渡来し、それが疫病の原因となったであろう事を想像されるのである。勿論疫病とは天然痘の事である。<br/>\n<br/>\n<br/>そうして、薬剤によって病気を治癒しようとした先人の意図は全く逆効果となってしまったばかりか、病気治療の方法が「病気発生の原因」となり、<br/>\n<br/>それを繰返してついに今日のごとく体位低下の結果を来したのである。<br/>\n<br/>あたかも聖書中の有名なはなしであるアダム、イヴがエデンの園に在って、禁断の果実を口に入れてから人類の罪が発生したという事と同様である。<br/>\n<br/>\n<br/>次に今一つの例として、日本人の寿齢の著しく短くなったという事である。<br/>\n<br/>畏（おそれ）多き事ながら、神武天皇より景行天皇までの御歴代の御宝算は非常に御長齢であらせられ大方は百歳以上に渉（わた）らせられたという御事は歴史上明かであって、<br/>\n<br/>これは全く我国上代において、薬剤なるものが無かったからであるーと拝察さるるのである。<br/>\n<br/>\n<br/>又、彼の秦の始皇帝が「東海に蓬莱島（ほうらいじま）あり、その島人は、頗る長命である」というので、<br/>\n<br/>いかなる霊薬があるか探し求めよとて、臣の徐福に命じたのである。<br/>\n<br/>彼は早速、蓬莱島に渡来した。勿論、蓬莱島とは我日本の事である。徐福が渡来し、いか程探し求めても、霊薬などはあるはずがない。<br/>\n<br/>何となれば、その時代の日本には、薬剤が無いから長命であったのである。<br/>\n<br/>ここにおいて、流石の徐福も本国へ還る能（あた）わずやむなく日本において生を終ったとの事である。<br/>\n<br/>それで、現に今以て徐福の墓は、和歌山の某所に在るという事である。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou6.html"
    },
    {
      "title": "明主様御教え　「人的資源の危機」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人的資源の危機」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「最近私の所へ、○○市の○○工場から工員の健康問題について、西洋医学は余りに無力であるとなし本療法を求めに来たので、<br/>\n<br/>私は開業中の弟子四人を出張させ治療に従事せしめたのである。<br/>\n<br/>それについて右の弟子に「工員の最も多い病気」を質ねたところ、その答によれば、右の工場は工員七千人あり、<br/>\n<br/>その症状は、労務中疲労し易く、従って、持続性が乏しいのが患（なや）みという事であった。<br/>\n<br/>それは微熱の為である事はいうまでもないので、結核の一歩手前であり、いずれ結核は免れ得ないであろう。<br/>\n<br/>\n<br/>次に私は、今一つ驚くべき事実を耳にした。<br/>\n<br/>それは、日本有数の大工場で、何万の工員が従業しているのであるが、欠勤率が最近に至って益々増加しつつあるという事である。<br/>\n<br/>即ち欠勤率は一昨年は一○パーセント、昨年は一五パーセントであったのが、本年に入って非常に悪く、最近に至っては二五パーセントになっているというのである。<br/>\n<br/>従ってその会社ではやむを得ず二週間以上の欠勤者は全部退社と見なし欠勤率から控除し、辛くも十パーセントに近い数字を出して繕っているという状態であるという事で、その会社の幹部は非常に憂慮しているとの事である。<br/>\n<br/>勿論、欠勤者の大部分は結核的症状である。<br/>\n<br/>故に、右の状態を以てみれば、昭和十五年が一○パーセント、十六年は五パーセント増して一五パーセントとなり<br/>\n<br/>十七年に至っては前年より十パーセント増して二五パーセントになったのであるから<br/>\n<br/>この割合を以て進むとすれば十八年は少くとも十パーセント以上を増して三五パーセント以上となり<br/>\n<br/>十九年は五○パーセント前後とみなければならないのであろう。<br/>\n<br/>又これも最近の事実であるが、○○の○○○○の○○工場では、厳密なる健康診断の結果、軽重はあろうが結核患者として扱わなければならないものが三二パーセントあったというのである。<br/>\n<br/>実に大問題である。<br/>\n<br/>しかも労務者といえども体位低下し疲労の為その能率の減退は免れ得まいからその結果としての生産力減退は想像するさえ慄然（りつぜん）とするのである。<br/>\n<br/>\n<br/>又近来工場によっては作業能率が減退する傾向があるとの事である。<br/>\n<br/>それ故その監督者は怠業の疑を抱くのであるが、この重大時局に際し、日本人中かくのごとき者のあるはずはないと思い調査した所それは疲労が原因である事が判った。<br/>\n<br/>又ある大工場の古参工員の話によれば「以前三人位で動かした機械が今日では五、六人の手を煩（わずら）わさなければ動かないので全く工員の体力が低下した事は疑ない」というのである。<br/>\n<br/>右は想像や観念の問題ではない。今現在顕（あら）われつつある生々しい事実である。<br/>\n<br/>これらによって政府においても最近健民運動を起し体位向上や結核撲滅に躍起となっているのも無理からぬ事である。<br/>\n<br/>\n<br/>最近当局の発表によれば、敵米国の計画は我本土の大空襲にあるという事である。<br/>\n<br/>それが為、航空母艦及び飛行機の大増産に全力を傾注している事は勿論である。<br/>\n<br/>米国の工業生産力のいかに膨大（ぼうだい）なるかは、事変前既に吾々の熟知する所であって、<br/>\n<br/>彼のルーズベルトが天文学的数字の予定計画を立てた事によっても知らるるが、これらも決して軽視する事は出来ないのである。<br/>\n<br/>従って吾国としても、いかなる犠牲や困難を克服しても、軍需の大増産を強行しなければならない事は言うまでもない。<br/>\n<br/>しかるにその根幹ともいうべき人的資源が、右のごとき実情であるにおいて、到底晏如（あんじょ）たり得る事は出来ないのである。<br/>\n<br/>結核も疲労も解決なし得る方法として、本医術を措いて他に無い事を私は信ずると共に申（かさ）ねてここに警告するのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou7.html"
    },
    {
      "title": "明主様御教え　「生産増加の根本条件」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「生産増加の根本条件」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「我日本が現在直面しつつあるこの難局に対し最大喫緊（きっきん）事である事は戦力の増強、即ち生産力拡充である事は今更言うまでもなく、官民共に努力の焦点としている事によってみても明かであろう。<br/>\n<br/>そうしてこの問題に対し、現在行いつつある方策なるものは、私はいささか的外れではないかと思うのである。<br/>\n<br/>それは何であるかというと、識者の見解によれば生産増加の原動力は、国民一般がこの重大時局に対し認識と熱意が、今一層強化されなければならないとしているようである。<br/>\n<br/>従って、重点を意志や思想に置いている事である。即ち勤王の大義を説き、幕末の志士等の言行を以て亀鑑（きかん）とすべく筆に口に鼓吹しつつあるのであるが、<br/>\n<br/>それらも勿論緊要事ではあるが、それよりもなお一層重要なる点に気付かなければならないと思うのである。<br/>\n<br/>先般翼賛会のある有力者のラジオ講演によれば<br/>\n<br/>「我国民は近来、戦時意識に対し、中だるみがしてはいないかと想う。<br/>\n<br/>それは生産部面が予期のごとき成果を挙げ得られないという事である」と、<br/>\n<br/>しかるに私は、この言葉の奥にはまことに憂慮すべきものを示唆していると思う。<br/>\n<br/>何となれば現在益々増産しなければならないこの時期において、中だるみなどという事はあり得べきはずはないからである。<br/>\n<br/>いうまでもなく今日においては最早国民中一人としてこの重大時局を突破するには生産の増加あるのみという事を意識しない者はないはずである。<br/>\n<br/>銃後も戦場であり、一億全部が戦いつつあるという覚悟をもっていない者はあるまいからである。<br/>\n<br/>しかるに、その国民の総意が生産に表われないとすれば、それはいずれかに割切れない何かがあるに違いないからであろう。<br/>\n<br/>しからばそれは何であるか、私は次に書いてみよう。<br/>\n<br/>\n<br/>右の原因として、一言にしていえば国民全般が疲れているのである。否疲れるのである。<br/>\n<br/>いかに確固たる意志があり、精神力が旺盛であっても、体がいう事をきかないのである。<br/>\n<br/>それは体力の限度を超える事は出来得ないからである。<br/>\n<br/>即ち十五貫の重量を限度とする人はいかに精神力を揮（ふる）っても二十貫は持ち得ないと同様である。<br/>\n<br/>この意味において私は、現在の日本国民は精神力が勝ち過ぎ体力がそれに伴わないというのが真相ではないかと思うのである。<br/>\n<br/>右の意味によって考える時、中だるみという事の原因は体力低下にありという事を物語っているのではあるまいか。<br/>\n<br/>しかも緊張しなくてはならないというこの際、それは体力の低下が相当寒心すべき程度にあると思うのは杞憂（きゆう）ではあるまい。<br/>\n<br/>しからば、右のごとき体力の低下はいかなる訳であろうか。本医術に照し考うる時あまりにも明白である。<br/>\n<br/>それは勿論現在の保健衛生が適正でないという事に帰しよう。<br/>\n<br/>そうしてさきに説いたごとく疲れとは微熱発生の為であり、微熱発生とは保有せる溜結毒素に対し労務特に激烈なる労務によって浄化作用が発生するのである。<br/>\n<br/>しからば保有毒素とは何か、いうまでもなく予防注射等による薬毒の凝結及び感冒的浄化作用の抑圧による毒素累積の二つが重なる原因である。<br/>\n<br/>右のごとくである以上、この解決は容易である。<br/>\n<br/>それは薬剤を廃止する事と感冒に罹るようにする事である。<br/>\n<br/>単なるこの二つの実行によって国民の体力が増強するという事は何たる簡単な方法ではあるまいか。<br/>\n<br/>しかるに、右の原理とおよそ反対である今日の保健衛生であるから、いよいよますます体力は低下するのみであろう。<br/>\n<br/>故に、この根本原理に目覚めない限り、国家の前途はいかになりゆくや、これを思う時、私は晏如（あんじょ）たり得ないのである。<br/>\n<br/>\n<br/>今一つ重要な事がある。<br/>\n<br/>それは医学においては結核の重なる原因として過労及び睡眠不足を挙げている。<br/>\n<br/>従って、この事を信ずるとすれば右の過労と睡眠不足を極力避けなければならない事になるから、それが為の注意の観念が仕事の上にどう作用するかという事を考えてみなくてはならない。<br/>\n<br/>即ち今一息頑張ればいいという時、又は今一息仕事の時間を延ばそうとする場合、精神的に躊躇（ちゅうちょ）するのは当然であろう。<br/>\n<br/>故に、右のごとき結果として生産の上に影響する所いかに大なるものがあるかという事である。<br/>\n<br/>又さきに説いたごとく感染の憂なき結核を感染するとなし工場出勤を禁じたり、早期診断の結果仕事に従事しながら治癒する程度の軽症を工場から離脱せしむるごとき等いずれも生産力に影響する所鮮少ではないであろう。<br/>\n<br/>右に述べたるごとき種々の医学的方策がいかに生産力を阻害し、生産減少の原因となっているかは、けだし量り知れないであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou7.html"
    },
    {
      "title": "明主様御教え　「霊気説」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「霊気説」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「前項に述べた生気説に対し、本医術は霊気説である。<br/>\n<br/>そうして前項にある泰西の多くの学者の説の中にも傾聴すべき幾多の説のある事は認めない訳にはゆかないのである。<br/>\n<br/>私はその中より注目すべき数種の説を採り上げてみよう。<br/>\n<br/>\n<br/>まず、へーラクライトス（ヘラクレイトス）の唱えた「万物は一元にして、その化生は火の力にあり」という事を<br/>\n<br/>「生物の霊魂は火気より成立して、空間に瀰漫（びまん）せる生気なるものによって体内に入りて成る。<br/>\n<br/>又、霊魂は火気多くして、乾燥せる程完備し、叡智高し」といい「水分多くして火気少き程遅鈍なり」ともいい、<br/>\n<br/>又、「活動を保持する為には、断えず五感及び呼吸作用によって、外界の光線及び空気中より生気を摂取せざるべからず」との説は、<br/>\n<br/>大体私のいう霊魂の本質は火素より成り、浄霊は火素多く濁霊は水分多しという説と合致しているのであるが、<br/>\n<br/>ただ呼吸作用によって光線及び生気を摂取するという一事は誤りである。<br/>\n<br/>それは呼吸作用は肺臓の働きであるが、私の説においては心臓の鼓動作用によるというのである。<br/>\n<br/>\n<br/>次で、バラツェルズスの「万有は一の元素より成り、この元素は無形無色無声にして測るべからず、これを不可思議物という、<br/>\n<br/>この不可思議物中には、あらゆる力が包蔵され、一種の神秘力即ち神の意志で、それによって万物は化生されるので、<br/>\n<br/>一切の根源は同一にして、唯その現われる形状、様式において異るのみ」となし、<br/>\n<br/>彼はこの力を、アルケウスーと名付け、又「人体は大宇宙の縮図にして小宇宙とみるべし」ーと言ったのである。<br/>\n<br/>この時代にあって、かくのごとき説は卓見ではあるが、惜しいかな、治病の神力をアルカナと名付け、これが薬物中に包有せられていると思った。<br/>\n<br/>この着眼が勿論誤りである。<br/>\n<br/>\n<br/>次に、デカルトの生気説も、不徹底の嫌いはあるが、ともかく、動物生気を確認した点は推称するに足るといえよう。<br/>\n<br/>\n<br/>次に、十八世紀の初頭に出現したスタール（シュタール）のアニマ説である。<br/>\n<br/>彼は「疾病を以て、アニマが体内に侵入せる害毒を排除消滅せんが為に行う種々なる運動現象なり」というのである。<br/>\n<br/>これは、私が発見した浄化作用の一歩手前の意味といえよう。<br/>\n<br/>又彼が治療法に対し、自然良能に重きを置いた事や、解剖学を以て無価値であるとした点など認むべき説である。<br/>\n<br/>\n<br/>次に、伊太利（イタリヤ）人ガルバニ（ガルヴァーニ）が発見した動物電気説であるが、<br/>\n<br/>これはガルバニの意図した事よりも、その後に顕われた幾多の学者によって、漸次発展し、ついに植物電気にまで及ぼした功績は不滅のものであろう。<br/>\n<br/>\n<br/>十九世紀初頭に動物磁気説が起り、それを治病に応用せんとし、しかも人間の掌より磁気発生を知ったオーストリア人メスメルこそは、まことに偉大なる発見者であろう。<br/>\n<br/>しかし、悲しいかなその後に起った唯物科学の為に抹殺されてしまった事は、惜しみても余りあると思うのである。<br/>\n<br/>しかしながら、医学は実験生理学によって研究すればする程、いよいよ疑問を生ずるので新生気説なるものが生れたのであったが、<br/>\n<br/>未だ微々たるもので唯物科学の圧倒的な力は、なお文化民族を支配し続けて今日に到っている事は周知の通りである。<br/>\n<br/>\n<br/>右のごとく、泰西においても十九世紀初頭の頃までは注目すべき幾多の発見があり、正邪交錯しつつもともかく進歩の階段を登りつつあった事は否定出来ない所であろう。<br/>\n<br/>右はいうまでもなく霊と物質の両様の進歩であったからである。<br/>\n<br/>しかるに十九世紀中葉頃より俄然として勃興し初めた機械文明のその絢爛（けんらん）たる容相に人類は眩惑されてしまった。<br/>\n<br/>終に一切は唯物科学によってのみ解決せらるると固く思惟するようになったのもまた当然の帰結であろう。<br/>\n<br/>その結果として人間までも物質的に、動物的に扱わなければならなくなってしまい、それが現代医学の構想となったのである。<br/>\n<br/>一言にしていえば西洋医学は本道から逸脱して邪道に踏迷い、猪突的に今日まで進み来ったともいえるであろう。<br/>\n<br/>故に、これに目覚め本然の道に戻らざる限り、文化民族はついに滅亡の運命に陥るより外はないであろう。<br/>\n<br/>この事について、最近最も好い例がある。<br/>\n<br/>それは左のごとき昭和十八年四月十八日発行の毎日新聞記事である。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「最近における英国人口調査委員会の報告によれば、英国が漸減する人口増加率を食止めるばかりでなく、<br/>\n<br/>更にこれを上昇させる適切な手段を講ぜねば、英国の中核を形成するイングランド及びウェールズの人口は、六十年後において、現在の四千百余万人から二千万人以下に激減するというのである。<br/>\n<br/>これはウィリアム・ビヴァリッジのごとき人口問題の権威をはじめとして、英国の学界も大体右の報告を肯定している。」<br/>\n<br/>\n<br/>次に、昭和十八年六月三日の読売報知紙上に左の記事があった。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「大英帝国衰亡の兆は出産率に著現している」と内相ハーバート・モリソンが最近ロンドン育児学校協会の展覧会開会式席上で率直に叫んでいる。<br/>\n<br/>彼のいうところはこうだ。イングランド及びウェールズの今日の人口は四千百万人であるが、<br/>\n<br/>そのうち子供の数は人口僅か二千四百万人に過ぎなかった一八七六年当時の子供数と同じである。<br/>\n<br/>ボア戦争時代においてすら前記二州の子供数は現在より百五十万人も多かった。<br/>\n<br/>目下の情勢がこのまゝ続けば今世紀末には英国の人口は半減し、しかもその半数は六十歳以上の老人となるであろう。<br/>\n<br/>かくして英国は滅亡してゆく。今にしてこの事態が改変されないならば最近喧しい長期にわたる各種の復興計画も白昼夢以上の何ものでもなくなるであろうと、<br/>\n<br/>出産率減退に対するモリソンの嘆きは自ら自国の運命を予言したものというべきであろう。<br/>\n<br/>なぜなら今次大戦を媒介として、出産激減が啓示するイギリスの歴史的終焉（しゅうえん）は、も早決定的事実であるからだ。」<br/>\n<br/>\n<br/>この予想によってみても、本著述の序論中にある文化民族の滅亡が二、三百年後という私の推定は誤りないようである。<br/>\n<br/>右のごとく、英国における人口減少はなぜであろうか、いうまでもなく邪道的医学の進歩の結果である事は一点の疑ないのである。<br/>\n<br/>何となれば英国は輓近（ばんきん）、文明国中最も伝染病が少いといわれている。<br/>\n<br/>英国の学者がチブスを研究せんとしてもチブス患者がなく、黴菌の入手が頗る困難であるといい、<br/>\n<br/>又結核患者の少数なる事と幼児死亡率の減少は世界無比とされている。<br/>\n<br/>かくのごとく伝染病も結核も激減したるに係わらず、危機を叫ぶ程に人口減少に直面しつつあるという事は何を物語っているのであろうか、全く英国人の体位が低下し、浄化力が微弱になった結果でなくて何であろう。<br/>\n<br/>しかるに我日本が現在行いつつあるところの医療衛生の施策を見るがいい。<br/>\n<br/>それは全く西洋医学的なるあらゆる方法を以て、伝染病や結核を漸減しようとしている。<br/>\n<br/>ちょうど英国が採り来った方法を踏襲している以外の何物でもないのである。<br/>\n<br/>故にこのまま持続するにおいては、数十年後には今日の英国と同様に、伝染病も結核も幼児死亡率も著減するであろう事は勿論であると共に、英国と同様人口減少に悩まされる事は火を睹るよりも瞭（あきら）かである。<br/>\n<br/>勿論さきに述べたごとく今日の日本に伝染病や結核が多数であるという事は、それだけ体力が強盛であるからで、それは日本が英国よりも種痘が数十年後れた為である。<br/>\n<br/>嗚呼、日本をして第二の英国たらしめんと努力しつつある賢明なる人達よ、この一文を読んでいかなる感想に耽るであろうかという事である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御教え　「結核の正体　結論」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の正体　結論」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「以上説く所によってみても、現代医学がいかに根本を誤り、それがついに病気を治すという医学の目的に反し、<br/>\n<br/>逆結果となってついに今日のごとき結核蔓延（まんえん）や病者氾濫の原因となった事である。<br/>\n<br/>ゆえに、我国民は一日も速くこれに目覚めなければならないのである。<br/>\n<br/>それについて具体的方法として、私の抱懐（ほうかい）する所を左に述べてみよう。<br/>\n<br/>\n<br/>まず、早期診断を一日も速く取り止めるべきである。<br/>\n<br/>これはさきにも述べたごとく、潜伏結核といえども、九十パーセント以上は知らぬ間に治るのであるから、<br/>\n<br/>何を苦しんで多額の費用や労力を費やし、結核者を発見する必要があるであろうか、<br/>\n<br/>そうして結核程、精神作用が敏感に影響するものはないのであるから、知らない知らせないという事ほど良い事はあるまい。<br/>\n<br/>従って、知らせる事の方が、知らせないより効果ありとすれば、今回のごとき結核の増加に国家は悩まざれずに済むはずであろうからである。<br/>\n<br/>\n<br/>またツベルクリン注射や血沈、レントゲン写真、喀痰の顕微鏡検査等は、さきに詳説したごとく、<br/>\n<br/>結核とは直接関係のない方法であるにかかわらずそれを採用して、なんら自覚症状のない者を結核患者扱いする事の、いかに誤謬であるかを知るであろう。<br/>\n<br/>そうして絶対感染の憂いなき結核菌に対し、パスツールやコッホのごとき、数人の唯物的医学者の説を絶対と盲信して、<br/>\n<br/>我国民の貴重なる生命に応用するのであるから、まことに恐るべき事と思うのである。<br/>\n<br/>そうして医学の最も悪弊とする所は、余りに学理に捉われ過ぎる事であり、厳正なる批判を忘れているかとさえ思われる事である。<br/>\n<br/>すなわち、学理をもって第一義となし、実際をもって第二義と視る傾向である。<br/>\n<br/>しかしながら医家はいうであろう。<br/>\n<br/>医学においての手術と注射の効果を見よ・・・と、私はそれに対して言うのである。<br/>\n<br/>なる程、種痘も六百六号も種々の伝染病予防注射も、扁桃腺や盲腸の手術も確かに効果はあろうが、それは一時的であって、決して永久的ではない。<br/>\n<br/>二年三年ないし五年十年は効果があっても、その後に到って徐々に悪結果が発生しついに重難病の原因となり、<br/>\n<br/>夭折（ようせつ）の原因となるという事は、幾多の事実が証明し、また私が幾万の患者を扱った経験によってみても明らかである。<br/>\n<br/>\n<br/>今更、呶々（どど）を要するまでもあるまい。医学的施設が益々完備し、強化さるる事と正比例して、<br/>\n<br/>国民の体位低下、人口増加の減退、結核の氾濫等の益々はなはだしくなるのは、何よりの証左である。<br/>\n<br/>これゆえに、このまま推移するにおいては、「大和民族の滅亡」という、破局的事態が来ないと、誰が言い得るであろう。<br/>\n<br/>何となれば文化民族、特にフランス、英国等にすでにその萌芽が表われているからである。<br/>\n<br/>彼のフランスの人口減少は周知の事実で、今次大戦の敗因もそのためであるが、英国もまた今日はフランスの跡を追っている。<br/>\n<br/>昭和十八年四月十八日発行の毎日新聞に左のごとき記事がある。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「最近における英国人口調査委員会の報告によれば、英国が漸減する人口増加率を喰止めるばかりでなく、<br/>\n<br/>更にこれを上昇させる適切な手段を講ぜねば、英国の中核を形成するイングランド及びウェールズの人口は、六十年後において、現在の四千六百万人から二千万人以下に激減するというのである。<br/>\n<br/>これはウィリアム・ビヴァリッジのごとき人口問題の権威をはじめとして、英国の学界も大体右の報告を肯定している。<br/>\n<br/>またチャーチルは、千九百四十三年三月二十一日の放送演説において、特に人口問題をとりあげ<br/>\n<br/>「三十年ないし五十年さきを見透す場合、一番深刻な不安の一つは、英国における出産率の低減である。<br/>\n<br/>今後三十年内に現在の傾向が改まらなければ、現在より少ない労働人口ならびに戦闘人口で、ほとんど二倍の老人を扶養し、保護しなければならぬであろう。<br/>\n<br/>五十年後には事態は更に悪化するに違いない。<br/>\n<br/>あらゆる手段を講じて現在よりも大きな家族を維持するように奨励する必要がある」と述べた。」<br/>\n<br/>\n<br/>次に昭和十八年六月三日の読売報知新聞に左の記事が掲載されていた。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事　英国の出産激減　内相　国家衰亡を嘆く</font></b><br/>「大英帝国衰亡の兆は出産率に著現している」と内相ハーバート・モリソンが最近ロンドン育児学校協会の展覧会開会式席上で率直に叫んでいる、彼のいうところはこうだ。<br/>\n<br/>イングランド及びウェールズの今日の人口は四千百万人であるが、そのうち子供の数は人口僅か二千四百万人に過ぎなかった一八七六年当時の子供数と同じである、<br/>\n<br/>ボア戦争時代においてすら前記二州の子供数は現在より百五十万人も多かった、<br/>\n<br/>目下の情勢がこのまま続けば今世紀末には英国の人口は半減し、しかもその半数は六十歳以上の老人となるであろう、<br/>\n<br/>かくして英国は滅亡してゆく、今にしてこの事態が改変されないならば最近かまびすしい長期に亘（わた）る各種の復興計画も白昼夢以上の何ものでもなくなるであろうと。<br/>\n<br/>出産率減退に対するモリソンの嘆きは自ら自国の運命を予言したものというべきであろう、<br/>\n<br/>なぜなら今次大戦を媒介として出産激減が啓示するイギリスの歴史的終焉はもはや決定的事実であるからだ。」（新聞記事は以上）<br/>\n<br/>\n<br/>そうして英国においては、結核も伝染病も理想のごとく減少したるにかかわらず、<br/>\n<br/>右のごとく悲観すべき状態に悩みつつあるかという事を考えなくてはならない。<br/>\n<br/>もちろん種痘をはじめ、あらゆる医学的方法による逆効果に外ならないのである。<br/>\n<br/>しかるにいま日本は右と同様の医学的方法によって解決しようとしている以上、<br/>\n<br/>やがては英仏等と同様の悩みに苦しむ時代が来ないと誰か言い得るであろう。<br/>\n<br/>しかも現在の我日本はいかなる事態に直面しつつあるか、いうまでもなく、前古未曾有（みぞう）の大戦争を戦っている。<br/>\n<br/>その最も焦点をなすものはもちろん戦力増強である。そうして戦力増強の根幹をなすものは、何といっても国民体力の増強である。<br/>\n<br/>ゆえに、体力増強に対し、およそその反対の結果を生みつつある所の西洋医学的施策に対し、この際一大巨眼を開いて徹底的に検討しなくてはならない。<br/>\n<br/>もし私の言のごとくであるとすれば、ここに一大英断を下さなければならない事は言うまでもあるまい。<br/>\n<br/>この意味において、政府はもとより専門家並に世の識者に向かって、私はこの小冊子をもって、一大警鐘たらしめようとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、<br/>\n<br/>しからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。<br/>\n<br/>何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。<br/>\n<br/>この意味において、私は漸減的方法を採ればいいと思うのである。<br/>\n<br/>それはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。<br/>\n<br/>\n<br/>勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。<br/>\n<br/>そうして人間の体位向上に比例して種痘を減少するのである。<br/>\n<br/>それは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。<br/>\n<br/>しかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。<br/>\n<br/>そうして腎臓医術の項目に詳説したごとく、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を完全</b></font>にするにおいて、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">いかなる毒素も排泄</font></b>され得るのであるから、<font color=\"#ff0000\" size=\"+1\"><b>天然痘毒素といえども解消</b></font>する事は勿論である。<br/>\n<br/>右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「既説のごとく種痘によって然毒の排泄を抑止し、それがあらゆる病原となるとすれば、<br/>\n<br/>種痘は断然やめなければならない事はもちろんである。<br/>\n<br/>しかしながら種痘廃止の結果として天然痘に罹患するという事もまた堪えられない苦痛であろう。<br/>\n<br/>よってこの問題を解決するにはいかなる方法を採用すべきかというに、それについて最良の方策は漸減的手段を執る事である。<br/>\n<br/>何となれば然毒の根元は薬毒である以上、薬剤廃止によって直に効果を顕わす訳にはゆかないからである。<br/>\n<br/>相当の時を要する以上、右の方法によって時を待つより手段はないのである。<br/>\n<br/>しかしながら本療法に依る時然毒は自然的減少の結果よりも数倍の速度をもって消滅するのみか、<br/>\n<br/>天然痘に罹患するも普通一週間位にて治癒するから種痘廃止に対する危惧は無用といっても過言ではないのである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御講話　「種痘による国家の衰亡」",
      "date": "昭和27年11月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「種痘による国家の衰亡」</font></b>　（昭和27年11月27日）<br/>\n<br/>「この間アメリカに三十年もいる人と会っての話によると、今年のオリンピックの競技でアメリカもだいぶ活躍して良いレコードをつくったようですが、よく調べてみるとほとんど黒人の血が混っている選手だそうです。<br/>\n<br/>ですから、若い時分から医学衛生を大いに守った白人の方が弱ってきて、黒人としたら近ごろはいくらか西洋医学のお蔭ではなく、被害をこうむったかもしれないが、以前としたら一番医学の害をこうむっていないと見なければならない。その方はそんなに丈夫です。<br/>\n<br/>この間もニュース映画を見ると、マラソンでも黒人の早いことは、まるで桁が違います。それからボクシングとかもものすごいです。<br/>\n<br/>そんなようでだんだん白人の方が弱ってくるのです。<br/>\n<br/>それから、これもこの間なにかで聞いたのですが、ヨーロッパの方に行った話ですか書いたものですかで、英、仏の人間ときたら、ぜんぜん話にならないそうです。<br/>\n<br/>まるでただ安易な生活だけを望んで活動力などはないそうです。<br/>\n<br/>それのなによりの証拠は、英国は相変わらず労働党が勢力がありますが、あれは社会主義政策をモットーとしてますが、つまり社会主義というものは、働く奴も働かない奴もたいして違いがないように国家が扱うことです。<br/>\n<br/>だから仕事の嫌いな、なまけるのが好きな人間には一番良いのです。<br/>\n<br/>英国の政治などが、災害保険とか健康保険とか失業保険。<br/>\n<br/>それからいろんな養老院とか、そういうような制度は非常に完備しているのです。<br/>\n<br/>だから優勝劣敗が非常に少なくなってくる。<br/>\n<br/>ところがアメリカはまだそれだけ元気がありますから、大いに優勝劣敗が激しいのであれほど進歩するのです。<br/>\n<br/>\n<br/>というその原因というのは医学のためです。特に種痘のためなのです。<br/>\n<br/>今度の「アメリカを救う」の本にも種痘について精しく書いておきました。<br/>\n<br/>そんなようで、種痘は英国が本元で、それからフランスにいったのです。<br/>\n<br/>それで種痘によって身体が弱り、弱ったのを良くしようという手段がまた弱らせる原因になるのです。<br/>\n<br/>ですからだんだん弱ってしまって、ヨーロッパの国の元気というのがなくなったのです。<br/>\n<br/>ですからそうなると、ただ安易をむさぼるだけに汲々としてます。<br/>\n<br/>だから中共ができた時に、アメリカは絶対に承認しないというのを、英国が最初に承認したのです。<br/>\n<br/>あれはたいへんな失敗でチャーチルなどはたいへん困っているようです。<br/>\n<br/>そうなると正義という観念がごく薄くなるのです。<br/>\n<br/>私も時々思ったのですが、つまり中共が後押しして北鮮軍が南鮮に侵略してきたのです。<br/>\n<br/>それから中共が蒋介石の方を押し込めてしまって占領してから、まだやっと一、二年経つか経たないうちに政府をこしらえて、それを承認するということは、ぜんぜん戦国時代と同じようなやり方です。<br/>\n<br/>だから強い奴がそこを占領してしまったら、すぐにその政府を世界が承認してしまうということになると、ほとんど文明ではないので、暴力で強い者勝ち的なことを承認するということは絶対許せないことです。<br/>\n<br/>それだからアメリカは絶対に許さないというのを、英国は真っ先に許したのです。<br/>\n<br/>そういうことの原因はどこにあるかということは、国民の元気が弱っているのです。<br/>\n<br/>こっちさえ安全なら良いというのは、大体なににあるかというと、香港を脅かされるために、もし香港からしめ出しをくったら英国の支那貿易は大打撃を受けますから、そうすると英国の財政を保てないというのが一番の原因だったらしいですが、実に哀れはかない国になってしまったのです。<br/>\n<br/>そういうように国民の元気がなくなったということは、やはり医学の進歩によって体力が弱ったのです。<br/>\n<br/>だから今度のオリンピックの選手にしろ、英、仏からはほとんどなかったです。<br/>\n<br/>米国、ソ連、あとは小国です。日本もあやしくなってしまいました。そんなようで実にお話にならないのです。<br/>\n<br/>それでまだ元気のあるのは米国ですから、米国が英、仏と同じようになったら、それこそソ連に良いようにされてしまいますから、米国の国民の元気を英、仏的にしないようにするのが世界平和において一番重要な問題です。<br/>\n<br/>\n<br/>それでこの「アメリカを救う」ということはその意味なのです。<br/>\n<br/>そうして結局ソ連の方はそうとう医学は採り入れているが、贅沢をさせないのです。<br/>\n<br/>食物もまずい物を食わしているから元気がおとろえないのです。<br/>\n<br/>うまい物を食って贅沢をして薬をやっていては弱るばかりなのです。<br/>\n<br/>それでソ連は良いのですが、米国が弱ったら世界中がソ連にやられてしまいますから、米国をどうしても救わなければならないという意味がこの本を書いたというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御講話　「種痘を廃止しないと世界中の人間がヒョロヒョロになる」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「種痘を廃止しないと世界中の人間がヒョロヒョロになる」</font></b>　（昭和27年12月1日）<br/>\n<br/>「それで結局一番の原因は種痘のために人間の毒素排除を止めているから、それで体が弱ったのです。<br/>\n<br/>日本もそうですが、外国もそうです。外国にも名人というのはありません。<br/>\n<br/>今音楽で名曲と言えば百年から二百年前のものです。たいてい百年前です。<br/>\n<br/>シューベルト、ベートーヴェン、バッハという名曲を作る名人は、みんな百年以上前です。<br/>\n<br/>だから近来は西洋音楽の良い作曲家が出ないのです。ドビュッシーくらいでしょう。しかし私はドビュッシーは少しも面白くないのです。<br/>\n<br/>結局種痘ができてから名人がなくなったのです。名人を出すには種痘をやめなければ駄目です。<br/>\n<br/>日本でもそうです。長唄の小三郎師が来ますが、名曲は今もってやはり百年かその前のものです。<br/>\n<br/>明治以後の名曲とうものはほとんどないと言っても良いくらいです。<br/>\n<br/>というのは気にいるまでの曲を作るという根気がなくなったのです。<br/>\n<br/>いい加減なところでやめてしまうのです。<br/>\n<br/>それは経済的の理由もありますが、しかし第一番は人間の体が弱ったことです。そういう点を言ってだんだん分からせることです。<br/>\n<br/>それで本当言うと「アメリカを救う」という本もそういったことが骨子になってます。<br/>\n<br/>\n<br/>この間もヨーロッパから帰って来た人の話を聞くと、英国人でも仏国人でもまるで活気というものがないそうです。<br/>\n<br/>ただ安楽に食ってさえいれば良いというようで、実に元気がないそうです。<br/>\n<br/>そこでそれを狙ったのが社会主義なのです。<br/>\n<br/>社会主義というのは、働く奴と怠ける奴との差別をあんまりつけないのです。<br/>\n<br/>ですから英国は社会主義の理想的な国になってます。<br/>\n<br/>障害保険とか失業保険とか生産分配にしろ、そういうことは実に完備してます。<br/>\n<br/>それで優勝劣敗がないから、だんだん国が衰えていくのです。<br/>\n<br/>米国や日本は種痘が遅いからまだ活気があるが、もう五十年百年と立つと、英仏のようにただ無為に食っているという人間ばかりになります。<br/>\n<br/>また私がこれはいかんなと思ったのは、中共政府ができて英国が一番先に承認したが、ああいうことは決してある筈はないことだが、これは英国が共産主義に屈服するようなものです。暴力者に屈服するようなものです。<br/>\n<br/>さすがに米国はがんとして今もって認めないのです。<br/>\n<br/>ああいうことはやっぱり英国などは戦争が恐ろしくて、正義と言うか国際正義というものがなくなっているのです。<br/>\n<br/>それで香港の貿易を失うのが一番怖くて承認したのです。<br/>\n<br/>\n<br/>ところで米国、ソ連、日本というのは種痘が遅いのです。年数は約半分ぐらいでしょう。<br/>\n<br/>日本は明治になってからです。ソ連も非常に遅いのです。スターリンになってからですから一番遅いかも知れません。そういう国だけに元気があるのです。<br/>\n<br/>だからここで世界中に早く分からせないと、世界中の人間は半世紀後にはまるでヒョロヒョロになってしまします。<br/>\n<br/>それで「世界救世教」と言って、世界を救うというのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御講話　「種痘と薬で英国人が弱体化した」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「種痘と薬で英国人が弱体化した」</font></b>　（昭和28年2月5日）<br/>\n<br/>「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。<br/>\n<br/>\n<br/>しかし国と国との戦争はまだ容易になくなりません。<br/>\n<br/>そこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。<br/>\n<br/>だからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。<br/>\n<br/>今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。<br/>\n<br/>そこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。<br/>\n<br/>新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。<br/>\n<br/>アイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。<br/>\n<br/>\n<br/>それについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。<br/>\n<br/>その人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。<br/>\n<br/>それでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。<br/>\n<br/>\n<br/>一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。<br/>\n<br/>それで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。<br/>\n<br/>それはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。<br/>\n<br/>それでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。<br/>\n<br/>お金がちょっとでもたまると金の針金を買ってとっておくのだそうです。<br/>\n<br/>ですからソ連の属国になるかも分からないという予想はしているのです。<br/>\n<br/>だからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。<br/>\n<br/>だからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。<br/>\n<br/>それで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。<br/>\n<br/>そういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。<br/>\n<br/>\n<br/>それで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。<br/>\n<br/>イギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。<br/>\n<br/>だから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。<br/>\n<br/>というのは、これは私の説にあるとおり弱ってしまっているのです。<br/>\n<br/>それはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。<br/>\n<br/>そのほかには、勿論医学で薬をのませるために弱ったのです。<br/>\n<br/>だから種痘が遅かった国だけはどうやら活気があるのです。<br/>\n<br/>そこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。<br/>\n<br/>それでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。<br/>\n<br/>\n<br/>そこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。<br/>\n<br/>そしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。<br/>\n<br/>そうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。<br/>\n<br/>その一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。<br/>\n<br/>そこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。<br/>\n<br/>それで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。<br/>\n<br/>注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。これが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。<br/>\n<br/>\n<br/>それで私が医学の革命ということを始めたのは一厘の仕組みです。<br/>\n<br/>この九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。<br/>\n<br/>今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。<br/>\n<br/>病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。<br/>\n<br/>これを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。<br/>\n<br/>これも英文にしてアメリカやヨーロッパに全部配るつもりです。<br/>\n<br/>これは人類から病がなくなるまでの聖書のようなものになるわけです。<br/>\n<br/>そういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御垂示　「伝染病がなくなれば国民は弱る」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「伝染病がなくなれば国民は弱る」</font></b><br/>\n<br/>「人間には毒結があるから除らなくてはならぬ。<br/>\n<br/>毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。<br/>\n<br/>伝染病がなくなれば国民は弱る。英国がそうである。<br/>\n<br/>人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。<br/>\n<br/>原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。<br/>\n<br/>英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。<br/>\n<br/>ソ連とアメリカは種痘が後れてるから強い。<br/>\n<br/>アメリカも今のままゆくと弱ってくる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御教え　「腎臓医術と若返えり法」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「腎臓医術と若返えり法」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　本医術は一言にしていえば腎臓医術ともいえるのである。<br/>\n<br/>さきに詳説したごとく、病原としての毒素は然毒、尿毒、薬毒の三種で、<br/>\n<br/>その三毒が最も作用する局所としては腎臓である。まずその順序を説いてみよう。<br/>\n<br/>\n<br/>人間がこの世に生を享けるや、既説のごとく先天性毒素としての然毒が、まず背面腎臓部に集溜する。<br/>\n<br/>嬰児といえどもほとんどは背面腎臓部に相当の毒素を保有している。<br/>\n<br/>幼児の起き歩きの後れる原因もそのためである。<br/>\n<br/>そうして人間は成人するに従い、然毒の凝結圧迫により腎臓は萎縮し余剰尿が溜結、<br/>\n<br/>なんらかの病気発生となり、それの浄化停止のため薬毒を使用する。<br/>\n<br/>すなわち以上三毒の圧迫加わり、腎臓はいよいよ萎縮する。<br/>\n<br/>元来　腎臓はホルモンの製出と、生理的残渣（ざんさ）を尿によって排泄するという重要機能である以上、<br/>\n<br/>腎臓萎縮は全身的浄化微弱とホルモンの欠乏を促す。<br/>\n<br/>その結果としての老衰は免れ得ない。（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御教え　「本医術の施法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術の施法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　本医術は、腎臓医術であるという事は、さきに説いた通りである。<br/>\n<br/>従って、施術の場合、頭脳、首、肩を治療し次に患者を俯臥（うつぶせ）させ、<br/>\n<br/>左右の腎臓部を掌と手指を以て、毒素の多少を探査するのである。<br/>\n<br/>今日の日本人で、この腎臓部に毒素溜結のない者は一人もないといってもいいのである。<br/>\n<br/>そうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。<br/>\n<br/>\n<br/>そうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。<br/>\n<br/>その部が柔軟で手指で圧して凹む位ならば良いのであるが、そういう人は恐らくないのであって、<br/>\n<br/>大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。<br/>\n<br/>それは勿論、余剰尿の固結であるが、<br/>\n<br/>それが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。<br/>\n<br/>この固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。<br/>\n<br/>従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。<br/>\n<br/>又、腎臓部より下方に向って腰骨部まで毒結は移行しており、<br/>\n<br/>特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様の御教え　「腎臓炎乃至腎臓病」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様の御教え　「腎臓炎乃至腎臓病」</font></b>　 \n(昭和28年1月1日発行)<br/>\n<br/>「（一部のみ引用）　腎臓という機能は、尿の処理機関であるのは誰も知っているが、この病気は初め薬毒が背面腎臓部に溜り固結するので、これが腎臓を圧迫し完全に尿の処理が出来なくなる。すなわち萎縮腎である。<br/>\n<br/>このため余剰尿は腎臓膜を滲出し、全身に氾濫する。これが浮腫（むくみ）である。<br/>\n<br/>ところがこの余剰尿は局部的に固まって種々の病気となる。<br/>\n<br/>\nその中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、驚くべきは歯槽膿漏の原因もこれであるから、考えたら不潔極まるものである。（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御教え　「馬鹿肥りは病的だ」",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「馬鹿肥りは病的だ」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「肥った人間をみるといかにも健康そうに見えるが、実は逆の場合がすこぶる多いのは事実である。その訳をかいてみよう。<br/>\n<br/>程のよい肥り方なら健康に違いないが、そういうのは滅多にない。大抵は病的である。<br/>\n<br/>よく固肥りというが実はこれが怪しいので、これを私は小便肥りといっている。<br/>\n<br/>なぜなれば、腎臓の悪いのが原因であるからで、今それをくわしく説明してみるが、原因はこうである。<br/>\n<br/>\n<br/>一例を挙げれば女学生には肥ったものが非常に多い事は誰も知っている通りで、これは何がためかというと、<br/>\n<br/>学校で授業中尿意を催す場合、勉強の時間が借しいのと若い女性の常としてつい我慢する。<br/>\n<br/>それがため、尿は腎臓外部に滲出し、固結する。<br/>\n<br/>その固結が腎臓を圧迫するから腎臓はいよいよ萎縮し、尿量は極滅される。<br/>\n<br/>それがため外部への滲出量を増す事になるから、余剰尿は漸次身体全部に氾濫し固結する。それが真の原因である。<br/>\n<br/>\n<br/>従って、尿の滞溜固結であるからいつかは浄化が起こる。<br/>\n<br/>もちろん発熱、咳嗽、喀痰は付物で、肋膜炎、腹膜炎等が病発すると共に、浮腫、盗汗も著しいのである。<br/>\n<br/>世間よくアンな丈夫そうなお嬢さんが大病になったり、時によると不幸になったりするのは不思議だとよくいわれるが、右の原因が判ればなる程と思うであろう。これについて一例をかいてみよう。<br/>\n<br/>\n<br/>以前、神奈川県下全部の女学生の健康診断を行った際、模範健康者といわれた者が三人あった。<br/>\n<br/>その中の一人を私が診た事がある。固肥りの実に健康そうなお嬢さんであったが、<br/>\n<br/>その後暫くして発病するや急速に悪化し、結局死亡したのであったが、<br/>\n<br/>私はその時招聘されたが、何しろ遠方なので行く訳にゆかなかったので断ったが、<br/>\n<br/>遂に右のような運命になったので、実に気の毒と思った。<br/>\n<br/>\n<br/>これについておもしろい話がある。本人が死亡するや二、三ケ月経った頃私にその霊が憑依して来た。<br/>\n<br/>それは起きている時は何ともないが、横に寝ると動悸が高まり、呼吸が切迫し、ちょうど死の直前のような苦痛である。<br/>\n<br/>私はこれは憑霊だなと思ったから質いたところ、右の女学生の霊であった事が分ると共になる程と思った。<br/>\n<br/>彼女は生前私に治して貰いたく思いつめていたからである。<br/>\n<br/>彼女が言うには、「私は意地悪い死んだお祖母さんの霊に追かけられるので逃げて来た。どうかお助け下さい、また病気も是非治して下さい。」というので、<br/>\n<br/>「それでは治るまで私の体に憑いていなさい」と言ったので、彼女は非常に喜んだ。<br/>\n<br/>約一ケ月半くらい経って治った礼をのべ立去った、のではない離れ去ったのである。<br/>\n<br/>\n<br/>以前私は力士の身体を診た事があった。<br/>\n<br/>名のある力士としては太刀山、大錦、年寄立浪等であったが、いずれも真の健康体ではない。<br/>\n<br/>前記のごとき余剰尿による固肥りであった。<br/>\n<br/>それは何よりも力士は早死である事が証拠立てている。<br/>\n<br/>力士で六十歳を越す者は滅多にないといわれているにみて明らかである。<br/>\n<br/>\n<br/>また肥満している人は肉体を動かすと苦しがるのは無論心臓が圧迫されるためでもあるが、<br/>\n<br/>健康者の肉は軟かいから心臓圧迫はないが、<br/>\n<br/>余剰尿の固結は硬いので、それで心臓を強圧するのである。<br/>\n<br/>しかし息切れは肺臓が圧迫されるためもある。<br/>\n<br/>右のごとくである以上、尿意を催した時、我慢する事を止めるべきで、<br/>\n<br/>尿意を我慢するなどという些細の原因から生命を失う結果となる事を考えたら、<br/>\n<br/>実に恐ろしい話で大いに注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「女学生の固太りは小便肥り」",
      "date": "昭和23年12月10日",
      "content": "<b><font size=\"+2\">明主様御垂示　「女学生の固太りは小便肥り」</font></b>　（昭和23年12月10日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神経痛、頭痛、および尿量が天候に左右されますのはいかなるわけで、ございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神経痛、頭痛の場合、天候が悪いと寒い、火素が少ない、従って毒素が固まるので、そのときに痛さを感ずるのです。<br/>\n<br/>毒素は固まるときにも溶けるときにも痛みを感じます。<br/>\n<br/>尿量増加は冷えると汗が出難くなるためです。汗も小便も同じものです。<br/>\n<br/>よく女学生で固太りに太って、健康優良児のごとくであるにもかかわらず、動作がにぶく、大病をすることがありますが、<br/>\n<br/>これは授業中なぞに尿を我慢するくせがつき、尿が腎臓から尿道へ行かず、外部へ顔出して、いわゆる小便肥りとなり、尿毒が身体各所へ溜まったわけです。<br/>\n<br/>同様の理由で、汽車が混雑したために小便を我慢して機能障害を起した例もあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「固肥りは危険」",
      "date": "昭和24年4月",
      "content": "<b><font size=\"+2\">明主様御垂示　「固肥りは危険」</font></b>　（昭和24年4月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「健康時における<font color=\"#ff0000\" size=\"+1\"><b>排尿の回数</b></font>、および排尿量はどれくらいがふつうでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは決っていませんよ。医学では一日何ガロンとか言うんでしょうがね。<br/>\n<br/>湯水をうんと飲んだときにはたくさん出るし、汗をうんとかいたときにはとても少ない、これはまあ常識的なことですがね。<br/>\n<br/>で、特に多いのと特に少ないのとはいけないですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一日二、三回とかいうのがありますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはいけないですね。そういうのは必ず肥ります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それからこんなことはあんがいだれも気がつかないんですね、女学生に限って肥ってるでしょ。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ぶくぶく豚みたいにね。<br/>\n<br/>それでいて体は弱いんですが、このわけは学校に行ってるときに<font color=\"#ff0000\" size=\"+1\"><b>小便を我慢</b></font>する、これが重なってだんだん尿量を少なくする、これが体中をまわって<font color=\"#ff0000\" size=\"+1\"><b>一番酷く集まる</b></font>のはやはり<font color=\"#ff0000\" size=\"+1\"><b>腎臓</b></font>の所ですね。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>腎臓を圧迫</b></font>するために<font color=\"#ff0000\" size=\"+1\"><b>余剰尿が体中に行って肥る</b></font>んです。<br/>\n<br/>固肥りなのでちょっと健康そうに見えますが実は危険ですね・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「心臓弁膜症の原因は尿毒」",
      "date": "昭和24年4月",
      "content": "<b><font size=\"+2\">明主様御垂示　「心臓弁膜症の原因は尿毒」</font></b>　（昭和24年4月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四十六歳の女、一昨年より<font color=\"#ff0000\" size=\"+1\"><b>肥満</b></font>し始め、非常に疲れやすく、息切れが激しく<font color=\"#ff0000\" size=\"+1\"><b>心臓弁膜症</b></font>と診断されました。<br/>\n<br/>十二月末より御浄霊をいただきお蔭でたいへん楽にはなりましたが、<br/>\n<br/>なお頭が重く耳鳴りが続きいまでも寝て御浄霊をうける状態です。今後いかにしたら早く治りましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御浄霊を続けてればよくなりますよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>特に腎臓</b></font>ですね。<br/>\n<br/>つまり小便が体中に溜まったんですからね。<br/>\n<br/>心臓弁膜症ってのはたいていこの毒が心臓を圧迫してるんだし、息切れってのは心臓と肺が圧迫されるためそうなるんですからね。<br/>\n<br/>そして急にそういう水気・・・浮腫ですね、これが起ると肺の抵抗力がないから特に苦しいんですよ。<br/>\n<br/>そして<font color=\"#ff0000\" size=\"+1\"><b>浄霊は腎臓、腰、背中</b></font>、それからこういうのは腹が大きいから<font color=\"#ff0000\" size=\"+1\"><b>腹と胸を軽くやる</b></font>ようにして気永にやれば治りますよ。<br/>\n<br/>\n<br/>小便が溜まるから腎臓を圧迫する、圧迫するから溜まる、まったく「イタチゴッコ」ですからね。<br/>\n<br/>そして腎臓が圧迫されるから腹膜になるんですよ。<br/>\n<br/>だからだれでも腹膜が大なり小なり悪いですね。<br/>\n<br/>まあ、腹膜が悪くない人ってのは十人に一人もないですね。<br/>\n<br/>小便には薬毒がありますからね、とても悪いんですよ。<br/>\n<br/>角力取りなんかほとんどそれですよ。<br/>\n<br/>だから力士で五十歳以上まで生きるのはほとんどないでしょ。<br/>\n<br/>たいてい四十代で死にますね、あれはいま言った「小便肥り」ですからね、穢いもんですよ。・・・<br/>\n<br/>それから、人間は皮膚に大いに感謝しなければいけないですよ。<br/>\n<br/>女でもきれいな肌をして太ってるのがいますがね、あの皮膚のどこかが破れたりなんかしていようものなら、臭くて汚なくてしようがないですよ。（笑声）<br/>\n<br/>だから、体を完全に蔽って、臭味もなにも隠す皮膚の役目って言ったらたいしたもんですよ。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「天候と尿と痛み」",
      "date": "昭和23年12月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「天候と尿と痛み」</font></b>　（昭和23年12月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「神経痛、頭痛及び尿量が天候に左右される理由・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは確かに関係はあるが大してない。<br/>\n<br/>元来汗は小便と同じものであって、寒い時には冷えるので、汗になって排泄されぬために小便が頻繁に出るのである。<br/>\n<br/>女学生には肥っているのが多いが、それは学校へ行って小便を我慢する癖がついている。<br/>\n<br/>そのため尿が腎臓から外部へ滲出して、それが身体へ溜る。<br/>\n<br/>それで身体が肥るので、これが健康と誤られるが、実は俗にいう小便肥りであって、これが病気の原因になる。<br/>\n<br/>こんなのは固肥りで、一見丈夫そうにみえるが、病気がおこると弱いものである。<br/>\n<br/>この好例として私の治療時代中村某という娘があった。<br/>\n<br/>これは固肥りの好例で、神奈川県の優良健康児で表彰されたが、浄化がおこり始めたら治りがわるく、遂に死亡した。<br/>\n<br/>余剰尿は腎臓部から背中を伝わってよく背中に溜り、諸病の原因となる。<br/>\n<br/>よく背中が張って筋肉隆々と見ゆる人があるが、これが実は尿毒である。<br/>\n<br/>小便を我慢するのは不可であるが、頻繁に排尿するのも本当でない。<br/>\n<br/>これは腹膜のため膀胱が圧迫され、萎縮しているためである。<br/>\n<br/>神経痛、頭痛等が天候に左右されるのは、天気の悪い時は太陽の光線が少なく、霊界に火素が少いから、毒が固まり、それが圧迫するから、痛むのである。<br/>\n<br/>天候に左右されるのは固まる痛さである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「力士の短命の原因は尿毒」",
      "date": "昭和24年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「力士の短命の原因は尿毒」</font></b>　（昭和24年8月1日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「お角力取りはみんな同じように良く太っておりますが、霊的になにか関係がございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的でなく体的で、腎臓が悪いために長生きする人はほとんどありません。尿毒です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「力士の前世」",
      "date": "昭和24年5月12日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「力士の前世」</b></font>　（昭和24年5月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御角力取りは皆同じように良く太っておりますが、霊的に何か関係が御座居ましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「前の世で大きい人はこの世でも大きい。<br/>\n<br/>角力取りの身体を査べると殆ど病人である。尿毒の塊である。だから角力取りは決して長生きしない。<br/>\n<br/>昔太刀山を治療した時、六十を越すのは自分だけ位のものと言っていたが、この人は比較的太っていなかった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御垂示　「力士の前生」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「力士の前生」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お角力さんは何の生れ更りでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「別に何の生れ更りという事はない。角力の生れ更りが多い。<br/>\n<br/>毒で肥っている。尿毒の塊である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日まで、西洋医学においては二千五百年以前ヒポクラテス創始の医道以来、<br/>\n<br/>又　中国の医祖伏羲（ふくぎ）が、五千年前創始せられた医道は固より<br/>\n<br/>その他幾千万の病気療養の方法はことごとく浄化作用停止<br/>\n<br/>又は一時的苦痛軽減の方法以外には出でなかった事は再三述べた通りである。<br/>\n<br/>そうして最も効果ありとしたものが、薬剤療法であった。<br/>\n<br/>そうして薬毒なるものは、ただに浄化作用停止だけではなく、<br/>\n<br/>その人間の健康に及ぼす悪影響は実に想像されない程の恐るべきものがある。<br/>\n<br/>私の長い経験によれば、あらゆる痛苦はことごとく薬毒の結果であって、<br/>\n<br/>痛みも発熱も不快感も疲労も神経衰弱も原因はそれであり、<br/>\n<br/>全身的新陳代謝の衰耗も機能の弛緩も、ことごとく薬毒の結果である。<br/>\n<br/>従って、人間の健康の良否も病気の軽重も「薬毒の多寡に因る」というも過言ではないのである。<br/>\n<br/>\n<br/>今日まで、人間が一度病気に罹るや、浄化作用を薬毒によって停止するが、<br/>\n<br/>それ以外、薬毒なる新しい毒素を追増するのである。<br/>\n<br/>その例として、何よりも周知の事実は、医師が医療を行いつつ、余病が発生するという事である。<br/>\n<br/>最初の病気を治癒する目的であるに拘わらず、第二第三の病気が発生するという事ははなはだ不合理ではあるまいか。<br/>\n<br/>即ちその療法が適正であるならば、最初の病気が軽減しつつ余病など発生すべき訳はないはずである。<br/>\n<br/>即ち拾の病気と仮定して、時日を経るに従い、九となり八となり七となるように、漸次軽減しなければならないはずである。<br/>\n<br/>しかるに何ぞや治療を施しつつあるに関わらず、十一となり、十二となり、十三となるーというように増加するとはまことに不可解極まる話である。<br/>\n<br/>これに対し、患者も医家も、何らの疑念を起さないのであるが、<br/>\n<br/>これは全く、医学が一種の迷信化するまでに到ったためであると思うのである。<br/>\n<br/>\n<br/>故に、私はこう想像するのである。<br/>\n<br/>日本人が薬剤使用を全く中止し拾年経たなら恐らく病人は半減するであろう。<br/>\n<br/>従って日本人の寿齢は延長し、数十年を経るにおいて平均寿齢八拾歳位は易々たるものであろう。<br/>\n<br/>何となれば短命とは病気に因る死であるからである。<br/>\n<br/>いわゆる不自然死である。病気が減少すれば自然死が増加する。<br/>\n<br/>自然死といえば、少くとも九拾歳以上でなければならないはずである。<br/>\n<br/>又人間が死に際会して苦痛が伴うという事は、天寿ではないからであって、<br/>\n<br/>天寿を全うして死ぬという場合は、たとえば樹木が樹齢尽きて自然にたおれるがごとく、いささかの苦痛もないのが当然である。<br/>\n<br/>そうして死の苦痛の原因は何か、言うまでもなく、薬剤その他の方法によって浄化作用の停止を行うからである。<br/>\n<br/>即ち自然である浄化作用を、不自然なる抑止をする・・・その摩擦が苦痛となるのであって、<br/>\n<br/>しかも、衰弱し切った肉体であるにおいて、苦痛は倍加するという訳である。<br/>\n<br/>\n<br/>古（いにしえ）から「人は病の器」という言葉があるが、これは大いに謬（あやま）っている。<br/>\n<br/>実は「人は健康の器」であり、健康が原則であらねばならないのである。<br/>\n<br/>神は人間をして、神の理想をこの地上に顕現せんが為に生ませられたものである・・・と私は信ずるのである。<br/>\n<br/>従って、その使命を遂行するにおいて不健康であってはならない。<br/>\n<br/>故に不健康という事は、人間が何らかの過誤即ち神の摂埋に反しているからで、その過誤の最大なるものが「薬剤使用」である。<br/>\n<br/>\n<br/>次に、今一度私の事を言わして貰おう。<br/>\n<br/>元来私自身は、生れながらにして頗る虚弱者であったから、<br/>\n<br/>四拾歳位までは、人並以上の薬剤崇拝者で、ほとんど薬びたりという程で、<br/>\n<br/>それまでは、健康時より罹病時の方が多かったのである。<br/>\n<br/>しかるにたまたまある動機によって薬毒の恐るべき事を知り、断然廃めたのであった。<br/>\n<br/>それから年一年健康に向い、二拾数年後の今日では、実に壮者を凌ぐほどの健康体である。<br/>\n<br/>又私の家族十数人も、今日稀（まれ）にみる健康体の者ばかりである。<br/>\n<br/>その他私の説を信じ、それを実行している人達は例外なく、年々健康になりつつあり、<br/>\n<br/>健康家族が造られつつあるに察（み）ても、疑う余地はないのである。<br/>\n<br/>\n<br/>私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、<br/>\n<br/>それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。<br/>\n<br/>\n<br/>右の三項目について詳説してみよう。<br/>\n<br/>一、の不快感は、薬毒集溜個所に微熱があるから、局部的又は全身的に悪寒があるので、常に普通以上寒がるのである。<br/>\n<br/>又、何事を為すにも億劫（おっくう）がり、寝る事を好み物に倦（あ）き易く長く一つ事に携わる事が出来ないのである。<br/>\n<br/>そうして物事の解釈はすべて悲観的となり、常識を欠き、陰欝を好み、<br/>\n<br/>従って、晴天の日より雨天の日を好むのである。<br/>\n<br/>又腹立ち易く、はなはだしいのは自暴自棄的になったり、<br/>\n<br/>又常にクヨクヨとして、いささかの事も気にかかり、ヒステリー的ともなり、<br/>\n<br/>自分で間違っている事を知りながら、どうする事も出来ないという状態で、<br/>\n<br/>又それを煩悶するという事になり、最もはなはだしいのは厭世的となり、廃人同様となる人さえある。<br/>\n<br/>一家にこういう人が出来ると、他の者まで影響を受けて、家庭は暗く、争いの絶間がないので、人生の幸福を得る事は到底期し難いのである。<br/>\n<br/>\n<br/>二、現代人は非常に頭脳が鈍くなっている。<br/>\n<br/>従って、記憶の悪い事も夥（おびただ）しい。<br/>\n<br/>故に、今日重要なる地位にある人の講演が、ほとんど原稿なしではやれないというようになっているが<br/>\n<br/>以前は原稿を持つ事は恥のようにされたという事を聞いている。<br/>\n<br/>幕末期、彼の杉田玄白や高野長英等の人々が蘭学を翻訳するに当って、<br/>\n<br/>参考書も碌々（ろくろく）ないのにともかくやり遂げたという事は、余程頭脳が良かったに相違ないと思う。<br/>\n<br/>現代人にはそういう人はほとんどないであろう。<br/>\n<br/>又弁慶が安宅（あたか）の関において、白紙に向って勧進帳を詠んだごとき、稗田阿礼（ひえだのあれ）があれ程浩瀚（こうかん）な古事記全巻を記憶していたごとき実に日本人の頭脳の優れている事は、世界無比であろう。<br/>\n<br/>又、現代人は簡単明瞭な所説では、充分頭へ入らないようである。<br/>\n<br/>くどくどしく、微に入り細に渉り、又種々の例証を挙げて説かなければ、会得が出来ないようである。<br/>\n<br/>本来、頭脳の良い人は、一言でその意を悟り得るのである。<br/>\n<br/>昔の諺に「一を聞いて十を知る」という事があるが、現代人は「十を聞いて一を知る」のが関の山であろう。<br/>\n<br/>又、実際よりも理論を重んずる傾向があり、その為に、医学なども理論に偏し、実際を無視したがるのである。<br/>\n<br/>又、政府が新しい施設や政策を行う場合、国民に対してラジオや新聞やポスター等、これでもかこれでもかと宣伝に努力しても、<br/>\n<br/>国民が速かに理解し実行しないという事実は全く今日の国民全般の頭脳が鈍くなっているからであると惟（おも）うのである。<br/>\n<br/>\n<br/>三、現代人の動作の遅鈍なる事は、またはなはだしいのである。<br/>\n<br/>これは、国民の大部分がそうであるから気が付かないのである。<br/>\n<br/>特に、都会人の歩行の遅い事は驚く程である。<br/>\n<br/>これは身体が鈍重である為である。<br/>\n<br/>昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、<br/>\n<br/>又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。<br/>\n<br/>元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。<br/>\n<br/>日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。<br/>\n<br/>従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。<br/>\n<br/>故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。<br/>\n<br/>全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku1.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日まで、西洋医学においては二千五百年以前ヒポクラテス創始の医道以来、また中国の医祖伏羲（ふくぎ）によって五千年前創始せられた医道はもとより用ゆる病気治療の方法は、ことごとく浄化作用の停止以外には出でなかった事は既に述べた通りである。<br/>\n<br/>そうして浄化停止に最も効果ありとしたものが薬剤使用であった。<br/>\n<br/>しかるに薬剤なるものの本質はことごとく有毒物であって、人体を毒作用によって衰弱せしむるのである。<br/>\n<br/>この事に不明であった今日までの世界人類は、薬剤なるものは何か神秘的治病力を有するもののごとく思われたのである。<br/>\n<br/>薬剤に対し神薬とか霊薬とかの名称を付したのもそうした心理によるのであろう。<br/>\n<br/>これはもちろん病気の本体が全然未知であったからで、それがすなわち病気を悪い意味に解釈し、薬剤を良き意味に解釈したのである。<br/>\n<br/>実に逆理に気が付かなかったのである。しかしながら日本においても徳川末期の漢方医の大家杉田玄白はいった。<br/>\n<br/>「元来世の中に薬なるものはない。薬というのはことごとく毒である。<br/>\n<br/>故に薬によって病を治すのではない。<br/>\n<br/>実は毒をもって毒を制するのである」・・・とは洵（まこと）に先覚的至言である。<br/>\n<br/>また現在の薬学といえども毒物の研究を本意としている事である。<br/>\n<br/>\n<br/>そうして薬剤は効力発生後消滅すべきものと医学は信じているが、それは非常のあやまりで実は体内にいつまでも残存する。<br/>\n<br/>何となれば人間として飲食すべき物質は造物主が自然に決定しているのである。<br/>\n<br/>それは人間が生命保持のためとして造られたる食物である以上、必ず味わいなるものをもっている事と、消化機能なるものは、天与の食物に順応すべき性能に造られているものである。<br/>\n<br/>従ってそれ以外の異物は消化機能の役目以外のものである以上消化せずして残存するのは当然である。<br/>\n<br/>これについて二、三の実例をあげてみよう。<br/>\n<br/>\n<br/>私は以前、某病院の看護婦長を永年勤めていた婦人から聞いた話であるが、四十余歳の男子、なんらの原因もなしに突然死んだのである。<br/>\n<br/>その死因を疑問として解剖に付したところ、その者の腸管内に黒色の小粒物が多量堆積しており、それが死因という事が分った。<br/>\n<br/>しかるにそれは便秘のため永年にわたり下剤として服んだその丸薬が堆積したのであって、<br/>\n<br/>それがため腸閉塞かあるいは腸の蠕動（ぜんどう）休止のためと想像され得るが、<br/>\n<br/>とにかく死因は下剤の丸薬である事は間違いないという事になったそうである。<br/>\n<br/>\n<br/>次に、右と同様な原因によって急死した五十歳位の男子があったが、ただ違うのはこの者は下剤ではなく胃散のごとき消化薬の連続服用が原因であって、<br/>\n<br/>解剖の結果、胃の底部及び腸管内は消化薬の堆積おびただしかったそうである。<br/>\n<br/>\n<br/>次に、私の弟子が治療した胃病患者があった。それは胃の下部に小さな数個の塊があって幾分の不快が常にあった、<br/>\n<br/>しかるに本療法の施術を受けるや間もなく数回の嘔吐をなし、それと共に右の塊は消失し、不快感は去ったが<br/>\n<br/>嘔吐の際ヌラのごときものが出て、それがナメクジの臭いがするのである。<br/>\n<br/>その人は十数年以前ナメクジを数匹呑んだ事があったそうで、全くそのナメクジが消滅せずして残存していたものである。<br/>\n<br/>\n<br/>また今一つは歌う職業の婦人で、声を美しくせんがためナメクジを二匹呑んだ。<br/>\n<br/>しかるに数年を経て胃部の左方に癌のごとき小塊が出来、漸次膨張し、入院手術を受けたところ、<br/>\n<br/>驚くべし一匹のナメクジは死んで固結となっており、他の一匹の方は生きていて腹の中で育って非常に大きくなっていたそうである。<br/>\n<br/>\n<br/>以上によってみても、異物である薬剤が残存する事は疑いない事実である。<br/>\n<br/>そうして薬毒が病原になるという事実について一般に気のつかない事がある。<br/>\n<br/>それは医師が医療を行いつつありながら余病発生という一事である。<br/>\n<br/>もし医療が真に効果あるものとすれば、治療するに従い順次全治に向うから、余病などの発生はない筈である。<br/>\n<br/>すなわち仮に最初三つの病気があれば二つとなり、一つとなり全治するという順序でなければならない筈であるに拘わらず、反って一つの病気が二となり三に殖えるという事は洵（まこと）に理屈に合わぬ話である。<br/>\n<br/>それ等の事実に対し、医師も患者も何等疑念をさしはさまないという事は不思議というべきである。<br/>\n<br/>これの事によってみても世人がいかに医学を過信し、一種の迷信化している事で、私はいつも嘆かざるを得ないのである。<br/>\n<br/>\n<br/>右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。<br/>\n<br/>そうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。<br/>\n<br/>そうして薬毒多有者は左のごとき症状を呈するものである。<br/>\n<br/>常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。<br/>\n<br/>また物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。<br/>\n<br/>そうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。<br/>\n<br/>また腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。<br/>\n<br/>はなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。<br/>\n<br/>一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。<br/>\n<br/>\n<br/>また現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。<br/>\n<br/>これ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。<br/>\n<br/>また現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。<br/>\n<br/>本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。<br/>\n<br/>また今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。<br/>\n<br/>特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。<br/>\n<br/>また政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。<br/>\n<br/>これらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。<br/>\n<br/>以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku1.html"
    }
  ]
}