{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 10,
  "topics": [
    {
      "title": "明主様御講話　「貧乏をなくすには自然農法にすれば良い」",
      "date": "昭和26年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「貧乏をなくすには自然農法にすれば良い」</font></b>　（昭和26年9月26日）<br/>\n<br/>「病貧争絶無の世界ですね。病気はいつも詳しく言ってますから、今さら説明のようはないと思うんですが、貧乏ですね。<br/>\n<br/>貧乏と言うと、世界中の貧乏は大変ですからね。<br/>\n<br/>今としては日本ですね。日本から貧乏をなくすとしても、一番多い階級は農民ですね。<br/>\n<br/>日本の農民は、大体人口の八割あるんですからね。<br/>\n<br/>ですから、農民の懐を暖かくすると言うのが根本ですね。一番いいですね。<br/>\n<br/>そこで、農民の懐が暖かくなれば、購買力がつくから、商工業も盛んになる。<br/>\n<br/>それから、もう一つは農産物が増えれば、日本が外国から買わなくてもすむから、日本全体の懐が良くなる。<br/>\n<br/>今年の米作は六千四百万石ですね。<br/>\n<br/>すると、二千万石足りない。二千万石外国から買わなければならない。その金が大変です。<br/>\n<br/>これを買わなくすると、日本全体としては、どのくらい裕福になるか分からない。<br/>\n<br/>ですから、日本から貧乏をなくするには、一番は米の増産です。あとは知れたものです。<br/>\n<br/>\n<br/>そこで、貧乏をなくするにはいつも言う通り、自然農法にすれば良いんです。<br/>\n<br/>自然耕作にすれば、五年続けると、五割の増産は間違いない。<br/>\n<br/>何しろ、今まで肥毒をうんと・・・土にも入っているし、種にも入っていますから、これを抜くには、どうしても五年かかる。<br/>\n<br/>大抵二年目、三年目からだんだん良くなってきますがね。<br/>\n<br/>これを知らせようとして、今、本をそろえています。<br/>\n<br/>それには、今年の収穫・・・それを実例として載せようと思っている。<br/>\n<br/>今年はよほど肥毒が抜けているから、成績が良いわけですから、それを実例として載せて、単行本を作って、日本中の農業関係・・・農会とか、国会議員だとか、新聞方面だとか、とにかく大いに自然栽培と言うものを叩き込もうと思っている。<br/>\n<br/>で、そう言う方面に無料で配布しようと思っている。<br/>\n<br/>座談会、講演会をして早く日本中に知らせようと言うのが、一番肝心な事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法五年で五割増産」",
      "date": "昭和26年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法五年で五割増産」</font></b>　（昭和26年9月27日）<br/>\n<br/>「それから貧乏をなくすと言う事は・・・最初は日本ですね。<br/>\n<br/>日本でも、よく考えてみると・・・日本の人口の八割は農民ですから、まず、農民から貧乏をなくすと言う事が一番です。<br/>\n<br/>ところが最近になって、農村が一番貧乏・・・と言ってはなんだが、経済的の苦痛になっている。<br/>\n<br/>と言うのは、最近の日銀の調べによりますと、貨幣ですね。貨幣の分布状態から言うと、農民は人口が八割あるにかかわらず、今農民階級の方に行っているお札は五番目になっていますね。<br/>\n<br/>戦後、一時・・・農村が一番ある統計になってますが、今日は下がって五番目です。<br/>\n<br/>そうするといかに疲弊しているかが分かる。<br/>\n<br/>そこで、自然農法にすると、まず、五年経てば・・・五年続けてやれば、大体肥毒が抜けますから、五割の増産は間違いない。<br/>\n<br/>今年の予想で行くと、六千四百万石ですから、五割増産すると九千六百万石になる。<br/>\n<br/>日本の人口が八千万と見て、二千万石足りない。そこで二千万石輸入を仰がなければならない。<br/>\n<br/>と言うことになっているが、農地改良だとか、交換分合だとか、色んな事をしているが、ちょっとも増えない。<br/>\n<br/>むしろ風水害のひどいのがでると、減るくらいの状勢です。<br/>\n<br/>というのは、肥料と言う根本が間違っている。そこで九千六百万石と見ると、一千万石以上余りますから、逆に輸出が出来るから、千億や二千億じゃきかない。<br/>\n<br/>肥料も要らないし、農民の懐具合が豊かになると、農民の購買力は増えるから、商工業にもお金が行くわけです。<br/>\n<br/>そうすると、根本的の貧乏の原因が除かれますから、病貧がなくなり、結核の心配がなくなり、伝染病なんか屁でもないと言う事になり、病貧は解決できます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法の実績」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法の実績」</font></b>　（昭和26年11月1日）<br/>\n<br/>「帰りがけに、駅々で信者さんが見送ってましたが、誰も言う事は、今年は自然栽培は、非常に成績が良いというんですね。<br/>\n<br/>そうとう増収になっていて、非常に喜んでいましたがね。<br/>\n<br/>と言うのは、段々肥料が抜けてきますからね。<br/>\n<br/>どこでしたか、今年で三年目になりますが、反当り二、三俵増えたという事を言ってましたが、それでちょうど当たり前ですね。<br/>\n<br/>三年経てば三割位増えるんですね。五年経てば五割位増えるんですね。<br/>\n<br/>今年の成績が良かったら、大々的に自然栽培の宣伝をやろうと思う。<br/>\n<br/>\n<br/>ところが一般の場合は、今年は馬鹿に悪いですね。<br/>\n<br/>静岡県の何とかという村は、四割の減収で、六割しか取れないんですね。<br/>\n<br/>その原因はイモチ病とウンカという事になっている。<br/>\n<br/>こういう話を聞きましたが・・・農民は肥料をやり過ぎるから、肥料を少なくしなければならないと言う説が、農民間に出ているそうですが、それは幾分判った方ですね。<br/>\n<br/>だから、その方面はこれから大いに面白いと思うんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「霊界が明るくなるにつれて虫害が増加」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊界が明るくなるにつれて虫害が増加」</font></b>　（昭和26年11月1日）<br/>\n<br/>「それから、農作物の方で非常に虫がわく。<br/>\n<br/>毎年増産と言って色んな方法をやっていますが・・・農地改良だとか、交換分合だとかやっていますが、増えないですね。<br/>\n<br/>増えないで、虫害が非常に多くなってきた。<br/>\n<br/>と言うのは霊界が変わってきたからです。霊界が夜の間は浄化力が弱いですから、医療も一時効くんです。<br/>\n<br/>ところが霊界が段々明るくなるにつれて、そう言った間違った事は、段々駄目になってくる。<br/>\n<br/>つまり浄化力と言うのは、浄めの力ですね。<br/>\n<br/>そういう汚れたものは、浄めの力が弱くなる。<br/>\n<br/>逆になるので、虫がわくと言うんです。<br/>\n<br/>きれいなものはますますきれいになり、汚いものはますます汚くなる。<br/>\n<br/>そう言う訳ですから、時日が経つに従って、ますます今までのやり方は結果が悪くなるというんで、いずれは気がつかざるを得なくなるんですね。<br/>\n<br/>ですから我々がやっている事は、その準備行為みたいなものですね。<br/>\n<br/>先で、いよいよ目が醒めてから、本当のものを見出すという、その準備のようなものですね。<br/>\n<br/>けれどもいっぺんに来る訳じゃない。少しずつ来る訳です。<br/>\n<br/>\n<br/>昨日も、汽車の窓からの話ですが、県の方や農会の方で注目して来たと言う事を言ってました。医学の方よりもだいぶ早く分かると思う。<br/>\n<br/>これが分かったら、今まで肥料をやっていたのが、堆肥だけでよいと言うので大問題ですね。<br/>\n<br/>食糧問題なんか一挙に解決しますからね。<br/>\n<br/>そうなると医学の方と違って早いです。<br/>\n<br/>それだけ分かっただけでもメシヤ教と言うのは、本当の「救世」だと言うんですよ。<br/>\n<br/>それで段々そういった時が早くなるんですね。<br/>\n<br/>すべて、ものは坂から落ちるようなものですね。最初落ち始めは緩慢ですが、勢いがつくと、段々早くなるという、こういう事は分かり出すと早い。だから大いに楽しみという訳ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「霊界の変化で肥料の効果は反対になる」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御講話　「霊界の変化で肥料の効果は反対になる」</b></font>　（昭和26年11月8日）<br/>\n<br/>「それから、つい二、三日前の、地方の便りですが、こんな事があった。<br/>\n<br/>今度、秋田県のある村でウンカが非常にわいて困った。<br/>\n<br/>そこにある人が来て、それは、肥料をやりすぎるんだ。肥料をもっと少なくしろと言うので、少なくしたらそれから良くなった。<br/>\n<br/>その人にお礼の意味で、家を造って、そこに住まわせるという、美談としてあったが、多分その人は、私の書いた本を見て言っただろうと思うが、肥料を減らしただけでも良くなったんだから・・・全然やらなかったらとは考えないんですね。<br/>\n<br/>ところが肥料を全然やらないという事は出来ない。その点は遺憾ですが、これも肥料の害という事の肥料迷信者が、少しばかり分った訳ですね。<br/>\n<br/>\n<br/>それでもう一つ、今度の発表で六千六十六万石と言うんですから、平年作より五百万石位は少ないですね。<br/>\n<br/>しかし、今年は、台風もなかったんですから、いつもより良く穫れなければならない。<br/>\n<br/>去年でさえ、台風があんなにあっても六千四百万石穫れましたからね。<br/>\n<br/>そこで考え直さなければならない。考え直しているが、良い考えが出て来ない・・・根本が違うからね。<br/>\n<br/>「下手の考え休むに似たり」でね。<br/>\n<br/>そこで、こっちは、今度大々的に肥料の迷信の目醒ましをやりますがね。<br/>\n<br/>その成績が今月一杯に来るでしょう。今年はこっちは、自然栽培の成績は、どこもかも良いです。<br/>\n<br/>これを材料にして大いに目醒まし運動をやろうと思う。<br/>\n<br/>\n<br/>ひどい所になると、静岡県の何とかという所は、平年作の四割減で、六割しか穫れない。<br/>\n<br/>何かというと、虫害・・・ウンカとイモチ病ですね。これを大いに目を醒まさないと、段々減りますよ。来年はウンと減りますよ。<br/>\n<br/>というのは何かというと、霊界が変わってきたからです。<br/>\n<br/>ちょうど薬で固められなくなるようなもので、肥料の働きが逆になってきますからね。<br/>\n<br/>これも、今に精しく説きますが、逆になってきますから・・・肥料の効果は反対になるから、いよいよ出来なくなるという事になって、恐るべきものですね。<br/>\n<br/>今年でさえ、輸入米三百七十万トンとしても大変なものです。<br/>\n<br/>金にして千五百億を下らないでしょう。<br/>\n<br/>そんなような具合ですから、いよいよ・・・大いにこれを知らせなければならない時期になったんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「人口増加と収穫量増加の正比例」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「人口増加と収穫量増加の正比例」</font></b>　（昭和26年12月25日）<br/>\n<br/>「話は違いますが、米の事ですけれども、私が、日本人がいくら増えようと、それだけは必ず穫れるという事を言ってますが、<br/>\n<br/>人間があと一億になっても、二億になっても三億になっても平気なんですよ。<br/>\n<br/>日本だけで、充分食うだけは穫れるんです。<br/>\n<br/>どういう訳かと言うと、一つの茎ですね。<br/>\n<br/>今のところは、普通良くいって百五十粒位ですがね。ところが人間が増えるにつれて、段々増えていくんです。二百粒、三百粒になるんです。<br/>\n<br/>そうすれば、人間がいくら増えても平気です。私が最初神様に知らされた時はお米が最初に穫れた時は五、六粒だったそうです。<br/>\n<br/>五、六万年前よりは、粒がずっと増えているに違いないです。粒が増えるんですよ。それを、誰も知らない。<br/>\n<br/>そこで人口が増えると足りなくなる・・・現に足りなくなってますが、足りなくなるようにする原因は肥料ですから、それをなくすれば、何でもないですよ。<br/>\n<br/>ただ、今まではすべて唯物的な考えですから、そうなるんです。<br/>\n<br/>だから、耕地を増やす必要もないし、産児制限の必要もないんです。<br/>\n<br/>こんな楽にうまくいくというのは、実に結構なんです。<br/>\n<br/>\n<br/>大体、人間を造り、人間を増やしているのは、神様ですからね。<br/>\n<br/>だから、増えただけの人間が食えないなんて、そんな気の利かない神様なんかありやしない。<br/>\n<br/>人間は薬をやらないで、肥料を入れない物を食っていれば、年中ピンピンしているんです。<br/>\n<br/>それをわざわざ地獄を作っているんですから神様の目から見ると・・・しょうがないんです。<br/>\n<br/>しかし、今までは必要があったんですが、そんな事が長く続くわけはないんですから、結局それを私が世界中に知らせるんだから、これからは段々そうなりますがね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「客土について」",
      "date": "昭和27年1月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「客土について」</font></b>　（昭和27年1月15日）<br/>\n<br/>「今度、農業特集号を・・・この次か、その次あたりの「栄光」の号に発行するつもりですがね。<br/>\n<br/>そうして大々的に宣伝しようと思っている。<br/>\n<br/>第三者でも解るように書いたつもりですがね。<br/>\n<br/>実際、今の肺病製造と同じように、糞や硫安をかけて、わざわざ出来なくしたんですからね。<br/>\n<br/>実に・・・野蛮人を教育するより、もっと骨が折れます。<br/>\n<br/>野蛮人は、最初から解らないんだからやりやすいが、今の人間は、迷信に固まっているんだから、それをほどいて、新しいのを入れるんだから、非常な骨なんです。<br/>\n<br/>（御論文「農業の大革命、五カ年にして米の五割増産は確実（一）」）<br/>\n<br/>\n<br/>これは今までに色々言った事で、初めて読む人に解らせるべく・・・基本的なんです。<br/>\n<br/>次のは、今まであんまり言わない事がありますからね。<br/>\n<br/>（御論文「農業の大革命（二）」）<br/>\n<br/>\n<br/>大体、理屈はこれで解るだろうと思ってますがね。後は各地からの報告ですね。<br/>\n<br/>やっぱり、段々うまくいってますが、本当に四、五年続けた人のはないんです。たいていは二、三年くらいですね。<br/>\n<br/>それでも、年々良くなるという事は、はっきり解りますからね。充分信じられる訳ですね。<br/>\n<br/>今、終いにも書いてある通り、科学、科学と言うが、世間で言っている科学は、今言った通り跛行的な科学ですからね。<br/>\n<br/>本当の科学じゃないからね。半分の科学だから、科学であっていてうまくいかない。逆効果になるからね。病気と同じですね。<br/>\n<br/>自然栽培というのは、今までの世間の科学とは違いますよ。<br/>\n<br/>世間の科学の方が、ずっと幼稚です。こっちの方が進歩した科学です。向こうの科学は、迷信科学ですね。それを心から解れば良いんですね。<br/>\n<br/>\n<br/>この間新聞に出てましたけれども、茨城県でしたかね・・・ある農村で客土をすると、非常に成績が良い。<br/>\n<br/>で、今年から全村に客土するということが書いてありましたが、あれを見ても、良く解るんです。<br/>\n<br/>つまり、客土というのは新しい土ですからね。肥料のない土ですからね。新しい土を入れると増産になると言うんですから。それだけでも解るんですよ。<br/>\n<br/>なにしろ肥料迷信にかかっているからね。<br/>\n<br/>つまり、新しい土を入れないと、土の養分が減ったために穫れないんだから、新しい土なら肥料分があるからという考えなんですから、実に・・・迷信というのは恐ろしいものなんですよ。<br/>\n<br/>それで結局、人間の病気と同じように、肥料は・・・人間が薬と思って毒を飲むのと同じようなもので、農業の方も、肥料・・・つまり作物に対して、栄養分というように思って、実は毒をくれてやって、そうして栄養をなくするという逆効果ですね。ちょうど同じようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「ラジオが気候を緩和」",
      "date": "昭和27年1月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「ラジオが気候を緩和」</font></b>　（昭和27年1月16日）<br/>\n<br/>「今日は六ずくめです。十六日で、質問事項が六名六項。参拝者が三百六十六名。六でもないじゃなくて、碌（ろく）でもあるんだから良いがね。<br/>\n<br/>今度、「農業特集号」を出しますけれどもね。たぶんこの次辺りの「栄光」だろうと思いますがね。それで、論文ですね。<br/>\n<br/>あれは、この前読んだと思いますが、その次に・・・この前は早過ぎたので、報告が来てからということを言っておきましたがね。<br/>\n<br/>あれから、だいぶ報告が来て、もう大体格好がつきますから・・・で、この前の論文の次の論文ですがね。報告を見てからのです。それを読ませます。<br/>\n<br/>（御論文「農業の大革命（二）」）<br/>\n<br/>\n<br/>私が以前神様から知らされたのは、最初できた時は五、六粒しかなかった。<br/>\n<br/>それが段々、人間が増えるに従って粒が増えてきたのですね。<br/>\n<br/>今日の粒というと、平均百二、三十粒ですがね。<br/>\n<br/>それでも、今から千年位前は、生り方がもっと少なかったんです。この半分くらいかも分からないですね。五十粒か六十粒かも分からない。<br/>\n<br/>そんな訳で、人間が増えるに従って、生り方が増えていくんですよ。<br/>\n<br/>ですから、今の人口としては、もっと粒が多くならなければならない。<br/>\n<br/>多く生ろうとしても、肥料で止めてあるから生れない。<br/>\n<br/>粒が余計になるから、増産になる訳です。<br/>\n<br/>それで、粒が増産になると共に、穂に穂が出るんです。<br/>\n<br/>分蘖（ぶんけつ）は根から出るんですが、穂から穂が出るんですから、いくらでも生るんですよ。<br/>\n<br/>\n<br/>今も読んだ通りね。すべて、そういうことは、神様がやられているんですからね。<br/>\n<br/>人間ばかり増えて、食物が生らないなんて・・・そんな気のきかないものじゃない。<br/>\n<br/>人間が気がきかないために、せっかく神様が気のきくようにしてやっても、うまくいかないようなものなんです。<br/>\n<br/>で、無肥料栽培というのは、大変な効果があるんです。<br/>\n<br/>無肥料栽培でやっていくうちに解るんですが、今度の無肥料栽培の座談会にそんな事がありました。<br/>\n<br/>みんなが不思議、不思議と言っているが、不思議でもなんでもない。<br/>\n<br/>あたりまえのことなんです。で、地球上の色んな事が変わっていくんです。こういう事も人間が知ると、非常に良いんですがね。<br/>\n<br/>\n<br/>今年は暖冬異変と言って、冬暖かいですね。<br/>\n<br/>段々年限が経つに従って、地球上の気候が段々平均していくんです。<br/>\n<br/>寒い所と暖かい所・・・その差が著しくないんですね。<br/>\n<br/>平らになっていく。これはいろんな原因があるんですがね。<br/>\n<br/>人間が増えて・・・人間というのは非常に暖かくするんですね。<br/>\n<br/>北海道なんか、昔からみると非常に暖かくなってますね。<br/>\n<br/>それからシベリアなんかも、昔は住めなかったが、今は都会なんかできている。<br/>\n<br/>\n<br/>それからラジオですね・・・気候を緩和している。ここにラジオの機械を据えると聞こえるでしょう。<br/>\n<br/>そうすると、ここに人間の声が一杯あるんです。<br/>\n<br/>そうすると、霊界が違っている。<br/>\n<br/>言霊界というのは、霊界の浅い所ですね。深い所は想念界ですね。<br/>\n<br/>言葉が・・・形が現われるんですからね。<br/>\n<br/>形が現われる世界は、一段下がるんですね。<br/>\n<br/>それで、一番高級の世界は、神霊界・・・神様の世界。<br/>\n<br/>だから、そういう理屈が解れば、色んな事は大体判断がつくわけです。<br/>\n<br/>ところが、今は科学教育を受けてますからね。<br/>\n<br/>そんな事は全然知らないから、今年は不思議だとか、暖冬異変だとか、色んな事を言ってますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「本当は十割増産できる」",
      "date": "昭和27年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は十割増産できる」</font></b>　（昭和27年1月25日）<br/>\n<br/>「農業特集号は三十日にできますからね。来月から、大いに宣伝しようと思っている。<br/>\n<br/>まず、各大臣から国会議員、各新聞社、農事試験場、農会・・・そういったような、農業に関係のある諸団体や、地方の篤農家だとか・・・そういう方面に配るわけです。<br/>\n<br/>まあ、配るだけで約一万くらいになるかもしれません。<br/>\n<br/>そうすると、そうとう反響があると思いますね。今まで夢にも思わない話ですからね。なんとしてもびっくりするだろうと思いますね。<br/>\n<br/>で、各所から集まったお蔭話ですけれどもね。なかなかあらゆる面にわたって・・・量の増えることや質の良いことですね。<br/>\n<br/>地方のある所なんかでは、農業品評会に出してあるのが一等で色んな褒美をたくさんもらった。<br/>\n<br/>それで総代になって答辞を読んだとか、そんなことがあったりして・・・それらは質ですね。<br/>\n<br/>そうかと思うと、一般は非常に被害があって、品評会に出すことができないので、品評会に出すのはメシヤ教の信者だけなので、それじゃ話にならないので、取り止めになったというのもある。<br/>\n<br/>\n<br/>神様は、なかなか如才なくあらゆる結果を現わしてあるんですね。<br/>\n<br/>随分・・・そういった実例が、今もって毎日来てますが、紙面に限りがあるから、いつもの八頁では足りないから、もう二頁足して出すことになりましたがね。<br/>\n<br/>なんとしても農業問題ですね。食糧問題・・・これを解決しなければしようがないですね。<br/>\n<br/>今年なんか、硫安は相場が千円というんですね。<br/>\n<br/>去年で、一番高い時が八百五十円でしたが、たいてい普通七百円台でしたがね。<br/>\n<br/>それが今年は千円で、まだ上がると言うんですからね。どうしても千百円になるだろうと言ってます。<br/>\n<br/>それも良いが、それを買ってわざわざ穫れなくするんですからね。<br/>\n<br/>馬鹿という言葉じゃ、ぴったりしないですが、それ以上の言葉がないですからね。馬鹿の馬鹿と言うよりないですね。全く見てはいられないですね。<br/>\n<br/>どうして人間が無知蒙昧になったかと思ってね。全く文化的野蛮人ですね。<br/>\n<br/>だから、どうしても知らせなければならない。<br/>\n<br/>それで段々方々からの実例を読んでみても、私が最初から言っている説とぴったりしてますね。<br/>\n<br/>全部総合した結論を言うと、まず最初の年・・・一年目は、たいてい一割減産ですね。<br/>\n<br/>それから、平年作というのと、一割くらい増えるのもあります。<br/>\n<br/>そのうちで一番多いのは、平年作ですね。ですから、肥料代と手数代だけ儲かるんですね。それが一番多いですね。<br/>\n<br/>それで、減産と増えるのと同じくらいですがね。一年目は平年作とみて良い。<br/>\n<br/>ただ、一年目でも、虫害と風水害のある所は非常に少ないです。他の有肥の方が多いです。<br/>\n<br/>だから、平年作でも、有利な訳ですね。<br/>\n<br/>それから、二年目になると、平均五分か一割増える。<br/>\n<br/>それから三年目になると一割以上、二割くらい増える。<br/>\n<br/>ごく悪いので平年作のちょっと良いのですね。<br/>\n<br/>無論、肥料代の節約と虫害、風水害の少ないだけは得ですね。<br/>\n<br/>それから、普通作・・・平年作でも、他はずっと・・・二割も三割も落ちているんです。<br/>\n<br/>ですから、それだけ増えていると言っても良いですね。大体二割くらい増えるのが普通ですね。<br/>\n<br/>ところが、今まで正確に四年五年なんてのはないんです。<br/>\n<br/>中には、三年で五割も六割も増えるというのがありますがね。<br/>\n<br/>そういうのを総合してみると、五年にして五割というのは間違いない数字ですね。<br/>\n<br/>ただ、越後の方の報告で、四年で平年作からちょっと増えたくらいの報告が二人かあったが、これは調べなければならない。小川さん知っているかね。調べてください。<br/>\n<br/>そんな馬鹿なことはない。肥料をやりすぎて、肥料が抜けるのに暇がかかったか。<br/>\n<br/>それから、堆肥といって、越後地方じゃオワイを薄めて堆肥にかけている。<br/>\n<br/>だから、以前越後の方で、成績が上がらないので聞いてみると、堆肥といっても、堆肥ばかりじゃない。薄い糞尿をかけている。それかもしれないから、良く調べてもらいたい。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「土の部分が薄く、すぐ下が石になっておりまして・・・」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>根伸びがないんだね。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#660000\" size=\"+1\">「さようでございます。土の部分が薄いから、肥（こやし）をたくさんやって穫るというようにいたしております」</font></b></font><br/>\n<br/>そんなわけですから、農業特集号が出たら、できるだけ配布してもらいたい事と、それから本当に堆肥のみで五割増産するという事は、確信をもって宣伝してもらいたいと思う。<br/>\n<br/>\n<br/>それから、こういうのがあったです。<br/>\n<br/>年々非常に良くできていたが・・・一年も少し増えて、二年も少し穫れて、三年目はいっそう良く穫れた。<br/>\n<br/>最初から良いので、今年はうんと穫れると思った。<br/>\n<br/>それで、土用中に堆肥をうんとした方が良いと思って、枯れ草をうんと入れた。<br/>\n<br/>それで、良いのは良いが、枯れ草を土用中に入れたのがいけなかったというのが、本人も解って、書いてあったが、堆肥中毒にかかっていた。<br/>\n<br/>本当言うと、堆肥もいらないくらいなものです。<br/>\n<br/>土ばかりで良いんです。<br/>\n<br/>稲作は、気候が寒い所は、暖めるために藁を切ってやる。<br/>\n<br/>ところが、中には藁を五、六寸に切ってやってある。これじゃしようがないですよ。<br/>\n<br/>だから私の言うのは、せいぜい一分か二分くらいです。<br/>\n<br/>それを土に切り混ぜると、早く腐って、まんべんなくいきますからね。<br/>\n<br/>だから、長いとちょっとしかいかない。<br/>\n<br/>それに根伸びが悪い。それを、長いと思って、今度は二、三寸にしてやったが、それじゃしようがない。<br/>\n<br/>そうしていくと、どんどん増産になるんです。<br/>\n<br/>五割増産というのは、私は内輪に言っているんですよ。本当言うと、十割は大丈夫ですよ。あるいはもっといくかもしれない。<br/>\n<br/>\n<br/>今度の報告に、穂に穂が出るというのがありますが、これは本当なんです。<br/>\n<br/>自然栽培にすると、そうなるんです。今度も書いておきましたが、今一茎に平均百二、三十粒ですね。<br/>\n<br/>上等で二百粒ですが、これが、穂に穂が出ると、三百ないし五百粒ですね。<br/>\n<br/>そうすると、三倍ですね。これは大丈夫です。<br/>\n<br/>そうすると、今の六千万石としても、一億八千万石か、あるいはもっと増えるかもしれない。<br/>\n<br/>神様は・・・人口が増えるだけずつは、生るのが増えるんです。<br/>\n<br/>\n<br/>最近、四国の愛媛県ですかね。鶏が一日に十二個卵を生んだのがあった。<br/>\n<br/>その鶏は、一カ月一日三個平均は生んでいるんですからね。<br/>\n<br/>それを、大いに増やす手段を考えていると、ラジオでも言うし、新聞にも出てましたが、どういうわけで、そうなるかと言うとね。<br/>\n<br/>今にそうなるんです。今までに一番生んだのは、一日に一つですね。<br/>\n<br/>一年に三百六十個・・・これが最高でしたが、今に一日三個生むようになる、これが最初の示唆ですよ。<br/>\n<br/>時々、度外れな作物ができますが、これは神様が、こうなるということを示してある。今の耕地面積で、一億になっても二億になっても平気なんです。<br/>\n<br/>産児制限なんか必要はないんです。それを知らないから・・・算盤の計算ですから、そういうことも心配するんですが、そういうことも今度書きましたがね。<br/>\n<br/>どのくらい解るか、どのくらい反響があるかということは、おもしろい試験だと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「五年で五割増産は確実」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御講話　「五年で五割増産は確実」</b></font>　（昭和27年1月26日）<br/>\n<br/>「農業特集号は今月の三十日にできますからね。<br/>\n<br/>農事試験場とか農業会・・・そういうものは直接本部から送りますから、その他の地方の篤農家とか、村長・・・そういうような人は、信者さんが配ったり、知らせたりする事は非常に良いと思うんです。<br/>\n<br/>色々、自然農法の成績についての報告は、方々から来ましたがね。<br/>\n<br/>まだ色々です。それで、本当に五年以上経って、実際に五割増産を見せたいんですが、そうすると、まだ二、三年伸びなければならない。<br/>\n<br/>まだようやく、実際の報告は三年くらいまでしかないんです。<br/>\n<br/>でも、私が前から言っている通りの成績にはなってますから、これで、五年経てば五割増産ということは想像がつくんです。<br/>\n<br/>で、色々・・・まだまだだけれども、平均してみて、肥料なしで平年作ですね・・・最初一年目がね。<br/>\n<br/>二年目くらいから少し増えていくんです。<br/>\n<br/>もっとも、成績が悪いのは一年目に一割くらい減産のもあります。<br/>\n<br/>しかし、これは少ないですね。平年作が多いですね。<br/>\n<br/>そうすると、肥料をやらないだけは儲かりますね。<br/>\n<br/>二年目は少し増えますね。三年目になると一、二割は増えますね。<br/>\n<br/>多いのは三、四割増えてますが、大体一、二割が多いですね。<br/>\n<br/>そうすると、四年が三、四割、五年が五割というような具合ですね。<br/>\n<br/>だから、いくら大きな声して五年で五割といばっても良いですね。<br/>\n<br/>\n<br/>こういうのがあったんです。<br/>\n<br/>越後で、四年目で平年作なんです。そういうのが二つあったんです。他にはなかったですね。越後だけです。<br/>\n<br/>それで昨日、あっちの・・・小川さんに聞いてみたところ、解ったんです。<br/>\n<br/>そこの水田は、下が岩盤なんです。土の層が薄いんですね。そこで根張りの時に、下に行かない。<br/>\n<br/>そのために、昔から肥料を非常に多くやった。土が少ないから肥料をめちゃくちゃにやった。<br/>\n<br/>ですから、肥料が多いためと、土が少ないためと、下が岩盤のために、思うように増えなかったという事が分かった。<br/>\n<br/>そこで、私は客土をしろと言った。そうすると土も厚くなるからね。<br/>\n<br/>そうする、と言って帰りましたがね。<br/>\n<br/>\n<br/>今年は、だいぶ農林省の方で、客土を奨励してますが、客土というのは、肥料のない土でしょう。<br/>\n<br/>無肥料の土を山から取ってきてやると増産になるんですからね。<br/>\n<br/>千葉県ですかね・・・山から取ってきてやると、非常に穫れたんです。<br/>\n<br/>客土は、千葉県が一番にやるらしいですがね。<br/>\n<br/>そのうちに段々穫れなくなってきた。<br/>\n<br/>すると、農民はどういう解釈をするかというと、土が古くなると、養分を吸いとられて、それで穫れなくなる。<br/>\n<br/>肥料ということを、ぜんぜん勘定に入れませんからね。<br/>\n<br/>そういう考え方が非常な異いですね。<br/>\n<br/>間違いのもっともひどい訳ですね。<br/>\n<br/>\n<br/>それからもう一つ面白いのは、私は連作しろと言ってます。<br/>\n<br/>ところが、ある所では連作はいけない。連作するなら七、八年経ってからやれ。<br/>\n<br/>そこは茄子の名産地で、七、八年経ってから、そこに植えると言うんですね。<br/>\n<br/>ところが連作をやったんです。すると、非常に良く穫れたんです。<br/>\n<br/>そんな訳で、あべこべあべこべをやっていた。<br/>\n<br/>私の方の説というのは、理屈に合っているんですからね。<br/>\n<br/>連作をすると、その土が作物に合うようになっていくんですからね。<br/>\n<br/>時間がなくなったから、寸鉄を読ませます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「三年目から増産になる」",
      "date": "昭和27年1月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「三年目から増産になる」</font></b>　（昭和27年1月27日）<br/>\n<br/>「特集号は三十日にできます。だから、農村に関係のある人は、できるだけ読ませてもらいたいですね。<br/>\n<br/>各大臣、国会議員、全国の主な新聞社、農事試験場、農科大学、農会・・・そういう方面にみんな配るつもりですが、篤農家とか村長という人には、信者さんから読ませるように、配ってもらうようにしてもらいたいと思っている。<br/>\n<br/>部数もずっと多くこしらえて、それから農業の報告・・・お蔭話ですね。<br/>\n<br/>それが非常に多いですから、二頁増やしたんです。<br/>\n<br/>これを一通り読めば、そうとう考えざるを得ないと思うし、第一随分変わった、意外な説ですからね。<br/>\n<br/>変だとは思うけれども、段々読めば、実際の実験報告がたくさん出ているからして、考えざるを得ないですね。<br/>\n<br/>第一弾・・・原子爆弾ですね。農業原子爆弾を一発放ったという訳ですね。<br/>\n<br/>それで、たくさん報告があって、締め切ってからも、あとまだ来てますが、全部を通算してみると、やっぱり予定の通りですね。<br/>\n<br/>成績が、段々肥毒がなくなるに従って増えるのは、はっきりしているんです。<br/>\n<br/>だから、五カ年にして五割増産ということは、決して間違いないですね。<br/>\n<br/>\n<br/>とにかく今年あたりは、硫安なんか非常に高くなった。<br/>\n<br/>今年は千円ですね。農民は実に困っている。去年は七百円か八百円でしたがね。<br/>\n<br/>まだ上がる傾向がある。千百円台になると言っているが。そのために非常に困っているんですがね。<br/>\n<br/>ところが、それが増産にならないような、やっぱり病気に対する薬と同じような手段なんだから、大変な問題です。<br/>\n<br/>\n<br/>そこで、いろいろあるけれども、たいてい今年あたりは一番報告が多いですが、それを平均してみると、一年目、二年目くらいの所は、たいてい平年作ですね、<br/>\n<br/>それで、ごく成績が悪いのは一割減産ですね。一番多いのは平年作ですね。<br/>\n<br/>平年作といっても、今年は病虫害、風水害があるが、その被害がないから、結局増産になってます。<br/>\n<br/>そこで、三年目になると、たいてい増えてます。<br/>\n<br/>ただ多い少ないがありますが、ふつう一割、二割。多いのは三割、四割も増えてます。<br/>\n<br/>大体三年目一、二割というところでしょうね。<br/>\n<br/>本当に腰を入れてやってから、みんな二、三年くらいなものです。<br/>\n<br/>五年というのは、ほとんどないですね。たまたま四年というのが、越後に二人あった。それが、平年作よりちょっと良いと言うんです。<br/>\n<br/>\n<br/>しかし、そんな馬鹿なことはないと言うので、あっちの・・・小川さんに聞いてみると、下が岩盤になっていて、土の層が浅く、根が伸びないので、そういう土地のために、特に肥料を余計やらなければならないというので、特にやっていたそうです。<br/>\n<br/>そこで、私は客土しろと言ったんです。客土すると、土の層も増えるしするからね。<br/>\n<br/>それでいて、減りもしないんですね。平年作よりもちょっと良いですね。<br/>\n<br/>なにか原因があると思って聞いてみると、そういう訳で分かったんです。<br/>\n<br/>\n<br/>それ以外に四年目というのは、たいていないですね。たいてい三年目です。<br/>\n<br/>本当は、もう一、二年経って、来年か再来年あたりにしたいんですが、なにしろ現状を見ると、今年は減産ですからね。<br/>\n<br/>去年は六千四百万石でしたが、今年は六千万石とかいうので、三百万石から減っている。<br/>\n<br/>そこにもっていって、肥料が高くなっているから、じっとして見ていられない。<br/>\n<br/>そこで早く「特集号」を出すという事になったんです。<br/>\n<br/>今までの成績を見ても、増産になるという事は解るんです。<br/>\n<br/>そんなような具合で、今までの実験で、もう確実に自然栽培でもって、食糧問題を救えるという事が分かったので、今年からうんと腰を入れてやるつもりなんです。<br/>\n<br/>そのつもりで信者さんもやってもらいたいと思うんです。<br/>\n<br/>それだけで少なくても日本人を救う力は、大変なものだと思いますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「有肥の種を無肥にすると具合が悪い」",
      "date": "昭和27年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「有肥の種を無肥にすると具合が悪い」</font></b>　（昭和27年2月5日）<br/>\n<br/>「それで今年は、先月の三十日に発行した「栄光」の農業特集号・・・あれは一つの現われと見ても良いですね。<br/>\n<br/>たいてい読んだでしょうけれども、あれは農業会にとっては原子爆弾です。<br/>\n<br/>とにかく、今まで・・・有史以来ないですからね。随分驚くだろうと思います。<br/>\n<br/>ただ驚くだけじゃしようがないんで、そうかといって、なるほどこれは良いと言って、大々的に実行するということは、ありっこないです。<br/>\n<br/>ただ、あれを見れば、ははあこれほどに言う、またこれほどの実例があるんだから、ぜんぜん根拠のないものじゃない。<br/>\n<br/>もしこれだったら、たいしたものだ。じゃ、少しやってみようか、ということで、まあ一割くらい試作をやると思う。<br/>\n<br/>まあ、試してみようというんで、一部分、試作してみようという百姓は、随分できるだろうと思います。<br/>\n<br/>それで結構なんです。やっているうちに解りますからね。<br/>\n<br/>それで、今まで無肥料栽培について、非常に障碍（しょうがい）があったということは農事試験場が、有肥と無肥と両方やったところが、無肥の方が成績が悪いんです。<br/>\n<br/>それで、認められなかった。ところが良く調べてみると、種を・・・有肥の種を使った。<br/>\n<br/>そこにたいへんな間違いがあったんですね。<br/>\n<br/>だから有肥の種を無肥にすると、具合が悪いんです。<br/>\n<br/>ちょうど酒飲みが禁酒するようなものですから、やっぱり一時馬鹿みたいになっちゃうんですね。<br/>\n<br/>\n<br/>ちょうど、今度・・・あれを出しておきましたが・・・ビルマ米が日本に来たら、まるでできないんですね。<br/>\n<br/>ところで、なぜできないかと言うと、ビルマでは無肥でやっている、日本に来て有肥になった。<br/>\n<br/>それが悪い。私の方の信者ですが、無肥でやったところが、非常に良くできて・・・これは一昨年ですが・・・三倍ですかね。<br/>\n<br/>穂まで持ってきましたがね。たくさん生っております。<br/>\n<br/>これはすばらしいと言った。ところが世間ではぜんぜんできないんです。<br/>\n<br/>ちょうど、今の理屈のぜんぜんあべこべですね。<br/>\n<br/>そういうことで、種も肥毒があっちゃいけないということを、良く出してありますから、そういうことも気がつくと思います。<br/>\n<br/>\n<br/>そんなわけで、できるだけ早く、日本中を切り替えしなければいけないと思います。<br/>\n<br/>主なる所・・・大臣とか国会議員、農事試験場、農会、農科大学、各村長・・・そういうものに・・・約一万五千くらい配りましたが、一万五千といっても一人が一枚読むわけじゃない。<br/>\n<br/>一枚を五人も十人も読むからね。おまけに変わったことですからね。そうとうな反響があるだろうと思います。<br/>\n<br/>そうかといって、すぐどうということはないでしょうが、これが第一期として一つガンと頭をやられたようなものですから、忘れることはないです。<br/>\n<br/>そのうちに実際方面ですねー各農村で事実を見せるということで、ああこれだなということになるから、だんだんそういった一つの機運が起ってくるわけですね。<br/>\n<br/>それから、こうしておいたために、今後農村で自然栽培も、あんまり今までのように嘲笑したり、いろいろ非難したりすることは、よほど緩和されるだろうと思います。<br/>\n<br/>まあ、やり良くなるわけですね。で、あれを翻訳して、司令部とかアメリカの方にも送ろうと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「農相が硫安の害を認めた」</b></font>　（昭和27年3月25日）<br/>\n<br/>「それから、農業特集号ですね・・・この間出したあれがなかなか、まだ事柄が事柄ですから、どうしても、試験するのに一年はかかりますからね。<br/>\n<br/>そう急にどうということはないけれども、どことなく効果はあったらしいですね。<br/>\n<br/>そのうちの一つとして、昨夜ラジオで私は聞いたんですが、広川農相の話が実におもしろいです。聞いた人もあるでしょうがね。<br/>\n<br/>これから、硫安はなるべく使わない方が良い。あれは肥料として、どうも土を悪くする。<br/>\n<br/>これからは肥料はできるだけ自給肥料をやると言うんですね。<br/>\n<br/>自給肥料というのはおもしろいですね。自給肥料というのは堆肥のことですね。<br/>\n<br/>そうして土の力を出すようにしなければいけないというような・・・言葉は違ったかもしれませんが、そんなような意味のことを言いました。<br/>\n<br/>それから、虫害に対して振り撒く薬剤をよほど注意しないと、よほど効果がないことにもなるし、非常に害をすることにもなる。<br/>\n<br/>だから、あれはよほど適当に考えてやらなければいけない。<br/>\n<br/>というようなことを言いましたが、これはよほど変わってきていると思いますね。<br/>\n<br/>以前はそんなことは決して言いませんでしたからね。<br/>\n<br/>以前ですと、今年は硫安は大いに間に合うから、うんとやらなければならないというようなことを言ったものです。<br/>\n<br/>この間の新聞なんかにもそんなことがありました。<br/>\n<br/>新聞を切り抜いておきましたがね。<br/>\n<br/>よほど、こっちの説の刺激によって、考え方が変わってきたということは確かに認められるんです。<br/>\n<br/>そこであれを読んだ、つまり農民、農事関係者ですね。<br/>\n<br/>関係者は、なるほどこれも理屈だと、とにかく一つ試験してみようというんで、農民なんかが、たとえわずかでも、一割の田でも試作するということは、大いに考えられるんですね。<br/>\n<br/>それと、もう一つは、あれだけ配るとすれば、こっちの信者さんの方の自然栽培をやるのに、今までのように非常に悪く言ったり、なんだかんだうるさく言う・・・そういう声もよほど減るだろうと思います。<br/>\n<br/>それから、一年一年肥料が減るに従って・・・肥毒が減るに従って、成績が良くなりますからね。<br/>\n<br/>で、それについて今までおっかなびっくりやっていた人たちも、これなら大丈夫だと、自分が持っている全部を自然農法に切り替えるというのも、随分できて来るようです。<br/>\n<br/>それからもう一つは、隣近所のお百姓が、どうもあれは良いようだ、一つ俺たちもやってみようということになって、信者でない百姓ですね・・・そういう人もボツボツ出てきたようですからね。<br/>\n<br/>なにしろ、今までの長い間の迷信を壊すんですから、そう簡単にはいかないが、そんなようなことが、いろいろな条件によって年一年全国的に解ってき、やる人がだんだん増えるに違いないですね。<br/>\n<br/>ですから三年五年と経つうちに、すばらしい結果になるだろうと思ってます。<br/>\n<br/>これは日本における一番の悩みですね。これがだんだん解決されるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「農相が硫安の害を認めた」</font></b>　（昭和27年3月26日）<br/>\n<br/>「春の話をすると、今年からだんだん表面的に活動することになるんです。<br/>\n<br/>で、今・・・現在やろうとし、行ないつつあるのは、農業の自然栽培ですね。<br/>\n<br/>農業特集号はだいぶ効果が見えつつあるようです。<br/>\n<br/>で、それについて、広川農林大臣の話に良くそれが現われているんです。<br/>\n<br/>大臣いわく、これから硫安をなるたけ使わないようにしろ。どうも硫安はいけないというんで、これから自給肥料を使うようにしなければいけない。と言っているんです。<br/>\n<br/>自給肥料はいわゆる堆肥ですからね。堆肥とは言えないんです。はっきりはしないながらも、どうもこっちの宣伝みたいになっている。<br/>\n<br/>それから虫害なんかも、薬剤が適当でないと、かえって増える。<br/>\n<br/>だからその点も大いに考慮して適切にしなければいかんと、はなはだ曖昧ですが、よほどあれに刺激されたと思える節があるんです。<br/>\n<br/>広川という人は、去年も特集号を出しましたが、あの時も大臣だったんです。<br/>\n<br/>あの後にやはり、あまり化学肥料に頼ってはいけないということを、なにかしゃべったことがあるんですがね。<br/>\n<br/>ははあ、おかしいなと思ったことがありました。<br/>\n<br/>今年は少し強めた・・・よほど進んだ言い方だったので、おもしろいと思った。<br/>\n<br/>よほどあの人の心は動いてますね。<br/>\n<br/>それからだいぶ方々から問い合わせもあるようですが、あの新聞を見た限りの人は、じゃ一つやってみよう。<br/>\n<br/>というような農民は随分できただろうと思いますね。<br/>\n<br/>で、結局ちょっとでもやれば、だんだん解ってくるんですからね。<br/>\n<br/>そこにもっていって今まで信者さんがやったのを、村などの、隣近所の人が非難したり、嘲笑したということが大いにあって、随分苦しんだ。<br/>\n<br/>それがお蔭話なんかにたくさんありますが、そういうことも随分軽減されるだろうと思います。<br/>\n<br/>ものというのは少しずつチビチビやっていると、先方でなんだかんだ言うんです。<br/>\n<br/>思いきって大胆に、高飛車にやるんです。そうするとかえって沈黙するんです。やっぱり逆効果の一種ですがね。<br/>\n<br/>特集号は農業団体とか、公の団体に配りましたから、いずれ話題に上りますから・・・「ああ村長さんはこういうことを言っていた」と。<br/>\n<br/>してみるとそんな生じっかなものではない。<br/>\n<br/>あんまり馬鹿にもできないというような観念が起りますから、いろんな悪口を言うのも減りますよ。やり良くなるんですね。<br/>\n<br/>そうこうするうちに、こっちの信者さんの方でやっている人でも・・・去年あたりのお蔭話でも・・・今年は少しやっているが、来年から全部の田畑を自然農法にしようというのが、随分ありますから、今年なんかは、その点も・・・肥毒がまた、一年分よけい抜けますから、成績も去年よりまた良いです。<br/>\n<br/>これから、年一年飛躍的に広がるということは確かですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月27日",
      "content": "<font size=\"+2\"><b>明主様御講話　「農相が硫安の害を認めた」</b></font>　（昭和27年3月27日）<br/>\n<br/>「大祭もいよいよ今日で終わりになりますが、毎日同じような話をするんで・・・聞く人は変わっていても、こっちは変わらないからね。<br/>\n<br/>今日は少しばかり変わった話もしましょう。<br/>\n<br/>今年の課題としては、たびたび言う通り自然農法ですね。<br/>\n<br/>二、三日前の晩のラジオで、広川農林大臣の話に、ちょっとこっちの・・・特集号を見て、だいぶ刺激されたと思うような点があるんです。<br/>\n<br/>というのは、大臣が言うには、これから硫安は使わないようにした方が良い。<br/>\n<br/>それで、自給肥料ですね。自給肥料を大いに利用しなければいけない。と、こう言うんです。<br/>\n<br/>自給肥料というのは、つまり堆肥のことだろうと思うんですね。<br/>\n<br/>それはオワイも自給肥料ですがね。それの意味じゃないと思います。<br/>\n<br/>堆肥のことを、堆肥と、あまりこっちの説に共鳴するように見られるのも、ちょっと躊躇（ちゅうちょ）して・・・それで自給肥料と言うんだろうと思います。<br/>\n<br/>で、農林大臣とも言われる者が、硫安をやらないようにして、自給肥料をやらなければいけないと言うことは、よほど心境の変化がみられるんですね。<br/>\n<br/>それから、もう一つは虫害ですね。虫害は、どうも薬剤が適切でない・・・と、だからこれから薬をやるにも、害虫駆除に適当したようなのを工夫してやらなければいけない。<br/>\n<br/>と、こういうことを言ってますが、これも薬にばかり頼るなというような意味も含まれている。<br/>\n<br/>それから、農林大臣の、この間の話があったんですがね・・・ちょうど十日ばかり前の話ですがね、なにかの機会に話したんですが、それは忘れましたが、これからはできるだけ地力を出さなければならない。<br/>\n<br/>地力というのは、地の力ですね。<br/>\n<br/>これを出さなければいけないということを言っている。<br/>\n<br/>これも私が言っている、今まで土を殺していた。<br/>\n<br/>だから土自体の力を出さなければいけない。ということと合っているんですね。<br/>\n<br/>だから少なくとも広川さんはよほど共鳴しているということは認められるんですね。<br/>\n<br/>もっとも、去年の特集号の時も、その後私の説に共鳴している点もあったんですがね。<br/>\n<br/>それはごく微弱だったんですがね。今年はだいぶ強く言うんですね。<br/>\n<br/>だから、なかなかあの人も頭の良い人だと思われるんです。<br/>\n<br/>もっとも・・・まあ、提灯持つわけじゃないが・・・あの人は、元非常に苦労してますからね。<br/>\n<br/>鉄道工夫までやったというんですからね。<br/>\n<br/>だから、そういう人の頭というのは、非常に良いところがあるんです。<br/>\n<br/>そうでないと、学問・・・大学を出て役人になっていると、どうも・・・一種の、心の中に捕らわれたものがついているから、解り悪いんですが、かえっていろんな苦労した人の方が、あらゆる方面に、かえって頭が働くというわけですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「堆肥は畑に、藁は水田」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥は畑に、藁は水田」</font></b></font>　（昭和27年4月17日）<br/>\n<br/>「それから話は違うけれども、今度ですね・・・新潟県の佐渡で自然農法の座談会があって、その記事を昨夜読んだのですが、<br/>\n<br/>佐渡で三十人くらいで座談会をやったんですが、一人も減収しないで、最初から少しずつ増収になってますね。<br/>\n<br/>一番良いのは八俵一斗とかです。<br/>\n<br/>たいてい一、二年。三年くらいが多かったですね。それで、勿論品質も非常に良くってだいぶ評判になったそうですがね。<br/>\n<br/>ただおもしろいことは、私の言う通りにやったんです。<br/>\n<br/>よく方々で自然農法をやっても、今までの習慣や、いろんな事情によって、私の言う通りにやる人は少ないですよね。<br/>\n<br/>どうも・・・あまり違うので、信じられないんですね。<br/>\n<br/>ところが佐渡だけは、私の言う通りやった。<br/>\n<br/>というのはなにかと言うと、堆肥に重きをおかなかった。<br/>\n<br/>ですから、水田に藁を細かく切ってそれを混ぜただけなんですね。<br/>\n<br/>で、中にはいくらか堆肥を水田にやった人もあるけれども、成績が悪いんです。<br/>\n<br/>で、水田に堆肥をやらないほど成績が良いんです。<br/>\n<br/>堆肥を水田にやれと、私は書いてありませんよ。<br/>\n<br/>堆肥は畑に、藁は水田にと書いてありますからね。<br/>\n<br/>佐渡は今年から、無論堆肥もやらなければ、藁もやらない。土だけでやることが、一番成蹟が良いように思われる。<br/>\n<br/>ということがありましたが、これが本当なんです。本当はなにもいらないんです。<br/>\n<br/>\n<br/>もう一つは、浄霊をしなくても増収になる。これも私の言う通りです。<br/>\n<br/>で、私は・・・土そのものがたいへんな肥料なんだから、たとえてみれば、藁をやると、藁が肥料になるんでなくて、ただ根を温めるだけだ、ということが書いてありますね。<br/>\n<br/>だから、ごく寒い所ですね・・・東北地方のね・・・そういう所は、温めるのに藁をやる必要がありますがね。その他の所はやる必要はないです。<br/>\n<br/>それから、浄霊は肥毒を消す方法ですから、やれば良いんですが、浄霊しなくても、肥料さえなくなれば良いんです。<br/>\n<br/>今まで浄霊をあまりしなくても、増収になった。<br/>\n<br/>今年からは、浄霊すれば、なお一層増収になるだろうから、今年からは浄霊するということがありましたがね。<br/>\n<br/>そんなわけで、浄霊も肥毒がまったくなくなれば、する必要はないんです。<br/>\n<br/>薬毒と同じですからね。薬の気がまったくなくなれば、浄霊の必要もなしというわけですから、その根本をよく腹の中に入れておくんですね。<br/>\n<br/>それから畑に堆肥をやるにも、土を固めないとか、あるいは乾かないためにやる。<br/>\n<br/>肥料じゃないというのですから、これも適宜そういったような意味でやれば良いんです。<br/>\n<br/>私はひところ注意したんですが、このごろはそうでもないですが、堆肥に肥料があると思って、むやみに堆肥を使ったですね。<br/>\n<br/>\n<br/>自然農法は、どこまでも土ですね。土そのものを生かすんですからね。<br/>\n<br/>で、だいぶ各地で解りかけてきたようで、未信者の方でも関心を持って、中には試作を始めた人もあるようですがね。<br/>\n<br/>まあ、農林大臣の広川さんですね。あの人なんか、非常に堆肥をやれというようなことを言ってますがね。<br/>\n<br/>化学肥料はあまりやらない方が良いということを・・・だいぶ自然農法の信者になりかかってます。<br/>\n<br/>今年などはだいぶ信者の方でも解ってきた人が多くなってきたので、非常な成績だろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「自然農法作物はすべて美味しい」",
      "date": "昭和27年4月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「自然農法作物はすべて美味しい」</b></font>　（昭和27年4月25日）<br/>\n<br/>「自然農法について、今度佐渡の方から座談会の記事が来たのです。<br/>\n<br/>これは、今までのこういったお蔭話中でも一番良いんですよ。<br/>\n<br/>それは、私の言う通りにやっているんです。だから成績がなかなか良いんです。<br/>\n<br/>で、今度新聞に出しますが、非常に参考になると思うので、今読ませます。<br/>\n<br/>（御論文「自然農法の勝利」）<br/>\n<br/>\n<br/>で、今ある通り切り藁ですが、これはやっぱり十一月にやった方が良いと言いますが、これはそういうわけなんです。<br/>\n<br/>ちょうど十一月ごろやると、植え付けの時分には腐って柔らかくなるのです。<br/>\n<br/>それで、藁は暖かい所は必要ないんですよ。ごく寒い所ですね・・・東北のような所ですね、以前書いてある通り、土を温めるだけの効能ですから、暖かい所はいらないわけですね。<br/>\n<br/>これにもある通り、なにもやらないで土だけが良いとありますが、これはちょうど私の説に合っているんですよ。<br/>\n<br/>浄霊も肥毒を取るんですから、だから四、五年以上先になると、浄霊の必要がなくなるんですよ。<br/>\n<br/>肥毒がなくなるからね。そういうわけだから、その気持ちでやれば良いんですね。<br/>\n<br/>これにもある通り、浄霊しなくても・・・信者でなくても、米をたくさん穫ることはできるということですね。<br/>\n<br/>これを一般に知らせると非常に良いんですよ。それでないと信者にならないと、どうも穫れないということになると、普及するのに非常に暇がかかりますからね。<br/>\n<br/>信者になる、ならないは二の次にして、日本の国の食糧問題を一刻も早く解決しなければならない。<br/>\n<br/>それには信者にならなくても、浄霊しなくても増収するということを、未信者にもよく言って呑み込ませるんです。それで良いんですからね。<br/>\n<br/>だから浄霊しなくては穫れない。と言って、信者を作るような意志がちょっとでもあってはいけないです。<br/>\n<br/>病気の方は信者になった方が良いですが、自然農法の方は、肥毒さえなくなれば豊作になる。<br/>\n<br/>その点をよく心得てやってもらわなければならない。<br/>\n<br/>\n<br/>この間の日比谷の時も言いましたが、こういう点が自然農法の効能ですね。<br/>\n<br/>で、それは非常においしいんですよ。野菜でもね。これは、米に限らない。一切の作物ですね。<br/>\n<br/>ところが今まで肥料を使っているために不味いんですね。<br/>\n<br/>不味いからして、どうしても肉や魚を食いたがるんです。<br/>\n<br/>私でもそうですからね。やはり、近ごろ自然農法で穫れたものをだいぶ食べるようになりましたがね。<br/>\n<br/>だいぶおいしいから肉より野菜を食べたいんですが、以前ときたら、野菜は不味いんです。<br/>\n<br/>だから、ついごちそうといったら、動物性のものを食べるようになるんです。<br/>\n<br/>だからして西洋は昔からそうですが、日本でも近ごろ非常に肉食が多くなってきた。動物性が多くなってきた。<br/>\n<br/>そうすると、精神的にどうしても気が荒っぽくなる。怒りたくなる。<br/>\n<br/>そこで白人くらい戦争好きなものはない。野蛮人が戦争好きと言うが、野蛮人より白人の方が戦争好きです。<br/>\n<br/>野蛮人は部落と部落の戦争はやります。<br/>\n<br/>ところが白人は、戦争によって自分の野心を遂げようとするのが、歴史にたくさんありますよ。<br/>\n<br/>それから社会的の争いですね。裁判とかあるいは警察の取り締まりとか、そういうことが非常に必要になるのは、肉食の原因が非常にあるんです。<br/>\n<br/>\n<br/>私は七、八年前に・・・私の本にも書いてありますが、川治温泉というのがありますが、川治温泉と日光の間くらいの所に、湯西川という温泉がありますが、そこに行った時に、戸数が九十戸で、人間の数が・・・六百人という村人がおりますが、そこでは絶対菜食です。<br/>\n<br/>川に鮎があっても食べないんです。先祖から食べたことがないから食べたくないと言うんです。<br/>\n<br/>鶏もないんですからね。鶏を食べようと思ってもないんです。<br/>\n<br/>とうとう隣村まで行って買ってきましたがね。鶏がいないから、無論卵もないんです。<br/>\n<br/>そこでは問題が起ると、宿屋の親父が一人で裁いている。それですんでいるんですからね。<br/>\n<br/>病人なんかないんです。肺病なんか無論ない。<br/>\n<br/>というのは、そこの村は絶対に東京なんかの都会人とは結婚しない。<br/>\n<br/>絶対に村中の人間と結婚しているんですね。<br/>\n<br/>たまに・・・日光が一番近いから、日光の人とはたまには結婚するらしいですがね。あとは絶対に村中でやる。<br/>\n<br/>なぜかというと、東京なんかとすると肺病になりやすいので、そんな危険なことはやらない方が良いというので、村中ですんでいるんですね。<br/>\n<br/>そういうわけですから実際理想的ですね。天国みたいな村です。<br/>\n<br/>私はその時に・・・だからみんな心が穏やかで、そこのいろんなことを宿屋の娘に聞きましたが、娘も二十くらいで女学校ですがね。<br/>\n<br/>女学校は日光の女学校に行くが、非常に頭が良くて、話し方もめったにないくらいにはっきりして気持ちが良いんですね。<br/>\n<br/>そういう点を聞いてみると、菜食というものの影響・・・これが非常にある。<br/>\n<br/>だから、つまり自然農法も、そういった米にしろ野菜にしろ非常においしくなりますから、どうしても多く食べるようになる。<br/>\n<br/>そうすると、そのために人間に、精神的効果が非常にあると思う。<br/>\n<br/>だから、自然農法の効果は、今までそれを言わなかったが、近ごろそういう点に非常に影響があると思ってお話するんですがね。<br/>\n<br/>だからそういうふうになると、西洋でも野菜をもっと多く食べるようになりますね。<br/>\n<br/>外人ですね。もっとも外人でも菜食家というのはありますがね。<br/>\n<br/>死んだバーナード・ショウなんかは有名な菜食家ですね。ですから、やっぱりミロクの世の、一つの条件になるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「地霊について」",
      "date": "昭和27年4月26日",
      "content": "<font size=\"+2\"><b>明主様御講話　「地霊について」</b></font>　（昭和27年4月26日）<br/>\n<br/>「自然栽培について、今度佐渡の方から報告が来たんです。座談会です。<br/>\n<br/>これは、私の言った通りにやって　また、その通りの結果を得られているんですから、これを大いに参考にした方が良いと思うんです。<br/>\n<br/>その中で一番　肝腎なことは、私の説には浄霊しなくても増収する。<br/>\n<br/>増産になるということを書いてある。<br/>\n<br/>あれを忘れている・・・というよりか、あまり軽く見ている人が多いんですよ。<br/>\n<br/>そのためになんでもかんでも、浄霊しなくてはいけないように思ってやっているんですが、そうではないんですよ。<br/>\n<br/>それは私の考えといくらか食い違っているんですね。<br/>\n<br/>浄霊しなくても増産になる。<br/>\n<br/>浄霊をしなくては増産にならないとしたら、それを見た隣の百姓やなんかは、信仰に入らなければ増産にならないということになって、自然栽培やなんかを実行しないようになるんですよ。<br/>\n<br/>やっぱり、一つの宗教宣伝だ。巧妙な宗教宣伝だと解釈されるんですね。<br/>\n<br/>それではおもしろくない。そうすると、食糧増産するのが遅れるわけですね。<br/>\n<br/>信仰に入らなくても、肥料さえなくすれば良いというのだと、ドンドン実行しますから、普及するのが早いわけですね。<br/>\n<br/>私は信仰を宣伝するために利用する意志はないんですからね。<br/>\n<br/>日本が早く食糧増産になるようにという点を祈念としているんですから、その点を考え違いしないようにしてもらわなければならない。<br/>\n<br/>病気を治す方は、信仰によって大いに効果がある。健康になる。<br/>\n<br/>これは結構ですが、自然栽培の方は、ぜんぜんそういうことを一緒にしないで、信仰でなく栽培法だけの改良で充分増産になるんですから、それで良いわけなので、早く日本中・・・そういう自然栽培の人を多くして、増産になるようにするということが肝腎なんです。<br/>\n<br/>それから、先にこういう人があった。これは新聞にも出てますが、堆肥が良いと思って水田にまで堆肥をうんと入れて、失敗ではないけれども、前年より減った・・・減収したという例がありましたがね。<br/>\n<br/>ああいう具合にどうも堆肥に囚われすぎるんですね。<br/>\n<br/>囚われるということは、土の威力を無視することになるのです。<br/>\n<br/>ですから今度はなにも・・・堆肥もいらないんです。<br/>\n<br/>それから浄霊の必要もないんですよ。<br/>\n<br/>ただ、浄霊するというわけは、肥毒を減らす効果があるんです。<br/>\n<br/>それですから、肥料のある間は浄霊は結構ですが、五、六年も経てば肥毒はなくなりますから、そうすれば浄霊しなくても良いんです。<br/>\n<br/>そういうふうに考えていれば間違いないです。今読ませます。<br/>\n<br/>（御論文「自然農法の勝利」）<br/>\n<br/>\n<br/>この中で、ちょっとおかしな所がある。<br/>\n<br/>畑ですね。畑作の方はまだそうしないという意味のことがありましたが、これはなにか間違っているんじゃないかと思うんですよ。<br/>\n<br/>畑の方が、自然栽培は水田よりもよけい効果があるんですよ。<br/>\n<br/>というのは、水田の方は大雨が降ったりすると、荒れますから肥毒が流れるんです。<br/>\n<br/>ところが畑の方は肥毒が流れないから害をするんです。<br/>\n<br/>そこで畑の方が水田よりもいっそう効果がある。<br/>\n<br/>これはやった人は知っているでしょうが、イモとか豆とかは一、二年で倍になるんですね。<br/>\n<br/>\n<br/>もう一つは、米の本質・・・種類ですね。<br/>\n<br/>これは、まだ知らないだろうが、神様は最初米を作られたのは一つなんですよ。<br/>\n<br/>それがだんだん年代が経つに従って、いろいろ分かれてきた。<br/>\n<br/>それはどういうわけかというと、土地の・・・土がみな違うんです。<br/>\n<br/>それと気候ですね。それから水の多い少ないとかですね。<br/>\n<br/>土の変化ということも、精しく言うといろいろあるんですが、一番気のつかないことは地霊ですね。<br/>\n<br/>地球の中心の火ですね。火から始終霊気が立っているので、それが地層を通って地殻を通して発散している。<br/>\n<br/>その時に地殻の変化がいろいろある。厚い所と薄い所がある。それからまた亀裂がある。<br/>\n<br/>そのために亀裂の所からは地霊が強く発散するわけですね。<br/>\n<br/>そうすると、土に変化を起す。<br/>\n<br/>鉱物というのは亀裂の所から霊気が強く発散しますから、硬化作用が強いので、鉱物が発生する。<br/>\n<br/>これはぜんぜん学問にもないので、思いもつかないんですが、本当はそうです。<br/>\n<br/>そこで地層の厚い薄いが非常に関係がある。<br/>\n<br/>地球上でも、日本は地層が割合薄い。というのは、日本は新しくできたですからね。これは「信仰雑話」にも書いてあります。<br/>\n<br/>地層が薄いから地霊が強く出るので、日本の土というのは非常に肥えている。世界中で一番肥えている。<br/>\n<br/>そこで、日本で自然栽培をやれば良く穫れる。<br/>\n<br/>それを知らないために、いろんなことで地力を殺しちゃうから、収穫がなくなる。<br/>\n<br/>それで今日のように輸入しなければならない。<br/>\n<br/>一カ年に千万石もー人間の食うだけ足りないというのは、そういうわけです。<br/>\n<br/>\n<br/>それからもう一つは、その土地に生える木の多い少ないはたいへん関係がある。<br/>\n<br/>日本は木が多いですからね。雨が降って、木の汁が流れていって土に変化を起させる。それから山がたくさんある。山の蔭になったり、いろいろして土に変化を及ぼす。<br/>\n<br/>そんなようないろんな関係があって、そこで稲の品種が違ってくるんです。<br/>\n<br/>品種が違ってきて、それで良いんですがね。<br/>\n<br/>それを、北海道にできたものを本土に持って行って植えるとか、九州にできたものを関東に持って行って植えるというのが間違っている。<br/>\n<br/>種というのは、その土地に適当したようにできている。<br/>\n<br/>北海道のジャガイモなんかが良いといって、こっちに持ってきて植えるのは間違っている。<br/>\n<br/>あっちは広いので肥料が行き渡らないから良いので、こっちでも肥料をやらなければ成績は良くなる。<br/>\n<br/>そんなことを知らないから、かわいそうなものです。品種なんてどっちでも良い、一年でも無肥料で育った種なら良いんです。そのくらいにしておきましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「堆肥をやるほど出来が悪い」",
      "date": "昭和27年4月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥をやるほど出来が悪い」</font></b>　（昭和27年4月27日）<br/>\n<br/>「今度佐渡から来た座談会の報告ですが、自然農法について、私の言う通りにやってたいへん成績が良いんです。<br/>\n<br/>それで、特に私の言うことを良く聞いた理由は・・・これは他の人も、言うことは良く聞いてますが、やはり今までの観念が残っていて、ちょっと予期にはずれる嫌いがあったんです。<br/>\n<br/>というのは、私の本に書いてあるのには、浄霊しなくても増産になる、としてあるんですが、信者の人はやたらに浄霊しなくてはいけないと思っているんですね。<br/>\n<br/>あの点がちょっと食い違っている。<br/>\n<br/>だから、それをあまりやると、未信者である農民が、やっぱり自然農法は信仰に入らなければ増産ができないと、こういうふうに思っちゃうんですよ。<br/>\n<br/>そうするとつい億劫になって、無肥料栽培をやらないということになるので、そうすると普及率が非常に遅くなる。なかなか普及しなくなる。<br/>\n<br/>また信者さんの方は、浄霊をしなくちゃ増産しないと、一つの宣伝の具にするという嫌いがあるんです。これはおもしろくない。<br/>\n<br/>つまり病気の方は信仰に入らなければ、治って健康にならない。<br/>\n<br/>しかし自然農法の方は、今言った通り信仰と結びつけるということがおもしろくないんですよ。<br/>\n<br/>そこで誰がやっても、今までの肥料さえなければ、つまり土自体の力を発揮させれば、いくらでも増産になるということを知らせるのが本当です。<br/>\n<br/>ですから、これから浄霊なんかに、人に見えないように・・・目立たないようにした方が良いんです。<br/>\n<br/>浄霊しなくても立派に増産になるということを、どこまでも見せるという考えでね。<br/>\n<br/>\n<br/>それからもう一つは、堆肥によってできると・・・堆肥尊重に偏る・・・そういう点が大いにあったですね。<br/>\n<br/>ところが佐渡の方は堆肥をやらなくて・・・中には、今年から堆肥をやらないで、土ばかりにするという人もありますがね。<br/>\n<br/>堆肥をやったほど、できが悪いんです。もっとも、先にお蔭話の中に堆肥をやりすぎて悪かった。前の年は堆肥をやらなくて成績が良かった。<br/>\n<br/>ところが、次年に堆肥をやりすぎて悪かったというのがありますが、それを見ても堆肥をやりすぎるといけない。<br/>\n<br/>堆肥をやりすぎると、やはり土を殺すんです。<br/>\n<br/>私のに書いてある通り、堆肥というのは土を固めないことと、稲なんかは根を温めるためと、野菜物は乾くから水分をなるべく保存しておくために行なう・・・そういう意味で書いてありますからね。<br/>\n<br/>だからたとえてみれば、稲なんか暖かい土地・・・暖かい所は藁を切ってやらなくても良いんですよ。<br/>\n<br/>あれは根を温めるためだ。土を温めるためだと、私は書いてありますがね。<br/>\n<br/>寒い所はやった方が良いが、暖かい所はやらなくても良いんですよ。<br/>\n<br/>それからあまり乾かない所はやらなくて良いんですね。<br/>\n<br/>それから、土が固まらない所ですね。固まらない所はやらなくても良い。<br/>\n<br/>ですから・・・土が古くなると、あまり固まらなくなります。<br/>\n<br/>それから、浄霊もそうですね。あれは書いてある通り、肥料を減らす方法ですからね。<br/>\n<br/>だから五、六年経てば肥料がなくなりますから、肥料がなくなれば浄霊の必要もないんですね。<br/>\n<br/>私のに良く書いてありますから、そのままに解釈し、そのまま実行すればうまく行くんです。<br/>\n<br/>ところが、そういうところが今までの観念が残っているので、私の考えと食い違いが起る。そのことを今読ませます。<br/>\n<br/>（御論文「自然農法の勝利」）<br/>\n<br/>\n<br/>それからいろんな・・・品種なんて言いますね。農林第何号とかね。ああいうものはなにも必要ないんですよ。<br/>\n<br/>良い品種が穫れた所というのは、肥料の少ない所なんです。<br/>\n<br/>だから肥料なしでやれば、一番良い品種ができるわけですね。<br/>\n<br/>おもしろいのは、ジャガイモなんかは北海道が良いと言って、北海道から取り寄せますが、北海道は土地が広いので、肥料が行き渡らないんですよ。<br/>\n<br/>そういうわけでジャガイモなんかも無肥料でやれば、とても良いものができますよ。<br/>\n<br/>それから連作が良いというのもそうなんです。<br/>\n<br/>よく、昔から連作がいけないというのは滑稽ですよ。一番連作をするのは水田ですよ。毎年稲を作っている。<br/>\n<br/>ところが畑の方は、茄子はいけないとか、なにがいけないとか言って、品種を変えていきますがね。<br/>\n<br/>ところが、稲や・・・米は昔から連作してます。いけないものなら変えていかなければならない。<br/>\n<br/>そういうところに気がつかないんですね。<br/>\n<br/>そういうわけで、稲の品種を心配する必要はないということだけ知っていれば良いですね。<br/>\n<br/>\n<br/>それから、自然栽培の方はおいしいですからね。<br/>\n<br/>今読んだ通り、搗き減りがなかったり、炊き増しするというような点の利益もありますしね。<br/>\n<br/>うまいということがたいへんな意味があるんです。<br/>\n<br/>というのは、うまいとどうしても野菜を多く食べますからね。<br/>\n<br/>野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。<br/>\n<br/>今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。<br/>\n<br/>ところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。<br/>\n<br/>私なんかも、動物性のものがうまいですからね。野菜は不味いですね。<br/>\n<br/>ところが無肥料になると、野菜がうまいからね。<br/>\n<br/>\n<br/>白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。<br/>\n<br/>だから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。<br/>\n<br/>アジアの人間は、実に柔順で善人が多いですね。<br/>\n<br/>そんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。<br/>\n<br/>それには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。<br/>\n<br/>これはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「硫安が売れなくなった」",
      "date": "昭和27年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「硫安が売れなくなった」</font></b>　（昭和27年7月6日）<br/>\n<br/>「今度、農業特輯号・・・といったところで、以前のような編輯の仕方ではないのです。半特輯号といったところのものを出すようにしました。<br/>\n<br/>これは、その後に来た報告を土台にして作ったのです。最近来た中に・・・佐渡の島で県の農会で、質の一等賞もらっていろんな褒美をもらっているのです。<br/>\n<br/>量も一等なのです。これもすばらしい成績です。それを一番先に出しました。<br/>\n<br/>それから昨日来た報告では、蚕も今度一等賞もらったとかいう礼状が来ましたが、それも桑を無肥料でやるとそういうふうになるのです。<br/>\n<br/>これは輸出品ですから、無肥料で養蚕すれば今までの品質よりずっと良くなりますから、この国家の利益はたいへんなものです。<br/>\n<br/>\n<br/>それから近ごろは硫安が非常に売れなくなった。ですから滞貨が非常にあるのです。製造もだいぶ減らす話です。<br/>\n<br/>なんでも、売高が去年より四割くらい減ったということですから、よほど減ってます。<br/>\n<br/>原因はどこにあるかというと、農林大臣の広川さん・・・あの人が去年あたりから硫安はあんまり使うなと言っているのです。<br/>\n<br/>去年の特輯号もあの人に送りましたし、今年の特輯号も送りました。それを見てだいぶ感じたとみえます。<br/>\n<br/>だからこれだけでも特輯号はたいへんな効果があったということになります。これはたいへん良いことですから、ますます馬力をかけてやらなければならないと思うのです。<br/>\n<br/>今年あたりは肥毒がよほど減ってますから、この秋の成績はよほど良いだろうと思います。<br/>\n<br/>そうしたらまた特輯号を出してドンドンやります。<br/>\n<br/>一万何千か、方々に配ったのですが、中には変わった所があって十四、五枚返してきたのがあります。<br/>\n<br/>なにも、返さなくても・・・鼻紙にしても取っておいても良いじゃないですか・・・。つまり返すという気持ちがおかしいのです。癪（しゃく）に障るのでしょう。<br/>\n<br/>肥料の取り引きでもやっている所かもしれないが、そうすれば商売にも関係しますから・・・あれは一つの反感でしょう。<br/>\n<br/>そんな具合で、なんだかんだとだんだん解ってくるに違いないと思うから、大いに張り合いがあるわけです。<br/>\n<br/>こういうものをちょっと書いてみたのです。<br/>\n<br/>（御論文「薬屋さんには御気の毒」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「有肥栽培に虫害が増えた」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「有肥栽培に虫害が増えた」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「話は違いますが、下関のある村の有士がただで田地を貸し与え、無肥料栽培でやってみろと言いまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「面白いですが、やっぱり二、三年辛抱してやってくれれば良いですが、最初の年なんかは肥毒のために非常に劣るから、それでよく中止なんかするが・・・。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「自然農法は各地とも良好のようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうでしょう。肥毒が抜けるに従って年々良くなります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今までのような不安はないようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうでしょう。そうして有肥のほうは逆に虫害なんかが非常に多くなって来ました。今年は新しい虫ができたようです。<br/>\n<br/>螟虫（ずいむし）と言うのですが、ああいったものが非常に多くなって来ました。<br/>\n<br/>それから硫安が非常に滞貸（たいか）して困ってます。売れないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「南洋方面には出ないのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「東洋の各方面でも余って来たのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「三カ月くらい前の新聞では台湾に非常に出しているような・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはまだそうとう出てますが、広川さんは硫安に反対のほうです。それから今尿素というのをこしらえてます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「やっぱり人糞は悪いとは思っていないので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何しろ何百年何千年そういった迷信にかかっているのですから、一挙に覆（くつがえ）すということはたいへんなものです。<br/>\n<br/>むしろそういうのが増えているということは素晴らしいものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「火素の増加と虫害」",
      "date": "昭和27年9月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加と虫害」</font></b>　（昭和27年9月6日）<br/>\n<br/>「この間ラジオで聞いたのですが、スウェーデンのハルマンという学者が調べたところによると、地球は五十年間に温度が十度増えたというのです。<br/>\n<br/>これはたいへんな話です。この五十年間というものは、今までにない温度の増え方です。<br/>\n<br/>もし昔にそういうことがあると、五百年で百度増えることになるからたいへんな話です。<br/>\n<br/>五十年間に十度増えたということは、いつも言う通り火素が増えて昼の世界になったということの物質的現われです。<br/>\n<br/>無論火素は霊的のものですが、しかし物質的にもそうとう影響はあるのです。<br/>\n<br/>よくお蔭話にあるが、私がこう（御浄霊）やると非常に温かいというのです。<br/>\n<br/>中には汗をかく人もある。<br/>\n<br/>つまり霊ばかりのものであるはずだが、いくぶんか影響があるわけです。<br/>\n<br/>だから五十年間にそのくらい増えたとすると、なにかに影響がなければならない。<br/>\n<br/>そうみてくると大いに影響があるのです。<br/>\n<br/>\n<br/>それはなにかというと、近来農作物の害虫が非常に増えた。<br/>\n<br/>年々増えてくるのです。で、螟虫（めいちゅう）なんか今年は多いようですが、螟虫なんかは以前はなかったのです。<br/>\n<br/>聞いたことがないのです。それで害虫の種類が増えてます。<br/>\n<br/>ヤレなんだかんだと非常に増えている。<br/>\n<br/>螟虫にもいろいろ種類があります。<br/>\n<br/>それは肥料の種類が増えたからです。病気の種類が増えるのは、薬の種類が増えたからというのと同じ意味で、害虫も肥料が増えたために増えたということになるのです。<br/>\n<br/>では火素が増えるとなぜ害虫が増えるかというのは、あえて熱のためばかりではないのです。<br/>\n<br/>他に立派な理由があるのです。それを今から話します。<br/>\n<br/>\n<br/>大体虫が湧く・・・黴菌も虫ですが、その湧く理由は浄化作用です。<br/>\n<br/>浄化作用とはどういうわけかというと、汚いものができると、その汚いものをなくする・・・要するにきれいにする作用が起るのです。<br/>\n<br/>神様はそういうように物質を造ってあるのです。要するに自然発生です。<br/>\n<br/>で、虫はなにかというと、例えてみれば作物に・・・肥料といえば毒ですから・・・毒が作物に吸い込まれると、それを掃除しなければならないから、掃除するために虫が湧いて、その虫が毒を食うのです。<br/>\n<br/>ですから毒だけ食えば良いが、やっぱり植物のいろいろな質・・・言わば植物の肉をついでに食べてしまう。<br/>\n<br/>だから枯れたり弱ったりするわけです。<br/>\n<br/>で、あらゆるものは、不必要なもの・・・要するに害になるようなものがそこに増えると、それを消す作用が起るのです。<br/>\n<br/>つまり汚すから浄めるという作用が自然発生するのです。<br/>\n<br/>そういうふうにできている。<br/>\n<br/>そこで肥料という悪いものを作用が吸うから、吸うとそれを浄める活動、作用・・・そのために虫が湧くのです。<br/>\n<br/>そうすると毒によっていろいろな種類があるから、その毒をちゃんとうまく食って消してしまう虫があるのです。<br/>\n<br/>だからその虫が湧くということは、霊界の浄化力が強くなると、浄める作用が起る。<br/>\n<br/>浄める作用が起るということは、浄める仕事をする虫が早く湧くという理屈になります。<br/>\n<br/>以前は霊界の火素が少なかった。<br/>\n<br/>そこで、夜の世界には、つまり浄める浄化力が弱いからして、それほどの虫を湧かせなくてもすむのです。<br/>\n<br/>そこで肥料とか薬とか、そういうものが一時的に働いたわけです。<br/>\n<br/>ですからこれからますます害虫が湧きますから、そこで虫害というものはますます増えてきます。<br/>　<br/>\n<br/>それからもう一つは、<font color=\"#ff0000\" size=\"+1\"><b>近来非常に水害が起る</b></font>のです。昔はこれほどなかったです。昔ではない、われわれが若いころです。<br/>\n<br/>今は毎年決まったように起りますが、これも<font color=\"#ff0000\" size=\"+1\"><b>田畑なんかを肥料で穢す</b></font>から、それで<font color=\"#ff0000\" size=\"+1\"><b>水で洗うとか水で流すとか、そういう作用が起る</b></font>わけです。<br/>\n<br/>だからして、とにかく浄化力が強くなるに従って、いろいろそういった今までにないようなことが起るわけです。<br/>\n<br/>\n<br/>で、この理屈は農作物ばかりでなく、病気に対する黴菌でもそうです。<br/>\n<br/>今年は赤痢とか日本脳炎とか・・・日本脳炎なんか死亡率は去年の十二倍というのですが、そういうふうに起るということは、今言った理屈で、薬毒に対する薬毒を食う虫が湧きやすいというためです。<br/>\n<br/>だから結核なんかもそういう理屈なのです。<br/>\n<br/>浄化作用が強いために結核菌が非常に良く湧くのです。<br/>\n<br/>で、医学の方では湧かないようにしながら、湧く原料を仕入れているわけです。<br/>\n<br/>ところが今のは虫ですが、人間が同じ理屈です。<br/>\n<br/>人間はなにかというと、人間の害虫というのは悪人です。<br/>\n<br/>これが害虫です。<br/>\n<br/>\n<br/>ところが人間が間違ったことをするからしてその人の霊が穢れる。<br/>\n<br/>そうすると人間の霊の穢れを取るために害虫が発生する。<br/>\n<br/>ところが人間の害虫というのは、やっぱり人間なのです。<br/>\n<br/>人間でそういうのが湧くわけです。<br/>\n<br/>そこで悪人が苦しめる・・・社会を悪くしたりいろいろ苦しめるということは、浄化を受けているわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>悪人が湧くということは、必要があって悪人が湧く</b></font>のだから、<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>人間が悪い罪を重ねるからで、罪の掃除を悪人がする</b></font>のです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>悪人に苦しめられるということは、こっちに苦しめられるだけの罪穢がある</b></font>のです。<br/>\n<br/>それを掃除してくれるのですから、悪人も必要・・・と言っては少し変ですが、まあ合理的なものです。<br/>\n<br/>だから社会悪だとか、ずるい奴や悪い奴がたくさんいるということは、そういう悪人が必要な世の中を作っているわけです。<br/>\n<br/>また、悪人が浄化作用して、それがまた悪を作るから、それをまた掃除する悪人ができるのです。<br/>\n<br/>ちょうど薬で病気を作り、薬で病気を抑え、それがまた病気の因になるというわけです。<br/>\n<br/>農作物に虫が湧くから防毒薬、殺虫剤をかける。<br/>\n<br/>そうすると一時虫が死ぬ代わりにその毒が染み込んで、それからまた虫が湧く。<br/>\n<br/>そういうような理屈になっているのです。<br/>\n<br/>ただそれに人間が気がつかなかっただけのものです。<br/>\n<br/>それが分かってみると、結局そういう理屈なのです。<br/>\n<br/>そこで悪は悪によって制するということですが、今まではそういう方法よりしかたがなかったのです。<br/>\n<br/>ですから、本当に善人と言いますか・・・悪の嫌いな人は、やはり悪人に対する仕事ということは、なかなかできなくなります。<br/>\n<br/>悪い奴は叩いたり死刑にしなければならない。<br/>\n<br/>それが、こっちによほど慈悲のある人にはできないのです。<br/>\n<br/>そういう役目にならない。<br/>\n<br/>そういう役目になる人は、そうとうそういう素質があるのです。<br/>\n<br/>話は違うが、私がいつか警察に入れられた時にそう思いました。<br/>\n<br/>しかしやっぱりそういう人も必要です。<br/>\n<br/>オワイ屋やゴミ屋やいろんな掃除屋が必要なようなもので、やっぱり必要なのです。なにしろ今までの社会は間違っていたので、そういったいろんな間違いを「毒をもって毒を制する」という、そういう方法もしかたがなかったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「火素の増加と虫害」",
      "date": "昭和27年9月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加と虫害」</font></b>　（昭和27年9月7日）<br/>\n<br/>「ついこの間のラジオで、スウェーデンのハルマンという学者の研究で、五十年以前の気候と較べると、地球は平均十度高くなっていると言うのです。これは研究だから間違いないわけです。<br/>\n<br/>そうするとこれはたいへんな問題だと思います。<br/>\n<br/>昔に・・・五十年に十度高くなるとすると、五百年で百度高くなります。<br/>\n<br/>そうすると生きていられないことになる。<br/>\n<br/>そうしてみると以前はそういうことはなくて、<br/>\n<br/>最近の五十年で急に温度が増えたのです。<br/>\n<br/>すなわち私が言う、昼間の世界になってが火素が増えたということが、こういった・・・科学的に立証されたわけです。<br/>\n<br/>で、霊の方の火素が増えたから、体の方は増えそうもないと思うけれども、そうではないのです。<br/>\n<br/>やっぱり体にもいくぶん影響するのです。<br/>\n<br/>私が浄霊すると、熱いと言う人がお蔭話なんかにたくさんあります。<br/>\n<br/>中には汗をかく人もありますが、やはり霊ばかりでなく体も加わるわけです。<br/>\n<br/>ですから火素が増えるということは、これは動かすべからざる証拠があるわけです。<br/>\n<br/>\n<br/>それからもう一つおもしろいのは、今年は日本中の温度が、この夏は非常に違うのです。<br/>\n<br/>一番暑いのは東京です。私は毎日ラジオで温度を聞きますが、今日あたりも東京が暑いのです。<br/>\n<br/>今日でも二十二度です。かえって熊本あたりの方が低いのです。広島が二十度かです。<br/>\n<br/>それから強羅が高いのです。今日あたりでも二十二度くらいです。<br/>\n<br/>日本でも東京と強羅です。あとはずっと低いのです。<br/>\n<br/>強羅の高いのは私が来ているせいです。<br/>\n<br/>やっぱり火素が増えるわけです。<br/>\n<br/>そんなようでよほどおもしろいです。<br/>\n<br/>\n<br/>それからこれもよく新聞やなにかに出てますし、農村の人は良く知ってますが、害虫が非常に増えてきたのです。<br/>\n<br/>害虫は年々増えてます。今年は螟虫（めいちゅう）が増えてますが、螟虫なんていうのは聞いたことがないです。<br/>\n<br/>螟虫というのは近ごろらしいです。どういう字を書くか？<br/>\n<br/>まさか「迷」という字を書くのではないでしょうが・・・。<br/>\n<br/>あれは肥料の新しいのができるために、いつも言う通り肥料で虫が湧くのです。<br/>\n<br/>今年なんかは尿素という、小便・・・尿素肥料が非常に増産しているのです。<br/>\n<br/>で、今硫安が減らす方針です。<br/>\n<br/>これは農林大臣なんか言ってますが、硫安を減らして尿素を増やすということを言われてますが、<br/>\n<br/>尿素というのは、あるいは・・・螟虫というのは尿素から発生するのかもしれません。<br/>\n<br/>そうすると一生懸命にいろんな肥料で害虫の種類を増やしているわけです。<br/>\n<br/>そうすると薬と同じことです。<br/>\n<br/>\n<br/>今のヒドラジドなんていうのは、今度は黴菌が抵抗性黴菌になった・・・抵抗性黴菌というと強い黴菌です。<br/>\n<br/>だから今までの黴菌とは異った黴菌になるわけです。<br/>\n<br/>これも一つ種類を増やしたわけです。<br/>\n<br/>だから薬の種類が増えるだけは、いろんな虫の種類ができるわけです。<br/>\n<br/>では薬や肥料でどうして虫が湧くかというと、これは立派に原因があるのです。<br/>\n<br/>肥料でも薬でも、言わば汚物ですから、汚い物です。<br/>\n<br/>だから汚い物にはどうしても浄化作用が起る。<br/>\n<br/>要するに自然の掃除が起る。自然の掃除が起る場合に、掃除をする人間・・・ではない、虫が自然に湧くのです。<br/>\n<br/>物質の原則・・・法則というものは、汚い物がそこに溜まると、それをきれいにすべく作用が起るのです。<br/>\n<br/>やはり霊界に曇りがあると低気圧が起るようなものです。<br/>\n<br/>そういうように作られてある。<br/>\n<br/>だから汚い物があると、その汚い物を食ってなくするのです。<br/>\n<br/>消すという作用としてその虫が湧くのです。<br/>\n<br/>そこでなぜ汚い所に虫が湧くか、という根本的の意味が分かるのです。<br/>\n<br/>便所に蛆が湧くようなものです。<br/>\n<br/>いったい蛆はなんで湧くかというと、糞は汚い物だからです。<br/>\n<br/>汚いというのは、人間が特に間違った・・・今言う、薬やなにかを飲むとか、あるいは間違った行いで霊を穢すとかで、よけい汚い物が出るのです。<br/>\n<br/>そこでよけい蛆が湧くという理屈になるのです。<br/>\n<br/>ですからちょうど、薬にしろ肥料にしろ、あれは蛆や虫の原料になるわけです。<br/>\n<br/>そうすると霊界に火素が多くなり、浄化力が強くなるからして、掃除をする虫が早く湧くわけです。<br/>\n<br/>湧きやすくなる。そこで近来になって害虫が湧くという理屈になるのです。<br/>\n<br/>で、その害虫を殺そうとして、防虫剤だとか消毒薬だとか、そういったような薬を撒くと、<br/>\n<br/>それがまた土を汚しますから、それを作物が吸うと作物自体が・・・消毒薬の薬が古くなり殺虫剤が古くなると、ちょうど膿みたいなもので汚物になる。<br/>\n<br/>そうするとそれを食って消す害虫が湧くという順序になりますから、そこで虫が湧きやすくなるということになる。<br/>\n<br/>よくそういうことが分かっていると、いかに今の人間が愚かかということが分かります。骨折って悪くしている。<br/>\n<br/>今の話は虫だけなのですが、これは人間にも当てはまるのです。<br/>\n<br/>\n<br/>というのは、人間が悪いことをしますが、<font color=\"#ff0000\" size=\"+1\"><b>悪い行いをすると、</b></font>その人間が穢れますから、<font color=\"#ff0000\" size=\"+1\"><b>霊的に不潔な人間</b></font>になるわけです。<br/>\n<br/>どうしてもその人間を掃除しなければならない。<br/>\n<br/>そうするとやっぱり黴菌が必要なのです。<br/>\n<br/>黴菌なり害虫なりが必要になります。<br/>\n<br/>しかし人間は農作物と異って、<font color=\"#ff0000\" size=\"+1\"><b>害虫という奴が人間</b></font>なのです。<br/>\n<br/>それが悪人です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>悪人がその人を苦しめる</b></font>わけです。<br/>\n<br/>苦しめて不潔になった人間の不潔分だけを掃除するのです。<br/>\n<br/>だから無論病気が主ですが、病気以外のいろんな災難とか悪い奴が騙して、損をかけるとかいうことはたくさんありますが、<br/>\n<br/>そういうことも、やはり<font color=\"#ff0000\" size=\"+1\"><b>その人の持っている金が不潔な金</b></font>、間違った金、ずるいことをして溜めた金、という、そういう不潔な金はどうしても掃除しなければならない。<br/>\n<br/>その代わりに<font color=\"#ff0000\" size=\"+1\"><b>黴菌人間が騙して捲き上げる。</b></font><br/>\n<br/>ということは、<b><font color=\"#ff0000\" size=\"+1\">一つの浄化作用</font></b>です。<br/>\n<br/>そうしてみると、あいつに酷い目に遭ったとか、悪い奴に騙されたとか、泥棒に盗られたとか、いろんなことで損したり苦しめられたりすることは、その人自体に不潔物があるからです。<br/>\n<br/>ところがおもしろいのは、<font color=\"#ff0000\" size=\"+1\"><b>害虫人間がまた浄化</b></font>されることになるのです。<br/>\n<br/>そうするとそれを浄化するのは、やっぱり害虫人間です。<br/>\n<br/>ちょうど薬で病気の苦しみを抑えて、その薬毒がまた苦しみを作るという、そういった経路と良く似ているのです。<br/>\n<br/>そこで悪い奴がますます増える、ますます人間はずるくなる。<br/>\n<br/>そうすると、その不潔物を食う害虫人間がまた増える、<br/>\n<br/>ということになって、つまり今の人間は、そういうような経路が良く出てます。<br/>\n<br/>それは、どこの監獄や刑務所に行っても年中満員です。<br/>\n<br/>それで警官をいくら増やしても足りないのです。<br/>\n<br/>それで世の中が変てこになっているのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「穂に穂が出る」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「穂に穂が出る」</font></b>　（昭和28年2月5日）<br/>\n<br/>「これはお米のことですが、毎年朝日新聞社で、米の多作の日本一を決めるのですが、一日の朝日新聞に発表がありました。<br/>\n<br/>今年の一番の人は香川県のＯＹという人で、六石三斗三升二合というのです。<br/>\n<br/>俵にすると、十五俵三斗三升二合になります。ところが、昨日自然栽培の報告が来ましたが、これは岐阜県の伊野という人で、約十八俵くらい穫ったというのです。<br/>\n<br/>これは座談会の形式で報告が来てますが、はっきりと調べてなかったのは残念です。<br/>\n<br/>来年はぜひ朝日に出品するように言いましたが、とにかく断然すばらしいものではあります。<br/>\n<br/>私は「五カ年で五割増産」ということを書きましたが、これはごく内輪に書いたのです。本当言うともっと増産できるのです。今の倍は確かです。<br/>\n<br/>しかしあんまりそういうことを言うと、かえって信じないですから、信じそうな程度に五割としたのです。<br/>\n<br/>ですから本当に肥毒がなくなると倍は穫れます。<br/>\n<br/>というのは、肥毒がなくなると稲に枝が出るのです。今度もそいう報告がだいぶあるようです。<br/>\n<br/>まあ、穂に穂が出るのです。だから枝が出るとすると、いくらでも増えるわけですからたいへんな成績になります。<br/>\n<br/>病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    },
    {
      "title": "明主様御講話　「土の清浄化を徹底せよ」",
      "date": "昭和28年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「土の清浄化を徹底せよ」</font></b>　（昭和28年2月6日）<br/>\n<br/>「毎年朝日新聞で米の成績を募集してますが、今年の一番は一日の新聞に出てましたが、香川県の大川義則という人で、反当り六石三斗三升二合というのです。<br/>\n<br/>これは俵にすれば十五俵三斗三升二合になります。<br/>\n<br/>ところがメシヤ教の方の今までの報告で一番多いのは、細かい数字は出ていませんが、約十八俵くらいだろうというのです。<br/>\n<br/>そうすると断然日本一です。無論来年は朝日新聞に出すように言いました。<br/>\n<br/>なにしろそんなに穫れるということは予想しなかったから、こういう所に出すということにならなかったわけです。<br/>\n<br/>そういうような具合で自然栽培は、最初から私の言うとおりにした人はすばらしい成績をあげているのです。<br/>\n<br/>昨夜来ただけの報告はみんな見ましたが、なにしろ薬迷信と同じように肥料迷信がしみついているので、私の言うとおりに思いきってしない人が非常に多いのです。<br/>\n<br/>最初はオッカナビックリ廐肥（きゅうひ）を混ぜてみたり、ほかの物を混ぜてみたりして、思いきってできないのです。<br/>\n<br/>それで年々減らしていって四年目にようやくぜんぜん無肥料にしたという人もあります。<br/>\n<br/>それも無理はありませんが、つまりそういう不徹底さでは本当の成績はあがらないのです。やっぱりたいへんな迷信にかかっているわけです。<br/>\n<br/>しかしだんだん方々の成績を見て、最初から信ずるという人もだいぶ出てきたようです。<br/>\n<br/>それでもう二、三年たてば、これはたいへんな問題になります。<br/>　<br/>\n<br/>それからつまり指導者の人などで、まだ徹底してない人がだいぶあるようです。<br/>\n<br/>説明の仕方がまだ弱いのです。これは断乎として、土を清浄にしなければいかんということを根本にして言わなければならないのです。<br/>\n<br/>しかし地方によっては、信者以外の人で自然栽培に切り替えるという農民などもだいぶ出てきたようですから、年々拡がって行きますが、要するに時の問題です。<br/>\n<br/>ですから最初は随分笑われたり非難されたりしたその苦しみをこらえるのが、なかなかたいへんなような話です。<br/>\n<br/>随分涙ぐましいようなことを書いてありますが、それもたいして長いことはないのです。<br/>\n<br/>一時的のものですから、そこで迷わず屈せず、たて貫くという、しっかりした決心を腹に固めなければいけないのです。<br/>\n<br/>それで私は前に五割増産ということを書きましたが、あれはよほど加減して書いたのです。<br/>\n<br/>本当は現在でも倍くらいは大丈夫です。<br/>\n<br/>反十俵くらいの増収はなんでもありません。<br/>\n<br/>最初にあんまり思いきって書くと、かえって信じないのです。<br/>\n<br/>これで加減して、信ずる程度として五割としたのです。ですからそのつもりでやるといいです。<br/>\n<br/>そうして近ごろはだんだん肥料の毒、つまり肥料によって虫が湧くとか、根張りが悪い、ということがだんだんはっきりしてきました。<br/>\n<br/>これはやっぱり霊界の火素が増えるということがたいへんに関係があるのです。<br/>\n<br/>つまり火素が増えると土自体の力が増すのです。そこで自然栽培なら良くできるということになるのです。<br/>\n<br/>そこで肥料は土自体の力を弱らせるからよけい駄目だということになります。米の問題はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    },
    {
      "title": "明主様御講話　「自然農法は御教え通りにやれ」",
      "date": "昭和28年2月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法は御教え通りにやれ」</font></b>　（昭和28年2月7日）<br/>\n<br/>「それから今度のお蔭話の報告に、岐阜県の方の人で反当り約十八俵穫ったという人があります。<br/>\n<br/>しかし細かく何斗何升ということを調べてなかったのは残念でした。<br/>\n<br/>ところが朝日新聞で毎年日本一の米作りを募集してますが、四、五日前の新聞に今年の成績が出てましたが、一等が十五俵三斗三升二合なのです。それが日本一です。<br/>\n<br/>これは今までにもないくらいのように書いてあったと思います。<br/>\n<br/>来年は朝日新聞に出すように言っておきました。こういうことが日本一になると、自然栽培の効果というものが一遍に知れますから、非常にいいです。<br/>\n<br/>まだいろいろあったようですが、これは今度の農業特集号に出しますから、それを読めば分かります。<br/>\n<br/>\n<br/>それでお蔭話を見ると、やっぱりいろいろ迷ったり、中途半端な人は、やはりそれだけの結果しか得られないのです。<br/>\n<br/>私の言うとおりに断乎としてやった人はみんな成績が良いのです。<br/>\n<br/>これは、はっきりしてます。それで、一番肝腎な点は、肥料迷信は無論ですが、土を清浄にするということです。<br/>\n<br/>これがどうも分からないらしいのです。<br/>\n<br/>だから無肥料にしたとは言いながら、廐肥（きゅうひ）は差し支えないだろうと思って入れたり、ほかの変な物を入れるのですが、それがたいへんな災いをして成績が悪いのです。<br/>\n<br/>\n<br/>それから、まだ迷信が抜けきれないので、藁をたくさん入れたり枯れ草を入れたりしてますが、これがかえって邪魔するのです。<br/>\n<br/>本当言うと土ばかりが一番いいのです。混ぜただけいけないのです。<br/>\n<br/>ではなぜ堆肥をやるかというと、土地によって固まりやすい土があるのです。これは赤土系統が多いのです。<br/>\n<br/>それで土が固まるのがいけないので固まらせないようにするためと、稲などは温かい所はそうでもないが、東北のような寒冷地の所は、土を温めるほど良いから、そのために藁を切ってやるのです。<br/>\n<br/>\n<br/>ところが私は随分書いているのですが、粗く切り過ぎていけないのです。五分や一寸くらいに切っては粗過ぎていけないのです。<br/>\n<br/>それに稲の根伸びの時に妨害になりますから、一分か二分に切る方がいいのです。<br/>\n<br/>ただしこれも、その土地によっては、非常に水が氾濫したりするのは浮いて流れるから、これも困るのです。<br/>\n<br/>そういうのは三分か五分にしてもいいです。<br/>\n<br/>それから、土に混ぜてなるべく浮かないようにしなければならないのです。<br/>\n<br/>上っ側の方でなく、芯の方に深く藁を混ぜた方がいいです。<br/>\n<br/>\n<br/>それからもう一つは、土地によって、気候の関係もあるし、水の多い少ないがあるし、それから水でも、高い山から流れてくるのと、低い山から流れてくるのは、まるで水の温度が違います。<br/>\n<br/>それから日当たりの良い所と、山陰の所といろいろありますから、その状態によってそれに合うように工夫していくということが肝腎なのです。<br/>\n<br/>それで根本は土を穢さないということです。<br/>\n<br/>そうすればまず今までよりか倍は穫れます。ふつう反収五俵として、たいていな所で十俵は穫れるようになります。よほど条件の悪い所でない限り十俵は穫れます。これを頭に入れておくといいです。<br/>\n<br/>\n<br/>それから種が非常に肝腎です。無肥の種と有肥の種とではたいへんな違いです。<br/>\n<br/>今度の報告では、無肥の種ですと初年度から増収になってます。<br/>\n<br/>それからこのごろは良く分かったでしょうが、最初のうちは黄色い穂が出るのです。<br/>\n<br/>有肥の方は青いのが出るのに、こっちは黄色い、細いのが出るというのですが、これは肥毒のためなのです。<br/>\n<br/>ですから、肥毒が抜けてしまえば、黄色いのも細いのも出なくなります。<br/>\n<br/>それで二年も三年もやっていてそういうのが出るというのは、種と土地にまだ肥毒が残っているのです。<br/>\n<br/>ですから少しでも黄色くなるうちは、うんと増収にはなりません。<br/>\n<br/>最初から青い穂が出るようなら、これは肥毒が抜けているのですから増収になります。<br/>\n<br/>それで肥毒がまったく抜けると枝が出るのです。穂が出るのです。ですからいくらでも増えるのです。<br/>\n<br/>この穂に穂が出るようにならなければならないのです。<br/>\n<br/>これは肥毒が抜ければ、よほどの寒冷地でない限りはそうなります。<br/>\n<br/>それを心得てやれば、すばらしい成蹟が上がります。<br/>\n<br/>\n<br/>それから二毛作、特に麦と交代でやりますが、これが非常に悪いということが今度実験によって分かりました。<br/>\n<br/>ごく暖かい所なら二毛作で良いのですが、それはよほど条件がいい所でなければ二毛作は考えものです。<br/>\n<br/>ですから今度も二毛作より一毛作の方がかえってよけいできている所があります。<br/>\n<br/>麦と交代でするということも、いけない理由がまだ分からない人がだいぶあるようです。<br/>\n<br/>\n<br/>それから連作です。この農民の考え方が、土というものをどうもおろそかにするのです。<br/>\n<br/>だからして連作が良いということは、たとえて言えば、茄子なら茄子でいうと、土というものは茄子が良く育つように変化して行くのです。<br/>\n<br/>ですから連作にすると、そのものに対する土の働きがだんだん強くなって行くのです。だから連作がいいのです。<br/>\n<br/>そこで麦と混ぜると、土の性分は米が良く育つようになりつつあるところに麦を入れると、今度は麦の方の性分に変わって行きますから、それをチャンポンにやれば、土の性能は両方とも充分発達しないのです。<br/>\n<br/>発達しかけたものが、パッと変わってしまうのです。<br/>\n<br/>ですから連作もやはりそういう理屈なのです。連作するほど良くなるのです。<br/>\n<br/>こういうことは今までの考え方とあべこべです。<br/>\n<br/>今までは百姓は連作を非常に嫌いましたが、あれは肥料のためにああいうようになったのです。<br/>\n<br/>\n<br/>そういうわけで、私の書いたものを見て、そのとおりにやることです。ほかのことをちょっとでもしてはいけないのです。<br/>\n<br/>ところがどうも今までの習慣や言い伝えに捉われがちなのです。<br/>\n<br/>だからよく書いてありますが「病気は浄霊でなおるが、なるほどそうだ。しかし作物の方は違う」というように考えているのですが、これは同じことなのです。<br/>\n<br/>そのことも今度書きますが、今気がついたから話したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    },
    {
      "title": "明主様御講話　「肥料迷信」",
      "date": "昭和28年2月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料迷信」</font></b>　（昭和28年2月25日）<br/>\n<br/>「自然栽培の報告がたくさん集まったので、今度特集号を作ろうと思ってます。<br/>\n<br/>大体のことは今までにいくども説明してありますが、まだいくらか肥料迷信がぬけきれないというわけです。<br/>\n<br/>ちょうど作物の肥料がぬけきれないように、作る人の頭の肥料迷信もぬけきれないわけです。どうも土に対する認識が薄いのです。<br/>\n<br/>土というものの地力を出さないほどできが悪いのです。<br/>\n<br/>それから、土だけを当にして、土だけを尊ぶ心を持っている人は非常に成績が良いのです。<br/>\n<br/>だからこれも薬毒と同じで、今までと反対に考えてくればいいということになります。<br/>\n<br/>お蔭話の中で一人だけは、ちょうど六年目で六割以上増産になった人がありますが、これは私の言うとおりにやって、言うとおりの結果になったわけです。<br/>\n<br/>そうしていい原稿もだいぶ集まったので、今までは試験時代としていたが、これからは本格的に大々的宣伝をしようと思って、今そういう陣立てをしているのです。<br/>\n<br/>今度の特集号に出す論文を読ませます。これは現在のやり方に対して、気のついた点を書いたのです。<br/>\n<br/>根本的のことは今までに書いてありますから必要ないが、細かい点を書いてあります。<br/>\n<br/>（御論文「自然栽培に就いて」）<br/>\n<br/>\n<br/>それからお蔭話の中で、技術的のことがありますが、これはあんまり必要ありません。今までのやり方でいいのです。<br/>\n<br/>それから土地によって非常に良く育つ所、つまり暖かい所、それからごく寒冷地という所は、種をまく時期も早くするとか遅くするとか、それは適宜に土地の状態に応じてやればいいのです。<br/>\n<br/>よく、あそこではこういうやり方だから、それに習おうといったところで、長く作った所は肥毒が非常に多くしみ込んでますから、そういう所は無肥にしても、肥毒をとるのに年限がかかるわけです。<br/>\n<br/>だからあんまり肥毒の多い所は客土したらいいのです。<br/>\n<br/>客土ということも、客土すると一時良くとれますが、これは肥毒がないからとれるので、そういうところの考え方が今までの農民は非常に間違っていた。<br/>\n<br/>今の農民は、一つ土を長くやっていると作物が肥料分を吸ってしまうので、それでできが悪くなる。<br/>\n<br/>だから新しい土を入れれば、つまり土の肥料分が多いから良くできると考えているが、それはまるっきり違うのです。<br/>\n<br/>つまり肥料がだんだん多くなって、土が死ぬからとれなくなるのです。ですから肥料をやらないで、一つ作物を作れば、だんだん土の力は増えるのです。<br/>\n<br/>土の力が増えるということは、土の肥料分が増えるというのと同じことです。<br/>\n<br/>その解釈のしかたが非常に違います。結局肥料迷信です。肥料を本位にする迷信です。それを破らなければならないのです。<br/>\n<br/>\n<br/>とにかく日本は米が足りないために非常に輸入しなければならない。<br/>\n<br/>ところがおもしろいのは、今までの輸入元であったビルマ、タイ、インドという所でも非常に足りなくなってきたのです。<br/>\n<br/>そのためになかなか輸入に骨が折れるのです。<br/>\n<br/>今度も黄変米とか言って、それを食べると、あてられて酷い目にあいましたが、そういう米でも、とらなければならないようになったのですが、中央アジアの方でもとれなくなったのです。<br/>\n<br/>というのは、ああいう所も硫安を非常に使うようになったのです。<br/>\n<br/>だから肥毒の害は日本ばかりでなく、ああいう所も非常に増えてきました。<br/>\n<br/>そればかりでなく、結核もだいぶ増えてきたので、結核の薬も、ああいう所にだいぶ売れるようです。<br/>\n<br/>だから自然農法は日本ばかりでなく、むしろ世界的の救いになるわけです。<br/>\n<br/>まったく人間の考えというものは非常に浅いものです。<br/>\n<br/>やっぱり硫安などをやると、一時何年間か非常に良くできるので、すっかり惚れ込んでしまうのです。<br/>\n<br/>ところがそうしているうちに、だんだんとれなくなるのです。<br/>\n<br/>それで、とれなくなったことに気がつかないで、最初の一時良くなったことがすっかり頭にしみ込んでいるのです。<br/>\n<br/>ちょうど麻薬と同じことです。最初は美人なので惚れているうちに、それがカサッかきになっても、それに気がつかないというわけです。<br/>\n<br/>\n<br/>昨日、熱海から出た元代議士でＫＹという人が来て、ぜひ御相談したいことがあるというので聞いてみると<br/>\n<br/>「自分の知人でたいへん良い肥料を発明したから、自分も大いにそれをやるつもりだ」と言うので、<br/>\n<br/>よく聞いてみると「薩摩芋を腐らせて、それをやると四、五割増産する」と言うのです。<br/>\n<br/>それで私は「それはよしなさい。一時増えても、いずれは駄目になるのだから、なんにもならない」と言ってやったのです。<br/>\n<br/>その人は、農業部門に非常に興味を持っているので、ぜひやりたいと言うのです。<br/>\n<br/>「それでは私の方の自然農法をやりなさい」と言ったら、だいぶ分かって帰りました。<br/>\n<br/>それで芋の方は止めると言ってました。先方もいろいろ聞きますから、根本を話してやったのです。<br/>\n<br/>\n<br/>大体薩摩芋というものは、神様は人間の食物として作られたので、それを腐らせて肥料にするということはたいへんもったいないことであり、ぜんぜん理屈に合わない話だから、それで反対するのだと言ってやったのです。<br/>\n<br/>そういうようなわけで、すべていかなるものでも、その用途というのは神様が決めてあるのです。<br/>\n<br/>それを人間が人間の智慧でほかのところに使うというそのことが非常に不自然なのです。反自然です。だから一時は良くても結局駄目になります。<br/>\n<br/>そういうことの解釈がみんな違うのです。これは唯物科学の間違いです。<br/>\n<br/>そういうようなわけで、根本を知ればいいのです。<br/>\n<br/>だから土というものは、米を育てるために神様が作られたのだから、そのままでやればいいわけです。<br/>\n<br/>それをいろんなものを入れるということは、それだけ土を穢すということになります。<br/>\n<br/>ということは邪魔をすることになります。土が働こうとするのを働かせないようにして、とれないようにするのですから、これほど間違ったことはありません。<br/>　<br/>\n<br/>それで私が自然農法の根本を知ったということはそこにあるのです。<br/>\n<br/>私が宝山荘にいた十年の間研究した結果少しも間違いがないので、そこで作らして今日に至ったのです。<br/>\n<br/>とにかく信者の人だけは大体分かったので、これからは世間的に分からせなければならない。<br/>\n<br/>とにかく未信者が実行するようになると非常に早いです。<br/>\n<br/>そこで「信者にならなければいけない」ということになると普及が非常に遅くなるから、そうすると日本の現状を救うということが遅くなるのです。<br/>\n<br/>だから私は信仰に関係なく、肥料なしでかえって良くできるということも知らしてあるのです。<br/>\n<br/>その点においても、信者の人で間違った考えをしているのです。<br/>\n<br/>浄霊も、大勢に見えるようにしてやっているのはいけないのです。<br/>\n<br/>というのは「あんなことをしなければ良くできないとすると考えものだ」ということになりますから、<br/>\n<br/>だから「浄霊もなにもしなくて、ただ肥料がなくなれば良くできる」ということを知らせるのです。<br/>\n<br/>だからこの無肥料栽培を、信者をつくる目的のために利用するということはいけないのです。<br/>\n<br/>そんなことよりも、日本が困っているのを早く良くするということを根本にしてやるといいのです。<br/>\n<br/>ですから浄霊も、それはぜんぜん秘密にしなくてもいいが「信仰でこうやれば、こんなにとれる」ということをみせびらかすという考えはやめるのです。<br/>\n<br/>それについて、今度会を作ろうと思って、その会の趣旨を書いてみました。<br/>\n<br/>（御論文　自然農法解説書　序文）<br/>\n<br/>\n<br/>これは小冊子に作って、できるだけ多くの人に見せようというわけです。<br/>\n<br/>地上天国の半分の大きさで百五十頁くらいにして、できるだけ安くして手の出しいいようにするつもりですが、細かい規約のようなものは幹部の人が相談して作ることになってます。<br/>\n<br/>できたら読めばいいですが、私の考えとしては一村一支部というようにして、支部長は救世教の教会の支部長というような人が兼任してはいけないのです。<br/>\n<br/>これはぜんぜん別にして、信者でなくてむしろその土地の篤農家のような人がなるといいのです。<br/>\n<br/>それを中心として座談会とか指導ということをやるようにして行くと非常に普及が早いのです。<br/>\n<br/>この方は医学革命と違って、現実にたくさんとれるのですから分かり良いのです。<br/>\n<br/>今言ったような方針でやっていくつもりです。<br/>\n<br/>ですから農村の人を早く分からして、一村一カ所の支部を作るように大いに活動してもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    },
    {
      "title": "明主様御講話　「自然農法と浄霊」",
      "date": "昭和28年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法と浄霊」</font></b>　（昭和28年2月26日）<br/>\n<br/>「自然栽培の報告が集まりましたが、やっぱりだんだん良くなってきて、今年の成績をすっかり集めてみると、もうなにも心配のない成績が確実に現われたわけです。<br/>\n<br/>特に昨日来た佐渡の報告ですが、それはまた非常に良いのです。<br/>\n<br/>最初の年からみんないくらかずつ増えているのです。おまけにあんまり浄霊しないのです。<br/>\n<br/>ですからただ肥料をやらないで良くできるというので、未信者の百姓がどんどんまねしているのです。<br/>\n<br/>大きな村でしょうが、今度村長もきり換えることになりましたが、その状態をみますと、まず数年で佐渡の島全部が自然栽培になりそうな形勢なのです。<br/>\n<br/>それについていろいろ総括して書きました。<br/>\n<br/>それから自然農法普及会という会もつくることになりましたが、そういうことを詳しく書きましたから今読ませます。<br/>\n<br/>（御論文「自然栽培に就いて」）<br/>\n<br/>\n<br/>最後にも書いたとおり、ちょっと考え違いをしている点があるようです。<br/>\n<br/>それは、信者にならなければ良くできないということを知らせようと思っていることがたいへんな間違いです。<br/>\n<br/>「信者にならなければならないとすると、面倒臭い。だからもう少し見合わせよう」と躊躇しますから、そうするとそれだけ普及が遅れますから、日本の増産を妨げることになります。<br/>\n<br/>それで佐渡では浄霊しないのですが、一番良くとれるのです。それは神様の御趣旨に合っているからです。その点が大事です。<br/>\n<br/>だから浄霊すれば、肥毒を消すから良いには違いないが、しかしそのために未信者の農民が見て「あんなことをしなくては良くとれないなら、面倒臭いからよそう」ということになって拡まらないことになる。<br/>\n<br/>そうすると「日本が現在困っている食糧問題を解決して、食糧増産をしよう」という神様の御趣旨に反することになる。<br/>\n<br/>そこで佐渡では浄霊しないで、最初の年から良くとれたということは、神様の御趣旨に合うからです。<br/>\n<br/>だから根本的の考えでなければならないのです。上っ面でなくて、この目的はどこにあるかという、つまり大乗的考えです。<br/>\n<br/>ところが中には、大いに信者をつくる一つの手段にしようと考えている人があるようですが、それは考えなければならない。<br/>\n<br/>日本の大勢の人が困っているのを救うには、どうすればみんなが一番実行するようになるかということが肝腎ですから、それに合うようにしなければならない。<br/>\n<br/>だから浄霊してもいいから、人に見えないように、夜にでも浄霊するのです。つまりできるだけ人に見られないようにやるのです。それで浄霊も日に二、三度でたくさんです。あんまり浄霊にこだわってはいけないのです。<br/>\n<br/>と言っても、病気の場合にその考えを起されると、それは困ります。病気の場合は浄霊するに限るのです。<br/>\n<br/>ですから自然栽培の場合と一緒にしないようにすることです。別々に考えなければならない。<br/>\n<br/>病気をなおす場合はできるだけ信者にした方が早くなおります。そういうように別々に考えるということにするのです。<br/>\n<br/>\n<br/>一昨日、熱海から出たこの前の代議士で小松勇次という人が来て、今度自分の友達で茨城県かどこかにいる人でたいへんな肥料を発見した、と言うので聞いてみると、<br/>\n<br/>薩摩芋を腐らして、それを肥料にすると非常に良くできるというので、ぜひ賛成して力を貸してくれと言ってきたのですが、<br/>\n<br/>私は頭から「それはよしなさい。それは一時的には何割か増産するが、しかし何年かやっているうちに元のとおりになる、あるいは元より悪くなるから」と言ってやりました。<br/>\n<br/>\n<br/>それはどういうわけかと言うと、芋というものは、神様は人間の食物としてこしらえてあるのだから、それを腐らして肥料にするということは神様の御意志にぜんぜん反することになり、良いわけがないのです。<br/>\n<br/>だからすべて、これは神様の御趣旨、目的はどの点にあるか、どういう御意志かということをはっきり分からなければならないのです。<br/>\n<br/>それですべて一時的に良くなるものはいけないのです。<br/>\n<br/>薬でも、今言う肥料でも、一時的ですからいけないのです。<br/>\n<br/>それは硫安などをやると一時うんとできます。<br/>\n<br/>そこで「これはいい」ということになって、反対に悪くなってもそれに気がつかないのです。<br/>\n<br/>ちょうど猫が屋根の日の当たる所で日向ボッコをしてますが、ところが日の当たらない時にも、日が当たると思ってやってます。それと同じことです。<br/>\n<br/>その時だけ良いと、ずっと良いと思って続けるのですから、猫を笑うことはできません。<br/>\n<br/>それも、猫ぐらいならなにも損はいかないからいいが、人間の方はたいへんなことになります。<br/>\n<br/>\n<br/>今米の輸入で払う金が一千億以上です。ところがビルマ、タイ、インドという所でもだんだん米が足りなくなってきたのです。<br/>\n<br/>それは人口が増えるためもありますが、あっちの方もやはり硫安を使い始めたからです。<br/>\n<br/>日本からもだいぶ輸出してます。それで一時良くなるから、それに迷わされてやっているうちに悪くなってきたのです。<br/>\n<br/>だから最近は向こうから輸入するのもなかなか骨が折れるのです。<br/>\n<br/>それで、向こうでも苦しまぎれに黄変米などを出してますが、それを食べたらみんなあてられましたが、この損も二億何千万というのですからたいへんなものです。<br/>\n<br/>それは虫を防ぐためかなにかで、薬をつけたのでなくて、蒸すか、煙でやったのではないかと思いますが、なにしろあの毒というものは薬毒です。<br/>\n<br/>\n<br/>そういうようで自然栽培というものは、ひとり日本ばかりでなく、他国の間違ったことも救うことになるのです。<br/>\n<br/>そういうようなわけで、今度はできるだけ早く日本を救わなければならないというので、自然農法普及会という会を作ろうと思っているのです。<br/>\n<br/>それは大体一村一支部という目標です。調べてみると、日本の村の数は一万いくらあるのです。<br/>\n<br/>その中でいろんな事情から、支部を作ってもいい村が一万はあるわけです。<br/>\n<br/>それで大体一万を目標にして、これから支部を作るべく運動をするつもりです。<br/>\n<br/>細かいことは教団の幹部会でいろいろ案を練って作るわけですが、支部長というのはぜんぜん信仰と関係のない人で、信者でなくていいのです。<br/>\n<br/>なるべく村の篤農家とか村長というような信用のある人が一番いいです。<br/>\n<br/>そうしてそこで毎週座談会をやるとか、指導者がいて指導するとかして、急速に日本全国を自然耕作にしてしまうということです。これは割合に早く行きます。<br/>\n<br/>なにしろ佐渡などの状態をみると、十年かからないうちに佐渡は全部自然農法になってしまいます。<br/>\n<br/>それで今度の報告の中にこういうのがありました。<br/>\n<br/>その人は一番早くからやっていて六年目です。それで六年目に、まわりの田からみると六割以上増産になってます。<br/>\n<br/>これは今度の特集号に出てますが、それは毎年だんだん増えて行って、ちょうど六年目に六割以上増産の数字が出てます。<br/>\n<br/>それから今年のお蔭話にはなかなか優良なのがたくさんあります。<br/>\n<br/>質でも、一等賞、特等賞の賞状を県の農協や知事からもらった人があります。<br/>\n<br/>そういうようにいよいよ安心して大々的普及宣伝をしていい時期が来たわけです。<br/>\n<br/>ですからこれが本当に拡まったらたいへんなものです。<br/>\n<br/>まず肥料代でも何百億というのですから、それがなくなると一千億以上の輸入代がいらなくなるし、そのほかに労力も軽減するし、いろいろな虫害がなくなるから、一カ年間何千億の得ということになります。<br/>\n<br/>それだけ税金が減ったら、税金地獄からもぬけられることになります。<br/>\n<br/>ですからこれは一つ大々的にやりたいと思ってます。<br/>\n<br/>病気の方を分からせるのはなかなかたいへんですが、この自然栽培の方はとても楽ですから、これを早くやった方がいいと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK4.html"
    },
    {
      "title": "明主様御講話　「自然農法普及会について」",
      "date": "昭和28年2月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法普及会について」</font></b>　（昭和28年2月27日）<br/>\n<br/>「自然栽培の昨年の報告が大体集まったので、今度「特集号」を発行します。<br/>\n<br/>一昨年、昨年も「特集号」を発行して、今年で三回目ですが、理論はたいてい今までに発表してありますから、今まで発表しないようなことで、今度の報告を見た感想とか注意というようなものを書いてみたので、それを読ませます。<br/>\n<br/>（御論文「自然栽培に就いて」）<br/>\n<br/>\n<br/>これについておもしろいことがあるのです。今までの報告では佐渡が一番良いのです。佐渡だけは初年目から少しずつ増えているのです。<br/>\n<br/>ですから信者でない農民もそれをまねして、今どんどん増えているのです。<br/>\n<br/>ですから今も読んだとおり、佐渡だけは十年以内には全島自然栽培になるだろうと思ってます。<br/>\n<br/>では、どういうわけで佐渡ではそんなに成績が良いかというと、佐渡の人は浄霊をしないのです。これはおもしろいのです。<br/>\n<br/>少しはする人もありますが、大体はあんまりしないのです。<br/>\n<br/>これが神様の思し召しにかなっているのです。<br/>\n<br/>ところで「浄霊をしなければ良くできない」というように思わせることがたいへん悪いのです。<br/>\n<br/>なぜかというと、そうすると「信仰にはいらなければならないから、もう少し考えよう」ということになるのです。<br/>\n<br/>それでは普及が非常に遅れます。<br/>\n<br/>だから「信仰にはいらなくても肥料さえやらなければ良くできる」ということを思わせるのです。<br/>\n<br/>そうすると「ああそれではわけないから」というので、どんどんまねするようになります。<br/>\n<br/>そうするとそれだけ増産になりますから、早く効果があるわけです。<br/>\n<br/>だから浄霊をして、それを知られるということが、たいへんに普及のお邪魔をしているわけです。<br/>\n<br/>というのはそういう考えは、信仰した方が良くできるというのを見せて、信者を増やそうという考え方ですから・・・悪いことはないが・・・ \nその考え方が小乗的なのです。<br/>\n<br/>だから今も読んだとおり、浄霊するのは肥毒を消すためですから、せいぜい日に二、三回くらいで良いのです。<br/>\n<br/>よくお蔭話などで何回もやる人があります。外出した時と帰りがけには必ずやるというようにして、そのために隣り近所の百姓がみんな嘲笑したり、いろいろ言ったりしてます。<br/>\n<br/>ところがむしろこれによってできるのだ、ということを見せびらかしてやってますが、それはたいへん間違っているのです。<br/>\n<br/>それで浄霊は肥毒を消すのだから、肥毒の強い所はやっても結構ですが、なるべく人に知れないようにするのです。それは夜やるのも結構です。<br/>\n<br/>そうすると間違えて、魚カスや油カスをやっているのだと思うでしょうが、それは神様の方の油カスというわけです。<br/>\n<br/>そういうように、なるべく人に知れないように浄霊をするのです。それも日に二、三度でたくさんです。それで浄霊をしなくても立派にできるのです。<br/>\n<br/>ただあんまり肥毒の強い時には、人間の薬毒と同じですから浄霊すれば消えます。肥料というのは薬毒と同じなのですから。<br/>\n<br/>\n<br/>それからもう一つは、稲田に草葉の堆肥を入れる人がよくありますが、これはたいへん間違っているのです。<br/>\n<br/>それでどうも土そのものが肥料だということを忘れがちなのです。<br/>\n<br/>このごろはだいぶ分かってきたようですが、最初のうちは草の堆肥をたくさん入れて、そのためにできなくなったことがあります。<br/>\n<br/>ですから本当から言うと、堆肥もなにも入れないで土ばかりでやるというのが本当で、それが一番良くできるのです。結局はそうなります。<br/>\n<br/>それで畑なども土が固まるのを防ぐために堆肥をやるのですから、土が固まらなければ、堆肥の必要はありません。<br/>\n<br/>それで土も年々無肥料栽培でやって行くと固まらなくなります。<br/>\n<br/>土がそういうようになって行きますから堆肥の必要はなくなります。<br/>\n<br/>それでみんな、どうも堆肥に肥料分があるように思ってならないのです。<br/>\n<br/>それは今までの肥料迷信が残っているのです。<br/>\n<br/>とにかく自然栽培のやり方というのは、一番手数がかからないで楽なのです。それがいいのです。<br/>\n<br/>どうも人間は面倒臭いことや、ややこしいことをしたがる観念がありますが、そのために成績が悪いのです。<br/>\n<br/>ですから一番手数がかからないで楽なやり方ほど良いのです。<br/>\n<br/>\n<br/>そこで今度一番とれたのが岐阜県の人で反十八俵というのです。<br/>\n<br/>しかしこれがちょっとまずかったことは、田を三つの区域くらいに分けたのです。<br/>\n<br/>それでその米をみんな一緒にしてしまったのです。<br/>\n<br/>ですから平均して十二俵いくらかになりましたが、それでもすばらしいものです。<br/>\n<br/>そのうちの一区画の所だけが非常に良くできたのです。<br/>\n<br/>そこで、そこの箇所の推定ではどうしても十八俵だということになったのです。<br/>\n<br/>とにかく正確にやらなかったのは遺憾ですが、来年はちゃんとするでしょう。<br/>\n<br/>それで毎年朝日新聞で米の多収穫の日本一を競争してますが、今年の一等は四国の方の人で十五俵三斗三升二合というのです。<br/>\n<br/>それでそこに私の方の信者の人が調べに訪ねて行ったのです。<br/>\n<br/>ところが競争するのは、また別なやり方をするのだそうです。<br/>\n<br/>それでこの収量は今年だけであって、来年はずっと落ちると言うのです。<br/>\n<br/>別なやり方というが硫安とかをうんと使うのです。<br/>\n<br/>ちょうどヨッパラッて顔色を良くして威勢良く踊るようなもので、たいへん元気はある、というような理屈なのです。<br/>\n<br/>それでああいうものは一時的に効果があるから迷わされるのです。<br/>\n<br/>「来年はずっと落ちるから止す」と、本人が言っていたそうですから間違いないでしょう。<br/>\n<br/>しかし自然栽培でできたものは年々増えるのですから、ぜんぜんわけが違います。<br/>\n<br/>来年は、今の岐阜県の人も朝日新聞に出すことになってます。<br/>\n<br/>\n<br/>それからもう一つは、今度の特集号に出しましたが、一番古くからやっているのは去年で六年目になりますが、付近の田から見ると六割以上増えているのです。<br/>\n<br/>私は「五年で五割増産」ということを言ってますが、六年目で六割以上ですから、まず「五年で五割増産」ということは実現したわけです。<br/>\n<br/>こういう例は本当に事実が現わしたのですからたいへん良いです。<br/>\n<br/>そういうようなわけで、とにかく間違いないということが立派に分かったのです。<br/>\n<br/>大体こういうことは分かってはいますが、本当の事実・・・と言うと変ですが、このとおり間違いない結果が出た以上、これを早く日本中に分からせて、大いに食糧問題を解決しなければならないのです。<br/>\n<br/>なにしろこのために、私の推定ですが一年間三千億円は違ってます。<br/>\n<br/>ですから全国的に自然栽培にすれば三千億円はプラスになるのですから、これをできるだけ普及しなければならないと思っているのです。<br/>　<br/>\n<br/>それで今度自然農法普及会という会を作ったのです。まず大体一村一カ所の支部という目標です。<br/>\n<br/>それで調べてみると、村というのは、日本中に大体一万何千かありますが、本当の農村でなくいろんなのがあるので、確実な数としては一万とみればいいのです。<br/>\n<br/>ですから一万の支部を作ってやればたいへんなものですが、それは急にはできないがその目標でやってゆけば、それだけずつ国家的の利益になりますから、そういう方針でやってゆこうと思ってます。<br/>\n<br/>無論その支部長になる人は、メシヤ教の教会の支部長というのでなく、信者、未信者を問わず、なるべくその村の篤農家、村長、農会長という人がなって、そうして始終座談会とか指導をして、そうして信仰に関係なく、ただ自然農法の普及という考えでやって行くようにしようと思ってます。<br/>\n<br/>ですから信者さんもそういうつもりで、農業をしている人は、あの人をぜひああしたい、あそこに支部を作りたい、ということを心がけていてもらいたいと思います。<br/>\n<br/>それについて、自然栽培の解説書というような小冊子を作ってます。<br/>\n<br/>大体地上天国の半分くらいの大きさにして百五十頁くらいです。<br/>\n<br/>それは今年、昨年、一昨年の三年間の特集号をそっくりそこに載せてますが、その序文代わりに載せる論文を読ませます。<br/>\n<br/>（御論文　自然農法解説書　序文）<br/>\n<br/>\n<br/>病気の方は厄介ですが、自然農法の方は割合簡単に成功すると思うのです。<br/>\n<br/>医学の方もいずれはこうなるでしょうが、そうなればたいしたものです。<br/>\n<br/>それで自然農法の発見は、そのお蔭は日本ばかりではないのです。<br/>\n<br/>今はインド、ビルマ、タイでも硫安を非常に使うのです。<br/>\n<br/>というのは、あっちに行く硫安の輸出はたいへんなものです。<br/>\n<br/>そういうようで、あっちの方も非常に米がとれなくなってきたのです。<br/>\n<br/>ちょうど麻薬と同じことで、最初やった時はばかにいいので、そこで瞞されてしまうのです。<br/>\n<br/>それがちょうど薬毒と同じことで、年限がたつうちにだんだん駄目になって行くのです。それで駄目になったことに気がつかないのです。<br/>\n<br/>人間も猫と同じようなものです。猫が屋根で日向ボッコをしていますが、日の当たってない時でも、日が当たると思ってそこに行っていつまでもいます。<br/>\n<br/>ちょうどそれと同じで、硫安が良くきいていたので毎年それをやっているのです。<br/>\n<br/>そういうわけで肥料迷信というものは、日本ばかりでなく、ほとんど世界的になってます。<br/>\n<br/>これもやっぱり世界人類を救う大きな役目をするわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「日本は薬も肥料も世界一使用」",
      "date": "昭和28年3月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は薬も肥料も世界一使用」</font></b>　（昭和28年3月23日）<br/>\n<br/>「それからもう一つの農業革命の自然栽培も大きな問題になります。<br/>\n<br/>しかしこの方は簡単です。肥料をやらないということだけで、なんでもない話です。<br/>\n<br/>ただ、それが分かって実行するというだけのことですから、医学の方とは比較にはなりません。<br/>\n<br/>これは殊によると、数年ならずしてそういう世論になってしまうかも分かりません。<br/>\n<br/>そうしたら、これだけでもたいへんな問題であるし、またメシヤ教というものが、いかに本当に救う宗教であるかということが分かるのです。<br/>\n<br/>そうして、この肥料問題はひとり日本ばかりでなく、世界的のものです。<br/>\n<br/>よく調べてみると、肥料をたくさん使うのは日本が一番だそうです。<br/>\n<br/>ロクでもないことで一番のことが日本にはたくさんあります。<br/>\n<br/>そうでしょう、日本は糞尿というものがあるが、外国にはなかったでしょうから、ほかは世界並でしょうが、糞尿だけが日本は多くなるから、世界一になるわけです。<br/>\n<br/>それから薬も世界一だそうです。アメリカはあんなに薬で大騒ぎをやっているが、日本の方がずっと多いそうです。それはアメリカには漢方薬がないのです。これも肥料と同じで倍になります。<br/>　<br/>今言ったような二つの革命は、たいへんに大きな革命です。ほかの問題についてもいずれ本を出すつもりです。政治の問題、教育の問題ということもだんだんに発表します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「一時的豊作では意味がない」",
      "date": "昭和28年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「一時的豊作では意味がない」</font></b>　（昭和28年5月25日）<br/>\n<br/>「それから毎年朝日新聞で米作の日本一を募集してますが、今年は自信のある人は、ぜひ出品した方がよいです。<br/>\n<br/>去年の一等は十五俵三斗三升二合でした。この人は香川県の大川義則という人ですが、そこに聞きに行ったところが、あれは硫安のような物をウンと入れたのだそうです。<br/>\n<br/>そうすると一年だけはとても良くできるそうです。<br/>\n<br/>ところが来年になるとガッタリ落ちて駄目になるそうですから、どうしても三年か五年くらい続けた平均点をとらなければ、本当の意味がないということを、今度の栄光に書きました。<br/>\n<br/>そういう一年限りのものではスポーツのようなもので、競技に勝つというだけだから実際の意味はないわけです。<br/>\n<br/>ところでこっちの方の去年の自然農法での一番は、十八俵です。<br/>\n<br/>しかしこの十八俵は他のと混じったのです。<br/>\n<br/>なんでも三カ所ぐらいの水田を混ぜてやったので、そのうちの推定で一番多いのが十八俵で、平均するともっと少ない田もありますから、そこのところがちょっと正確を欠いてますが、とにかく十七、八俵はとれてます。<br/>\n<br/>そうすると、去年の一等を追い抜いてますから、今年は驚くべき結果が出るだろうと思います。<br/>\n<br/>ですから自信のある人は、ぜひ出品してもらいたいと思います。<br/>\n<br/>これで一等になると、日本中に自然農法のすばらしいことが分かるから非常によいです。朝日新聞に広告が出てますから読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川版掲載の記事）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「一時的豊作では意味がない」",
      "date": "昭和28年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「<font size=\"+2\">一時的豊作では意味がない」</font></font></b>　（昭和28年5月26日）<br/>\n<br/>「それから自然農法の話ですが、朝日新聞で毎年米の日本一を競技的に募集してます。<br/>\n<br/>去年一等になった人は反当り、俵にして十五俵三斗三升二合です。<br/>\n<br/>この人は香川県の人ですが、そこに尋ねて行って聞いてみたところが、これはつまりスポーツ的に一年だけウンと獲ろうというので、いろんな肥料などを充分にやって、無理にそれだけの成績をあげたので、来年はガタ落ちがして、とても駄目だという話だったのです。<br/>\n<br/>そうしてみるとせっかく朝日が骨を折っても、実際上の意味はないわけです。<br/>\n<br/>ですからどうしても三年とか五年を平均して、たくさんとれなければ駄目です。<br/>\n<br/>そういう意味のことを今度の栄光に出しました。ところで去年の自然農法の一番は、栄光にも出てますが約十八俵です。<br/>\n<br/>これは三カ所のが混じったので正確には分からなかったが、一番よけいとれた所の田が十八俵という推定が混じっているのです。<br/>\n<br/>何斗何升とまでいかなかったのは、はなはだ遺憾ですが、これほど穫れるとは思わなかったから、それほど慎重にやらなかったのでしょうが、これはしかたがありません。<br/>\n<br/>今年は自信のある人はもっと正確に収穫をして出品した方がよいと思います。ぜひ出品してもらいたいと思います。<br/>\n<br/>そのことについて新聞にも出てますが、その新聞の記事を読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川版掲載の記事）<br/>\n<br/>もし朝日の方で一等をとれば、自然栽培が一度に知れますから、非常に重要なことですから、そのつもりで自信のある人はぜひ出すようにしてください。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「肥料を大量に使用すると翌年は収穫量が激減」",
      "date": "昭和28年5月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料を大量に使用すると翌年は収穫量が激減」</font></b>　（昭和28年5月27日）<br/>\n<br/>「それから朝日新聞で毎年募集している全国の米の多収穫で、去年の一等は俵にして十五俵三斗三升二合でした。<br/>\n<br/>ところがそれをよく調べたところが、無理に一年の収穫を得るために、いろんな肥料をウンと使って、ちょうど麻薬と同じことですから、ばかに威勢よくさせたようなもので、来年はガタ落ちだそうです。<br/>\n<br/>これは尋ねて行った本人から聞いたのですから間違いありません。<br/>\n<br/>そうすると、ただ競技のための増収ですから実際としては意味がありません。<br/>\n<br/>だからどうしても三年か五年の平均をとって立派な収穫を得れば、それこそ役に立ちますが、そうでなければしようがありません。<br/>\n<br/>それとしても自然栽培の方ではもっと穫れます。<br/>\n<br/>去年の一番は十八俵ですから、今年はそれ以上穫れるに違いないから、自信のある人はぜひ出品した方がよいと思います。その朝日の広告を読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川県版掲載の記事）<br/>\n<br/>\n<br/>去年の一等は香川県の人です。そこで去年の一等が十五俵三斗ですから、それ以上でなければおもしろくないですから、それ以上の確信のある人は出品すればよいです。<br/>\n<br/>自信をもって出品できる人はよけいにはいないでしょうが、しかしもう救世教の中にも自然栽培でよくできる人は幾人かあるでしょうから、そういう人はふるって出品されなければいけません。<br/>\n<br/>それでこの募集で一等をとれば、それは自然栽培は一遍に広まります。<br/>\n<br/>これは一番よい機会ですから、そのつもりで大いにやってもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「連作について」",
      "date": "昭和28年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「連作について」</font></b>　（昭和28年7月6日）<br/>\n<br/>「それから土のことですが、さっき藤枝さんから聞いたのですが、中京で花物を作っている所で、非常に成績が良い所は毎年客土をするのだそうです。<br/>\n<br/>ところが客土というのは、つまり肥毒のない純粋の土だからよいわけです。<br/>\n<br/>しかしそういう面倒くさいことをするということは、やっぱり肥料をやっているから客土の必要があるので、肥料をやらなければその土自体が客土と同じことなので、そういう点が徹底してないので、やっぱり肥料迷信が取りきれないのです。<br/>\n<br/>ところが客土をしただけでは本当から言うとまだ足りないのです。<br/>\n<br/>その土自体が活動を起すということを知らないのです。<br/>\n<br/>このことは私はざっとは書いてありますが、充分に書いてないから、まだ本当に分かるところまでゆかないかもしれませんが、ある作物を作ると、毎年連作をすることによって土自体にその作物を作る力、その作物に適当した力が発生するのです。<br/>\n<br/>そこで一つ所に一つ物を作っていればだんだん増えるのです。<br/>\n<br/>ところが今までの農家は、畑の物は連作はいけないと言って始終変えてゆきますが、これはぜんぜんあべこべなのです。<br/>\n<br/>連作がいけないというのなら、いったい稲はどうしたものかと言いたいです。<br/>\n<br/>稲は連作をやってます。連作がいけないものなら、稲はいけなくなるはずです。<br/>\n<br/>それなのに畑は連作はいけないと言っているのです。茄子はいけないと言ってますが、茄子などは連作にすると、とてもよくできます。<br/>\n<br/>実際迷信というものは恐ろしいものです。<br/>\n<br/>そういうわけで、土が変化して作物に対して適当した養分が生まれてくるのです。<br/>\n<br/>ですから客土は悪いことはないが、本当から言うと足りないのです。その理屈が分からないのです。<br/>\n<br/>それで百姓が客土をする理由というのは、一つ土で作っていると土の養分を吸ってしまうから客土するというのですが、それは養分が抜けるのではなくて、肥料を入れるから駄目になるというので客土するというわけで、それに気がつかないのです。<br/>\n<br/>そういうようで土の能力を発揮させると、稲なども倍くらいはなんでもありません。<br/>\n<br/>倍額増産ですが、今度の特集号にちょっと書きましたが、効果をあんまり立派に書くと疑うのです。<br/>\n<br/>現に私の書いたものを読んで、簡単に大病が治る、すばらしい、とあると、かえって不思議に思って信じないのです。<br/>\n<br/>なにかこっちの頭でも変に狂っているように思うのでしょう。<br/>\n<br/>だから割引して書いた方が本気にするくらいなのです。実に始末が悪いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「連作について」",
      "date": "昭和28年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「連作について」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それから自然栽培をやる人で、まだ徹底しないところがあります。それは土を生かすということです。<br/>\n<br/>今まで金肥、人肥で土の力を殺していたというのを、今度は反対に土を生かすようにするという場合に、連作が非常によいのです。<br/>\n<br/>それはどういうわけかというと、土自体が植物なら植物を育てるような一つの性能をだんだん発揮して行くのです。<br/>\n<br/>それで農村では連作を嫌って年々畑を変えることをよいとしてますが、そういうことを言うとちょっとおかしいと思うことは、米くらい連作しているものはありません。<br/>\n<br/>先祖代々昔からやってますが、もし連作がいけないものなら年々悪くなるはずです。<br/>\n<br/>もっとも今は肥料で悪くしていますが。とにかく肥料をやるために土が変質してしまうのです。<br/>\n<br/>そのために連作が悪いように、土が一種の欠陥品になったようなものです。<br/>\n<br/>\n<br/>だから二毛作で米と麦を半々にやることをよいとしていたのを、私が二毛作はいけないということを言って、一毛作にして非常に成績がよいという報告がありますが、<br/>\n<br/>そういうようで無肥料にして連作をすれば、土はいくらでもその作物に対する性能が増して行くのです。<br/>\n<br/>だから実際言うと米にしてもだんだん増えていって、今の三倍くらいになります。<br/>\n<br/>最近来たお蔭話で、その人は七年目ですが、最初一、二年というものは、やはりどうしても無肥料が信じられないで、なにか他の肥料も時々混ぜたようです。<br/>\n<br/>それが分かって、三年目くらいから本当にぜんぜん無肥料にしたのですから、とにかく正味五年目くらいでしょう。それで去年は反当り十俵いくらというのです。<br/>\n<br/>それで他の近所の収穫は五俵いくらというのですから、ちょうど倍は穫れたわけです。<br/>\n<br/>そういうようなわけで倍くらいはなんでもありません。<br/>\n<br/>私は五割増産としましたが、本当は倍と書きたかったのです。<br/>\n<br/>しかしあんまり穫れ過ぎるように書くと、かえって本当にしないのです。なにか常識外れのように思われますから、割引して五割としたのです。<br/>\n<br/>それで農村の人はなかなか肥料迷信にかかってますから、本当にぜんぜん無肥料に切り替えるのはなかなか難しいのです。<br/>\n<br/>というのは土が連作によって、今言うようにその作物に合うような力が出るということを本当に知らないからです。<br/>\n<br/>そこでそれをよく知るように今話もし、また書くつもりです。<br/>\n<br/>この連作により土の性能が増すということをよく心得てもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「イモチ病は肥毒が原因」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「イモチ病は肥毒が原因」　</font></b>（昭和28年7月15日）<br/>\n<br/>「それからこの間の九州を荒らした台風ですが、これも理屈は同じなのですが、しかし人体とはよほど違うわけです。<br/>\n<br/>この人体と物質の区別はよほど違うのですが、言わば同じ粒子としても、人間の粒子というものは一番上等なのです。<br/>\n<br/>それから台風とかそういったものの粒子は上等でなく下等というわけです。<br/>\n<br/>それで現われ方は、大体浄化作用という点においては一つなのです。<br/>\n<br/>（御論文「台風の霊的考察」）<br/>\n<br/>\n<br/>よく、火事の時に火に向かって浄霊すると助かりますが、それは火事で燃えるということは霊に穢れがある、それを浄霊されるのですから、霊界のその穢れた分が減りますから、火は焼く必要がないから他に行くというわけです。<br/>\n<br/>だから霊さえ分かればチャンと理屈は分かるわけです。<br/>\n<br/>理屈は今言ったとおりですが、時期ですが、いつも言うとおり昼間の世界になってきますから、その浄化がだんだん強くなってきます。<br/>\n<br/>世界的にそうなるわけですから、そこでこれから世界的あるいは国内的、個人的と、いろいろな形に現われてくるわけです。<br/>\n<br/>\n<br/>それはなんにでも現われますが、特に一番厄介なのは農作物、米です。<br/>\n<br/>米などが今年はイモチ病が各地に非常に現われてます。これは肥毒で穢すためです。<br/>\n<br/>ところが国の方では、昨日の新聞に出てましたが、五カ年計画で合計三千億の金を使って食糧増産させるというのです。<br/>\n<br/>それでいろんな項目があって箇条書に何力条かありました。<br/>\n<br/>ところが結果においては、むしろ減収になると思います。それは根本に気がつかないからです。<br/>\n<br/>\n<br/>それで農業特集号を日本中の農業に関係のある所に配ったが、しかたがないことではあるが、ぜんぜんと言ってよいほど反響がありません。<br/>\n<br/>だからどうしても実際的に各村々で実行者が増え、数字で結果を現わして、それを知って初めて、前にこういう新聞を配って読まされた、そうだ、ということになるわけです。<br/>\n<br/>その時に初めて新聞を読ませた結果が現われるわけです。<br/>\n<br/>今年あたりは虫害、水害がだんだん増えますから、むしろ減産です。<br/>\n<br/>それで政府がヤッキとなっていろんな施設をすればするほど減産になります。<br/>\n<br/>やっぱり医学と同じで、いろんな新薬や方法をやればやるほど逆効果になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「強力な農薬を使用すると虫害が増加する」",
      "date": "昭和28年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「強力な農薬を使用すると虫害が増加する」</font></b>　（昭和28年8月6日）<br/>\n<br/>「それから話は別ですが、今年の米作はよほど悲観すべき状態にあるようです。水害は別ですが、害虫はたいへんらしいです。<br/>\n<br/>どのくらいの減収になるか、そうとうの減収になるだろうと思ってます。<br/>\n<br/>ちょうど医学と同じことで、虫害のために減収になるのです。<br/>\n<br/>その対策として、虫を殺すということに一生懸命になってますが、これは近ごろこの二、三年前からやり始めたドイツでできた、なんとかいう恐ろしく毒のある薬で、手に触っただけで死んでしまいますが、それを使い始めてます。<br/>\n<br/>それくらい強烈な薬です。それで虫だけを殺せばよいと思ってますが、それが土にはいって行くとたいへんです。<br/>\n<br/>ですから実に単純な考えで、要するに浅薄極まるのです。それでますます薬を強くするのです。<br/>\n<br/>そうするとますます害虫が発生することになり、その競争になってます。ちょうど麻薬と同じことです。<br/>\n<br/>麻薬が、最初は一日に一回でよかったものが、二回になり三回になり、しまいには何十本と打つようになる。それと少しも違いません。<br/>\n<br/>ですからこれを早く防がないと、今にたいへんなことになります。<br/>\n<br/>今年あたり虫害のために減収になったらよほど考えるだろうと思いますが、どうしてもこっちの方で、できるだけ分からせるような方法をしなければならないと思ってます。<br/>\n<br/>ところがこういうわけです。霊界がだんだん明るくなると、結果が非常に早くなります。<br/>\n<br/>今までは毒の効き方も遅かったために、虫なら虫を殺すだけの効果があって、それが土にはいって、土を穢して、また虫をわかせるというのに暇がかかるから、一時虫が死ぬからそれでよいと思っていたが、ところがだんだん霊界の浄化が強くなるに従って早くなるのです。<br/>\n<br/>つまり毒が集まって行くのに何年もかかったのが、それが早くなって、つまり毒の結果が早くくるのです。<br/>\n<br/>これはちょうど浄霊と同じで、浄霊も年々治りが早くなって、治る人はドンドン治り、死ぬ人は早く死ぬというようになってます。<br/>\n<br/>ですから善悪をはっきりさせるということになるのです。<br/>\n<br/>そこで以前は肥料の毒をそれほどと思ってないのが、肥毒というのがますます著しくなるから、どうしても分からないわけにはゆかなくなるのです。<br/>\n<br/>ちょうど医学の薬が今までは固め方法だったのですが、その固め方法がだんだん効かなくなるのが早くなって、今度は固めようとする傍らから溶かす方が早くなって駄目になるというように、肥料の方もそういうようになってきつつあります。<br/>\n<br/>\n<br/>そこでどうしてもこっちの言うとおりにしなければならないようになってきます。それもそう長いことはありません。<br/>\n<br/>そうなったら、私が著（あら）わした本を見ればすぐに分かるようになります。<br/>\n<br/>今私が本を書いているのは、今信者の人に読ませるということは一つの準備行為で、その時に一般人に読ませて目を覚まさせるということが本当の狙いどころになるわけです。<br/>\n<br/>ですから今年あたりの虫害が非常に酷いということは、一歩それに近づいたわけです。<br/>\n<br/>これはいろんな方面に現われていきますが、ともかく肥毒のために今でさえ米が足りないとして、近ごろは人造米などを大いにやろうとしているらしいですが、しかし人造米の原料でも、やっぱり米と麦ですから、たいした節約にはならないわけです。<br/>\n<br/>しかもよけいな手数をかけてまずい物を食わせるのです。<br/>\n<br/>これはどうせ自然とは違うに決まってますから、うまいことはありません。<br/>\n<br/>それで栄養が何パーセントあるとか言ってますが、それは自然の栄養とはまるっきり違います。<br/>\n<br/>そういうわけで、それだけの経路を経なければ本当に分からないのだからしかたがないわけです。<br/>\n<br/>私の方でやっている仕事はその時期とチャンと合ってゆくわけですから、かわいそうでもあるし愉快でもあるという、複雑な感じです。<br/>\n<br/>しかしそうなっているのですからどうにもなりません。土を浄めるためにこの間のようなああいう大水が出たわけですが、だんだん浄化ということがいろんなことに現われて行くというように見ていればよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「水害と肥毒」",
      "date": "昭和28年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「水害と肥毒」</font></b>　（昭和28年8月16日）<br/>\n<br/>「今日はいろんな話がありますから簡単に話しておきますが、昨日京都で百何十人か水で死にましたが、みんな知っているでしょう。<br/>\n<br/>これで随分不思議と思うことは、大正池という池ですから、湖水ではないからそう大きなものではないでしょう。<br/>\n<br/>それがちょっと大雨が降って、わずかの間にとにかく家が二百軒か流され、百何十人か死に、行方不明が二百人かありますが、行方不明というのはたいてい駄目ですから、三百人というのが瞬く間に流されてます。<br/>\n<br/>他にもその付近でちょいちょいありましたが、こういうことはちょっと珍しいことです。<br/>\n<br/>京都府下で、ちょっとの間にそういう水で死ぬということは、これはやはり九州も和歌山もそうですが、わずかの間にこう頻繁にあるということは、いかに浄化作用が激しくなってきたかということの現われです。<br/>\n<br/>この浄化作用は汚れた所を洗うわけです。その一番汚れたということは肥料で土を汚すということですが、これはどうしても水で洗わなければしようがないからです。<br/>\n<br/>\n<br/>そういうわけで、今年あたりの米の不作はたいへんなものだと思います。<br/>\n<br/>水のための不作もそうとうですし、それから虫害が今年はまたベラボウに多いです。<br/>\n<br/>それに引き替え自然栽培の方は、またばかに成績がよいそうです。<br/>\n<br/>こういうことで良い悪いがはっきり区別がつくわけです。<br/>\n<br/>まだまだこの浄化はごく序の口であって、これから時がたつに従ってだんだんものすごくなってきます。<br/>\n<br/>それで人間がどうしても分かって、もうカブトをぬぎ往生するというところまで浄化が起こるのです。<br/>\n<br/>それで結局どうにもならなくなって神様に頭を下げるということは、メシヤ教信者になるわけです。<br/>\n<br/>そうならなければしようがなくなります。<br/>\n<br/>神様はジリジリとそういうようになさるわけです。<br/>\n<br/>ですからあんがいなことや予想外のことがだんだん出てくることと、だんだん大きくなってきますから、実にかわいそうでもあるし、良くなるのですから気持ちのよいことでもあり、いろいろありますが、こっちの方は洗われる方ではなくて、洗う方になりますから、気楽なものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「堆肥の効能」",
      "date": "昭和28年8月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥の効能」</font></b>　（昭和28年8月26日）<br/>\n<br/>「話は違うが自然農法のことで、堆肥迷信がだいぶあるのです。<br/>\n<br/>どうも土ばかりでは気がすまないで、なにか肥料というものが頭の底に残っているのです。<br/>\n<br/>どうも堆肥というものに、そういう考えがはいるのです。<br/>\n<br/>ところが実は堆肥も本当はいけないので、土ばかりがよいのです。<br/>\n<br/>以前にも書いてあるとおり、土が肥料だから、土を邪魔するものはみんないけないのです。堆肥も土を邪魔するからいけないのです。<br/>\n<br/>\n<br/>ではどうして堆肥を使うかというと、土が固まると根伸びが悪くなるから、固まらせないために堆肥を用いるというわけです。<br/>\n<br/>その場合にも堆肥はできるだけ腐食させて繊維のないようにしなければならないので、半分土に化したくらいのものがよいのです。<br/>\n<br/>ところが葉の筋があるのや、落葉でもまだそうとう固いのを使いますが、そこで畑作でのそうとうよい成績の報告がないのはそのためです。<br/>\n<br/>ですからもし土の固まらない所では（それは古い土は固まらないから）堆肥もやらない方がよいです。<br/>\n<br/>もしやるとすれば、大根、牛蒡（ゴボウ）、人参という根の物には、一尺以上の下に、これはそう腐食しない落葉や草でもよいですから、それを床にするのです。<br/>\n<br/>そうすると非常に温まるので成績がよいです。そういうように堆肥を使えばよいのです。<br/>\n<br/>あとは土に混ぜるのですが、土に混ぜる場合にはできるだけ腐食させるのです。<br/>\n<br/>それからもう一つは乾く土地がありますが、これは天日に当てると乾きます。<br/>\n<br/>そこで堆肥を敷くと水分を保つから、雨なども乾かないで止まっているから、そういうためには結構です。<br/>\n<br/>果樹などの根の際には堆肥を大いにやった方がよいです。これは水分が長持ちします。それは乾かさないためです。<br/>\n<br/>そういう具合に、堆肥もよく考えて適当にするようにすれば結構なのです。<br/>\n<br/>それを堆肥が肥料のように思って、なんでもかんでも堆肥さえ使えばよいと思っていることが間違っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「本当は堆肥もいけない」",
      "date": "昭和28年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もいけない」</font></b>　（昭和28年8月27日）<br/>\n<br/>「話は違いますが、自然農法も各地にだいぶ反響を起こして、その土地の有力者だとか、あるいは役人という連中がそうとうに研究をし始めたような話を聞きます。<br/>\n<br/>それで稲の方はだいぶ顕著な報告を聞きますが、畑作の方はあんまり聞かないのです。<br/>\n<br/>多少はありますが、もっとすばらしい成績が現われなければならないのです。<br/>\n<br/>現われないということは、これを一言で言うと堆肥迷信が大いに災いしているのです。<br/>\n<br/>金肥や人肥ではないが、堆肥迷信になっています。どうも肥料ということの迷信がまだ本当に取りきれないのです。だから堆肥などで騒ぐ人がやっぱりまだだいぶあります。<br/>\n<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>本当は堆肥もいけない</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>堆肥なしの土ばかりがよい</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>堆肥が土を邪魔する</b></font>のです。<br/>\n<br/>前にも書いたとおり、<font color=\"#ff0000\" size=\"+1\"><b>土というものが肥料の固まり</b></font>なのです。それで<font color=\"#0000ff\" size=\"+1\"><b>堆肥をやると、土の肥料がそれだけ減る</b></font>のです。<br/>\n<br/>それを、堆肥からも肥料がとれるように逆に考えているのです。<br/>\n<br/>ただ堆肥というのは、固まりやすい土が固まらないようにするために混ぜるのですが、そのためにはできるだけ腐らせて、葉の繊維などがないようにしなければならないのです。<br/>\n<br/>それで根が伸びる場合に、柔らかければ伸びますが、ちょっとでも固いものがあったら伸びません。<br/>\n<br/>堆肥は固まらせないためのものですから、その必要がなければ、土が肥料なのですから、やらない方がよいのです。<br/>\n<br/>そういうところが、なんでも反対になってます。<br/>\n<br/>\n<br/>それからもう一つは、土が天日で乾きますが、日当たりの良い所は土が乾きますから、土の湿気を保たせるために堆肥をやりますが、これは木の葉でもなんでも、湿気を保たせる目的でやるのですから、腐らせなくてもよいのです。<br/>\n<br/>果樹などは特によいです。水分を保たせるために落葉を厚くやりますが、それはよいです。堆肥というのはただそれだけのものです。<br/>\n<br/>それから堆肥は、大根、人参、牛蒡（ごぼう）といった根の物には、土を温めるために、少なくとも一尺か二尺くらいの下に、木の葉がよいですが、一尺くらいの床を作るのです。<br/>\n<br/>そうするとそこから温かみが始終ありますから非常によいです。大根などは、どんなに太く長くなるか分かりません。<br/>\n<br/>\n<br/>それからもう一つは、私は芋が好きで、薩摩芋を毎日食べるのですが、実におかしいのは細長い薩摩芋があるのです。<br/>\n<br/>これが無肥ですと太って丸い薩摩芋ができるのです。前に私が宝山荘で試験した時に、太って丸いのです。<br/>\n<br/>それである人が薩摩芋が欲しいと言うので一つやりましたが、なにしろふつうの五、六本分の量があります。それは金時ですが実にうまいのです。<br/>\n<br/>このごろは金時は作らないようですが、まるで金時のように白く粉をふいたようになってますが、ほとんど農林一号です。<br/>\n<br/>それでうまそうに見えるが、食べてみるとそうでもありません。<br/>\n<br/>味が悪いのです。最近は金時はだんだん止めてきたようです。<br/>\n<br/>ところが芋の作り方が違うのです。無論肥毒があるのです。その肥毒を消すために窒素肥料をやりますが、これがたいへん悪いのです。<br/>\n<br/>それで薩摩芋はできるだけ高畝にして、横から日が当たるようにするとよいです。<br/>\n<br/>それからよく蔓を切ったり裏返したりしますが、そういうことは決してしなくてもよいのです。<br/>\n<br/>そうしてどこまでも自然にするのです。それから間も詰めなくて、開けておいてよいのです。<br/>\n<br/>一番肝腎なのは高畝にして日を横から当てることです。そうしたらウンと大きな物ができます。<br/>\n<br/>金時でも立派に採算がとれます。私は金時ばかり作りましたが、今言ったように大きなのができました。<br/>\n<br/>それから薩摩芋は特に肥毒を嫌うのです。それから土の固まるのを嫌います。<br/>\n<br/>ですからいくらか砂気がある方がよいです。そこで薩摩芋は海岸が割によくできるのです。<br/>\n<br/>そういうような具合で、今言ったようにして金時を作って試験してみることです。きっと良いです。<br/>\n<br/>\n<br/>お蔭話にありますが、堆肥を一反分何貫目入れたとか、何畝に何貫とかいって、たいへんなことです。<br/>\n<br/>いかに堆肥を重要視しているかということが分かります。<br/>\n<br/>ですから今後はできるだけ堆肥も使わないようにして、土ばかりにするようにすることで、そうするとまたよくできます。<br/>\n<br/>これは去年の佐渡では、堆肥もやらない方がよくできたと報告がありましたが、その方が理屈に合っているのです。<br/>\n<br/>なにしろ人間は間違ったいろんな習慣のために、それがこびりついてしまって、どうも切り替えなどもはっきりしないのです。<br/>\n<br/>これは農業ばかりでなく、薬などはそのもっともの親玉です。<br/>\n<br/>そういうようなわけですから、今の人間の頭というものを、つまり作り直すようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「虫害をなくせば大変な増産になる」",
      "date": "昭和28年9月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「虫害をなくせば大変な増産になる」</b></font>　（昭和28年9月15日）<br/>\n<br/>「これは独り医学ばかりではなく、なんにでも言えます。今年などの米は、今日の新聞では五千九百八十万石といってます。それでいろんな対策を講じてます。<br/>\n<br/>特に人造米というのを作ってますが、人造米は栄養がどうとか味がどうとかいっても駄目に決まってます。<br/>\n<br/>これが米だからいいようなものの、ほかの物だったらおかしなものになります。<br/>\n<br/>菜っ葉や沢庵とかを人造にしても、そういうのは・・・。<br/>\n<br/>たとえ食えるとしても手数がかかってしようがありません。<br/>\n<br/>それよりか土から自然にとれるのがどれだけよいか分かりません。<br/>\n<br/>なるほど今年は水害がありましたが、しかしこれは全体からみれば一部です。<br/>\n<br/>今年の不作の原因は、なんといっても虫害です。だから虫害をなくしさえすればたいへんな増産になるわけです。<br/>\n<br/>それをいくら言っても・・・農業特集号などを全国の農家などに一万部以上配っても・・・ほとんど反響がないのです。<br/>\n<br/>もっとも今までの迷信が急には抜けないから、首をひねらせるだけの効果はありますが、それがだんだん育っていって、だんだん分かるような時期が来ることにはなります。<br/>\n<br/>そういうわけで「超馬鹿」は農業の方にもあるわけです。そういった原因というのは、やはり科学迷信です。それを破るのが根本です。<br/>\n<br/>とすれば、有神思想を養うことで、というのは、神様が在るということを見せるよりないのです。<br/>\n<br/>ところが神様を見せるということはメシヤ教よりないのです。<br/>\n<br/>それには奇蹟よりないのですが、奇蹟というのは、ほかの宗教にしてもぜんぜんないのですから、どうしてもメシヤ教が救わなければしようがないのです。それについて書いてみました。<br/>\n<br/>（御論文「理屈で人を救えるか」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「肥料迷信」",
      "date": "昭和28年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料迷信」</font></b>　（昭和28年9月16日）<br/>\n<br/>「そういうわけで、今年などの米のとれないのはたいへんな問題です。それで最初の発表が六千百八十万石というのです。<br/>\n<br/>私はそういう馬鹿なことはないと言ったのですが、これは陸稲を入れたのです。そうしてごまかそうとしたのです。<br/>\n<br/>だから私はあの時に、「農林省は陸稲を入れてごまかそうとした」と言ったのです。<br/>\n<br/>それには農林省内にもだいぶ非難があったので、今度は五千九百八十万石となったのです。<br/>\n<br/>しかし五千九百八十万石としたらたいへんな不作です。<br/>\n<br/>去年か一昨年かには六千四百万石までゆきましたから、五百万石の不足です。人口はドンドン増えているし、米はだんだん不作なのだから、昔だったら百姓一揆ということになります。<br/>\n<br/>今は輸入ということをやってますが、これが自給自足だったら餓死するのがたいへんです。その点からいっても、実にたいへんな危機です。<br/>\n<br/>\n<br/>それから土について前にも言いましたが、強く言ってないので、今度栄光にも出そうと思ってますが、土に対して連作ということがたいへんな意味があるのです。<br/>\n<br/>米なら米を毎年作っていると、土そのものに米がよく育つような性能が自然にできてくるのです。<br/>\n<br/>だから麦との二毛作はいけないということはそのためです。<br/>\n<br/>せっかく土が米を育てるような性能になったところに麦をやると、ガラッと変わってくる。<br/>\n<br/>そうすると今度は麦を育てる分子になる。というわけで、二毛作はいけないのです。<br/>\n<br/>これは分かりやすく言うと、人間が仕事をするにも、一つ仕事をやっていると職工なら熟練工になるわけです。<br/>\n<br/>毎年同じ土で一つ物を作っていると、つまり熟練工になるわけです。時間がかからずに良い物ができるというわけです。<br/>\n<br/>新しい土というのは素人というわけです。そこで毎年やっていると土が熟練してきて、その性能が増してくるのです。<br/>\n<br/>ところがせっかく熟練工になった土を、たまたま肥料をやったりしては元の木阿弥にしてしまうわけです。<br/>\n<br/>\n<br/>ところが厄介なのは、信者の人でも肥料迷信から抜けきれない人がなかなかあるのです。<br/>\n<br/>それで化学肥料などはいけないが、今まで使っている厩肥とか魚カス、油カスとか、そういう物ならいいだろうといっていくらかやるのですが、それがたいへんに影響するのです。<br/>\n<br/>だから自然栽培になっても、どうもよその人のように成績が上がらないのはどういうわけでしょう、という疑問を起こしている人がよくあるそうですが、そういうのをよく調べてみると、必ずなにかしら使っているのです。<br/>\n<br/>そういうように肥料迷信から抜けきれないのです。<br/>\n<br/>ちょうど医学迷信と同じで、浄霊で治りながら、やっぱり「長い間のんだ薬が効いてきたのだろう」とか、「時節が来たのだろう」とか言っているのです。<br/>\n<br/>これはお蔭話によくあります。そういうようで、この迷信を打破するのは実にたいへんなものです。<br/>\n<br/>\n<br/>最近の中部日本新聞で発行している雑誌に「農業日本」というのがありますが、これはなんでも四万くらい出ているそうです。<br/>\n<br/>これに自然農法のことをだいぶトップに出てますが、それを読んでみると・・・メシヤ教信者の良い方の面は成績もずっとよいけれども・・・<br/>\n<br/>最後の方に官吏の説が書いてありますが、それは「農林省でも今まで無肥料でいくども作っている。しかしどうも成績が悪い。だから駄目だ」というわけです。<br/>\n<br/>これは前から聞くことですが、つまり彼らのやるのは種に肥毒があって土に肥毒があるのです。<br/>\n<br/>そのためにうまくできないのです。これは最初の一年目には苗が黄色くなって針のように細くなって心配するというのがありますが、それなのです。<br/>\n<br/>やっぱり麻薬中毒と同じで、麻薬が切れると、一時馬鹿みたいになってしまうのと同じで、根本を知らないから一年か二年の成績が悪いと、それで悪いものと決めてしまうのです。<br/>\n<br/>つまり熱冷ましをのんで熱を冷ますと一時よい、それで熱冷ましを止めると、今度はもっと高い熱が出るが、それを通り越せばよいが、そこまで頭が働かないからそういうことになるのです。<br/>\n<br/>それからもう一つ官吏の言っていることは「明治初年あたりには反当り一石くらいだった、それが化学肥料を使うようになってから俄然として成績が良くなった。だからそんな無肥料ということは絶対に駄目だ」ということを言ってます。<br/>\n<br/>しかし明治初年には一石というのは少しおおげさな言い方で、肥料を使うようになってからとそんなには違わないが、しかし一時は違ったです。<br/>\n<br/>それはどういうわけかというと、明治までが無肥料でやってきたのならそれは学者の言うとおりです。<br/>\n<br/>しかしそれまでにさんざん人糞をかけていたのです。だからそれが妨害していたわけです。<br/>\n<br/>それで化学肥料をやるようになってからは人糞の害から免れたので良くなったのです。<br/>\n<br/>\n<br/>これはやっぱり病気と比べてみるとよく分かります。<br/>\n<br/>つまり日本人の体力というものは、漢方薬によって非常に弱らせられていたのです。<br/>\n<br/>というのは漢方薬は量が多いのです。ところが西洋の薬になると量は実に少ないのです。<br/>\n<br/>漢方薬からみると、その百分の一か千分の一くらいなものです。<br/>\n<br/>ですから西洋の薬がそうとうに毒があっても、量が少ないために一時は良くなったのです。<br/>\n<br/>ですから最近言われている「日本人の寿命が延びた」ということはそれがためです。<br/>\n<br/>近ごろになっては、みんな漢方薬をのまなくなって西洋の薬をのんでます。<br/>\n<br/>そこで薬毒が減ったから寿命が延びたわけです。<br/>\n<br/>さらに西洋の薬も止めてしまえば、もっと寿命が延びるわけです。<br/>\n<br/>迷信というのは妙なもので、それに限ると思ってしまうと、理屈の多い方に理屈をつけるのです。<br/>\n<br/>そういったような迷信を分からせるのだから、とにかく私の仕事というものは、それはたいへんなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「本当は堆肥もやらない方がよい」",
      "date": "昭和28年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もやらない方がよい」</font></b>　（昭和28年9月17日）<br/>\n<br/>「それから自然農法についてですが、この問題はだいぶ注目されてきたようです。おまけに今年は非常な不作です。<br/>\n<br/>最近の発表が五千九百八十万石というのですから、平年作が六千三百万石ですから、四、五百万石減っているわけです。<br/>\n<br/>これは去年広川弘禅氏が農林大臣のときに五カ年計画で三割増産という案を立てて、予算なども組んだのです。<br/>\n<br/>それで今年は二年目ですが、およそ逆ということは驚いたものです。<br/>\n<br/>これも今の「超愚」の方でしょうが、困ったものです。<br/>\n<br/>しかし今年は東北地方の冷害が一番の原因としてますが、確かに冷害も影響があったに違いないのです。<br/>\n<br/>冷害のために虫害が酷くなるのです。天日にドンドン当てると虫は弱りますが、天日に当たらないと虫は増え放題になるのです。結局において根本は虫害です。<br/>\n<br/>最近聞いた話で、栄光にも出しますが、こっちの人が調査に行ったときのことですが、信州辺りで、そうとう広い所ですが、朝起きて田に行ってみると稲が白くなって、ぜんぜんみのらないということが分かって、フラフラとなり夫婦心中したものがあるそうで、またそれから自殺したのもあるようです。<br/>\n<br/>とにかく一年米がとれなかったら、税金は免除されたとしても、借金をしなければ食うことはできないことになります。<br/>\n<br/>大体が農民は借金が多いですから、一年とれなかったら餓死するよりほかありません。<br/>\n<br/>だから自殺するということはあたりまえで、馬鹿ではありません。われわれにしてもそうかもしれません。そういうことがよくあるのですが、秘密にしているらしいのです。<br/>\n<br/>そういうわけですから、よけい自然農法というのに騒ぎ始めたのです。<br/>\n<br/>\n<br/>それから昨日聞いた話ですが、中京の方で座談会や講演会をすると、聴衆のうちの九割が未信者で、そのうちの一割くらいが信仰に入るそうです。それですばらしい勢いだそうです。<br/>\n<br/>それで岐阜県で一番の篤農家の人が今度県の地方本部長になって大いに活躍することになってますが、その人はどうしてそうなったかというと、最初信者の人がそこから種をもらったのです。<br/>\n<br/>そうして今年で五年目ですが、こういう稲ができたといって見せたのです。そうするとその篤農家の人は驚いたのです。自分の種で今までこんなに立派な稲ができたことはない。<br/>\n<br/>それで聞いてみると、こうこういうわけで、自然農法でやったと言うと、非常に驚いて、それでは自分はこれに一生を捧げようというので、会長になった由です。<br/>\n<br/>そういった人では一番信用があるのだそうですから、すばらしい結果をあげ得ると言って喜んでます。<br/>\n<br/>そういうようで最近は信者でなく、そういった信者以外の人がだいぶ刺激されて、会員になる人が非常に増えたそうです。<br/>\n<br/>そういうような具合で、神様は如才なくやられるので、どうしてもこっちの自然農法にならなければならないようにし向けるわけです。<br/>\n<br/>あるいは今年の不作も神様がうまくやられているのかもしれません。<br/>\n<br/>そういうようなわけで、非常におもしろくなってきました。<br/>\n<br/>\n<br/>それで今まであんまり言わなかったが、連作ですが、百姓は昔から連作はいけないという。<br/>\n<br/>ところが一番の連作は稲です。これに気がつかなかったのです。もし連作がいけないものなら、米はだんだんとれなくならなければならないのです。それから以前私は米と麦との連作はいけないと言ったが、これもそうです。<br/>\n<br/>土に稲を育てるような性能が出てくると、今度は麦になるから、今度は麦を育てるような性能に変化してくる。そうするとどっちも駄目になるのです。<br/>\n<br/>それで土は、毎年同じ物を作っていると土にそれを育てるような性能が出てくるわけです。<br/>\n<br/>ちょうど米を作らない土は素人とすると、毎年稲を作ると、土の方が熟練工になってくるのです。<br/>\n<br/>それでだんだん良くできるというわけで、その理屈を知らなければならないのです。<br/>\n<br/>\n<br/>ですから肥料ですが、たとえ堆肥でもやると、土が大いに熟練になるところを邪魔することになるわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>本当は堆肥もやらない方がよい</b></font>のです。<br/>\n<br/>だから気候の暖かい所は堆肥、藁などもやらなくてよいということを私は言いました。<br/>\n<br/>ところが長い間の肥料迷信のために、信者で作っている人でも、それに囚われて堆肥を入れるのです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>畑でも堆肥をやらない方がよくできる</b></font>のです。<br/>\n<br/>ただ土が固まったり乾いたりする所は、そのために堆肥をやるのです。<br/>\n<br/>それもできるだけ腐って土みたいになった堆肥がよいのです。<br/>\n<br/>ところが堆肥ということに囚われて、木の葉でもまだ筋があるような物を何貫、何十貫やった、ということを言ってますが、これではわざわざ、金肥人肥ではなくして、一つの妨害をしているわけです。<br/>\n<br/>それからもう一つはこういう点があったのです。前には「無肥料」という名称をつけましたが、そうすると進駐軍の方で、一つの規則のようなものがあったのです。<br/>\n<br/>作物は肥料をやれということがあるのだそうです。<br/>\n<br/>そこで無肥料というと、それに引っ掛かるというので「自然栽培」という名前にしたのです。<br/>\n<br/>ですからそれまでは無肥料と言っていたのです。<br/>\n<br/>それでだいぶそういうことを邪魔しようとして、進駐軍に投書したりするのがあるのです。<br/>\n<br/>本当いうと「無肥料」ですから、<font color=\"#ff0000\" size=\"+1\"><b>堆肥もなにもやらないのがよい</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>それでこそ本当に土の活動力が増す</b></font>わけです。<br/>\n<br/>それからもう一つは、無肥料と言うと誤解をするのです。<br/>\n<br/>というのは、頭からぜんぜん肥料をやらなくてできるものかと言うのです。<br/>\n<br/>今の自然栽培でも随分反対する百姓もありますが、自然栽培と言うときこえが良いからやっているのです。<br/>\n<br/>ですからやっぱり自然栽培でよいのですが、堆肥迷信を減らすということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「害虫の影響が一番大きい」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「害虫の影響が一番大きい」</font></b>　（昭和28年9月23日）<br/>\n<br/>「今日は珍しく雨ですが、雨が降るということは、光が強くなるほど降るのです。<br/>\n<br/>光が強いということは、やっぱり熱が強いのです。今日はここは二十度で、東京は十七度なのです。<br/>\n<br/>ですから東京より三度高いのです。大体今年は平均して東京よりも強羅の方が暑いのです。こういうことは今までにないのです。<br/>\n<br/>けれどもその割には東京よりも涼しいということは、空気が乾燥しているためです。<br/>\n<br/>空気の乾燥ということは、暑さによほど違います。五度以上は違います。<br/>\n<br/>箱根は霧があったりするので、たいへん湿るように思ってますが、実は高山地帯というのは乾燥しているのです。<br/>\n<br/>それからまた今年は方々に水害があって非常に雨が多いですが、これも霊界に火素が増えたわけなのです。<br/>\n<br/>今日は時間があまりないのに、お話しすることの項目が多いので、簡単に要点だけをお話しします。<br/>\n<br/>\n<br/>自然農法のことですが、普及会の会員も大いに増えて、だいぶそういった方面の注目を引いてきました。また今年ぐらい不作の年はありません。<br/>\n<br/>昨日の発表でみると五千八百五十万石というのですが、そうすると最近一番とれた年が六千六百万石ですから、七百五十万石の減収です。<br/>\n<br/>それがヤレ農地改良だとか、いろんな施設をしたり、肥料なども今年は今までで一番多いそうです、それにもかかわらず、かえって逆になるのですから、やっぱり私の言う説のとおりになっているわけです。<br/>\n<br/>なるほど九州の水害はそうとう影響しましたが、しかし全体からみるとそれほどでもありません。<br/>\n<br/>むしろ東北地方の冷害の方が大きいです。この冷害というのは、ただ冷えるだけでなく、冷害のために害虫が死なないのです。<br/>\n<br/>天候やなにかで害虫が弱ったり死んだりしますが、この冷害のために虫が弱らないのです。その害が大きいのです。<br/>\n<br/>ですからただ寒いだけでとれないものなら、昔から有名な越後や信州や秋田でもとれないわけです。<br/>\n<br/>寒いためにとれないということは、結局虫が減らないからなのです。そういうわけで害虫の影響が一番大きいのです。<br/>\n<br/>ということは、肥料がわかせるわけです。それから、こういうふうに不作にすれば早く分かるという、神様の一つのお仕組みと思ってもよいのです。<br/>\n<br/>しかしどうも、神様は随分ひどいと思うかもしれないが、本当に知らせるには、やはり病気と同じようなもので、人間苦しまなければ分からないのです。<br/>\n<br/>だからこの苦しみは一時的で、結局将来は非常に大きな良い結果になるのですから、これもやむを得ません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「今年の不作の最大原因は病虫害」",
      "date": "昭和28年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「今年の不作の最大原因は病虫害」</font></b>　（昭和28年9月24日）<br/>\n<br/>「今年のお祭りは珍しく雨が多いですが、これはやっぱり光が強くなった関係なのです。<br/>\n<br/>これはここばかりではなく、今年になって全国的に雨が多いのです。<br/>\n<br/>それは霊界で火素が多くなった関係なのです。<br/>\n<br/>この分で行ったら今に雨ばかりになってしまうことになるが、そんなことはありません。<br/>\n<br/>今年は光が特に強くなり始めたというわけで、つまり火素が多いということは水が動くのです。<br/>\n<br/>溶けやすい、流れやすい、つまり活動が強くなったというわけなのです。<br/>\n<br/>人間なら心臓が強くなるので肺の活動が旺盛になるという意味なので、これは当然な話ですが、しかし光が強くなったということは、確かです。<br/>\n<br/>\n<br/>それから今年は驚くほど米が不作です。なにしろこの数年のうちで一番とれたのが六千六百万石です。<br/>\n<br/>今年は農林省の発表では五千八百五十万石ですから、約七百万石違うわけです。というと大きなものです。<br/>\n<br/>それが毎年農地改良だとかなんとか言って、非常に増産になるような方法をとりつつあるにかかわらず、結果の方は馬鹿馬鹿しいマイナスになっているのです。<br/>\n<br/>ちょうど病気を治そうと思って大いに医療や薬をやるほど、だんだん病気が重くなるというのと同じです。<br/>\n<br/>農業も、肥料をやらず、なにもしなければもっとずっと豊作にもなるし、また人間は健康にもなるわけです。<br/>\n<br/>この間「超愚」という論文を書きましたが、つまり超馬鹿・・・馬鹿を通り越しているわけです。カラカサ屋の小僧と同じで、骨折って叱られるというわけです。<br/>\n<br/>ですから懐手（ふところで）していた方が、よほどましです。<br/>\n<br/>それが文化が発達してみんな大いに教養を得て、一般的の知識なども向上したというわけなのですから、いかに見当が違っているかということです。<br/>\n<br/>本筋を行ってないのです。それだからわれわれが大いに救う必要があるのです。<br/>\n<br/>しかしみんなが超愚でなく利口だったら、あえて救いの必要はないかもしれません。<br/>\n<br/>\n<br/>とにかく今年の不作ということの原因は、東北地方の冷害、九州、近畿の水害、あとは病虫害ということになってますが、このうちで一番影響しているのが病虫害です。<br/>\n<br/>これはいつも言うとおり肥料が作っているのですから、それを分からせるためにみんな一生懸命になっているのですが、<br/>\n<br/>しかし今年のこの不作のために自然農法が注目されて大いに拡がるという、いい結果、いい効果がありますから、<br/>\n<br/>われわれの方から言うと、今年の不作ということは、やはり神様が如才なくおやりになったということがよく分かります。<br/>\n<br/>そういうわけで信者以外で自然農法の普及会の会員になる人が各地とも非常に増えつつあるようです。<br/>\n<br/>ですからもう二、三年もたつと、たいへんな勢いになるだろうと思ってます。<br/>\n<br/>医学の方と違ってこの方はあんがい早く全般的に知れ渡ると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「火素の増加により肥毒の害が現れる」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加により肥毒の害が現れる」</font></b>　（昭和28年9月25日）<br/>\n<br/>「今年の秋は珍しく毎日のように雨ですが、霊的には大いに理由があります。<br/>\n<br/>とにかくこれも浄化作用ですから、浄化が強くなったということが最大原因です。<br/>\n<br/>今年の農作物の虫害が多いということも、霊界における火素が増えたために、善いものと悪いものとの区別がはっきりするわけです。<br/>\n<br/>ちょうど今までは薬をのむと一時固まったものが、だんだん固まらなくなるのと同じように、農作物に肥毒の害がはっきりと著しく現われるわけです。<br/>\n<br/>それで今年は非常に雨が多いということも、やはり雨で洗うべき汚いものがたくさん溜まるということに対する、当然起こるべき浄化作用です。<br/>\n<br/>\n<br/>そういうように、いろいろな形で浄化作用が現われるわけです。なにしろ今年から本当に世界的大浄化の活動が始まったわけです。それを知っていて見ればよく分かります。<br/>\n<br/>そういうわけで、今年の不作というものは予想外に酷いのです。そこで自然農法の理由がよく分かります。<br/>\n<br/>今年ほど虫害の多い年はありません。それから今年ほど肥料と害虫駆除の薬の量を多く使った年はないそうです。<br/>\n<br/>ですからそういった薬や肥料と、不作ということがちょうどつり合ってますから、非常によく分かります。<br/>\n<br/>だから各地方とも信者以外の農民で自然農法普及会に入会するのが非常に多いようです。<br/>\n<br/>こういうような結果が現われるということは、神様の方で如才なく「これでもか、これでもか」と、分かりよいようにいろいろやられているのだろうと思います。<br/>\n<br/>つまり浄化作用ということは、神様はどうしても、間違ったことは正さなければならない、汚いものは掃除しなければならない、ということと、一人でも人間を助けようという両方なのです。<br/>\n<br/>「大慈大悲」ということを昔から言われてますが、「大慈」というのは助けてやろうという大いなる愛です。<br/>\n<br/>それから「悲」というのは、それにはどうも犠牲者が出る、かわいそうだ、そういう御心の現われが「悲」です。<br/>\n<br/>ですから「大慈大悲」というのは、意味からいうと逆のようですが、そういうように考えてゆくとよく分かるわけです。<br/>\n<br/>だから観音様に「大悲菩薩」というお名前があり、大いに悲しむというわけです。<br/>\n<br/>これからは犠牲の方が多いから「大悲菩薩」のお働きというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「堆肥使用は原則禁止、例外許容」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥使用は原則禁止、例外許容」</font></b>　（昭和28年9月25日）<br/>\n<br/>「自然農法については、まだ信者の人の中に迷信があるようです。それは堆肥迷信です。いつも言うとおり堆肥には肥料という意味はないのです。<br/>\n<br/>ところがやっぱり肥料迷信が根強く入っているために、堆肥も肥料のように思ってやりすぎるのです。<br/>\n<br/>ですから堆肥をやると、それだけ根伸びの邪魔をしますから成績が悪いのです。<br/>\n<br/>本当いうと、なにもやらない方がよいのです。土ばかりがよいのです。そうすると一番よくできます。<br/>\n<br/>\n<br/>ただ、ごく寒い寒冷地では温めるために使うという意味と、乾く土地の場合に乾かないように堆肥を厚くしておくとよいです。<br/>\n<br/>そうすると湿り気があるから乾き気を防ぐということになります。<br/>\n<br/>新しい土などは非常に固まりやすいのがあります。<br/>\n<br/>特に赤土がそうですが、土が固まるといけないから、固まらせないために堆肥をやるのです。<br/>\n<br/>その場合には堆肥を非常によく腐らした方がよいです。<br/>\n<br/>あらかた土に変化したくらいに柔らかくして、それを混ぜるのです。<br/>\n<br/>大体堆肥はそれだけの必要からやるのです。<br/>\n<br/>\n<br/>ですからあくまで土を生かすということを考えるのです。それから土を生かすということについて、こういうことを考えなければなりません。<br/>\n<br/>それは連作をしなければならないのです。よく連作がいけないと言っているが、おかしいのです。<br/>\n<br/>昔から一番連作をしたのは稲です。それで連作はいけないと言いながら一番肝腎な米だけは連作をやってますが、これには気がつかないのですから滑稽なくらいです。<br/>\n<br/>その場合に、連作をすると土の方にその作物に適当するような力が出るのです。<br/>\n<br/>ちょうど人間の仕事と同じで、一つ仕事をやっていると熟練してきます。<br/>\n<br/>商人だと年々御贔屓（ごひいき）が増えてきて、商売のコツも覚えてくるというようになります。<br/>\n<br/>土も同じです。豆なら豆を育てるような性能が出てくるのです。<br/>\n<br/>そういうようで、連作をするほど良くなるのです。<br/>\n<br/>今まで連作を嫌ったのは、肥料の害を受けている土だから連作はいけないと言っているのです。<br/>\n<br/>\n<br/>これが一番分かりいいのは、薬です。特に胃の薬ほど分かりますが、一つ薬をのんでいると効かなくなります。そこで薬を変えると一時効くのです。<br/>\n<br/>というのは、その成分に対して体の方が、つまり抵抗力というか、慣れてしまうので効かなくなるのです。<br/>\n<br/>それで今 \n「肺病で死ぬのが延びた」それから「寿命が延びた」という、これがその理由なのです。<br/>\n<br/>最近ストレプトマイシンとかパスという新薬は、抗生物質といって、今までとはぜんぜん違った成分の薬なのです。<br/>\n<br/>それで抗生物質が非常によいという学説になっているようです。<br/>\n<br/>というのは、今までのんだ薬とはぜんぜん違った成分だから効くのです。<br/>\n<br/>効くということは浄化停止の力が強いのです。そこで浄化が弱るからして死ぬのだけは延びるわけです。<br/>\n<br/>だからこれを続けて何年か後には、抗生物質に人間の体の方が抵抗するというようになるから、そうなると元の木阿弥になります。<br/>\n<br/>そこで今は、肺病などにストレプトマイシンをやると数カ月後には菌の方の活動力が非常に強くなって、これをどうしたらよいだろう、というのが、今の医学界の問題なのです。<br/>\n<br/>そういうようで、作物に対する肥料というのも同じです。そこで土の力を増すようにすれば、いい意味のそういった働きが出るのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「肥毒と水害」",
      "date": "昭和28年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥毒と水害」</font></b>　（昭和28年9月26日）<br/>\n<br/>「今年の六月十五日の時に「これから浄化が本当になるから、なにがあるか分からない」と言いましたが、それから間もなく九州の水害があり、それから今度の台風も、その掃除がなかなか念入りになってきました。今年のようにしつこい台風はないでしょう。<br/>\n<br/>やはりいろいろ汚いものが溜まるからですが、土は肥毒が溜まり、人間は薬毒が溜まるのだから、どうしても神様は、だんだんきれいにするについては、いろんな方法で掃除をしなければならないのです。<br/>\n<br/>\n<br/>昨日の演芸で柴田早苗という有名な人が来ましたが、夜眠られないと言うので、頸（くび）をちょっとみてやりましたが、その薬毒の固まりというものはたいへんなものです。<br/>\n<br/>それで \n「あなたは今日本では国宝みたいなものだから、治してあげるから月に二、三回来なさい」と言ってやりました。<br/>\n<br/>それから堤真佐子という人が、私もついでにみてもらいたいというので、みてやったところが、早苗ほどではないが、ものすごいのです。<br/>\n<br/>ああいう人は始終いろんな薬をのんでいるので、本当に浄化が始まったら命はありません。<br/>\n<br/>だから柴田早苗にも言ってやりましたが、非常に喜んでました。<br/>\n<br/>ですから現代人での少し新しいような、気のきいたような人間は、みんなこういうようだと思えばよいです。<br/>\n<br/>そういうようなわけで、土は肥毒が固まっていてどうにもならないし、人間は薬毒の固まりみたいなものですから、前途が思いやられます。<br/>\n<br/>\n<br/>自然農法ですけれども、だいぶ注目されてきたようです。<br/>\n<br/>今年はいろんな害がありますが、特に病虫害、冷害、水害と、主な害が三つあります。そこであのとおり不作なのです。<br/>\n<br/>いろんな数字がありますが、結局七、八百万石の減収は確かだと思います。ですから一割ではきかないです。とにかく大問題です。<br/>\n<br/>それでまたこういう事情になればなるほど、自然農法の方が分かりやすいのです。<br/>\n<br/>そんな影響で各地とも、その土地の篤農家とか有力者というのがよほど分かってきたのです。<br/>\n<br/>ですから会員もドシドシ増えてますから、この分でゆくと、全国的に普及されるのはあんがい早いと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「本当は十割増産」",
      "date": "昭和28年10月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は十割増産」</font></b>　（昭和28年10月5日）<br/>\n<br/>「昨夜自然農法の報告を見ましたが、すばらしい成績で、ちょっと良い所は十五俵ぐらいとれてます。ですから五割増産というのは嘘になってしまったわけです。三倍増産です。<br/>\n<br/>もっとも私は三年前に十割以上は増産になるということを書きました。本当は最初からそう書きたいが、そうするとかえって信じないと思ったのです。<br/>\n<br/>五割でもなかなか信じないのですから、倍とか三倍と言うと、かえって逆効果になって、馬鹿馬鹿しくて信ずる気になりませんから、それで遠慮して五割としたのです。<br/>\n<br/>ところが今度は、中京の渡辺さんが方々を調査した結果、去年十八俵とった伊野という人も、そのくらいはとれそうだということを言ってます。<br/>\n<br/>そういうようなわけで、あっちの講演会などには人がたくさん来るようですし、会員もドンドンできるようです。ですから三倍増産は確実です。<br/>\n<br/>ごく内輪にみて二倍としても、今の六千万石の二倍とすると一億二千石ですから、余ってしようがないことになります。<br/>\n<br/>これを一度に世の中に知らせるため、なにかの方法をしようと思ってます。<br/>\n<br/>なにしろ今年の不作は、新聞やラジオで言っているとおり、実に馬鹿馬鹿しいくらいのものです。ところがあくまで迷信に固まっているのです。<br/>\n<br/>この間のニュース映画にもありましたが、虫害のためだと言って消毒薬、殺虫剤をさかんに撒いて、殺虫剤が足りないと言って、それを得ようとしてたいへんな騒ぎです。<br/>\n<br/>そうすればするほど逆効果になって悪いのですが、それに熱中してやっているのですから、この間書いたとおり「超愚」です。<br/>\n<br/>この超愚到る所にありで、これをなんとかして早く知らせなければしようがないのです。<br/>\n<br/>今までのやり方、現在のは酷過ぎるし、またこっちでやる自然農法はあまりに良過ぎるのですから、両方の違いさというものは天と地ほどの違いです。まったく天国と地獄です。<br/>\n<br/>\n<br/>というのは、つまりものすごい迷信です。医学迷信の方は、直接それほどはっきりはしないわけですが、今の米の方は実にはっきりしているのですから、非常にやりよいわけです。<br/>\n<br/>この方は手っ取り早く分からせられるわけです。<br/>\n<br/>二、三年たったらすばらしいことになると思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「本当は堆肥もやらない」",
      "date": "昭和28年10月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もやらない」</font></b>　（昭和28年10月5日）<br/>\n<br/>「ところで信者の人の中にも、まだ肥料迷信から抜けられない人がだいぶあります。<br/>\n<br/>それで無肥料だ無肥料だと言いながら、ほかの物を使いたがったり、それからまた堆肥に頼るのが非常に多いのです。<br/>\n<br/>ですから今書いているのは「堆肥迷信」というのですが、堆肥迷信もやはり一つの迷信です。<br/>\n<br/>だから本当は堆肥もやらないで、土ばかりがよいのです。<br/>\n<br/>ただ新しい土などの固まりやすい土を固まらせないために、堆肥をごく腐らして土同様になった物を混ぜるということと、果樹などの、根元の土が乾きやすいのには、そういうのを防ぐために、腐らせなくてよいから生の堆肥をたくさんやると、雨が降った時には根元に湿気を含んで乾かないために、それが有利なわけです。<br/>\n<br/>ですから果樹などにはそういった意味で堆肥をやると非常によくできます。堆肥というのはそれだけの意味です。<br/>\n<br/>古い土などは、そのままで堆肥もなにもやらない方がよいです。<br/>\n<br/>それから前にも書いたとおり、ごく寒冷地は、根があんまり冷えては悪いから、そこで温めるために藁を土とねり混ぜて、根の底の方に入れて、根を冷やさないというだけのためであって、ほかにはなにもありません。<br/>\n<br/>そういうようなわけで、堆肥迷信も分からせなければいけないわけです。<br/>\n<br/>近ごろはだいぶそれが分かってきたようで、土に重きをおくようになりつつあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    }
  ]
}