{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 10,
  "topics": [
    {
      "title": "明主様御教え　「はしがき」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「はしがき」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「今日、我国は戦争の創痍（そうい）いまだ癒えず、あらゆる部面に渉っての、種々なる困難はその解決たるや仲々容易ではない。<br/>\n<br/>いわく食糧難、税の苛斂誅求（かれんちゅうきゅう）、金詰り、犯罪激増、住宅難、相変らずの病人の氾濫、特に結核患者の対策等々、難問題は山積している。<br/>\n<br/>ところが、これら幾多の問題の中、その主眼とするところは、何と言っても食糧問題であろう。<br/>\n<br/>今年の米作六千三百万石と見、人口の方は八千三百万人として、一人年一石八千三百万石は絶対量である、とすれば不足分二千万石は輸入に仰がなければならない。<br/>\n<br/>としたらその金額は一石五千五百円とみて、一千億円の巨額に上るのであるから、このための経済のマイナスは大変なものである。<br/>\n<br/>しかも農地面積は、これ以上増やす事は至難であってみれば、我国の特質である人口増加の趨勢を喰止める以外に手段はない。<br/>\n<br/>産児制限もそのためではあるが、仲々予期のようにはゆかない。<br/>\n<br/>相変らず相当の増加振りである。<br/>\n<br/>とすればこの事が我国にとって、最も大きな悩みであろう。<br/>\n<br/>\n<br/>しかしながら、この難問題といえども、数年間にしかも至極容易に、解決出来得る方策を吾らはもっている。<br/>\n<br/>すなわち新農耕法である。<br/>\n<br/>これを直ちに実行すれば、日本は到底想像もつかない程の幸運に恵まれるのであるが、ここに一大障碍物がある。<br/>\n<br/>それは何であるかというとこの新農法は、これまでの農業とは全然反対であるからである。<br/>\n<br/>それがためいかにこの原理を説いても、農耕者は容易に受入れようとしないのである。<br/>\n<br/>しかしこれは無理かもしれない。<br/>\n<br/>何となれば、我農民が先祖代々幾百年に渡って、実行しつつあった方法を一朝にして放棄する事は出来まい。<br/>\n<br/>しかしそれは、実は大変な間違いで、一生懸命増産しようとするその方法が、実は減産の方法でしかないのである。<br/>\n<br/>従ってただ言葉だけでは、急に掌を返えすような訳にはゆかない以上、私は理論と共に実地によって解らせようとし、十数年前から、それを行って来たのであるが、<br/>\n<br/>漸次予期以上の驚異的成果を挙げ得るようになり、近来非常な勢いをもってこの農法栽培者が激増しつつある現状であるが、<br/>\n<br/>何しろ日本全国に行渡らせるには仲々の大事業であると共に、食糧難の方は年を逐うて切迫の度を加えつつあるので、<br/>\n<br/>この実状をみては到底晏如（あんじょ）としてはいられない。<br/>\n<br/>ここに意を決して大々的宣伝を行うべく、まずこの小冊子を刊行したのであるから、これを読めば理論と実際とがよく判り、<br/>\n<br/>農民諸君は固（もと）より、一般人士といえども納得がゆくであろう。<br/>\n<br/>従って是非一読の上、一日も早く実行に着手されん事を、希望してやまないものである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「土の偉力」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「土の偉力」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「そもそも、自然農法の原理とは、土の偉力を発揮させる事である。<br/>\n<br/>それは今日までの人間は、土の本質を知らなかった。否知らせられなかったのである。<br/>\n<br/>その観念が肥料を使用する事となり、いつしか、肥料に頼らなければならないようになってしまった。<br/>\n<br/>全く一種の迷信化したのである。何よりも私が最初の頃、いかほど無肥料栽培を説いても、全然耳を傾ける者がなく、一笑に付せられたものである。<br/>\n<br/>それが段々報いられて、近年、年毎に自然農耕者が増加し、収穫においても、至るところ驚異的成果を挙げている。<br/>\n<br/>しかし今のところいまだ信者の範囲を出でないが、漸次各地方においても未信者の間に共鳴者続出し、本栽培者は非常な勢いをもって激増しつつあるにみて<br/>\n<br/>やがては、日本全土に行渡る日も、左程遠くはあるまいとさえ予想さるるのである。<br/>\n<br/>右のごとくであるから、本農法宣伝は単的に言えば肥料迷信打破運動と言ってもよかろう。<br/>\n<br/>そうして、人肥金肥は一切用いず、堆肥のみの栽培であるから、その名のごとく自然農耕法というのである。<br/>\n<br/>もちろん堆肥の原料である枯葉も枯草も、自然に出来るものであるからであって、これに引換え金肥人肥はもとより、<br/>\n<br/>馬糞も鶏糞も、魚粕も木灰等々天から降ったものでも、地から湧いたものでもなく、人間が運んだものである以上、反自然である事は言うまでもない。<br/>\n<br/>\n<br/>そもそも、森羅万象、いかなるものといえども、大自然の恩恵に浴さぬものはない。<br/>\n<br/>すなわち火水土の三原素によって生成化育するのである。<br/>\n<br/>三原素とは科学的に言えば、火の酸素、水の水素、土の窒素であって、いかなる農作物といえども、この三原素に外れるものはない。<br/>\n<br/>神はこのようにして、人間の生命の糧である五穀野菜を過不足なく生産されるよう造ったのであるから、この道理を考えてみればよく分る。<br/>\n<br/>神は人間を生まれさせておきながら、その生命を繋ぐだけの食料を与えないはずはない。<br/>\n<br/>もしその国が有する人口だけの食糧が穫れないとしたら、それは神が造ったところの、自然の法則にどこか叶わないところがあるからである。<br/>\n<br/>としたら、これに気付かない限り、食糧問題の解決など思いもよらないのである。<br/>\n<br/>\n<br/>以上のような、大自然の法則を無視した人間は人為的肥料を唯一のものとして、今日に到ったのであるから、食糧不足に悩むのは、むしろ当然と言うべきである。<br/>\n<br/>全く自然の理法に盲目であったための応報としかも言うべきであろう。しかもそれに唯物科学という学理が拍車をかけたので、ついに今日のごとき食糧難時代を来したのである。<br/>\n<br/>この意味からいえば現在の農耕法は、進歩どころではなく、事実は退歩したといってもよかろう。<br/>\n<br/>従って自然尊重の農耕法こそ真理である以上、いかに不作でも一人一年一石として、我国の人口八千三百万とすれば八千三百万石は必ず生産されるべきである。<br/>\n<br/>これは大地を叩く槌は外れてもこの理は外れる訳はないのである。<br/>\n<br/>私が唱える自然農法とは、右の理が根本であって、現在日本の食糧不足による農民の疲弊困憊（こんばい）なども、実行次第で難なく解決出来るのである。<br/>\n<br/>この誤りを見そなわれ給う神としては、捨ておけぬという仁慈大愛の御心が、私を通じて自然農法の原理を普く天下に知らしめ給うのであるから、<br/>\n<br/>一刻も早くこれに眼を醒まし、本農法を採用すべきであって、かくして農民諸君は全く救われるのである。<br/>\n<br/>\n<br/>さきに述べたごとく、火水土の三原素が農作物を生育させる原動力としたら、日当りをよくし、水を充分供給し、浄土に栽培するとすれば、今までにない大きな成果を挙げ得る事は確かである。<br/>\n<br/>いつの日かは知らないが、人間は飛んでもない間違いをしでかしてしまった。<br/>\n<br/>それが肥料の使用である。全く土というものの本質を知らなかったのである。<br/>\n<br/>なるほど肥料をやれば一時は相当の効果はあるが、長く続けるにおいては漸次逆作用が起る。<br/>\n<br/>すなわち作物は土の養分を吸うべき本来の性能が衰え、いつしか肥料を養分としなければならないように変質してしまうのである。<br/>\n<br/>これを人間の麻薬中毒にたとえれば一番よく判る。人間が最初麻薬を用いるや、一時は快感を覚えたり、頭脳明晰になったりするので、その味が忘れられず、漸次深味に陥り、抜き差しならぬようになる。<br/>\n<br/>こうなると麻薬が切れるとボンヤリしたり、激しい苦痛が起ったりするので、何にも出来なくなる。<br/>\n<br/>ついに我慢が出来ず、悪いとは知りつつも用いるというように、麻薬から離れる事は出来なくなり、人の物を盗んでまでも麻薬を手に入れようとする。<br/>\n<br/>これらの実例は新聞に絶えず出ているからいかに恐ろしいかが判るのである。<br/>\n<br/>この理を農業に当嵌めてみれば直ぐ判る。<br/>\n<br/>全く今日、日本全国の土壌は麻薬中毒、否肥料中毒の重患に罹っているといってもいい。<br/>\n<br/>ところが農民は長い間肥料の盲信者となっているから、仲々目が醒めない。<br/>\n<br/>たまたま吾々の説を聞いて、自然農法すなわち人為肥料を廃止するや、最初の数ケ月は思わしくないので、<br/>\n<br/>これを見た農民はやっぱり今まで通り、肥料をやらなければ駄目だと早合点し、それで廃めてしまうのが往々ある。<br/>\n<br/>\n<br/>ところが、本農法は信仰が土台となっている以上、私のいう事をそのまま何の疑いもなく実行する。<br/>\n<br/>それがため自然農法の真価が容易に判るのである。その経路をかいてみるが、まず最初苗代から本田に移した時、<br/>\n<br/>しばらくの間は葉色が悪く、茎細く他田よりもまことに見劣りがするので、<br/>\n<br/>それを見た付近の農民からは嘲笑され、本人も危惧を感じ、これで果していいのであろうかと、心配の余り神様に祈願したりして気を揉むのである。<br/>\n<br/>ところが二、三カ月過ぎた頃から幾分立直りを見せ、花の咲く頃になると、余程よくなるのでやや愁眉（しゅうび）をひらくがいよいよ収穫直前になると、<br/>\n<br/>普通あるいはそれ以上の成育振りに、ようやく安堵の胸を撫で下すのである。<br/>\n<br/>さていよいよ収穫の段になると、これはまた意外にも数量など、予想よりもズッと多いと共に、品質良好、艶があり、粘着力強く、すこぶる美味であり、大抵は一、二等格か三等以下はほとんどないといってもいい。<br/>\n<br/>しかも目方は有肥米よりも五ないし十パーセントくらい重い事で、特に面白いのはコクがあるから焚減（たきべ）りどころか、二、三割くらい焚増しとなり、<br/>\n<br/>飯にすると腹持がよく三割減くらいで、いつも通りの腹具合であるから、経済上から言ってもすこぶる有利である。<br/>\n<br/>ゆえに日本人全部が我自然農耕米を食すとすれば、三割増という結果になるので、現在程度の産額でも輸入米などの必要はない事になり、国家経済上いかに素晴しいかである。<br/>\n<br/>\n<br/>そうして前記の経過を説明してみるとこうである。<br/>\n<br/>最初の二、三カ月くらいの間、見劣りがするのは、種子にも田地にも肥毒が残っているためで、時日を経るに従い土も稲も肥毒が段々抜けてゆくので、本来の性能を取戻し、漸次好転するのである。<br/>\n<br/>この理は農民にも判らないはずはないと思う。というのは洒水（しゃすい）をしたり、大雨が降ったりする後は不良田も幾分良好になる。<br/>\n<br/>これなどは全く肥毒が多過きたのが洗われて減少したためである。また農民は少し作物の生育が悪いと客土をし、それでやや良好となるや、<br/>\n<br/>農民の解釈は長い間土の養分を作物に吸われ、土は痩せたのだから、新しい土を入れればよくなるというが、これは誤りで<br/>\n<br/>実は年々の肥毒により土が衰え痩土となったためで、右の農民の解釈はいかに肥料迷信にかかっているかが判るのである。<br/>\n<br/>\n<br/>そうして自然肥料実施について説明してみると、稲作に対しては稲藁を出来るだけ細かく切り、それをよく土にこね混せるので、これは土を温めるためである。<br/>\n<br/>また畑土の方は枯葉や枯草の葉筋が、軟かくなるくらいを限度として腐蝕させ、それを土によく混ぜるのである。<br/>\n<br/>この理由は土が固まっていると植物は根伸びの場合、尖根（さきね）がつかえて伸びが悪いから、固まらないようにするのである。<br/>\n<br/>それについて、近来よく言われる根に空気を入れるといいとしているが、これは空気が根にいい訳ではない。<br/>\n<br/>ただ空気が根元に入るくらいであれば、土が固まっていないからである。これなども農学者の解釈は誤っている。<br/>\n<br/>\n<br/>ゆえに、理想からいえば浅根の作物は畑土に、草葉の堆肥を混ぜるだけでいいが深根のものは特に畑土一尺くらい下方に木の葉の堆肥の床を作るといい。<br/>\n<br/>これは土が温まるからである。ただしその厚さは、深根といっても色々種類があるから、それに応じた厚さにすればいいのである。<br/>\n<br/>世人は堆肥にも肥料分があるように思うが、そんな事はない。<br/>\n<br/>堆肥の効果は、土を固めないためと、土を温めるためと、今一つは作物の根際に土乾きがする場合、堆肥を相当敷いておくと、湿り気が保つから乾きを防ぎ得るという、以上三つが堆肥の効果である。<br/>\n<br/>\n<br/>以上によってみても判るごとく、自然農法の根本は、土そのものを生かす事である。<br/>\n<br/>土を生かすという事は、土壌に人為肥料のごとき不純物を用いず、どこまでも清浄を保つのである。<br/>\n<br/>そうすれば土壌は邪魔物がないから、本来の性能を充分発揮し得る。<br/>\n<br/>しかも面白い事には、農民は土を休ませるというが、これも間違っている。<br/>\n<br/>作物を作れば作る程土は良くなる。人間で言えば働けば働く程健康を増すのと同様で、休ませる程弱るのである。<br/>\n<br/>この点なども農民の解釈は逆であって、作物を連続して作る程養分が吸われるとなし、畑を休ませるが、何もかも実に間違っている。<br/>\n<br/>この誤りのため連作を不可とし、毎年場所を変えるがこれなども論外であって、気の毒な程愚かである。<br/>\n<br/>だから本農法においては連作を可とする。現に私が実行している例であるが、今年作った玉蜀黍（とうもろこし）のごときは連作七年に及んでおり、<br/>\n<br/>しかも箱根強羅の小石混りの土で、恐らく不良土としては申分がない、<br/>\n<br/>にもかかわらず本年の出来栄えなどは素晴しいもので、実付きは行儀よく密集し、棒は普通より長く、甘味があって柔らかく、美味満点である。<br/>\n<br/>しからばなぜ連作がよいかというと、土壌は作物の種類によって、その作物に適応すべき性能が自然に出来る。<br/>\n<br/>これも人間にたとえればよく判る。労働すれば筋肉が発達し、常に頭脳を使う作家のごときは頭脳が発達する。<br/>\n<br/>また人間が年中職業を変えたり、居所を転々すると成功しないのと同様の理で、今日までいかに間違っていたかが判るであろう。<br/>\n<br/>\n<br/>ここで、最後に言いたい事がある。<br/>\n<br/>それは無肥料の桑の葉で養蚕すると、蚕は病にかからず、糸質すこぶる強靱で、光沢良く、その上増産確実であるから、<br/>\n<br/>これが全国的に実行されるとすれば、蚕糸界に一大革命を起す事はもちろんで、国家経済上いかに大なる利益をもたらすかは、けだし測り知れないものがあろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「虫 \n害」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「虫 \n害」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「近来、農村の悩みは、肥料代の高価と虫害と風水害との三つであろう。<br/>\n<br/>肥料については、前項に詳説したから、既に解ったと思うから、次の虫害について詳しく述べてみよう。<br/>\n<br/>まず、結論からいうと、害虫は肥料によって湧くと思えばいい。<br/>\n<br/>それは肥料によって土壌を汚すため、土壌は変質し、土の性能は退化されると共に不潔物が残存する。<br/>\n<br/>あらゆる物質は不潔なるところ必ず腐敗するのは当然で、そこへ小虫が湧き、細菌が発生する。<br/>\n<br/>これは物質の法則であるとすれば、作物も同様である。<br/>\n<br/>何よりも肥料溜（こえだめ）に蛆が湧くのでも判る。そうして害虫にも色々の種類があるのは肥料に種類があるからである。<br/>\n<br/>近来、新しい害虫が発生するというが、もちろん新しい肥料が出来るからである。<br/>\n<br/>農民が肥料溜のある付近は、害虫の発生が多いとよくいうのでも判るであろう。<br/>\n<br/>\n<br/>今一つ重要な事は、害虫発生の場合駆除の目的で殺虫剤を撒布するが、これがまた非常に悪い。<br/>\n<br/>何となれば、殺虫剤とは虫を殺すくらいの毒薬である以上、これが土に滲透すれば、土はその毒に中（あ）てられ、不良土となるのである。<br/>\n<br/>従ってその土へ栽培された植物は、肥毒以外別な毒分まで追加されるので、土はいよいよ弱るので、人間と同様抵抗力がなくなり、害虫は得たりかしこしと、繁殖の勢を増す。<br/>\n<br/>全く鼬鼠（いたち）ゴッコである。この点においても今日までの農法がいかに誤っていたかが判るであろう。<br/>\n<br/>\n<br/>そればかりではない、硫安のごとき化学肥料は劇毒薬であるから、それを吸収した米を食うとすれば、自然人体も影響を受け、健康に悪いのはもちろんである。<br/>\n<br/>それは血液が濁るからである。何しろ主食は一日三度ずつ、年が年中食っているとすれば、たとえ僅かずつでも積りつもって相当の毒分となり、これがあらゆる病気の原因となるのである。<br/>\n<br/>ここで伝染病の真因を簡単にかいてみる必要がある。<br/>\n<br/>そもそも伝染病とは細菌の侵入によって発病するのは誰も知っている。<br/>\n<br/>しかしながらなぜ、細菌が侵入すると発病するかの理由は判っていない。<br/>\n<br/>また細菌侵入するも発病者と未発病者とが出来る訳も医学ではいまだ解っていないのである。<br/>\n<br/>この意味は以前出した私の著書に詳しく記いてあるからここではザット説明するが、黴菌とは、血液の濁りの原素である微粒子を食物とし、それを食いつつ繁殖するのであるから、菌の食物を有している人は発病するが、無い人は菌は餓死するから発病しないという訳である。<br/>\n<br/>右のごとくであるから、発病者と未発病者とが出来るのはもちろん菌の食物の有無によるのである。<br/>\n<br/>また保菌者といって菌があっても発病しない人があるが、これは菌の食物が発病する程の量もなく、そうかといって死滅する程少なくもないという言わば中間状態である。<br/>\n<br/>とすれば、濁血者は発病し浄血者は発病しない事になるから、化学肥料のごときは、血液を濁す事はなはだしいので、近来伝染病や、結核のごとき、細菌による病人が殖えるのもそれが原因である。<br/>\n<br/>この説は自画自讃かも知れないが、世界的大発見と言ってもよく、この一事だけでもノーベル賞の価値は充分あると思うが、<br/>\n<br/>いかんせんノーベル賞審査員の学問程度が、右の説を理解する程に到っていない以上、致し方ないのである。<br/>\n<br/>この理によって自然農法が全般に行われるとしたら、いかに病人が減るかは想像出来るであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「風水害」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「風水害」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「次に、風水害であるが、これは年々増加の傾向にさえあり、その防止に官民共に大いに悩んでいるのは衆知の事実である。<br/>\n<br/>その防止施設にはすこぶる多額の費用を要するので、現在としては止むを得ず、一時的間に合せ手段で我慢するより外止むを得ないが、<br/>\n<br/>さりとて年々大きな被害を蒙っている以上、何とかしなければならない。<br/>\n<br/>せめて今のところ被害を最小限度に喰い止めるより外致し方ないという訳だ。<br/>\n<br/>ところが、我自然農法によれば、作物の根張りがつよく、茎折れなどは現在のそれよりも何分の一に減るばかりか、花落ちも少なく、冠水後の稲の腐敗もないから、<br/>\n<br/>他田が相当被害を蒙る時でも、自然農法の田は被害という程の被害は認められない程で、人々はただ不思議がるのである。<br/>\n<br/>その際根の先をよく調べて見ると、在来の有肥田のそれより、細根の数が非常に多く長いので、根張りが強靱なためである。<br/>\n<br/>これは人間にたとえれば毒分のない新鮮な食物を常に摂取していると、健康であるのと同様の理である。<br/>\n<br/>またこれはひとり稲や麦には限らないが、農耕者はよく作物の背丈が短く、葉が小さいのを可としているが、<br/>\n<br/>これは実付きがよく収穫が多いからで、この点本農法がそうであって、いかに理想的であるかが判るのである。<br/>\n<br/>しかも品質優良で、美味な点は経験者の異口同音に唱えるところである。<br/>\n<br/>という訳は今までのごとき、有肥によると、葉に栄養分をとられるから葉が延びすぎ、それだけ実に影響を与えるのである。<br/>\n<br/>また自然農法によれば、稲の分蘖（ぶんけつ）がすこぶる多く、今日まで最も優良なのは一粒の種で、分蘖百五十、粒数約一万五千という到底信じられない程の、驚異的記録もあった（これは後段に載せたから参照されたい)。<br/>\n<br/>なお今一つの特長は、稲藁を使用する場合、非常に強く細工が仕良いそうである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「寄生虫問題」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「寄生虫問題」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「人も知るごとく寄生虫問題は、今日非常に喧（やかま）しく言われている。<br/>\n<br/>何しろ蛔虫（かいちゅう）保有者が日本人中、八○パーセント以上というのだから実に重大問題である。<br/>\n<br/>蛔虫保有者が余りに多いため、反って世人はあまり関心をもたないが、実際上蛔虫によって死亡する者も、近来少なくないという事である。<br/>\n<br/>普通蛔虫といえば数匹にすぎないが、人によっては数十匹ないし数百匹に上るものさえある。<br/>\n<br/>こうなるとちょうどうどん玉のようになっていて、内臓機関へまで食い込んでゆくが、そうなると種々の苦痛が発する。<br/>\n<br/>しかも人によってはその苦痛たるや、実に堪えられないものがある。<br/>\n<br/>この原因は無論糞尿肥料によって、医学でも唱えるごとく蛔虫の卵が、野菜から人間の口を通じて胃に入り繁殖するのである。<br/>\n<br/>ところがその他の蟯虫（ぎょうちゅう）、十二指腸虫、疥癬虫、水虫等々いずれも小虫の繁殖によるのであるが、医学ではいまだ病原不明とされているが、<br/>\n<br/>私の研究によれば、実は人為肥料のためで、直接の原因ではないが、人肥によって血液が濁るから小虫が湧くのである。<br/>\n<br/>この点パスツールの伝染説の誤れる事は、私は以前記いた事がある。<br/>\n<br/>大体、人体に虫が湧くなどとは道理に合わないのである。<br/>\n<br/>なるほど、死人ならとにかく、生きている人間に虫が湧くなどとは、不合理もはなはだしいと言わねばならない。<br/>\n<br/>それは全く人間が天理に外れているからで、体内へ入れるべからざる不潔なものを入れ、血液を濁すからである。<br/>\n<br/>この意味において、人間は新鮮な空気を吸い、清浄な水を飲み、不純物のない土から生じたものを食しかつ薬剤のごとき異物をなるべく用いないようにすれば、無病息災たる事はもちろんで、寿齢も百歳以上は決して不可能ではないのである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「浄霊の偉効」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の偉効」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「自然農法を行う場合、浄霊による効果の顕著なる事は、増収報告の中に必ずあるのは、どういう訳かという事をかいてみよう。<br/>\n<br/>自然農法の原理は、従来の人為農法によって土が汚されているため、土は活力を阻害され、本来の性能を発揮出来ないから、成績が悪いという原理を、農民は知らなかったので、<br/>\n<br/>今日まで高い肥料を購い、結果が悪く骨折り損の草臥（くたびれ）儲けをして来たのを、私は神示によってその誤りを知り、<br/>\n<br/>今までとは反対に土を清浄にする程、作物はよく出来るという原理を発表したのであって、<br/>\n<br/>その通り実行したものは素晴しい成績を挙げている事は、本教刊行物に満載されている通りである。<br/>\n<br/>それについて浄霊がなぜ農作物に、顕著な効果があるかという事を知りたい人は、沢山あるだろうからここにかくのである。<br/>\n<br/>そもそも、万有は霊と体で成立っている事は、本教信者はよく知っているはずだが、もちろん、土も作物も、霊と体から成立っている以上、土が人為肥料によって汚されていれば、土の霊もその通り曇っている。<br/>\n<br/>ところが一度浄霊するや、土の霊の曇りが減るから、その通り土の方も不純物が減り浄まるのである。<br/>\n<br/>従って、清浄になった土は成育力が旺盛になると共に、作物の方も残っている肥毒が減るから、両々相まって、霊主体従の法則により、成育が旺盛になるのである。<br/>\n<br/>これで大体判ったであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「素人菜園に就て」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「素人菜園に就て」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「前項までは、専門家のみを対象としてかいたのであるが、最後に素人栽培、すなわち家庭菜園についてかいてみるが、<br/>\n<br/>何しろ素人栽培としても、肥料は糞尿を多く使わなければならないので、慣れない素人が糞尿を扱うとしたら、実に堪えられない苦痛である。<br/>\n<br/>しかも撒く時はもちろん、その後幾日かの間は、部屋の中まで臭気が流れ込んでくるのだから、絶えず不快に悩まされ、実に非衛生的である。<br/>\n<br/>殊に飯時などときては、考えただけでもウンザリする。そんな苦痛をしても大いに効果があるとすれば我慢もするが、<br/>\n<br/>実はそれが反って成績不良の結果となるのだから、恐らくこんな馬鹿な話はあるまい。<br/>\n<br/>今日まで知らなかったからとは言いながら、余りの無智に呆れるのである。<br/>\n<br/>自然農法によれば、汚い臭い思いは全然なくなり、清潔で衛生的で、作物の出来がよく、量も多く、その美味なる事驚く程である。<br/>\n<br/>しかも害虫の心配もないばかりか、蛔虫の危険もなく、第一葉色にしても、茎の形にしても実に今までの有肥のものより美しい。<br/>\n<br/>従って自然農法を始めると、毎朝畠弄（いじ）りが実に楽しくなる。<br/>\n<br/>今までは畠弄りなど楽しみよりも、気味が悪いのが先に立つ、汚物が撒いてあると思っただけでも、その上を歩く気にはなれない。<br/>\n<br/>\n<br/>そうして、素人栽培にはこういう事がよくある。それは馬鈴薯（ばれいしょ）など実付きが悪いとか、実が大きくならないとか、トマトや茄子（なす）など、花落ちが多かったり、スのある大根が出来たり、胡瓜（きゅうり<br/>\n<br/>）など根虫が湧いて枯れるとか、漬菜（つけな）類など完全な葉はほとんどなく、どの葉も穴だらけである。<br/>\n<br/>以上いずれも人為肥料のためであるが、それに気が付かないため、素人は肥料が足りないからだと思い、益々多く肥料を与えるから、益々悪くなるという訳で、<br/>\n<br/>誰しも本当の原因が判らないから、専門家に訊くが、専門家も肥料迷信に罹っている以上、<br/>\n<br/>満足な解答は与えられないので困っている人が、世の中にはいかに沢山あるか知れない。<br/>\n<br/>従ってそれらの人達が本農法を知ったなら、いかに救われるか、全く地獄から天国へ昇ったような気持となるであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「結 \n論」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結 \n論」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「以上、あらゆる角度から説いたに見て、本農法がいかに優越せるかは、読者諸君は最早充分理解されたであろう。<br/>\n<br/>要するに本農法は、在来の根本的に誤っていた方法を革正し、行詰ってどうにもならない現在の食糧難を解決し、暗黒無明の農業界へ、天日のごとき光明をなげかけるという以外他意はないのである。<br/>\n<br/>この意味において、これを本教の宣伝に利用しようなどの意図は毫（ごう）もなく、信者たらずといえども、何人も実行すれば、大増収を得らるる事は言をまたないのである。<br/>\n<br/>従って、未信者である普通農民が本農法で栽培するとしても、左のごとき結果を得らるる事は確かである。<br/>\n<br/>一年目　　平年作または一、二割増<br/>\n<br/>二年日　　二割ないし三割増<br/>\n<br/>三年目　　三割ないし五割増<br/>\n<br/>四年目　　五割以上増<br/>\n<br/>\n<br/>右の数字は、内輪に見積ったのであるが、それでも真実とは思えない程の成績であろう。<br/>\n<br/>もちろん今日までの実験によって、割出したものであるから間違いはない。<br/>\n<br/>ところがこれだけではない。増収以外有利な点を挙げれば、第一肥料代は零（ゼロ）となり、虫害や水害による被害高も何分の一に減ずると共に、<br/>\n<br/>品位優良美味なるはもとより、搗（つき）減りなく、焚増し等の利益はもちろん、何よりも労力の半減する事である。<br/>\n<br/>以上のごとく数え上げればまだ有利な点は、多々あるが、それは略すとして、本農法の出現こそ、農民にとっても、国家にとっても、空前の画期的、一大福音でなくて何であろう。<br/>\n<br/>この驚くべき、新農法の成果を立証するため、以下十数項に及ぶ実験記録は、今秋集まった第一回分の中の一部である。（実験記録省略）」　（「自然農法解説」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「無肥料栽培」",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥料栽培」</font></b>　（昭和23年12月1日発行）<br/>\n<br/>「私は今無肥料栽培につき解説するに当ってまず根本理論から説いてみるが、そもそも土とは何ぞやと言う事である。<br/>\n<br/>言うまでもなく人間生命を保持すべき最重要なる五穀野菜を生育すべく、造物主が造られたものに違いない、<br/>\n<br/>従って土そのものの本質は神秘幽玄なるものであって、現在までの唯物科学によるも到底窺知し得ない事は論をまたないところである。<br/>\n<br/>しかるに今日までの農業はしらずしらず邪道に堕ちいりたる結果土の力を蔑視し、一切の作物をより良く生育するには糞尿または化学肥料等の人為的肥料に依らねばならぬと思い、今日に到ったのである。<br/>\n<br/>しかるに以上のごとき結果は、土壌の本質は漸次退化変質し、土壌本来の生育力は衰耗するに拘わらず、それに気が付かないため、<br/>\n<br/>農作不良の原因は肥料不足に因ると錯覚し益々肥料を施すから土壌の力はいよいよ鈍化しそれを補わんとして肥料をより施す結果、<br/>\n<br/>今日のごとく日本の国土は痩地化し、農耕者の口を揃えて嘆ずるところである。<br/>\n<br/>私は人為的肥料がいかに恐るべきかを列記してみよう。<br/>\n<br/>\n<br/>一、現在最も悩んでいる事は害虫の発生であろう。<br/>\n<br/>しかるに害虫発生の原因を究めずして、害虫駆除のみに専念している、とはいうものの原因を発見し得ないがため、やむを得ず次善の方法としてそうするのであろうが、<br/>\n<br/>実は害虫なるものは肥料から発生するのであって、近来害虫の種類が殖えつつあるのは肥料の種類が殖えたからである。<br/>\n<br/>また殺虫剤を使用して害虫を駆除し得ても、薬剤が土に滲透して土壌を悪質化し、それが害虫発生の原因になる事を知らないとは実に愚かな話である（酸性土壌は肥料が原因である）。<br/>\n<br/>\n<br/>二、肥料を吸収すると作物は非常に弱るのである。<br/>\n<br/>それは風水害にあえば折れやすくなり、また花落ちがするから結実が少く背が伸びすぎ葉が大きくなるため実が葉蔭になって、米、麦、豆類は皮が厚く、実が痩せるのである。<br/>\n<br/>\n<br/>三、硫安や糞尿中のアンモニヤ、その他の化学肥料のそのほとんどが毒劇薬であるから、それを作物が吸収する以上、<br/>\n<br/>たとえ微少であっても、常住胃を通じて人体内に入る以上、健康に害なしとは言われない。<br/>\n<br/>特に日本人の八○％以上は寄生虫特に回虫を保有している事実であるが、<br/>\n<br/>原因はもちろん糞尿中の回虫卵が人体内に入り成長するのであるが、<br/>\n<br/>糞尿肥料を二、三年中止すれば、回虫病は全滅するということを、最近の医学は報告している。<br/>\n<br/>この点においても無肥料栽培は偉大なる成果である。<br/>\n<br/>\n<br/>四、近来、肥料の価格は益々騰貴し、肥料代を払えば供出米の売上高と一ぱい一ぱいという事は農家の詐（いつわ）らざる計算で、それがためやむを得ず闇売りをしない訳にはゆかない事である。<br/>\n<br/>\n<br/>五、肥料購入肥料及び消毒薬の撒布等に要する手数と労力は非常なものである。<br/>\n<br/>\n<br/>六、無肥料栽培の作物はすこぶる美味なること、発育がよく、有肥料のものより巨大で、数量も多いのである。<br/>\n<br/>\n<br/>以上によってみても肥毒の恐るべきかを知ると共に、無肥料栽培のいかに有利であるかは充分認識し得たであろう。<br/>\n<br/>これを総計算するとすれば、農業経済はこれまでの二倍の利益を挙げ得る事はあえて難事ではないのである。<br/>\n<br/>実に日本における農耕の一大革命であるといっても過言ではあるまい。<br/>\n<br/>以下私の経験によって得たる成果や方法及び、幾多実際家の報告を発表してみよう。<br/>\n<br/>私はこう思うのである。それは日本人中真の野菜の味を知っている者は幾人あるであろうか、恐らく滅多にないといっても差し支えあるまい。<br/>\n<br/>もちろん農作物は化学肥料と糞尿肥料を施さぬものはあるまいからである。<br/>\n<br/>これらの肥料を吸収する野菜は、天与の味わいは逃げてしまうのである。<br/>\n<br/>それに引換え土自体の栄養を吸収させるようにすれば、野菜それ自体の自然の味わいを発揮するから実に美味である。<br/>\n<br/>私は無肥料野菜の味わいをしってから、人生の幸福感をいかに増した事であろう。<br/>\n<br/>しかも無肥料栽培においては、肥料代の節約と手数とが省かれ悪臭の不快からも免れ、寄生虫伝ぱの危険も除かれ、害虫の発生は極めて少なく、味もよく量もふえるのであるから一石二鳥の効果ある訳である。<br/>\n<br/>私はこのような大問題を一刻も黙視してはいられない。<br/>\n<br/>速かに天下に発表して、この福音を頒（わか）ち与えんと思うものである。<br/>\n<br/>\n<br/>まず、実際理論から述べてみるが、そもそも土の性能はいかなるものであるかと言うに、<br/>\n<br/>土壌は土素、水素、火素の三大元素の密合体による三位一体の力で成立している。<br/>\n<br/>もちろん植物育成の基本的力は土素であって、水素、火素は客動的力である。<br/>\n<br/>故に主動力である土壌そのものの素質いかんによって植物に良不良の結果を来すのであるから、<br/>\n<br/>栽培の場合、その根本である土の素質をより良質にする事が主要条件でなければならない。<br/>\n<br/>良質の土素ほど好結果を得らるるからである。<br/>\n<br/>しからば良土たらしむる方法はいかんというにそれは土質の精力を強化する事である。<br/>\n<br/>そうするにはまず土質を清浄純化しなければならない。<br/>\n<br/>それは純情なる土質ほど植物に対する生育力は旺盛だからである。<br/>\n<br/>しかるに今日までの農業のいかに誤っていたかは、右と反対に土質を極力汚穢に満すのを可としていた。<br/>\n<br/>この事の説明に当っては、まず反対理論から説く方が判りやすいと思う。<br/>\n<br/>反対理論とはいかなる訳かというに、昔から農作に肥料は切っても切れない重要事としているが、実は施肥すればする程土を殺してしまうのである。<br/>\n<br/>肥料を施せば一時は良成績を挙げ得ても、漸次土は肥料中毒に罹り、肥料を施さなければ良結果を得られない事になる。<br/>\n<br/>したがって、肥料を施せば施す程逆効果を招来する訳である。<br/>\n<br/>何より農民諸君が水田の稲作の収穫が不良になると客土をする。<br/>\n<br/>客土をすれば一時的収穫が増すからである。<br/>\n<br/>この場合彼等は誤った判断を下す、それは年々栽培する事によって土の養分を吸収してしまうから、土の栄養が貧困になったからだと解釈する。<br/>\n<br/>実は年々肥料のため土質が弱った事に気がつかないのである。<br/>\n<br/>ところが肥料分のない新しい土は、土の生活力が旺盛であるから、良成績を挙げ得るという訳である。<br/>\n<br/>理論はこの位にしてともかく実際上より、いかに無肥料が有利であるかを順次説明してみよう。<br/>\n<br/>\n<br/>まず第一に挙ぐべきは無肥料栽培の特徴としては作物の背丈の低い事である。<br/>\n<br/>有肥料においては丈が高くなる事、葉伸びが旺盛で葉が大きく繁るから、さきに述べたごとく豆類等の実は葉陰になって成育悪く、<br/>\n<br/>また花落ちが多いので結実も非常に少く、特に枝豆等は無肥料においては二倍の収穫を挙げ得られ、一粒といえども虫食いはなく、その美味たるや何人も讃歎するのである。<br/>\n<br/>もちろん豌豆（えんどう）、空豆等のごときも皮の軟き事無類である。<br/>\n<br/>\n<br/>そうして無肥料栽培においては決して失敗のない事である。<br/>\n<br/>よく素人が馬鈴薯などを作る場合芋が小さく且つ少いとか、全然無収穫などの歎声をよく聞くが、それは肥料の多過ぎるためである事に気付かない結果、<br/>\n<br/>反対に成績不良なるは肥料の少きためと誤解し益々肥料を用いるから倍々成績が悪くなる。<br/>\n<br/>しかもこの際、指導者または経験者に質（たず）ねる場合「その原因は種子の不良や、不適期にまくから」とか「土壌の酸性に因るため」などといい、全く的外れで、真の原因に気付く由もないのである。<br/>\n<br/>ところが無肥料栽培による馬鈴薯はすこぶる白色で、香気が高く、ネットリと舌触りよく、品種が異うかと思う程の美味である。<br/>\n<br/>もちろん八つ頭、里芋等もそうであるが、特に薩摩芋は高畝にし、畝の間隔を広くし、日当りを充分よくすれば、その容積の巨大なると美味なる事とは驚くの外ないのである。<br/>\n<br/>もっとも農家においても薩摩芋は余り施肥をしないようである。<br/>\n<br/>\n<br/>特に私は玉蜀黍（とうもろこし）について述べてみるが、無肥料における玉蜀黍の良成績は特筆する要がある。<br/>\n<br/>ただし玉蜀黍はもとよりすべての種子も、最初は肥毒を含んでいるから、一、二年は成績が思うようでないが、三年目位から目立って良くなるのである。<br/>\n<br/>土に肥毒なく、種子にも、肥毒のない玉蜀黍は茎は非常に太く、水の垂るような葉の青さで、日当り良く水切れのない土地であれば結実はよく、実の棒は長く、粒は隙間のない程密集し、列が正確で口に入れるや柔く甘く、一度経験するや、忘れ得なくなるのである。<br/>\n<br/>大根なども純白色で、肌理（きめ）細かく、ねっとりして甘味があり実に美味で、太いのである。<br/>\n<br/>よく大根にスがあり、またはがりがりするのは肥毒のためである。<br/>\n<br/>また無肥料の菜類は香気馥郁（ふくいく）として食欲をそそり色良く軟かく虫喰などは絶対にない。<br/>\n<br/>もちろん糞尿を用いないから最も衛生的である。<br/>\n<br/>\n<br/>無肥料栽培において特に推奨したきは茄子である。<br/>\n<br/>それは皮の柔い事、色の好い事、香気満点で食欲をそそる事夥（おびただ）しく、私の家の家族などは有肥の茄子は食わない位である。<br/>\n<br/>また稲作の場合、藁を細かく刻み、水田の土によく混せるので、藁は熱を吸収するから土が温まる訳である。<br/>\n<br/>そうしてこれはよく知られている事であるが、冷い山水は非常に悪いから、出来るだけ溝を浅く長く作り、流水を温める事である。<br/>\n<br/>その場合中間に池を作る事は不可で、池は底がふかいため水の温まりが悪いからである。<br/>\n<br/>瓜類や西瓜、南瓜等、何人も経験のない程の優良なるものが出来るのである。<br/>\n<br/>米麦であるが、麦も米も背丈短く、量も質も優良なる事はもちろんで、特に米においては光沢があり、コクのある事もち米のごとくで重量あり、美味満点で、品質は特等米といえるであろう。<br/>\n<br/>\n<br/>以上のごとく、私は簡単ながら無肥料栽培の有利なる点を述べたつもりである。<br/>\n<br/>特に今日到るところに見る家庭菜園に対し、かくのごとき福音はないであろう。<br/>\n<br/>ともかく素人が糞尿を扱う事は堪えられない程の苦痛であるばかりか、それが反って不良の原因となったり、回虫の虫という有難くもないお客様を腹の中へ招来するというにおいてをやである。<br/>\n<br/>知らぬ事とは言いながら、今日まで有肥栽培のため骨折って不成績を続けて来た訳である。<br/>\n<br/>私など大抵の野菜は種子のまき放しで、ただ時々除草する位の手数だけで、それで上等の野菜が出来るのであるから、何と有難いではないかと言いたいのである。<br/>\n<br/>そうして前述のごとく金肥及び人肥は必要としないが、天然堆肥は大いに利用する必要がある。<br/>\n<br/>それについて述べてみよう。あらゆる植物を成育さす場合最も肝腎な事は、根の末端である毛細根の伸びを良くする事であって、それには土を固めないようにするのである。<br/>\n<br/>堆肥はあまり腐らせ過ぎると固まりやすくなるから半腐れ位がいい。<br/>\n<br/>草葉の堆肥は早く腐蝕するからよいが、木の葉は繊維や筋が硬いから、長期にわたっても充分腐蝕させるべきである。<br/>\n<br/>その訳は前述のごとく根の尖端が堆肥の葉筋に当り妨害されるからである。<br/>\n<br/>近来、根に空気を与えるのを良いとしているが、これはちょっと的外れである。<br/>\n<br/>何となれば空気が流通する位の土であれば根伸びが良いからで、実は空気は関係がないのである。<br/>\n<br/>\n<br/>今一つ注意すべきは土壌を温める事で普通の野菜においては堆肥は地下一尺位の深さに一尺位の積層を作るとよい。<br/>\n<br/>ただ大根、人じん、ごぼうのごとき根が目的のものは堆肥のふかさもそれに準ずべきで、<br/>\n<br/>その場合草葉の堆肥を土とよく混ぜ合す事、木の葉の堆肥は右のごとく地下の床作りにする事、これが理想的である。<br/>\n<br/>近来、土壌の酸性を不可とするが、酸性の原因は肥料のためであるから、無肥料なればその憂はないのである。<br/>\n<br/>\n<br/>今一つ世人の意外とする事がある。<br/>\n<br/>それは農業においては連作を不可としているが、私は連作主義で好成績を挙げている、しかも年を経るに従い成績は漸次長くなる事である。<br/>\n<br/>これは奇蹟のようであるが、実は立派な理由がある。これは私の言う土を生かし、土の力を強盛にするためには連作する程、<br/>\n<br/>その野菜に対し土はその野菜を育むべき適応性が自然に醸成さるるからである。<br/>\n<br/>\n<br/>次に害虫も無肥料であれば、ほとんど皆無でないまでも、現在よりも何分の一に減るであろう。<br/>\n<br/>農民諸君も肥料が多過ぎると害虫がわくという事をよくいわれている。<br/>\n<br/>彼の葉巻煙草には最優秀なる原料としてマニラ、ハバナ産を用いるが、その葉は虫喰葉がなく、すこぶる香気が高いが、全く無肥料のためである事を、以前専門家から聞いたことがある。<br/>\n<br/>また何よりも雑草に虫食がないことで、春の野の摘草の中にある嫁菜、芹等が特に香気の高いのも無肥料のためであろう。<br/>\n<br/>\n<br/>ここに注意すべきことがある。今まで有肥料の田畑に対し、無肥料栽培を行う場合最初の一、二年は成績が悪いが、<br/>\n<br/>それはそこの土が肥料中毒にかかっているためで、ちょうど人間の場合、酒飲みが禁酒をすれば一時はボンヤリしたり、煙草飲みが禁煙をすると活気が無くなり、モヒやコカイン中毒者がやめれば我慢が出来ないのと同様の理である。<br/>\n<br/>まず二、三年は辛抱してその後を待つべきであって、土及び種子の肥毒が消滅するに従って、土は偉力を発揮するのである。<br/>\n<br/>以下幾多の実験報告（省略）が証明するであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「無肥料栽培の勝利　悩みの食糧問題一挙に解決せん」",
      "date": "昭和24年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥料栽培の勝利　悩みの食糧問題一挙に解決せん」</font></b>　（昭和24年12月10日発行）<br/>\n<br/>「私は十数年以前から無肥料栽培を唱えて来たが、最初の中は誰もまともに受け入れる者はなかった、<br/>\n<br/>しかし私が唱え出したのは、ただいたずらに奇を好んだり理想論に走ったりするのではない、実験の結果からである、<br/>\n<br/>もちろん私は農業に経験のない素人ではあるが神の啓示のまま穀物、野菜、果実、花卉類に至るまで約三段歩（たんぶ）の土地に十数年にわたって試作研究の結果、<br/>\n<br/>従来の農業がいかに誤謬に陥っていたかを発見したからである。<br/>\n<br/>それは永い間人肥金肥のごとき人為的肥料を作物に対する唯一の栄養素と誤認し、今日のごとく根強い伝統的精神とまでなって行われて来た事は誰も知るところで、<br/>\n<br/>実に一大迷信に罹っていたといっても過言ではないのである。<br/>\n<br/>そうして私の根本理論としては、この地球の土壌なるものは造物主、すなわち神によって作られたものであるとともに農作物もそれによって生育するもので、<br/>\n<br/>土壌の性能も作物のそれも、人間生命保有のために造られたものである事は自明の理である、<br/>\n<br/>もちろんそれは火水土の三位一体の力素によるので、人間に必要なだけは生産されるのは当然である、<br/>\n<br/>しかるに近来、日本は人口を養うに足るだけの量が出来ない結果、産児制限のごとき反自然的方法を行わなければならないという事はどこかに原因がなくてはならないが、<br/>\n<br/>その原因こそ農耕に対する反自然的誤謬である、しからばこの反自然的農耕法とはいかなるものであるかを詳説してみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">肥料は土壌に有害作用</font></b><br/>元来、金肥人肥のごとき人造肥料はいつの世いかなる人間によって施行されるようになったかは知らないが、<br/>\n<br/>この人造肥料こそ土壌に対し非常な有害作用をするもので、これを用いる結果として、漸次土壌の活力は減退し、痩土化したのが現在我国の農耕地である。<br/>\n<br/>元来あらゆる作物は土本来の栄養素を吸収して生育さるべく神が造られたもので、これが真理である、<br/>\n<br/>しかるに人造肥料を施すと、作物の機能は変質するのである、すなわち土壌から栄養を吸収する機能が土壌分より肥料の要素が多い結果、<br/>\n<br/>土壌以外である肥料からも栄養を吸収せざるを得ない事になるので栄養吸収性が転移し変質化するのである、<br/>\n<br/>この変質性となった以上、たまたま肥料を減少、または無肥にする場合、作物は栄養失調になるのは当然である、<br/>\n<br/>ゆえに変質性が常態に復するまでに時を要する、その期間、すなわち本来の土のみの栄養を吸収する機能が弱力化のため生育不良を呈する、<br/>\n<br/>それを誤って農民は肥料を施さないから悪いと思い依然として人造肥料に依存し今日に至ったのである、<br/>\n<br/>何よりの証拠は無肥料栽培の幾多の報告に見るも明らかで、無肥料に転化した当座は生育不良にみて明らかである、<br/>\n<br/>しかるにその時を経過するに及び漸次良好となり、収穫時には意外に多量の収穫に驚くのである、<br/>\n<br/>今一つの例は人間における近来流行の麻薬中毒を見れば分る、<br/>\n<br/>中毒に罹った者は麻薬がきれると生きるに堪えない程苦しむのと同様である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">五割の増収は確実</font></b><br/>そうして私が長い間幾多の非難を浴び軽蔑の声を耳にしつつ撓（う）まず屈せず無肥料耕作を主唱しつつあった努力がようやく実を結ぶ事になった事で、実に喜びに堪えないのである、<br/>\n<br/>近時年一年無肥耕作者の数を増すと共に作物の方も右と正比例して年々肥毒の軽減もあって、<br/>\n<br/>いよいよ土本来の活力の復活によって、本年のごときは各地とも実に画期的成果を挙ぐるに至ったので、それは別項の報告の通り（省略）である、<br/>\n<br/>これによってこれをみれば、今日までの成績を規準として予想する時、五割増収は確実である、<br/>\n<br/>とすれば本年の米作量六千五百万石とみて、五割増収は九千七百五十万石になるから、現在日本の人口を賄い得てなお余りあるのである、<br/>\n<br/>それについて数ケ月前産児制限について私がこの欄にかいたー「神は人口を養うだけの量は必ず生産されるはずで、もしそうでなければ農耕法に誤りがあるからで、この誤りこそ人造肥料のため」と言った事が、今日実証された訳である、<br/>\n<br/>そうして無肥耕作の成果がいかに素晴しいものであるかは左記のごとき数え切れない程のものがある。<br/>\n<br/>第一肥料代も消毒薬も零となり、右二者の労力も要しない、かつ金肥も消毒薬もそのほとんどは劇毒薬であるから、それを吸収して育った稲を常に食するとすれば、自然人体に悪影響を及ぼさない訳にはゆくまい、<br/>\n<br/>しかも今日大問題とされている寄生虫、特に回虫のごときは野菜による伝播（でんぱ）という事は医学の定説であるにみても、無肥栽培はこの問題も難なく解決されるのである。<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>化学肥料で虫害増加</b></font><br/>そうして今年の産米が、最初の予想より病虫害のため一割減という事で、政府においても二百四十五万石の供米減免を決定したが、これによってみてもいかに虫害の恐るべきかを知るのである、<br/>\n<br/>しかも近年ますます虫害が殖える傾向があるのであるから、実に軽視出来ない問題である、<br/>\n<br/>この原因はもちろん、施肥増加のためである事は、無肥栽培によれば虫害は問題にならない程著減するに見て明らかである、<br/>\n<br/>また年々風水害による被害も馬鹿にならないものがあるがこれも無肥栽培においては、有肥に比し茎折れが非常に少なく、畑作にしても花落が目立って少ないから、この事も見逃せない有利な点である、<br/>\n<br/>今一つ特筆すべき事は無肥のものの美味で、無肥の味を知ったものは、有肥は口に出来なくなる事は異口同音に称讃するところである、また穀物豆類の目方の多い事でこれはコクがあるからである。<br/>\n<br/>以上のごとく驚嘆すべき効果があるによってみても、この家庭菜園が一般に知れ渡るにおいては、日本の農耕は一大革命を起す事は火を見るよりも明らかである。<br/>\n<br/>以上は、専門家を目標に書いたのであるが、近来流行の素人栽培に対しても大なる福音である、<br/>\n<br/>素人が人糞を扱うことのいかに苦痛であるかは誰も知るところで、田園と違い、人家稠密（ちゅうみつ）の間に一坪菜園のごとき臭気の不快から免れるとともに、不潔不衛生からも解放されるとしたらいかに救われるかである、<br/>\n<br/>一家団欒（だんらん）の食膳に美味で、虫害の危険もなく多収穫で、生食でも不安なく食せるという事は、何たる幸福であるかを想像されたいのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">堆肥を使う自然肥料</font></b><br/>ここで注意したい事は吾らがいう「無肥料栽培」という言葉は実をいうとピッタリしないのである、<br/>\n<br/>何となれば堆肥を用いるのだから無肥料ではない、自然肥料というのが本当である、<br/>\n<br/>すなわち人造肥料をやめて自然肥料にする事である。<br/>\n<br/>最後に今一つ言いたい事は、わが無肥料栽培は宗教宣伝に利用するのではない、<br/>\n<br/>それは全く信仰を抜きにしても堆肥または藁を施すのみで五割増収は確実であるから、<br/>\n<br/>農民諸君は一日も早く実行されたい事である、もちろんそれに信仰が加わるとすれば、五割以上の増収は易々（いい）たるものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「農業の大革命　飯米十割増産は易々たり」",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の大革命　飯米十割増産は易々たり」</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「いよいよ、わが国民主食の自給自足時代の来った事を弘く天下に公表せんとするのである、全く驚異的農耕法は遂に完成したのである、<br/>\n<br/>ここにその真相を伝えるべく、本紙特集号を刊行する事となったので、国家のためまことに慶賀に堪えない次第である。<br/>\n<br/>昔はとにかく文化日本となってこの方、農事については各般の施設改良に腐心し官民共に不断の苦心努力を払いつつ来たにかかわらず、<br/>\n<br/>今もって予期の成果を挙げ得られないのはなぜであろうかという事である、<br/>\n<br/>もちろんそれには原因がなくてはならないがその原因こそ従来の農耕法に一大誤謬のある事である、<br/>\n<br/>今その点を明らかにすると共に、真の農耕法を発表し、吾らが永年唱え来った無肥料栽培法とはいかなるものであるかという事で、<br/>\n<br/>今やその理論を実施の結果、正に画期的一大成果を挙げ得た事によって、最早一日の猶予もなり難く、ここに天下に発表し、全国農村に向かって一大奮起を促すと共に、<br/>\n<br/>即時実行に移られん事を念願して止まない次第である。<br/>\n<br/>まずこの革命的農耕法がいかに卓越せるかを左に列記してみる。<br/>\n<br/>\n<br/>（一）金肥人肥は一切使用せず、ただ堆肥のみで足りる事<br/>\n<br/>（二）従って、高価な金肥購入の必要なく、施肥の労力も不用となる事<br/>\n<br/>（三）虫害はほとんど皆無となる、何となれば害虫発生は金人肥が原因であるからである<br/>\n<br/>（四）量目が増し、品質優良美味である事<br/>\n<br/>（五）人肥を使用せざるため、近来大問題とされている、寄生虫の危険なき事<br/>\n<br/>（六）風水害に遭うも草質強靱なるためほとんど被害を受けない事<br/>\n<br/>\n<br/>右のごとく、増産以外の有利なる点も多々あり、実に想像もつかない画期的空前の農耕法である、<br/>\n<br/>この実際を知るにおいて、今日までの農耕法がいかに誤っていたかが判るのである、<br/>\n<br/>吾らからみれば、従来の農耕法は好んで、苦難の途（みち）に迷い込み、喘ぎ苦しみつつあったという事実で、<br/>\n<br/>ここに天の時到って全農民を挙げて光明の道へ誘い幸福者たらしめんとするのである、<br/>\n<br/>国民生活上、最重要なる食糧問題が一挙に解決出来るという本農法の実施が、再建日本の前途にいかに大なる光明をもたらすかは表現の讃辞さえないであろう。<br/>\n<br/>\n<br/>別項、多数に上る実地報告（省略）を一読すれば、何人といえども疑う余地はあるまい、<br/>\n<br/>しかしながら、初めて見る人のために本農法の原理を概略説明の必要もあろうからここにかくのである、<br/>\n<br/>そもそも本農法の原理は、今日まで永い間金肥人肥の毒素によって土壌を殺して来た事に気がつかなかったのである、<br/>\n<br/>それを反対である生かす方法こそ本農法の根本義である、というのは従来の農耕法の大誤謬は、土壌本来の力を無視し、作物は金肥人肥によらなければ充分な成果を挙げ得られないと固く信じて来た事である、<br/>\n<br/>これを判りやすくいえば、近来流行のアドルムやモヒ（モルヒネ）中毒と同様で、人間一度この中毒に罹るや、薬が切れると人間活動が出来なくなる、ちょうどそのように肥料中毒に罹っている土壌は肥料が切れると、土壌の活力発揮が出来ないという訳である。<br/>\n<br/>実例報告にもあるごとく、無肥料実施の第一年目は例外なく、最初の数ケ月間は葉色悪く、茎細く、いかにも貧弱なので、隣人からは嘲罵を浴びせられ、本人も非常に心配するがこれ全く肥毒のためで、土にも種子にも肥毒が充分含まれているからである、<br/>\n<br/>ところが、その後成熟期が近づくに従って漸次好転し初めるのは、肥毒が漸減するからで、漸次土本来の活力を取り戻すからである、<br/>\n<br/>ゆえに一年目より二年目、二年目より三年目というように年を追うて収穫が増すのは、肥毒漸減と正比例するからである、<br/>\n<br/>従って無肥料栽培三年以後ともなれば、最低五割ないし十割の増産は確実である。<br/>\n<br/>\n<br/>我国昨年度の産米六千三百万石であったから五割増産は正に九千四百五十万石となり、現在人口八千二百万人に対し、この上一億くらい増したとしても、実に余裕綽々（しゃくしゃく）たるものがある、<br/>\n<br/>のみならず米以外の雑穀、薩摩芋、馬鈴薯、豆類等、あらゆる物も増産となる以上、食糧問題の危惧は全く解消してしまうのである、<br/>\n<br/>右は最低を規準としての予想であるが、実際は十割ないし二十割の増産は可能であるから、<br/>\n<br/>数年後は食糧大増産に悲鳴を挙げる嘘のような時節が来るとしたら今からその対策を講じおく必要もあるであろう。<br/>\n<br/>しかも、労力は半減する以上、世界的有名な日本農民の労働過重も一挙解決するのみか、肥料代その他の経済的利益も加わる以上、ここに農村の黄金時代は出現し天国は農村からという事も決して痴人の夢ではあるまい。<br/>\n<br/>今一つ言いたい事は、この一大福音を天下に発表するについては、本教の宗教宣伝に用いるように思われやすいが、<br/>\n<br/>そのような意図は毫（ごう）もなくただかくのごとき空前の一大発見を一刻も早く知らしめ、苦悩に喘ぐ農民を救い国家の繁栄に資せんとする以外他意はないのである、<br/>\n<br/>また実例中にある浄霊であるが、これはもちろん大いに効果はあるが、そのような信仰的手段をとらずとも、単なる堆肥のみの栽培で五割以上の収穫は確実である事を付言しておくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「家庭菜園と無肥料栽培」",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「家庭菜園と無肥料栽培」</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「無肥栽培である本農法が、家庭菜園に対してもいかに大なる福音であるかを、概略かいてみるが、家庭菜園はもちろん米麦のごとき、穀類は一切作らず、ほとんど野菜ばかりであるといってもいい、<br/>\n<br/>従って、肥料としては人糞を主とし、塵芥（じんかい）、魚屑、木灰、馬糞、鶏糞等種々雑多なものであるが、特に一番多く用いられるのは、何といっても人糞であろう。<br/>\n<br/>何しろ、百姓の経験のない素人が人糞を扱うのだから、その苦痛は大変である、<br/>\n<br/>しかも施肥後その臭気は相当期間室内に流れ込み、食事の楽しみなども減殺され、常に不愉快極まるのは並大抵ではない、<br/>\n<br/>なるほど、人糞が有効であるなら致し方ないが、実は、人糞がいかに作物に有害であるかは、二、三の例を挙げてみればよく判るのである、<br/>\n<br/>よく素人が歎声を漏らす事は、トマトや豆類等の花落が多く、実りが悪いとか、馬鈴薯の芋つきが少ないとか、全然芋がつかないとか、葉枯れ、茎折れ等は元より、害虫の被害なども常に悩みの種であろう、<br/>\n<br/>ところが、右の原因はことごとく人糞のためであって、それを今日まで知らなかったのである、<br/>\n<br/>しかもその成績不良の場合、肥料不足のためと思い、益々肥料を多くするから逆効果となり、不良はいよいよはなはだしくなるというのが今日の実状である、<br/>\n<br/>それでやむを得ず、専門家に訊くのであるが御承知の通り、専門家も肥料迷信に陥っているから堪らない、<br/>\n<br/>いわくそれは肥料の種類、適量、施肥の季節、酸性土壌に因るため等々、全然的外れの応答をしてお茶を濁すのである、嗚呼、何と驚くべき誤謬ではあるまいか。<br/>\n<br/>ところが、我無肥栽培によれば、何より助かるのは人糞を用いない事であるのみか他の肥料も必要がない、<br/>\n<br/>ただ堆肥だけで充分であるにもかかわらず、その成果たるや素晴しいのである、それをザッと列記してみよう。<br/>\n<br/>（一）前述の通り、不快な人糞を初め、肥料を要しない事<br/>\n<br/>（二）従って、寄生虫病の心配が全然無くなり、清潔で気持のよい事<br/>\n<br/>（三）花落ち、茎折れがなく、強靭であるから栽培しやすい事<br/>\n<br/>（四）害虫発生がないから、消毒費その他の手数も要らず経済的である事<br/>\n<br/>（五）収穫量が非常に多くなるから、狭隘（きょうあい）な場所でも事足りる事<br/>\n<br/>（六）無肥の野菜の美味なる事は驚く程で、もちろん栄養価値も高い事<br/>\n<br/>\n<br/>右のごとく、数え上げればまだまだあるが、要するに、無肥栽培の成果を知るとしたら、いかに生活の楽しみが増すかは恐らく経験者のみが知る特権であろう、<br/>\n<br/>何よりもまず直に実験する事だ、その場合心得ておかなければならない事は、種子も土壌も、相当肥毒を食っているから、肥毒の抜け切るまでは相当期間著しい効果は見られない事である、<br/>\n<br/>といっても野菜の種類によっては、最初の年から良成績を挙げるものもあり、二年目三年目と順次よくなるのであるから、<br/>\n<br/>肥毒が皆無となってからの成績こそ、何人も驚嘆するであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「自然農法」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。<br/>\n<br/>ヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。<br/>\n<br/>ヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、<br/>\n<br/>それでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。<br/>\n<br/>神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。<br/>\n<br/>だからそれだけ穫れないとしたら、不思議というより外はない。<br/>\n<br/>従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。<br/>\n<br/>神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。<br/>\n<br/>造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。<br/>\n<br/>一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。<br/>\n<br/>まずアッハッハーとお笑いになられ、目を開かれて<br/>\n<br/>「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。<br/>\n<br/>それをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、<br/>\n<br/>だから土は散々汚されてしまうので、どうする事も出来ないのだよ」。<br/>\n<br/>そこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、<br/>\n<br/>だから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、<br/>\n<br/>じっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。<br/>\n<br/>可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、<br/>\n<br/>俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。<br/>\n<br/>ところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。<br/>\n<br/>だから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。<br/>\n<br/>今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。<br/>\n<br/>なるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。<br/>\n<br/>実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、<br/>\n<br/>「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。<br/>\n<br/>しかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。<br/>\n<br/>\n<br/>このような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。<br/>\n<br/>そうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。<br/>\n<br/>どうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。<br/>\n<br/>だから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」",
      "date": "昭和27年1月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」</font></b>　（昭和27年1月30日発行）<br/>\n<br/>（一）<br/>「私は十数年以前から、自然栽培法といって、金肥人肥を用いず、堆肥のみの肥料を使って、<br/>\n<br/>農作物の大収穫を得る事を発見し提唱して来たのであるが、<br/>\n<br/>その当時農民に向かっていかに説得し信じさせようとしても、<br/>\n<br/>仲々耳をかす者がなく随分努力をしたが思うようにはゆかなかった。<br/>\n<br/>しかし最初からの私の信念は、これこそ絶対の真理である以上、<br/>\n<br/>いつかは必ず分る時が来るに違いないと共に、<br/>\n<br/>これによらなければ農民はいつになっても救われないばかりか、<br/>\n<br/>国家の運命にも至大なる関係がある事を考え、たゆまず屈せず今日に到ったのである。<br/>\n<br/>ところが幸か不幸か、私の憂慮した通りの重大なる事態となって来た今日、<br/>\n<br/>農民諸君はもとより一般日本人にも分らせなければならない事を痛感するのみか、<br/>\n<br/>この自然栽培の前途にもようやく光明が見え始めたので、いよいよ時機到れりと、ここに大宣伝を行う事となったのである。<br/>\n<br/>そうしてこの農法に都合のよかった事は、私が宗教家であるだけに、<br/>\n<br/>信者は不思議な説とは思いながらも、ともかく信じて実行に移った者も少なくなかったので、割合早く効果が分り、共鳴者もおいおい出来、<br/>\n<br/>最近に至っては信仰者ならざる一般農民層も、ようやく注目を払うに至ったのである。<br/>\n<br/>しかも今回別項のごとく農林技官金崎貞男氏が、職掌柄技術方面の見地から、数年に亘って熱心に研究の結果、<br/>\n<br/>ここにいよいよ驚異すべき成果を認め、発表する事となったので、私としては喜びに堪えないのである。<br/>\n<br/>それというのも一般はこの栽培法は宗教から出たという理由で、ともすれば迷信視せられ勝ちなのが、<br/>\n<br/>同技官の発表によって、それを打消すに大いに力あると思うからである。<br/>\n<br/>\n<br/>言うまでもなく現在日本における最大の悩みは、何と言っても主食の不足である。<br/>\n<br/>何しろ終戦後狭くなったこの国土に対し、人口の方は増えるばかりで、<br/>\n<br/>現在までに八千四百万というのであるから、ここに緊迫せる問題となったのである。<br/>\n<br/>しかも本年のごときは、二千数百万石の不足となるので、<br/>\n<br/>それがため各国からの輸入によって、辛くも安定を得ているに過ぎないと共に、<br/>\n<br/>その輸入額に至っては、実に千数百億に上るのであるから、<br/>\n<br/>国家経済の上からいっても、実に容易ならぬ事態となったので、<br/>\n<br/>この解決が出来ない限り、我国の前途や全く寒心に堪えないものがある。<br/>\n<br/>のみならず世界の状勢によっては、いついかなる事態が発生するやも分らないのだから、<br/>\n<br/>全国民に対する絶対量の確保は、どうしても達成しなければならないのである。<br/>\n<br/>そこで政府も農民も、あらん限りの手段方法を尽してはいるが、<br/>\n<br/>仲々思うようにならないばかりか、ややもすれば減産の傾向さえ見える。<br/>\n<br/>本年のごときは、昨年よりも約三百万石の減収であるに対し、<br/>\n<br/>彼の産制も期待薄く、人口増加の趨勢は今のところ年百万以上と見ねばなるまいから、<br/>\n<br/>この大危機を解決するには、何らか画期的大奇蹟でも現れない限り、どうしようもないのである。<br/>\n<br/>\n<br/>しからばなぜ我国が全人口を養うに足るだけの米の産額を得られないかというと、これこそ私が言わんとするところの根本理由である。<br/>\n<br/>それは現在までの農耕法に一大欠陥があったからで、<br/>\n<br/>その欠陥というのは金肥、人肥のごとき人為肥料であって、それに気が付かなかったのである。<br/>\n<br/>ではなぜそれ程の過誤が、今日まで分らなかったかというと、<br/>\n<br/>長い間にしらずしらず一種の肥料迷信に陥ってしまったのである。<br/>\n<br/>ところが私はそれを発見した以上、その迷夢を醒まし、農耕法の大革命をしなければならないと痛感し、この運動を起したのである。<br/>\n<br/>ここでいよいよ本農法が、堆肥のみで大収穫を得られるというその原理と、方法を詳しくかいてみるが、<br/>\n<br/>その前にまずこの自然栽培法の効果である。<br/>\n<br/>それはこの方法を五カ年継続すれば、全国を平均して五割増産は易々（いい）たるものである。<br/>\n<br/>としたら恐らく何人といえども到底信じられないであろう。<br/>\n<br/>そこで現在の平年作六千三百万石とみて、五割増産は九千四百五十万石となるから、<br/>\n<br/>日本人が鱈腹（たらふく）食っても、なお一千万石の余剰米が出来るから、<br/>\n<br/>今度は反対に輸出しなければならない事になろう。<br/>\n<br/>そればかりではない、肥料代も要らず、虫害は何分の一に減り、風水害も半分以下に減るから、<br/>\n<br/>労力もまた半減するであろうし、実に驚異的農耕法である。<br/>\n<br/>以上は米のみについてであるが、この自然栽培法は一般農作物に対しても同様であって、それらもザットかいてみるが、<br/>\n<br/>まずいかなる野菜でも素晴しい実績が挙がるのはもちろん、<br/>\n<br/>例えば薩摩芋なども驚く程巨大なものが出来、一個の目方五、六百匁くらいはザラであるから、総収穫量も有肥よりも二倍以上は確実である。<br/>\n<br/>また豆類も粒が大きく、数量も増えるので、三倍くらいの収穫は容易である。<br/>\n<br/>大根なども色白く、キメ細かく粘っとりとして、ザクザクなどは更になく、<br/>\n<br/>すこぶる美味であり、菜類も色がよく虫喰がなく、軟かでこれまたすこぶる美味である。<br/>\n<br/>その他、トウモロコシでも、かぼちゃでも、スイカ等、野菜と名のつく野菜は何でも好く、一々は略すが到底想像だもつかないのである。<br/>\n<br/>\n<br/>そうして特筆すべきは、自然栽培で出来たものの素晴しい美味である。<br/>\n<br/>米麦でも野菜でも一度味を覚えたら、有肥栽培の物は到底食う気にはなれなくなる。<br/>\n<br/>現に私なども無肥のもののみを食っているが、幸いな事には無肥栽培者がますます増えるので、<br/>\n<br/>現在は食い切れない程貰うのである。<br/>\n<br/>また果実も同様人為肥料を廃めてから、年々収穫が増すと共に質も良好で、多収入となり、皆感謝している。<br/>\n<br/>花卉（かき）にしても花は大きく、色鮮かで美しく、生花などに使う場合、長持がするとて喜ばれている。<br/>\n<br/>\n<br/>次に自然栽培は、害虫が激減する事である。<br/>\n<br/>元来害虫なるものは、人為肥料から湧くものであるから、廃止すれば湧かないに決まっている。<br/>\n<br/>ところが現在は害虫を駆除しようとして、殺虫剤や消毒薬をさかんに用いるが、<br/>\n<br/>実はこれが土壌へ浸み込んで、害虫発生の原因となるので、その無知なる哀れむべきである。<br/>\n<br/>そうして近頃のごとく、毎年と言いたい程、風水害をこうむるが、自然栽培によれば、実に被害が少なくなる。<br/>\n<br/>という訳は本来作物が人為肥料を吸収すると意外にも非常に弱くなるもので、それはこういう訳である。<br/>\n<br/>すなわち人肥でも金肥でも、作物が吸収するやそれが有毒化し、<br/>\n<br/>その毒が害虫の食物となり、繁殖するという理由を私は発見したのである。<br/>\n<br/>また肥料によっては肥料自体から微生虫が湧き、それが作物そのものを食いつつ殖えてゆき、根に発生すれば毛根を喰い荒し、弱らしてしまう。<br/>\n<br/>葉枯れ、茎折れ、花落ち、実の不熟、馬鈴薯の萎縮などの原因もそれである。<br/>\n<br/>また毛根以外の場合にも、種々の微生虫が発生するが、<br/>\n<br/>作物自体が健全であればそれを死滅させるカがあるが、<br/>\n<br/>前記のごとく肥料のため脆弱（ぜいじゃく）となっている以上、微生虫に負けてしまうのである。<br/>\n<br/>\n<br/>また風水害に遭っても無肥の方は強靭で、倒伏も少なく、倒れても直に起上るが、<br/>\n<br/>有肥の方は倒れたままで、大きな被害をこうむるので、この理由として根を見ればよく判る。<br/>\n<br/>無肥の方は毛根が有肥のよりも、ズット多くて長いから、根張りが強いためである。<br/>\n<br/>また稲でも野菜でも、葉の短いのが特徴であって、<br/>\n<br/>これはあらゆる作物について農民も知らるる通り、丈が低く葉伸びの少ない程、実が多く生るとしている。<br/>\n<br/>これに反し有肥の方は丈も長く、葉も大きいから、見た目は立派だが実りは案外悪いものである。<br/>\n<br/>\n<br/>次に蚕であるが、これも無肥の桑で育てると非常に健康で、出来た糸質も強靭で光沢がよく、極めて優良でもちろん増産になる。<br/>\n<br/>それは病蚕発生がないからでもある。<br/>\n<br/>\n<br/>以上のごとくあらゆる耕作物は、有肥栽培に比して無肥栽培の方が、比較にならない程有利であるかは以上の通りである。<br/>\n<br/>それについて知らねばならない事は、第一土なるものの性能である。<br/>\n<br/>そもそも土とは造物主が人畜を養うために、作物を生産すべく造られたものである以上、<br/>\n<br/>土そのもの本質は肥料分があり余る程で、言わば肥料の塊りといってもいいくらいのものである。<br/>\n<br/>それを今日まで全然知らず、肥料は作物の食物のように誤ってしまい、<br/>\n<br/>色々な人為肥料を施した結果が、意外にも土本来の力を弱らせてしまったのである。<br/>\n<br/>よく日本の土質は酸性だと言われるが全くそのためである。<br/>\n<br/>としたら何と驚くべき錯誤ではなかろうか、この意味において作物を増産せんとするには、<br/>\n<br/>土自体の力を出来るだけ強化させる事である。<br/>\n<br/>ではどうすればよいかというと、それは土に対し堆肥以外いささかの不純物も混えず、<br/>\n<br/>出来るだけ清浄にする事で、それだけで素晴しい成績を挙げられるのであるから、<br/>\n<br/>今までの頭脳では到底信ずる事は出来ないのである。<br/>\n<br/>\n<br/>右の理によって、自然栽培の根本理念は飽くまで自然尊重であって、それは自然がよく教えている。<br/>\n<br/>およそ世界にある森羅万象あらゆるものの生成化育を見れば分るごとく、<br/>\n<br/>大自然の力すなわち太陽、月球、地球というように火水土の三元素によらぬものは一つもない。<br/>\n<br/>もちろん作物といえどもそうであるから、日当りをよくし、水分を豊富にし、土をより清くする事によって、作物は人間の必要以上余る程生産されるものである。<br/>\n<br/>見よ地上には枯草も落葉も豊富に出来、年々秋になればそれが地上を埋め尽すではないか、<br/>\n<br/>これこそ全く土を豊穣にするためのものであって、それを肥料にせよと教えている。<br/>\n<br/>そうして耕作者は堆肥に肥料分があるように思うが、決してそうではない。<br/>\n<br/>本来堆肥の効果は、土を乾かさないためと、温めるためと、固めないためである。<br/>\n<br/>つまり水分を吸収し、熱を吸収し、土が固まらないようにするにある。<br/>\n<br/>\n<br/>この理によって稲に与える肥料は、藁を出来るだけ細かく切り、土へよくねり混ぜればいいので、それが自然である。<br/>\n<br/>藁は稲の産物であるからで、これは根を温める効果がある。<br/>\n<br/>また野菜の方に枯草や落葉がいいのは、畠の近くには必ず林があり、落葉、枯草があるにみて、それを使えという意味である。<br/>\n<br/>そうして地球の中心は巨大な火の塊りであって、不断にこれから地熱すなわち、地霊を放射している。<br/>\n<br/>これが窒素であって、この窒素こそ神が与えた肥料で、地表を透過し地上ある程度の高さに達して滞溜し、それが雨によって地上へ降下し、地面に浸潤する。<br/>\n<br/>これが自然の窒素肥料で天から降ったものであり、もちろん量においても過不足なくちょうどいいくらいなのである。<br/>\n<br/>ではなぜ窒素肥料を使い始めたかというと、これには理由がある。<br/>\n<br/>彼の第一次大戦の折、ドイツにおいては食糧不足のため、急激に増産せねばならず、<br/>\n<br/>そこで空中から窒素を採る事を発見し、使用したところ大いに増産されたので、<br/>\n<br/>それ以来世界的に普及されたのであるが、右は一時的効果であって、決して長く続くものではない。<br/>\n<br/>いずれは窒素過剰に陥り、土が弱って減産する事になるが、その理がまだ判らないのである。<br/>\n<br/>つまり麻薬中毒と同様であると思えばいい。<br/>\n<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>それは自然栽培に切替えても、その水田の土と種子に残っている肥毒の多少が、大いに影響する。<br/>\n<br/>例えば本栽培にしても、ある水田は一年目から、一割くらいの増収になるところがあるかと思えば、<br/>\n<br/>一年目二年目共一、二割の減収で、ようやく三年目になってから一、二割の増収となり、漸次予期の成績となるのである。<br/>\n<br/>従ってまず普通としては一年目従来と同様、二年目一割増、三年目二割増、四年目三、四割増、五年目から五割増とみれば、まず間違いはあるまい。<br/>\n<br/>従ってもし余りに成績の悪い場合は、人為肥料が多量に残っているためであるから、一時客土によって緩和すればよい。<br/>\n<br/>\n<br/>今一つ重要なる一事がある。それは硫安のごとき化学肥料は、稲が吸収する以上、<br/>\n<br/>その劇毒がたとえ微量であっても、人間は一日三度ずつ腹の中へ入れるのだから、<br/>\n<br/>しらずしらずの内に人体に害を及ぼすのは当然である。<br/>\n<br/>近代人の罹病率が多くなったのも、そうした原因もないとは言えないであろう。<br/>\n<br/>\n<br/>\n<br/>最後に自然栽培に対する経済的利益をザット挙げて見るが、<br/>\n<br/>（一）肥料代が要らなくなる<br/>\n<br/>（二）労力が半減する<br/>\n<br/>（三）収穫が大増量する<br/>\n<br/>（四）目方が増え、炊き減りがなく美味である<br/>\n<br/>（五）虫害はほとんどなくなる<br/>\n<br/>（六）現在最も悩みの種とされている回虫やその他の寄生虫問題も、完全に解決する<br/>\n<br/>\n<br/>以上によってみても、本栽培法がいかに画期的で一大福音であるかが分るであろう。<br/>\n<br/>この実行によって日本の食糧問題は、一挙に解決するはもちろん、<br/>\n<br/>それが動機となって他のあらゆる問題、特に人間の健康に対しても、好影響を与えるのはもちろんである。<br/>\n<br/>この栽培法が日本全土へ行き渡るとしたら、日本の再建を早め、高度の文化国家として、全世界から仰がるる日の来る事は断じて間違いないのである。<br/>\n<br/>この意味において私はこの特集号をもって、一人でも多くの日本人に読ませたい念願である。<br/>\n<br/>最後に言いたい事は、これをもって宗教宣伝のためにする意志は毫末（ごうまつ）もない事で、<br/>\n<br/>それは無信仰者でも実行すれば、右のごとき好成蹟を挙げ得るからである。」<br/>\n<br/>\n<br/>\n<br/>（二）<br/>「今度各地から報告された昨年度の成蹟をみると、時期が早いため収穫までに到らないものもあって遺憾ではあるが、<br/>\n<br/>しかし大体は判ったので、これについて私の感想をかいてみるが、<br/>\n<br/>何よりも自然農法は、今まで作物の生命と頼んで来た肥料を否定するのであるから、<br/>\n<br/>最初は家族をはじめ、村人等から思わざる非難攻撃を受け、嘲笑の的とされるので、<br/>\n<br/>実に血の涙で隠忍自重、黙々と頑張り通して来た事は、読みながら私は目頭が熱くなるくらいである。<br/>\n<br/>全く信仰ならではという感が胸に迫るが、何しろ先祖代々肥料迷信になり切っている人達からみれば、反対するのも無理はない。<br/>\n<br/>これについておもわれる事は、歴史上今日でも、人類に多大な貢献をなしつつある発明発見といえども、<br/>\n<br/>その当初は例外なく誤解と迫害を浴び、苦心惨澹（さんたん）押切って来た幾多の記録は、吾々の魂を揺り動かさずにはおかないものがある。<br/>\n<br/>そんな訳でこの自然農法といえども、一時は相当反対されるであろう事は覚悟はしていたが、<br/>\n<br/>何といっても実際に驚異的成果を挙げる以上、ある時期までの辛抱と思っていた。<br/>\n<br/>ところが予期のごとく、ようやく各方面の注目を惹くに至った事は、今度集っただけの報告をみてもよく分る。<br/>\n<br/>\nしかし最初は何といっても周囲の事情も悪いし、本人でさえ確信がもてない事とて、思い切って堂々とやり始めた人は少なく、大部分はオッカナびっくり試作的に始めたのである。<br/>\n<br/>しかも土地にも種子にも肥毒が相当滲み込んでいるので、<br/>\n<br/>最初の年などは枯死するかと思う程の黄葉、細茎等で、これを見ては不安焦燥、ひたすら神様に祈るのであるが、<br/>\n<br/>収穫時になると案外好成績なので、ホットするとは誰もがいう言葉であって、<br/>\n<br/>この難境を切抜けてこそ、勝利の栄冠をかち得るのである。<br/>\n<br/>しかし本当をいうと四、五年本栽培を続けて、五割くらい増産の各地からの報告を載せたかったのだが、<br/>\n<br/>それまで待たれない程の目下の実状であると共に、最早今までの実蹟だけでも、本栽培の効果は充分判ると思うから、<br/>\n<br/>とりあえずこの特輯号を刊行し、早急に農業者は固より、一般人にも知らせるのである。<br/>\n<br/>右の意味において、この際目からも耳からも入れるべく、<br/>\n<br/>この特集号は各大臣、国会議員、主なる新聞社、全国の農事試験場、農会、農事関係者等に、<br/>\n<br/>あまねく配布すると共に、準備つき次第全国的に本部から出張講演する予定である。<br/>\n<br/>従って農村の信者諸君は固より、一般信者諸君においても、大いに宣伝し、勧告されん事を望むのである。<br/>\n<br/>\n<br/>次に最近の新聞紙上によれば、政府も思い余ったとみえ、本年度から莫大な費用を支出し、<br/>\n<br/>あらん限りの方策をたて、一ヵ年三百万石増産の計画を実行するとの事である。<br/>\n<br/>それもいいが今まで通り金肥人肥を使用するとすれば、他の農事改良や種々な方法を講じても、三百万石増産はまず夢でしかあるまい。<br/>\n<br/>私の推測では旨くいって平年作か、下手をすると昨年のごとく減産になるかも知れないとさえ想えるのである。<br/>\n<br/>ゆえに何としても肥料迷信を目醒めさせ、一日も早く自然農法に切替えたいと思うのである。<br/>\n<br/>しかし幸いこの事が分って実行するとしても、日本全国を一挙に切換えることは無論不可能であるから、<br/>\n<br/>慎重の上にも慎重を期し、まず一ヵ年一割ずつ十年計画で実行すればいい。<br/>\n<br/>そうすれば全然減産の心配はなく一、二年は平年作とみて、三年も過ぎると漸次増産となり、<br/>\n<br/>五、六年経た頃から五割以上は、太鼓判をおしても間違いないのである。<br/>\n<br/>\n<br/>ここで特に言いたい事がある。<br/>\n<br/>それは未信者ではちょっと分り難いが、元来人間の主食である米というものは、神が人間を養うがために造られたものである以上、<br/>\n<br/>人口がいかに増えても必要量だけは必ず生産されるはずである。<br/>\n<br/>ところが現在のごとく一ヵ年二千万石も不足するというのは、<br/>\n<br/>全く間違った農耕法、すなわち、人為肥料を用いるからであって、<br/>\n<br/>前記のごとく五割以上増産になるとしたら、日本経済はどうなるであろう。<br/>\n<br/>借金王国の有難くない名は逆となって、国民は鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）という文字通りの時代が来るのは必定である。<br/>\n<br/>こんな事をいうと余りに棚牡丹式で、反って疑念が起るかも知れないが、私は根拠のない事は言わない、<br/>\n<br/>実績報告中にもある通り、自然栽培によって肥毒がなくなるに従い、稲は穂に穂が出る。<br/>\n<br/>すなわち一本の茎から何本もの枝が出て、その枝にことごとく実が生るから、少なくとも一茎で三百ないし五百粒は確かである。<br/>\n<br/>その上虫害もなく、風水害も激減するとしたら、昔から言われる豊葦原瑞穂の国の名に愧じない国となるであろう。<br/>\n<br/>以上によってみても、今後日本の人口が一億になり、二億になり、三億になっても、<br/>\n<br/>現在の耕地面積そのままで充分養える事は、断言してはばからないのである。<br/>\n<br/>\n<br/>次に今一つ言いたい事がある。<br/>\n<br/>それは報告中の随処に出ている浄霊の文字である。<br/>\n<br/>これは未信者には分り難いだろうが、分かる分からないは別として、ザットかいてみるが、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒を消す方法</b></font>である。<br/>\n<br/>何しろ手をかざしただけで、素晴しい効能があるのだから、唯物思想で固まった頭脳では到底分りようがない。<br/>\n<br/>しかしこれこそ本教の真髄であるが、ここでは略す事とし、まず土の解剖をしてみよう。<br/>\n<br/>本来　<font color=\"#ff0000\" size=\"+1\"><b>土と言うものは、霊と体との二要素から成立っているもので、体とは土そのもの</b></font>で、<br/>\n<br/>霊とは目には見えないが、土の本体である、言わば<font color=\"#ff0000\" size=\"+1\"><b>体は表で霊は裏</b></font>である。<br/>\n<br/>ところが<b><font color=\"#0000ff\" size=\"+1\">肥料は毒素である以上、土の体を弱らせるから、それが霊へ映って曇らせる。</font></b><br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊主体従が万物の法則</b></font>であるからで、言わば<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒解消法</b></font>である。<br/>\n<br/>すなわち浄霊の場合掌から一種の強力な光波が放射され、霊の曇りは払拭されるので、それが体に移って肥毒は減るのである。<br/>\n<br/>これが真理であって、この理を知らない科学は、半面である体だけを対象とする。<br/>\n<br/>つまり跛（は）行的学問である。<br/>\n<br/>このような不完全な科学と伝統的考え方のため、肥料によって土を弱らして来たのである。<br/>\n<br/>この原理を私は発見し、ここに自然栽培法が生まれたのであるから、これこそ真の科学であり、世界的大発見であろう。<br/>\n<br/>従って画期的増産の実を挙げ得るのも、何ら不思議はないのである。<br/>\n<br/>\n<br/>最後に注意すべき事がある。<br/>\n<br/>それは私の唱える五ヵ年にして五割増産というのは、普通量の人為肥料を施した田を標準としての成果であって、五年くらいで肥料分が全く消滅するからである。<br/>\n<br/>ところが近来は収穫を挙げようとして至るところの農村は、硫安のごとき化学肥料を多量に用いるようになったので、<br/>\n<br/>今日自然農法に切換えても、肥毒が全く消滅するには、それだけ暇がかかるから、五年以上と見ねばなるまい。<br/>\n<br/>これは報告中にもある通り、自然栽培を実行してもその成績に相当差別がある事で、これこそ肥毒の多少によるのであるが、これもじき分る。<br/>\n<br/>すなわち出穂の場合黄色を帯びている間は肥毒のあるためで、肥毒がなくなるに従い、初めから青穂となる。<br/>\n<br/>従ってそのための浄霊であるから、五年以上経って肥毒皆無になれば浄霊の必要もなくなる訳である。<br/>\n<br/>次に客土をすると、一時的成績が良くなるのは、肥毒のない土を入れるからであって、<br/>\n<br/>この事だけでも肥毒の害が分りそうなものだが、分からないのは全く肥料迷信に陥っているからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「自然農法で三割増産・法話　四」",
      "date": "昭和28年2月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法で三割増産・法話　四」</font></b>　（東京日々新聞　昭和28年2月27日発行）<br/>\n<br/>「次に自然農法の原理について簡単にいうと、土の偉力を発揮させることだ。<br/>\n<br/>自然農法の名は人肥、金肥は一切用いず堆肥だけの栽培で堆肥の原料である枯葉も枯草も自然に出来るものだから私がこうつけている。<br/>\n<br/>そもそも森羅万象どんなものでも大自然の恩恵に浴さないものはない。<br/>\n<br/>つまり火、水、土の三原素によって生成化育するということがいえる。<br/>\n<br/>三原素を科学的にいうと火の酸素、水の水素、土の窒素であって、どんな農作物でも、この三原素から成立っているわけだ。<br/>\n<br/>\n<br/>大体神は人間をこの地上に造った以上、人間に食物を与えないわけはない。<br/>\n<br/>国がその有する人口だけの食糧を保障することも出来ないなら、それは神の造った自然の法則にそわないものがあるからだ。<br/>\n<br/>だから自然の法則を無視した人間が、人為的な肥料ばかりを使ってきて食糧不足に悩むのは当然である。<br/>\n<br/>この意味から現在の農耕法は進歩どころか逆に退歩したといえるだろう。<br/>\n<br/>なるほど農産物に肥料をやれば一時は相当の効果はあるが、しばらく続けると逆作用が起る。<br/>\n<br/>つまり作物は土の養分を吸うための本来の性能が衰え、いつのまにか肥料を養分としなければならないように変質してしまう。<br/>\n<br/>このことは人間の麻薬中毒にたとえれば一番よく解る。<br/>\n<br/>最初麻薬を使うと一時は快感を覚えたり、頭脳明晰になるが、程度を越すと、その味が忘れられず、だんだんと深味に陥り、ついには抜き差しならぬようになるのと同様である。<br/>\n<br/>\n<br/>農民は長い間肥料の盲信者になっているから中々目が醒めぬ。<br/>\n<br/>わたしの自然農法は信仰が土台となっているから私のいう通り何の疑もなく実行して貰わなければ困る。<br/>\n<br/>農民の中には私の説を信じて、最初は人為肥料をやめて農耕するのだが、数カ月して思わしくないとすぐやめてしまう。<br/>\n<br/>これではだめだ。自然農法はまず最初苗代（なわしろ）から本田に移したとき、しばらくの間は葉色が悪く茎も細く、他の田より見劣りがするが、<br/>\n<br/>二、三カ月過ぎると立直りを見せ、花の咲く頃には更によくなるという状態が続く。<br/>\n<br/>いよいよ収穫の段になると数量は予想以上によく、品質が良好で、艶（つや）も粘着力もあり、美味で目方も有肥料米よりは五パーセントから十パーセントくらい重く、<br/>\n<br/>特に面白いことは、コクがあるから二、三割くらい炊増しとなり、経済上からも非常に有利だ。<br/>\n<br/>だから日本人全部が自然農法を行えば三割増しになって輸入米などの必要はなくなるということになる。<br/>\n<br/>この経過を更に精（くわ）しくいうと最初の二、三カ月くらいは見劣りがするのは種子にも田地にも肥毒が残っているからで<br/>\n<br/>時が経つにしたがって土も稲も肥毒が抜けていくので、本来の性能を取り戻し、だんだんと好転してゆくわけだ。<br/>\n<br/>例えば洒水（しゃすい）したり大雨が降った後で不良田が良くなるのは多かった肥毒が洗われて減少するのである。<br/>\n<br/>少し作物の生育が悪いと客土し、少し良くなると農民は長い間土の養分を作物に吸われ土は痩せたのだから新しい土を入れればいいというのは、間違った考えで、<br/>\n<br/>実は段々と肥毒によって土が衰え痩土（そうど）となったためで、こんな考え方は農民が肥料迷信にかかっているからだ。<br/>\n<br/>\n<br/>自然肥料実施をくわしく説明すると稲作に対しては稲藁を出来るだけ細かく切り、それをよく土にこね混ぜる。<br/>\n<br/>これは土を温めるためでまた畑土の方は枯葉や枯草の葉筋が軟かくなるくらいを限度としてくさらせ、それを土にまぜる。<br/>\n<br/>これは土が固まっていると植物が根伸びする場合、尖根（さきね）がつかえて伸びが悪いから固まらないようにするためである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「腹の虫は人為肥料から・法話　五」",
      "date": "昭和28年2月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「腹の虫は人為肥料から・法話　五」</font></b>　（東京日々新聞　昭和28年2月28日発行）<br/>\n<br/>「また浅根の作物は畑土に草葉の堆肥をまぜるだけでいいが、深根のものは、特に畑土一尺くらい下の方に木の葉の堆肥の床を作るといい。<br/>\n<br/>堆肥の効果は土を固めないためと土を温めるためと、もう一つは作物の根際（ねぎわ）に土乾きがする場合乾きを防ぎ得るということの三つだといえる。<br/>\n<br/>自然農法の根本は土そのものを生かすことにある。土壌に人為肥料のような不純物を用いないことに主眼を置く。<br/>\n<br/>そうすれば土壌は本来の性能を発揮することになる。土は作物を作れば作る程良くなるもので、人間でいえば働けば働く程、健康が増すのと同じ理屈。<br/>\n<br/>だから連作をいけないこととしているのは間違っている。<br/>\n<br/>私が今年作ったトウモロコシなどは連作七年になり、しかも小石混りで、ものすごい不良土だが実行きも良く美味満点である。<br/>\n<br/>土壌というものは、作物の種類によって、その作物に適応する性能が自然に出来るものである。<br/>\n<br/>\n<br/>このごろの農村の悩みは、肥料代の高いのと、虫害と風水害の三つだともいえるが、害虫は、肥料によってわくと思えばいい。<br/>\n<br/>それは肥料によって土壌には不潔物が残る。<br/>\n<br/>不潔なところへ小虫がわき細菌が発生するのは作物も同じだ。<br/>\n<br/>これは、肥料（こえ）だめに蛆がわくのを見ても判る。<br/>\n<br/>また、害虫にいろいろの種類があるのは、肥料に種類があるからで新しい害虫の発生も新しい肥料が作られているからだ。<br/>\n<br/>更に、もう一つ重要なことは、殺虫剤が虫を殺す程の毒性で土を不良土とする事だ。<br/>\n<br/>だからその土に栽培された植物は、肥毒以外の別な毒分まで追加されるわけだ。<br/>\n<br/>硫安肥料をよく使うが、これは劇薬毒であるから、これを吸収した米を食べると、自然人体も影響を受け、健康にも悪いのは当然といえる。つまり血液が濁るからだ。<br/>\n<br/>\n<br/>次に寄生虫の問題だが、日本人の中で八十パーセント以上が回虫保有者なのだから驚く。回虫はふん尿肥料によってその卵が野菜から人間の口を通じて胃に入って繁殖する。<br/>\n<br/>ところが蟯虫（ぎょうちゅう）、十二指腸虫、かいせん虫、水虫などは、いずれも小虫の繁殖によるが、医学ではまだ病源不明とされている。<br/>\n<br/>これは私の研究では、人為肥料のためで、これが直接の原因ではないが、結局人肥によって血液が濁るから小虫がわくので、この点パスツールの伝染説は明らかに間違っているわけだ。<br/>\n<br/>大体、体内に入れてはいけない不潔なものを入れて血液を濁すから、こういうことになる。<br/>\n<br/>さて、わたしの自然農法を行う場合、浄霊による効果のことをちょっと話してみたい。<br/>\n<br/>自然農法の原理は今までの人為農法によって骨折り損のくたびれもうけであったのを私は、神のお告げによって、この誤りを知り、今までとは反対に土を清浄にすればするほど、作物はよく出来るという原理を発表したのである。<br/>\n<br/>つまり万有は霊と体で成立しており、土も作物も、やはり霊と体から成立っている以上、今までのように人為肥料によって汚されていれば土の霊も、その通り曇っているわけだ。<br/>\n<br/>ところが一度浄霊をすると、土の霊の曇りが減りそのため土の方も不純物が減って清浄になる。<br/>\n<br/>だから清浄になった土は、成育力が旺盛になるとともに、作物の方も残っている肥毒が減るから、霊主体従の法則によって成育が更に旺盛になる。<br/>\n<br/>大分長い話になったが、これで大体お解りになったことと思う。（完）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「自然栽培に就いて」",
      "date": "昭和28年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然栽培に就いて」</font></b>　（昭和28年3月4日発行）<br/>\n<br/>「今までに本紙農業特集号を出したのは、一昨年と昨年と今回とをあわせて三回になるが、年々自然栽培耕作者が多くなると共にその報告も増え、今回のごときは付録（省略）として四頁も増したくらいである。<br/>\n<br/>そこで報告書を一々読んでみると成績は益々よく、収穫が増すばかりか品質も良好となりつつある事で、これも当然とはいいながら喜ばしい限りである。<br/>\n<br/>それがためこの実績を見て今まで迷っていた農民達も、次々自然栽培に切替えるようになり、一村で一度に三十一戸の自然栽培者が出来たという事である。<br/>\n<br/>また新潟県佐渡ケ島での実績は揃って初年度から優良で、信者ならざる農民層がドシドシ増える状態で、この分でゆくと数年ならずして全島自然耕作となるのは、太鼓判を捺しても間違いはあるまい。<br/>\n<br/>しかも別項のごとく東京食糧事務所業務第二課長農学士山川達雄氏のごときは自然栽培を知った二年前から、現地の状況をつぶさに調査の結果、予想外の好成績に、夢かとばかり驚嘆したそうである。<br/>\n<br/>何しろ今までの学理とは全然反対であるから、直に理解が出来ないため、頭脳の困惑に悩んだとの話であるが、さもありなんと思われる。<br/>\n<br/>\n<br/>以上によってみても、最早良いとか悪いとかの論議の時期は、すでに過ぎたといってよかろう。<br/>\n<br/>従ってもしまだ疑念を持つ人がありとすれば、その人は欲のない変人としか思えないのである。<br/>\n<br/>そこで大いに考えなければならない事は、現在我国における人口増加の趨勢である。<br/>\n<br/>アレ程骨を折っている産児制限を尻目にかけて、益々増える一方である。<br/>\n<br/>その上敗戦によって狭（せば）められたる国土の事をも思う時、到底安閑としてはおれないはずであるにもかかわらず、<br/>\n<br/>私は昨年も一昨年もこの特集号を農林大臣始め各大臣、国会議員、新聞社、全国の主なる農事関係者に配布したが、余り関心を持たれないとみえて、相変らずの誤れる農耕法を続けているのである。<br/>\n<br/>そのため一力年数百億に上る金肥は固より、農地改良費や奨励金等合計すれば、実に巨額な支出となるのはもちろん、増産何年計画などといって大童になっているが、サッパリ効果が挙らない事実である。<br/>\n<br/>しかもこのような計画は余程前から何回となく繰返しているが、いつも計画倒れに終っている。<br/>\n<br/>その証拠には昨年など豊作といいながら、平年作を僅か上廻ったにすぎないのであるから、最早従来の農耕法ではどんなに工夫し骨折ってみても駄目、との烙印を捺されている訳である。<br/>\n<br/>それだのに確実に大増産が出来る我自然農法を知らしても、蔑視してか研究しようとする気振もない。<br/>\n<br/>それというのも宗教から出たという取るに足らない理由からでもあろうが、まことに困ったものである。<br/>\n<br/>そんな訳で政府は何だかんだと種々の対策を立てては失敗し、年々巨額の人民の税金を無駄に費消しているのであるばかりか米の輸入も年々増え、現在ですら年二千数百万石の輸入と、その代金一千億以上を払うのであるから、寒心に堪えない国家的悲劇である。<br/>\n<br/>この悲劇の原因こそ長い間の肥料迷信のためである事で、別項多数の報告（省略）によってみても充分認識されるであろう。<br/>\n<br/>そうして事実を目の前に見ながら、躊躇（ちゅうちょ）逡巡躊（ため）らう人も信者の中にさえ相当あるくらいであるから、その根強さは驚くの外はないのである。<br/>\n<br/>何よりも思い切って最初から私の言う通り実行した人は、予期通りの好成績を挙げ得たので、なぜもっと早く実行しなかったかと後悔するくらいである。<br/>\n<br/>\n<br/>何しろ本農法は、従来のやり方とは全然反対であるから、容易に転向出来ないのも無理はないが、といってこれ程事実が証明している以上、信ぜざるを得ないはずである。<br/>\n<br/>以下それらを一層詳しくかいてみよう。まず我国民が先祖代々長年月肥料を施して来た結果、我国農地全部は汚され切っており、そのため土は酸性化し、土本来の性能は失われ、人間で言えば重病人の体質と同様になっているのである。<br/>\n<br/>その結果作物は土の養分を吸収する事が出来ず、肥料を吸収して育つように変質化してしまったので、全く麻薬中毒と同様である。<br/>\n<br/>ところで今までとても農事試験場や農民の中にも、無肥耕作の試験をした事もあったが、何しろ一年目は非常に成績が悪いので、それに懲りて止めてしまったという話は時々聞くので、この事なども肥料迷信に拍車をかけた事はもちろんである。<br/>\n<br/>そんな訳で耕作者は肥料をもって作物の食料とさえ錯覚してしまったのである。<br/>\n<br/>事実自然栽培にした最初の一年目は葉は黄色く、茎は細く余りに貧弱なので、付近の者から嘲笑慢罵（まんば）、散々悪口を叩かれ、中には忠告する者さえあるくらいで、もちろん肥毒のためなどとは夢にも思わないからである。<br/>\n<br/>ところが栽培者は信者である以上絶対信じているので、幸い我慢をしながら時を待っていると、二年日、三年目くらいからようやく稲らしくなり、収穫は増えはじめ、しかも良質でもあるので、<br/>\n<br/>今度は嘲笑組の方から頭を下げ、自然組の仲間に入る人達も、近頃メッキリ増えたという事である。<br/>\n<br/>そうして肥毒が全くなくなるのは、まず五年はかかるとみねばなるまい。<br/>\n<br/>その暁（あかつき）私が唱える五割増産は確実であって、これが六年となり、七年となるに従い、驚異的増収となり、やがては十割増すなわち倍額も敢えて不可能ではないのである。<br/>\n<br/>というのは分蘖（ぶんけつ）は倍以上となり、しかも穂に穂が出るのでそうなったら倍どころではない、一本の茎の実付き千粒以上にもなろうから、到底信ずる事は出来ないのである。<br/>\n<br/>\n<br/>ここで米というものの根本的意味をかいてみるが、そもそも造物主が人間を造ると共に、人間が生きてゆけるだけの主食を与えられた。<br/>\n<br/>それが米麦であって、黄色人種は米、白色人種は麦となっている。<br/>\n<br/>それを成育すべく造られたものが土壌である事は、何人も否定する事は出来まい。<br/>\n<br/>としたら人口がいかに増えてもその必要量だけは必ず生産されるはずである。<br/>\n<br/>もしそうでないとしたら、必ずやどこかに大きな誤りがあるに違いないから、その誤りを発見し是正すればいいので、それ以外増産の道は絶対あり得ないのである。<br/>\n<br/>この意味において我国の人口が現在八千四百万人とすれば一人一石とみて八千四百万石は必ず穫れるはずである。<br/>\n<br/>ところが現在は平年作六千四百万石としたら、二千万石は不足している訳で、この原因こそ金肥人肥のためであるから、その無智驚くべきである。<br/>\n<br/>ところが喜ぶべし私はこの盲点を発見し、ここに自然農法が生まれたのであって、これによれば五カ年で五割増産となるから九千六百万石となり、悠に一千二百万石は余る事になる。<br/>\n<br/>しかも肥料も要らず、労力も省け、風水害にも被害軽少で済み、現在最も難問題とされている虫害はほとんど皆無と同様となるとしたら、その経済上に及ぼす利益は何千億に上るかちょっと見当はつかないであろう。<br/>\n<br/>この夢のような米作法こそ開闢（かいびゃく）以来未だ嘗（かつ）てない大いなる救いといえよう。<br/>\n<br/>私はそれを立証するため、数年前から多くの農民を動員し、実行を奨励した結果、予期通りの成果を得たので、ここに確信をもって天下に発表するのである。<br/>\n<br/>しかも報告者の宿所姓名まで詳記してあるから、不審のある場合、直接本人に打つかって訊（き）けば何よりである。<br/>\n<br/>\n<br/>以上のごとく理論からも実際からも、一点の疑問の余地はないのであるから、農耕者としたら何を措（お）いても一刻も速かに実行に取掛るべきである。<br/>\n<br/>そうしてここに誰も気のつかないところに今一つの重要事がある。それは硫安のごとき化学肥料や糞尿を用いる以上、それらの毒分は無論稲が吸収するから、今日の人間は毒入り米を毎日三度三度食っている訳であるから、その毒は健康上どのくらい害を及ぼしているか分らないのである。<br/>\n<br/>事実近頃の人間の弱さと病気に罹り易い事と、特に寄生虫患者が農村に多い事など考え合わす時、これが最大原因である事は考えるまでもあるまい。<br/>\n<br/>以上によって大体分ったであろうが、この肥料迷信発見こそ国家国民に対し計り知れない一大福音であろう。<br/>\n<br/>\n<br/>次に栽培法について誤謬の点が相当あるようだから、ここにかいてみるが、本教信者になって私の説を読んだり聞いたりしながらも、素直に受入れられない人もあるが、<br/>\n<br/>何しろ先祖代々肥料迷信の虜（とりこ）となっている以上無理もないが、この際それを綺麗サッパリ棄ててしまい私の言う通りにする事である。<br/>\n<br/>それについても種子であるが、報告中にある農林何号とか、旭何々などとあるが、これは何らの意味をなさないので、自然栽培においては一般に使う種子なら何でも結構である。<br/>\n<br/>つまり肥毒さえ抜ければ、どんな種子でも、一級以上の良種となるからである。<br/>\n<br/>要は肥毒の有無であって、信者中から何年か経た無肥の種を貰うのが一番いいであろう。<br/>\n<br/>その場合種子も近い所程よく、県内くらいならいいが、相当離れた他県などでは成績が悪いから止した方がいい。<br/>\n<br/>それと共に土の肥毒であるが、肥毒が無くなるにつれて快い青色となり茎は固くしっかりし、分蘖も数多くなり、毛根も増え、土深く根張るから倒伏も少なく、それらの点でよく分る。<br/>\n<br/>そうして堆肥について、まだ充分徹底していないようだが、最も悪いのは稲田に草葉を入れる事で、これは断然廃めた方がいい。<br/>\n<br/>稲作はいつもいう通り藁を短く切り、土深く練り込めばいいので、余り多くてもいけない。<br/>\n<br/>というのはそれだけ根伸びを阻止するからである。<br/>\n<br/>また度々言う通り藁には肥料分はない。<br/>\n<br/>肥料は土そのものにある事を忘れてはならない。つまり藁を使うのは土を温めるためで、寒冷地には使っていいが、温暖地には必要はない。<br/>\n<br/>これが本当の無肥料栽培である。<br/>\n<br/>それから土の良い悪いであるが、これも余り関心の要はない。<br/>\n<br/>なぜなれば悪土でも無肥なれば年々良くなるからで、連作を可とするのもこの意味である。<br/>\n<br/>また浄霊であるが、これは肥毒を消すためで、肥毒がなくなれば必要はない。<br/>\n<br/>以上大体気の付いた点をかいたのであるが、その他の事はその場所の風土、気候、環境、位置、日当り、灌漑（かんがい）、播種（はしゅ）と植付けの時期等適宜（てきぎ）にすればいいのである。<br/>\n<br/>\n<br/>最後に特に注意すべき事がある。<br/>\n<br/>それは自然栽培と信仰とは別物にする事である。<br/>\n<br/>というのは信者にならなくとも予期通り増産されるからである。<br/>\n<br/>それが信者でなくてはよく出来ないと誤られると、せっかくの本農法普及に支障を及ぼすからである。<br/>\n<br/>事実信者未信者を問わず効果は同様である事を心得べきである。従って浄霊も余り度々行わなくともよい。<br/>\n<br/>なるべく人に見られないよう日に二、三回くらいで充分である。<br/>\n<br/>つまり出来るだけ信仰と切放す事を忘れない事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「日本の危機」",
      "date": "昭和28年9月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本の危機」</font></b>　（昭和28年9月2日発行）<br/>\n<br/>「現在我国民の主食である米穀の不足は、国家としての最大悩みである。<br/>\n<br/>平年作でさえ二千万石も足りないというのに、それを割るとしたらこれこそ大問題である。<br/>\n<br/>特に本年のごときは、知らるるごとく風水害、虫害等例年にない程の被害であるから、吾々国民として到底安閑としてはおれないのである。<br/>\n<br/>何しろ人口増加の趨勢（すうせい）は、産制くらいでは到底追いつけそうもない程プラスが勝つとしたら、一体どうすればいいかという事で、これを考えれば前途暗澹（あんたん）たるものである。<br/>\n<br/>もちろん政府においてもその対策に苦慮し、ヤレ五カ年計画で何割増産だとか、本年などは六カ年計画で、三千億の予算を組んだとかいう事であるから、相当効果は挙（あが）りそうなものだが、<br/>\n<br/>今までの例に徴（ちょう）しても、天はそれを笑うがごとく実績は逆であって、今年のごときは平年作を相当割るのは今から分っていて、未だその予想さえつかない有様である。<br/>\n<br/>ところがその根本原因こそ、いつもいうごとく肥料迷信のためであるから、私は数年前から政府始め国会議員、新聞社、農事関係の各方面に、本紙特集号一万数千部を配布し、警告を与えているが、糠に釘で今日まで余り反響がないのである。<br/>\n<br/>もちろん天災も虫害も根本は天理に外れた点があるからであって、これについても常にいっているごとく、台風なるものは神の浄化作用であり、何しろ清浄な土地を人肥金肥によって汚すからで、神は止むなく若干の犠牲を払っても、肥毒を洗い浄めなければならないからである。<br/>\n<br/>従ってその際犠牲となる土地も物件も人間も、汚穢が満ちているから、共に浄められるのであるから、気の毒ながらこれも自業自得というより外はない。<br/>\n<br/>これが厳然たる天地の法則であるからである。<br/>\n<br/>そこで私はこの理を知らせ、現在以上の収穫量を確実に得られる自然栽培法を教えているのであるが、それがため年々実行者は増えつつあるが、<br/>\n<br/>何しろ長い間の肥料迷信に捉われている農民の事とて、目覚めさせるには中々容易な事ではない。<br/>\n<br/>しかしながら我国における食糧危機は年々深刻になりつつあり、今や溺（おぼ）れんとする農民に藁（わら）ではない、太い綱を出しているので、<br/>\n<br/>いずれは気が付き掴む事になるのはもちろんであり、しかもその時が刻々迫りつつあるのである。<br/>\n<br/>\n<br/>次に今一つ言いたい事は、医学に関してである。<br/>\n<br/>現代医学がいかに誤っているかは事実が示している通り、年々悪性の病気が増えており、例えば脳溢血、結核（これは死亡率は減ったが罹病率はいささかも減らない）小児麻痺、心臓病、喘息、胃病、精神病、各種伝染病等々であって、<br/>\n<br/>本年のごときも日本脳炎が昨年の二倍という事で、その他赤痢、チフス、猩紅熱（しょうこうねつ）、ジフテリヤ等も相変らずのようである。<br/>\n<br/>原因はもちろん薬剤のためであるから、これについても私は二十年以前から筆に口に最大級の努力を払っているが、これも肥料と同様長い間の医薬迷信のため分らせるには容易ではない。<br/>\n<br/>この医学迷信が生活難や、犯罪の原因となるのはもちろん、頭脳衰弱のため近来のごとき事故の頻発、自殺、殺傷沙汰等、社会不安は募るばかりである。<br/>\n<br/>以上のごとき趨勢をもって進めば、日本の将来はいかなる危機に直面するや、逆睹（ぎゃくと）し難いものがある。<br/>\n<br/>しかしながらこれを根本的に救う事も敢（あ）えて難事ではない。<br/>\n<br/>つまり私の言う通り実行すればいいので、それ以外にない事は断言するのである。<br/>\n<br/>というと大言壮語と思うかも知れないが、これは私が言うのではない。<br/>\n<br/>神が私をして言わしめるのであるから、絶対信じて間違いはない。<br/>\n<br/>とはいうもののこの文を無神論者が見たら、鼻の先で嗤（わら）うであろうが今後の推移を見れば驚きと共に、今更のように私の言を思い出し、頭を下げざるを得ない時が来るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「日本農法の大革命　無肥科で初年度から一割乃至五割増産」",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本農法の大革命　無肥科で初年度から一割乃至五割増産」</font></b>　（昭和29年1月27日発行）<br/>\n<br/>「「日本は救われた」と私は叫びたいのである。その訳は現在我国における最も重大問題としての、米作多収穫の一大福音が生まれたからである。<br/>\n<br/>衆知のごとく、終戦後我国土は四分の三に狭められたばかりか、人口増加の趨勢は産制など尻目にかけて、相変らず一カ年百万以上というのであるから、到底楽観は許されないのである。としたら今日これ程痛切な問題は他にあるまい。<br/>\n<br/>というのは国家は年々多額の予算を計上し農地改良は固（もと）より、あらん限りの施設方法を立て官民共に大童（おおわらわ）になっているにかかわらず、予期の成果どころか平年作維持さえ精一パイという有様である。<br/>\n<br/>そこへ昨年のごとき台風、冷害、虫害等の災厄続きで、アノような大凶作となったのであるから、我国農業の前途を考える時、全く寒心の外ないのである。<br/>\n<br/>もっとも昔と違い、今日は外国からの米麦輸入の道もあるが、これとても一時凌ぎであって、そう長くは続けられないのはもちろんである。<br/>\n<br/>というのは近年のごとく貿易の逆調はなはだしく、経済界の危機さえ叫ばれている今日、緊急対策を立てねばならないところに来ているからである。<br/>\n<br/>そのため政府においても相当思い切ったデフレ政策に転向すべく、その対策を練ってはいるようだが、これも無理からぬ事であろう。<br/>\n<br/>というように事態は容易ならぬ段階に来ている。しかしこの問題解決の鍵は、何といっても米の増産である。<br/>\n<br/>率直にいって全人口を養い得るだけの絶対量確保にあるのは言うまでもないが、今のところそんな夢のような希望の実現は到底不可能であろう。<br/>\n<br/>ところが驚いてはいけない。<br/>\n<br/>この危機を打開すべき画期的農法が生まれたのであって、これが自然農法である。<br/>\n<br/>これによれば必要量の増産どころか、それ以上の収穫も可能であるとしたら、余りに棚牡丹（たなぼた）式で反って信じられないであろうが、事実は飽くまで事実であって現在全国各地において驚くべき実績を挙げつつあるのである。<br/>\n<br/>\n<br/>昨年のごときは到る所減産の悲鳴の中に、ひとり自然農法者のみは一人の減産もなく、ことごとく増産の歓喜に輝いているので、これを見る今まで迷っていた近隣の農民達もたまらなくなり、慌てて各地共入会者続出という有様である。<br/>\n<br/>従って私の予想である数年ならずして日本全国の大半はこの農法に切替えられる事となるのは、最早間違いないと思う。<br/>\n<br/>これについては三年前から、毎春前年度の実績を資料として特集号を出して来たが、漸次実行者が増えるに従い、その報告も増え、従来の八頁ではどうにもならないので、今回活字改良と共に四頁を増し十二頁にしたのである。<br/>\n<br/>しかも幸か不幸か昨年のごとき全国的大凶作に対し、本農法は反対に一斉大増産としたら、全く神が与えた好チャンスとして、この際大々的会員獲得運動に活躍する事となったのである。<br/>\n<br/>そのため百万部増刷の準備も出来たので、会員諸氏もその方針を以って奮闘されん事である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">自然農法の原理</font></b><br/>\n<br/>この原理を説くに当って徹底的に分らせるためには、どうしても既成科学の頭脳では無理であるから、私が神示によって知り得た唯心科学を以って説くつもりである。<br/>\n<br/>従って最初は相当難解であるかも知れないが、熟読玩味するに従い、必ず理解されるはずである。<br/>\n<br/>もしそうでないとしたら、それは科学迷信に囚われているからで、これに気付けばいいのである。<br/>\n<br/>そうして私の説くところ絶対真理であるのは何よりも事実が示している。<br/>\n<br/>故に、これに従えば、初年度から一割ないし五割増産は確実である。それに反し現在の農法は知らるるごとく伝統的方法と科学的方法とを併（あわ）せ行い、大いに進歩したように思っているが、結果はそれを裏切って余りある。<br/>\n<br/>昨年の大減収によっても分るごとく、その直接原因である種々の災厄に対し、それに打克（うちか）つだけの力が稲になかったからで、つまり稲の弱体である。<br/>\n<br/>ではこの原因は何によるかというと、これこそ肥料という毒素のためであると言ったら、唖然として開いた口が窄（すぼま）らぬであろう。<br/>\n<br/>何しろ今日までの農業者は、肥料を以って農耕上不可欠のものと信じ切っていたからでこの考え方こそ農民の低い知識と科学の盲点とのため、肥料の害毒を発見出来なかったのである。<br/>\n<br/>これについて重要な事はなるほど科学は他の物に対しては結構に違いないが、少くとも農業に関する限り、無力どころか大いに誤っている。<br/>\n<br/>例えば土の本質も肥料の性能も今以て不明であるため、人為的方法を可とし、自然の力を無視している点にあるからである。<br/>\n<br/>見よ長年に渉り政府、篤農家、学者が三位一体となって努力しているにもかかわらず、何らの進歩改善も見られない事実にみても分るとおり、昨年のごとき大凶作に遭えば手も足も出ず科学は自然に一溜りもなく敗北したのである。<br/>\n<br/>としたら今後打つ手は何もあるまい。全く日本農業は壁に突当ってどうにもならないのである。<br/>\n<br/>ところが喜ぶべし、神はこの壁を突破る方法を教え給うた。<br/>\n<br/>これが自然農法であって、これ以外日本を救う道のない事は断言するのである。<br/>\n<br/>では一体この農法はいかなるものであるかを、以下詳しく説いてみよう。<br/>\n<br/>\n<br/>そもそもこの問題の根本は土に対する認識不足からである。<br/>\n<br/>というのは今日までの農法は肝腎な土を軽視し、補助的である肥料を重視したところに原因がある。<br/>\n<br/>考えてもみるがいい、いかなる植物でも土を離れて何の意味かある。<br/>\n<br/>これについての好い例は、終戦後米（べい）の駐屯兵が水栽培を行い注目を引いた事はまだ記憶に新たであろうが、これも最初は相当の成績を上げたようだが、最近聞くところによれば漸次退化し、ついにやめてしまったという話である。<br/>\n<br/>これと同じように今日までの農業者は土を蔑視し、肥料を以って作物の食料とさえ思った程であるから、驚くべき錯誤であった。<br/>\n<br/>その結果土壌は酸性化し、土本来の活力の衰えた事は、昨年の大凶作がよく物語っている。<br/>\n<br/>それに気付かない農民は、長い間多額の肥料代や労力を空費し、凶作の原因を作っていたのであるから、その愚及ぶべからずである。<br/>\n<br/>\n<br/>ではこれから土の本質に向って神霊科学のメスを入れてみるが、その前に知っておかねばならない事は土本来の意義である。<br/>\n<br/>そもそも太初造物主が人間を造るや、人間を養うに足るだけの食物を生産すべく造られたものが土であるから、それに種子を播けば芽を出し、茎、葉、花、実というように漸次発育して、芽出度く稔りの秋を迎える事になるのである。<br/>\n<br/>してみればこの米を生産する土こそ実に素晴しい技術者であり、大いに優遇すべきが本当ではなかろうが。<br/>\n<br/>もちろんこれが自然力であるから、この研究こそ科学の課題でなくてはならないはずである。<br/>\n<br/>ところが科学は飛んでもない見当違いをした。それが自然力よりも人為力に頼りすぎた誤りである。<br/>\n<br/>\n<br/>ではこの自然力とは何であるかというと、これこそ日、月、土、すなわち火素、水素、土素の融合によって発生したＸすなわち自然力である。<br/>\n<br/>そうしてこの地球の中心は、人も知るごとく火の塊りであって、これが地熱の発生原である。<br/>\n<br/>この地熱の精が地殻を透して成層圏までの空間を充填（じゅうてん）しており、この精にも霊と体の二面があって体の方は科学でいう窒素であり、霊の方は未発見である。<br/>\n<br/>それと共に、太陽から放射される精が火素で、これにも霊と体があり、体は光と熱であり、霊は未発見である。<br/>\n<br/>また月から放射される精は水素で、体はあらゆる水であり、霊は未発見である。<br/>\n<br/>というようにこの三者の未発見である霊が抱合一体となって生まれたものがＸである。<br/>\n<br/>これによって一切万有は生成化育されるのであって、このＸこそ無にして有であり、万物の生命力の根原でもある。<br/>\n<br/>従って農作物の生育といえどもこの力によるのであるから、この力こそ無限の肥料である。<br/>\n<br/>故にこれを認めて土を愛し、土を尊重してこそ、その性能は驚く程強化されるので、これが真の農法であって、これ以外に農法はあり得ないのである。<br/>\n<br/>故にこの方法を実行する事によって、問題は根本的に解決されるのである。<br/>\n<br/>\n<br/>ここで今一つの重要事がある。それは今日までの人間は理性、感情等の意志想念は動物のみに限られると思っていた事である。<br/>\n<br/>ところが意外にもこれが無機物にもある事を聞いたら唖然とするであろう。<br/>\n<br/>もちろん土も作物も同様であるから、土を尊び土を愛する事によって、土自体の性能は充分発揮される。<br/>\n<br/>それには何よりも土を汚さず、より清浄にする事であって、これによって土は喜びの感情が湧き活発となるのは言うまでもない。<br/>\n<br/>ただ意志想念が動物と異（ちが）う点は、動物は自由動的であるに反し、土や植物は非自由静的である。<br/>\n<br/>故に稲に対しても同様感謝の念を以って多収穫を念願すれば、心は通じ御蔭は必ずあるものである。<br/>\n<br/>この理を知らないがため、見えざる掴めざるものは、すべて無と片付けているところに、科学の一大欠陥があったのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">本農法の技術面その他</font></b><br/>\n<br/>本農法の原理は大体分ったであろうがこれを実行するに当って知っておくべき主なる点を書いてみるが、別項多数の報告（省略）にもある通り、<br/>\n<br/>最初は例外なく苗が細く色は黄色く、実に貧弱なので悲観すると共に、近隣の人々や家族達から軽侮、嘲笑を浴びせられ、忠告までされるので、迷いが生じ易いのも無理はないが、<br/>\n<br/>何しろ信仰の土台がある以上、歯を食いしばって堪え忍んでいると、その時を過ぎるや漸次持直し、ヤレヤレと安堵する。<br/>\n<br/>しかも収穫となるや案外にも幾分かの増収にさえなるので、ここに驚きと共に喜びに蘇生する、という事実は一人の例外もない。<br/>\n<br/>\n<br/>これを説明してみればこうである。初めの貧弱であるのは、もちろん肥毒のためであって、ちょうど麻薬中毒者や酒呑と同様、廃めた直後は一時元気が失く、ボンヤリするようなものであって、<br/>\n<br/>それを通り越せば漸次普段通りになり、それから年一年良好に向い、数年経た頃は、苗は最初から青々している。<br/>\n<br/>これは肥料の無くなった証拠であるから、こうなったらしめたもので、反（たん）十俵以上は間違いはない。<br/>\n<br/>これを見てもいかに肥毒の恐ろしいかが分るであろう。そうして特に重要な事は連作である。<br/>\n<br/>それは米なら米と、一種類を続ければ続ける程、土はそれに適応する性能が生まれ、漸次旺盛となるのである。<br/>\n<br/>これをみても土の性能こそ実に神秘霊妙なものであって、これがＸである。<br/>\n<br/>故に出来るだけ土を清浄にし、連作主義にすれば年々収穫を増し、反二十俵以上もあえて夢ではないのである。<br/>\n<br/>それだのに何ぞや。全然逆に土を汚すことのみに専念し、多額の犠牲を払うのであるから、何と評していいか言葉はない。<br/>\n<br/>これについて昨年の凶作で分った事は、肥料を多く施した田程悪い事が分り、幾分目覚めたようだが、このくらいな事ではまだまだ前途遼遠（りょうえん）であろう。<br/>\n<br/>次に技術面であるが、知らるるごとく現在の水田は、長年の肥料のため表面は肥毒の壁のようになっているから、これを突破って天地返しをする事であるが、これも深すぎても浅すぎてもいけない。<br/>\n<br/>その土地にもよるがまず一尺前後くらいがよかろう。その際客土を使えばなおさらいい。<br/>\n<br/>それだけ浄土が増え、肥毒が中和されるからである。また株間も一尺前後がよく、二、三本植がいいようである。<br/>\n<br/>しかし技術面はその土地の気候や状態にもよるから、適当に按配（あんばい）する事である。<br/>\n<br/>次に藁（わら）を使う事は廃めた方がいい。<br/>\n<br/>何よりも土以外の異物は決して入れないようにすべきである。<br/>\n<br/>ではなぜ藁を使ったかというと、これには訳がある。<br/>\n<br/>日本が占領当時、占領軍の規則の中に、農作物は肥料を施すべしとの条項があったそうで、それを利用し当時無肥料栽培の名称であったのを種に、金銭を強請（ゆす）ろうとした奴がいて、<br/>\n<br/>あわよくば本教を潰して信者を獲得しようとする企（たくら）みも背後にあったようで、危険であるから、私は自然農法と改め、肥料として藁を使わせたのである。<br/>\n<br/>\n<br/>次に二、三注意したい事は、今だに報告書の中に浄霊とか御守護などの言葉があるが、宗教臭くてはいけないとして、昨年の特集号にも出した程であるから、今後は充分注意して貰いたい。<br/>\n<br/>というのは入信しなければ増収が出来ないとしたらそれだけ普及に影響するからである。<br/>\n<br/>また事実からいって信仰なしでも無肥料にさえすれば五割や十割の増産は確実であり要は今日の日本を一日も早く救わねばならないからである。<br/>\n<br/>今一つ言いたい事は、本農法は独（ひと）り米の増産のみではない。<br/>\n<br/>こういう素晴しいプラスがある。それは現在硫安製造に使う電力の使用量は、日本全体の半分弱という事で、もしそれを廃めるとしたら、現在の電力で充分間に合い、なお余るとの話をこの間専門家から聞き、私は驚いたのである。<br/>\n<br/>とすれば本農法を全農民が実施する暁、米の輸入はなくなり、肥料も要らず、農民の労力は半減し、電力は余るとしたら、その全国家経済に及ぼす利益たるや、到底計算は出来ない程であろうから、これだけでも日本は一躍世界一の平和裕福な国家となるのは太鼓判を捺しても間違いはない。<br/>\n<br/>最後に今一つ驚くべき事がある。それは言うまでもなく肥毒の害は独り作物のみではない、人体も同様である。<br/>\n<br/>近年寄生虫が激増し、特に農村程多い話を聞くがこれは都会人はパン食が多く、農民は米食が多い関係によるのであろうが、これについての好適例がある。<br/>\n<br/>その報告と写真を下に掲げるが、これを見たら何人も慄然とするであろう。故にこの面からいっても、有肥栽培の害毒がよく分るのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    },
    {
      "title": "体験談　肥毒の恐ろしさ",
      "date": "昭和27年1月30日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　肥毒の恐ろしさ</font><br/>\n<br/>静岡県　愛進中教会農事担当者　ＭＫ（33・男性）<br/>\n<br/>「明主様より肥毒の恐ろしさについて御教えいただきまして、皆様にもその害毒を話しておりながらこの度程ハッキリその恐ろしさを見せつけられた事はありません。<br/>\n<br/>昨年暮、信者の多々良武夫氏が自然栽培一年目（品種白菊）の玄米と有肥栽培の玄米の標本を作られ、教会へ持って来られました。<br/>\n<br/>自然栽培の玄米は丸々として粒張りがあり実に力強い感を受けるに対し、有肥玄米は細長く弱々しい結核患者を思わせる様で、自然米と有肥米の対照がよく分り、いい標本として皆様にも説明して驚かれたものでした。<br/>\n<br/>ところが今年になってからいつか忘れて事務室の片隅に置忘れられてしまいました。　<br/>\n<br/>最近になって事務室の机や畳の上に時折穀象虫を見受ける様になりました。<br/>\n<br/>最初の内は別に気にも止めませんでしたが毎日数が増えて来ますので「穀類のないはずの事務室にどうして穀象虫が出るのだろうか」と漸く不審を抱く様になりました。<br/>\n<br/>それから数日後、フト気付いて「そうだ昨年米の見本を置いたからもしや」と思い早速棚の隅に忘れられていた二つの標本函を探し出しました。<br/>\n<br/>二つの函が重ねられてそのままになっており、上が自然米、下が有肥米でセロファン張りの自然米の函は何の異常もなく昨年見たのと同じでした。<br/>\n<br/>ところが下の有肥米の函を見てハッとしました。函の上面に張られたセロファンは真黒に見えました。<br/>\n<br/>よく見ればこの僅か十糎足らずの函の中に幾十の穀象虫が右往左往してうごめいております。<br/>\n<br/>昨年見たスマートな有肥玄米の姿はあのグロテスクな穀象虫に化けてしまったとしか思えません。<br/>\n<br/>密閉したセロファンの各所に、穴をあけ、三匹、五匹と這い出しております。<br/>\n<br/>そして手といわず畳といわずたちまち穀象虫は散開してゆきます。<br/>\n<br/>その姿はあたかも自分の使命を完うして引揚げてゆく勇姿に見えて私もこの時だけは、無気味な穀象虫に対し「御苦労様でした」と呼びかけたい気持でした。<br/>\n<br/>実に惨憺たる有様にて、ほとんど八〇％以上が見事な防空壕が掘られ、トンネルが貫通し、中にはほとんど空ろになって紙より薄い外郭のみを残した妙技には感歎させられます。<br/>\n<br/>殆んど満足な粒はなく、虫糞にまみれて精白された様な有肥玄米の姿に比して一方自然玄米は昨年と少しも変らぬ瑞々しさ、肥料によってかくまで違うものだろうかと慄然と致しました。<br/>\n<br/>その後試みに穀象虫を数匹ずつ何回か自然玄米の中へ入れて見ましたが、何時か姿を消してしまいます。<br/>\n<br/>穀象虫に言わせたら「こんな自然玄米は真平だ、肥毒気のない米に用はない」と言うに違いありません。<br/>\n<br/>\n<br/>この事実を見るにつけ、自然米の腹もちのよい事も頷け、保存のきく事も証明される訳です。<br/>\n<br/>又近年農作物に病虫害の多発する事も肥料の種類の増加に比例するとの御教えもよく分らせて頂けました。<br/>\n<br/>なおあの穀象虫が米粒の芯から自然発生して中身を食べながら大きくなる事も、まだ穴のあいてない米粒をすかして見ると中に白線が出来ていて、穀象虫の幼虫の姿が不透明な影となって見られます。<br/>\n<br/>こうした事からも汚れた所に黴菌が自然発生する事も自明の理であります。<br/>\n<br/>自然栽培を実施している方達も異口同音に、虫が湧かなくなったと申しております。<br/>\n<br/>数年前より麦の自然栽培を実施している相馬茂雄氏は「今年はカマス（藁で織った袋）の中へじかに麦を入れておいたがほとんど虫は湧かない」と言われております。<br/>\n<br/>ちなみにこの標本の玄米一勺の目方は自然が四匁、有肥が二匁二分で（昭和二十八年十月十八日計量）自然百に対し有肥は五十五％となり、一升の重量は、自然四百匁に対し有肥は二百二十匁という驚くべき結果となり、<br/>\n<br/>従って日常の食事の約半分が栄養分のない、反って人体に有害な肥毒分とも考えられ、今更ながら有肥米の恐ろしさに戦慄を禁じ得ません。<br/>\n<br/>近年増加した医診に言う「千人に一人」とか「万人に一人」という奇病の発生も、日常無関心に食べる米や野菜に含まれた肥料の毒がその要因とも考えられ、<br/>\n<br/>日頃御教え頂いております明主様の御言葉が他に求む由もない絶対の真理の顕彰であられる事が殊更に胸に迫り感涙がこみ上げます。<br/>\n<br/>今後「自然農法普及会」の発展に伴ない、既成農法の誇る手中の玉、肥料こそ、実は農作物の生産と尊い人命を刻々蝕んでゆく悪魔の玉である事が白日下に晒され、肥料万能に盲信、陶酔する近代農業の大革命が行われ、この地上に恐るべき肥毒の消滅する日も遠くない事を確信して、拙稿を結ばせて頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「無肥料栽培法　序文」",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥料栽培法　序文」</font></b>　（昭和24年7月1日発行）<br/>\n<br/>「私によって提唱された無肥料栽培の理論ほど、読む者をしてそのあまりの異説に唖然とし、到底信じられないというのが一般の観方である。<br/>\n<br/>事ほど左様に、農作物ばかりではない、人間自体が肥料中毒に罹ってしまっているのである。<br/>\n<br/>しかし、私の唱える説であるがため、相当の信用を払う人も多くあるにはあるが、<br/>\n<br/>それでも最初は恐る恐る実行してみるというのが例外なく報告書に表われている。<br/>\n<br/>ところが収穫直前になると俄然として様相が変り、予想外の好成績を挙げるのである。<br/>\n<br/>百の理論よりも一の事実にしかずという事は、今更改めて言う要はないが、<br/>\n<br/>私は想う、この大発見の結果として日本農業は一大革命を惹起するのであるばかりか、いずれは世界的農業革命にまで及ぶかもしれない。<br/>\n<br/>とすればかような偉大な人類救済は空前の一大福音であると共に、地上天国樹立を目標とする本教として当然過ぎる事であろう。」　（「自観叢書第２篇　無肥料栽培法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「無肥栽培の報告を読んで」",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥栽培の報告を読んで」</font></b>　（昭和24年7月1日発行）<br/>\n<br/>「初めて無肥料栽培を実施した作物の、そのほとんどは最初の数ケ月は、発育が悪く、茎も細く葉も黄色で、有肥の田畑と較べてすこぶる見劣りがする。<br/>\n<br/>という事は試作者の異口同音に唱える声で、中には夜も寝られない程心配する者さえあるという事実で、これについて私は注意を与えたいのである。<br/>\n<br/>元来、無肥料栽培といっても、その耕作する土壌もまた種子も全然肥毒のないものはない。<br/>\n<br/>長年の肥毒のため両方とも極端に変質しているのである。<br/>\n<br/>それがため土壌本来の性能を発揮する力を失っている。<br/>\n<br/>それと共に種子の方も土壌の真の成分を吸収する力がない。<br/>\n<br/>何となれば肥料を吸収すべく変質しているからである。<br/>\n<br/>この理由としては、いかなる物質といえども対象物に適応すべき変質するのが原則である。<br/>\n<br/>たとえ、誤った対象物であっても絶えず繰返すにおいて、それに適応するようになるのである。これがいわゆる中毒である。<br/>\n<br/>\n<br/>以上の理によって、急激に無肥料になった場合、土壌本来の性能を直に発揮し得ない。<br/>\n<br/>といって今までのごとく吸収すべく肥料もない、という理由によって一時衰弱するのである。<br/>\n<br/>しかるに一定時を過ぎると、肥毒は漸次消失すると共に、その入れ替りに土はその本質に還元するのである。<br/>\n<br/>それと同様種子の方も肥毒の消滅によって、土壌を吸収する本来の機能が活動を始めるので、両々（りょうりょう）あいまって収穫前頃俄然として本来の生育力を発揮するのである。<br/>\n<br/>そうして中毒症状は、ひとり植物のみではない。<br/>\n<br/>動物においても同様である。<br/>\n<br/>例えば飲酒家が禁酒し、煙草喫みが禁煙をすれば一時は呆然として活動力が減殺する。<br/>\n<br/>下剤常習者が便秘症となり、消化薬常習者が胃弱者となり、解熱剤常習者がやめると一旦高熱が出るという事や、モルヒネ中毒コカイン中毒者も同様の現象を呈するにみても明らかである。<br/>\n<br/>また借金のある者が期日到達の際借替えすれば小康を得るが、借替えをやめ一時に返済をすれば苦しむがその後に至って安定するのも同様の理である。<br/>\n<br/>この理によって、真に無肥料栽培の偉力を発揮させるには、種子も土壌も全然肥毒が消失してからであって、それにはどうしても二、三年を要するのである。<br/>\n<br/>しかし割合肥毒の少ない土壌または新規開拓地等は、最初から増収を得る場合も相当ある。<br/>\n<br/>要は、汚穢のない最も清浄なる土壌であらねばならない。それによって驚くほどの効果を挙げ得るのである。<br/>\n<br/>\n<br/>故に無肥料栽培が全国的に行われるとすれば五割の増収は容易であり、農民の収入は現在の倍額となり、労働時間は現在の半分で済む事になろう。<br/>\n<br/>以上が五六七の代（よ）の農耕と、そうして農民の生活状態である。」　（「自観叢書第２篇　無肥料栽培法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様寸評　「無肥料栽培の非難」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様寸評　「無肥料栽培の非難」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「無肥料栽培の非難の声を耳にするが、その理由は、無肥料栽培をすると減産になるから、国家のため由々しき悪法であるというのである、<br/>\n<br/>しかしこれ程おかしな話はない、何となれば欲のない農民は一人もあるまいからで、無肥料で成績が悪ければ一遍でやめるに決っている、<br/>\n<br/>従ってかような非難の声は、ユスリのイヤがらせと心得て間違いはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様評論文　「寄生虫問題」",
      "date": "昭和24年10月29日",
      "content": "<b><font size=\"+2\">明主様評論文　「寄生虫問題」</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「九月二十五日朝日新聞紙上「回虫恐るべし」と題し左の記事があった」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「二十一日から寄生虫予防週間が始まっている、戦後の悪条件が重なって今や腹中に虫を飼ってない日本人は珍しい、わけても回虫の繁殖ぶりはまさに空前で寄生虫病予防法による大まかな報告でみると、<br/>\n<br/>昭和二十二年度の寄生虫保卵率（％）は北海道五二・五（三八・三）青森八九・一（六六・五）群馬九五・一、東京四八・七（二六・七）山梨九八・○（六四・七）、静岡七八・七（五四・○）大阪六六・八（五七・六）広島八一・四（五一・四）鹿児島九二・九（五六・五）となり、<br/>\n<br/>カッコ内の昭和十三年度の数字に比べていかにふえたか判る、米軍第四○六綜合医学研究所の精細な調査によると、昨年九月から十一月の間の寄生虫保卵率（％）は埼玉九一・六、茨城九三・四、千葉八七・○、回虫は七四・二　六六・四　五五・八で十二指腸虫は三三・五　五九・○　四五・七もあり、肝臓ジストマ、日本住血吸虫もそれぞれ数％発見されている。<br/>\n<br/>従来農村専門だった回虫が、最近は都会にまで進出、さらに従来一人二、三匹を出なかった腹の虫が昨今は十数匹から百数十匹、ひどいのは百、三百と大量飼育者がふえて来た、<br/>\n<br/>こうなると顔色が悪いとか、食欲不振の騒ぎではなく、腹痛はおろか肝臓肺臓をくい破られ、<br/>\n<br/>しまいには腸につまって人間を殺す、最近どこの病院にも死後解剖して、やっと回虫のしわざと判明した例が二つ三つ必ずあるようだ。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「以上の事実によってみても、本教が奨励しつつある無肥料栽培が、いかに虫害撲滅の福音であるかが判るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「農業の新発見に就て」",
      "date": "昭和25年1月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の新発見に就て」</font></b>　（昭和25年1月14日発行）<br/>\n<br/>「最近新聞紙によれば「電熱によって無肥料でも稲作が二倍の増産をした」という発見が出ていたが、<br/>\n<br/>この電流による増産法も古いもので、一時は相当注目された事もあったが、いつとはなしに消えてしまった、<br/>\n<br/>それは一時的であって漸次効果のないことが判るからである、何となれば農業は人体と同様で飽くまでも自然でなければならないにかかわらず、人為的方法に意を用いたがる、<br/>\n<br/>右の二倍増産も実は無肥料による効果の方が多い事はいうまでもない、<br/>\n<br/>肥料迷信に罹った人の眼からみれば肥料なしの増産は電力によるからだと誤認したものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「主食の不足はどうすればいい」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「主食の不足はどうすればいい」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「長い間国民が悩み抜いて来たインフレも、ほぼ終焉（しゅうえん）されたかのようにみえるが、<br/>\n<br/>なるほど騰勢（とうせい）はたしかに挫（くじ）けたがその実質はなかなか眼に見えて表われない、<br/>\n<br/>相変らず物価高に悩んでいる、戦前に較べてみればいまだ百倍以上を保っているにみても明らかである。<br/>\n<br/>そうして物価のなかなか下らないその原因を検討してみる時、何よりも著しいのは労銀の高値である、<br/>\n<br/>何事業をみても資材は相当下落したものもあるが、ひとり人件費のみは更に下向く気配はない、<br/>\n<br/>とすればこれは何が原因であるかを考えるまでもなく、食糧の下らない事である、<br/>\n<br/>原因はもちろん主食の不足からで、どうしても相当量を輸入に仰がなければやってゆけない現状にあるからで、また止むを得ないのである、<br/>\n<br/>ゆえに真にインフレを克服し、物価の安定を計るとすればどうしても人口を養うだけの食糧の自給が出来なければならない事は判り切った話で、問題は主食増産の一途あるのみである。<br/>\n<br/>\n<br/>以上の意味において、主食の増産はいかにすればいいかという事で、それに解答を与えるのが、<br/>\n<br/>本教主唱の無肥料栽培で、五割増産可能の実例報告によってみてもいかに確実であるかを知るであろう、<br/>\n<br/>ゆえに何らの疑惑なく、一日も早く全国の農事に関係ある諸君の実行に移されん事である、<br/>\n<br/>これによってこそインフレ克服が可能である以上、経済安定と共に、わが国の社会不安の解消にもいかに役立つかは量り知れないものがあろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "御注意",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">御注意</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「各地から、数ある報告を御覧になった明主様は、予期した事とは言いながら、非常にお喜びであります、<br/>\n<br/>ただしかし、予想報告は物足りないから、今後は実績報告のみにされたいとのお言葉でありました。<br/>\n<br/>また、紫雲英（レンゲ）であるが、これを肥料に使う事は不可である、<br/>\n<br/>何となれば紫雲英は美しい花で、神様は人間の眼を楽しませるために、お作りになったものである以上、<br/>\n<br/>肥料に使用する事は、天理に外れているからであるとのお話であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様戯文　「糞の弁」",
      "date": "昭和25年10月18日",
      "content": "<b><font size=\"+2\">明主様戯文　「糞の弁」</font></b>　（昭和25年10月18日発行）<br/>\n<br/>「糞（ふん）の弁とは、詰めれば糞便と言う事になる。<br/>\n<br/>日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、<br/>\n<br/>いわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。<br/>\n<br/>赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。<br/>\n<br/>このように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。<br/>\n<br/>それで判った事は、日本語には糞に関した事が非常に多い。<br/>\n<br/>まず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。<br/>\n<br/>まず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、<br/>\n<br/>屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、<br/>\n<br/>尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、<br/>\n<br/>あいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、<br/>\n<br/>まだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、<br/>\n<br/>とすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。<br/>\n<br/>いかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。<br/>\n<br/>このようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「藁に就て」",
      "date": "昭和25年12月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「藁に就て」</font></b>　（昭和25年12月20日発行）<br/>\n<br/>「今度、多くの自然農法の報告を見るとどうも藁（わら）に頼りすぎる傾きがある。<br/>\n<br/>本当をいうと、別段藁をやらなくても、増収に変りはないのである。<br/>\n<br/>ただ寒冷地などで土が冷える場合、温めるために藁を使うのである。<br/>\n<br/>そして藁は出来るだけ細かく切る方がよい。<br/>\n<br/>長いと根伸びを妨げるからである。<br/>\n<br/>どうも今までの肥料迷信が抜け切れず、藁の成分に肥料があるように思うようだが、そんな事は決してない。<br/>\n<br/>いつもいう通り、土自体が肥料の塊のようなものであるから、土を重視し、土の機能を充分発揮させるようにすればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "読後のお言葉　自然農法体験者座談会",
      "date": "昭和26年5月2日",
      "content": "<b><font size=\"+2\">読後のお言葉　自然農法体験者座談会</font></b>　　（昭和26年5月2日発行）<br/>\n<br/>「右について、明主様よりの御注意がありましたから左の通り御取次致します。<br/>\n<br/>種は変えない方がいい、一つ種で続けると段々よくなる。<br/>\n<br/>なぜなれば、肥毒が段々抜けるからである。<br/>\n<br/>また土質に合うとか合わないとかいうのは、間違っている。<br/>\n<br/>一つ種で一つ所へ栽培を続ければ、土質の方からそれに合うように、漸次変化するのである。<br/>\n<br/>何としても種にも、土にも、肥毒が沢山含まれているから、これを早く抜かなければならない。<br/>\n<br/>肥毒が抜けるだけは増収するのである。<br/>\n<br/>次に、西瓜（すいか）が出来が悪いというのは、恐らく種と、土とに肥毒があったに違いない。<br/>\n<br/>肥毒さえなくなればいかなる野菜でも、量も、質も、必ずいい結果となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「無肥四十年の蜜柑」",
      "date": "昭和26年12月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥四十年の蜜柑」</font></b>　（昭和26年12月5日発行）<br/>\n<br/>「私は最近無肥料で、四十年間に及んだという蜜柑（みかん）を作っている信者の人から献上されたので、<br/>\n<br/>早速食べてみたが、その美味たるや実に何ともいえない美味さで、到底筆や言葉で表わす事は出来ない生まれて初めての旨さである。<br/>\n<br/>これについていつも果物や野菜を無肥料で作ったといって信者からいろいろ貰うが、なるほど普通のものより確かに美味ではあるが、何かしら物足りないものがあるようで、美味満点とはいえないが、<br/>\n<br/>これは全く土か種かに肥毒が残っているためであって、どうしても肥毒の抜け切るまでには、四、五年以上経たなければならない。<br/>\n<br/>それで初めて本当の味が出るのである。という訳で、もしも右の蜜柑のような純粋な無肥果実を店で売るとしたら、それこそ評判になって、どれほど沢山売れるか分らないであろう。<br/>\n<br/>また外国へ輸出でもすると、輸出額も他に見られない程の巨額に上るであろうから、<br/>\n<br/>国家経済にも大いにプラスになるのは間違いあるまいなどと、そんな事も思ってみたのである。<br/>\n<br/>ところが近頃清浄野菜といって、人糞を使わない野菜を売る店がチョイチョイ出来たそうだが、<br/>\n<br/>なるほど蛔虫その他の寄生虫防止にはなるが化学肥料を使う以上、味はよくないに決っている。<br/>\n<br/>だから信者の中でその道に経験のある人は、無肥料野菜でも果実でもいいから、大いに栽培して売ったら、金の儲かる事は請合である。<br/>\n<br/>しかし単に金儲けばかりではない。自然栽培の実物宣伝にもなるから、一挙両得という訳である。どうです、信者の人で早速始めたらと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「ビルマ米に就て」",
      "date": "昭和27年1月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「ビルマ米に就て」</font></b>　（昭和27年1月30日発行）<br/>\n<br/>「ビルマ米についての疑問であるが、数年前本教の一農民が試作したところ、日本米に比べて約三倍の収穫があったので驚いたのである。<br/>\n<br/>ところが暫くしてから、新聞紙上に確か越後地方かと憶えているが、全然無収穫という事が出ていた。<br/>\n<br/>その後今度は出来る出来ないの両論があって、研究課題となっているという事が出ていたが、この理由は日本人には分るまい。<br/>\n<br/>なぜなればビルマ地方は無肥料であるから、多収穫であるのが、日本では人為肥料を多量に施す以上、駄目に決っている。<br/>\n<br/>その理由で前記のごとく本教農民であるから、無肥料のため多収穫となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「肥毒に就て」",
      "date": "昭和27年4月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「肥毒に就て」</font></b>　（昭和27年4月9日発行）<br/>\n<br/>「これは自然栽培に切換えて、一、二年から三年くらいの間は葉が黄色く、細々とした茎などのため近隣の人々から嘲笑され、注意されたりするので、<br/>\n<br/>つい迷い心が出たり、恥かしい思いをしたりして、苦労する人がよくあるが、<br/>\n<br/>それでも収穫の段になると予想外の好結果でホッとする例はおかげ話中によくあるが、<br/>\n<br/>これはいつも言う通り最初の中の見てくれの悪いのは、無論肥毒の残っているためであるから、<br/>\n<br/>そこを辛抱すれば、ついには最初から黄ばみなど少しもなく、青々とした有肥田に勝るとも劣らない姿になるが、<br/>\n<br/>これこそ全く肥毒が解消したためで、そうなって初めて五割以上の増産は間違いないのである。<br/>\n<br/>そうなるにはどうしても四、五年はかかると見ねばならないからこの点をよく心得ておくべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「自然農法の勝利」",
      "date": "昭和27年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法の勝利」</font></b>　（昭和27年7月2日発行）<br/>\n<br/>「今度新潟県佐渡地方の信者の、自然農法成績に関する座談会が開催されたその記事を読んでみると、今までにない快いものがあったのである。<br/>\n<br/>というのは自然農法に切換えた最初の年から、一人の減収もなかったという事実で、全部初年度から二年、三年と漸次増収しつつある報告である。<br/>\n<br/>しかも私の指示をよく守った人ばかりなのであるが、それは浄霊せずとも増収する事を、如実に示された点である。<br/>\n<br/>\n<br/>しかし他の信者でも私の説を守らない訳ではあるまいが、どうも長い間の肥料その他の迷信から抜け切れず、ともすれば私の説を軽視しがちで、自分の考えが幾分でも混ざるため、それだけ成績に影響を及ぼすのである。<br/>\n<br/>例えば水田は藁を細かく切れといってあるのに、非常に長く切ったり、その土地の習慣上堆肥といっても、糞尿とか馬糞などを交ぜたがる。<br/>\n<br/>また指導者の中にも自分の考えが多少混ざる事もよくある。<br/>\n<br/>といったように純粋堆肥を使わない人も幾らかあるようだが、充分注意されたいのである。<br/>\n<br/>\n<br/>という訳で本当を言えば、自然農法においては指導者の必要はないのである。<br/>\n<br/>何となれば私の説をよく噛み締めれば、それで充分解るはずだからである。<br/>\n<br/>そうして不徹底な人の多くは、技術面に関心を持ちたがるが、本農法に限って技術は大して重視する必要はない。<br/>\n<br/>常識で考えただけで沢山である。<br/>\n<br/>何よりもこの原理の根本は、肥毒を早く消滅さして、土自体の性能を発揮させればよいからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「農耕者の迷信に就て」",
      "date": "昭和27年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「農耕者の迷信に就て」</font></b>　（昭和27年7月2日発行）<br/>\n<br/>「左の報告を読んでみると、従来の農耕迷信が、仲々抜け切らない事をよく物語っている。<br/>\n<br/>その根本は何といっても、自然を無視したがる事である。<br/>\n<br/>というのは水田の水分が多いとか少ないとか、色々な事を心配するため、余計な事をして、反って成績を悪くするのである。<br/>\n<br/>というのは今までの人間の考え方はほとんど近視眼的で、深いところが分らないから、失敗の原因を作るのである。<br/>\n<br/>それが科学文明の通弊でもあるから、何よりもその点に気が付かねばならない。<br/>\n<br/>ところが我自然農法の原理は、実際と遊離したものではなく、実際と抱合っているのであるから、驚異的成果を得るのである。<br/>\n<br/>全く科学以上の科学といってもいいのである。<br/>\n<br/>\n<br/>次に厩肥（きゅうひ）の事もかいてあるが、厩肥といえども無論土を汚し、弱らすものであるから、それだけ成績が悪いに決っている。<br/>\n<br/>としたら自然農法の原理は飽くまで土を尊び、土を愛し、汚さないようにする事である。<br/>\n<br/>そうすれば土は満足し、喜んで活動するのは当然である。人間でいえば障害を受けないから溌剌たる健康者となるようなものである。<br/>\n<br/>それが分らないから、不浄不潔なものを無暗にブッ掛けるので土は弱ってしまい、病人となるから害虫が湧いても殺す力がない。<br/>\n<br/>これが不作の原因の一つである。というように今までの人間の愚かさは、言うべき言葉はないのである。<br/>\n<br/>\n<br/>次にいつも聞く事だが、最初の内は有肥の田よりも見劣りがするので心配するが、<br/>\n<br/>これは肥毒が残っているからで、種子にも土にも肥毒が抜け次第有肥田とは比べものにならない程、青々と立派に成育するのである。<br/>\n<br/>しかしそうなるにはどうしても四、五年は掛るから、その心算（つもり）で辛抱する事である。<br/>\n<br/>\n<br/>次に近来各地において病虫害の発生が益々酷くなるばかりだが、これも肥料のためであるにかかわらず、反って消毒薬などを用いるので、<br/>\n<br/>これがまた土を弱めるから、病虫害発生に拍車をかけるようなものである。<br/>\n<br/>このように人間の無知を神は憐れみ給い、自然農法こそ本当のやり方である事を、本教を通じて宣示され給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「自然栽培は花でもこの通り」",
      "date": "昭和28年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然栽培は花でもこの通り」</font></b>　（昭和28年5月20日発行）<br/>\n<br/>「右の写真（省略）は今度私の庭に栽培した約二百本のチューリップの中から、四本だけ枝が出た。その中の一本を写したのである。<br/>\n<br/>以前から私はチューリップが好きで度々作っているが、枝が出たのは今度が初めてなので驚いたのである。<br/>\n<br/>もちろん今までに見た事も聞いた事もないからで、しかも花は普通よりも二倍大で、色も非常に好く、赤色で水の滴るような鮮やかさなので、珍しいと思った。<br/>\n<br/>これは信者の人が一昨年植えてくれたもので、昨年は普通の花であったが、今年は俄然として右のような花が咲いたので、全く昨年は球根に肥毒が残っていたからで、それが二年目の今年肥毒が大いに減ったためであろう。<br/>\n<br/>従って来年は一層好い花が咲くに違いないと、今から期待している訳である。<br/>\n<br/>しかも堆肥も使わず、土ばかりでこの成績なので自然栽培の威力は花卉類でも同様である事が分る。<br/>\n<br/>これによってみても種子の肥毒は早く抜け、土の肥毒の方が暇（ひま）がかかる事が分るのである。<br/>\n<br/>従って水田なども肥毒の多い土は、客土した方がいい訳である。<br/>\n<br/>そうして寸法を計ってみたら<br/>\n<br/>上の花は　　丈（たけ）が三寸　　　　直径　三寸九分<br/>\n<br/>下の花は　　同　　　　　二寸四分　　同　　四寸一分<br/>\n<br/>茎の長さ　　二尺一寸五分」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様評論文　「日本一米作に就いて」",
      "date": "昭和28年5月27日",
      "content": "<b><font size=\"+2\">明主様評論文　「日本一米作に就いて」</font></b>　（昭和28年5月27日発行）<br/>\n<br/>「毎年朝日新聞社で、日本一米作の競技をしているのは、大抵の人は知っているであろうが、<br/>\n<br/>本年の第一等は六石一斗三升二合で、耕作者は香川県のOYという人であるので、本教信者の某氏が、先日わざわざ訪ねてゆき詳しく訊（き）いたところ、<br/>\n<br/>その人のいうには「化学肥料などをウンと施し、無理に成績を挙げたまでだから、今年一年限りで、来年は駄目です」という事なのでガッカリしたとの事である。<br/>\n<br/>つまり好結果は競技の目的のためでしかない事が分ったのである。<br/>\n<br/>というように連続的増産に関係がないとしたら、何ら意味をなさない訳である。<br/>\n<br/>ゆえに少なくとも三カ年から五カ年くらいの平均収穫の競技をすべきで、それでこそ国策上プラスとなるので、本教の自然栽培がそれである。<br/>\n<br/>すなわち年々収穫が増えるので、これが強味である。<br/>\n<br/>しかも昨年のごときは我が自然農法の一等は、七石二斗であったから、本年は無論それ以上が期待される。<br/>\n<br/>恐らくレコードを破るに違いないから、本年は同新聞社に出品するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様評論文　無 \n題",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">明主様評論文　無 \n題</font></b>　（昭和29年1月27日発行）<br/>\n<br/>「去る十月二十日ＮＨＫの昼間放送「ひるのいこい」の中に、左のごとき話があったが、面白いと思いここに載せたのである。<br/>\n<br/>その中で反対の結果に対し、農家の人達は、これはどうも解せぬといって、枯れた稲穂を前に、首をかしげて考え込んだというのであるが、<br/>\n<br/>これこそ全く肥料迷信の目で見たためである事がよく分る。」<br/>\n<br/>\n<br/>ラジオ放送の内容<br/>「今日の「ＲＦＤ便り」はまず水戸放送局の館野ＲＦＤ通信員から届いたものをお伝えしましょう。<br/>\n<br/>茨城県の「穀倉地帯」といわれる新利根川の流域も、今年は冷害やイモチ病のために大変な被害を受けました。<br/>\n<br/>特に米を反当り十俵も穫ってやろうと硫安や緑肥をウンと注込んだ田圃では、稲が倒れたりイモチのために穂が真っ黒になったりして、見るも無慚（むざん）な姿になってしまいました。<br/>\n<br/>それにこの地方では今年は螟虫（めいちゅう）退治のために「パラチオン剤」をしこたま撒いたため、<br/>\n<br/>薬が効きすぎて田圃のエビガニや鰌（どじょう）までが死んでしまい、<br/>\n<br/>こんどはそれがまた肥やしになって反ってイモチ病を激しくするというまことに皮肉な事になってしまいました。<br/>\n<br/>ところがその反面手許（てもと）不如意のために思う丈（だけ）の肥料をやれなかったり、また手不足のために碌々（ろくろく）草もとらなかったような田圃が、反ってよく出来たりしたので、<br/>\n<br/>農家の人達も「これはどうも解せぬ」といった面持で、枯れた稲穂を前に首をかしげて考え込んでおります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「この事実」",
      "date": "昭和25年12月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「この事実」</font></b>　（昭和25年12月6日発行）<br/>\n<br/>「最近兵庫県養父郡八鹿村の一信者から送って来た自然栽培にて穫（と）れたビルマ米を見たところ、一茎の粒は、少ないので二百六、七十粒、多いのは三百八十一粒が最高で、平均三百二十粒くらいであった、<br/>\n<br/>ところで内地米は、上等で百五、六十粒だから、約二倍余に当る、そうして内地米よりやや大きいから、量としては内地米の二倍半くらいと見てよかろう。<br/>\n<br/>ではこれ程の違いさの理由は、初めからの種子そのものにあると誰しも思うであろうが、実はそうでない事が判ったのである、<br/>\n<br/>全く原因はビルマではほとんど肥料を用いず、全くの自然耕作によるためである、<br/>\n<br/>としたら農業においては文化を誇る日本人より、ビルマ人の方が勝っている訳である、<br/>\n<br/>この事実によってみても、我自然農法の重要性は解るはずである、次の報告は、それを如実に証明しているのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　悪条件の田畑で此御蔭",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　悪条件の田畑で此御蔭</font><br/>\n<br/>愛知県　五六七大教会神光中教会　ＵＨ（男性）<br/>\n<br/>「日々の御利益に感謝し、あわせて自然栽培法の近況を御報告し御礼申上げます。<br/>\n<br/>おもえば子供の頃より冷たき家庭に育ち、八カ年の軍隊生活、又ビルマ戦線にて九死に一生を得て帰還しましたが、健康はすぐれず療養しておりました。<br/>\n<br/>約半年後に健康が恢復したので縁あって結婚しました。<br/>\n<br/>ところが家庭の不和から離縁し前途に希望を失い、悲観のどん底に墜ちつつも、戦線のあの苦悩に耐え忍ぶ力を得て、その日その日を送る内、弟の熱烈なる勧めにより、しぶしぶ名古屋のＴ先生よりお守を頂いたのです。<br/>\n<br/>入信して一番心を引かれた事は、自然栽培法の件でした。思い起せばビルマの戦線で敗戦後、食糧は自給自足の為現地にて農耕をやった時、不思議な点に疑問を抱いていたのです。<br/>\n<br/>その疑問を解いて下さった時の私の喜びは到底筆舌には表わし得ないのです。<br/>\n<br/>それは現地ビルマ人の農耕法と私達の農耕法の相違であります。<br/>\n<br/>私達は内地と同じく除草に施肥、手入等手落ちなくやっているのにビルマ人は極く簡単な栽培法であるのに収穫は上成績である。<br/>\n<br/>しかるに私達兵隊の農場は問題にならぬ不作で、ほとんど裏成り同様の失敗続きで、少しも実収がありませんでした。<br/>\n<br/>これ程努力するのにどうしてこんな結果だろうと、私はビルマ人の畑地を度々視に行ったのですが更に解決し得なかったのです。<br/>\n<br/>入信の際先生より救世教の自然栽培法のお話を聞きましてぴっくり致しました。<br/>\n<br/>私は復員後ビルマで見た事、研究した事を内地でやってみようと色々考えて、入信前に実施したのです。<br/>\n<br/>それは残り種などを素畑にバラ蒔き試作しておりました。<br/>\n<br/>それが本当に不思議な位良く出来るのです。近所の人達はどうして作ったのかなどと尋ねられるので、これはビルマ式で作ったのだよと言って説明しておりました。<br/>\n<br/>前述のごとき事情で二月入信させて頂き、「地上天国」創刊号を拝読して、更に疑問は解かれたのであります。<br/>\n<br/>私の嬉しさはいかばかりか御察し下さい。<br/>\n<br/>\n<br/>早速実行に移すべく、三月の薩摩芋の苗床より始め、馬鈴薯、玉葱、キャベツ、トマト、稲作、里芋等の自然栽培法を始めたのです。<br/>\n<br/>中でもトマトは味の良い事は有肥のそれと比較にならず、妹は自然耕作の物を食べてからは、有肥のを食べなかった程でした。<br/>\n<br/>又里芋の収穫は親芋より子芋が素晴らしく大きかった上に、非常に美味であるのです。<br/>\n<br/>しかしながら反対である父親も食する時は、ニヤニヤ笑いながら、自然栽培法の悪口を言うのです。<br/>\n<br/>それは「無肥料で作物が採れるはずはない。<br/>\n<br/>そんな馬鹿な事があるものか、取れても少しだ、肥料は作物の食べ物だ、お前も飯を食べずには仕事は出来まい。<br/>\n<br/>今年は今までの肥料気が残っていたから収穫があったのだ」と罵るのみであります。<br/>\n<br/>その上「困ったものだ、信仰気狂だ、たぼけている。だから嫁の来てがない」と言われるのです。<br/>\n<br/>私は一生懸命に判って貰いたいと神に念じつつ実収と味覚を見せても判って貰えないばかりか、私のお詣りに行く事まで邪魔をするようになりました。<br/>\n<br/>このような父の無理解の為稲作は非常に困惑致しました。勿論苗代を作る田は全部施肥してありました。<br/>\n<br/>仕方なく昨年麦の自然栽培の試作田として、父より許された悪田（毎年旱害で無収穫の多い田）を整理致し、苗代を作りました。<br/>\n<br/>ここへ植えた稲は現在出穂期になっておりますが、自分乍ら好成績に驚いております。<br/>\n<br/>近所の人もこれが自然栽培か、嘘だろうと言われる程で、中には内緒で肥料を入れたと疑う人もあり、近在の話題の種になっております。<br/>\n<br/>私も非常に嬉しくこの分では収穫期には皆驚くのではないかと想像されます。<br/>\n<br/>野菜類は昨年より少しずつ試作致しましたが、本年は一番収穫の少い坂畑に父の反対を押切って実施致しました。<br/>\n<br/>その中で妹達に自然栽培の良い事を知ってもらえた、キャベツの御利益を御報告させて頂ます。<br/>\n<br/>種は買った物で御浄霊して蒔きました所、発芽したのは僅か三十本足らずでした。<br/>\n<br/>それを前記の畑に移植して浄霊を度々やりましたが、虫害で度々枯れそうになりましたが、最後にあった虫害ではほとんど駄目になり諦めました。<br/>\n<br/>それから十日位忘れている内に入梅となり、他家のキャベツは雨の為結球したのが割れ水が入って腐るのに、もう駄目だと思っていた私のキャベツが見事に結球しているので、私は思わず東の空を仰いで明主様に感謝の祈りを捧げました。<br/>\n<br/>まず先生宅の大光明如来様へお供えし、それから隣家と弟宅へ自然栽培法にて収穫したのだと言って、試食して貰いましたが、風味がよく味は大変おいしいと喜ばれました。<br/>\n<br/>それ以来、母も妹も自然栽培の良い事を喜び、協力してくれるようになりました。<br/>\n<br/>無理解な父は相変らず施肥をせねばと叫び続けております。<br/>\n<br/>一日も早く、世の人の一人も多く、自然栽培法の有利なる事に目覚められん事を祈って止みません。<br/>\n<br/>明主様の御霊徳に感謝し厚く御礼申上げますと共に、諸先生の陰に陽に御指導下さった事を感謝して筆を置きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「土は肥料の塊り」",
      "date": "昭和26年3月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「土は肥料の塊り」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「左記の人は、まだ自然農法に徹底していないからで、こういう見方の人は非常に多いと思うから、ちょっと注意しておこう。<br/>\n<br/>最初の十五俵という多収穫は、堆肥を多くしたからというがこれは逆である。<br/>\n<br/>堆肥が余り多いと、土の成育力を妨害するから、反って不作になる。<br/>\n<br/>この見方もまだ肥料迷信が残っているからである。<br/>\n<br/>また青田の頃見たままで良否を決めるのは早計である。<br/>\n<br/>要は収穫を見て批判すべきである。<br/>\n<br/>次に失敗した過程などというが、自然農法に失敗は決してない。<br/>\n<br/>もし失敗があったとすれば、それは今までの肥毒が残っているためである。<br/>\n<br/>要するに土自体が、肥料の塊りであるという事が判ればいいのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　自然農法寸考",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　自然農法寸考</font><br/>\n<br/>愛知県　愛光中教会　HK（27・男性）<br/>\n<br/>「自然農法普及に当って、これを布教の側に立っている面より感じた二、三を書いてみようと思います。<br/>\n<br/>人間の気持として物をヒイキ目に見たがるのは自然の成行ですがこの一見陥り易い過失が、案外普及の妨害となっている事であります。<br/>\n<br/>世間一般の人は、こちらの一番悪いものと彼等の一番よいものを比較しようとする。<br/>\n<br/>それはこの新形式の栽培法に対してそれを何とかして認めたくないという、因襲的な気持からでありましょう。<br/>\n<br/>又こちらとしては何か成果発表の場合、それと気付かず疎漏の愚を犯している事であります、従ってこの際大切な事は、一般の人々はどのように考える傾向があるかと言うその傾向を、一応は認識してかかる事が必要であると思います、<br/>\n<br/>例えば、段当十五俵と言う発表に対してそれを実際によく調査して見ますと、ほんの数坪の土地に堆肥を思う存分施して作り、その収穫を拡大して段収に見積って十五俵と言う事がありますと、<br/>\n<br/>それを向うから見た場合「そんな狭い地域ならば誰でも出来る、試験場の記録はもっと成蹟をあげている」と言うでありましょう。<br/>\n<br/>先日数十人の会員の方と自然栽培実習地を見学に参りました、自然農法の田の右隣りは有肥田で被害甚大見るも哀れなものです、そして又左隣りは有肥田でありながら、差程被害を受けておりません、<br/>\n<br/>ところがほとんどの人が自然に右の方へ集り悪田と比較して自然農法の礼讃をはじめました、<br/>\n<br/>これを見た一人の会員が「あなた方は駄目だ、悪いのと比較しても何にもならぬ、よい方と見比べなければ」と叫びましたので我にかえり、左の良田との比較をはじめたと言う事があります。<br/>\n<br/>この一見人情よりすれば、当然と許容さるべき点も、実は反って逆効果を来し、反対に非難して遠ざかる材料を与える事となり、普及を妨げる結果となりましょう、正確に観察し、発表する、これが大切であると思います。<br/>\n<br/>\n<br/>次は研究態度の問題であります、稲作の場合に例をとりますと、段当八俵で隣接の有肥田より品質もすべてにおいて良好である事を強調致します、<br/>\n<br/>ところがその際、裏作の麦の研究が足りないと「田の方は余り肥料をやらなくても出来るが、そのやり方では裏作の麦は出来ないでしょう、麦は特別に肥料が要るから」と言うでありましよう、<br/>\n<br/>実際から言っても麦の裏作の場合、自然農法が稔るまでに有肥に比して長期間を要する点からこれを飲込んでおらぬ場合相当不成績に終り、とんだ非難を受けると同時に、実施者自身外部よりの圧迫等によって熱意を失ってしまう事があります、<br/>\n<br/>ただなんでもやりさえすればよい、必ず増収しますと宣伝して、田の裏作より始め、実に思わぬ失敗に終っているところを散見するのであります、<br/>\n<br/>ここで、明主様の御言葉を今一度反省する必要があります「自然農法に失敗は絶対にない。<br/>\n<br/>うまくゆかぬ場合は（一）自然農法になっていない事、（堆肥に厩肥を使ったり、播種の時期が遅きに過ぎたり、その他）（二）肥毒の為の浄化以外にない」<br/>\n<br/>この（二）の点は当然受くべきもので不可避ですが、（一）の点は十分飲込んで研究の余地があると思います、所期の成果が上らなかった場合、何か自分の信仰に対する妙な気持から、その貴重な失敗を活かさず、ひた隠しにかくす事があります、<br/>\n<br/>これでは結果から言って、自然農法に対する疑念を残すのみで、何にもなりません、<br/>\n<br/>信仰は出来るだけ疑えと申されている事から考えましても、この失敗をこそ正しい目で見、堂々と取組んで自然農法を理解し、<br/>\n<br/>その土地と事情に応じて適切な方法を生み出してゆく事こそ、新しい道を拓いて行く者の正しい研究態度ではないかと思います、<br/>\n<br/>又発表して戴く場合も、成功したと言う簡単な結果報告よりも寧ろ、失敗とそれに対する検討、又克服した過程を聞きたいと言う要望が多いように思います、<br/>\n<br/>これこそ現在実施している者にとって、又これから実施に移らんとする人々にとって、その導きの杖となり、無駄を省き、順調な普及が出来る事と思います。<br/>\n<br/>メシヤ教からの通牒にもあります通り、隣接地の同種による同等級田との比較発表と、あわせて耕作者の見解意見を添えて戴きたいと思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「自然農法をよく理解せよ」",
      "date": "昭和26年4月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法をよく理解せよ」</font></b>　（昭和26年4月4日発行）<br/>\n<br/>「左について、いささか言いたい事は、練馬大根の不作は、全く長い間の肥毒のため、痩土となったからで、それに気が付かない愚さは、気の毒なものである。<br/>\n<br/>移動すれば成績がいいのは、肥毒が少ないからである。<br/>\n<br/>高い肥料を購（あがな）い、手数を掛けて、不作になるという馬鹿馬鹿しい例は、全国到るところにあるという、現在の農業であるとしたら、かえすがえすも残念である。<br/>\n<br/>これを見ても、自然農法の宣伝は、ゆるがせには出来ないのである。<br/>\n<br/>また、南から北へ移動するのは、逆である。北が霊、南が体であるから、霊主体従の法則によって、そうするのが本当である。太陽も東から出て、西に行くではないか。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　農耕異変「大根」北へ行く",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　農耕異変「大根」北へ行く</font><br/>\n<br/>東京都　生和中教会本部　KY（36・男性）<br/>\n<br/>「まことに失礼な申分ながら「練馬大根」と言えば直ぐ脚の太い御婦人を連想する位、この大根はその太さにおいて余りにも有名である、<br/>\n<br/>大江戸は北豊島郡下練馬村一帯が原産地であった為にその名の由来となり、俗に尻留、尻長といわれ、色、味よく沢庵はもとより、<br/>\n<br/>煮食からフロフキといって柚子味噌で頂くにはこの大根が最適であろうとは余談、今更大根の能書でもあるまいが、<br/>\n<br/>かつて徳川の治下、かの高僧沢庵禅師が練馬村金乗寺という寺にいた頃、その付近一帯に産する大根に着目し、その長期保存法を工夫研究の末、今日の沢庵潰となったとは土地古老の昔話ではある。<br/>\n<br/>想えば往時は土地も肥え化学肥料なるものもなかったから、その惟神の出来栄えの素晴しさは、流石の沢庵和尚をして一驚せしめたものであったろうが、<br/>\n<br/>年変り星うつり、昭和の御代の「練馬大根」には、既に昔日の面影はないという、これは勿論肥料過多による酸性土壌の年々歳々の硬化により、大事な根の発育を阻害したからであって、<br/>\n<br/>面白い事には、土地の老農のいうところを聞けば、もうそろそろ大根はこの辺の土地に飽きたというのである、つまり大根は移動を開始したのである、<br/>\n<br/>といったら大変妙な言い方かも知れないが事実この練馬大根はその本場の練馬を捨てて、更に北へゆく程成果を挙げている現状である、<br/>\n<br/>即ち練馬から北へ東上線を上り、新倉村朝霞町（共に埼玉県）辺が「練馬大根」の新たな本場となっているのである、<br/>\n<br/>勿論新倉、朝霞が神示の自然栽培をやっているという訳ではなく、大根自身が肥料で連作をする練馬を嫌って（自然なら連作でよい筈だが）未だそれ程なじんでいない新規の土地を好んだのであろう、浮気な大根奴！　<br/>\n<br/>だがやがてその土地にも大根はケンツクを喰わせ、更に北へ（これは必ずしも北と限った訳ではないが、言霊学上、キタとは気多であって、清浄な霊気の多いところとの意味に解して）北へと移動するであろう事は想像にかたくない、<br/>\n<br/>時しもあれ、今年の練馬一帯の大根の成績は、正に全滅に瀕しているというのは既に双葉の頃から油虫の害で（勿論、農家の事だから除虫法は充分講じたであろうが）発育悪くその八割は見事に荒されている。<br/>\n<br/>東上線、武蔵野線に沿って挑むれば、大根の葉の黄ばんでくびれた無残な姿がそこ、ここに続いて見得る大本教のお筆先にー大根の枯葉まで食わねばならぬ世の中が来るぞよーとはこのような有様をいうのであろうかと慄然たるものを感じる次第である、<br/>\n<br/>この大浄化（大根を主として野菜類）は時ならず不意打であっただけに、農家の人達を唖然たらしめている、<br/>\n<br/>まして年収の半分を大根に托するというこの辺一帯の農家や、それを漬物に加工する沢庵工場のどれもこれもが、思わぬ目算違いにとまどいし悲鳴をあげている、<br/>\n<br/>これは昭和八年以来の大不作とかでその当時よりも一層ひどいと土地の人は噂し合っている、<br/>\n<br/>もとより彼等はその原因が永年にわたる有肥栽培の結末である土地の浄化作用である事は知る由もない。<br/>\n<br/>我等の自然栽培の話を受入れればこそ、来年こそはと賢明な？　対策を講ずる事であろう、哀れにも頑迷な人達よ！　来年の事をいえば鬼が笑うという。<br/>\n<br/>かくて、大根は北へゆくのである、否、大根ばかりではなく、全ての生きとし生けるものみなが北へゆかねばならない時が迫っているというべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「種子に就て」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「種子に就て」</b></font>　（昭和27年3月5日発行）<br/>\n<br/>「自然栽培の場合、種子の無肥毒が重要であるのは、信者はよく知っているであろうが、中には初めて試作する場合、それにあまり重きを置かない人もあるようだから、大いに注意して貰いたいのである。<br/>\n<br/>そこで出来るだけ肥毒のない種子を選ぶ事で、その場合信者の実行者から分けて貰うのが一番いい。<br/>\n<br/>それについて左記の報告は参考になると思うから、特に注意して読んで貰いたい。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　自然栽培一年目にして反当四石八斗の収穫",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　自然栽培一年目にして反当四石八斗の収穫</font><br/>\n<br/>長崎県　明輪中教会　NM（36・男性）<br/>\n<br/>「私は無学な農家の一人で御座いますが、昨年初めて自然農法をさせて頂き、他の農家はルース台風の被害に遭い、惨澹たる状態になったのに比べ、倒伏もなく実に有難い御守護を頂いた者で御座います。<br/>\n<br/>叔父は数年前有難いこの御道にお救いを頂き、村人の嘲笑の中に敢然としてただ一人でお道発展の為頑張って来ました。<br/>\n<br/>勿論私も熱心に叔父にすすめられはしましたものの、生来の無学と農村特有なかたくなな性質の為見向きも致しませず、村人と口を合せてあざけり笑っていた一人で御座います。<br/>\n<br/>今考えますとまことに勿体ない事では御座いますが当時はそれほど神を恐れぬ不届き者で御座いました。<br/>\n<br/>この無神論者も遂に宏大無辺なる神様の御前には頭をさげる時が参り、お救いのお許しを頂いたのであります。<br/>\n<br/>と申しますのは一昨年四男がどこでどうしたのか尿道を腫らし「痛い痛い」と泣きながら帰って参りました。<br/>\n<br/>見るとまあと驚く程太くなり、為に排尿も出来ず膀胱迄も痛み苦痛を訴えるので御座います。<br/>\n<br/>他にどうしようもありませんので、まあ物は試しだとあれ程馬鹿にしていました叔父の所に連れて行きますと、何と叔父が手をかざすだけで約一時間位の間に見る見る小さくなり排尿も出来るようになりました。<br/>\n<br/>この奇蹟！　そんな馬鹿な事はないと疑っていた疑いもこの事実の前には全く頭が上りません。<br/>\n<br/>私はこの事実の前にすっかり兜を脱いでしまいました。<br/>\n<br/>その後八月十五日に小倉支部の花田先生より有難いお守様を頂かせて頂き、ひたすらお道の為に微力を捧げさせて頂いております。<br/>\n<br/>昨年は自然栽培のお話をきき早速実施して見ることに致しましたが、何分種子は無肥のがよいとききましてもその種子がありませんでしたので花田先生に御無理をお願いして福岡県から特に持って来て頂きましたのでこの問題も難なく解決、第一年目を実施させて頂きました。<br/>\n<br/>\n<br/>最初は村人の注目と嘲笑の的で御座いましたが、昨年はルース台風で大被害を他の農家は受け収穫皆無又は半減という人の多い中に私の所は神様の御守護と無肥栽培のお蔭で倒伏もせず、<br/>\n<br/>しかも種子が少なかったので二本植えを致したのが一株四十本にも分けつし、実もたわわに収穫を頂き、村人の羨望の的にならせて頂きました。<br/>\n<br/>収穫して見ると反当十二俵（普通八、九俵）もの収量で、この御守護に感泣している次第で御座います。<br/>\n<br/>しかも籾殻は薄く光沢あり実は充実しており、全く有難い極みで御座いました。<br/>\n<br/>この有様を見た村人も最初は悪口を言っていた事も忘れて、吾も吾もと種子の交換に来られ「収量に限度があるからそんなには困る」と言って断っても断っても中には半ば脅迫的にあるいは強盗的に無理矢理に交換して行ってしまうという現状で御座います。<br/>\n<br/>ひとり病気をお救い頂く許りでなく、農作物にもこのような絶大な御守護を頂く事を身をもって体験させて頂き、家内一同歓喜の光の中に包まれた幸福の生活をさせて頂いている今日この頃で御座います。<br/>\n<br/>この上は一人でも多く一軒でも多くこの有難いお道をお知らせし地上天国建設の御聖業の万分の一をも御奉仕させて頂きたい覚悟で御座います。<br/>\n<br/>この御神徳を頂かせて頂きました明主様に謹んで御礼申し上げさせて頂きます。<br/>\n<br/>明主様有難う御座いました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御講話　「減産の原因は肥料」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「減産の原因は肥料」</font></b>　（昭和26年8月8日）<br/>\n<br/>「農業のことをちょっと書きましたが、新聞なんかでも、今年は平年作はちょっと難しいだろう。<br/>\n<br/>とにかく年々減産の傾向があるですね。<br/>\n<br/>ところが農地改良とか・・・いろんなことをやっているが年々減る傾向だ。<br/>\n<br/>これは肥料ですね。肥料のためということは分かりきっている。<br/>\n<br/>\n<br/>そこで近ごろ、米国が主ですけれど、学者がいろいろ研究した結果、化学肥料が悪いということが分かってきて、かなり多くの学者や実験家がそういう説を唱えてきた。<br/>\n<br/>そういういろいろな研究を松井さんという人が調べてきて、今度一冊の本にして・・・小さい本ですが・・・出版しようと思うが、大いに農村に配るようにする。<br/>\n<br/>大体日本人は、西洋で始めたものならなんでも良いと言う・・・一種の迷信ですね。肥料なんかも。<br/>\n<br/>農民といえども、外国で唱え出したものは信用するというので、そうとう効果があると思います。<br/>\n<br/>\n<br/>それから、今度私が論文書きますが、肥料ですね。<br/>\n<br/>これはアメリカの学者の説では、家畜ですね。肥料をやった草を食わせると良く育たない。で、堆肥ですね。アメリカは堆肥に捉われてますからね。<br/>\n<br/>まだ本当に分かっていない、八分通りしか。<br/>\n<br/>本当言うと堆肥に肥料はないんです。<br/>\n<br/>土を固まらないようにするんだから。<br/>\n<br/>とにかく堆肥だけで作った野菜を家畜に食わせると非常に成績が良い。<br/>\n<br/>ぜんぜん化学肥料をやらないで堆肥ばかりでやって、多くの酪農農場を持っている人に認められた。<br/>\n<br/>そういうことが行なわれてきた。<br/>\n<br/>ところが肥料は・・・化学肥料と、昔からやる糞尿肥料ですね。<br/>\n<br/>ところが、それが米なら米が吸うんですよ。<br/>\n<br/>吸ったなら人間の体に入ってくるんですよ。<br/>\n<br/>これがなかなか大きい。かえってアメリカの方で、そういうふうに唱え出してきたわけですね。<br/>\n<br/>ですから、肥料の毒が人間の体に入るということは非常に大きなことですね。<br/>\n<br/>しかし薬毒と違ってごく強烈なものじゃない。<br/>\n<br/>ですから、それがために非常に害するというほどじゃない。<br/>\n<br/>しかしながら、いくぶんずつ・・・先祖代々ですからね・・・害をしているわけですね。<br/>\n<br/>無肥料ですね・・・自然農法はそういう点から言っても立派な意味があるということを心得ておくと良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法の普及方法について」",
      "date": "昭和26年9月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「自然農法の普及方法について」</b></font>　（昭和26年9月23日）<br/>\n<br/>「それから、今まで病貧争絶無の世界と言う主旨に従って、病気のことは遺憾なく知らした積もりですが、それから、又、自然農法もですね。<br/>\n<br/>農業の方もかなり、皆分かっただろうと思うんです。<br/>\n<br/>これについても、最近発表したアメリカのロデールと言う人ですが、あの方から、つい二、三日前に手紙が来まして、自分の主義の共鳴者が日本に出来たという事は非常に喜ばしい。<br/>\n<br/>これから大いに提携してやりたい。<br/>\n<br/>と言うような、非常に希望にあふれた・・・そういう返事が来たんです。大いにこの農業革命ですね。<br/>\n<br/>これは世界的になって行くだろうと思いますが、それで日本だけに見ても、今年あたりが、六千四百万石ですか・・・大体そのくらいの収穫はある。<br/>\n<br/>農林省で発表してます。ところが、日本でたりないのは二千万石。<br/>\n<br/>二千万石というのを外国から買うんです。大変なお金です何百億・・・一千億以上になるでしょう。<br/>\n<br/>すると、何よりこの解決が勝負の急所なんです。ところが自然農法で五年間続ければ、五割の増産は確実なんです。<br/>\n<br/>そうすると、六千四百万石で、五割増産になると九千六百万石になるんですから、この五、六年間で、九千六百万石取れるとすれば、幾ら食っても余る訳です。<br/>\n<br/>あべこべに輸出しなければならない。そんな結構な事が分かっているに拘らず、それを実行させるのが大仕事です。<br/>\n<br/>それは、皆さんが大いに働かれると言う事より他にしようがない。<br/>\n<br/>\n<br/>最近、それについて、色々な理論や実際報告とかを一つの本に拵えて、これを農業関係者に・・・政府はもちろんですが、各農会ですね。<br/>\n<br/>全国のそれに、ただで配ろうと思ってます。<br/>\n<br/>それで一大世論ですね。<br/>\n<br/>農業講演会を開き、それを起こして、早く分からせようと言う計画が、今あるんです。<br/>\n<br/>それには、今年の収穫を発表したいと思って、材料としてね。<br/>\n<br/>と言うのは、年々肥料が抜けていくほど良くなるんですからね。<br/>\n<br/>今年は今までより一番成績が良いはずですから、その成績を書き入れた方が、大いに効果がある。<br/>\n<br/>十一月あたりになったら大体分かるでしょう。<br/>\n<br/>それ次第で本を作って、今言ったようにする積もりです。<br/>\n<br/>\n<br/>本当は医学の方です。大いにそうしたいが、この方は、農業のように容易に行かない。<br/>\n<br/>いろんな方面に大変な影響があるし、それで又、日本ばかりじゃない。<br/>\n<br/>西洋医学はアメリカの方でも一生懸命になっているんですから、これはそう軽々しくは出来ない。<br/>\n<br/>これは追々やる事になっている事は皆さん知っている通りです。<br/>\n<br/>\n<br/>そこで病貧争絶無の世界と言うと病気は解決している。<br/>\n<br/>又、食うものは十分取れるが・・・それだけでも、大体の農村は経済的に救われますからね。<br/>\n<br/>沢山取れるばかりでなく、肥料もいらないし、虫害、風水害は絶対に減るし大いに恵まれる。<br/>\n<br/>日本の農民は国民の七、八割を占めている。<br/>\n<br/>それが、懐があったかくなると、貧乏を解決する一番の根本原因になる。<br/>\n<br/>そこで、ただ一つ困るのは戦争です。<br/>\n<br/>「病貧争」の中の「争」の戦争です。戦争がなくならなければ駄目です。<br/>\n<br/>今、世界中で一番恐れてるのは戦争です。第三次戦争です。<br/>\n<br/>これを解決しなければならない。<br/>\n<br/>どうするかと言うと、立派に解決する方法がある。それを今書いたんですよ。<br/>\n<br/>（御論文「第三次戦争は免れることが出来る」発表）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法の普及方法について」",
      "date": "昭和26年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法の普及方法について」</font></b>　（昭和26年9月24日）<br/>\n<br/>「いつも言う、病貧争絶無の世界ですね。病気の方は不断から始終言ってますから、今、説明しなくても分かっているに違いないけれど、貧ですね。<br/>\n<br/>貧は病気が一番の原因になっています。後は食料ですね。<br/>\n<br/>食料は自然農法の原理を色々知らしてあります。<br/>\n<br/>それで、今年の収穫から・・・無論年々良くなるんですから、今年は素晴らしい成績になるだろうと思います。<br/>\n<br/>その例を材料にして、論文と両方で、本を拵えて、それによって大々的に宣伝しようと思う。<br/>\n<br/>無論地方地方で講演会、座談会をやるつもりです。<br/>\n<br/>今の自然農法の本は、日本中の農会とか、そう言った方面に、何千と言う数があるそうですから・・・それに、無料で配布しようと思う。<br/>\n<br/>そうして大いに宣伝しようと思っている。<br/>\n<br/>と言うのは、何しろ、今、二千万石足りないんですからね。これは金にしても大変です。少なくとも千億円以上ですね。<br/>\n<br/>だから、これが、日本で自給できたら大変な利益になる。<br/>\n<br/>自然農法で、五年続けたら、五割増産は大丈夫です。今年は六千四百万石だというんですね。それが五割増産だと九千六百万石になる。<br/>\n<br/>人口は八千万人ですから、一千万石以上余るわけですから、それを輸出するか、ほかの原料に使えば良い。大変なものです。<br/>\n<br/>それで肥料はいらないし、虫害もずっと少なくなるし、風水の被害もずっと減ります。<br/>\n<br/>そう言う事を、分かっていながら実行しないという事は、実に間違っている。<br/>\n<br/>ちゃんと、神様は日本を救うべく教えられたのだからそれを力の限り広めて、まず日本を救わなければならない。<br/>\n<br/>しかも農民の現在は・・・日本の七、八割は農民ですから・・・その大部分の農民が、近頃非常に金に困っている。<br/>\n<br/>この間も、預金・・・貨幣ですね。その分布状態の調査を見ると、今、農民階級は五番目かです。<br/>\n<br/>終戦後は一番目にあったが、今はかえって商工業の方が、ずっと良くなっている。<br/>\n<br/>だから、よほど金に苦しんでいるわけですね。そういう意味において、一番救うべき階級は農民ですね。<br/>\n<br/>工業は朝鮮問題の為にかえってだいぶ良くなって来てますね。<br/>\n<br/>商工業の方は良いですが、今、一番困っているのは農民です。<br/>\n<br/>これを早く知らして、農民の経済ー懐を楽にすると言う事も、一日も早くしなければならない。<br/>\n<br/>と言う意味で、大いに宣伝しなければならない。<br/>\n<br/>幸いな事にはアメリカの方でも・・・これは新聞の方でも出しましたが・・・酪農農場のロデールと言う人から、今度返事が来て、日本に自分の説の共鳴者が出来たと言う事は大いにうれしい。これから提携してやりたい。<br/>\n<br/>と言う手紙が二、三日前にきたが、結局世界的にこう言う事が分かってくる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「貧乏解決策」",
      "date": "昭和26年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「貧乏解決策」</font></b>　（昭和26年9月25日）<br/>\n<br/>「それから、貧乏ですね。これは病気がなくなれば、貧乏も解決するんです。<br/>\n<br/>しかし、そればかりでなく、食料増産ですね。<br/>\n<br/>これが、貧乏をなくする一番の原因なんです。<br/>\n<br/>と言うのは、農民は日本の人口の約八割ですから、そうすると、農民の懐を暖かくすると言う事が一番なんです。<br/>\n<br/>そうすると・・・商工業も繁盛すると言うわけになる。<br/>\n<br/>農民の懐が温かくなるというのは、やはり増産と肥料代や何かがいらなくなると言う事が肝心です。<br/>\n<br/>そこで自然農法を大いに奨励しなければならない。<br/>\n<br/>大体今の計画は、自然農法の実例が一番肝心なんです。<br/>\n<br/>今年の収穫辺りになると、年々肥毒がなくなってきますから、増えます。今年の十一月辺りになると、報告は今までよりずっと良いだろうと思う。<br/>\n<br/>その成績を土台にして、ひとつの本を作って、これを日本中の農会とか農事試験場とか、村なら村長と、あらゆる方面に全部配ろうと思う。<br/>\n<br/>それから、各地に講演会、座談会を開いて大いに知らせようと思う。<br/>\n<br/>と言うのは、自然農法にして五年経てば五割増産です。<br/>\n<br/>そうすると、現在六千四百万石ですから、一年間に、今のところ二千万石足りないですね。<br/>\n<br/>人口が八千万ですからちょうど二千万石足りない。<br/>\n<br/>それだけ輸入しなければならない。大変な金額です。<br/>\n<br/>五割増産で九千六百万石になる。そうすると肥料代が要らなくなると、肥料屋が困るだろうと思うだろうが、そうではない。<br/>\n<br/>今は外国の注文が多いので、日本にやらなくても輸出の方が多いんだそうですから心配要らない。<br/>\n<br/>実際、あんまりいうと、肥料屋に暗がりで、ぶん殴られるかもしれないが・・・岡田のヤツけしからんとね。<br/>\n<br/>そんな事はないから、安心していい。<br/>\n<br/>そういう訳で、貧乏を解決すると言う事が一番の根本問題ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    }
  ]
}