{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 9,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御垂示　「完全な栄養のみを採ると人類は滅亡」",
      "date": "昭和23年11月4日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「完全な栄養のみを採ると人類は滅亡」</b></font>　（昭和23年11月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「完全なる人間と真の健康者とはどう違うものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「違いはない。健康といっても肉体だけでない。<br/>\n<br/>完全人間は、（理屈）健康といっても肉体のみでない、精神も共に健康でなくてはいけない。別々にみるから違う。<br/>\n<br/>強盗などは肉体は強健でも霊は病人となる。<br/>\n<br/>完全人間には出来ぬが、完全になろうとして一歩々々近づく。<br/>\n<br/>これが人間として最高のものである。それでよい。こういう心のある人は間違った事は少ない。<br/>\n<br/>完全というものは絶対にない。ただ一歩々々近づいていく事で、完全になると進歩はなくなる。<br/>\n<br/>完全に近づこうとする努力が進歩であり変化で、完全になるとあるいは人類は滅するかもしれない。文化の進歩もなくなろう。<br/>\n<br/>完全な栄養のみを採るとなると人類は滅する。<br/>\n<br/>不完全なものをもって完全なものを作るというのが人間の体であるから、完全なもののみを食えば人間は滅する。<br/>\n<br/>不完全を完全にしようとする・・・その活動が生命である。<br/>\n<br/>栄養食などでは、乳が出ぬと乳を飲む。<br/>\n<br/>であるから、栄養を食えば弱る。今はすべて逆をやっている。<br/>\n<br/>以前、鶏で医学が試験し、完全栄養をやったら二日で死んだ事がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou2SEISAN.html"
    },
    {
      "title": "「明主様と御対談　（一）」より",
      "date": "昭和29年7月21日",
      "content": "<b><font size=\"+2\">「明主様と御対談　（一）」より</font></b>　（昭和29年7月21日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「いや、自然にしておけば治ります。<br/>\n<br/>人間の体には、そうやって治す力があるのです。<br/>\n<br/>たとえてみれば、ビタミンが多いとか少ないとか、いろんなことを言ってますが、<br/>\n<br/>医学の方では食べ物ばかりに栄養があるように思って、栄養を作る臓器を無視しているのです。<br/>\n<br/>ですから私の方では、食べ物はなんでもよいのです。<br/>\n<br/>それは、菜っ葉ばかりでもオカユばかりでもよいのです。<br/>\n<br/>こういう話があります。<br/>\n<br/>荻生徂徠（おぎゅうそらい）が豆腐屋に下宿していて、二年間オカラばかり食べて研究したということですが、<br/>\n<br/>こういうことなどは今の栄養学者には理屈はつかないでしょう。<br/>\n<br/>腹の中の機能が作るということを医学は知らないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou2SEISAN.html"
    },
    {
      "title": "明主様評論文　「医学が私の説を採入れ始めた？」",
      "date": "昭和28年9月2日",
      "content": "<b><font size=\"+2\">明主様評論文　「医学が私の説を採入れ始めた？」</font></b>　（昭和28年9月2日発行）<br/>\n<br/>「去る六月九日の時事新報紙上に、栄養剤について私の唱える通りの説を、慶大医学部西田敬教授がいった言をかいてあるので、私は誠に喜ばしく思った。<br/>\n<br/>また医薬についても、生温（なまぬる）い点は多々あるが、これまでの説と異って余程私の説に近いものがあった。<br/>\n<br/>このようにたとえ少しずつでも医学の方で分ってくれるとしたら、私望外の幸であるという事を一言付け加えて全文のまま左に掲げる事とした。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "eiyou2SEISAN.html"
    },
    {
      "title": "新聞記事　肝心の時効かなくなる　危い素人診断",
      "date": "昭和27年12月1日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">新聞記事　肝心の時効かなくなる　危い素人診断</font><br/>\n<br/>新薬ホルモン剤常用御注意<br/>\n<br/>「近頃の新聞や雑誌を手にとって目につくのは、病む人でなくてもまず薬の広告でしょう。<br/>\n<br/>けれどもその広告にうたわれた効能をいわゆる素人診断で適応症にあてはめ、家庭で簡単に用いるのは危険です。<br/>\n<br/>特にペニシリン、ストレプトマイシン、オーレオマイシンなどの抗生物質の薬やその他の新薬は、いい加減に使っていると病原菌に抵抗性が出来、<br/>\n<br/>肝心の時に効目がなくなったり、思いがけない結果を招く事があります。<br/>\n<br/>それでなくても人間の身体は適応性を持っているので、たとえばある期間ビタミン剤を連用していると、<br/>\n<br/>純粋な形のビタミンがどんどん補給されるので食物の中から苦労して消化吸収する必要がなくなり臓器の能力がだんだんにおとろえて来ます。<br/>\n<br/>\n<br/>同じことはホルモン剤にもいえる。<br/>\n<br/>やたらとホルモン剤を服用することによって、体内での分泌能力がますます弱くなり薬の切れ目には以前よりも悪い結果になるだろうことは、学問的にとまでいわなくても常識で考えられることです。<br/>\n<br/>はっきりとした欠乏症状の現われた時に医師の指示を受けて用い治ったらやめるというケジメはどの薬についてもいえるわけです。<br/>\n<br/>\n<br/>予防の意味でなら薬にたよらず臓器自身の働きで、消化吸収または分泌をうながすよう、食事の注意から心掛けるのが本当でしょう。<br/>\n<br/>また一般に薬というと、目に見える効目（ききめ）を頼り熱が出れば解熱剤、頭が痛めば鎮痛剤と、その現われた症状だけをおさえつければなおったように思う人が多いようですがこれは間違いです。<br/>\n<br/>もともと身体はそのどこかに異状が起ると、熱や痛みその他の形をとってそれらと闘おうとする作用を持っているので、それぞれの症状にはそれ相当の理由があるのです。<br/>\n<br/>その原因もたしかめずにただ無闇とおさえつけてしまったのでは、かえって病状を悪化させることにもなるのは当然といえましょう。<br/>\n<br/>どうしても原因の分らない時とか、原因を探すよりさきに処置しなくては、生命に危険な高熱とか痛みでもない限り、薬はどこまでも原因に対して使うのが本当です。<br/>\n<br/>それにはまず医師の注意に従い、間違いのないよう実行するよう心掛けたいものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "eiyou2SEISAN.html"
    },
    {
      "title": "明主様御教え　「異食物に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「異食物に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「薬毒の害及び異食物について詳説したが、今一層説かなければならない。<br/>\n<br/>それは人間の消化機能なるものは、人間の食物として自然に与えられたる物以外は、全部消化し終るという事は出来ないようである。<br/>\n<br/>従って薬剤即ち洋薬も漢薬も天与の飲食物ではない。<br/>\n<br/>いわば、非飲食物であり、異物である。<br/>\n<br/>又薬と称し、蛇、蛞蝓（なめくじ）、蚯蚓（みみず）等を呑み、<br/>\n<br/>その他生物の生血を飲む等はいずれも異物であるから、毒素は残存するのである。<br/>\n<br/>\n<br/>又近来カルシウムを補給するとなし、骨を食する事を推奨しているが、<br/>\n<br/>これらも誤りである事はいうまでもない。<br/>\n<br/>あらゆる魚は、身を食うべきが自然で、骨や尾頭等は捨てるべきである。<br/>\n<br/>即ち人間の歯は骨のごときものは噛めないようになっているにみても明かである。<br/>\n<br/>故に、骨その他は猫の食物として自然に定っているのである。<br/>\n<br/>そうして骨の栄養として骨を食い、血液を殖やす為に血液を飲む等の単純なる学理は、一日も早くその誤謬に目覚めん事である。<br/>\n<br/>右について数種の実例を左にかいてみよう。<br/>\n<br/>\n<br/>私は以前、某病院の看護婦長を永年勤めていた婦人から聞いた話であるが、<br/>\n<br/>四十余歳の男子、何らの原因もなしに突然死んだのである。<br/>\n<br/>その死因を疑問として解剖に付したところ、<br/>\n<br/>その者の腸管内に黒色の小粒物が多量堆積しており、<br/>\n<br/>それが死因という事が分ったのである。<br/>\n<br/>それは便秘の為、永年に渉り下剤として服んだその丸薬が堆積したのであって、<br/>\n<br/>それが為、腸閉塞か又は腸の蠕動（ぜんどう）休止の為かと想像されるがとにかく、<br/>\n<br/>死因は下剤の丸薬である事は間違ないのである。<br/>\n<br/>\n<br/>次に、右と同様な原因によって急死した五十歳位の男子があったが、ただ異うのは、<br/>\n<br/>この者は下剤ではなく、胃散のごとき消化薬の連続服用が原因であって、<br/>\n<br/>解剖の結果、胃の底部及び腸管内は、消化薬の堆積はなはだしかったそうである。<br/>\n<br/>\n<br/>次に、私の弟子が治療した胃病患者があった。<br/>\n<br/>それは、胃の下部に小さな数個の塊があって、幾分の不決が常にあった。<br/>\n<br/>しかるに、本療法の施術を受けるや間もなく数回の嘔吐をしたのである。<br/>\n<br/>それと共に右の塊は消失し、不快感は去ったのである。<br/>\n<br/>そうして嘔吐の際、ヌラのごときものが出て、<br/>\n<br/>それが蛞蝓（なめくじ）の臭いがするのである。<br/>\n<br/>その人は十数年以前蛞蝓を数匹呑んだ事があったそうで、<br/>\n<br/>全くその蛞蝓が消化せず残存していたものである。<br/>\n<br/>\n<br/>又、前同様、歌う職業の婦人で、声をよくせんが為、蛞蝓を二匹呑んだそうである。<br/>\n<br/>しかるに、数年を経て胃部の左方に癌のごとき小塊が出来、漸次膨脹するので、入院し手術を受けたところ、<br/>\n<br/>驚くべし一匹の蛞蝓が死んで固結となっており、一匹の方は生きていて、<br/>\n<br/>腹の中で育って非常に大きくなっていたそうである。<br/>\n<br/>\n<br/>右のごとくであるにみて、人間の食物として定まれる以外の異物は消化し難く、<br/>\n<br/>何年も残存して病原となる事は疑ない事実である。<br/>\n<br/>故に、さきに説いたごとく、人間の食物はすべて味わいを含み、楽しく食う事によって全部消化し、健康を保つのである。<br/>\n<br/>しかるにそれを知らずして、不味、臭味等を薬と思い、苦食し、<br/>\n<br/>それが病原となって、苦痛は固より生命までも失うに至っては、<br/>\n<br/>その愚や及ぶべからずと言うべきである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ishokubutu.html"
    },
    {
      "title": "明主様御教え　「憐むべき現代人」",
      "date": "昭和25年1月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「憐むべき現代人」</font></b>　　（昭和25年1月7日発行）<br/>\n<br/>「今　蜜柑（みかん）が出盛（でさか）っているので大抵な人は喰うであろうが、これについて注意すべき事がある、<br/>\n<br/>それは医学では蜜柑は実よりも皮の方が栄養があるとしている、<br/>\n<br/>すなわち皮にはビタミンのＡ、Ｂ、Ｃが全部含まれているからといって推奨するのであるが、<br/>\n<br/>これらも実に間違っている、全く学理に捉われた自然無視の謬説（びゅうせつ）である、<br/>\n<br/>何となれば皮は実よりも不味いのは何を物語っているのであろうか、<br/>\n<br/>全く皮は喰う物ではない事を神が示しているのであるから実を食うのが本当だ、<br/>\n<br/>とすれば実に結構な話ではないか、こんな判り切った事まで判らなくなった医学の逆進歩には困ったものである。<br/>\n<br/>また医学が言うところの、魚の骨にはカルシウムがあるから食えというのと同様で、<br/>\n<br/>わざわざ不味くて人間の歯では噛めないようなものを食えというのは人間を猫と同様に扱う訳で、現代人は実に燐れむべきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ishokubutu.html"
    },
    {
      "title": "明主様御教え　「食餌の方法」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「食餌の方法」</font></b>　（昭和10年御執筆）<br/>\n<br/>「食餌の方法などという事は、実に、おかしな話であって、方法もクソもありはしない。<br/>\n<br/>腹が減った時に、箸と茶碗で食えばいいのであるが、<br/>\n<br/>今日、文化が進んだ為に、反って間違った点が多々あるのを以て、本当の食餌法を説くのである。<br/>\n<br/>腹が減るから、飯を食うという事は真実であるが、今は、そうではないのである。<br/>\n<br/>腹が減らないのに我慢して食い、美味い物を不味く食う人が多くなっているのである。<br/>\n<br/>又、食いたい物を食うと言うのなら、当然だが、<br/>\n<br/>食いたいものを我慢して喰わないで、喰いたくないものを我慢して食うという、<br/>\n<br/>不思議な文化人が多くなっているのである。<br/>\n<br/>\n<br/>本当から言えば、三度の食事の時間を決める位、間違った事はないと共に、<br/>\n<br/>又、食餌の分量を決める位間違っている事は、これもないのである。<br/>\n<br/>考えてもみるがいい、千差万別、あらゆる食物が消化さるる時間は、決して一定してはいない。<br/>\n<br/>それぞれみんな違っている。<br/>\n<br/>三時間で消化する物もあれば、五時間以上でなくては消化しないものもある。<br/>\n<br/>それ故、食事から食事までの間隔を一定すれば、腹が減り過ぎる事もあれば、腹が減らな過ぎる事があるのは当然である。<br/>\n<br/>腹が減り過ぎた時は結構であるが、<br/>\n<br/>腹が減らないのに、時間が来た以上食わなきゃならないという事は、<br/>\n<br/>初めに言った、食いたくないのに喰う訳なのである。<br/>\n<br/>それと同じく分量も腹が減れば余計食うし、減らなければ少く食うという事が、最も自然的であり、合理的ではないか。<br/>\n<br/>たとえて言えば、寒いから綿入を着、火鉢にあたるのであって、<br/>\n<br/>暑くなれば、浴衣になり、氷水を飲むのである。<br/>\n<br/>そのごとく、人生何事も一定に決められるものではないので、決めるという事が不可なのである。<br/>\n<br/>今日、医家が言う養生法に、食事の時間を定めて、食事の分量を定めよという事が、いかに間違っておるかは判るであろう。<br/>\n<br/>しかし、そうは言うものの、食事の時間だけは、不規則に出来得ない、勤人のような境遇者は止むを得ないから、<br/>\n<br/>せめて、食事の分量を伸縮するより致し方ないであろう。<br/>\n<br/>しかし、境遇上、出来得る人は、私の説く様にすれば、必ず胃が良くなり、健康が増進する事は保証するのである。<br/>\n<br/>\n<br/>次に、今の人は、食物について、非常に間違っている点がある。<br/>\n<br/>それは、何が薬だとか、何が毒だとか言って、喰いたいと思う物を喰わないで、喰いたくもない不味い物を我慢して喰う傾向がある。<br/>\n<br/>それも、実際に合っていれば未だしもだが、飛んでもない間違った事を行っている。<br/>\n<br/>本来、あらゆる食物は、神が人間を造り、その人間を養う為に、種々の要素を必要とする。<br/>\n<br/>故に、その必要の要素が形を変え、味を変えて、食物になっているのであるから、<br/>\n<br/>何が薬だとか、何が毒だとか、人間が勝手に決められるべきものではないのである。<br/>\n<br/>つまり、その時喰べたいと思う物がその時の必要なる物で、それが、その時その人に、薬になるのである。<br/>\n<br/>ちょうど、喉の乾いた時に、水が飲みたい様なもので、それは、その時水分が欠乏しているからである。<br/>\n<br/>食べたくないとか、不味いとかいう物は、その食物が必要でないからで、<br/>\n<br/>そういう物を我慢して喰えば、毒にこそなれ、決して薬にはならないのである。<br/>\n<br/>であるから、最も理想的食餌法を言うならば、<br/>\n<br/>喰べたい時に、喰べたい食物を、喰べたいだけ喰うのがいいのであるから、少くとも、病人だけはそうしたいものである。<br/>\n<br/>\n<br/>次に、咀嚼（そしゃく）についていわんに、よく噛む程いいという事は世間で言われ、<br/>\n<br/>又、大方の人はそう信じているが、これも間違っているのである。<br/>\n<br/>これについて、私は実験した事がある。<br/>\n<br/>確か拾余年前だったかと思う。アメリカにフレンチャという人があった。<br/>\n<br/>この人が作った、フレッチャーズム喫食法というのがある。<br/>\n<br/>出来るだけよく噛むー形がないまで、ネットリする位まで噛んでから呑み込むという行り方なので、<br/>\n<br/>大分、その当時評判になったものであるが、それを私は、一箇月間、実行してみた。<br/>\n<br/>最初は、非常に具合が良かったのであったが、段々実行してゆく裡（うち）に、胃の方が少し宛、弱ってゆくのが感じられ、<br/>\n<br/>随って、何となく身体に力が薄くなった様な心持がしたので、<br/>\n<br/>これではいけないと、元の食餌法に変えた所が、忽ち力を恢復したのである。<br/>\n<br/>この実験によって、よく咀嚼するという事は、胃を弱める事になり、大変な間違いであるという事を知ったのである。<br/>\n<br/>しからば、どの程度が一番いいかというに、半噛み位が一番いいので、<br/>\n<br/>その実行によって、私は、胃腸は頗る健康であるのである。<br/>\n<br/>\n<br/>食物について一例を挙げれば、私は、夏は、茄子（なす）の香の物と枝豆を特に余計食う。<br/>\n<br/>これは、茄子を喰うと非常に痰が出る。<br/>\n<br/>その理由は、<font color=\"#ff0000\" size=\"+1\"><b>茄子は、体内の掃除をする力</b></font>があるので、<br/>\n<br/>神は人間に、沢山食わしむべく、この野菜は、沢山生るのである。<br/>\n<br/>枝豆は夏季に限る野菜でこれも夏季多食すべく、与えてあるのである。<br/>\n<br/>又秋は、柿を出来るだけ食するといいのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>柿</b></font>は冷えるというが、これは冷えるのでなくて、<font color=\"#ff0000\" size=\"+1\"><b>体内の洗滌</b></font>をするので、それが為に、小水の多量排泄となるのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shokuziHOUHOU.html"
    },
    {
      "title": "明主様御教え　「食餌の方法と原理」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「食餌の方法と原理」</font></b>　（昭和11年御執筆）<br/>\n<br/>「今日、食餌の方法として医学で説いている事は、非常に間違っているのである。<br/>\n<br/>その誤りの第一は、食事の時間を決める事である。<br/>\n<br/>第二は、食餌の分量を決める事である。<br/>\n<br/>食物の種類により、消化時間が一定していない事は、営養学者も認めている。<br/>\n<br/>三時間で消化する物もあれば、五時間以上を要する物もある。<br/>\n<br/>それ故に、もし、食事から食事までの間隔を一定すれば、<br/>\n<br/>腹が減り過ぎたり腹が減らな過ぎたりするという、実際に適合しない事になる。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>腹が減れば早く食い、腹が減らなければ延す</b></font>こそ合理的である。<br/>\n<br/>それと同じ意味で、<font color=\"#ff0000\" size=\"+1\"><b>分量も定めないのが本当</b></font>である。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">腹が減れば多く食い、腹が満ちれば少く食うのが合理的</font></b>であり、それが自然であるから、<br/>\n<br/>その様に調節すれば、胃腸は常に健全である事は言うまでもない。<br/>\n<br/>ちょうど寒いから綿入を着て、火鉢に当るので、暑くなれば浴衣を着、氷水を飲むのと同じ理である。<br/>\n<br/>寒暑に対する調節や、その他の総てに良く調節をしたがる人間が、独り食物のみを調節しないで一定すると言うのは、いかにも不思議である。<br/>\n<br/>これらは全く医学そのものの誤謬が原因である事に気付くであろう。<br/>\n<br/>しかし、境遇上、例えば、時間的労務に服している者は、時間の調節は不可能であるから、<br/>\n<br/>せめて食物の分量だけでも調節するより致方ないであろう。<br/>\n<br/>しかしながら境遇上、可能の人は是非そうしたいのである。<br/>\n<br/>\n<br/>次に、今日の人間は食物について非常に誤った考を抱いている。<br/>\n<br/>それは、何を食べると薬だとか、何を食べると毒だとか言って、<br/>\n<br/>食いたいと思う物も食わず、食いたくないものも我慢して食うという謬りである。<br/>\n<br/>本来あらゆる食物は、造化神が人間を養う為に、種々の物を造られたのであるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">いかなる食物にも人体に必要な養素が、それぞれ含まれている</font></b>のである。<br/>\n<br/>そうして、その営養素は、科学や試験管で測定するよりも、もっと簡便な正確な方法がある。<br/>\n<br/>それは、何であるかと言うと、人間自体がその時食べたいと思うその意欲である。<br/>\n<br/>なぜ、意欲が起るか。<br/>\n<br/>それは、その時その食物が肉体に必要だからである。<br/>\n<br/>故に、これ程正確に測定される機械は無い訳である。<br/>\n<br/>ちょうど、喉の渇いた時に水を欲する様なもので、それはその時水分が欠乏しているからである。<br/>\n<br/>故に、食べたくないとか、不味（まずい）とか言うのは、その食物がその時必要でないからで、<br/>\n<br/>それを我慢して食えば、反って毒にこそなれ、薬にはならないのである。<br/>\n<br/>満腹の時、いかに嗜好する物も、食いたくないというのは、今は、食物一切、不要という訳である。<br/>\n<br/>故に、最も理想的食餌法を言うならば、<font color=\"#ff0000\" size=\"+1\"><b>食べたい時、食べたい物を、食べたいだけ食うのが一番良い</b></font>ので、少くとも、病人だけはそうしたいものである。<br/>\n<br/>\n<br/>又、近来病人に対し、芥子（からし）の様な刺戟的の食物を忌むが、これも大変な誤りである。<br/>\n<br/>これも人体に必要あればこそ、神が造られたのであって、辛味、香味などの味覚は、良く食欲を増進させるからである。<br/>\n<br/>\n<br/>又、今日の医学は<font color=\"#0000ff\" size=\"+1\"><b>ある病気に対しては塩を制限し、ある病気に対しては糖分を禁止するが、これらも誤っている。</b></font><br/>\n<br/>なる程、それによって一時は軽快に赴くが、持続するにおいて逆作用を起し反って身体は衰弱し、病気は悪化するものである。<br/>\n<br/>\n<br/>次に咀嚼（そしゃく）について言わんに、良く噛む程いいという事は世間でも言い、<br/>\n<br/>又、多くの人もそう信じているが、これも間違っている。<br/>\n<br/>これについて私は、実験した事がある。<br/>\n<br/>今から二十年位前であった。アメリカにフレッチャーと言う人があった。<br/>\n<br/>この人が始めたフレッチャーズム喫食法と言うのがある。<br/>\n<br/>それは、出来るだけ能く噛む、ネットリする位まで噛めば良いというので、<br/>\n<br/>その当時大分評判になったものであるが、それを私は一ケ月程実行してみた。<br/>\n<br/>最初は非常に工合が良かったが、段々やっている内に、胃が少し宛弱ってゆくのが感じられ、<br/>\n<br/>それに従（つ）れて何となく、身体に力が薄れたような気持がするので、<br/>\n<br/>これは不可（まず）いと思って、元の食餌法に変えた所が、忽ち力を恢復したので、<br/>\n<br/>この実験によって、<font color=\"#0000ff\" size=\"+1\"><b>良く咀嚼するという事は、胃を弱める</b></font>結果となり、大変な間違いであるという事を知ったのである。<br/>\n<br/>しからば、どの程度が一番良いかと言うのに、<font color=\"#ff0000\" size=\"+1\"><b>半噛み位が一番良い</b></font>ので、<br/>\n<br/>その実行によって、私の胃腸は爾来頗る健全である。<br/>\n<br/>\n<br/>次に、食物についての概念を知っておく必要がある。<br/>\n<br/>それは、<font color=\"#ff0000\" size=\"+1\"><b>魚でも、野菜でも、多く収れるものは、多く食うべき</b></font>もので、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">少なく採れるものは、少く食う</font></b>のがいいのである。<br/>\n<br/>例えば、夏季、茄子は非常に多く生る。<br/>\n<br/>又枝豆は、夏季だけのものである。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>茄子と枝豆を、夏季は出来るだけ多く食う</b></font>のが健康上いいのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>茄子</b></font>を食うと、痰が沢山出るというのは、<font color=\"#ff0000\" size=\"+1\"><b>体内の汚物を、排除</b></font>する作用があるからである。<br/>\n<br/>又、秋は、柿を出来るだけ食うべきである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>柿</b></font>は冷えるというが、冷えるのではなく、<font color=\"#ff0000\" size=\"+1\"><b>洗滌をする力</b></font>があるので、それが尿の多量排泄となるからである。<br/>\n<br/>この理によって、特に秋の秋刀魚、松茸、冬の蜜柑、餅等などもよく、春の菜類、筍等もいいのである。<br/>\n<br/>\n<br/>次に、<font color=\"#0000ff\" size=\"+1\"><b>梅干</b></font>について、特に注意したいのである。<br/>\n<br/>これは<font color=\"#0000ff\" size=\"+1\"><b>病人には絶対に不可（いけ）ない</b></font>のである。<br/>\n<br/>元来梅干なるものは、昔、戦争の際兵糧に使ったものである。<br/>\n<br/>それは、これを食うと<font color=\"#0000ff\" size=\"+1\"><b>消化が悪いから、少量にして腹が減らない</b></font>という効果によるからである。<br/>\n<br/>故に、ハイキングなどの弁当用としては、空腹を予防するからいいのであるが、<br/>\n<br/>運動不足である病人にははなはだ不可なのである。<br/>\n<br/>これは、酸味が強過ぎる為、胃の消化に対し、非常に故障となるものである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shokuziHOUHOU.html"
    },
    {
      "title": "明主様御教え　「消化に就て」",
      "date": "昭和25年2月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「消化に就て」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「よく医学が、栄養に関する注意に何々が消化が良いから食えというが、これが大変な間違いである、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>消化が良過ぎると胃の活動の必要がないから漸次胃は弱化</b></font>するのである、<br/>\n<br/>したがって消化の良いものを食い、<br/>\n<br/>消化薬を服むとすれば胃はますます鈍化し弛緩する、<br/>\n<br/>それのヒドクなったのが彼の胃下垂であるから、<br/>\n<br/>胃下垂は誤れる医学が作った病気である、<br/>\n<br/>また医学ではよく噛む事を可とするが、<br/>\n<br/>これらも誤りで胃の弱化法でしかない。<br/>\n<br/>ゆえに、<font color=\"#ff0000\" size=\"+1\"><b>食物は消化の良い物も悪い物も巧くとり交ぜて食うべく神が造られた</b></font>のであるから、<br/>\n<br/>消化不消化など問題にせず、<br/>\n<br/>喰べたい美味い物は何でも喰い、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>半噛み</b></font>くらいにすれば胃の病など絶対起らない事を保証する。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shokuziHOUHOU.html"
    },
    {
      "title": "明主様御教え　「真の営養学」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「真の営養学」</font></b>　（昭和10年御執筆）<br/>\n<br/>「今日の営養学上、ヴィタミンがどうとか、カロリーが幾許（いくら）あればいいとか言うことは、実は、枝葉末節の問題であって、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">営養の根本は食物の霊気その物</font></b>にあるのである。<br/>\n<br/>しかし、この霊気なるものは、試験管では測定出来ないものであるから、<br/>\n<br/>いかに研究しても今日の学問の程度では判らないのである。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">カロリーとかヴィタミンとか、蛋白とか、含水炭素とかいう物は、<br/>\n<br/>実は、霊気を取除いた後の糟（かす）のごとき</font></b>ものである。<br/>\n<br/>\n<br/>各項において細説したるごとく、人間は霊と体で成立ち、活動しているものであるから、<br/>\n<br/>食物も、その霊体両方の営養が必要なのである。<br/>\n<br/>あらゆる食物、それらも悉（ことごと）く、霊体で成っているのであるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">新しい食物、即ち新鮮な野菜、漁りたての魚程、霊気を多分</font></b>に含まれているのである。<br/>\n<br/>この理によって、食物の腐敗するのは、霊気が放出するからである。<br/>\n<br/>食物にも霊気保持期の長短があって、穀類は一番保持期が永く、蔬菜（そさい。野菜のこと）類がその次であって、魚が一番短いのである。<br/>\n<br/>これは腐敗の時間をみれば、能く判るのである。<br/>\n<br/>随って、新鮮な物程、霊気が濃い訳である。<br/>\n<br/>しかし、干物にすれば、比較的長く保持されるのは、塩の霊気を借りる為と、水分を抜く為とである。<br/>\n<br/>（水は元来、右進左退の活動であって、空気とは反対の運動リズムである）<br/>\n<br/>缶詰は、密閉して、空気を遮断する為、空気中に放散すべき霊気が、保持されるからいいのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>人間の精霊を養うには、食物の霊気</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>人間の体を養う物は食物の体</b></font>である。<br/>\n<br/>しかるに、人間の活力の根源は、霊気の充実にあるのである。<br/>\n<br/>体の強弱は、実は、霊気の充実と否とにあるのである。<br/>\n<br/>しかるを以て、<font color=\"#ff0000\" size=\"+1\"><b>健康の根本は、霊の多量に含む物を食えばいい。</b></font><br/>\n<br/>さすれば、精霊の活力を益（ま）し、精霊の活力が増せば、肉体の強健を増すからである。<br/>\n<br/>彼の各種の滋養剤のごとく精製されたものは、<br/>\n<br/>霊気が発散して、稀薄になっているから、精霊を養う力はほとんど無くなっている為、<br/>\n<br/>何程、滋養剤を摂るといえども、活力は増さないのである。<br/>\n<br/>それよりもむしろ、新鮮なる野菜のごとき物を食す方が、どれ程賢明であるか知れないのである。<br/>\n<br/>\n<br/>今日の科学は、霊を無視し、体のみに依って研究されたものであるから、間違っているのである。<br/>\n<br/>最も判り易い、例えば吾人、人間である。手足や五体が心を動かしているのではない。<br/>\n<br/>心が四肢五体を動かしているのであるのと同じ道理である。<br/>\n<br/>人間を構成している、あらゆる物質は、幾百種に上るか判らない。<br/>\n<br/>主なる物としては血液、細胞、筋骨、毛髪、水分、石灰質等、<br/>\n<br/>その一つ一つの中に、幾種類も成分が含まれてあるのである。<br/>\n<br/>又各種の臓器、それらが皆一秒の間も停止する事無く活動しつつある。<br/>\n<br/>そのエネルギーは何に依るかと言うと、いずれも、食物から抽出されたる、霊素と体素とである故に、<br/>\n<br/>あらゆる食物の成分には、人間の生活力に必要なる成分を、含有されていないものはないのである。<br/>\n<br/>故に、理想から言えば、<font color=\"#ff0000\" size=\"+1\"><b>出来得るだけ種々の食物を摂るのがいい</b></font>のである。<br/>\n<br/>何が薬だとか、何がいけないとか、人間が理屈を付けるのが、間違っているので、<br/>\n<br/>この点からも、食べたいと思う物を、種々食べるのが、一番いいのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御教え　「栄養食に就いて」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養食に就いて」</font></b>　（昭和11年7月）<br/>\n<br/>「栄養食ですが、これは、現在程度の学問では未だ判らないと思うのであります。<br/>\n<br/>何となれば、飲食物は、人間の口から入って胃へ行き、それから腸あるいは肝臓、脾臓、腎臓など、各種の消化器能を経るに従って、<br/>\n<br/>最後はその成分が一大変化をしてしまうであろう事です。<br/>\n<br/>いかなる食物といえども、原質とは全く異うまでに変化するでしょう。<br/>\n<br/>青い菜葉や白い飯を食って、赤い血が出来、黄色い糞が出来るという事だけを考えても、その変化力は想像し得らるるのであります。<br/>\n<br/>故に、滋養物を食ったから滋養になると思うのは、消化器能の変化力を算定しない訳であります。<br/>\n<br/>試験管内では、よし滋養物であっても、人間の体内は全然違うべきで、血を飲んでそのまま血になるように思ってるが、それはまるで筒抜のようなもので、消化器能がないような理屈であります。<br/>\n<br/>しかるに実はー消化器能なるものは、一大魔術師であります。<br/>\n<br/>本来からいえば、<font color=\"#ff0000\" size=\"+1\"><b>食物は未完成な物即ち原始的な物程霊気が濃いからいい</b></font>のであります。<br/>\n<br/>食物の味は霊気が濃い程美味であります。<br/>\n<br/>新しい野菜や肴は、霊気が発散していないからそうであります。<br/>\n<br/>栄養学上栄養でないとしている物を食っても立派に生きてゆける事実は、よく見受けるのであります。<br/>\n<br/>さきに栃木県に松葉ばかり食っている六十幾歳の老人に私は会った事がありますが、普通人よりも元気で、色沢（いろつや）も好い。<br/>\n<br/>これらは栄養学から言ったら何と解釈するでありましょうか。<br/>\n<br/>消化器能の活動というものは、大体食物が入ると必要なだけの栄養素と必要なだけの量に変化させるもので、<br/>\n<br/>厳密に言えば、<font color=\"#ff0000\" size=\"+1\"><b>食物の栄養素五分、消化器能の変化活力五分の割合</b></font>でありますが、<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>消化器能の方が主体</b></font>なのであります。<br/>\n<br/>何となれば、<font color=\"#ff0000\" size=\"+1\"><b>消化器能さえ完全であれば、粗食といえども栄養に変化</b></font>させますが、<br/>\n<br/>いかに栄養を摂っても、消化器能が衰弱しておれば栄養不足になるのは誰も知る事実であります。<br/>\n<br/>これを観ても、<font color=\"#0000ff\" size=\"+1\"><b>栄養は従</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>消化器能の方が主</b></font>である事が明かであります。<br/>\n<br/>\n<br/>元来、食物なるものは神が人間を生存さす為に造られてあるものですから、その土地で採れた魚菜を食う事によって、自然に栄養に適しているのであります。<br/>\n<br/>又、種々な種類の食物があるのは、種々な物が人体に必要だからであります。<br/>\n<br/>これは国家社会の機構と同じ事で、一の国家社会が形成される場合、政治家も経済家も富豪も貧民も、官吏も商人も職人も芸術家も、それぞれ必要があって、職人にも大工も左官も帽子屋も織物屋も下駄屋も悉（ことごと）く必要であるように、一切は必要によって生存し必要によって滅亡するのであります。<br/>\n<br/>ちょうど人体を構成している成分も、又、あらゆる食物もそれと同じであります。<br/>\n<br/>ヴィタミンＡＢＣだの、含水炭素所ではない。将来幾十幾百の栄養原素が発見されるか判らないが、<br/>\n<br/>最後は嗜好する種々の物を食えばそれで良いという、単純な結論に帰納するーと想うのであります。<br/>\n<br/>しかし、食欲を増進させる為ー調理法の進歩は希（ねが）って飲まないのであります。<br/>\n<br/>それですから、あらゆる食物は皆必要があるからで、「その時食べたい物を食う」というのが原則で、<br/>\n<br/>食べたいという意欲は、その時身体の栄養にそれが必要だからであります。<br/>\n<br/>「良薬口に苦し」などというのは大変な誤りで、美味しい物ほど薬になるのが本当であります。<br/>\n<br/>それだのに何が薬だから食えとかいって、不味いのに我慢して食うのは間違っております。<br/>\n<br/>\n<br/>私の研究によれば、<font color=\"#ff0000\" size=\"+1\"><b>世界中の人類の食物の中で一番良いのは日本食</b></font>で、これが<font color=\"#ff0000\" size=\"+1\"><b>一番栄養が多く、従って長生きが出来る</b></font>のであります。<br/>\n<br/>今度の国際オリンピックの選手は、特に日本食品を持って行ったそうです。今まで彼地（かのち）へ行って、彼地のものを食う為にいつも弱るんだそうです。<br/>\n<br/>これは慣れないという点もありますが、確かに日本食は良いので、<br/>\n<br/>吾々は<font color=\"#ff0000\" size=\"+1\"><b>日本食こそ「世界一の栄養食」</b></font>と思うのであります。<br/>\n<br/>その訳は、<font color=\"#ff0000\" size=\"+1\"><b>霊気が強く、血液を濁らせる点がまことにすくない</b></font>からであります。<br/>\n<br/>\n<br/>次に「食事の時間」とか「食物の分量」を決めるのも間違っております。<br/>\n<br/>何となれば、食物は各々その消化時間が異っている。<br/>\n<br/>つまり三時間もかからなければ消化出来ないものもあれば、五時間も六時間もかからなければ消化出来ない物もあります。<br/>\n<br/>\n<br/>又、食事の分量を決めるという事も間違っております。<br/>\n<br/>なぜなれば、腹の減った時には余計食い、余り減らなければ少し食うのが自然であり、それが衛生に叶っているのであります。<br/>\n<br/>食事の時間を決めるのは、ちょうど小便する時間を決めるようなものであります。<br/>\n<br/>「食べる分量」を決めるのは、一年中、浴衣ばかり着ているようなもので、夏は浴衣を着、冬は綿入を着て調節をしなければならないのであります。<br/>\n<br/>理想的に言えば人間は「食べたい時に食べたい物を食べたい分量だけ食う」というのが一番衛生に叶うのでありますから、せめて病人だけはそうしたいものであります。<br/>\n<br/>しかし勤務などの関係で時間の調節が出来ない人は、まず分量で調節するより仕方がないでありましょう。<br/>\n<br/>腹八分目といいますが、これも間違いで、食べたいだけ食べて差支えないのであります。<br/>\n<br/>私は、美味しくなければ決して食べない主義ですから、食物の不味いという事は全然ない。<br/>\n<br/>そして<font color=\"#ff0000\" size=\"+1\"><b>食べたい時腹一ぱい食べ、腹の減る時はウンと減らす</b></font>ので、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ウンと減らせば胃腸の中はカラカラになりますから、瓦斯（ガス）発生機ともいうべき醗酵（はっこう）物はいささかもない。</font></b><br/>\n<br/>そこへ食物が入るから消化力の旺盛は素晴しい。<br/>\n<br/>この様に、食物を美味しく食べて、胃腸が健全になるというー結構な方法を知らない人は、私の行っている事をお奨めするのであります。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>胃病の最初の原因は醗酵物停滞がその主なるもの</b></font>であります。<br/>\n<br/>\n<br/>私は十年以上二食主義を実行しておりますが、非常に結果が良い。<br/>\n<br/>この方法は、都会人には適していると思うのであります。<br/>\n<br/>その訳は、霊気が強く、血液を濁らせる点がまことにすくないからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>食物には動物性食餌と植物性食餌とありますが、大体に両者半々に食うのが原則</b></font>であります。<br/>\n<br/>魚　鳥　　五分<br/>\n<br/>野　菜　　五分<br/>\n<br/>しかし、<b><font color=\"#ff0000\" size=\"+1\">男子は、活動する場合は、魚鳥七分、野菜三分位まではよろしい。</font></b><br/>\n<br/>やむを得ず<font color=\"#ff0000\" size=\"+1\"><b>獣肉</b></font>を食わなければならない人は、<font color=\"#ff0000\" size=\"+1\"><b>一週間に一回位なら差支えない</b></font>のであります。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>良質の血や肉になる栄養は野菜</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>欲望とか智慧の出る栄養は魚鳥</b></font>にあります。<br/>\n<br/>年を経って欲望の必要のない人は植物性を多く摂るのが良いのであります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">婦人</font></b>は欲望や智慧が男子程要らないから、<font color=\"#ff0000\" size=\"+1\"><b>野菜を多く摂る方がいい。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>野菜七分、魚鳥三分位が最もいい</b></font>ので、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人の女房でありながら、家を他所（よそ）にし、家庭の事を顧みないような婦人は、その原因として魚鳥や肉食の多量</b></font>という事もあるのであります。<br/>\n<br/>又　<font color=\"#0000ff\" size=\"+1\"><b>肉食が多いとどうしても性質が荒くなり、闘争や不満破壊性が多分</b></font>になります。<br/>\n<br/>彼のライオン、虎のごときがそれであり、牛馬のごとき草食動物は柔順であるにみても瞭かであります。<br/>\n<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>米は七分搗（づ）きが一番良い。</b></font>胚芽米よりも七分搗きの方が良い。<br/>\n<br/>総て物は、中庸が一番良いので、玄米は原始的過ぎ、白米は精製し過ぎる。<br/>\n<br/>大体五分搗が良いのですが、祖先以来白米を食い慣れているから、白米に近い七分搗き位がちょうどよい訳であります。<br/>\n<br/>どういう物を余計食い、どういう物を少く食うのが良いかというと、甘い辛いのない物を余計食うのが原則であります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>米や水のごときものを一番余計に食うように自然になっている</b></font>ので、中位の味は中位に食い、酸い物、辛い物、甘い物等の極端な味の物は少く食うのが本当であります。<br/>\n<br/>病人などによく刺戟性の辛い物を禁じますが、吾々の解釈は異っている。<br/>\n<br/>必要がある為に辛い物も神様が造られてあるのであります。<br/>\n<br/>香味、辛味は非常に食欲を増進させる効果があるので、病人といえども少し宛（ずつ）食うのが本当であります。<br/>\n<br/>\n<br/>又何が薬だとか、何が滋養が多いなどいうのも間違っているので、いかなる食物といえども悉（ことごと）く人間に必要の為に造られてある。<br/>\n<br/>それを不味いのに我慢して食うのも間違っているし、食べたいのに食べないのも間違っております。<br/>\n<br/>又、滋養剤などもあまり感心出来ないのです。<br/>\n<br/>何となれば、食物は精製する程滋養が薄くなる。<br/>\n<br/>それは霊気が発散するからであります。<br/>\n<br/>霊気を試験管で測定出来るまでに未だ科学が発達していないのであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">飲 \n酒</font></b><br/>これも飲まぬ方が良いのであります。<br/>\n<br/>酒は百薬の長などと言いますが、場合によっては五勺か一合位はいいが、大酒は悪いに決っております。<br/>\n<br/>これは事実ですから、説明の必要はないと思います。<br/>\n<br/>\n<br/>又煙草は吹かすのはよいが喫み込むのはわるい。<br/>\n<br/>吹かすのは鼻から香を吸って脳を刺戟するから頭をよくする。<br/>\n<br/>考え事をする時など実に効果があります。<br/>\n<br/>世間頭の良い人で煙草を吹かす人が多いのは事実でありますから、頭の良くなりたい人は、煙草を吹かすと宜しいのであります。<br/>\n<br/>\n<br/>運動は、いかなる病気でも、苦痛でない限りするほど良いのであります。<br/>\n<br/>空気は、無論、浄い空気を吸った方がよいのですが、今日の世間でいう程、重大な影響はないのであります。<br/>\n<br/>埃（ほこり）を吸っても害は僅かで、何より肝腎なのは霊気であります。<br/>\n<br/>睡眠については、近来結核などは充分に睡眠を採らなくてはならないとされてありますが、<br/>\n<br/>吾々が実際研究してみますと、睡眠不足は頭脳には確かに影響があるが、結核には影響がないようであります。<br/>\n<br/>しかし、精神病者には大関係があります。<br/>\n<br/>精神病の最初は睡眠不可能からであり、精神病治癒の初めは睡眠可能からであるにみても明かであります。<br/>\n<br/>\n<br/>しかし、睡眠は習慣である程度どうにもなる。<br/>\n<br/>私はさきに八時間位眠らなければどうにもならなかったのですが、近年それが不可能になった為、今は五時間位の睡眠であります。<br/>\n<br/>ところがそれが慣れるにつれて何ともないので、睡眠不足などというものは一時はあるが、世人が思う程の苦痛は無く、又それ程害がない事が判ります。<br/>\n<br/>彼の米国の大発明家故エジソン氏は、研究室に入ると、一週間位寝ずに打通（ぶっとう）したそうであります。<br/>\n<br/>ところがエジソンの助手は、自分達にはとても真似が出来ないと思っていると、誰でも出来るとエジソンが言うのでやってみた所、<br/>\n<br/>最初は苦痛であったが、段々慣れるに従って出来るようになったという話があります。<br/>\n<br/>又よく疲労をやかましく言いますが、これも吾々の説は異うのであります。<br/>\n<br/>吾々の方では、運動に因る疲労は非常にいい。<br/>\n<br/>たとえていえば草など陽にあたると一時はだれるが、一晩越すととても威勢が良くなる。<br/>\n<br/>\nそれは疲労したように見えるのは疲労ではなくて、一晩寝ると元気が恢復する・・・それと同じであります。<br/>\n<br/>ですからどしどし疲労した方が健康が増すのであります。<br/>\n<br/>又、樹木にしても大きな風が吹いて木を揺ぶるので、根が張るのであります。」　（「岡田先生療病術講義録　上巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御垂示　「母乳・牛乳の影響　（国土と食物）」",
      "date": "昭和23年11月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「母乳・牛乳の影響　（国土と食物）」</b></font>　（昭和23年11月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「母乳、他人のもらい乳、牛乳、ミルク等は乳児に対し霊的関係がありますか。御教えお願い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いくらかあるが大してない。<br/>\n<br/>母乳は普通、他人の乳はその授乳の人の影響を受ける。（その人の性格を受ける）<br/>\n<br/>私も近所の寺の妻君の乳を受けた。兄弟中（三人兄弟）私だけが全然違う。その乳が影響しているんだと思う。<br/>\n<br/>牛乳やミルクは特に日本人は影響する。先祖代々牛の乳などやらなかったから、大いに影響する。<br/>\n<br/>どう言う影響かというと、こうとははっきり言えない。はっきり言うと面白くない。（肉体的に変る）<br/>\n<br/>必ずしも悪いという事はない。<br/>\n<br/>霊統があるから体的の事では中心は変らぬ。<br/>\n<br/>他国に長くいると、その土地の人に同化するもので、これは果物、野菜のごときもそうで、昔は白菜は真白だった。この頃は青いのがある。<br/>\n<br/>西洋のと日本のとも違う。これは地霊によるので、地霊は国によって違う。国々によって皆違う。<br/>\n<br/>日本人でも白人くさい人がある。<br/>\n<br/>地霊は濃い薄いがあり、日本は一番濃い。<br/>\n<br/>野菜など日本のが一番栄養がある。ジャガ芋と薩摩芋・・・。<br/>\n<br/>\n<br/>所が、多くの人は知らず、逆に考えている。<br/>\n<br/>であるから西洋式のもののみ良いように思い、食べさせようとする。医者などは飴をなめさせぬ。<br/>\n<br/>（チョコレートやオート・ミールなどを与えようとする）<br/>\n<br/>先に治療に来た六歳の子に羊羹をやると、生れて初めて食べるという。<br/>\n<br/>飴を食べさすと疫痢になるという。<br/>\n<br/>前には納豆や味噌汁を医者は嫌った。特に胃の弱い人は嫌う。<br/>\n<br/>本当に霊気を知らぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御垂示　「食物の霊気と元気」",
      "date": "昭和25年1月11日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「食物の霊気と元気」</b></font>　（昭和25年1月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「食物を食べると、その霊気が体内に漲るため急に元気が出るのだと伺っておりますが、<br/>\n<br/>御仏壇にお供えした後、有難いと申して食べておりますが、<br/>\n<br/>この場合、霊気を吸収された後の食物と普通の食物との体内に及ぼす影響についてお伺い申し上げます。<br/>\n<br/>また食物の霊気と、医学上言われている栄養素との関係について御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「食物の霊気のみでなく身体の中の機械が働き出すから元気が出る。<br/>\n<br/>活動するには食・・・。霊気は人間の霊体へ入るので、一時的元気になるから、霊気の強い物を食べた方がよい。<br/>\n<br/>仏様に上げた物はまずい。神様に上げた物はうまい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御教え　「日本式健康法の提唱　（一）」",
      "date": "昭和10年4月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本式健康法の提唱　（一）」</font></b>　（昭和10年4月8日発行）<br/>\n<br/>「近来医学衛生が益々進歩しつつあるに拘わらず病患者の逆比例に増えるのは、何を物語っているのであろうか、<br/>\n<br/>これに対し、社会が余り留意しないと言う事は、実に遺憾と言わなければならない。<br/>\n<br/>今や、世界に雄飛せんとする新興日本は、日本人は、第一に健康問題を忽（ゆるが）せには出来ない、<br/>\n<br/>病者と犯罪人の多い事程、国家の進運を阻害するの大なるものはあるまい。<br/>\n<br/>私は病人の無い日本、罪人の無い日本にしたい念願の下に、観音運動なるものを起したのである。<br/>\n<br/>それが又、観世音菩薩の大悲願であらせられるのである。<br/>\n<br/>元来私自身が、稀なる弱体者であったのが、現在稀なる健康者になっている。<br/>\n<br/>それは今日の西洋式衛生の大誤謬を悟り、日本式衛生を独創実行したるが為であって、<br/>\n<br/>それらの体験を基礎とし、観世音菩薩の霊告を真髄とした健康法を大成し、<br/>\n<br/>ここに日本式健康法の名に依って、社会に提唱しようとするのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "一、日本人と白人との相違",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">一、日本人と白人との相違</font></b><br/>\n<br/>「今日の医学衛生はあらゆる点において、白人の肉体を基準として研究され来ったのである。<br/>\n<br/>ところが、日本人と白人とはその根本において非常なる差異ある事を知らなければならない。<br/>\n<br/>彼は祖先以来、獣肉と麦とを主食とし我は祖先以来野菜と米とを、主食とし今日に至ったのである。<br/>\n<br/>彼は肉体的に優れ、我は精神的に優れている。<br/>\n<br/>たとえて言えば、同じ小禽であっても、カナリヤと鶯との様なもので、<br/>\n<br/>カナリヤは菜と稗と水で健康を保ち、鶯は、魚や虫のごとき生餌を多食しなければ、健康を保ってゆけない。<br/>\n<br/>獣にしても、馬は、藁と豆で生き、虎や狼は生物を食わなければ、生きて行けない道理である。<br/>\n<br/>\n<br/>次に、もう一つたとえてみよう、ここに、濁った水の中で棲息している鮒がいるとする。<br/>\n<br/>これを見た人間が、余り汚い水だから衛生に悪いだろうと、綺麗な水の中へ入れ換えてやると、<br/>\n<br/>豈（あに）計らんや、その鮒は、反って弱ったり死んだりするようなものである。<br/>\n<br/>人間もそれと同じ事で、祖先以来、その土地に生れ、そこの空気を吸い<br/>\n<br/>その里で収れた穀物魚菜を食って、立派に健康を保ち、長生をして来たのであるから、<br/>\n<br/>今更、何を好んで仏蘭西（フランス）のオートミルや諾威（ノルウェー）の鰯や、加奈陀（カナダ）の牛肉の缶詰等を食う必要があろうか、<br/>\n<br/>これらを深く考えて見る時、もう目が醒めてもいい時機になっているのではないかと思うのである。<br/>\n<br/>つまり、人間はその土地に湧いた虫のようなもので、四辺海で囲まれ、平原の少い我国としては、<br/>\n<br/>米魚野菜を食べておればよい様に、神が定められたのであって、<br/>\n<br/>ちょうど、大陸の人間が獣肉を食うべく、自然的条件が具備しているのと同じ理由である。<br/>\n<br/>私は拾余年以前に、その事を識ったので、大の肉食党であったのが、<br/>\n<br/>魚菜主義に転向した結果、俄然、健康を取戻し、参貫目も目方が増えるし、<br/>\n<br/>頭脳は明晰になり、仕事をしても根気が強く、飽きると言う事が無くなったのである。<br/>\n<br/>もう一つ驚く事は、冬の寒さが肉食時代よりも、ずっと耐えよくなった事で湯婆子（ゆたんぽ）が無くては寝られなかった者が、<br/>\n<br/>冷い寝床へ入って気持よく寝られるという様に変った事等は実に意外な事と言わねばならない。<br/>\n<br/>以下、各項目に渉って悉（くわ）しく述べる事にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "明主様御教え　「食餌と営養」",
      "date": "昭和10年6月",
      "content": "<b><font size=\"+2\">明主様御教え　「食餌と営養」</font></b>　（昭和10年6月発行）<br/>\n<br/>「今日の医学衛生について特に、この食餌と営養程謬って居り活眼を開いて貰わねばならない事を専門学究に向って言いたいのである、<br/>\n<br/>それは余りに学理に偏して実際と隔離し過ぎておりはすまいか、<br/>\n<br/>なぜなれば余が十数年に渉っての刻苦研鑚の結果は不思議にも、<br/>\n<br/>今日の営養学とは、全然相反する結果を生んだのである、<br/>\n<br/>それをこれから、私自身の体験から出発して述べてみよう。<br/>\n<br/>\n<br/>私自身は、十五六年以前は大の肉食党で、夜食はほとんど洋食で偶（たま）に中国料理を混ぜるという具合で、<br/>\n<br/>今日のいわゆる営養学上から言えば、理想的とも言わるのであるが、<br/>\n<br/>何ぞ知らんその当時の私は、三十代で体重十三貫をどうしても越えないという情ない状態ばかりか、<br/>\n<br/>二六時中風邪と胃腸の悪くない事はないと言う位で、<br/>\n<br/>お医者の厄介にならない月は一ケ月も無かったのである、<br/>\n<br/>そういう訳であるから、どうかして健康になりたいものと、<br/>\n<br/>深呼吸、冷水摩擦、静座法等と当時流行の健康法を片っ端から行ってはみたが、<br/>\n<br/>いずれも多少の効果は、あるにはあるが、体質改善というところまでは到底行かなかったのである。<br/>\n<br/>\n<br/>それがどうだろう肉食の非を知って日本人的食餌即ち魚菜本位に転換した結果、<br/>\n<br/>メキメキ体重を増し二三年にして、実に、十五貫五百から、六貫位を往来する程となると共に、<br/>\n<br/>段々風邪に罹らなくなり、その上胃腸の苦悩は、全く忘れて、<br/>\n<br/>始めて健康の喜びにひたり、爾来十余年頑健なる肉体を以て、活動しつつあるのである。<br/>\n<br/>\n<br/>これらの体験を得た私は、子供六人をもあわせて十数人の家族に思うまま実験をしたのであるが、<br/>\n<br/>勿論皆好成績で私の家から、病魔の影は全く見ないという幸福を享有したのである、<br/>\n<br/>特に面白いのは六人の子供に、非栄養食を施してみた、<br/>\n<br/>即ち家内及び家政婦に命ずるに、子供等には、特に粗食を与えるように命じたのである、<br/>\n<br/>米は七分搗きとし、野菜を多量にして、魚は塩鮭目刺（めざし）等の卑魚を稀に与え、<br/>\n<br/>香の物に茶漬、又は香の物に塩結び、自製海苔巻等営養学上からみれば、<br/>\n<br/>まず、申し分のない営養不良食を多く与えるようにしたのである、<br/>\n<br/>しかるにその成績たるや驚くべし、<br/>\n<br/>小中学とも体格は甲、営養は普通又は佳良等にて<br/>\n<br/>十六歳の長女を頭に四歳の男児に至るまで、未だ重病と名づくべき病気せしもの、一回も無く、<br/>\n<br/>無欠席の賞は毎度頂戴すると言った工合である。<br/>\n<br/>\n<br/>それらの実地から得た尊い経験を私が八年前からやっている病気治しについて、数百人の患者に試みたる結果、<br/>\n<br/>例外なく、好成績を挙げ特に肺肋膜等の患者に対する野菜食が、いかに効果あるかは、<br/>\n<br/>世の医家に向って大いに、研究されん事を望みたいのである。<br/>\n<br/>簡単ではあるが、以上の事実に徴してみて今日大いに発達せるごとくに見ゆる、<br/>\n<br/>栄養学がその根本において、一大誤謬のあるということは、私は、断言して憚（はばか）らないのである。<br/>\n<br/>この事は国民保健上、大問題であるが故に、敢然起って、ー警鐘を鳴らし、<br/>\n<br/>斯界の学究諸賢は固より、一般世人に向って、一大警告を発するゆえんなのである。<br/>\n<br/>私が提唱する、この新栄養食が、一般に行われるとすれば、<br/>\n<br/>国家経済上からみても一大福音と言うべきである、彼の我邦の農民が、労働に耐久力のあるのは、全く卑食であるからであって、<br/>\n<br/>もし肉食的の栄養食を摂ったとしたら到底、あれだけの労働は出来ない事を私は保証するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "明主様御教え　「日本医術に依る健康法の提唱　（三）」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本医術に依る健康法の提唱　（三）」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「これから説く栄養食は日本人を基礎としたものである。<br/>\n<br/>今、人間の食物を二大別すると植物性食餌と動物性食餌とである。<br/>\n<br/>今この植物性食餌から説いてみる。<br/>\n<br/>肉体の血になり、肉になる栄養素は、植物性食餌即ち穀類野菜であって、<br/>\n<br/>単に肉体を養うだけの意味から言えば、<br/>\n<br/>植物性食餌のみで充分なのである。<br/>\n<br/>しかし人間は、社会生活の必要上、ただ生きる以外智慧元気発展向上心、あらゆる欲望それらがなくてはならない、<br/>\n<br/>そういう意志想念を湧出するに力あるのが、動物性食餌の役目である。<br/>\n<br/>故に都会生活者はその必要から動物性食餌を多く摂るという事は、実に、自然によく出来ているのである。<br/>\n<br/>であるから、一度病気に侵された時は、野菜食を多く摂るのが合理的である。<br/>\n<br/>病気に罹れば、智慧を揮い元気や欲望の必要がないので、反って病気の為めの熱や苦痛の、肉体的養素が、衰弱消耗するを以て、<br/>\n<br/>それを補給する必要上、野菜食に限ると言ってもいいのである。<br/>\n<br/>\n<br/>魚は陽であり、野菜は陰で、鳥は陽であり、魚は陰である。<br/>\n<br/>これらをよく考えて、その人々の生活に当はめてゆけば間違いないのである。<br/>\n<br/>男子は外へ出て、智慧や元気を揮うのであるから、動物性食餌と植物性食餌と半々位がよく、<br/>\n<br/>婦人は内に居て体的活動が多いのであるから、植物性七分、動物性三分位が最もいいのである。<br/>\n<br/>近来、上流婦人にヒステリーが多くなったのは動物性を多く摂り過ぎる為めなのである。<br/>\n<br/>しかるに病気に罹るや反って平常よりも肉食を多く摂らせるのは、<br/>\n<br/>病気に依る肉体消耗へ拍車をかける様なもので、大に謬（あやま）っているのである。<br/>\n<br/>\n<br/>天地間、森羅万象あらゆる物の生成化育は陰陽の理に外れるものはない。<br/>\n<br/>昼と夜、夏と冬、天と地、火と水、男と女という様な訳であって、食物にも又陰陽があるのである。<br/>\n<br/>穀類で言えば、米は陽にして、麦は陰である。<br/>\n<br/>人種から言えば、日本人は陽で、西洋人は陰である。<br/>\n<br/>日本人が米を食い西洋人が麦を食うのはこの理によるのである。<br/>\n<br/>故に日本人は米を主食とするのが本当であるから、<br/>\n<br/>もし止むを得ざる時は、米より麦の方を少く食えば差支えないが、<br/>\n<br/>麦の方を多くするという事は不可である。・・・<br/>\n<br/>又、植物性食餌を陰陽に分ければ、穀類が陰で、野菜類が陽である。<br/>\n<br/>野菜の中にも陰陽があって、根とか実とか、白色、赤色、黒色とか言うものは陽であり、<br/>\n<br/>菜の類、葉の類、すべて、青色の物は陰である。<br/>\n<br/>大根の白い根が陽であり青い葉が陰である。<br/>\n<br/>故に理想から言えば、その時と場合に応じて陰陽を、按配（あんばい）よく摂取するのが理想的である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "明主御教え　「完全栄養食」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主御教え　「完全栄養食」</font></b>　（昭和10年御執筆）<br/>\n<br/>「これから説く栄養食は、日本人を基礎としたものである。<br/>\n<br/>今、人間の食物を二大別すると、植物性食餌と動物性食餌とである。今、この植物性食餌から説いてみる。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">肉体の血になり、肉になる営養素は、植物性食餌即ち穀類野菜</font></b>であって、<br/>\n<br/>単に、<font color=\"#ff0000\" size=\"+1\"><b>肉体を養うだけ</b></font>の意味から言えば、<font color=\"#ff0000\" size=\"+1\"><b>植物性食餌のみで充分</b></font>なのである。<br/>\n<br/>しかし、人間は、社会生活の必要上、ただ生きる以外、智慧、元気、発展向上心、あらゆる欲望、それらがなくてはならない。<br/>\n<br/>そういう<font color=\"#0000ff\" size=\"+1\"><b>意志想念を湧出するに力</b></font>あるのが、<font color=\"#0000ff\" size=\"+1\"><b>動物性食餌の役目</b></font>である。<br/>\n<br/>故に、都会生活者は、その必要から動物性食餌を多く摂る事になり、<br/>\n<br/>反対に、農村人は、植物性食餌を多く摂るという事は、実に自然によく出来ているのである。<br/>\n<br/>であるから一度<font color=\"#ff0000\" size=\"+1\"><b>病気に侵された時</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>野菜食を多く摂るのが合理的</b></font>である。<br/>\n<br/>病気に罹れば、智慧を揮い、元気や欲望の必要がないので、反って、病気の為の熱や苦痛の為、肉体的要素が衰弱消耗するを以て、<br/>\n<br/>それを補給する必要上野菜食に限ると言ってもいいのである。<br/>\n<br/>しかるに何ぞや、今日の営養学は、病気に罹るや、反って、平常よりも肉食を多く摂らせる為、<br/>\n<br/>病気に依る肉体消耗へ拍車をかける様なもので、その謬（あやま）れるのはなはだしきは実に恐るべき事なのである。<br/>\n<br/>\n<br/>天地間、森羅万象、あらゆる物の生成化育は、陰陽の理に外れるものはない。<br/>\n<br/>昼と夜、夏と冬、天と地、火と水、男と女という様な訳であって、食物にも又陰陽があるのである。<br/>\n<br/>穀類で言えば、米は陽にして、麦は陰である。<br/>\n<br/>人種から言えば、日本人は陽で、西洋人は陰である。<br/>\n<br/>日本人が米を食い、西洋人が麦を食うのはこの理によるのである。<br/>\n<br/>故に、日本人は、米を主食とするのが本当であるから、もし、止むを得ざる時は、米より麦の方を少く食えば差支えないが、<font color=\"#0000ff\" size=\"+1\"><b>麦の方を多くするという事は絶対不可</b></font>である。<br/>\n<br/>又植物性食餌を陰陽に分ければ、穀類が陰で、野菜類が陽である。<br/>\n<br/>野菜の中にも陰陽があって、根とか実とか、白色、赤色、黒色とか言うものは陽であり、菜の類、葉の類、すべて青色の物は陰である。<br/>\n<br/>大根の白い根が陽であり、青い葉が陰である。<br/>\n<br/>故に、理想から言えば、その時と場合に応じて、陰陽を按配（あんばい）よく摂取するのがいいのである。<br/>\n<br/>魚は陽であり、野菜は陰で、鳥は陽であり、魚は陰である。<br/>\n<br/>\n<br/>これらをよく考えて、その人々の生活に、当てはめてゆけば間違いないのである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">男子</font></b>は外へ出て、智慧や元気を揮うのであるから、<font color=\"#ff0000\" size=\"+1\"><b>動物性食餌と、植物性食餌と半々位が良く、</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">婦人</font></b>は内に居て、体的活動が多いのであるから、<font color=\"#0000ff\" size=\"+1\"><b>植物性七分、動物性三分位が最もいい</b></font>のである。<br/>\n<br/>近来、<font color=\"#0000ff\" size=\"+1\"><b>上流婦人にヒステリーが多くなったのは、動物性を多く摂り過ぎる為</b></font>なのである。<br/>\n<br/>\n<br/>次に、牛乳について、是非、注意したいのである。<br/>\n<br/>小児ならイザ知らず、<font color=\"#0000ff\" size=\"+1\"><b>青年以上になっても、牛乳を飲用する人</b></font>があるが、これらは、実に、<font color=\"#0000ff\" size=\"+1\"><b>謬れるもはなはだしき</b></font>ものである。<br/>\n<br/>何となれば、歯は、何の為に生えているのであるか、勿論、物を咀嚼（そしゃく）する為である。<br/>\n<br/>赤児は歯がない為に乳を飲むので、立派に歯のある者が呑むという事は、いかに天理に外れているか判り切った話である。<br/>\n<br/>もし、大人が赤児と同じく、乳を飲むとすれば、赤児と同じく、立って歩かないで這って歩くのが当然ではないか。<br/>\n<br/>こんな判り切った事さえ判らない、文明人というものは実に、愚かな者であると思うのである。<br/>\n<br/>牛乳を飲むのは間違っているが、食物の味、例えば珈琲（コーヒー）に入れるとか又は、菓子や料理に使用する位は差支えないのである。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>日本人が牛乳を飲むと体力が衰える</b></font>のである。<br/>\n<br/>私は牛乳常用者へ、この害を説いて、飲用中止した為、健康を増加した者の、余りに多いと言うより、ほとんど全部という方が、当っている事実を、ここに報告するのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御教え　「栄養食に就いて」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養食に就いて」</font></b>　（昭和11年7月）<br/>\n<br/>「（一部のみ引用）　次に、<font color=\"#ff0000\" size=\"+1\"><b>食物には動物性食餌と植物性食餌とありますが、大体に両者半々に食うのが原則</b></font>であります。<br/>\n<br/>魚　鳥　　五分<br/>\n<br/>野　菜　　五分<br/>\n<br/>しかし、<b><font color=\"#ff0000\" size=\"+1\">男子は、活動する場合は、魚鳥七分、野菜三分位まではよろしい。</font></b><br/>\n<br/>やむを得ず<font color=\"#ff0000\" size=\"+1\"><b>獣肉</b></font>を食わなければならない人は、<font color=\"#ff0000\" size=\"+1\"><b>一週間に一回位なら差支えない</b></font>のであります。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>良質の血や肉になる栄養は野菜</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>欲望とか智慧の出る栄養は魚鳥</b></font>にあります。<br/>\n<br/>年を経って欲望の必要のない人は植物性を多く摂るのが良いのであります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">婦人</font></b>は欲望や智慧が男子程要らないから、<font color=\"#ff0000\" size=\"+1\"><b>野菜を多く摂る方がいい。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>野菜七分、魚鳥三分位が最もいい</b></font>ので、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人の女房でありながら、家を他所（よそ）にし、家庭の事を顧みないような婦人は、その原因として魚鳥や肉食の多量</b></font>という事もあるのであります。<br/>\n<br/>又　<font color=\"#0000ff\" size=\"+1\"><b>肉食が多いとどうしても性質が荒くなり、闘争や不満破壊性が多分</b></font>になります。<br/>\n<br/>彼のライオン、虎のごときがそれであり、牛馬のごとき草食動物は柔順であるにみても瞭かであります。<br/>\n<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>米は七分搗（づ）きが一番良い。</b></font>胚芽米よりも七分搗きの方が良い。<br/>\n<br/>総て物は、中庸が一番良いので、玄米は原始的過ぎ、白米は精製し過ぎる。<br/>\n<br/>大体五分搗が良いのですが、祖先以来白米を食い慣れているから、白米に近い七分搗き位がちょうどよい訳であります。<br/>\n<br/>どういう物を余計食い、どういう物を少く食うのが良いかというと、甘い辛いのない物を余計食うのが原則であります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>米や水のごときものを一番余計に食うように自然になっている</b></font>ので、中位の味は中位に食い、酸い物、辛い物、甘い物等の極端な味の物は少く食うのが本当であります。<br/>\n<br/>病人などによく刺戟性の辛い物を禁じますが、吾々の解釈は異っている。<br/>\n<br/>必要がある為に辛い物も神様が造られてあるのであります。<br/>\n<br/>香味、辛味は非常に食欲を増進させる効果があるので、病人といえども少し宛（ずつ）食うのが本当であります。<br/>\n<br/>\n<br/>又何が薬だとか、何が滋養が多いなどいうのも間違っているので、いかなる食物といえども悉（ことごと）く人間に必要の為に造られてある。<br/>\n<br/>それを不味いのに我慢して食うのも間違っているし、食べたいのに食べないのも間違っております。<br/>\n<br/>又、滋養剤などもあまり感心出来ないのです。<br/>\n<br/>何となれば、食物は精製する程滋養が薄くなる。<br/>\n<br/>それは霊気が発散するからであります。<br/>\n<br/>\n霊気を試験管で測定出来るまでに未だ科学が発達していないのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御教え　「私の健康法」より",
      "date": "昭和25年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「私の健康法」より</font></b>　（昭和25年1月1日発行）<br/>\n<br/>「（一部のみ引用）　食物については面白い事には私はいつも栄養が多過ぎる事を心配するのである。<br/>\n<br/>というのは多くの信者からの献納の食物が勿体ない程沢山あるので、<br/>\n<br/>出来るだけ少しずつでも信者の誠を食べるようにしているのでまず美食家といってもいい、<br/>\n<br/>それを調節するために朝食後は必ず相当量の薩摩芋を食う。<br/>\n<br/>また就寝前は茶漬をよく食い汁粉を一杯は欠かしたことがない。<br/>\n<br/>そうして食物にも陰陽があって、陰に傾いても陽に傾いてもよくない。<br/>\n<br/>もちろん陰とは野菜で陽とは魚や肉である。これを偏らないように調節する。<br/>\n<br/>朝は陰七分陽三分、昼は陰陽半々、夜は陽七分陰三分の割合を守っている。<br/>\n<br/>香の物にも陰陽がある。陰とは青い菜類、陽とは大根、蕪のごとき白色のもので、これらも半々にしている。<br/>\n<br/>\n<br/>そうしてあまりよく噛まない、半噛みくらいである。<br/>\n<br/>よく噛むと胃が弱るからである。<br/>\n<br/>\n<br/>また私は食休みという事をしない。<br/>\n<br/>飯を食うとすぐに起って活動する。<br/>\n<br/>これは胃の強健法である。<br/>\n<br/>私が胃病を治したのはこの方法で効を奏したからである。<br/>\n<br/>そうして決して量は決めない。<br/>\n<br/>私の食餌法の原則は「食べたい時に食べたいものを食べたいだけ食う」のである。<br/>\n<br/>\nしかし実際生活上そのような我儘（わがまま）は出来ないからしかるべくやっているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御教え　「相応の理と其他の事」",
      "date": "昭和27年11月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「相応の理と其他の事」</b></font>　（昭和27年11月5日発行）<br/>\n<br/>「およそ真理とは、分り易くいえば相応の理であって、<br/>\n<br/>相応の理とは一切万事合理的で、釣合がとれ、何ら破綻のない事をいうのである。<br/>\n<br/>従って人間生活とすれば円満で自然順応をモットーとすべきである。<br/>\n<br/>たとえば衣食住にしても、衣は夏が来れば薄いものを着、冬が来れば綿入を着るようなものであり、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">食は穀物、野菜、獣鳥肉等々、その土地に生産された物をなるべく食う</font></b>ようにし、<br/>\n<br/>季節もそうだがその土地に多く生産されるものは多く食うようにし、<br/>\n<br/>中位は中位、少ない物は少なく食うようにすればいいので、これが自然である。<br/>\n<br/>一例を挙げれば<font color=\"#ff0000\" size=\"+1\"><b>米麦のごときも甘い辛いの味がない</b></font>が、年中食っても飽きない言うに言われぬ味がある。<br/>\n<br/>だからこういう物は<font color=\"#ff0000\" size=\"+1\"><b>一番多く食えばいい</b></font>のである。<br/>\n<br/>また強い味のもの例えば極く甘い物、塩辛い物、苦い酢っぱい辛いというような刺戟の強いものは、少なく食えばいいので、これが完全な食餌法である。<br/>\n<br/>\n<br/>それを知らない人間は、何が栄養になり、何が薬になるとか、ヤレ鉄分を含んでいるからよいとか、蛋白がどうだとか言って、<br/>\n<br/>薄っぺらな机の上の学問で作り上げた理屈を信じて、<br/>\n<br/>好みもしないものを食ったり、食いたいものを我慢して食わなかったりするのを衛生に適うなどとしているのだから全く馬鹿気た話である。<br/>\n<br/>そういう考え方こそ実は不衛生極まるもので困ったものである。<br/>\n<br/>もちろん薬などもそうで、近頃流行のストマイなどは原料は青苔というのであるから、こんな箆棒（べらぼう）な話はない。<br/>\n<br/>青苔はまず川魚の食物か、庭の色どりとしての役目で、人間が口へ入れるべきものでない事は常識でも分るはずである。<br/>\n<br/>従ってこんな理屈に合わないものを腹へ入れたら、毒にはなっても薬にならないのは分り切った話である。<br/>\n<br/>\n<br/>次は住であるが、これは経済上の関係もあるから自由にはならないが、<br/>\n<br/>これとても現代人は非常に空気のいい悪いを気にするが、これなども善いに越した事はないが、<br/>\n<br/>悪い空気でも左程健康に影響はないものである。<br/>\n<br/>これらも医学が幼稚のため、大いに健康に関係があるように思っているので、<br/>\n<br/>もし空気がそれ程関係があるとしたら、田舎には結核がなさそうなものだが、近頃は都会と余り異いがないそうである。<br/>\n<br/>また都会生活者なども塵埃を馬鹿に恐れるが、これも大して悪いものではない。<br/>\n<br/>相当吸い込んでも翌日になれば痰になって、全部出てしまうものであるから、左程気にする必要はない。<br/>\n<br/>また人間が吐く炭酸瓦斯（ガス）を有毒としているが、事実は人混みの中で働いている映画館の女給なども、別段普通人より健康が劣っているとは思えない。<br/>\n<br/>\n<br/>以上ザットかいてみたが、反って悪いのは医学で唱えるごとく、<br/>\n<br/>空気の善悪、黴菌の恐ろしさ、食物の良否などを知らされるため、それを恐れる神経作用の方が余程健康に害があると思うのである。<br/>\n<br/>右のごとく近頃のような予防衛生のやり方をみても、余りに微細に亘り注意の行き過ぎのため脅え通しで、都会人の大部分は生活恐怖症に罹っているといえよう。<br/>\n<br/>そこで昔の方がどのくらい暢気（のんき）であったかは、思い出さずにはおれないのである。<br/>\n<br/>そこへゆくと吾々は実に幸福である。<br/>\n<br/>何しろ医学衛生の底の底まで判っているから、以上のような不安などいささかもなく、真の安心立命を得ているからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御垂示　「食餌と長寿、隠居」",
      "date": "昭和23年7月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「食餌と長寿、隠居」</b></font>　（昭和23年7月1日）<br/>\n<br/>「喀血は菜食すればすぐ止る。<br/>\n<br/>敗血症は野菜不足による。<br/>\n<br/>穀類、野菜は陰、魚肉等は陽、これを半々にするとよい。偏らぬ事だ。<br/>\n<br/>野菜食のみだと物質欲がなくなる。仙人のようになる。菜食すると長生きする。<br/>\n<br/>竹内家には最高三百七十九歳とある。代々石楠花の花を煎じて飲む・・・これが長寿薬としている。<br/>\n<br/>しかし、徳川時代には百二、三十歳、明治は八、九十歳と段々短命になるから、これは疑問である。<br/>\n<br/>いつ死ぬか分らぬ不安のため、一般は隠居が多い。吾等にはその安心がある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御教え　「長命の秘訣」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「長命の秘訣」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「いかなる人といえども、長命をこいねがわざるものはあるまい。<br/>\n<br/>しからば、長命者たらんとするにはいかなる方法が最も効果があるかという事である。<br/>\n<br/>昔から長命の秘訣として食物、飲酒、入浴、性欲等に関係があるとして長寿者の体験談等があるが、いずれも相当の効果はあるには違いないが、<br/>\n<br/>今私が提唱するこの長寿法こそ理論からも実際からも効果百パーセントと思うのである。<br/>\n<br/>従って、私といえども九拾歳を超えたらこの健康法を実行すべく期しているのである。<br/>\n<br/>\n<br/>前項　栄養食において説いたごとく、人体機能には必要な栄養素を製出すべき働きがあるのであるから、その機能の活動を旺盛にする事が最も緊要である。<br/>\n<br/>彼の幼少年時代は、その機能の活動が最も旺盛であるから、盛んに発育するのである。<br/>\n<br/>この理によって、長寿を得んとするには、まず栄養機能を小児のごとく、旺盛にする事であるがそのような事が、<br/>\n<br/>実際上出来得るやというに、私はある程度それが可能を信ずるのである。<br/>\n<br/>それは、いかなる方法であるか・・・というと<font color=\"#ff0000\" size=\"+1\"><b>極端な粗食</b></font>をすることである。<br/>\n<br/>こんなことをいうと、現代人は驚くであろうが、私の説くところを充分玩味されたいのである。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>極端な粗食を摂るとすれば、栄養機能は、猛烈な活動をしなければ、必要なだけの栄養が摂れないことになる。<br/>\n<br/>自然、それは、小児の機能のごとき活動力が再発生することになる、言わば、機能の若返りがおこり始めるのである。<br/>\n<br/>機能が若返る以上、全体的に若返えらざるを得ない</b></font>訳である。<br/>\n<br/>これについて、二、三の例を挙げてみよう。<br/>\n<br/>\n<br/>昔から仙人という言葉がある。<br/>\n<br/>仙人等というと現代人は一笑に付するであろうが実際は、立派に、存在していたのである。<br/>\n<br/>そうして、日本にも相当居たらしいので文献にも伝っている。<br/>\n<br/>彼の有名な平田篤胤の書いた、寅吉物語や秋葉天狗の事蹟を書いた著書なども素晴しい記録であろう。<br/>\n<br/>又、近代では、瑞景仙人とその弟子である後藤道明氏（この人は現存していると思う）・・・等によっても明かである。<br/>\n<br/>しかし、何といっても仙人の本場は朝鮮であろう。<br/>\n<br/>私はある本で、朝鮮における仙人の修業法を読んだ事がある。<br/>\n<br/>それによれば、仙人の食物は松葉を細末にしたものと、蕎麦粉とを水で練り合わして、饅頭のごとき大きさにしたものを、最初は一日に三つ食うのである。<br/>\n<br/>そうしてそれを何年か続けているうちに、今度は二つにし、ついには一日一個にするのである。<br/>\n<br/>大抵の人は、そこまでは出来るそうであるが、その次が大変である。<br/>\n<br/>それは何であるかというと全然、右の饅頭は勿論、食物は一切摂らず、ただ水だけで生きるのであるが、<br/>\n<br/>これは非常に困難で、ここで大抵の人は落第してしまうそうである。<br/>\n<br/>しかし、稀にはそれが実行出来る人があるので、そういう人が、本当の仙人になるという事である。<br/>\n<br/>昔から仙人は霞を食って生きてるというが、これらを指して言ったのであろう。<br/>\n<br/>そうして仙人の修業が積むに従って、非常に身体が軽くなり、山谷を獣のごとく馳駆し得らるるようになるそうである。<br/>\n<br/>\n<br/>これは、私の体験であるが、私は若い頃、肺患に罹り、これを治す為に三月あまり絶対菜食をしたことがある。<br/>\n<br/>勿論、鰹節も用いなかった。<br/>\n<br/>しかるに菜食によって非常に身体が軽くなり、よく高い所から飛降りたりした事がある。<br/>\n<br/>そうして、高所から下を瞰（み）下しても、不思議に恐怖を感じなかった事を今でも覚えている。<br/>\n<br/>その後、普通食になるに従って、漸次普通状態になったのである。<br/>\n<br/>又　肉食を旺んにした事もあったが、その頃は身体が重く、<br/>\n<br/>又　病気に罹り易かったので、肉を制限してから結果が良くなったのである。<br/>\n<br/>\n<br/>右のごとき体験によって私は想像するのであるが、日本人の戦争に強いのは、勿論　精神力もあるが、<br/>\n<br/>白人よりも菜食が多いので、自然身体が軽く敏捷であるという事も、見逃す事の出来ない一原因であろう。<br/>\n<br/>特に日本の飛行家が白人の追随を許さない優秀さは、右の原因が大いにあると思うのである。<br/>\n<br/>飛行家について、ここで今一つ重要な事柄がある。<br/>\n<br/>それは急降下爆撃であるが、これは白人は日本人ほど思い切った技能を発揮出来ないそうである。<br/>\n<br/>何となれば彼らは、猛烈な急降下をすると、毛穴から血を吹くそうである。<br/>\n<br/>それは全く肉食の為である事はいうまでもない。即ち肉食者は敗血症になるからで、敗血症とは、人も知るごとく血管が破れ易く、又　出血すると、容易に止まらないのである。<br/>\n<br/>ただ今次の戦争において、独逸（ドイツ）の飛行家だけは急降下爆撃を行うが、<br/>\n<br/>これはヒットラー氏が兵隊の糧食を菜食を主にした為で、<br/>\n<br/>独逸が戦争勃発の数年前から、盛んに満州から大豆を大量輪入したというが、それであったという事である。<br/>\n<br/>\n<br/>又　往年彼の旅順の戦において、ステッセル将軍が降服したのは、勿論乃木将軍の攻略が偉効を奏したに因る事は勿論であるが、<br/>\n<br/>当時露軍が長い間の籠城の結果、野菜が欠乏し、敗血症に罹る者が日に増加したという事も降伏を早めたとの事である。<br/>\n<br/>又　日本においては昔から武士が腹を切りかけたり、槍に突かれたりしながら、その刃物を掴んだまゝ、暫くの間物を言うが、そういう事は、白人には絶対出来ないのである。<br/>\n<br/>何となれば白人は負傷すると、出血が容易に止らないが、日本人は出血が止り易いばかりか、刃物に対し、肉が収縮して密着するようになるそうである。<br/>\n<br/>これらは全く菜食と肉食との相違からである。<br/>\n<br/>\n<br/>そうして一体仙人はどの位長命するものか正確には判らないが、仙人の寿命についてある本にあったのであるが、<br/>\n<br/>今まで一番長命のレコードは八百歳で、それは一人であったが、五、六百歳は何人もあったそうである。<br/>\n<br/>従って、二、三百歳は、仙人では早死の方であると書いてあった。<br/>\n<br/>又ある本に神武天皇以前、数万年前からの記録に、やはり二、三百歳から五、六百歳までの高貴の御方の御事蹟が、相当の正確さで書いてあった。<br/>\n<br/>これは、私の想像であるが、日本人の寿齢について、食物が一番関係があると思うのであるが、最古代は勿論、菜食ばかりであったのは事実である。<br/>\n<br/>そうして生物を食い初めたのは貝類からであった事は、我国の各地から発見される貝塚が証明している。<br/>\n<br/>その時代の先住民族は、魚を漁る術を知らなかったので、まず採り易い貝類から食い始めたのであろう。<br/>\n<br/>それが後に漁（すなど）る事を知って、魚食をするようになったのであるが、<br/>\n<br/>それでもその頃は、百歳以上の寿齢は易々（いい）たるものであった。<br/>\n<br/>しかるに、さきに述べたごとく、漢方薬の渡来によって、非常に寿齢は短縮し、明治以後に到って、肉食や西洋薬等によって、いよいよ短命になったばかりか、体位も低下したのである。<br/>\n<br/>\n<br/>それから、古代の日本人が非常に巨大で、勇猛であった事も事実である。<br/>\n<br/>勿論その時代の国土には、猛獣や大蛇が至る所に棲息し、猛威を揮っていたのであろうが、<br/>\n<br/>火薬のない時代に、それらを征服した事によってみても想像されるのである。<br/>\n<br/>史上にある日本武尊が偉大な体格で被在（あらせ）られた事や、大蛇を跨がれた為に、その毒に当り給い薨去（こうきょ）遊ばされたという事にみても、その御勇猛であらせられた事は窺い知らるるのである。<br/>\n<br/>もし現代人であったとしたら、大蛇を跨ぐ所か一見して周章（あわ）てて逃げるであろう事は勿論である。<br/>\n<br/>又　須佐能王尊（すさのをのみこと）が日の河上において八俣の大蛇を退治られその血によって河の水が赤く染まったという伝説なども、古代人のいかに勇猛であったかは想像され得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御教え　「之を何と見る」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「之を何と見る」</font></b>　（昭和24年7月9日発行）<br/>\n<br/>「さきに栄養の喜劇という論文をかいたが、いまだ言い足りない点があるから追加としてかいてみるが、<br/>\n<br/>私が先年日本アルプスへ登山した時の事である、昼の弁当を食う時、山案内人夫の弁当を見て驚いた、白い飯ばかりで菜（さい）が見えない、<br/>\n<br/>私は「君の弁当は菜がないのか」と訊くと、彼いわく「へイありません、これで結構うまいです」と言う、<br/>\n<br/>私は見兼ねて「何か缶詰か何かの菜を上げようか」と言うと<br/>\n<br/>「それなら砂糖を頂きます」というので、砂糖を若干与えたところ、彼は喜んで飯へかけて食ったのである、<br/>\n<br/>この事実について驚かない現代人は恐らくあるまい、<br/>\n<br/>というのは飯ばかり食っていて毎日十貫以上の荷物を昔負いアルプスの険路を上り下りするのであるから、<br/>\n<br/>栄養学者は何というであろうか聞きたいものである、<br/>\n<br/>なぜならば今日の栄養学においては、重なる栄養は菜にあるように言っているからである。<br/>\n<br/>\n<br/>また今日混食をいいとしているが、これもおかしいと思う、<br/>\n<br/>彼の満州苦力（クーリー）の体力旺盛な点においては世界的に知られている、<br/>\n<br/>ところが彼らは朝昼晩とも高梁（こうりゃん）製のパンのみであるというから極端な単食である、<br/>\n<br/>とすれば現在の栄養学は事実と反対になるという訳で、これも栄養学者の一考を要するところである、<br/>\n<br/>\n<br/>この理由は私から言えばこうである、それは草食の場合、栄養機能の神秘力は必要だけの多種栄養素に変化生産するのである。<br/>\n<br/>次に、栄養の喜劇中にも述べたごとく栄養学で唱える栄養分とは実は反対である、<br/>\n<br/>というのはいわゆる栄養分が多過ぎる結果、体内の栄養生産機能の活動が鈍化するから、体力は衰え早く老衰するのである、<br/>\n<br/>この点に鑑み、私は九十歳を超えたら極端な粗食をなし、長生きをしようと思っている、<br/>\n<br/>という訳は粗食であればある程栄養生産機能は活発な活動をしなければ、生を営むだけの必要栄養分が摂り得ない、栄養機能の活発になる事は、とりも直さず若返る事である、これについ種々の例を挙げてみよう。<br/>\n<br/>\n<br/>私は十七、八歳の頃、肺結核を患い故入沢達吉医博から見放された事があった、<br/>\n<br/>その際死の覚悟をもって私はある事によってヒントを得たる絶対菜食を行ったのである、<br/>\n<br/>ところが意外、病勢一変しメキメキと体力が復活し菜食三ケ月にして病気以前より健康になったのである、<br/>\n<br/>その事あって以来、私は栄養学の全然誤謬である事を知ったのである、<br/>\n<br/>その後、私の血族の肺患二人まで、菜食療法で完全に治癒した事があった、<br/>\n<br/>もちろんその頃は無信仰者であったから、ただ菜食だけで治った事はもちろんである。<br/>\n<br/>\n<br/>昔から、仙人という言葉があるが、これは嘘ではない、全く在った事は、事実である、<br/>\n<br/>これから雑誌「地上天国」において、続き物として出す「寅吉物語」及び「秋葉三尺坊」の記録をみれば、信じない訳にはゆくまい、<br/>\n<br/>また現在生きている、後藤道明氏とその師である瑞慶仙人の記録をみてもうなずき得られるのである。<br/>\n<br/>仙人の本場は、何といっても朝鮮であろう、一体仙人になる修行はどうするのかというと、<br/>\n<br/>食物は松葉を細かく刻み蕎麦粉と練り合わし生のままかなり大きい饅頭にしたものを最初は一日三つ食うのである、<br/>\n<br/>慣れるに従って一日二個となり、ついに一個となるが、それからが大変である、<br/>\n<br/>というのは、何にも食わず水ばかりで生きてゆくのである、<br/>\n<br/>ここで大抵の人は落第するそうであるが、及第すれば真の仙人となるのである、<br/>\n<br/>昔から仙人は霞を食って生きてるというが、満更、嘘ではないのである、<br/>\n<br/>そうしてある本で仙人の年齢をみた事があるが、一番長生きが八百歳、次が六百何十歳、段々下って三百歳くらいはザラにある事がかいてあった、<br/>\n<br/>この人間の寿命について、私は竹内宿禰（すくね）の家系をみた事があるが、<br/>\n<br/>これは確実なもので今も竹内家に保有されているから信をおけるのである、<br/>\n<br/>竹内家で一番の長生きは、三百四十九歳であって、三百、三十歳が二、三人あり、<br/>\n<br/>竹内宿禰の三百六つは、確か四番目が五番目であった、<br/>\n<br/>それが漸次早死となり、徳川末期頃は、大抵百二、三十歳になってしまったが、<br/>\n<br/>明治に入ると更に短くなり、九十歳台、八十歳台になってしまった、最早、今日は普通人と同様である、<br/>\n<br/>右のように段々短命になったという事は何か理由がなくてはならないと思うが、<br/>\n<br/>私の考えでは、こういう事のためではないかと思う、そ<br/>\n<br/>れは、竹内家代々の遺言の中に、石楠花（しゃくなげ）の葉を煎じて服めという事が出ている、<br/>\n<br/>これはもちろん、長生きのためと思ってであろうが、<br/>\n<br/>実はこれが短命の原因になったのではないかと思うのである。<br/>\n<br/>\n<br/>先年、ブルガリヤで死んだ、世界最高の長寿者として有名であった百五十六歳の老爺があったが、これについて面白い話がある、<br/>\n<br/>この長寿者の死去によって非常に歎いた婦人があった、<br/>\n<br/>それは、年は百二十歳という老婆で、何のために悲しんだかというと右の百五十六歳の老爺と若い頃相愛の仲だったそうで、<br/>\n<br/>何かの事情で夫婦になれなかったために今日まで、忘れ得なかったという訳で、歎いた理由が判ったという事である、<br/>\n<br/>そうして百五十六歳の老爺は、死の少し前十一人目の妻君をもらう話があったというのだから、唖然として想像がつかない程である。<br/>\n<br/>\n<br/>次に仙人の話に戻るが、仙人になると非常に身が軽く、山野を獣のごとく馳駆（ちく）するそうであるが、この点私は首肯され得る、<br/>\n<br/>なぜなれば私が、菜食三ケ月の終り頃は、非常に身体が軽く、よく試しに屋根から飛降りたものである、<br/>\n<br/>何しろ高い所へ登っても不思議に恐怖を感じない、<br/>\n<br/>しかも身体が非常に軽く、根気がよくなり、耐久力が増加し、事に当って飽きるという事を知らないくらいで、<br/>\n<br/>全く菜食は非常に良いと判ったがただ一つ欠点ともいうべきは、物質的欲望が非常に薄くなった事である、<br/>\n<br/>その代り怒る事も嫌いになり、すべてに諦めがよく、<br/>\n<br/>いわば無抵抗的性格になるという訳で、全く仙人を想像され得らるるのである。<br/>\n<br/>以上長々と、栄養についていろいろの例を挙げて述べたが、<br/>\n<br/>要するに、栄養は野菜にあるという事で、それを教える目的からこの文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御講話　「長生きしたかったら年を取ってからは菜食」",
      "date": "昭和26年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「長生きしたかったら年を取ってからは菜食」</font></b>　（昭和26年12月23日）<br/>\n<br/>「私の年は、ちょうど今日で満六十九歳です。<br/>\n<br/>十二月生まれだから、数え年にすると七十になるんですがね。<br/>\n<br/>近頃は満になったので、六十代という訳です。<br/>\n<br/>それで、健康の方は年々良くなるんですね。<br/>\n<br/>どういう訳かというと、私は昔・・・若い自分から薬をうんとやったんです。<br/>\n<br/>この・・・薬毒を知るまではほとんど薬づけといったような具合だからね。<br/>\n<br/>それが相当なんですからね。<br/>\n<br/>\n<br/>それで、始終自分で浄霊している為に、年々それが減っていくので、健康を増していくんですね。<br/>\n<br/>そんな訳で、年を取るのが楽しみなようなくらいなんですよ。<br/>\n<br/>決して負け惜しみじゃないんです。<br/>\n<br/>大いに長生きをして、仕事を出来るだけやろうと思ってますがね。<br/>\n<br/>今の予想でいくと百は大丈夫ですね。<br/>\n<br/>\n<br/>それから先は養生法で長生きしようと思ってますがね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>養生法</b></font>というのは、現代医学から言えば、不養生法になりますね・・・<font color=\"#ff0000\" size=\"+1\"><b>うんと粗食</b></font>するんですからね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>長生きしたかったら、年を取ってから菜食</b></font>するに限るんですね。<br/>\n<br/>これは私の本に書いてありますから、良く解っているでしょうけれどもね。<br/>\n<br/>で、また仕事の方も、年を取るにつれて段々増えてきて、<br/>\n<br/>大きくなるんですから、世の中の人から言うと、逆になるんです。<br/>\n<br/>年を取って隠居するとか、楽をするが、私の方は年を取るに従って段々増えていくんです。<br/>\n<br/>そんなような訳でこれからまた、ずっと仕事も大きくなり、面白くもなると思うんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御垂示　「栄養過剰により人間は弱体化する」",
      "date": "昭和24年5月13日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「栄養過剰により人間は弱体化する」</b></font>　（昭和24年5月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「歴史には二百くらいまで永生きしている記録がありますが、あれはなぜでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「毒が少ないからですよ。しかし二百と言ってもいまはないですよ、昔のことですよ。<br/>\n<br/>これは嘘か本当か知らないけど、仙人の一番永生きしたレコードは八百歳ですよ。<br/>\n<br/>その次が六百いくつでしたかね、<br/>\n<br/>仙人で二百歳なんて言えば早死にですよ。<br/>\n<br/>\n<br/>仙人は朝鮮が本場で、日本にたくさんいたのはみんな朝鮮の仙人の弟子なんです。<br/>\n<br/>朝鮮にはいまでもいるそうですがね。<br/>\n<br/>なにを食うかって言うと、蕎麦粉と松葉を練り合わせた団子を食っているんです。<br/>\n<br/>そして仙人の修業のときには、最初にその団子を一日に三つ食い、次に二つにし、一つにして最後には水ばかりにするんです。<br/>\n<br/>たいていの人はここでまいってしまうそうですがね。その水だけのところを卒業した人が大仙人になるわけですが、とにかくそういう食物で、永生きするんですよ。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>私もだから九十以上になったら絶対粗食にするつもり</b></font>です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>絶対粗食にすると栄養器官が非常な活動をするんで、ずっと若返る</b></font>んですよ。<br/>\n<br/>だから年をとるほどいわゆる「栄養」を食わないようにするのがいいんです。<br/>\n<br/>栄養不足だから弱いって言いますがとんでもない間違いですよ。<br/>\n<br/>みんな、<font color=\"#0000ff\" size=\"+1\"><b>栄養過剰だから弱い</b></font>んです。<br/>\n<br/>いまは田舎のお百姓も蛋白が足りないからどうの、ビタミンが足りないからこうのと言ってますが、あれはあべこべで、<br/>\n<br/>つまりお百姓はあんなに粗食をするからあれだけ労働ができるんです。<br/>\n<br/>肉みたいなものを食べてたらあんなに続きはしませんよ。<br/>\n<br/>登山家でも本当の登山家は一週間前から絶対菜食にするんです。<br/>\n<br/>外国の登山家でもそうなんですよ。<br/>\n<br/>肉や魚を食べて山に登ると息が続かないんです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">菜食が一番人間の栄養</font></b>なんです。<br/>\n<br/>\n<br/>ですから私はいま美食してますがね、栄養不足になりゃあしないかと心配してるんです。（笑声）<br/>\n<br/>みんな魚や鳥がいいんだと思って、そういった料理ばかり作るもんだから、<br/>\n<br/>「こんな栄養不足のものばかりじゃいけない、もっと栄養のある野菜をつけるように」って始終やかましく言ってるんです。<br/>\n<br/>\n<br/>栄養のことについて今度本に書きますが、いままでの考えとはまるで違うんです。<br/>\n<br/>やれビタミンだなんだって言ってそういうものを摂ると、体が弱ってしょうがないですよ。<br/>\n<br/>完成したものを食うと必ず体が弱るんです。<br/>\n<br/>完成してれば栄養器官が働く必要ありませんからね。<br/>\n<br/>ところが、そういった器官が活動するのが、人間の生きて行く力になるんですから、それが働かずにすめば器官も弱るし体も弱るんです。<br/>\n<br/>実に、なんて言ったらいいか、まあ馬鹿ですよ。（笑声）<br/>\n<br/>これだけでも知らして眼を覚まさなくちゃ、どうにもならないんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御垂示　「現代では栄養過量のため病気になる人が多い」",
      "date": "昭和25年8月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現代では栄養過量のため病気になる人が多い」</font></b>　（昭和25年8月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「食糧と健康について、<br/>\n<br/>明主様は御朝食後甘藷を、御就寝前にお茶漬かおしるこをお召し上がりの由うけたまわりましたが、これにはどのような効果がありましょうか。<br/>\n<br/>また病人が野菜を多食いたしますとき、どういう野菜が一番よろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、栄養が多過ぎるのを調節するためである。<br/>\n<br/>いまの人は栄養過量のため病気になる人のほうがズッと多い。<br/>\n<br/>副食物のうち、野菜は霊気が強く、肉や魚は体的栄養である。<br/>\n<br/>果物がいけないのは下痢しているときだけである。<br/>\n<br/>栄養の根本は、好きなものを食うのが一番よいのである。<br/>\n<br/>野菜は、日本人には日本の野菜がよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御垂示　「栄養の多すぎるのもいけない」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「栄養の多すぎるのもいけない」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大先生様（註　明主様のこと）は御朝食後甘薯を、御就寝前におしるこかお茶漬をお召し上がりの由うけたまわりましたが、これはどのような効果があるのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは効果ってよりも、・・・つまり、私は栄養を摂りすぎてるから、あっさりしたもので調節するんですよ。<br/>\n<br/>私はかえって栄養過剰ということを心配してるんです。栄養の多すぎるのもいけないんですよ。<br/>\n<br/>栄養の少ないのを食べてれば人間健康ですが、いまの人々は栄養過剰の結果病気になり、さらに栄養を摂ってますます栄養過剰にしてる、だから衰弱してしまうんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういう食物には栄養が少ないんでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「少ないってより、つまり動物性でないから摂るんです。<br/>\n<br/>栄養ってものにも霊的と体的と両方あって、野菜なんか霊的ですが、魚だとか肉だとかいったものは体的な栄養なんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「病人が野菜を多食いたしますとき、どんな野菜が一番よろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、その人が食べたいものを食べたらいいんです。<br/>\n<br/>よく、なになには体に薬だから食べたくないものを我慢して食べるってことがありますが、あんなのはまったく嘘ですよ。<br/>\n<br/>食べたいって欲が起るのは体に必要だから食べたくなるんです。<br/>\n<br/>食べたくないってのは体に必要ではないか、あるいは食べてはいけないんです。<br/>\n<br/>人間の体ってのは実にうまく作られているんですよ。<br/>\n<br/>それなのに人間のほうで間違ったことをやってるんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「混食ということはいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やはり好きなものを食べたらいいんですが、原則は両方食うことですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「胃の悪い人でも甘いものを非常に欲しいことがございますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ええ、食いたけりゃ食ったらいいですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「しかし、食べますとあとで具合が悪くなります。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「悪けりゃ加減して食ったらいい。（笑声）やはり程度ですよ、だから程々に自制することですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「重傷のときに果物はいけないと伺いましたが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなこと絶対言いませんよ。・・・<br/>\n<br/>ただ下痢が劇しいときだけはいけませんね。<br/>\n<br/>下痢がふえて体が疲れますからね。<br/>\n<br/>それ以外のときはかまわない、果物だって神様が人間のために作られたんだからごくいいんです。<br/>\n<br/>それからね、子供に餡気はいけないってよく言いますが、これはたいへんな間違いですよ。<br/>\n<br/>以前六つくらいの男の子が来たのでそばにあった羊かんをやったんです。<br/>\n<br/>するとその母親はびっくりして羊かんなんか食べるのは生まれて初めてだって言うんですよ。<br/>\n<br/>子供のほうは喜んでペロペロッと食べちゃいましたがね。<br/>\n<br/>これはね、お医者さんが餡は疫痢の原因になるからって食わせないからですよ。<br/>\n<br/>そしてそれは医学の本に餡なんて書いてないからなんですよ。・・・<br/>\n<br/>ってことは、医学が西洋の直訳で西洋の医学の本にアンコだのミソシルだのはのってないからですよ。（笑声）<br/>\n<br/>だから、その代わりお医者は牛乳だのオートミールだのって西洋の食物を食べろっていうでしょ。・・・<br/>\n<br/>けど、日本の押割麦もオートミールも同じもんですからね。<br/>\n<br/>また、アンコがなぜ悪いかって言うんですよ、小豆を粉にしてよく煮て砂糖を入れて作ったんだから実にいいもんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「飴なんかはいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「差し支えありませんよ。飴と餡は違うけど、いいですよ。<br/>\n<br/>かえってチョコレートなんかのほうが体に悪いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御講話　「ソ連が元気な原因」",
      "date": "昭和27年11月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「ソ連が元気な原因」</font></b>　（昭和27年11月27日）<br/>\n<br/>「そうして結局　ソ連の方はそうとう医学は採り入れているが、贅沢をさせないのです。<br/>\n<br/>食物もまずい物を食わしているから元気がおとろえないのです。<br/>\n<br/>うまい物を食って贅沢をして薬をやっていては弱るばかりなのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御教え　「菜食のよき例」",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「菜食のよき例」</font></b>　（昭和27年9月17日発行）<br/>\n<br/>「この間奈良薬師寺の管主であり、法相宗の管長である橋本凝胤（ぎょういん）師が、武者小路流の茶道の宗家　官休庵師匠の案内で来られ、数時間談話を交したが、<br/>\n<br/>ほとんど十年の知己のごとく話がはずんだ末夕飯となり、共に食事をしたが、<br/>\n<br/>驚いた事には絶対菜食なので、鰹節も入れずに一人前だけ料理を別に作らした程であったから、<br/>\n<br/>いかに徹底した菜食家だという事が分るであろう。<br/>\n<br/>まず栄養学者からいったら、無論素晴しい栄養不足食というだろう。<br/>\n<br/>\n<br/>ところが事実は反対も反対で、師の面貌を見ると六十歳以上でありながら、<br/>\n<br/>その艶々とした顔色の好さ、肉付も申分なく、素晴しい健康色で、受ける感じの快さは今までに見た事のない人柄である。<br/>\n<br/>しかもその頭脳の明敏、記憶のよさ、私が仏教美術について色々質問したが、その名答振りもまた驚く程で、私は全く心を打たれたのである。<br/>\n<br/>これでみてもいかに菜食が健康にいいかという事がつくづく思われた。<br/>\n<br/>もちろん生まれてから病気した事もなく、薬の味も知らないというのであるから、私の説を裏書して余りあるのである。<br/>\n<br/>それに引換え現代人と来ては、栄養を大いに食いながら、顔色の悪さは固より、頭脳の鈍さと来てはお話にならない程であるから、<br/>\n<br/>その無知なる何といっていいか言葉はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御教え　「軽視出来ない事実」",
      "date": "昭和24年9月17日",
      "content": "<font size=\"+2\"><b>明主様御教え　「軽視出来ない事実」</b></font>　（昭和24年9月17日発行）<br/>\n<br/>「今回の全米水上選手権大会における成績は実に意外である。<br/>\n<br/>マサカ日本がこれ程強く、アメリカとの差がこんなに著るしいとは誰が思ったであろう、<br/>\n<br/>もっとも巨豪古橋が昨年驚くべきレコードを作ったので、相当の期待はしていたがこれほどとは思えなかった、<br/>\n<br/>それまで世界の水上選手権は米国が握っていたからである。<br/>\n<br/>この事実に対し、米国の専門家は、その原因が日本選手の猛練習にあるといい、<br/>\n<br/>八時間も継続練習を続けるとは驚いたといっている、これについて、吾らの見解をかいてみよう。<br/>\n<br/>\n<br/>真の原因は体力の相違である、というとちょっと不思議に聞えるが、<br/>\n<br/>これまでは米人の方が日本人より体力は優っていると誰しも思っていたのであるが、何ぞ知らん、<br/>\n<br/>今回の競泳によってみれば日本人の体力の方が優っているという事実を認めない訳にはゆかないのである、<br/>\n<br/>とすればこの原因を充分突止める必要があろう、<br/>\n<br/>実をいうと、第一は食物の関係である、<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>米人の肉食多用</b></font>に対し<font color=\"#ff0000\" size=\"+1\"><b>日本人の方が菜食が多い</b></font>事実である、<br/>\n<br/>というのは<font color=\"#0000ff\" size=\"+1\"><b>肉食者は体力が外部に偏り、内部は弱化</b></font>するのである、<br/>\n<br/>その事実として<font color=\"#0000ff\" size=\"+1\"><b>短距離の場合、米国は強い</b></font>が、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">長距離になると日本人の方が強いのは、耐久力、すなわち、息切れが少ない</font></b>点である、<br/>\n<br/>この事について左の記事はよくそれが表われている、<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>新聞記事</b></font><br/>八月二十日毎日新聞記載（ロスアンゼルス電話）<br/>「前略、外国選手は初めはよく飛ばすが百を過ぎると目に見えて落ちて来る、泳法はいいのだが、<br/>\n<br/>ブルム、ジョーンズなど四百で最初の五十、百は物凄いが二百からは全くダメだった、<br/>\n<br/>これは練習不足以外の何物でもないと思う、八百リレーは丸山、村山が特に好調、浜口も自信たっぷりで飛出した、<br/>\n<br/>古橋は四百の決勝のあとにもかかわらず、前半一分一秒四、後半一分六秒三という驚異的な成績で、これが世界記録樹立の主因となったと思う」（新聞記事は以上）<br/>\n<br/>\n<br/>右の練習のためという事も無論間違いはないが、長時間の練習に堪えるのも体力強靭のためである、それについてこういう事がある。<br/>\n<br/>これは外国登山家の話だが、登山一週間前から絶対菜食を摂るそうである、また、<br/>\n<br/>私が以前の著書に、日本の農民が菜食だからアレ丈の労働に堪える、<br/>\n<br/>もし肉食だとしたら、ジキに参ってしまうと記した事がある、また、<br/>\n<br/>菜食者の長命である事は事実であって、<br/>\n<br/>彼の有名な英国の文豪ショウ翁は、今年九十三歳で、矍鑠（かくしゃく）としているのは、彼が菜食のためである、また、<br/>\n<br/>禅僧の長命もそうである、十数年前百十二歳で死んだ禅僧鳥栖越山師のごときは、死の直前まで矍鑠としていたとの事である。<br/>\n<br/>これら幾多の事実によっても<font color=\"#ff0000\" size=\"+1\"><b>菜食がいかに人間の健康にいい</b></font>か判るであろう、<br/>\n<br/>今日　栄養は肉食の方が勝っているように想っているのはいかに誤りであるかを知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御垂示　「栄養は野菜」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「栄養は野菜」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、また二十三年一月に再発し、<br/>\n<br/>今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、<br/>\n<br/>六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、<br/>\n<br/>その後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄霊すると固まったのが溶けてくるのでこうなるんです。<br/>\n<br/>そして溶かして出さなきゃ本当には治らないんです。<br/>\n<br/>ただ、そのために体が衰弱するのがこわいんですね。<br/>\n<br/>だから衰弱しないように工夫しなくちゃいけない。<br/>\n<br/>\n<br/>それには野菜がいいんです。<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">栄養ってのは野菜</font></b></font>ですからね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">肉や魚は元気をつける</font></b>もので、<font color=\"#0000ff\" size=\"+1\"><b>栄養と元気とは違います</b></font>からね。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">菜食にするとおとなしくなりますが、体にはとてもいい</font></b>んです。<br/>\n<br/>動物性の食物は衰弱を増しますからね。これは気をつけなくちゃいけない。<br/>\n<br/>\n<br/>こんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。<br/>\n<br/>だから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。ここのところは非常に難しいんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御垂示　「衰弱防止には菜食」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「衰弱防止には菜食」</font></b>　（昭和24年8月21発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、<br/>\n<br/>また二十三年一月に再発し、今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、<br/>\n<br/>六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、<br/>\n<br/>その後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄霊すると固まったのが溶けてくるのでこうなるんです。<br/>\n<br/>そして溶かして出さなきゃ本当には治らないんです。<br/>\n<br/>ただ、そのために体が衰弱するのがこわいんですね。<br/>\n<br/>だから衰弱しないように工夫しなくちゃいけない。<br/>\n<br/>それには野菜がいいんです。<br/>\n<br/>栄養ってのは野菜ですからね。<br/>\n<br/>肉や魚は元気をつけるもので、栄養と元気とは違いますからね。<br/>\n<br/>菜食にするとおとなしくなりますが、体にはとてもいいんです。<br/>\n<br/>動物性の食物は衰弱を増しますからね。<br/>\n<br/>これは気をつけなくちゃいけない。<br/>\n<br/>こんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。<br/>\n<br/>だから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。<br/>\n<br/>ここのところは非常に難しいんですよ。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「菜食とすると身体の芯から温まる」",
      "date": "昭和27年8月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「菜食とすると身体の芯から温まる」</font></b>　（昭和27年8月26日）<br/>\n<br/>「一昨日奈良の薬師寺の管長で橋本さんという人について、ちょっとおもしろいことがあります。<br/>\n<br/>この人は絶対菜食なのです。それで私の所で昼ごはんをあげましたが、カツオブシも入れてはいけない。<br/>\n<br/>それでいてそうとう肥っているのです。実に顔色が良いのです。<br/>\n<br/>あれなら言うところはないです。<br/>\n<br/>ふつうの人で、あのくらい顔色の良い肉づきの良い人はないです。<br/>\n<br/>まるで昔の絵に画いた大僧正というような、実に顔を見ただけでも明るい、なんとなく親しみを感じる良い顔なのです。<br/>\n<br/>で、そういった菜食一方でいかに・・・菜食のためもありますが、<br/>\n<br/>生まれてからまだ薬を飲んだことがないそうです。<br/>\n<br/>だから病気をしたことがない。で、頭も非常に良いです。<br/>\n<br/>随分仏教に関したこと・・・美術品なんかに、なかなか明るいのです。<br/>\n<br/>私もたいへん参考になりました。<br/>\n<br/>\n<br/>ですから菜食はいかに良いかということが分かったのです。<br/>\n<br/>その話の際に私が十八の時に肺結核で絶対菜食を三カ月やった。<br/>\n<br/>だから今でも菜食をすれば身体の具合が良い。<br/>\n<br/>どうして今はそういう良い菜食をなさらないかと、<br/>\n<br/>側で聞いた人がありますが、私は言ったのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>菜食をすると非常に身体の具合が良い</b></font>ことと、<font color=\"#ff0000\" size=\"+1\"><b>冬でも非常に温かい。</b></font><br/>\n<br/>その時分はユタンポを入れなければ寝られないのが、<br/>\n<br/>菜食をするとそういうものはいらないのです。<br/>\n<br/>よく肉食をしなければ身体が温まらないというのですが、それは一時的なものです。<br/>\n<br/>それから酒を飲むと身体が温まると言いますが、<font color=\"#ff0000\" size=\"+1\"><b>菜食をすると身体の芯から温まる</b></font>のです。<br/>\n<br/>だから良いのです。<br/>\n<br/>しかし<font color=\"#ff0000\" size=\"+1\"><b>菜食</b></font>をしていれば気持ちが違うのです。<br/>\n<br/>あんまり<font color=\"#ff0000\" size=\"+1\"><b>不平不満がなくなる。怒らなくなります。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>諦めが良く、</b></font>それから<font color=\"#ff0000\" size=\"+1\"><b>無抵抗</b></font>になって、<font color=\"#ff0000\" size=\"+1\"><b>すべてに満足</b></font>するという気持ちに変わります。<br/>\n<br/>それは実に著しいです。<br/>\n<br/>それですからして、非常に苦しみがなくなるのです。<br/>\n<br/>つらいことがなくなる。<font color=\"#ff0000\" size=\"+1\"><b>我慢がし良い</b></font>のです。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>根気がなくなる。</b></font><br/>\n<br/>だからああいった坊さんなんかには、ごく良いです。<br/>\n<br/>\n<br/>ところが私などは、まだこれから大いに闘わなければならない。<br/>\n<br/>闘うといっても<font color=\"#ff0000\" size=\"+1\"><b>悪魔との闘い</b></font>です。<br/>\n<br/>だからして大いに<font color=\"#ff0000\" size=\"+1\"><b>勇気や胆力も必要</b></font>だし、<br/>\n<br/>それからいろいろこれから医学を革命するという一つの闘いになりますから、<br/>\n<br/>おとなしかったらそれをやり遂げられないから、やはり<font color=\"#ff0000\" size=\"+1\"><b>肉・・・動物性の食物も必要</b></font>です。<br/>\n<br/>\n<br/>私は九十までは大いに仕事をするつもりですから、<br/>\n<br/>九十過ぎたら大いに菜食をすると言ったのです。<br/>\n<br/>そういうような具合で、そういったように大いに闘ったりしない人は、<br/>\n<br/>なるべく菜食を多くした方が身体には良いし、無論長生きもするわけです。<br/>\n<br/>\n<br/>\n<br/>ついでですから、私は薬師寺は禅宗だと思ったのですが、そうではないのです。薬師寺は法相宗というのです。橋本さんという人はその管長です。これは日本における一番古い仏教です。<br/>\n<br/>ですから他のー真言宗とか真宗とか禅宗とかいうのは、その後にできたものです。<br/>\n<br/>それで法相宗は奈良時代にできたものですが、その時代に一番はやったのは法華経なのだそうです。<br/>\n<br/>法華経というのは、前からお釈迦さんが説いたからあるには違いないが、大いに弘通したのは日蓮上人かと思ったら、そうではない。<br/>\n<br/>奈良時代に大いに法華経を弘めたのです。だから日蓮宗は最後なのです。<br/>\n<br/>そうしてみると、その時分のお経というのは、たいてい法華経です。<br/>\n<br/>美術館にもありますが、法華経が多いです。私が持っているお経が少しありますが、結局法華経です。<br/>\n<br/>で、やはりお釈迦さんが説いたうちで法華経を、最後に説いた一番重要なお経ということになってますが、日本でも古い時代からそういうことになっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「菜食にすると温かい」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「菜食にすると温かい」</font></b>　（昭和27年8月27日）<br/>\n<br/>「それから栄養についておもしろいことがある。一昨昨日奈良の薬師寺の管長が来たのです。<br/>\n<br/>私はああいう寺は禅宗だと思っていたら、そうではない。法相宗というのです。<br/>\n<br/>禅宗は大体京都の大徳寺の大燈国師です。大燈国師は開山ですが、あそこを作ったのは、そのちょっと前のなんとか言うー名前を忘れましたが、その人が開祖で大燈国師は開山です。そう古いものではない。<br/>\n<br/>そうして奈良で聖徳太子が作った仏教は法相宗というのです。<br/>\n<br/>その管長さんで、なかなか立派な人です。その人は絶対菜食で、私の所でお昼のごはんをあげましたが、カツオブシもいけないというので、カツオブシも入れないでいたしましたが、そのくらい厳格なのです。<br/>\n<br/>ところがその顔色というのが実に良いです。あのくらいの顔色はめったにないです。肥ってますが、肉のつき方は実に良いです。<br/>\n<br/>あれは理想的な健康法です。日本人の模範的な人でしょう。顔を見ただけでも実に気持ちが良いです。そうして話でも実に頭が良いです。ちゃんと話が合っているのです。<br/>\n<br/>それに美術館を観て、実にまた良く知っているのです。<br/>\n<br/>多く仏教的なことです。あとはお茶のこと、それから中国のこと。<br/>\n<br/>中国には長くいたので、なんでも中国の「ボタイサン（五台山）」で修行したというのです。<br/>\n<br/>日本ではその人ともう一人、二人で「ボタイサン（五台山）」で修行したそうで、なかなか方々で修行されたようです。<br/>\n<br/>随分知っている人で、あのくらいの坊さんは私は見たことがないです。<br/>\n<br/>実に立派な坊さんで、あれならまったく頭が下がるようです。<br/>\n<br/>その人は病気をしたことがないそうです。また薬を服んだことがないそうです。<br/>\n<br/>もっとも薬を服まないから病気もしないし、病気をしないから薬も服んだことがないのですが、だから栄養は野菜にあることと、薬を服まなければ病気をしないということを、実によく表わしているのです。<br/>\n<br/>ですから栄養というのは野菜なのです。<br/>\n<br/>\n<br/>私は、これは本にも書きましたが、十八の時に結核で菜食療法を三カ月やりました。カツオブシもやめました。<br/>\n<br/>今なぜやらないかというと、菜食をしていると非常に無欲恬淡になるのです。欲望というのは、非常に薄くなるのです。すべてに満足して競争とかは、これ以上どうするということは、非常に薄くなる。<br/>\n<br/>ところが私は今そういう気になっては困るのです。なにしろ悪魔と闘わなければならない。悪魔と始終闘ってますから、今のようなことでは、とうてい太刀打ちできないから、肉も食べるし魚も食べるのです。それで九十まではそうするつもりです。<br/>\n<br/>九十過ぎてからは菜食にします。いくつまで生きるか分からないが、大いに菜食をする、という話をしたのです。<br/>\n<br/>そういうようで、なにゆえに菜食が良いかということですが、一番良いことは菜食をすると非常に温かいのです。<br/>\n<br/>その時分はユタンポを入れなければ寝られなかったが、菜食をすると入れなくてもポカポカするのです。<br/>\n<br/>よく寒いという人は肉を食べますが、あれは一時的なものです。やっぱり薬毒と同じです。<br/>\n<br/>だから年を取った人で、そう欲張る必要のない人は、できるだけ菜食にすると温かいです。<br/>\n<br/>\n<br/>話は横に外れますが、第一よく昔の絵を見たりすると・・・源氏物語なんかにもよくありますが、その時分には障子というのがなかったでしょう。それから蒲団がなかった。板だけだった。<br/>\n<br/>偉い人だけは、お雛さんみたいに厚い畳のようなのに坐って、あと家来は板の間に坐っていた。<br/>\n<br/>少し進んでから茣蓙（ゴザ）を敷くようになった。それで障子はなくて、御簾を垂らしていた。吹き曝しです。<br/>\n<br/>今の人なら一時間といられないです。気候は今と同じですから・・・。<br/>\n<br/>それで偉い人は十二単なんてのを着るが、あれは寒いためでしょう。<br/>\n<br/>そういうように我慢できるというのは、みんな菜食をするからです。<br/>\n<br/>今の人は肉を食べるから寒がりなのです。外人は特に寒がりですから、部屋を締め切って、ストーブを焚くという保温装置ができたのです。<br/>\n<br/>日本人は障子なんかでやっているのは、割合野菜を食べるからです。<br/>\n<br/>そういう点もいろいろ知っておかなければいけないです。<br/>\n<br/>病人なんかでも非常に寒がるのは、野菜を多く食べさせるのです。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「ミロクの世になるには野菜を多く食べさせる必要がある」",
      "date": "昭和27年4月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「ミロクの世になるには野菜を多く食べさせる必要がある」</font></b>　（昭和27年4月27日）<br/>\n<br/>「野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。<br/>\n<br/>今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。<br/>\n<br/>ところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。<br/>\n<br/>私なんかも、動物性のものがうまいですからね。野菜は不味いですね。<br/>\n<br/>ところが無肥料になると、野菜がうまいからね。<br/>\n<br/>\n<br/>白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。<br/>\n<br/>だから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。<br/>\n<br/>アジアの人間は、実に柔順で善人が多いですね。<br/>\n<br/>そんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。<br/>\n<br/>それには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。<br/>\n<br/>これはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「菜食をすると欲望が薄くなる」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「菜食をすると欲望が薄くなる」</font></b>　（昭和27年8月25日）<br/>\n<br/>「それから話は違いますが、昨日奈良の薬師寺の管長で、橋本という坊さんが訪ねてきました。<br/>\n<br/>薬師寺は、私は禅宗だと思っていたら、そうでない。法相宗というのです。<br/>\n<br/>それはどうでも良いですが、管長の橋本さんですが、実に顔色が良いのです。<br/>\n<br/>かなり肥ってますが、実に人相が良いのです。まるで絵に画いた大僧正みたいな感じです。<br/>\n<br/>頭も非常に良いです。<br/>\n<br/>仏に関して・・・特に仏教美術に関して、なかなか深いのです。<br/>\n<br/>薬師寺の由緒だとか、それからいろいろな仏教美術に関することを聞きましたが、たいへん参考になりました。<br/>\n<br/>ただ驚くべきことは、非常に顔色が良いのです。<br/>\n<br/>それから肥り具合といい、皮膚の具合といい、まあ理想的です。<br/>\n<br/>今どきあんな人は見たことがないです。実に気持ちが良いです。<br/>\n<br/>明るい顔でして、話の具合でも頭の良い点、<br/>\n<br/>なかなか、私も随分頭は悪くないつもりですが、話があの人はよく合うのです。<br/>\n<br/>それで聞いてみると絶対に菜食なのです。<br/>\n<br/>こっちでお昼をごちそうしましたが、カツオブシもいけないと言うのです。<br/>\n<br/>カツオブシを止して別にこしらえたのですが、あれをふつうの人がみると、栄養が良いなと思いますが、<br/>\n<br/>ところが実際はカツオブシも駄目だから、今なら栄養不足というわけです。<br/>\n<br/>だから実際栄養ということは、いかにでたらめかということが分かるのです。<br/>\n<br/>で、良く聞いてみると、生まれてからまだ薬を飲んだことがないそうです。<br/>\n<br/>また病気もしないから・・・。<br/>\n<br/>もっともああいうのは、小僧のうちに禅宗寺なんかにやられて修行するのです。<br/>\n<br/>で、沢庵に麦メシかで、それは禅宗寺というのは酷いものです。<br/>\n<br/>それで叩き上げられるから、病気なんかしないのです。<br/>\n<br/>ですから菜食というものは、いかに良いかということが分かるのです。<br/>\n<br/>\n<br/>その話について、私が十八の時、結核で医者より見離された時には、絶対菜食です。<br/>\n<br/>カツオブシも止したのです。<br/>\n<br/>三カ月絶対菜食にして・・・これは私の本にも書いてあります。<br/>\n<br/>ただ菜食は精神的に非常に違うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">菜食</font></b>しているうちは、すべて・・・<font color=\"#ff0000\" size=\"+1\"><b>欲望というものが非常に薄くなる</b></font>のです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">なにごとにも満足</font></b>するのです。<br/>\n<br/>「これではいけない」というのでなく、「これで結構だ」というような気持ちになるのです。<br/>\n<br/>ですから昨日も、今はなぜ菜食をしないかと言うと、たいていなことは<font color=\"#0000ff\" size=\"+1\"><b>諦める。</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">覇気・・・そういうものが薄くなる。</font></b>私は始終悪魔と闘って、これからも大いに悪魔と闘わなければならない。<br/>\n<br/>それで、いろんな・・・文明の革命だとか、そういうこともしなければならない。<br/>\n<br/>おとなしい、諦めの精神が多くなっては困るから、<br/>\n<br/>それで私は九十まではやっぱり<b><font color=\"#ff0000\" size=\"+1\">肉も魚も食べ、大いに闘争力を強くする。</font></b><br/>\n<br/>九十より先は絶対菜食にして・・・われわれのことだから、ブラブラするわけにいかないから仕事をしますが、<br/>\n<br/>仕事もそういった欲望の強いものでなく、風月を楽しむとか、適当なことをやるつもりだと言って話したのです。<br/>\n<br/>\n<br/>そんなような具合で、<font color=\"#ff0000\" size=\"+1\"><b>健康上からいうと菜食が一番良い</b></font>のです。<br/>\n<br/>ですから私は今でもできるだけ偏食しないのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>野菜とそういった動物性のものと、大体半々</b></font>にしてます。<br/>\n<br/>ところが料理をする人は、ごちそうと言えば、なんでも魚や肉だと思って、そういうのが多過ぎて困るのです。<br/>\n<br/>それで始終小言を言っている。<br/>\n<br/>私は<font color=\"#0000ff\" size=\"+1\"><b>野菜を多く食べなければ固まる</b></font>のだから、<b><font color=\"#ff0000\" size=\"+1\">野菜を多くするように考えてくれと始終言っている。</font></b><br/>\n<br/>栄養は野菜だが、文化生活をする上において、あんまりおとなしすぎても仕事ができないから、そこで動物性のものを食べるのです。<br/>\n<br/>それを心得てやれば、ちょうど良いわけです。<br/>\n<br/>で、競争心は結構ですが、それがもっとひどくなると闘争心です。<br/>\n<br/>闘う方です。だから肉食人種は闘争心が強いわけです。<br/>\n<br/>今アメリカで一番困っているのは胃癌です。<br/>\n<br/>日本は割合に癌は少ないです。<br/>\n<br/>これもアメリカ人は菜食が足りないためです。<br/>\n<br/>これは今度書いてアメリカに出すつもりです。<br/>\n<br/>\n<br/>それからこれは「文明の創造」の中の「人間と寿命」というのですが、<br/>\n<br/>寿命というのは、人間が年をとったら菜食にすればよい。<br/>\n<br/>薬を飲まないから薬の気がなくなる。<br/>\n<br/>そうしてまず八十過ぎくらいから菜食にすると、百以上は必ず生きるのです。<br/>\n<br/>昨日も、官休庵というお茶の宗匠で、今十二指腸潰瘍といって青い顔をして、<br/>\n<br/>酒が好きな人ですが酒を一滴も飲まず、煙草ものまないで、食物も制限していたから、<br/>\n<br/>原因は薬だということを言ってやった。<br/>\n<br/>それで私の経験を話してやった。<br/>\n<br/>私は四十まではほとんど薬詰めであったが、薬の害を知ってから今年で三十六年ですが、一滴も薬というものを飲まない。<br/>\n<br/>それでもまだ薬毒はありますから、始終自分で浄霊してます。<br/>\n<br/>そのために年々丈夫になってます。<br/>\n<br/>今七十ですが、暇があれば庭で木の枝を切ったり、いろんなことをやってます。<br/>\n<br/>重労働ではないが軽労働と重労働の間くらいのことをやってます。<br/>\n<br/>それでみんなは、くたびれたくたびれたと言ってますが、私は別にくたびれたということはないのです。<br/>\n<br/>どういうわけかというと、やっぱり薬毒がなくなったせいです。<br/>\n<br/>だから人間は薬毒がなくなれば非常に丈夫になるのです。<br/>\n<br/>今でも私は足が早いのです。<br/>\n<br/>若い者と歩く時は、私は加減しているのです。<br/>\n<br/>若い者が追いつかないのです。<br/>\n<br/>どうした、年の加減だろうといってますが、あべこべなのです。<br/>\n<br/>それでまた薬毒がなくなると頭が良くなります。<br/>\n<br/>頭が良くなるから、仕事がたくさんできます。<br/>\n<br/>それについて「文明の創造」の健康と寿命という一節を今読ませます。<br/>\n<br/>（御論文「文明の創造　健康と寿命」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御垂示　「菜食すると優柔になり肉食すると気が荒くなる」",
      "date": "昭和24年7月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「菜食すると優柔になり肉食すると気が荒くなる」</b></font>　（昭和24年7月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。<br/>\n<br/>民族によっても性格に差異があるように感じられますが、<br/>\n<br/>これはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。<br/>\n<br/>で、これは霊統とは非常に密接な関係がありますよ。<br/>\n<br/>日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。<br/>\n<br/>で、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。<br/>\n<br/>私なんかは大和民族ですから戦争は大嫌いですね。<br/>\n<br/>大砲だとかなんだとかいう武器は見るのさえ嫌ですね。<br/>\n<br/>見るだけでも気持ちが悪いんですよ。<br/>\n<br/>\n<br/>また、環境ってこともありますよ、大いに。殊に食物なんかはね。<br/>\n<br/>あのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。<br/>\n<br/>インド人のは食物が一番の原因ですよ。<br/>\n<br/>これは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。<br/>\n<br/>これが一番よく判るのは魚屋と八百屋ですよ。<br/>\n<br/>八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御垂示　「食物と性格」",
      "date": "昭和25年3月22日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「食物と性格」</b></font>　（昭和25年3月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある信者の弟（二十八歳）で御座いますが、数年前より朝食三合三勺を食べ、昼食と夕食は普通の食事をとらず紅茶を湯沸し一杯（一升位）飲みます。<br/>\n<br/>このような偏食を致しますようになりましてから当人の性質が次第に陰気に変り、家族の者ともめったに話を致しません。<br/>\n<br/>かかる偏食は体質にどのように影響致しますもので御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「食物は性格に影響する。菜食を三ケ月やった事があるが、物質欲が薄くなり、静かな所で隠遁的になる。<br/>\n<br/>肉食と菜食の違いは動物で判る。<br/>\n<br/>鳥でも、鶯は生食であり、目白、カナリヤなどは植物性のものを摂る。<br/>\n<br/>飛ぶのでも植物性を食うものは遅い。<br/>\n<br/>魚屋は威勢がよく、八百屋は威勢が悪い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「絶対菜食の村では結核がない」",
      "date": "昭和27年4月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「絶対菜食の村では結核がない」</font></b>　（昭和27年4月25日）<br/>\n<br/>「この間の日比谷の時も言いましたが、こういう点が自然農法の効能ですね。<br/>\n<br/>で、それは非常においしいんですよ。<br/>\n<br/>野菜でもね。これは、米に限らない。一切の作物ですね。<br/>\n<br/>ところが今まで肥料を使っているために不味いんですね。<br/>\n<br/>不味いからして、どうしても肉や魚を食いたがるんです。<br/>\n<br/>私でもそうですからね。<br/>\n<br/>やはり、近ごろ自然農法で穫れたものをだいぶ食べるようになりましたがね。<br/>\n<br/>だいぶおいしいから肉より野菜を食べたいんですが、以前ときたら、野菜は不味いんです。<br/>\n<br/>\n<br/>だから、ついごちそうといったら、動物性のものを食べるようになるんです。<br/>\n<br/>だからして西洋は昔からそうですが、日本でも近ごろ非常に<font color=\"#0000ff\" size=\"+1\"><b>肉食が多くなってきた。</b></font><br/>\n<br/>動物性が多くなってきた。<br/>\n<br/>そうすると、精神的にどうしても<font color=\"#0000ff\" size=\"+1\"><b>気が荒っぽくなる。怒りたくなる。</b></font><br/>\n<br/>そこで白人くらい戦争好きなものはない。<br/>\n<br/>野蛮人が戦争好きと言うが、野蛮人より白人の方が戦争好きです。<br/>\n<br/>野蛮人は部落と部落の戦争はやります。<br/>\n<br/>ところが白人は、戦争によって自分の野心を遂げようとするのが、歴史にたくさんありますよ。<br/>\n<br/>それから社会的の争いですね。<br/>\n<br/>裁判とかあるいは警察の取り締まりとか、そういうことが非常に必要になるのは、肉食の原因が非常にあるんです。<br/>\n<br/>\n<br/>私は七、八年前に・・・私の本にも書いてありますが、川治温泉というのがありますが、<br/>\n<br/>川治温泉と日光の間くらいの所に、<font color=\"#ff0000\" size=\"+1\"><b>湯西川</b></font>という温泉がありますが、<br/>\n<br/>そこに行った時に、戸数が九十戸で、人間の数が・・・六百人という村人がおりますが、<br/>\n<br/>そこでは<b><font color=\"#ff0000\" size=\"+1\">絶対菜食</font></b>です。<br/>\n<br/>川に鮎があっても食べないんです。<br/>\n<br/>先祖から食べたことがないから食べたくないと言うんです。<br/>\n<br/>鶏もないんですからね。<br/>\n<br/>鶏を食べようと思ってもないんです。<br/>\n<br/>とうとう隣村まで行って買ってきましたがね。<br/>\n<br/>鶏がいないから、無論卵もないんです。<br/>\n<br/>そこでは問題が起ると、宿屋の親父が一人で裁いている。<br/>\n<br/>それですんでいるんですからね。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">病人なんかないんです。肺病なんか無論ない。</font></b><br/>\n<br/>というのは、そこの村は絶対に東京なんかの都会人とは結婚しない。<br/>\n<br/>絶対に村中の人間と結婚しているんですね。<br/>\n<br/>たまに・・・日光が一番近いから、日光の人とはたまには結婚するらしいですがね。<br/>\n<br/>あとは絶対に村中でやる。<br/>\n<br/>\n<br/>なぜかというと、東京なんかとすると肺病になりやすいので、<br/>\n<br/>そんな危険なことはやらない方が良いというので、村中ですんでいるんですね。<br/>\n<br/>そういうわけですから実際理想的ですね。<br/>\n<br/>天国みたいな村です。<br/>\n<br/>私はその時に・・・だからみんな心が穏やかで、そこのいろんなことを宿屋の娘に聞きましたが、娘も二十くらいで女学校ですがね。<br/>\n<br/>女学校は日光の女学校に行くが、非常に頭が良くて、話し方もめったにないくらいにはっきりして気持ちが良いんですね。<br/>\n<br/>そういう点を聞いてみると、菜食というものの影響・・・これが非常にある。<br/>\n<br/>\n<br/>だから、つまり自然農法も、そういった米にしろ野菜にしろ非常においしくなりますから、どうしても多く食べるようになる。<br/>\n<br/>そうすると、そのために人間に、精神的効果が非常にあると思う。<br/>\n<br/>だから、自然農法の効果は、今までそれを言わなかったが、近ごろそういう点に非常に影響があると思ってお話するんですがね。<br/>\n<br/>だからそういうふうになると、西洋でも野菜をもっと多く食べるようになりますね。<br/>\n<br/>外人ですね。もっとも外人でも菜食家というのはありますがね。<br/>\n<br/>死んだバーナード・ショウなんかは有名な菜食家ですね。<br/>\n<br/>ですから、やっぱりミロクの世の、一つの条件になるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「菜食で喀血、出血は止まる」",
      "date": "昭和23年7月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「菜食で喀血、出血は止まる」</font></b>　（昭和23年7月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「月経について（胃潰瘍と誤診さる）・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「胃潰瘍なら胃痛があるべき筈である。<br/>\n<br/>よく婦人で月経を吐く事があって、これが胃潰瘍と間違えられる事がある。<br/>\n<br/>この場合月経と思われる。<br/>\n<br/>もし腸出血ならば生命がないからである。<br/>\n<br/>出血（胃）の場合、血の出る間は流動物をとる。血が止まってから粥にするといい。<br/>\n<br/>一般に出血の場合は野菜を食うとすぐ止る。<br/>\n<br/>肺病なども野菜食にすると喀血はすぐ止る。<br/>\n<br/>そして肉食するとまた喀血するのである。<br/>\n<br/>固まって溶けてくる時は痛む。<br/>\n<br/>日本人は、芝居でみるごとく腹を切りながら喋っている。<br/>\n<br/>日本人の身体は締りがあるので、身体にくっつくから、そう出血はしない。<br/>\n<br/>これは野菜食のためである。<br/>\n<br/>月経の止まるのは初経より三十三年目に止まる。<br/>\n<br/>四十七、八歳より五十歳位で止まるものもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肺病患者に菜食すべきとした事例」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病患者に菜食すべきとした事例」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＹＮ（昭和二十六年三月入信。二十三才・女性）昨年一月十四日、喀血し医療を受け、ストレプトマイシン（米国製）五本、日パス九グラム、テイビオン百錠、漢方薬一カ月服用、気胸五、六回にて入らず、絶対安静をいたし食欲は進まなくなりました。<br/>\n<br/>以前学徒動員中脚気を毎年夏季連続発病し、ビタミン注射百本、頭痛にてノーシンを多量に服用いたしております。<br/>\n<br/>大腿部、鼠蹊部、主に全身の御浄化をいただいてより咳、痰、激しく、現在は咽喉が痛み、呼吸困難、心臓が苦しく、歩行もできかね、食欲は一日二回（一回に軽く一膳）程度でございます。<br/>\n<br/>なお、父は肺結核で死亡、三男は戦死、姉も肺炎と脳膜炎合併症にて死亡いたしております。<br/>\n<br/>母は入信させていただいており、御屏風観音様を御奉斎させていただいておりますが、兄夫婦が解らないために御神体は御奉斎させていただけない状態でございます。<br/>\n<br/>霊的に関係がございましょうか。なお御浄霊の重点を御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的に関係ありませんよ。薬毒ですよ。<br/>\n<br/>これだけ入れたらたまらないですね。よく生きているくらいなものです。<br/>\n<br/>まあ・・・若いから、絶望ということは言えないが、まずしかし、難しい方が多いですね。<br/>\n<br/>それで、こんなに薬を服んで、いろんな手当てをして、良くなかったら目が醒めそうなものだが、それでも反対するんだからね。<br/>\n<br/>実に・・・この迷信というのは、たいへんなものですよ。<br/>\n<br/>食欲しだいですね。<br/>\n<br/>どうせ、浄化でだんだん薬毒が取れていきますからね。<br/>\n<br/>ただ、咳や痰が出ると、ぜひ熱もあるし、衰弱が増しますからね。<br/>\n<br/>食欲が少し足りないね。<br/>\n<br/>こういうのは、できるだけ菜食をするようにするんだね。<br/>\n<br/>そうして、菜食をさせて二、三週間やってみて良い方に向かえばいいし、それでグズグズしているようでは、これも駄目ですね。まあ要領良く逃げるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肺浸潤空咳・衰弱防ぐには」",
      "date": "昭和25年5月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺浸潤空咳・衰弱防ぐには」</font></b>　（昭和25年5月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「妻Ｈ（三十八歳）、昨年七月末、出産後二日目より発熱、三十九度前後の高熱約半ケ月程続き、<br/>\n<br/>その後三十七、八度の熱が打続き、咳多く、医師は肺浸潤と診察、医師の言に従い絶対安静を守り、<br/>\n<br/>本年一月末日迄医薬に依存致しましたが一向快方に向わず、<br/>\n<br/>二月上旬より御浄霊を受けるようになりましてから一ケ月程にして少しずつ良き方に向いましたが、<br/>\n<br/>四月上旬、浄化を戴き、以前の病状に戻り、咽喉がいせらこく、引っ切りなしに咳を催し、ただ空咳ばかりにて苦痛甚だしく相成り、衰弱して参りました。<br/>\n<br/>ただ今、特に呼吸困難にて、夜間身体を延ばして寝ることが殆ど出来ませんので、<br/>\n<br/>従って安眠されず、為に余計衰弱の度が加わり、食事は普通御飯を軽く一杯半と玉子一ケを戴いております。<br/>\n<br/>以上の病状ですが、全快が出来るでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五年前の肺浸潤が再発以来、喀血を二十五、六回し、本年三月初めより浄霊を受け、やや良好に向っておりましたが、<br/>\n<br/>三月末教導所へ参拝した翌日から悪寒と四十度の発熱と腹痛が伴い、時には七転八倒の苦しみをします。<br/>\n<br/>奥さんが入信されて少し楽になっておられましたが、続いて薬毒の浄化で食欲がなく、<br/>\n<br/>時々先生の御浄霊をいただかれますと大変楽になり、食欲も出ますが、<br/>\n<br/>何分衰弱しているため、教導所へ通う事も出来ず、奥さんの浄霊を受けられました。<br/>\n<br/>奥さんも一生懸命御用しておられますが、病人は衰弱して行かれます。治るもので御座いましょうか。<br/>\n<br/>また、母と兄さんが結核で死んでおられますが霊的関係も御教え御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「空咳は痰が固い。痰を引上げても出て来ぬ。<br/>\n<br/>浄霊が的外れで、固い所は他にある。<br/>\n<br/>そこをやって咳が軽くなればよい。<br/>\n<br/>野菜を多く食うほどよい。甘いものを食べる。<br/>\n<br/>衰弱を防ぐには野菜と甘味が一番いい。<br/>\n<br/>そして、急所にふれぬと危い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肺浸潤患者に絶対菜食すべきとした事例」",
      "date": "昭和26年12月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺浸潤患者に絶対菜食すべきとした事例」</font></b>　（昭和26年12月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和十八年肺浸潤にて医療を受け、昭和二十年秋に再発し、マイシン二本注射しましたが効果なく気胸をいたしました。<br/>\n<br/>その時医師の不注意により肋膜が少々破れ、空気が洩れるため呼吸因難となり、たいへん苦しみました。<br/>\n<br/>その後はラジオドクターの放送を聞きながら安静療法をいたし、半年あまりカルシウム剤を服用いたしました。<br/>\n<br/>昭和二十五年お道を知り、妻が入信、会長先生と妻の御浄霊により、一カ月くらいでだいぶ呼吸も楽になりましたので、<br/>\n<br/>家業の八百屋の仕入れに自転車でかけまわっておりました。<br/>\n<br/>九月ごろよりまた呼吸困難となり、その後三カ月ほど会長先生の御浄霊をいただき楽になり、私も入信。<br/>\n<br/>光明如来様、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>本年五月喘息で、息苦しさはなはだしく、横にもなれず苦しみました。<br/>\n<br/>これも先生の御浄霊で楽にならせていただきました。<br/>\n<br/>十月三十日名古屋別院にて明主様の御参拝をいただき、翌日よりいっそう呼吸が苦しくなり寝ついてしまいました。<br/>\n<br/>咳や痰がはなはだしく出、体がだんだん衰弱してまいり、先生の御浄霊をいただき、楽になりました。<br/>\n<br/>食物は魚、鳥、獣肉、サッカリン、ズルチン、合成酢、色粉などを入れたものを食べますと三、四時間後に、そのものだけ吐きます。<br/>\n<br/>最近は菜食にいたしておりますが、なにを食べてもおいしく感じます。<br/>\n<br/>発病後少量ながら十回ほど喀血し、血痰は毎日のように出、朝夕は「ヌラ」のごときものを必ず吐きます。<br/>\n<br/>痰や唾は一日七、八合くらい出ます。<br/>\n<br/>右の息苦しいのはいかなるわけでございましょうか。また御浄霊の箇所御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「空気が洩れ・・・ああ、これはひどいな。<br/>\n<br/>つまり、気胸の時に肋膜・・・空気が・・・これですね、原因はこれがまだ治らないんだな。<br/>\n<br/>これがいずれ・・・膜でも、だんだん治るんですが、こういうのは非常に暇がかかるんですよ。<br/>\n<br/>だから少し良くなって、八百屋さんかなにかで・・・車引いて、これが悪かったですね。<br/>\n<br/>膜が、薄く付いたくらいだったのが、労働したためにはずれたんですね。<br/>\n<br/>元は医学に因る被害者だ。それで、まだ薬毒がたくさんあります。<br/>\n<br/>それが、痰やヌラになって、それから血痰や喀血になるんだから、それは出るだけ出ればなくなるが、労働はしばらくできませんね。<br/>\n<br/>治ってから一年くらいは・・・ぶらぶらしているのは良いが、力を入れるのはね。<br/>\n<br/>手に力を入れるのが悪いですからね。<br/>\n<br/>手に力を入れると肋膜にひびきますから、そんなふうにして、気長にだんだん良くして・・・身体が疵物（きずもの）だから、少しずつ起きて、慣らせるようにして、一年くらいぶらぶらしているんですね。<br/>\n<br/>菜食にしたのは、結構ですね。こういうのは魚鳥獣肉は絶対いけない。そんなものだね。<br/>\n<br/>ですから、今じっとして寝ていれば、息苦しくないんだから、じっとして少しずつ・・・だんだん身体を慣らしていく、そんなふうで治りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十五年八月入信、四十八歳の女でございます。<br/>\n<br/>入信間もなく御屏風観音様を奉斎させていただき、昭和二十六年長女、二女と同時に入信、夫も昭和二十七年九月に入信いたしましたが、<br/>\n<br/>まだよくお道が分からず、また住宅の関係上、大光明如来様は御奉斎いたしておりません。<br/>\n<br/>長男は未入信でお道に反対いたしてます。<br/>\n<br/>\n<br/>御浄化の状態および経緯<br/>\n<br/>昭和十八年秋ごろ軽い咳をし始め、背筋が痛み出しましたので医師の診断を受けましたところ<br/>\n<br/>「肋膜に水が溜まってる」と言われ、すぐ青森市の病院に入院し約六カ月にして退院いたしました。<br/>\n<br/>退院後二カ月にしてまた悪くなり、今度は○○病院に入院六カ月にして一応退院いたしましたが、<br/>\n<br/>また二カ月ほどで、ふたたび○○病院に入院七カ月くらいで退院しました。<br/>\n<br/>退院時の体重は十八貫くらいありました。退院後三カ月ほどして中耳炎となり、青森市の病院で手術を受けました。<br/>\n<br/>その後四年間医薬を用いることなく家事をしておりましたが、昭和二十五年五月ごろ、咳が出始めたので<br/>\n<br/>同地の二人の医師よりの診断の結果、二人とも「気管が悪く、いまのところまだ肺は冒されていない」と言われ、<br/>\n<br/>幾日か治療受けましたが咳が止まりませんので、その旨医師に話しましたら、「劇薬」と言って注射しました。<br/>\n<br/>一日くらい咳が止まりましたが翌日にはまた咳が出始め、同時に四十度くらいの熱が出ましたので床につき、氷冷しているところに信者さんがお出でになり、<br/>\n<br/>御浄霊をいただきましたら熱は下がりましたが咳は止まりませんでした。<br/>\n<br/>しかしなんとなく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れることができました。<br/>\n<br/>昭和二十三年来肺結核にて入院中の長男が、手術するとて看病に行き四十日間くらい御浄霊を休み、帰宅後ときどきいただき入信後も月並祭にお参りし御浄霊をいただいていました。<br/>\n<br/>昨年の春、中教会長先生よりの御浄霊中憑霊（狐霊）あり、その後の御浄霊中にも憑依しますが目的がはっきりいたさぬように感じられます。<br/>\n<br/>話すことがまちまちで一致しません。憑依しますと寒気がし、霊動いたします。<br/>\n<br/>間もなく頭部、耳下腺、延髄などに三十九度くらいの熱が出、咽喉、胸部（気管）が苦しくなり、食欲が減り、したがってだんだん衰弱して現在の体重十一貫くらいになりました。<br/>\n<br/>昨夏より明主様の御教え通り、床についたり起きて食事などしておりますが、咳、咽喉、気管、腹（腸と思われます）にあまり変化がございません。<br/>\n<br/>まだ寒気も霊動もときどきいたします。<br/>\n<br/>御浄霊の箇所および、いかようにいたしましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは肋膜に溜まった水が膿化し、だいぶ残っているのでそれを排泄するための咳であるから、痰が出るだけ出れば治るのは勿論だが、<br/>\n<br/>それまでに衰弱してはおもしろくないから、今後は絶対菜食にしなさい。<br/>\n<br/>そうすれば衰弱しないで必ず早く治る。<br/>\n<br/>浄霊箇所は無論肋膜を患った箇所で、この箇所を発見するには、息を深くして痛む所、または圧して痛い所、熱のある所で、触ってみればよく分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「食閊える（衰弱と首・肩）、胃病」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「食閊える（衰弱と首・肩）、胃病」</font></b>　（昭和24年11月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、<br/>\n<br/>その後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。<br/>\n<br/>また、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。<br/>\n<br/>故に衰弱に堪えれば必ず治る。<br/>\n<br/>固めると溶かすのとは違う。溶けると食欲がなくなる。<br/>\n<br/>衰弱にはある線があり、線を越えるとどうしても駄目である。<br/>\n<br/>一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。<br/>\n<br/>肺病の熱は殆ど首である。後背、お腹等をする。<br/>\n<br/>胃病は全部消化薬のためである。やめれば治る。<br/>\n<br/>薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肋膜再浄化の衰弱」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜再浄化の衰弱」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年八月頃より発熱して、診断の結果肋膜と言う事でした。<br/>\n<br/>約一ケ月位でよくなりましたが、また二十三年一月再発、今度は病院にてカルシューム注射約三十本を打ち、またレントゲンをかけたりして漸く治りました。<br/>\n<br/>その後もよく具合が悪くなるので困っていたところ、観音様の御利益の事を聞き六月入信し、お縋りしております。<br/>\n<br/>本年三月十七日光明如来様をお迎え致しましたが、その後腹痛、下痢となり、食欲がなくて起きられません。<br/>\n<br/>毎日母や先生方の御浄めを戴いておりますが、昨今は咳が甚しく、胸が痛み困っております。右の原因と浄霊法を御伺いします。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「固めただけであるから溶けると再発する。<br/>\n<br/>浄霊によって溶けて腹痛や下痢になったので、そのために食欲不振になった。<br/>\n<br/>咳で排痰すると衰弱する事となる。<br/>\n<br/>その衰弱が怖いから衰弱せぬよう努力する・・・善処する。<br/>\n<br/>そのためには野菜食など良い。<br/>\n<br/>浄霊者に力があればドシドシ治るが、中途半端の力では衰弱する。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御講義　「高血圧」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「高血圧」</font></b>　（昭和11年7月）<br/>\n<br/>「この症状は、近来非常に多く、脳溢血の前提としてありますが、医学では機械的に測定します。<br/>\n<br/>それによれば、年齢に九十を加えた数が健康の標準とされて居ります。<br/>\n<br/>即ち、仮りに五十歳とすれば、九十を加えた百四十、それが標準であって、それ以上はそれだけ不健康である訳であります。<br/>\n<br/>しかし、高血圧者といえども必ず脳溢血が起るとは限らないので、まず脳溢血の懸念があると思えばいいのであります。<br/>\n<br/>原因は、血液の汚濁でありますから、血を濁さない様にすることであります。<br/>\n<br/>従って、食物は肉食を避けて野菜を多食する事、出来るだけ運動をすること等であります。<br/>\n<br/>本療法によれば必ず全治するのでありますが、相当の時日を要します。<br/>\n<br/>まず一ケ月ないし三ケ月位と見れば良く、脳溢血の発病は絶対防止し得られるのでありますから、本療法の価値の絶大さが知られるのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「敗血症は菜食で止まる」",
      "date": "昭和23年9月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「敗血症は菜食で止まる」</font></b>　（昭和23年9月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「全身から血が滲み出す病気がありますが、何病でしょうか。また、御浄霊は普通で宜しいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「敗血症である。<br/>\n<br/>血管が破れ内出血するのである。<br/>\n<br/>出ないのは危険な状態である。<br/>\n<br/>菜食によって止まる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「敗血症は菜食で止まる」",
      "date": "昭和24年1月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「敗血症は菜食で止まる」</font></b>　（昭和24年1月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「近所の方ですが、歯茎や体中の毛穴から血が吹き出しており、医者は壊血病と称しておりますが、御浄霊はいかが致すべきでしょうか。<br/>\n<br/>右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「敗血症である。菜食すると治る。食べたいもの食べる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    }
  ]
}