{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「西洋医学の誤謬と日本医学の建設」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の誤謬と日本医学の建設」</font></b>　（昭和10年御執筆）<br/>\n<br/>「病気の原因は、精霊が曇るという事は、前述の通りであるが、<br/>\n<br/>それに対して、人間の肉体は、実に巧妙に出来ているのであって、<br/>\n<br/>今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、<br/>\n<br/>それら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。<br/>\n<br/>実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。<br/>\n<br/>人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、<br/>\n<br/>その意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。<br/>\n<br/>主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。<br/>\n<br/>言い換えれば、病気とは、人間の不正行為に対する刑罰である。<br/>\n<br/>\n<br/>故に、病気の苦痛には、二つの意味がある。<br/>\n<br/>一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。<br/>\n<br/>であるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、<br/>\n<br/>その苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。<br/>\n<br/>しかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、<br/>\n<br/>最早苦痛に堪えないという時が、必ずあるものである。<br/>\n<br/>しかし、そういう苦痛時は、永く続くものでは決してない。<br/>\n<br/>なぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、<br/>\n<br/>そういう時こそ、大いに、病気は治癒されつつあるのである。<br/>\n<br/>しかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、<br/>\n<br/>苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。<br/>\n<br/>何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。<br/>\n<br/>\n<br/>しかるに、西洋医学は、元来が対症療法であるから、専ら病気の苦痛を軽減するに努める。<br/>\n<br/>即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、<br/>\n<br/>又は、薬で散らそうとする。痛みで治そうとすれば、その痛みを感じさせまいと注射をする。<br/>\n<br/>そういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、<br/>\n<br/>実は、治さない様に努力している訳である。<br/>\n<br/>恐らく誤りもこれ程はなはだしいものは外にないであろう。<br/>\n<br/>且つ、事は人間の生命に関する大問題であるのに、<br/>\n<br/>それが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。<br/>\n<br/>観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、<br/>\n<br/>真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。<br/>\n<br/>これが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「錯覚的治療」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「錯覚的治療」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「そもそも、病気の結果である、苦痛の本質は何であるか、<br/>\n<br/>それは、病気を治癒すべき、人間自身の工作が、神経を刺戟するからである。<br/>\n<br/>例えば、発熱とは、病気を溶解し、又は、殺菌する工作であり、<br/>\n<br/>痛みとは、病気を排除し又は、縮小する工作であり、<br/>\n<br/>嘔吐下痢は、毒素を排除する工作であり、<br/>\n<br/>咳嗽は、気管の浄掃、及び汚物（喀痰）の、排除作用である。<br/>\n<br/>\n<br/>かかるが故に、本来から言えば、病気の苦痛は、否、苦痛時こそ、病気は治癒されつつあるのであって、<br/>\n<br/>苦痛が大なれば大なる程、治病工作は、猛烈に進行しているのである。<br/>\n<br/>しかるに、西洋医学は、苦痛そのものを、病気の悪化作用と解釈する。<br/>\n<br/>これが、一大誤謬である。病気治癒の為の浄化作用を、悪化作用と誤認する。<br/>\n<br/>そうして成立ったところの、医学である以上、実に根本的錯覚の途を歩んでいる。<br/>\n<br/>これがそもそも、西洋医学では、病気治癒は不可能であるという、真因である。<br/>\n<br/>\n<br/>しかしながら、一時的にもせよ、苦痛が緩和さるるという事は、医師も患者も治癒さるると思うのは、無理の無い事ではあるが、<br/>\n<br/>いつしか事実は、逆作用に転向して、病気は悪化するのである。<br/>\n<br/>その顕著な実例としては、モルヒネや、その他の中毒患者を挙げる事が出来る。<br/>\n<br/>他の例としては、便通の為の下剤服用が、反って便秘を促進し、健胃剤が胃弱者を作り、消化薬が不消化の原因となり、<br/>\n<br/>胃薬連続服用の結果が、胃潰瘍を起し、睡眠薬が不眠症とならしめる等悉く、薬剤の逆作用である。<br/>\n<br/>これに依ってこれを観れば、西洋医療の実際は、病気治療の防止的作用となるのである。<br/>\n<br/>又、医学衛生は一面人間をして、恐怖観念を抱かしめ、神経質とならしめ、虚弱者を作る事も見逃せない―事実である。<br/>\n<br/>彼の衛生を重んずる、上流家庭の子女、及び医師の子女、又は看護婦等に、比較的虚弱者の多いという事実は、この説を証拠立てていると思う。<br/>\n<br/>\n<br/>しかしながら、病気の苦痛は、治病工作である事を知ったとしても、その苦痛を堪え忍ぶ事は出来得ない事であるから、<br/>\n<br/>たとえ、治癒妨害と知っても、苦痛軽減を欲するのは、真情である。<br/>\n<br/>ちょうど、モヒ中毒者が生命を賭してまでも一時的苦痛を免れんとするのと同様である。<br/>\n<br/>ここにおいてか、苦痛を緩和しつつ真に治病の目的を達し得る医術が、発見されたとしたら、それこそ真の大医術である。<br/>\n<br/>しかるに本療法こそ、この条件に合致する事である。<br/>\n<br/>\n<br/>西洋医学に依って治癒せられたる患者に、二種ある。<br/>\n<br/>一は、薬剤や物理療法によって、ある程度まで治癒せられたるごとき状態を、呈するのであるが、<br/>\n<br/>ある時日の経過によって、再発する症状である。<br/>\n<br/>これは、薬剤物理の力によって、一時的に、病苦を弾圧した為で、<br/>\n<br/>根本的に、治癒されたのでないから、再発するのは、当然である。<br/>\n<br/>この症状は、まことに多いのである。今一つは、完全に治癒さるる場合がある。<br/>\n<br/>これは、実は自然治癒であって、人体自身の治病力が、そうさせたのである。<br/>\n<br/>しかしこの場合、医療に遅延させられるから、長時日を要するのは、止むを得ない事である。<br/>\n<br/>しかし、医療によって、苦痛を緩和されるから、延長さるるも、止むを得ないであろう。<br/>\n<br/>この真相を知らない患者は、医療によって治癒されたと思い、感謝するのであるが、はなはだしい失当と言うべきである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「対症療法の不可」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「対症療法の不可」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「病気の原因について、西洋医学は、未だ何ら確定的発見がない。<br/>\n<br/>故に、病理としては、肉体に現われたる現象に病名を付し、その進行過程を、説明するに過ぎないのである。<br/>\n<br/>従って、その療法としては、現象に対応する、対症療法が、主である。<br/>\n<br/>対症療法とは即ち、苦痛の軽減である。<br/>\n<br/>しかし、苦痛の軽減と治癒とは、全然、別問題であって、<br/>\n<br/>苦痛を軽減する事によって、病気が治癒されるとなす事は、一大誤謬である。<br/>\n<br/>\n<br/>苦痛を軽減する対症療法が、何故に誤謬であるかを説明すれば、次のごとくである。<br/>\n<br/>元来、病気の苦痛、例えば、発熱、咳嗽、痛み、嘔吐、眩暈（めまい）、不快感等、それらの現象の本体は何であるか、<br/>\n<br/>病気の発生には、発生すべき原因があり、病気の発生するや、同時に苦痛の発生も、その理由があるべきはずである。<br/>\n<br/>要するに、病気の発生は、ある原因に対する結果であり、<br/>\n<br/>その結果から生ずる結果が、苦痛である故に、<br/>\n<br/>苦痛の本質と、病気の原因が、徹底的に分明されないとすれば、真の治療は確立する訳が無いのである。<br/>\n<br/>西洋医学は、病原不知なるが故に、止む事を得ず、<br/>\n<br/>結果の結果であるところの苦痛軽減にのみ没頭し、専念しつつあるものである。<br/>\n<br/>故に、それによって治療せらるる患者は、実は、対症療法に依って、苦痛を軽減されつつ、<br/>\n<br/>人体自身の自然治癒力によって、治癒されるのであるから、一種の自然療法でもある。<br/>\n<br/>\n<br/>かくのごとくにして、苦痛軽減の対症療法を受けつつ、自然治癒さるれば、苦痛軽減だけの効果があるからよいが、ここに、又、一大誤謬が潜んでいる。<br/>\n<br/>それは、苦痛軽減の方法として、薬剤と器械を用いる。<br/>\n<br/>この物質的方法による、苦痛の軽減は、その結果として、何倍の苦痛増加になるという事である。<br/>\n<br/>一時間の苦痛軽減は、やがて、五時間も十時間もの、苦痛加重となる事である。<br/>\n<br/>私は、かような事を言えば、あるいは奇を好む逆説とも、解（と）らるるであろうが、<br/>\n<br/>しかし、事実は事実として、一点の誤りがないから、何程でも、実証するに吝（やぶさ）かでないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「医術なるものは一つもない」",
      "date": "昭和11年6月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「医術なるものは一つもない」</font></b>　（昭和11年6月14日御執筆）<br/>\n<br/>「医術とはいかなるものでありや、と言えば、云うまでもなく病を治す術でしかない事は明かである。<br/>\n<br/>しかるに現在はどうであろう。<br/>\n<br/>真に病を治す術はどこにも見当らないではないか。<br/>\n<br/>しかし言うであろう。世間到るところに医師は固よりあらゆる療病者があるではないかと。<br/>\n<br/>勿論、治病の専門家は無数にあるが、医としての術を行い得るものは、ほとんど無いと言ってもいいであろう。<br/>\n<br/>\n<br/>まず、最も弘く行われているのは、勿論、西洋医学であるから、それから検討してみよう。<br/>\n<br/>この医学はその名の示すごとく、全く医学であって医術ではないのである。<br/>\n<br/>何となれば、術と名付くべき何物も見当らない。<br/>\n<br/>それは苦痛緩和法でしかない事である。<br/>\n<br/>医とは病を治す事であり、術とはそれの技術である。<br/>\n<br/>しかるに現代医学においては、病を医する術は全然有り得ない。<br/>\n<br/>故に医するという言葉は当を得ないのである。<br/>\n<br/>医するとは、すべての病を医してしまう事である。<br/>\n<br/>完全に治癒してしまう事である。<br/>\n<br/>完全とは再発のない、その病気の根治でなければならないのである。<br/>\n<br/>しかるに現在の医療なるものは、対症療法である病苦緩和にのみ熱中している故に、<br/>\n<br/>うまく奏効しても、それは一時的治癒でしかないから多くは再発するのである。<br/>\n<br/>万一再発がなく真に治癒したとすれば、それは自然治癒であって、決して医療の為ではない事を知らねばならない。<br/>\n<br/>故に適切に言えば、それらは医術ではなくて苦痛緩和術である。<br/>\n<br/>そうして苦痛緩和とは治癒の妨害であるから、苦痛緩和しただけは、治癒し難くなるのが実際である。<br/>\n<br/>この理によって約言すれば、現代医術とは、病苦を緩和すると共に、治癒妨害の法であるというより他に言葉が無いのである。<br/>\n<br/>\n<br/>次に、民間療法例えば鍼灸、按摩、マッサージの類（たぐい）、指圧、掌療法、霊気術、精神療法等、<br/>\n<br/>それらは自然治癒妨害ではなくて、多少援助の方法であるから、無いに勝れる事は勿論である。<br/>\n<br/>がしかし、これらといえども医する術ではなくて、治療の補助でしかないのである。<br/>\n<br/>ただ西洋医学のように、治癒を妨害しないだけ安全である訳である。<br/>\n<br/>\n<br/>その他信仰的治病もあるが、これらも多少の効果はあるが、<br/>\n<br/>いかなる病気も医するという、全能力は勿論無いので、<br/>\n<br/>ある種の病気に限られている事は否めないのである。<br/>\n<br/>勿論、医術ではない。<br/>\n<br/>あるものは病があるのに無いと思わせるという、観念療法否錯覚療法であり、<br/>\n<br/>あるものは、病気は、神の警告であるという一種の神罰観的反省療法であり、<br/>\n<br/>あるものは祈祷や難行苦行によって治病しようとするバラモン式療法であって、<br/>\n<br/>いずれも神仏の力ではなく、自己自身の観念的精神療法で、畢竟（ひっきょう）自力でしかないのである。<br/>\n<br/>簡単ながら、以上説く所によってみるも、今日真の医術というものは、全く見当らない事が明かである。<br/>\n<br/>そうして真の医術即ち、いかなる病も完全に医する術を有しているのは、我観音力療法のみである事が知らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「神示の健康法　序文」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「神示の健康法　序文」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「私は二十数年前から人類救済の聖業に従事しつつあるが、もちろん私の意識的に創めたものでもなく、企画したものでもない、<br/>\n<br/>神が私という人間を選ばれ、文化のあらゆる面における過誤、不正、蒙昧（もうまい）の根本義を開示され一切の是正を行わしめ給うのである。<br/>\n<br/>近代文化が驚くべき進歩を遂げ、燦然（さんぜん）たる光彩を放ちつつあるにかかわらず、ひとり人間不幸の最大原因である健康に関しては古代人と何ら変りがないと言いたいが、実際はマイナスにさえなっている事実である。<br/>\n<br/>しかもこれに対し何人も疑義を起さないばかりか、却って進歩せりとの誤謬に陥っているのは実に大問題である。<br/>\n<br/>視よ、結核も伝染病も虚弱児童も精神病も小児麻痺も寄生虫も、神経衰弱等々、あらゆる病気は依然として氾濫し、その種類も年々増加の傾向にあり、病院の不足を告げつつあるという事はどこに医学の進歩ありやと問いたいのである。<br/>\n<br/>これを本当からいえば、病気の種類が年々減り病院は入院患者が減少して経営困難となり、薬剤の売れ高も漸減（ぜんげん）するという事こそ、真に医学が進歩しつつある訳である。<br/>\n<br/>しかるにそのような事実は片鱗だも見られない。<br/>\n<br/>否むしろその逆でさえあるとすれば、進歩と思われるのは錯覚でしかない事になろう。<br/>\n<br/>しかもそれに伴い一般不健康者の増加の傾向はあっても減少の傾向は見るを得ない事実である。<br/>\n<br/>\n<br/>これによって慎重に考えてみれば、医学の進歩とは実は外面的末梢的であって、その外装の善美に眩惑されていたまでで、前述のごとくその根本から遠ざかる事千里である。<br/>\n<br/>何よりも医学上対症療法という言葉がある。<br/>\n<br/>これは発熱すれば氷で冷し、痛苦があれば麻痺剤で一時緩和させ、疾患のある臓器を手術によって除去するという方法で、いずれも間に合せ以外の何物でもない事で全く真の病原が不明であるからである。<br/>\n<br/>吾らからいえばいかなる病患といえども発生すべき原因があって発生するのである以上、その原因の発見こそ医学の本領であるべきにかかわらず、未発見のためやむを得ず疾患の臓器除去というがごとき野蛮的手段を採らざるを得ないのであろう。<br/>\n<br/>とすればそれは医術ではない、単なる一時的苦痛緩和法である。したがって天与の臓器をいささかも毀損（きそん）する事なく原形のままにし、病気そのものだけを除去する方法こそ真の医学である。<br/>\n<br/>しかるに私は右のごとき夢にも等しき真の医術の発見に成功したばかりか、現に着々成果を挙げつつあるのである。<br/>\n<br/>この著は右の意味によって、真の健康法を説諭したもので、もちろん神の啓示によるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「現代医学で病気は治るか」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学で病気は治るか」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「右のような、標題は大胆を通り越して気狂と思われるかも知れないが、最後まで、この所説を読むにおいて、何人といえども異存を唱える事は出来まい。<br/>\n<br/>近来医学の進歩によって、若干寿命が延びたといって喜んでいるが、それらは一時的であって、将来は逆効果になる時が来るのは知れきった事で、これは予言しても決して誤りはないのである。それらについて以下詳説してみよう。<br/>\n<br/>\n<br/>まずその前提として確実なる証拠をお目にかけよう。<br/>\n<br/>それは救世紙及び雑誌地上天国に満載しているおかげばなしである。このおかげばなしの報告は、現在一ケ月数百通に及んでおり、それらことごとくといいたい程数年または数十年にわたり、あらゆる医療その他の療法によっても治らない重難症ばかりである。<br/>\n<br/>これら一々を点検する時、医療の効果は全然ないばかりか、むしろ逆でさえある場合が、あまりに多い事実である。<br/>\n<br/>しかもその不成績に対し多額の療法費を使い長い間苦しむのであるから、気の毒というより外はない。<br/>\n<br/>しかるにこのおかげばなしは本療法によって、全治したものの感謝感激のあまり、同病者に知らせたい熱誠の迸（ほとばし）りからである。<br/>\n<br/>何よりもこの記録を見た医家は何と批判するであろうか聞きたいものである。<br/>\n<br/>医学では病気の治らない事と、ある期間寿齢が延びるという事と密接な関係がある事を気付かないので、この根本を神医学からの解釈を加えてみよう。<br/>\n<br/>\n<br/>吾らが常にいうごとく、病気とは人間保有毒素の排除作用の苦痛を名付けたものである事を知らない医学は、苦痛を悪い意味に解し、それを緩和させるのを可とする。<br/>\n<br/>その手段とした唯一のものが薬剤である。もちろん薬剤の本質は毒物で、それによって毒素排泄の力を弱らしめて苦痛を緩和させる。<br/>\n<br/>それを病気治癒の方法と錯覚するのである。<br/>\n<br/>従って、せっかく排除されようとする毒素を押えて、一時的苦痛緩和を図るのが医療の使命と思うのだからいかに誤っているかである。<br/>\n<br/>ゆえに本当を言えば医療とは苦痛緩和法であって治病方法ではないのである。<br/>\n<br/>標題のごとく「医学では病気は治らない」というのは、この文を熟読玩味すれば明らかに判るはずである。<br/>\n<br/>この理によって医学の進歩とは苦痛緩和術の進歩で、言い換えれば、毒素排除を延す方法の進歩である。<br/>\n<br/>事実余病や再発や慢性の原因はそのためであるから、医学と反対に毒素排除を促進させ、体内を清浄化する方法こそ、真の医術であり、真の健康者を作る手段である。<br/>\n<br/>もちろん伝染病菌にも感染されない完全健康者となる以上、消毒も全然必要がなく、現代人通有の黴菌恐怖症などは消滅するのである。<br/>\n<br/>そうして毒素とはもちろん薬毒が主なるものであるから一言にして言えば病気を治そうとする手段そのものが病気を作る結果となるのである。<br/>\n<br/>事実、現代人が罹病するや直ちに医療を求めるのは常識である。<br/>\n<br/>ところが前述のごとく医療は薬毒その他の方法で苦痛緩和手段を繰返えす結果、浄化は延期し、ついに半健康者となるのである。<br/>\n<br/>そうしてこの半健康者はいかなる経路をたどるかを説明してみよう。<br/>\n<br/>\n<br/>ここで、一つの重要なる事を書かねばならない。さきに述べたごとき、毒素排除作用発生は何がためかというと、健康であるからで、健康者程新陳代謝が旺盛のため、吾らが言う浄化作用が起りやすいのである。<br/>\n<br/>特に伝染病は最も旺盛なる浄化作用であるから、年少者に多いにみても明らかである。<br/>\n<br/>また結核の青少年に多い事も同様の理である。ところが、医学の病理はこれと反対であるから、伝染病や結核は抵抗力が弱いためとする。<br/>\n<br/>もしそうであるとすれば、老年期になる程抵抗力が弱るから、伝染病や結核に犯されやすい事になる。<br/>\n<br/>また結核が長年月にわたるのは浄化発生を極力抑圧し引延ばすからである。<br/>\n<br/>右の理を考える時、現代医学が進歩する程真健康者は漸減し、半健康者が増加するのは当然である。<br/>\n<br/>半健康者とは青年にして老人のごとき中間性体質となるから、浄化力が微弱である以上、罹病の機会が減少する。<br/>\n<br/>たまたま発生しても、浄化停止によって一時緩和する。<br/>\n<br/>何よりも、近年労働者の労働力低減を看過する訳にはゆかない。<br/>\n<br/>近来文明国における労働者が、疲れやすいため労働を嫌い、時間の短縮を強調する事や、農民までも労働持久力が低減した事等も一般が気がつかないだけで、実は体力減退のためである。<br/>\n<br/>なるほど、文化が向上し労働者の幸福を思い、労働尊重の意味もあるが、その奥に右の点の潜んでいる事も見逃し難い事実ではある。<br/>\n<br/>\n<br/>特に言いたい事は、近来、予防接種の問題である。<br/>\n<br/>前述のごとく、伝染病は浄化力旺盛のためであるから、予防接種するや浄化力微弱となり、発病の機会が減少するというのを錯覚した訳である。<br/>\n<br/>ところが、無毒である真健康者ならもちろん病気発生はないが、こういう健康者は現在皆無といってもいい程で、一般人は毒素保有の半健康人であるから、浄化発生すなわち病気に罹りやすいがまた一時的緩和もする。<br/>\n<br/>もちろん発病するや、医療は極力浄化停止を行うが、浄化力は反撥する結果摩擦を生ずる。<br/>\n<br/>その摩擦が強烈である程衰弱を増し死の転機を招く。例えば肺炎の場合がそうである。<br/>\n<br/>元来、肺炎とは、猛烈なる浄化であるから、その治療剤を使用する場合、医家はこの薬なら速かに治るか、さもなければ死ぬかのどっちかだという。<br/>\n<br/>それは強烈なる浄化に対するに強烈なる薬毒でなければならないからである。<br/>\n<br/>この理は幼児にも当はまる。幼児の死亡率の多いのは幼児は最も浄化旺盛である。<br/>\n<br/>それを停止する薬剤も普通薬でも幼児には強烈となるから、摩擦し死亡するという訳である。<br/>\n<br/>\n<br/>以上のごとく、一々事実の説明によって大体は理解されたであろう。<br/>\n<br/>とすれば、半健康人が漸次殖える以上、発病の機会が減少する事と、発病の場合も浄化微弱であるから、薬毒による強烈な摩擦を生じない訳で、一まず死を免れるというのが、近来寿命の延びた真の原因である。<br/>\n<br/>しかしながらこの半健康人は長命は出来ない。<br/>\n<br/>何となれば老年期に入るや多量の保有毒素が老衰を早めるからで、彼の動脈硬化症も脳溢血も萎縮腎もこのためである。<br/>\n<br/>右は事実が示している。近年平均年齢が延長したに関わらず、最長は変らないのである。<br/>\n<br/>すなわち依然として八十歳以上は従来通りを統計が示している。<br/>\n<br/>これによってみても、真の健康増進による寿齢延長でない事が知らるるのである。<br/>\n<br/>\n<br/>最後に言うべき事は、神療法の真価は、罹病の場合浄化停止とは反対に浄化促進させ毒素を極力排除させるのである。<br/>\n<br/>この経過はおかげばなし中に遺憾なく示されてある。<br/>\n<br/>従って、神療法によって、真健康者になった者は九十以上の寿を保つ事は保証し得るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪観」",
      "date": "昭和27年9月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪観」</font></b>　（昭和27年9月3日発行）<br/>\n<br/>「この標題を見たら、第三者としては余りの意外な言葉に、唖然として私の頭脳を疑うかも知れない。<br/>\n<br/>しかし私にして始めて言える言葉で、他のいかなる人も言う資格はないであろう。<br/>\n<br/>なぜなれば現在の世界はそのことごとくの民族は、現代医学をもって無上のものと信じ、<br/>\n<br/>いささかの疑いもなく、貴重な生命を委せている現状であるからである。<br/>\n<br/>そのような中にあって、私一人が医学をもって罪悪視するとしたら、一体いかなる理由であるか知りたいであろう。<br/>\n<br/>しかしながらこのような大胆な事を言い得るには、言い得るだけの確信がなくてはならないはずで、今それを詳しくかいてみよう。<br/>\n<br/>まず病気に対する考え方である。私は長年にわたって現代医学のあらゆる欠点を指摘し、<br/>\n<br/>特に薬剤を主とする療法を、縦横無尽に解剖し、医学のごとき、だろう的かき方ではなく、断定的に解説するのであるから、<br/>\n<br/>いかに確信に満ちているかは言うまでもない。<br/>\n<br/>私としても医学に対してあえて怨恨がある訳ではなく、邪念などは寸毫もないのはもちろんであるが、<br/>\n<br/>私という者は人類救済の大命を神から委任されている以上、区々（くく）たる感情や、自己の利害など顧慮する事は出来ないので、<br/>\n<br/>ありのままの神示を発表するに過ぎないので、この点充分諒せられたいのである。<br/>\n<br/>\n<br/>そうして私は医学の欠陥を知らされたばかりでなく、<br/>\n<br/>神から空前の治病力すなわち神の霊光放射の方法をも与えられたのであるから、それを自由に行使して、大衆を救いつつあるのである。<br/>\n<br/>これは事実が遺憾なく示している。<br/>\n<br/>従ってそれを直接見ないとしても、本教出版物に御蔭話として、無数に発表してある報告を一読すれば、一点の疑う余地はあるまい。<br/>\n<br/>まずその効果を正直にいえば、医学の治病力一に対して、本教の治病力は百といってもいささかも過言ではない。<br/>\n<br/>ではなぜそのような素晴しい治病成績を上げ得るかというと病原が正確に判ると共に、右のごとき偉大なる神霊光線によるためである。<br/>\n<br/>\n<br/>これによってこれを見れば、現代医学では病気は決して治せないのに、治せるものと誤信している事である。<br/>\n<br/>そのため全世界の専門家はあらゆる努力を傾け、病原の発見や治療に予防に懸命になっており、<br/>\n<br/>特に新薬の発見は並々ならぬ研究と発見に智能を絞っているにかかわらず、<br/>\n<br/>その効果たるやことごとく一時的であるのは、何よりも後から後から新薬が出るにみて明らかである。<br/>\n<br/>ところがそれに目覚めない医学者は、現在の学理を進歩させさえすれば、<br/>\n<br/>解決出来るものと信じているその盲点で、これを私からみれば実に無益な努力を続けている勿体なさである。<br/>\n<br/>いつもいう通り、医療は病毒を固めて出さないようにし、一時的苦痛緩和を治るものと錯覚している事で、<br/>\n<br/>真に治る方法である病毒を溶解し、排泄させる事を知らないのである。<br/>\n<br/>もっとも知っても方法がないから、どうにもならないが、何よりも現代医療は治るように見えても治らず、むしろ段々悪化の経路をたどる事で、<br/>\n<br/>しかも医師も治そうとして熱心に治療するにかかわらず、結果は逆であるのはもちろんである。<br/>\n<br/>また医師が見込をつけても見込通りになる事は滅多にないと共に、患者に色々訊かれても、明瞭な答は出来ないのは、誰も知る通りである。<br/>\n<br/>\n<br/>このような事は吾々が言わずとも、医師諸君も充分知っているであろう。<br/>\n<br/>従って医師諸君も医療では余りに治らず、予想が外れたり、患者から不平を言われたりするので、<br/>\n<br/>その苦衷（くちゅう）は容易なものではないと、以前某医博の述懐を聞いた事がある。<br/>\n<br/>そうかといって外に病気を治す確実な方法も見当らないから、<br/>\n<br/>不満ながらも医学を棄てる訳にもゆかず噛りついているのが現状であろう。<br/>\n<br/>\n<br/>ここで言わなければならない事がある。<br/>\n<br/>それは本教浄霊に来る患者の数は年々増加して、今日は全国で非常な数に上っているが、<br/>\n<br/>重難症患者は一人の例外なく、医療の結果そうなったというのである。<br/>\n<br/>これらを吾々からみると、最初から何もせず放っておけばすでに治っていたのであるが、<br/>\n<br/>医療を受けたために悪化に悪化しつつ重難症となり、ついに死の一歩手前にまで追い詰められた、<br/>\n<br/>この種の人のいかに多いかは、膚（はだえ）に粟（あわ）を生ずるくらいである。<br/>\n<br/>特に薬剤を多く用いた者程、悪化の度もはなはだしいのであるがら、知らぬ事とは言いながら由々しき大問題である。<br/>\n<br/>吾々は、いつも新規の患者に向かって言うのである。<br/>\n<br/>貴方達は薬という毒を服んで、危ないところまでになり、本教へ縋って来るのであるから言わば自殺未遂者である、<br/>\n<br/>というと、患者は目を丸くする。従って本当の事が分ったら、<br/>\n<br/>医学はプラスよりも、マイナスの方がどのくらい多いか分らないのであるから、標題の意味は分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「病気と医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前述のごとく、私は反文明の原因としての、戦争と病気の二大苦を挙げたが、その外に今一つの貧困がある。<br/>\n<br/>しかしこれは戦争と病気とが解決出来れば、自然に解決さるるものであるから書かないが、<br/>\n<br/>まず戦争の原因から説いてみると、これはもちろん精神的欠陥すなわち心の病気にあるので、これも肉体の病気さえ解決出来れば、共に解決さるべきものである。<br/>\n<br/>右のごとく病気も、戦争も、貧困も同一原因であるとしたら、真の健康人すなわち霊肉共に完全な人間を作ればいいのである。<br/>\n<br/>しかしこう言えば至極簡単のようであるが、実はこれが容易でない事は誰も想像されるであろう。<br/>\n<br/>しかし私から言えば、決して不可能ではない。何となれば必ず解決出来得るだけの方法を、神から啓示されているからで、これが私の使命でもあり、その一段階としてのこの著である。<br/>\n<br/>\n<br/>従ってまず病気なるものから書いてみるが、病と言っても前述の通り、肉体と精神との両方であるが、<br/>\n<br/>現代人は普通病とさえ言えば、肉体のみのものと思っているところに誤りがあるので、この精神の不健康者こそ、戦争の原因となるのである。<br/>\n<br/>そのような訳でどうしても人間が肉体と精神と共に本当にならない限り、真の文明世界は生まれないのは言うまでもない。<br/>\n<br/>ではどうすればそれが実現され得るかというと、それにはもちろんその根本が解ると共に、可能の方法も発見せられなければならない。<br/>\n<br/>ところが私はそれに関する根本義を発見し、しかも絶対解決の方法までも把握し得たので、ここに詳細徹底的にかくのである。<br/>\n<br/>それについてはまず吾々が住んでいるこの地上の実相から解いてみるが、元来この地上の一切、今日までの学問では物質のみの存在とされており、それ以外は無とされて来たのである。<br/>\n<br/>しかしこの考え方たるや非常な誤りであって、無どころではない。<br/>\n<br/>人類にとってこれ程重要なるものはない程のものが、確実に存在している事である。<br/>\n<br/>にもかかわらずそれがなぜ今日まで分っていなかったかというと、全く唯物科学にのみ依存して来た結果であるからで、<br/>\n<br/>すなわち唯物科学においての理論は、見えざるものは無と決めていた以上、これ程進歩したと思われる唯物科学でも把握出来なかったのである。<br/>\n<br/>右のごとく唯物科学で知り得ないものは、ことごとく否定の闇に葬ってしまった。<br/>\n<br/>その独断的観念こそ、学者の頭脳なるもののいとも頑な偏見さである。<br/>\n<br/>これについては多くをいう必要はあるまい程、人類の幸福が文化の進歩に伴わない事実である。<br/>\n<br/>それをこれから漸次説き進めてみよう。<br/>\n<br/>\n<br/>以上説いたごとく精神と肉体共に完全なる人間を作るのが真の医学であるとしたら、現代医学は果たして目的通りに進んでいるであろうかをここで検討する時、それは余りにも背反している事実である。<br/>\n<br/>それどころではない。むしろ病気を作り、病人を増やしていると言っても過言ではない程の誤りを犯している事で、それをこれから詳しく書いてみるが、まず医学なるものの今日までの根本的考え方である。<br/>\n<br/>というのは医学は病気の原因が全然分っていないから、すべて反対に解釈している。<br/>\n<br/>もちろん唯物科学本位で進んで来たものとすれば致し方ないであろう。<br/>\n<br/>右の結果　医学は病気の場合　外部に表われたる苦痛を緩和するのみに専念している。<br/>\n<br/>従って医学の進歩とは一時的苦痛緩和法の進歩したものであって、その方法として採られているものが彼の薬剤、機械、放射能等の物質の応用である。<br/>\n<br/>なるほどこれによって病気の苦痛は緩和されるので、これで病気が治るものと誤認し、緩和法を続行するのであるが、事実は苦痛緩和と病気の治る事とは、根本的に異うのである。<br/>\n<br/>すなわち前者は一時的で、後者は永久的であるからである。<br/>\n<br/>しかもその苦痛緩和の方法自体が病を作り、病を悪化させる結果なのであるから問題は大きいのである。<br/>\n<br/>何しろ唯物的医学であるから、人体も単なる物質と見るのみか、人間と人間以外の動物をも同一視するのである。<br/>\n<br/>それによって動物を研究資料として、病理の発見に努め、たまたま何らかの成果を得るや、直ちに人間に応用するのであるが、これが非常な誤りである。<br/>\n<br/>何となれば人間と動物とは形も本質も内容も全く異なっている事で、これに気が付かないのである。<br/>\n<br/>この理によって人間の病気は人間を対象として研究されなければならない事は余りにも明らかであって、これ以外人間を治す医学は確立されるはずはないのである。<br/>\n<br/>そうして今一つこういう点も知らなければならない事は、動物には人間のような神経作用がないが人間には大いにある。<br/>\n<br/>人間が神経作用のために、どのくらい病気に影響するか分らない。<br/>\n<br/>例えば一度結核と宣告されるや、この一言で患者の神経は大打撃を受け、目に見えて憔悴（しょうすい）する事実は、医家も一般人もよく知るところであろう。<br/>\n<br/>ところが動物にはそういう事が全然ないに見ても肯かれるであろう。<br/>\n<br/>以上によって見る時、現代医学の欠陥は、霊と体で構成されている人間を、霊を無視して体のみを対象とする事と、人間と動物を同一に視ている点で、これが主なるものである事を知らねばならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「私は告白する」",
      "date": "昭和29年2月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は告白する」</font></b>　（昭和29年2月15日）<br/>\n<br/>「私はこれまで医学に対しては、随分思い切ってその欠陥を挙げたつもりだが、<br/>\n<br/>何しろ滔々（とうとう）たる今日の医学迷信を目覚めさせるには、<br/>\n<br/>今までのようなかき方では、まだまだ生温（なまぬる）い感がするので、<br/>\n<br/>ここに一層赤裸々に実体を暴露してみようと思うのである。<br/>\n<br/>何しろ神示の鏡に照らし実際を見る時、医学の迷蒙がいかに多くの人間を犠牲にしつつあるかは、<br/>\n<br/>到底想像もつかない程であって、到底我慢は出来ないのみか、<br/>\n<br/>人類の将来を思う時、慄然（りつぜん）として肌（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>故にこれを第三者が読む時、その余りの意想外な説に唖然として分りかけが出来ないであろうが、これが永遠不滅の真理である以上、<br/>\n<br/>心を潜めて熟読すれば、分らないはずはないと思うのである。<br/>\n<br/>\n<br/>そこでまず結論からかいてみるが、すなわち医学は根本から間違っている事と、薬は全部毒である事とのこの二点であって、<br/>\n<br/>その証拠としてもし医薬で病気が治るものなら、人間は祖先以来今日まで用いた薬の量はどのくらいに上るか分らない程であるから、<br/>\n<br/>とうの昔に病人はなくなっているはずである。<br/>\n<br/>また個人にしても罹病するや、早速医師に診て貰うのが常識となっており、<br/>\n<br/>手後れなどは滅多にあろうはずはなく、しかも昔からの有名な薬や、近頃のように次々出て来る新薬にしても、<br/>\n<br/>効能顕著なりと医師も推奨しているくらいだから、病気はドシドシ治り、病人は減るばかりで、<br/>\n<br/>医師も売薬業者も失業者となり、病院もガラ空きとなって、閉鎖の止むなきに至るはずである。<br/>\n<br/>ところが事実はその反対であるとしたら、こんな理屈に合わない話はないではないか。<br/>\n<br/>こんな分り切った事でさえ気がつかず、相変らず盲目的に進んでいるのであるから、何と評していいか言葉はない。<br/>\n<br/>これも全く医学迷信の虜（とりこ）となっているからである。<br/>\n<br/>それどころか当事者は反対に医学の進歩を誇称し、<br/>\n<br/>たまたま子供騙し的手術の成功や、ちょっとした療法の新発見でもあると、<br/>\n<br/>鬼の首でもとったように有頂天となり、大袈裟に発表すると共に、新聞やラジオなども特ダネ的に扱うのだから、<br/>\n<br/>何も知らない大衆は丸呑みにしてしまい、益々深みに嵌り込むのである。<br/>\n<br/>ところが事実は皮肉にも病人は益々増えるばかりで、人々は病気の不安に脅えつつあるのが現在である。<br/>\n<br/>\n<br/>ではこのような医学の根本的盲点はどこにあるかというと、<br/>\n<br/>これこそ問題の核心であって、すなわち医療を受けるや一時苦痛が治まるので、<br/>\n<br/>これで治ると思うのであるが、この考え方は大変な間違いであって、<br/>\n<br/>実は治ったようにみえてもそれは一時的で、<br/>\n<br/>日の経つに従いそのほとんどは持病か慢性か再発かのいずれかになり、根治する者はまずないといってよかろう。<br/>\n<br/>しかし偶（まれ）には本当に治る者もあるにはあるが、<br/>\n<br/>それは医薬のためではなく、人間本来の自然良能によるのである。<br/>\n<br/>それを知らない医師は、医療で治ったものと錯覚するのであるが、<br/>\n<br/>実は医療の妨害に対し自然良能の方が勝ったまでであるから、<br/>\n<br/>最初から医療を受けずに放っておけば、自然良能は完全に発揮され、一層順調にしかも速かに治るのである。<br/>\n<br/>そればかりか自然治癒であれば、薬毒も入れず反って減る以上、それだけ健康は増す訳である。<br/>\n<br/>といってももちろん根治とはならない。<br/>\n<br/>なぜなれば今回の人間ことごとくは、先天性及び後天性薬毒（生まれてから入れた薬）を驚く程多量に保有しているからで、<br/>\n<br/>全部除去するには普通人でも恐らく数十年はかかるであろう。<br/>\n<br/>しかし自然治癒なら発病の都度軽く済むようになるから、むしろ喜ぶべきである。<br/>\n<br/>そうしてこれで気の付いた事は、それ程多量な薬毒がありながら、<br/>\n<br/>なお生きているという人体は、いかに強靱に造られているかであって、この点造物主に大いに感謝していいと思うのである。<br/>\n<br/>\n<br/>以上によってみても、世の中に薬が無くなれば同時に病もなくなり、百歳以上生きらるる事は断言するのである。<br/>\n<br/>しかも死の直前までピンピン働けるから不安はなく、安心立命者となるのは当然である。<br/>\n<br/>故に今日のごとく百歳以下で死ぬのは、ことごとく薬毒のためであるから、<br/>\n<br/>薬程恐ろしいものはなく、むしろ戦争以上といっても過言ではあるまい。<br/>\n<br/>従ってこの事を知っただけでも、一歩幸福の門に入ったのであって、<br/>\n<br/>これこそ人類救済の第一歩であらねばならないのである。<br/>\n<br/>それがどうだ、このような医学を礼讃し信頼し、不幸を作っているのであるから、その無智迷蒙驚くの外あるまい。<br/>\n<br/>\n<br/>以上私は思うがままをかいたので、随分極端な暴論と思うかも知れないが、これが真理である以上、<br/>\n<br/>やがて目覚むる時の来るのは必然であって、その時の歓喜たるや筆舌には現わせないと思う。<br/>\n<br/>世間よく惚れりゃ菊石（あばた）も笑窪（えくぼ）に見えるというのと同様、<br/>\n<br/>医学に惚れ込んで盲目になっている現代人としては、絶世の美人ともいうべき私の説が目に入らないのは無理もないのである。<br/>\n<br/>しかし浄霊によって不治といわれた難病が治り、目醒めた人々が医学迷信当時を省みて、残念がる心境はよく分るのである。<br/>\n<br/>従って当事者はこれに目覚め、私の説を実行するにおいては、その時から病人は減り始め、<br/>\n<br/>ついには病なき世界実現となるのは何ら疑うところはないのである。<br/>\n<br/>故にもし私の説にいささかでも誤りがありとすれば、怪（け）しからん人間として、当然社会から葬り去られるべきはもちろんであるから、<br/>\n<br/>そんな自殺的行為をするはずはないのみか、この事たるや人智や学問の産物ではなく、最高神の啓示である以上、<br/>\n<br/>私は胸を張り、正々堂々と天下に豪語するのであって、これが世界全般に知れ渡るとしたら、<br/>\n<br/>その結果人類の最大脳みである病は解消し、ここに文明は百八十度の転換となり、人類待望の光明世界実現は期して待つべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「病気と苦痛」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と苦痛」</font></b><br/>\n<br/>「人間一度病気に罹るとする。病気に罹ったと言う意識は苦痛である。<br/>\n<br/>言わば病気即苦痛である。しかし苦痛にも色々の種類がある。<br/>\n<br/>これまでの医学は病気と苦痛を同じものにみていた。<br/>\n<br/>それがため苦痛を緩和すればそれだけ病気も緩和すると思っていた。<br/>\n<br/>この考え方が根本的に間違っている。それを説明してみよう。<br/>\n<br/>ここで最も多い感冒を取上げてみるが、まず熱が出るとする。<br/>\n<br/>頭が痛いから氷で冷すや幾分楽にはなるが、それは病気が軽減したのではない、苦痛が軽減したのである。<br/>\n<br/>これが根本的誤謬である。<br/>\n<br/>それは病気と苦痛とは別々のものであって、実は苦痛を緩和すればする程病気は悪化するのである。<br/>\n<br/>この説を見た現代人は余りの意外に唖然とするであろう。<br/>\n<br/>しかし、これこそ絶対動かす事の出来ない真理であって、これを基本としなければ真の医学は生れないのである。<br/>\n<br/>以下解くところによって何人といえども衷心から納得して一言の否（いな）を唱うる事も不可能であろう。<br/>\n<br/>\n<br/>昔の人が自惚（うぬぼ）れと瘡気（かさけ）のない人はないと言ったが、誠に面白い比喩である。<br/>\n<br/>実際どんな人間でも先天的毒素を保有していないものは一人もないと言っていい、しかも毒素保有量は予想外に多いものである。<br/>\n<br/>この毒素とは薬剤の変化したもので吾らは薬毒と云う。<br/>\n<br/>この薬と毒については別の項目に詳説するが、ともかく右の保有毒素は新陳代謝の活動によって、体内の各所に集溜する。<br/>\n<br/>そうして時日の経過に従って漸次固まってしまう。<br/>\n<br/>毒素の集溜の個所としては神経を使う局所であるから、何と云っても上半身、特に首から上である。<br/>\n<br/>頭脳を始め、目、鼻、口、耳、咽喉部等々で、これは目の醒めている間ほとんど休む事はない。<br/>\n<br/>特に最も神経を使うところは頭脳であろう。<br/>\n<br/>従って、全身の毒素は頭脳に向って不断に集溜すべく動いており、首の周囲に最も集溜するのである。<br/>\n<br/>それは、目、鼻、口、耳などの神経も実はその根原が頭脳にあるからである。<br/>\n<br/>ほとんどの人間が首の周りにグリグリや塊りが出来たり肩が凝ったりするのは皆そのためである。<br/>\n<br/>ところが右のごとく漸次固まった毒素が頂点に達するやどうしても健康に支障を及ぼすので、これの排除作用が始まる、これを浄化作用とも言う。<br/>\n<br/>造物主は浄化作用に当って巧妙を極める。それはまず最初発熱する（この熱については別の項目に詳説する）。<br/>\n<br/>この熱で塊りが溶けるのである。<br/>\n<br/>すなわち溶けて液体となった毒素は、一瞬にして肺臓内に入るや、間髪を容れず咽喉を通って外部へ排泄する。<br/>\n<br/>これが喀痰である。喀痰を排泄するポンプ作用が咳と思えばいい。<br/>\n<br/>ただし後頭部から延髄部付近の毒素は鼻汁となって鼻口から出る。<br/>\n<br/>そのポンプ作用が嚔（くさめ）である。<br/>\n<br/>咳の後には痰が出、嚔の後には鼻汁が出るにみても明かである。<br/>\n<br/>また、首から下の毒素は液体となって排泄される、それが盗汗（ねあせ）である。<br/>\n<br/>また頭痛とは液体化した毒素がいずれかの口を求めて排泄されようとし、神経を刺戟する、それが痛みである。<br/>\n<br/>その毒素は肺臓目がけて流入し、痰となって出るのである。<br/>\n<br/>何よりも吾々が頭脳を浄霊するや、瞬時に咳と痰が出、頭痛は減るのである。<br/>\n<br/>また節々の痛みとは、人間は常に手足を屈折するので、関節へ固まり、それの浄化が痛みである。<br/>\n<br/>\n<br/>右のごとく、人間の病気とは、溜った汚物の掃除である事を説いたのである。<br/>\n<br/>従って、実は感冒程有難いものはない。という事は、病気程有難いとも言えよう。<br/>\n<br/>この理によって健康不良の原因は、汚物の溜ったためで、病気という清掃作用によって浄められ健康を回復するのである。<br/>\n<br/>従って、病気の苦痛は、有難い苦痛なので、言わば清掃作用であるから、この苦痛を手をつけずにそのままにしておけば、はなはだしい苦痛はないのである。<br/>\n<br/>ところが、医学は病気の苦痛を悪い意味に解釈し、止めようとする。<br/>\n<br/>言い換えれば、自然に出るべきものを、出さないようにするため、自然と人力との衝突が起り、苦痛が増大する。<br/>\n<br/>この自然抑圧法を治病の方法と錯覚し、進歩し来たったのが今日の医学であるから、いかに誤っていたかが知らるるであろう。<br/>\n<br/>以上のごとく、毒素が局所に固まるや、浄化作用が起ると説明したが、これには条件を必要とする。<br/>\n<br/>その条件とは、毒素を排泄する活動力、すなわち浄化力である。<br/>\n<br/>この浄化力こそある程度の健康体、すなわち新陳代謝が旺盛でなくてはならない。<br/>\n<br/>これを逆に解した医学は浄化発生を停止させようとする。<br/>\n<br/>それには新陳代謝を弱らせなければならない。それは健康を弱らせなければならない。それは健康を弱らす事である。<br/>\n<br/>その方法として唯一のものは薬剤である。<br/>\n<br/>元来薬剤とは、実を言えば毒物である。毒だから効くのである。<br/>\n<br/>と云うとおかしいが、毒を服めば身体が弱る。<br/>\n<br/>弱っただけは浄化も弱るから、それだけは苦痛が減る。<br/>\n<br/>それを錯覚して薬で病気が治るように思ったのが既成医学であった。<br/>\n<br/>薬剤に限らず、あらゆる療法も同一で、熱があれば氷で冷し、氷で冷してせっかく溶けかかった毒素を元通り固めようとしたり、絶対安静とは運動を止めるから弱らすには何よりである。<br/>\n<br/>病人でなくとも健康体でも数ケ月も絶対安静すれば胃は弱り、食欲は減退し、手肢は使わないから痩衰え、大病人になるのは必然である。<br/>\n<br/>言わんや病人においてをやである。また湿布であるがこれも弱体法である。<br/>\n<br/>人体は口からの呼吸以外全身の皮膚面からも毛細管を通じて呼吸をしている。<br/>\n<br/>それを止めてしまうのである。<br/>\n<br/>何よりも湿布をすれば熱は減り、その部の苦痛は軽減するという事は湿布面だけは浄化が停止されるからである。<br/>\n<br/>\n<br/>以上のごとくであるから、医学が行うあらゆる方法は人体を弱らせ浄化を停止させ、以って苦痛を軽減させるだけのもので、今日に至ったのであるから、病気を治すと言う意味はいささかもないのである。<br/>\n<br/>忌憚（きたん）なくいえば、医学とは苦痛を軽減させようとして、実は病気を重くしているのである。<br/>\n<br/>すなわち精神は治そうとするが行為は治さないようにしているのである。<br/>\n<br/>嗚呼、何と怖るべき誤謬ではなかろうか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」",
      "date": "昭和26年1月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」</font></b>　（昭和26年1月24日発行）<br/>\n<br/>「本教が常に薬毒について注意を与えているが、左の新聞記事は、よくそれを証明しているから、載せてみよう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">昭和二十五年十二月六日　朝日新聞所載</font></b><br/>\n<br/>\n<b><font size=\"+1\">その薬待った　看護婦「薬」誤って調合</font></b><br/>\n<br/>「千葉発　五日朝八時頃、千葉県海上郡矢指村ＩＭ村会議長は、同村議十四名と湯河原温泉を経て、静岡県下の診療所視察に出発したが、<br/>\n<br/>出掛る時同村診療所看護婦ＳＫさんが調剤した胃痙攣（けいれん）薬を持参した、<br/>\n<br/>ところがこの胃痙撃薬はブロバリンとエンサン、モルヒネの調合薬で、服薬するには百倍にうすめねばならぬのに、過って十倍にうすめただけで、Ｉさんに渡してしまった、<br/>\n<br/>後でこれに気づいた鈴木看護婦、そのまま飲まれては即死とあって、慌てて同日午後六時すぎ海匝地区署へ届出た。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">服薬前で無事　緊急手配で奏効</font></b><br/>\n<br/>「横浜発　その薬の服用待ったと、Ｉ村会議長等村議一行の行方を探す緊急手配は、五日午後六時半国警千葉県本部から、同神奈川県本部を通じ湯河原町署へ飛び込んだ、<br/>\n<br/>同町署ではそれっとばかり、旅館組合や駅前の客引所などへ電話でリレー「チバなまり」のお客はいないかと大騒ぎ、<br/>\n<br/>驚いた旅館組合では八方へ手配、十分後に村議一行は同町加満田旅館で、暢気（のんき）に湯につかっているのを発見、<br/>\n<br/>同署稲本巡査は直ちに電話にＩ村会議長を呼び出し、持参の薬は一服で即死の劇薬である旨を伝え、全員事なきを得た。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御教え</font></b><br/>「以上によってみても、薬というものは本来毒物である事が明らかである、ただ量の多少によって、薬ともなり毒ともなるのである、<br/>\n<br/>すなわちこの例のごとくこの薬剤が十倍なれば致死量となり、百倍なれば一時的ではあるが効を奏するのである、<br/>\n<br/>そうして胃痙攣に効くというのは、どういう訳かというと、そもそも、胃痙攣とはもちろん浄化作用であるが原因はやはり薬剤服用の結果である。<br/>\n<br/>\n<br/>胃痙攣患者を診査する場合患部に微熱があると共に、胃の背部を見れば、必ず板のごとき固結があり、この部も微熱がある。<br/>\n<br/>しかるに施術の場合胃部の痛みであるから、前方から浄霊するが、これはいささか的外れである、<br/>\n<br/>だからある程度の軽減はしても、全く痛みは去らないというのは真の原因は背部にあるからで、<br/>\n<br/>背部の胃の裏に当るところを浄霊すれば全く痛みは去るのである、<br/>\n<br/>これはちょっと不思議に思うが実は大いに理由がある、それはこうである。<br/>\n<br/>\n<br/>人間が少し胃の工合が悪いと、直に薬を服みたがる。<br/>\n<br/>薬を服んで仰臥（おうが）するから、薬は胃の袋を浸出下降し、背部に凝結する事となる、<br/>\n<br/>しかも、その量が、段々殖えるに従い、背部の固結は漸次増大する、それがある程度に達するや浄化作用が発（おこ）り微熱によって溶解され、液体化した薬は胃に還元する。<br/>\n<br/>その時は薬質は変化して猛毒素となる、この毒素が胃中に入るや、胃は急遽それを外部に排泄しようとして運動を起す、<br/>\n<br/>それが神経を刺戟して激しい痛みとなるのである、何よりも痛みは漸次下降し、腸を通って下痢となり排泄するにみて明らかである。<br/>\n<br/>胃痙撃の場合、その適薬を服むと無痛となるのは、その薬によって胃が麻痺され、浄化排泄が一時停止されるからである、<br/>\n<br/>これによってみても、薬剤ではなく毒消であり、薬効とは一時的浄化停止による苦痛緩和法でしかない事を知るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「西洋医学の大誤謬 \n（一）」",
      "date": "昭和11年1月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の大誤謬 \n（一）」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異常現象が発生し、それに因る苦痛である。<br/>\n<br/>しからば何故に異常現象が表われたのであるか、これは現在までの医学では更に判っていないのであるから、治療法が確立されないのは当然である。<br/>\n<br/>これについての私の研究を発表し、世の専門家並びに識者に問いたいのである。<br/>\n<br/>\n<br/>本来あらゆる動物は、霊と体から成立っており、この両者の密接不離の結合によって生命があるのである。<br/>\n<br/>この霊を支配するに意思想念があり、意思想念を湧起するのが心魂である。<br/>\n<br/>しかるに、西洋医学は全然、この霊を無視し、体一方のみを本位として微に入り細に渡り、分析研究しつつ今日に到ったのである。<br/>\n<br/>唯物主義によって構成された科学である以上、それは致方のない事であろう、<br/>\n<br/>しかしながら、病気の本体、即ち病原なるものは、実は体に在らずして霊に在るのであって、<br/>\n<br/>最初病気は霊に発生し、しかる後に、体に移るのである。<br/>\n<br/>故に病気は霊が原因であって、体は結果である。<br/>\n<br/>\n<br/>この霊体の関係を発見し得ない限り、向後千年万年に渉って研究するといえども、西洋医学では絶対、病気は治癒されない事を断言する。<br/>\n<br/>とは言うものの科学の進歩が、現在の程度である以上、霊の実在を機械的に、測定し得られないから止むを得ない事ではある、<br/>\n<br/>たとえて言えばちょうど現在は、空気の発見以前の文化と斉（ひと）しい訳である。<br/>\n<br/>しかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は勿論である。<br/>\n<br/>空気の発見に因って、科学は俄然飛躍したように、科学によって、霊の実在を発見されたとしたなら、<br/>\n<br/>真の医術が治療が確立され、これによって同じ様に否それ以上に、医学は大飛躍をなすであろう、<br/>\n<br/>ここに到って初めて、人間が天寿を全うし得らるる時代になるであろう。<br/>\n<br/>又宗教と科学も一致するであろう、今日のような、唯心主義と唯物主義との闘争も、ここに全く跡を絶つであろう。<br/>\n<br/>\n<br/>この霊を主としての治療の原理によって、現に今、驚くべき成績を私は挙げつつあるのである。<br/>\n<br/>それは、死の宣告をうけた幾多の難症が快癒せられる、手術を言渡された盲腸炎が一二回で治癒せられ、<br/>\n<br/>肺患も、中風も、喘息も、癌腫も続々治癒せられて居る。<br/>\n<br/>しかも吾々の所に来る患者は、あらゆる療法で成功しない、拗（こじ）れたもののみであるに係らず、<br/>\n<br/>八十パーセンテージ以上の治癒成績を挙げつつあるが、<br/>\n<br/>それら全快者が、更生の歓びに燃えて、絶望視していた職業に、再び従事して居るという事実は、実に枚挙に遑（いとま）ない程である。<br/>\n<br/>吾々のこの日々の治病成績に驚いて、誰もが一大奇蹟というのである。<br/>\n<br/>しかしながらこの霊を主とした、無薬、無物理療法の原理が判れば治るのはむしろ当然であって、些（いささ）かも怪しむに足りないのである。<br/>\n<br/>これと同一の理によって、体を主とした療法に依って、もし完全に治癒せらるるとしたら、<br/>\n<br/>吾々はそれこそ実に不思議であるとさえ思われるのである。<br/>\n<br/>\n<br/>しかし、私は医学の誤謬を指摘しているのであって、科学を非難しているのではない、<br/>\n<br/>何となれば、科学の進歩によって人類は、いかに偉大なる福祉を与えられたるかは測り知れないので、<br/>\n<br/>将来益々進歩発達させなければならない事は勿論、<br/>\n<br/>望むらくは、宗教と一致するところまで進歩されたい念願なのである。<br/>\n<br/>しかしここに誤られ易い一大事が伏在している、<br/>\n<br/>それは、科学という魔法使は、器械を活物の様に働かせる、<br/>\n<br/>実際、生きた人間の代りさえしてくれる、<br/>\n<br/>それだからと言って、生きた人間をば、器械として取扱う事は出来ない、<br/>\n<br/>これは最初に言った様に、器械には霊がない、意思想念もない、<br/>\n<br/>しかるに人間には、霊も、意思想念もあるからである。<br/>\n<br/>器械は物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは当り前な話である。<br/>\n<br/>しかるに、人体の破損であると言ってもよい所の、病気に対して、器械や油や薬で治せる道理があるはずがない。<br/>\n<br/>人体は物質のみではない、血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない、実に霊妙不可思議な、Ⅹである。<br/>\n<br/>言うまでもなく、人体は学理によって物質で造ったものでもない、<br/>\n<br/>実に造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。<br/>\n<br/>そうして植物でもない、鳥獣や魚族とも、全然異なるところの、高等霊物である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">病気の原因と発生</font></b><br/>\n<br/>病気の原因について、西洋医学は未だ何ら、確定的発見がない、<br/>\n<br/>風邪の原因すら、未だ以て不明であるに見ても瞭（あきら）かである、<br/>\n<br/>西洋医学においての病理の説明は、肉体に現われたる現象に病名を付し、その進行過程の説明に過ぎない、<br/>\n<br/>従って、その療法としては、現象に対応する、対症療法が主である、<br/>\n<br/>対症療法とは即ち、苦痛の軽減である。<br/>\n<br/>しかし苦痛の軽減と治癒とは、全然別問題であって、<br/>\n<br/>苦痛を軽減する事によって、病気が治癒されるとなす事は、一大誤謬である。<br/>\n<br/>\n<br/>苦痛を軽減する対症療法が、何故に誤謬であるかを説明すれば、次のごとくである、<br/>\n<br/>元来病気の苦痛、例えば、発熱、咳嗽、痛み、嘔吐、眩暈、不快感等、<br/>\n<br/>それらの現象の本体は何であるか、これが明白にならなければ、真の治療は確立しない道理である、<br/>\n<br/>病気の発生には、発生すべき原因があり、病気が発生するや、<br/>\n<br/>同時に苦痛の発生も、その理由があるべきはずである、<br/>\n<br/>要するに病気の発生は、ある原因に対する結果であり、その結果から生ずる結果が苦痛である、<br/>\n<br/>故に、苦痛の本質と、病気の原因が、徹底的に分明されないとすれば、真の治療は確立する訳がないはずである、<br/>\n<br/>西洋医学は病原不知なるが故に、止む事を得ず、結果の結果であるところの、苦痛軽減にのみ没頭し、研究しつつあるものである、<br/>\n<br/>結果を生むべきその原因の奈辺に在るやを究め得る能わず、<br/>\n<br/>従ってその原因剿滅（そうめつ）の工作など思いもよらず、<br/>\n<br/>故に忌憚なく言えば西洋医学は、病気治療に対しては、全然無力であると言っても過言ではあるまい、<br/>\n<br/>西洋医学によって治癒せらるる患者は、実は、対症療法に依って、苦痛を軽減されつつ、<br/>\n<br/>人体自身の自然治癒力によって治癒されるのであるから一種の自然療法である。<br/>\n<br/>かくのごとくにして、苦痛軽減の対症療法を受けつつ、自然治癒さるれば、苦痛軽減だけの効果があるからよいが、ここに又一大誤謬が潜んでいる、<br/>\n<br/>それは、苦痛軽減の方法として、薬剤と器械を用いる、この物質的方法による、苦痛の軽減は、<br/>\n<br/>その結果として、何倍の苦痛増加になるという事である、<br/>\n<br/>一時間の苦痛軽減はやがて五時間も十時間もの、苦痛加重となる事である、<br/>\n<br/>私はかような事を言えばあるいは、奇を好む逆説とも解（と）らるるであろうが、<br/>\n<br/>しかし、事実は事実として一点の誤りがないから、何程でも実証するに吝（やぶさ）かでないのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">対症療法による病気悪</font></b><font size=\"+1\"><b>化</b></font><br/>\n<br/>しからば、病気の結果である、苦痛の本質は何であるか、<br/>\n<br/>それは、病気を治癒すべき、人間自身の工作が、神経を刺戟するからである。<br/>\n<br/>例えば、発熱とは病気を溶解し、又は殺菌する治癒工作であり、<br/>\n<br/>痛みとは病素を排除し又は縮小する工作であり、<br/>\n<br/>嘔吐下痢は、毒素を排除する工作であり、<br/>\n<br/>咳嗽は気管の浄掃及び汚物（喀痰）の、排除作用である。<br/>\n<br/>かかるが故に、本来から言えば、病気の苦痛は、否苦痛時こそ、病気は治癒されつつあるのであって、<br/>\n<br/>苦痛が大なれば大なる程、治病工作は猛烈に進行しているのである。<br/>\n<br/>しかるに西洋医学は、苦痛そのものを、病気の悪化作用と解釈する、これが一大誤謬である、<br/>\n<br/>病気治癒の為の浄化作用を悪化作用と誤認する。<br/>\n<br/>そうして成立ったところの医学である以上、実に根本錯覚の途を歩んでいる。<br/>\n<br/>これがそもそも西洋医学では、病気治癒は不可能であるという真因である。<br/>\n<br/>この根本的原因を認識せざる限り、いかに研究努力を続けるといえども、<br/>\n<br/>労して効なく国家経済上から言っても、絶大なる損失を累（かさね）つつあるのである、<br/>\n<br/>医学はいかに進んでも病人が減らないという事実は、この事によって充分解釈なし得るであろう。<br/>\n<br/>しかしながら、一時的にもせよ、苦痛が緩和さるるという事は、<br/>\n<br/>医師も患者も治癒さるると思うのは無理のない事ではあるが、<br/>\n<br/>いつしか事実は逆作用に転向して、病気は悪化するのである。<br/>\n<br/>その顕著な実例としては、モルヒネやその他の中毒患者である。<br/>\n<br/>他の例としては、便通の為の下剤服用が、反って便秘を促進し、健胃剤が、弱者を作り、消化薬が不消化の原因となり、<br/>\n<br/>胃薬連続服用の結果が、胃潰瘍を起し睡眠薬が不眠症とならしめ浣腸を重ねる程便秘者とならしむる等、<br/>\n<br/>悉（ことごと）く薬剤の逆作用である。<br/>\n<br/>これに依ってこれを観れば、西洋医療の実際は、病気治癒の妨害的作用となるのである。<br/>\n<br/>又医学衛生は、人間をして、恐怖観念を抱かしめ、神経質とならしめ、<br/>\n<br/>虚弱者を作るごとき結果を齎（もたら）す事も、往々見受くるのである。<br/>\n<br/>医学衛生を重んずる上流家庭の子女及び医師の子女又は看護婦等に比較的虚弱者の多いと言う事実は、この私の説を証拠立てているのである。<br/>\n<br/>\n<br/>しかしながら、病気の苦痛は、治癒工作である事を知ったとしても、<br/>\n<br/>その苦痛を堪え忍ぶ事は出来得ない事であるから、<br/>\n<br/>たとえ治癒妨害と知っても苦痛軽減を欲するのは真情である。<br/>\n<br/>ちょうどモヒ中毒者が生命を賭してまでも一時的苦痛を免れんとするのと同様である。<br/>\n<br/>ここにおいてか、苦痛を緩和しつつ、真に治病の目的を達し得る医術が発見されたとしたら実に人類を救うべき、真の大医学である。<br/>\n<br/>しかるに、我観音力治療こそ、この条件に合致する唯一の治療法であって、<br/>\n<br/>これによれば完全に万病は治癒されるのである。<br/>\n<br/>西洋医学によって治癒せられたる患者に二種ある、一は薬剤や物理療法によって、<br/>\n<br/>ある程度まで治癒せられたるごとき状態を呈するのであるが、<br/>\n<br/>ある時日の経過によって再発する症状である。<br/>\n<br/>これは薬剤物理の力によって一時的に、病苦を弾圧した訳で、根本的に治癒されたのでないから、再発するのは当然である、<br/>\n<br/>この症状はまことに多いのである。今一つは、完全に治癒さるる場合がある。<br/>\n<br/>これは、実に自然治癒であって、人体自身の治病力がそうさせたのである。<br/>\n<br/>しかしこの場合、医療に妨害されるから、長時日を要するのは止むを得ない事である。<br/>\n<br/>しかし、医療によって、苦痛を緩和されるから、延長さるるも止むを得ないであろう。<br/>\n<br/>この真相を知らない患者は医療によって治癒されたと思い医療に感謝するのであるが滑稽も極まれりと言うべきである。<br/>\n<br/>私は、かく言うものの、西洋医学に携わる人士中には、既にある程度の疑問をもった結果、<br/>\n<br/>灸治法、漢方医学、自然療法、信仰療法、無薬療法等に研究の歩を転じつつある、<br/>\n<br/>賢明なる士の在る事をすくなからず聞知（ぶんち）している。<br/>\n<br/>これは実に、喜ぶべき傾向であって、かかる士こそこの私の説を首肯し得るであろう事を信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa3.html"
    },
    {
      "title": "明主様御教え　「医学が結核を作る」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学が結核を作る」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「標題のごとく、結核は医学が作るものであると言ったら、何人も驚倒してしまうであろう。<br/>\n<br/>事程それ程医学を信じ切っているのが現在の社会である。<br/>\n<br/>そうして序文にもある通り、私は二十余年以前結核医学の盲点を発表したが、<br/>\n<br/>その当時は言論の自由がないため、思い切ってかく事が出来ず、かなり加減してかいたので、不徹底は免れなかったし、<br/>\n<br/>その頃は今日程結核問題もやかましくなかったから、それでもよかったが、今日はどうであろう。<br/>\n<br/>衆知のごとく事実は国家の最大問題となっている。<br/>\n<br/>今年から行う事になったという結核に対する施設及び、その他の国家的負担は千億に近いというのであるから、民間費用を合算したなら、実に驚くべき巨額に上るであろう。<br/>\n<br/>そこで深く考えてみるべきは、なぜこのような事態に立到ったかという事である。<br/>\n<br/>もちろんこの問題に対しては余程以前から政府も専門家も大わらわになって、あらん限りの対策を練り努力しつつあるにかかわらず、今もって見るべき成果がなく、<br/>\n<br/>近来相当減ったとしているが、これはＢ・Ｃ・Ｇやストマイ等の新薬が出来たため、一時的発病の勢いを挫（くじ）いたまでで、根本的でないことは医学でも認めている。<br/>\n<br/>何よりももし今までの対策が当を得ていたとすれば、結核問題はとっくに解決されていなければならないはずであるのに、事実は前記の通りである。<br/>\n<br/>としたらそこに何らか割切れない大きな誤りがあるに違いあるまい。ところが医学はそこに気付かないのである。<br/>\n<br/>しかしながら喜ぶべし、いよいよ私によってその根本原理が判明し、全治の方法をも完成した以上、人類にとってこれ程大きな救いはないであろう。<br/>\n<br/>無論この原理に従えばこの難問題も容易に解決され得るからである。<br/>　<br/>ところでここで厄介な事は、以上のごとき大発見を知らせるとしても、体験者以外直ちに信じ得る人は、ほとんどないであろう事である。<br/>\n<br/>ただ驚きの眼を瞠（みは）るか、あるいは見逃してしまうかも知れないが、この著にかいてあることごとくは絶対真理である以上、<br/>\n<br/>読むに従って納得され、翻然（ほんぜん）眼を醒ます人も相当あるであろう。<br/>\n<br/>\n<br/>さていよいよ本論に取り掛るが、そもそも人間は誰でもオギャーと生まれるや、例外なく先天性毒素を保有していると共に、生長するに従い、大多数の人は後天性毒素をも追加する。これは別項に詳しくかく事として、右の両毒素こそ結核の真の原因である。<br/>\n<br/>今一つ重要な事がある。それは人体における自然良能力の活動である。<br/>\n<br/>それは一秒の休みもなく、不断に浄化作用が行われている事である。<br/>\n<br/>浄化作用とは体内にあるあらゆる毒素の排除作用であって、この過程をかいてみるが、<br/>\n<br/>元来右の両毒素とは、血液中に含まれているというよりも、充満していると言った方がいいくらいのいわゆる濁血である。<br/>\n<br/>ところがこの濁血に対して浄化作用が発生し、それによって毒素分は分離し、毒血または膿となって体内各局所に集溜する。<br/>\n<br/>その場合主に神経を使う箇所に限られているので、人間が神経を使うところといえば、<br/>\n<br/>上半身特に首から上で、頭脳をはじめ、目、耳、鼻、口等であるから、そこを目掛けて集溜せんとし、一旦その手前に固結する。<br/>\n<br/>いかなる人でも頸の周囲を探ってみれば、淋巴腺、延髄部、扁桃腺等の部に必ずそれがあり、微熱もある。<br/>\n<br/>するとこの固結がある程度に達するや、自然浄化作用が発生する。<br/>\n<br/>この浄化作用こそいわゆる感冒であって、感冒に罹るや発熱が先駆となるが、これは右の固結を出易くせんがための熱で、この熱によって溶解し、液体化したものが喀痰であり、鼻汁であり、盗汗（ねあせ）、濃い尿、下痢等であるから、<br/>\n<br/>感冒とは全く体内にあってはならない汚物の排除作用である。<br/>\n<br/>その結果濁血は浄血となり、健康は増すのであるから、感冒とは実に貴重な生理作用であって、神が人間の健康保持のため、与えられた一大恩恵である事は余りにも明らかである。<br/>\n<br/>それがいつの頃どう間違えたものか、逆に解釈したのが、今日までの医学の考え方であった。<br/>\n<br/>それがため「風邪は万病の基なり」などと言い恐るべきものとされ、感冒に罹らないよう注意するとともに、罹っても色々な手段をもって、毒素排除を停めようとする。<br/>\n<br/>すなわちせっかく溶けかかった毒素を元通りに固めようとする。<br/>\n<br/>この手段こそ実は結核の原因となるのである。<br/>\n<br/>\n<br/>これを一層詳しくかいてみると、まず感冒に罹るや、その症状としては前記のごとく、咳嗽はじめ種々の苦痛がおこるが、その中での特に重要なものが彼の喀痰である。<br/>\n<br/>これが口から排泄されようとし、一旦肺臓内に入り咳というポンプ作用で吸い上げ、咽喉を通って出るのであるから、そのまま放っておけば順調に排毒作用が行われ、血は浄まり、治るべきものを医学は逆解して、飛んでもない間違いをする。<br/>\n<br/>それは痰を出さないようあらゆる手段を用いて、肺臓内に固めてしまうのである。<br/>\n<br/>そうすれば病気症状は消えるから、それで治ったものと思うが、何ぞ知らん一時的固めたもので、本当に治ったのではないから、日が経てば再び風邪を引く。<br/>\n<br/>もちろん残りの毒結に浄化がおこるからである。その際医診を受けると、肺の中に残っている痰の固まりが、レントゲン写真に映るので、ここに結核の初期と診断するとともに、<br/>\n<br/>前の時肺の外部すなわち肺膜や肋骨付近にも固まりを残すので、それが溶けはじめ外へ出ようとし肺に侵入する。<br/>\n<br/>これを医診は肺浸潤と言い、肺の上部の場合肺門淋巴腺、または肺尖カタルというのである。<br/>\n<br/>これによってみるも、最初感冒の際毒素を出さないよう固めて、結核の種を蒔いておいた訳である。<br/>\n<br/>それだけならまだいいとして、これからが大変である。<br/>\n<br/>\n<br/>右のごとく結核の初期、またはその他の診断をされても、放っておけば二度目は少々日は掛るが必ず治るべきものを、医療はまたしても固めようとする。<br/>\n<br/>絶対安静、服薬、注射、湿布、氷冷等々がそれである。何しろ身体自身は、毒素を排泄しようとするのを、医療は飽くまで固めて出さないようにする。<br/>\n<br/>つまり治ろうとするのを、治さないようにする訳であるから、何と驚くべき間違いではなかろうか。<br/>\n<br/>\n<br/>ここでなぜ浄化作用なるものがおこるかというと、前記のごとく人間は体内に毒素があるだけは弱体で充分な活動が出来ないから、感冒は言わば自然の摂理である。<br/>\n<br/>という訳で人間活力が旺盛であればある程発り易く、青少年に多いのもその理によるのである。<br/>\n<br/>従って浄化を停止し弱らせるに限る。弱っただけは病気症状は減るからで、これを医学は治るものと誤解したのである。<br/>\n<br/>医学の療法が徹頭徹尾衰弱方法であるのは、この事を知ってみればよく判るはずである。<br/>\n<br/>見よ絶対安静を最も奨めるが、これ程弱らすものはない。<br/>\n<br/>今仮に健康者を何ヵ月もの間絶対安静にしてみるがいい。<br/>\n<br/>運動不足、食欲減退、無聊（ぶりょう）等で元気は喪失し、必ず痩せ衰えてしまう。<br/>\n<br/>ましてや結核患者においてをやである。<br/>\n<br/>しかも薬剤はもちろん、種々の衰弱療法をも行うとともに、精神的には前途に希望を失い、絶えず死の恐怖に脅えており、近親者も寄りつかず、<br/>\n<br/>毎日毎日天井を見詰めているばかりか、仕事も禁じられているので、経済的不安もいよいよ募り、それやこれやで漸次悪化し、どうにもならなくなる。<br/>\n<br/>というのが一般結核患者のたどる道程であろう。<br/>\n<br/>\n<br/>以上によってみる時、医学の誤謬の中心は何といっても病気症状についての誤った解釈である。<br/>\n<br/>それは医学は苦痛そのものを病気の本体としているから、苦痛を無くす事が病を治す事と思い、ただ苦痛を減らす事のみに専念し発達したものであって、これがそもそも誤謬の根本である。<br/>\n<br/>ところが本当は苦痛そのものは病の治る作用でプラスであり、喜ぶべきものである。<br/>\n<br/>というようにその考え方が反対であって、すなわち医学の方は浅く、吾々の方は深い訳である。<br/>\n<br/>しかし苦痛といっても必ず峠があって、その時だけを我慢して越してしまえば、後は漸次快方に向かうのが原則であるから、苦痛も左程長いものではない。<br/>\n<br/>これについて医師はよく手遅れなどというがこれも反対で、手遅れになっただけは治るので、むしろ放っておけばなおさらよく治るのである。<br/>\n<br/>それを逆解して早く手当をするから治らなくなる。つまり人体は治ろうとするのを、医療は治さない手段であるから、この摩擦が快くなったり、悪くなったりして拗（こじ）らしてしまい、ついに慢性となるのである。<br/>\n<br/>この理が分れば発病の場合放っておくに限る。<br/>\n<br/>そうすれば順調に浄化が行われるから、はなはだしい苦痛もなく容易に治るのである。<br/>\n<br/>ゆえに医学の進歩とは病気を治す進歩ではなく、治さない進歩であり、単なる苦痛緩和のための固め方法の進歩でしかないのである。<br/>\n<br/>何よりも医師は治すとは言わない。固めるというにみても、うなずけるであろう。<br/>\n<br/>\n<br/>ここで早期診断についてもかかねばならないが、これも実は結核増加に拍車を掛ける方法なのである。<br/>\n<br/>それについてさきに感冒の浄化停止をかいたが、そのような訳で現代人は残らずと言いたい程肺の内外に毒素の固まりがあるから、大抵な人は常に緩慢な浄化が起っている。<br/>\n<br/>微熱、だるさ、軽い咳、食欲不振等がそれでこれらも放っておけば長くは掛るが必ず治るのに医学は早期診断を行い、<br/>\n<br/>レントゲン撮影によって溶けかかった肺臓内の痰の固まりが雲翳（うんえい）となって映るとともに、<br/>\n<br/>前記のような軽い症状もあるから、ここに結核初期の烙印（らくいん）を捺すのである。<br/>\n<br/>そこでまず絶対安静を始め色々な浄化停止を行うが、取り分け薬剤を主とするため、これが毒素の原料となり、この毒の浄化も加わって漸次悪化しつつ本物の結核患者になってしまうのである。<br/>\n<br/>\n<br/>そうして早期診断の方法として、ツベルクリン注射を行うが、その結果陽性でも陰性でも警戒の要ありとする。<br/>\n<br/>この理は陽性とは浄化力が旺盛なためであり、陰性とは反対に微弱のためであるが、医師はどちらもＢ・Ｃ・Ｇの接種によって発病を止めようとする。<br/>\n<br/>発病さえしなければそれで済むと思うからで、その際患者にむかって、一、二年は余り過激な運動をせず、なるたけ静かにせよと戒めるが、これは浄化をおこさせないためである。<br/>\n<br/>といっても人間はいつかは必ず浄化が起るように出来ているから、普通の生活をし、仕事をするようになると浄化発生する。<br/>\n<br/>これが発病または再発である。<br/>\n<br/>という訳で近頃の流行薬の効果はそれであって、ただ発病の時日を延ばすだけである。<br/>\n<br/>この証拠として最近本教団の信者で、米国駐在の宣伝員からの報告によると、同国においても近来急激に結核患者激増し、昨年度の死亡率は、他の病気の総計よりも、上廻っているという事であるから、現在結核は同国死亡率の第一位を占めた事になり、私の説を裏書している。<br/>\n<br/>右について左の新聞記事はよくそれを物語っているにみて、ある程度医学でも分っているのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">昭和二十七年二月五日付読売新聞に掲載の記事</font></b><br/>\n<br/>「化学療法の手段」　東京慈恵医大教授　医博　片山良亮<br/>\n<br/>「ストレプトマイシンその他の化学療法剤の発見は、従来の治療に大きな変革を来さんとしているが、マイシンでも結核の牙城を揺がす事は出来ない。<br/>\n<br/>マイシン治療を行っている内に、結核菌が次第に抵抗性を得て、効果を減滅するからである。<br/>\n<br/>その抵抗性の獲得は六～九週以上の投薬の持続によって発生するが、その間に結核菌を絶滅する事は出来ない。<br/>\n<br/>だがマイシンを使えば病状は急に著しく回復するが、結核菌は消失しないから、その中止によって再発の危険がある。<br/>\n<br/>そこで現在の研究はその事実を、いかに補うかという事になる。・・・（後略）」　（「結核信仰療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanwa3.html"
    },
    {
      "title": "明主様御教え　「毒素療法」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素療法」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「病気は、自然浄化作用であるという事は述べた通りである。<br/>\n<br/>故に、人間は、病気という、浄化作用があるから、健康を保っていると言ってもよいのである。<br/>\n<br/>であるから真の病気治療とは、病気を外部へ排泄する事であって、内へ押込む事ではない。<br/>\n<br/>例えば、腫物が出来ようとする場合、それを散らそうとするが、それが、大変な誤りである。<br/>\n<br/>肉体自身の自然浄化作用が、折角、内部の汚物（膿）を排除しようとして、<br/>\n<br/>皮膚面にまで、押し出して来たのを、再び元へ、押込めようとするのであるから、<br/>\n<br/>もし、その目的通りに内部へ還元したなら、その汚物は、内臓へ絡んで、内臓の病気を起す事になる。<br/>\n<br/>故に、飽くまでも、外部へ膿を排泄し、残余の無いように、しなければならないのである。<br/>\n<br/>\n<br/>膿の排泄であるところの、浄化作用が起るという事は、<br/>\n<br/>それは、その人がより健康で、生活力が、旺盛であるからである。<br/>\n<br/>それが不純物である膿を、排除しようとする。<br/>\n<br/>その現象としての病気発生であって、それに伴う苦痛である。<br/>\n<br/>故に、苦痛があればあるだけ、肉体は浄化されつつある訳である。<br/>\n<br/>随って、その場合として余病などは、決して、起るべきはずが無いのである。<br/>\n<br/>しかるに、実際は、医療中、よく余病が起るのであって、<br/>\n<br/>はなはだしいのは、幾つもの余病が起るという事は、排泄さるるべき汚物を、押込めるからである。<br/>\n<br/>\n<br/>例えば、ある一部に病気が起るとするとそれを散らそうと、氷冷法などを行う、<br/>\n<br/>それが為、そこへの膿の集溜運動は、停止されるから、<br/>\n<br/>膿の残部は、他の方面へ、方向転換をする。<br/>\n<br/>それが他の部分へ余病となって表れるのである。<br/>\n<br/>その一例として中耳炎を氷冷するとする。<br/>\n<br/>熱に因って溶解された膿が、中耳に向って進行し、そこから外部へ出ようとする、<br/>\n<br/>それを氷冷によって、停止をさすから、<br/>\n<br/>膿はたちまち、方向転換をし、小脳へ向って、進行する。<br/>\n<br/>その結果が、脳膜炎である。<br/>\n<br/>手当をしなければ、中耳炎で済むべきものを、<br/>\n<br/>手当をして反て、脳膜炎という余病を併発さすのである。<br/>\n<br/>医学の誤謬は、実に、及ぶべからざるものがある。<br/>\n<br/>\n<br/>故に、今日までのあらゆる療法は、病気を治癒しようとする場合、<br/>\n<br/>薬剤やその他の方法に依って実は、血液を汚濁させようとするのである。<br/>\n<br/>それは、血液は汚濁すればする程、浄化作用の力が、弱まるからである。<br/>\n<br/>浄化作用が、弱まっただけは、病気現象が衰退するのは、理の当然である。<br/>\n<br/>即ち、病気が一時引込むのである。<br/>\n<br/>それがちょうど、病気が治癒されるように、見えるのである。<br/>\n<br/>動物の血や、牛乳を飲むとか、蝮、蛇等を呑むとか、注射で、薬液を血液に注入する等は、いずれもみな、血液を汚濁させるのである。<br/>\n<br/>それによって、病気を引込ませるのであり、<br/>\n<br/>それを、軽快又は、治癒と誤認するのである。<br/>\n<br/>故に、一旦、治癒の形を呈するも、時日を経過するにおいて、再び、自然浄化による、病気発生となるが、<br/>\n<br/>今度は、本来の病気以外、血液汚濁療法の、その膿化の排泄も加わるから<br/>\n<br/>捲土重来（けんどちょうらい）的に病勢は強まるのは、当然である。<br/>\n<br/>\n<br/>かくのごとく、今日までの療法は、根本的治癒ではなく、一時的逆療法であって、<br/>\n<br/>その根本に気が付かなかった事は、蒙昧であったとも言える。<br/>\n<br/>人類を短命ならしめた真因は、ここにあるのである。<br/>\n<br/>今日のほとんどと言いたい程膿と毒血によって弱体化しつつある現状は、これに外はないのである。<br/>\n<br/>しかも、それに気の付かない、近代の日本人が、益々、薬剤や動物性食餌を求めようとするのは、全く戦慄そのものである。<br/>\n<br/>\n<br/>これを他の事でたとえてみよう、ある一国に、敵が侵入したとする。<br/>\n<br/>その侵入した敵を、味方の軍勢が段々、国境付近にまで、追詰めて、今一息という時、<br/>\n<br/>別の敵が、他の方面から侵入して来るのである。<br/>\n<br/>その新しい敵の、後背からの脅威によって、国境にまで敵を追詰めていた味方の軍勢は、後退するの止むを得ない事になる。<br/>\n<br/>そこで、国境に追詰められていた敵は、俄然として踵（きびす）を返し、再び内部へ侵入して来る。それと同じ訳である。<br/>\n<br/>これを以て、真の治療としては、味方に声援を与えて、一挙に敵を国境外へ、放逐してしまう事でなければならない。<br/>\n<br/>\n<br/>この道理を考える時、今日までの治療方法は、いかに誤っているかという事が、判るであろう、<br/>\n<br/>故に、世間よく効く薬というのは、最もよく血液を溷濁（こんだく）させる力のある訳である。<br/>\n<br/>彼のサルバルサンが、一時的にも卓越せる効果があるという事は、<br/>\n<br/>元来が、恐るべき毒薬である砒素（ひそ）を原料として、作られるからである。<br/>\n<br/>今、自然排除によって、黴毒が発疹等の現象を呈するや、<br/>\n<br/>サルバルサンを注射する時は、前述の理によって、その現象は速かに、引込むのである。<br/>\n<br/>サルバルサンの効果が一時的であるというのは、この様な訳である。<br/>\n<br/>\n<br/>昔有名なる漢方医先生の著にはその事が書いてある。<br/>\n<br/>元来病に効くのは、薬ではなくて、毒である。毒であるから効くのである。<br/>\n<br/>それは、毒を以て毒を制するという訳であると、いうのであるが、<br/>\n<br/>実にその通りであって、私の言う、毒素療法の意味である。<br/>\n<br/>\n<br/>かように、今日までの間違った治療が、段々人間の血液を汚濁させ不健康ならしめ、<br/>\n<br/>ついには、生命をまで短縮したのである。<br/>\n<br/>病気が起れば、毒素療法をし、又、病気が起れば、毒素療法をしては、ともかくも一時的安易を得て来たのである。<br/>\n<br/>言い換えれば、汚物を排除しようとすれば、それを引込める。<br/>\n<br/>又、排除されようとすれば引込めるという手段を、執って来たものであるから<br/>\n<br/>時の経過によって免る事の出来ない最後の自然大浄化によって、たおれるのは当然である。<br/>\n<br/>その時は、加重されての多量の猛毒であるから、肉体が浄化作用に堪えられないからである。<br/>\n<br/>吾々が、今日の人間が、膿塊毒血であるというのも、この理を知れば、能く肯けるであろう、<br/>\n<br/>世間一旦、病に罹るや、治療後相当長い間虚弱であるのは、毒素療法の為である。<br/>\n<br/>彼の窒扶斯（チフス）のごとき、薬剤を用いずして治癒されたものは、<br/>\n<br/>予後、頗る健康になるのも、この毒素療法に依らないからである。<br/>\n<br/>今日の人間体内に、堆積しつつある膿毒に対（むか）って、新日本医術による、不思議な光波を放射する時、<br/>\n<br/>完全に浄化作用が行われるのである。<br/>\n<br/>そうして現在、この光波以外に血液を浄化すべき方法は、全世界に無い事を断言して慣らないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「誤れる毒素療法」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「誤れる毒素療法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「そもそも、浄化力の強弱は、血液の清濁に因る事は前述の通りである。<br/>\n<br/>故に、血液が清浄であればある程、浄化力は旺盛であって、これが真の健康体である。<br/>\n<br/>この状態の人は罹病はするが、いつも軽微である。<br/>\n<br/>それは前に述べた通り、毒素が多量にならない内、早く排除されるからである。<br/>\n<br/>故に、罹病はしても発熱は無いのであって、伝染病にもほとんど罹らないのである。<br/>\n<br/>\n<br/>今日、健康であるという人も、第一種の人は極稀であって、普通健康者と言っても、第二種に属する人である。<br/>\n<br/>この第二種の人が偶々（たまたま）病に罹るや、薬剤の注射又は服用、滋養物と思って肉食を摂る為、血液は汚濁する。<br/>\n<br/>血液汚濁は浄化力が弱められるから、病気発生の勢を挫（くじ）かれ、病気現象は一時引込むのである。<br/>\n<br/>それを治癒したと誤認するのが今日までの医療であった故、<br/>\n<br/>治癒したと思った病気の再発が多いのは、この理由に寄るのである。<br/>\n<br/>又、近来流行する絶対安静法も、同一の理であって、<br/>\n<br/>それによる新陳代謝の退化、運動不足に因る胃の衰弱等により、<br/>\n<br/>浄化力が弱る故に、病気発生が一時停止される訳である。<br/>\n<br/>即ち、解熱、喀血、咳嗽減少により、病気軽快と誤認するのであるが、<br/>\n<br/>焉（なん）ぞ知らん、毒素還元の為による血液の汚濁、絶対安静に因る器能の衰弱と相まって、<br/>\n<br/>全体的衰弱は実に著しいのであるから、大抵は死に到るのである。<br/>\n<br/>これらは最も医療の誤謬であって、結核患者に対する医療は、ほとんどこれであるから、死亡率の高いのも無理はないのである。<br/>\n<br/>\n<br/>浄化力停止の例として、二、三を挙げてみよう。<br/>\n<br/>彼の梅毒に卓効ありとするサルバルサンであるが、これを注射する時、梅毒症状は速かに軽快するのである。<br/>\n<br/>宛（あた）かも一時治癒したごとくである。<br/>\n<br/>しかし、この薬剤は毒素である砒素剤が主であるから、<br/>\n<br/>その毒素に依って汚濁された血液は、浄化力が弱まるからである。<br/>\n<br/>発明者エールリッヒ氏が苦心惨澹の結果、漸く六百六回目に完成したというのは、<br/>\n<br/>その毒素を、生体の生命に危険なからしむる程度まで成功し得たという訳である。<br/>\n<br/>故に、この注射によっての治癒は、一時的であるというのは、<br/>\n<br/>毒素療法に因る浄化力停止であるからである。<br/>\n<br/>\n<br/>次に、喘息における注射であるが、これも一時的顕著な効果はあるが、治癒力は毫も無いのである。<br/>\n<br/>医学上での理論はともかく、要するに一時的麻痺による毒素療法に外ならないのである。<br/>\n<br/>元来喘息は、横隔膜の下部に水膿が溜結するので、<br/>\n<br/>その排除作用としての咳嗽、喀痰、発作時の呼吸困難であるが、<br/>\n<br/>注射に因る薬剤麻痺によって、浄化作用を停止さすのである。<br/>\n<br/>故に、これが為に一種のモヒ患者のごとき中毒症を起すのは勿論、<br/>\n<br/>チアノーゼや呼吸困難の症状が、増大するのは実際である。<br/>\n<br/>又、肺結核における喀血の場合、止血注射をするが、これらも浄化力停止作用であって、<br/>\n<br/>折角排除されなければならない毒血を、停滞さす結果となるから、実は病気治癒の妨害でしかないのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「病気を治す薬は一つも無い」",
      "date": "昭和11年4月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を治す薬は一つも無い」</font></b>　（昭和11年4月21日御執筆）<br/>\n<br/>「薬では、病気が治らないという事は、医家自身も常に痛感している事であろう。<br/>\n<br/>しかし、ただ、苦痛を緩和する効果はある。<br/>\n<br/>要するに、病気を弾圧するか、又は、麻痺に依って一時苦痛の感受を軽減し得るだけの事である。<br/>\n<br/>薬剤とは、それ以外の何物でもないのである。<br/>\n<br/>しかしながら、常に私も言うごとく、苦痛とは病気治癒工作の過程であるから、<br/>\n<br/>苦痛緩和はそれだけ、病気治癒を遅らす道理である。<br/>\n<br/>のみならず、それに、薬剤の余毒が伴うのであるから、二重の不利を受ける訳である。<br/>\n<br/>実に薬剤による血液の汚濁は恐るべきものであって、<br/>\n<br/>それは、いかなる薬剤といえども、多少の血液汚濁は免かれないのである。<br/>\n<br/>\n<br/>血液汚濁の害としては、浄化力を衰耗させる結果、著しく活力を減退さす事である。<br/>\n<br/>故に、その結果として、病気に罹り易くなり、病気治癒の力が弱まるのである。<br/>\n<br/>それは、濁血程殺菌力が無いからである。<br/>\n<br/>\n<br/>かくのごとく、薬剤なるものは病気治癒を遅らせる事と、血液を汚濁させる害がある以上、<br/>\n<br/>他面、苦痛を緩和させるという益と比較してみる時、<br/>\n<br/>それは、害の方がはるかに優っている事を知らねばならないのである。<br/>\n<br/>しかるにも不拘（かかわらず）、近代人は無暗に薬剤を用いたがる。<br/>\n<br/>それは全く薬剤の害を知らないからであるから、<br/>\n<br/>一日も早くこの理を知悉させなければならないのである。<br/>\n<br/>近代人の罹病率や短命の多きと病気治癒の遅々たる事実は、少くともこれが原因である事は、争う余地が無いのである。<br/>\n<br/>二六時中、薬餌に親しみながら、これという病気もなく、<br/>\n<br/>といって健康にもならないという人は、大抵皆、薬剤中毒患者と言ってもよいので、<br/>\n<br/>そういう人は薬剤使用を廃止すれば、漸（ぜん）を逐（お）うて健康は恢復するのである。<br/>\n<br/>私は大いに叫びたい。<br/>\n<br/>国民保健は、薬剤廃止からである・・・と。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「病気を悪化させる医療」",
      "date": "昭和11年4月22日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を悪化させる医療」</font></b>　（昭和11年4月22日御執筆）<br/>\n<br/>「現代医療は、病気治癒でなくて病気遅延であり、病勢を悪化さすのであるという事は前述の通りである。<br/>\n<br/>その点について、今一層徹底的に説いてみよう。<br/>\n<br/>人がまず病気に罹るとする。<br/>\n<br/>そこで、医者にかかる。<br/>\n<br/>この場合医療は発熱に対しては解熱療法をし、咳嗽は止めようとし、<br/>\n<br/>腫物は散らそうとし、痛みには薬剤を塗布し、患部へは湿布又は氷冷法等を行うのである。<br/>\n<br/>\n<br/>これらはいずれも苦痛緩和の方法ではあるが、実は病気治癒の妨害である。<br/>\n<br/>浄化作用であるべき病気現象を軽減せんとするのは、取不直（とりもなおさず）治癒の妨害をする訳である。<br/>\n<br/>\n<br/>それ所ではない。もう一層大いなる誤りがある。<br/>\n<br/>それは、病気に対する抵抗力を強めようとして、滋養物と唱え、獣性食餌を摂らせようとするが、<br/>\n<br/>これは血液を溷濁（こんだく）させるので、即ち毒血増加法である。<br/>\n<br/>毒血は殺菌力弱く抗病力が薄弱であるから、<br/>\n<br/>結果としては病気を悪化させる事になるのである。<br/>\n<br/>\n<br/>又、薬剤の注射及服用は、これまた非常に血液を溷濁させるのである。<br/>\n<br/>特に、注射においてはいかなる注射といえども、<br/>\n<br/>血液に入る時、血液から言えば、不純物の侵入であるから、<br/>\n<br/>不純物侵入に遇った血液は、その血液本来の使命である浄化力が弱まるのは当然である。<br/>\n<br/>浄化力が弱まる結果、病気現象が一時引込むので、宛（さなが）ら治癒されるように見えるのである。<br/>\n<br/>これは後段、毒素療法の項に詳説してあるから、ここでは略する事とするが、<br/>\n<br/>ともあれ、前述のごとく、獣肉営養及び薬剤による血液溷濁が病気悪化に拍車をかけるのであるから、<br/>\n<br/>今日一朝罹病するや、その治癒の遅々たる事、余病の発生する等、悉（ことごとく）この理によるのである。<br/>\n<br/>実に恐るべきは誤れる医術と、それに因る無智な療法である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「殺菌か養菌か」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「殺菌か養菌か」</font></b>　（昭和11年御執筆）<br/>\n<br/>「西洋医学唯一の治病法は殺菌であるとしている。<br/>\n<br/>そうして、その殺菌法としては、現在薬剤と光線応用である。<br/>\n<br/>しかしながら、いかなる薬剤を以てしても、<br/>\n<br/>組織に無影響で殺菌し得る事は、到底不可能である事は瞭（あきら）かであるが、<br/>\n<br/>他の方法が無い為、止むなく不確実と知りつつ行っているのに過ぎないのである。<br/>\n<br/>奏効不確実だけならよいが、その殺菌法が、反って病菌繁殖となり、<br/>\n<br/>病気悪化の原因となる事は知識しないのであるから、まことに危険この上も無いのである。<br/>\n<br/>しからば、それはいかなる理由であるか、ここに説明してみよう。<br/>\n<br/>\n<br/>今、殺菌の目的を以て薬剤の服用又は注射をするとする。<br/>\n<br/>それら薬剤を吸収した血液は勿論、殺菌の目的は達し得るはずが無い。<br/>\n<br/>ただ溷濁（こんだく）するのみである。<br/>\n<br/>例えば結核にせよ、薬剤が幾種もの消化器能を通過し、<br/>\n<br/>又は、血管を通過するにおいて、その変化による殺菌力は薄弱になるのは当然であるから、<br/>\n<br/>患部へ作用する頃は、いか程減退しているか測られないであろう。<br/>\n<br/>この点試験管内で直接殺菌する事とは、比較にならないであろう。<br/>\n<br/>そうして、時日を経るに従い、血液の不断浄化によって<br/>\n<br/>薬剤は毒素となって、血液から遊離する事になるのである。<br/>\n<br/>それが時の経過によって、ついに膿汁化し、それがあらゆる病原となるのである。<br/>\n<br/>しかし、そればかりではない。異物によって溷濁せる血液は頗る危険である。<br/>\n<br/>何となれば、その殺菌力がまことに弱いからである。<br/>\n<br/>言い換えれば、濁血は病菌の繁殖力に都合が好いからである。<br/>\n<br/>この文の最初に述べた薬剤は病気悪化の原因となるという事は、以上のごとくである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「医家の観たる医薬」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医家の観たる医薬」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「左の記事は私の弟子が聴講した記録であるが、専門家が観た薬物の批判として面白いものとおもう。」<br/>\n<br/>\n<br/>\n<br/>一、時　日　昭和十八年六月十日　午後四時二十分より六時<br/>\n<br/>一、場　所　東京帝大法学部二十五番教室<br/>\n<br/>一、人　　　東京帝大医学部助教授（薬理学教室）　医学博士ＫＹ氏<br/>\n<br/>一、主　催　東京帝大・厚生科学講座<br/>\n<br/>一、要　旨<br/>\n<br/>「日本人は薬を服（の）み過ぎる。病気になったら薬を服むものと考えている。<br/>\n<br/>しかし、医者は罹病の場合は服まないで寝ている。私自身なるべく服まない。<br/>\n<br/>何故か、それは薬の効目（ききめ）というものを知っているからだ。だから服まない。<br/>\n<br/>服まないで治ればなるべく服まない方がいいとの理由から服まない様にしている。<br/>\n<br/>一体医者程質の差のはなはだしいものは少い。<br/>\n<br/>上手な医者と下手な医者との距離は実にはなはだしい。<br/>\n<br/>生命を扱う人のこの違いさを思うと慄然（りつぜん）たるものがある。<br/>\n<br/>中国の諺（ことわざ）にうまい事を言っている、上手な医者は病人を治す。<br/>\n<br/>中位の医者は何もしないが、下手な医者は人を殺す。<br/>\n<br/>それは投薬によって即ち薬を用いて人を殺すのである。<br/>\n<br/>薬は、医者の武器であると共に兇器でもある。<br/>\n<br/>毒とは何か、薬とは何か、これはつまる所同一物である。<br/>\n<br/>即ち匙（さじ）加減によって同一物が毒にもなり薬にもなる。<br/>\n<br/>匙加減とは分量の事で、一定の量に達せぬと薬の効目はあらわれない。<br/>\n<br/>零（ゼロ）である。零であれば服んだだけ無駄である。<br/>\n<br/>一定の量即ち限量がある。毒とはこの使用する限量を越ゆる場合をいう。<br/>\n<br/>毒薬劇薬とはその意味に外ならぬ。即ち量が大変使い難くて危いものである。<br/>\n<br/>薬が効くとは何を意味するか。<br/>\n<br/>外の生物と異って複雑な人体となると、平常の生きる働きが判らぬと、薬が効くという事は判らぬ、故に健康な時の生活の機能を知る事が肝要だ。<br/>\n<br/>この方面を研究する学問が生理学又は生化学といわれるものである。<br/>\n<br/>人体は断えず活動している。そこへ薬をいきなりもってゆくのだから急激な変化が起る。<br/>\n<br/>池に石を投ずると波紋が起るように人体に波紋が起る。波動が起る。その薬の動きをしらなければならない。<br/>\n<br/>薬の副作用というものを防ぐためにもこの研究が根底にならねばならない。<br/>\n<br/>薬の性質についていうと、純粋なものは非常に得難い。<br/>\n<br/>紙の上の（研究上の）薬の構成式は純粋なものであるが、実際にこの通りのものを作れーとなると中々至難である。<br/>\n<br/>水でさえ純水は中々得られない。<br/>\n<br/>普通の水から不純物を除こうとしても用器そのものの成分が溶け込むからなかなか困難である。<br/>\n<br/>又水は不純物が入っているから飲めるので、純水はうまくも何ともない。<br/>\n<br/>反って毒だ。即ち純水は毒物に外ならぬ。<br/>\n<br/>この純、不純という事が厄介である。<br/>\n<br/>しからば、不純物とは何か、薬の純なるものを作る事は、今言った通りなかなか出来ない。<br/>\n<br/>マアこの位なら純といってもいいだろう位の約束のもとに出来ているのが、現在日本薬局方で規定している薬である。<br/>\n<br/>しからば、不純物を除けば効用があるかというと必ずしもそうでない。<br/>\n<br/>僅かに混っている不純物のお蔭で効目が顕（あら）われるという事がある。<br/>\n<br/>そういう場合が非常に多い。だから薬は純物にすると効かない。<br/>\n<br/>不純物が効く。これでは主客顛倒（てんとう）であるが、正しくその通りで、主人の純物の方が役に立たなくて、邪魔と思われる不純物が反って役に立つ。<br/>\n<br/>又組合せによって効果が挙がる事がある。<br/>\n<br/>この事は古い漢薬でよく知られている。<br/>\n<br/>何が効くかははっきりしないがその組合せによって効く。<br/>\n<br/>漢薬は草根木皮で、これは自然界から採取したものだが、自然界から採取するには、採取の時季、季候が大切になってくる。やたらに採取したって効はない。<br/>\n<br/>又化学上の双生児であって効用がまるで違うものがあるが、何の原因であるか判らぬ。<br/>\n<br/>その原因を見付けるのに研究上の苦心がある。<br/>\n<br/>人体は極めて複雑で、スムーズな敏速な無駄なき工場である。<br/>\n<br/>その上細胞が皆生きている素晴しい工場である。<br/>\n<br/>こんな精密工場に突然薬が入るのであるから、何とかしてこれを排除しようとする働きが起る。<br/>\n<br/>一つの原料から種々変化さして作った薬が心臓を強めたり弱めたり麻痺させたりする様に、<br/>\n<br/>一つの薬から変化したものではじめて効用があるものがある。<br/>\n<br/>これを体内でやらず体外で試験管で作り出すのが随分あるわけである。これを研究しなければならない。<br/>\n<br/>初めは、毒でも何でもないが人体に入ってから、これが変化して毒になるというものもあるが、これは極めて少い。<br/>\n<br/>まあ人体はなるべく毒になるものを造らぬ様に出来ている。<br/>\n<br/>害になるものはなるべく早く体外に出す様に出来ている。<br/>\n<br/>\n<br/>化学療法の事を申上げる。彼の独逸（ドイツ）のエール・リッヒが日本の波多博士と協力して作った六百六号というサルバルサンを発見して黴毒を駆除した。<br/>\n<br/>黴毒の病源体を殺して治したという所から起った。これは砒素を使ったものである。<br/>\n<br/>これは人体に砒素が向わずに細菌にだけ向うというのである。<br/>\n<br/>所が細菌を殺すと共に人体もいためる。<br/>\n<br/>それで人体に無害であって細菌だけを殺す薬をというので、苦心の末六百六号といわれる複雑な所作（しょさ）の末、まあ人体に無害と思われるサルバルサンに成功したとなっている。<br/>\n<br/>この事はキニーネ剤についてもいえるが、マラリヤにはこれでいいかといえば、なかなかそうはいかぬ。<br/>\n<br/>このように吾々は病気を治すという一つの孔（あな）を開くために無数の鍵を以て、あの鍵、この鍵という様に一々孔にはめて見て、<br/>\n<br/>ちょうど合う一つの鍵、しかも唯一つしか合わない鍵を探し出す為にあらゆる苦心をしている訳である。<br/>\n<br/>人体には自然に治る力が備わっている。<br/>\n<br/>自然に治ろうとする力があればこそ、薬が助けるのである。<br/>\n<br/>自然に治るのを助ける助け方に工夫が要る。<br/>\n<br/>薬で菌を殺すが、殺し尽すことは出来ない。<br/>\n<br/>菌が生き残る。この生き残りの菌がなかなか厄介で、この菌を殺すのに、今の薬では用をなさない事になる。<br/>\n<br/>そこで自然治癒をまつという事になる。<br/>\n<br/>今日、ホルモン剤、ビタミン剤ということがよくいわれるが、大体ホルモンは人体内で造られる。<br/>\n<br/>ビタミンは食物から採れるものである。<br/>\n<br/>体の働きが衰えたから外から補う訳であるが、これを過剰（かじょう）にやるといけない。<br/>\n<br/>薬は異物である。吾々の体の成分の不足を補うものが薬である。<br/>\n<br/>健康に薬はない。薬はいらぬ。<br/>\n<br/>だが今日大東亜戦争上の要求によって、健康にも薬が要ることに要求せられて来た。<br/>\n<br/>即ち生活力を拡大するために「健康をより健康にする薬」が要求されるに至った。こゝに吾々研究上の苦心があるのである。」　<b>（註　記事はここで終了）</b><br/>\n<br/>\n<br/>\n<br/>「右の説に対し、私の立場から簡単に批判してみようと思うのである。<br/>\n<br/>罹病の場合、医家が薬を服まないというこの事は私はしばしば聞いている。<br/>\n<br/>従って、無服薬の医家は相当多いようである。<br/>\n<br/>純粋の薬分が利かないで、不純物の方が効目があるという事は不思議と思う。<br/>\n<br/>私は以前聞いた話であるが、航海中船員が蒸溜水即ち純水を飲用すると猛烈な下痢を起すそうである。<br/>\n<br/>又、薬剤がその量によって毒となり、薬となるという事は、私の解釈によれば、<br/>\n<br/>薬となる限度とは浄化停止の限度をいうのであり毒となるという事は浄化限度を超えるという意味に外ならない。<br/>\n<br/>故に、浄化停止の力あるほど、目的の病気には効いても、それだけ体内いずれかに悪影響を与える訳である。<br/>\n<br/>病気を治す鍵穴は一つであるが、その鍵を探そうとして努力しているのが医学の研究であるという比喩はまことに適切であると思う。<br/>\n<br/>しかし、何程探し求めても永遠に見付からない事は、私の説によって明かであろう。<br/>\n<br/>ここに見逃す事の出来ないものは、人体には自然治癒力があるが、それを薬が補助するというので、この説こそ根本的誤謬なのである。<br/>\n<br/>勿論一時的治癒がそう思わせるのである。又最後にある「健康をより健康にする薬の要求が医学者の研究上の苦心」というが、これらも私の説と反対である。<br/>\n<br/>即ち私の方では薬を服めば弱り、薬を服まない程健康になるというのである。<br/>\n<br/>要するに、現代医学者の薬剤に対する観念は混沌としていて、何ら決定的の発見はあり得ない。<br/>\n<br/>たまたま決定的と思惟さるる六百六号のごときものも、実はその目的である駆黴力よりも一層悪性の病患の原因となるという事によってみても明かである。<br/>\n<br/>私は右を一言にしていえば、全然鉱物のない山に向って、多数の人達が長年月に渉（わた）って、営々として鉱物を探そうと掘鑿（くっさく）しているようなものが医学の研究ではないかと思うのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「前項のごとく今日まで、病気の浄化作用を知らず、それを固める事のみ専念したが、固めるという事はもちろん浄化発生以前に還元させる事で、本当の事が判った眼からみれば愚の一字に尽きるのである。<br/>\n<br/>もちろん自然は毒素を排除しようとするのを一生懸命に排除させまいとする事を治る方法と錯覚したのであるから全然反対であった。<br/>\n<br/>したがって今日までの医学は健康者にしないように一生懸命骨折って来た訳である。<br/>\n<br/>しからばどうしてそのような誤謬に陥ったかというと、浄化は苦痛が伴うので薬剤を使用すると、苦痛が幾分か緩和するから、これで病気が治ると思ったのである。<br/>\n<br/>一言にして言えば、一時的効果に眩惑され、知らず識らず医の本道を踏違え今日に至ったのであるから、薬剤を唯一のものと思ったのも無理はなかったのである。<br/>\n<br/>これがため長い間薬剤本位に進んで来た医学は、真の医道ではないから治りそうで治らないため次々新薬が出来る。<br/>\n<br/>この結果現在薬の種類の多い事は恐らく何百何千に上るであろう。<br/>\n<br/>しかも今もって新薬の出現が絶えないのは右をよく物語っているのである。<br/>\n<br/>\n<br/>右のごとく薬剤迷信に陥った医学であるから、今日吾々が病気の原因が薬剤のためである事を説いてもあまりの意外に到底信じ得られないのである。<br/>\n<br/>よく言う言葉に、薬はいくら服んでも注射してもさっぱり効かないとは長い病人のいつもいう言葉であるが、これを聞く毎に私はこう答えるのである。<br/>\n<br/>薬が効かないなどとはとんでもない間違いである。効かないものなら心配する必要はないが、実は効き過ぎるくらい効くのである。<br/>\n<br/>というのはよく効くのではなく悪く効くのである。<br/>\n<br/>すなわち薬は病気を作るからで、もし人間が薬を用いなくなれば病気は消滅してしまうであろう。<br/>\n<br/>とすれば人類史上これ程意外であると共に大問題はあるまい。<br/>\n<br/>これによって私は薬毒を知らしめる事が、まず人類救済の第一歩であると信じ徹底的に説くのである。<br/>\n<br/>\n<br/>したがって、この地球上に薬というものは一つもない。全部毒である。<br/>\n<br/>毒によって人体を衰弱させ、浄化停止される程よく効く薬という訳である。<br/>\n<br/>私はいつも言うが新薬を造って金儲けをするのは訳はない、それは死なない程度の毒の強い薬を造ればよく効くから最も効果ありとされ、流行薬となる事請合である。<br/>\n<br/>以上の理によって今後といえども何程新薬が出現しても真に病気を治し得るものは一つもない事を断言してはばからないのである。<br/>\n<br/>近来注射が流行るが、服めば中毒を起す程の強烈な毒薬であるから服む薬よりよく効く訳である。<br/>\n<br/>\n<br/>そうして薬毒によって一時的苦痛緩和の結果はどうなるかというと、その薬毒は人体に残存するのである。<br/>\n<br/>ところが医学では副作用のある薬毒もあるにはあるが、薬毒はすべて消失するというのであるが、これほどの間違いはない。<br/>\n<br/>それは薬毒発見までに医学は進歩していないからである。<br/>\n<br/>何となれば、人体の消化器能は天与の食物のみに限定されており、それ以外の異物は処理されないように出来ているからである。<br/>\n<br/>実に造化の妙は自然の二字に尽きるので、処理され得ない異物である以上、薬毒はほとんど残存する。<br/>\n<br/>それが時日を経るに従い、各局所に集溜し固結する、これがあらゆる病原となるのである。<br/>\n<br/>何よりも医療を受ける程病気は殖え次第に悪化するにみて明らかである。<br/>\n<br/>また余病発生という事もそのためである。すなわち一の病気を治そうとして二となり、三となるというように病気が殖えるのは、医家も常に経験するところであろう。<br/>\n<br/>もし真に薬剤で治るとしたら三の病が二となり一となり零となるべき順序ではないか、この判り切った事に今まで気がつかなかった事は実に不思議というべきである。<br/>\n<br/>\n<br/>右の理によって罹病するや、放任しておけば大抵は治るものである。<br/>\n<br/>もし容易に治らないのは薬毒多量のためであるから、そのような場合気永にすれば漸次治癒に向かうのは当然である。<br/>\n<br/>ところがその理を知らない医学は、人為的に治そうと骨を折れば折る程逆効果となり、漸次重体に陥り死にまで至るのである。<br/>\n<br/>嗚呼、医学の誤謬たるや何と評すべきか言葉はないのである。<br/>\n<br/>今日まで数千年間この理を知らなかったため何億の人間が犠牲になったかは計り知れないであろう。<br/>\n<br/>しかるに私がこの発見をしたという事は、時期到って神が人類救済のため、私を通じて公開されたのである、という事はいよいよ人類の理想である病無き世界がここに実現するのである。」　（「自観叢書10編　神示の健康法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「病気とは何ぞや」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気とは何ぞや」</font></b>　（昭和27年御執筆）<br/>\n<br/>「いよいよこれから病気についての一切を解説する順序となったが、そもそも病気とは何かというと、<br/>\n<br/>一言にしていえば体内にあってはならない汚物の排泄作用である。<br/>\n<br/>従って体内に汚物さえなければ血行は良く、無病息災で年中溌剌たる元気をもって活動が出来るのである。<br/>\n<br/>としたら一体汚物とは何であるかというと、これこそ薬剤の古くなったもので、毒血または膿化した不潔物である。<br/>\n<br/>ではなぜそのような病気の原因となるところの薬剤を使用し始めたかというと、これには大いに理由があるから詳しくかいてみるが、<br/>\n<br/>そもそも人類は未開時代はともかく、漸次人口が増えるに従って、食物が不足になって来た。<br/>\n<br/>そこで人間は食物を探し求め、手当たり放題に採っては食った。<br/>\n<br/>もちろん農作法も漁獲法も幼稚の事とて、山野、河川至るところで木の実、草の実、虫類、貝類、小魚等を漁ったが、<br/>\n<br/>その良否など見分ける術もないので、矢鱈（やたら）に食欲を満たそうとしたので、毒物に中（あ）てられ、その苦痛を名付けて病気と謂（い）ったのである。<br/>\n<br/>そこで何とかしてその苦痛を脱れようとし、草根木皮を試みたところ、たまたま苦痛が軽くなるものもあるので、これを薬と称して有難がったのである。<br/>\n<br/>その中での薬の発見者として有名なのが、中国漢時代に現れた盤古（ばんこ）氏で、別名神農という漢方薬の始祖人であるのは余りにも有名である。<br/>\n<br/>\n<br/>右のごとくであるから、食物中毒の苦痛ももちろんその浄化のためであり、薬効とはその毒物の排泄停止によって苦痛が緩和されるので、<br/>\n<br/>すでにその頃から浄化停止をもって病を治す手段と思ったので、<br/>\n<br/>この迷盲が二千有余年も続いて来たのであるから驚くの外はない。<br/>\n<br/>そうして西洋においても草根木皮以外あらゆる物から薬を採ったのは現在といえどもそうである。<br/>\n<br/>従って薬で病気を治す考え方は、これ程開けた今日でも原始時代の人智といささかも変っていないのは不思議といっていい。<br/>\n<br/>\n<br/>さていよいよこれから実際の病気について徹底的に解説してみるが、そもそも人間として誰でも必ず罹る病としては感冒であろうから、これから解説するとしよう。<br/>\n<br/>まず感冒に罹るや発熱が先駆となり、次で頭痛、咳嗽、喀痰、盗汗、節々の痛み、懈（だる）さ等、その内の幾つかの症状は必ず出るが、<br/>\n<br/>この原因は何かというと、体内保有毒素に浄化作用が発り、その排除に伴う現象である。<br/>\n<br/>ところがその理を知らない医療は、それを停めようとするので、これが大変な誤りである。<br/>\n<br/>今その理由を詳しく説明してみるとこうである。<br/>\n<br/>すなわち人間の体内に毒素があると、機能の活動を妨げるので、自然はある程度を越ゆる場合、その排除作用を起すのである。<br/>\n<br/>排除作用とは固まった毒素を熱によって溶解し喀痰、鼻汁、汗、尿、下痢等の排泄物にして体外へ出すのであるから、<br/>\n<br/>その間の僅かの苦痛さえ我慢すれば、順調に浄化作用が行われるから毒素は減り、それだけ健康は増すのである。<br/>\n<br/>ところが医学は逆に解して、苦痛は体内機能を毀損（きそん）させる現象として悪い意味に解釈する結果、極力停めようとするのであるから、全く恐るべき誤謬である。<br/>\n<br/>そうして元来浄化作用とは、活力旺盛であればある程起り易いのであるから、弱らせるに限るから、ここに弱らせる方法として生まれたのが医療である。<br/>\n<br/>もちろん弱っただけは症状が減るからこれも無理はないが、実際は無智以外の何物でもないのである。<br/>\n<br/>その弱らせる方法として最も効果あるものが薬である。つまり薬と称する毒を使って弱らせるのである。<br/>\n<br/>人体の方は熱によって毒素を溶かし、液体にして排泄しようとして神経を刺戟する。<br/>\n<br/>それが痛み苦しみであるのを、いつどう間違えたものか、それを悪化と解して溶けないよう元通りに固めようとする。<br/>\n<br/>それが氷冷、湿布、解熱剤等であるから、実に驚くべき程の無智で、これでは病気を治すのではなく、治さないようにする事であり、一時の苦痛緩和を治る過程と思い誤ったのである。<br/>\n<br/>ところが前記のごとく苦痛緩和手段そのものが病気を作る原因となるのであるから、由々しき問題である。<br/>\n<br/>つまり天与の病気という健康増進の恩恵を逆解して、阻止排撃手段に出るその方法が医学であるから、その無智なる、評する言葉はないのである。<br/>\n<br/>近来よく言われる闘病という言葉も右の意味から出たのであろう。<br/>\n<br/>\n<br/>右のごとく感冒に罹るや、排泄されようとする毒素を停めると共に、薬毒をも追加するので、一時は固まって苦痛は解消するから、これで治ったものと思うが、<br/>\n<br/>これこそ飛んでもない話で、却って最初出ようとした毒素を出ないようにして後から追加するのであるから、<br/>\n<br/>その結果として今度は前より強い浄化が起るのは当然である。<br/>\n<br/>その証拠には一旦風邪を引いて一回で治り切りになる人はほとんどあるまい。<br/>\n<br/>また陽気の変り目には大抵な人は風邪を引くし、風邪が持病のようになる人も少なくないので、そういう人がこれを読んだらなるほどと肯くであろう。<br/>\n<br/>このように人間にとって感冒程簡単な体内清潔作用はないのであるから、風邪程有難い物はないのである。<br/>\n<br/>ところが昔から風邪は万病の基などといっているが、これ程間違った話はない。<br/>\n<br/>何よりも近来のごとく結核患者が増えるのも風邪を引かないようにし、たまたま引いても固めて毒素を出さないようにする。<br/>\n<br/>従って結核予防は風邪引きを大いに奨励する事である。そうすれば結核問題など訳なく解決するのである。<br/>\n<br/>それを知らないから反対の方法を採るので、益々増えるのは当然である。<br/>\n<br/>\n<br/>そうして右のごとく病原としての毒素固結であるが、これ原因は先天性と後天性と両方ある。<br/>\n<br/>先天性はもちろん遺伝毒素であり、後天性は生まれた後入れた薬毒である。<br/>\n<br/>ところがその両毒は人間が神経を使う局部へ集中固結する。<br/>\n<br/>人間が最も神経を使うところとしては、上半身特に頭脳を中心とした眼、耳、鼻、口等であるから、毒素はそこを目掛けて集中せんとし、一旦頸部付近に固結するのである。<br/>\n<br/>誰でも首の周り、肩の付近を探ればよく分かる、そこに固結のない人はほとんどないといってもいい。<br/>\n<br/>しかも必ず微熱があるのは軽微な浄化が起っているからで、頭痛、頭重、首肩の凝り、耳鳴、眼脂（めやに）、鼻汁、喀痰、歯槽膿漏等はそのためである。<br/>\n<br/>ところが毒結がある程度を越ゆると自然浄化が発生するし、その他運動によって体力が活溌となったり、気候の激変によって自然順応作用が起ったりする等の諸原因によって風邪を引くようになる。<br/>\n<br/>よく肩が張ると風邪を引くというのはこれである。<br/>\n<br/>また咳嗽は液体化した毒結排除のためのポンプ作用であるが、これは首の付近とは限らない。<br/>\n<br/>各部の毒結もそうである。次にくしゃみであるが、これはちょうど鼻の裏側、延髄付近の毒素が液体となったのを出すポンプ作用であるから、この理を知れば実際とよく合う事が分るのである。<br/>\n<br/>右のごとく頭脳を中心とした上半身の強烈な浄化作用が感冒であるから、この理屈さえ分れば、たとえ感冒に罹っても安心して、自然に委せておけばいいので、<br/>\n<br/>体内は清浄となり、順調に割合早く治るのであるから、この事を知っただけでも、その幸福の大なる事は言うまでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「病気とは何ぞや」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気とは何ぞや」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「序論にもある通り、現在米国における病気の漸増（ぜんぞう）は何がためであるかを、その根本から説いてみるが、<br/>\n<br/>まず病気なるものの発生原因であるが、驚くなかれ病気というものは医療が作るのであって、特に薬剤がその中心をなしているという事実である。<br/>\n<br/>つまり病気を治し、病人を減らそうとするその方法が、反対に病気を治さないようにし、増やしているという到底信じられない程の迷妄である。<br/>\n<br/>そうしてこれは説明の要のない程明らかであるにかかわらず、それに気が付かないのであるから、全く二十世紀の謎といってもよかろう。<br/>\n<br/>それどころか益々医学に信頼し、これを進歩させれば病気は解決出来るものと固く信じているのである。<br/>\n<br/>ではそのような不可解な原因はどこにあるかというと、それは医学の考え方が逆になっており、病気をもって悪い意味に解釈しているからである。<br/>\n<br/>それをこれから徹底的に解説してみよう。<br/>\n<br/>\n<br/>本来人間なるものは、生まれながらにして例外なく先天性毒素と、後天性毒素とを保有している。<br/>\n<br/>先天性毒素とは無論親からの遺伝であり、後天性毒素とは生まれてから体内へ入れた薬毒である。<br/>\n<br/>というと何人も意外に思うであろう。<br/>\n<br/>何となれば昔から薬は病気を治すもの、健康を補うものとの観念が常識となっていて、良い薬さえ出来れば病気は解決するものと信じ、それを医療の主眼としているからである。<br/>\n<br/>特に米国は薬に最も重点を置き、新薬発見に非常な努力を払っているのは誰も知る通りである。<br/>\n<br/>ゆえにもし薬で病気が治るとしたら、病気は漸次減らなければならないはずであるのに、逆に益々増えるのはどうした訳か、これ程理屈に合わない話はあるまい。<br/>\n<br/>元来薬というものは、地球上只の一つもないのであって、ことごとく毒物であり、毒だから効くのである。<br/>\n<br/>それはどういう意味かというと、薬という毒の作用によって病気症状が減るから治るように見えるので、実は治るのではないのである。<br/>\n<br/>\n<br/>では薬がなぜ毒物であるかというと、そもそも人間が口へ入れるものとしては、造物主が人間を造ると同時に生を営むべく用意されたのが食物である。<br/>\n<br/>そうして食物にも人間が食うべきものと、食うべからざるものとは自ら別けられている。<br/>\n<br/>すなわち食うべきものには味を含ませ、人間には味覚を与えられているのであるから、人間は食いたいものを楽しんで食えば、<br/>\n<br/>それで栄養は充分摂（と）れるので、これだけを考えても造物主の周到なるは分るはずである。<br/>\n<br/>この意味において生きんがために食物を摂るというよりも、食物を摂る事によって生きてゆけるので、<br/>\n<br/>ちょうど生殖と同様、子を得る目的で男女が営むのではなく、別の目的の営みで偶然子は授かるのであるから、神秘極まるものである。<br/>\n<br/>\n<br/>右のごとく人間の体内機能は、食物として定められた物以外の異物は、完全に処理出来ないようになっているので、<br/>\n<br/>薬は異物である以上、含まれている栄養分だけは吸収されるが他は体内に残ってしまう。<br/>\n<br/>これが薬毒であって、しかも厄介な事にはこれが各局部に集溜し、時の経つにつれて固結してしまう。<br/>\n<br/>その集溜個所としては神経を使うところに限られている。<br/>\n<br/>神経を使うところといえば、もちろん上半身特に首から上で、頭脳を中心とし眼、耳、鼻、口等であるから、そこを目掛けて毒素は集中せんとし、一旦頸の周りに固結する。<br/>\n<br/>いかなる人でも頸の周り、肩の辺に必ず固結をみるであろう。<br/>\n<br/>これが凝りであって、ある程度に達するや自然排泄作用すなわち浄化作用が発生する。<br/>\n<br/>その場合発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿等になって排除されようとする。<br/>\n<br/>これを名付けて感冒というのである。<br/>\n<br/>\n<br/>ゆえに感冒とは毒素排除の過程であるから、少し苦しいが我慢して自然に委せておけば順調に排泄され、体内は清浄化し、治るという実に結構なものであるから、<br/>\n<br/>感冒とは全く簡易な生理作用で、神の摂理であるから、大いに感謝すべきであるにかかわらず、<br/>\n<br/>それを知らない人間は、この浄化の苦痛を反って悪い意味に解釈し、これを止めるべく考え出したものが医療であるから、いかに間違っているかが分るであろう。<br/>\n<br/>そうしてこの浄化作用なるものは、人体の活力が旺盛であればある程起り易いので、これを停めるには人体の活力を弱らせるに限る。<br/>\n<br/>そこで薬と称する毒を用いたのである。昔から草根木皮、鉱物、動物の臓器等から探り出し、煎じたり、粉末にしたり、抽出したりして水薬、丸薬（がんやく）、塗布薬、注射薬等色々な形にして、浄化停止に応用したのである。<br/>\n<br/>それには毒が強いと生命に関わるから、微弱にして少しずつのませる。<br/>\n<br/>このため一日何回などと分量を決めたので、よく効く薬とは中毒を起さない程度に毒を強めたものである。<br/>\n<br/>このように薬毒をもって溶解排除せんとする毒素を固めて来たので、今日の人間がいかに有毒者であり、病気が起り易くなっているかは、近来予防衛生などと喧（やかま）しく言ったり、感冒を恐れるのもそのためである。<br/>\n<br/>また人間の寿命にしても六十余歳となったといって喜んでいるが、これも大変な誤りである。<br/>\n<br/>というのは人間病さえなければ百歳以上は楽に生きられるのに、百歳以下で死ぬのは病による不自然死のためで、無病となれば自然死となる以上、長生するのは当然である。<br/>\n<br/>右のごとく医療とは病を治すものではなく、一時的苦痛緩和手段で、そのための絶対安静、湿布、塗布薬、氷冷、電気、光線療法等々、すべての療法は固め手段ならざるはないのである。<br/>\n<br/>その中で一、二異（ちが）うのは灸点と温熱方法であるが、これも一時的熱の刺戟によって、その個所へ毒素を誘導させるので楽にはなるが、時間が経てば元通りになるから何にもならないし、<br/>\n<br/>またラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織をも破壊してしまうから、差引プラスよりマイナスの方が多い訳である。<br/>\n<br/>\n<br/>以上のごとく現在までの療法という療法は、徹頭徹尾固め方法であって、治す方法とは毒素を溶かして排除させる以外決してないのである。<br/>\n<br/>何よりも医師は「治す」とは言わない。<br/>\n<br/>「固める」というにみて明らかである。<br/>\n<br/>しかも固め方法の内最も有効なものが薬であり、その薬が病原を作るのであるから、医療を受ける程余病が発り易く、悪化するのは当然である。<br/>\n<br/>その結果ついに生命の危険にまで及ぶのである。それについてこういう事がある。<br/>\n<br/>治そうとして熱心に高貴薬など用いる患者程成績が悪く、その反対にどうでもいいと思う患者程治りがいいという話は、医師からよく聞くところである。<br/>\n<br/>また衛生に注意する者程弱く、無頓着の者程健康である事や、医師の家族や病院の看護婦などが多病であるのもよく聞くところである。<br/>\n<br/>面白い事には稀な健康者、長寿者に訊いてみると、「自分は病気した事がないから、医者や薬の厄介になった事はない」などというが、<br/>\n<br/>吾々からみればそれだから健康であり、健康だからそうであるので、この点大いに味わうべきである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「現代医学論」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学論」</font></b>　（昭和28年御執筆）<br/>\n<br/>「この著を編纂するに当って、私は非常な決心をした。<br/>\n<br/>というのは医学なるものの実体を、ありのまま発表するとしたら、何人も驚嘆せずにはいれないからである。<br/>\n<br/>これほど進歩したと思い、世界万民が謳歌し、信頼している現代医学に対し、私は真向から鉄槌を下すのであるから、人類救済のためとは言いながら、まことに忍び難いものがある。<br/>\n<br/>しかしながら神は万人の生命を救うべく、私をしてその大任に当らせた以上、私といえども絶対者の命に従わざるを得ないと共に、<br/>\n<br/>現在病魔のために地獄の苦しみに呻吟しつつある人類社会を見る時、その原因が医学の誤謬にある以上、到底晏如（あんじょ）たるを得ないのである。<br/>\n<br/>ゆえにもし現在のままの迷蒙を続けるとしたら、人類の将来は果していかになりゆくや、思うさえ慄然（りつぜん）とするのである。<br/>\n<br/>そうしてこれをかくに当っては、まずその根本から明らかにせねばならないが、それにはまず現代人の科学至上観念である。<br/>\n<br/>序論にもある通り科学さえ進歩させれば、何事も解決されるとする科学過信の思想であって、そのため事実よりも学理の方を重視し、いかなる発見創造といえども、既成学理に合わない限り拒否して取上げないとする偏見であって、これが文化的と思っているのであるから困ったものであるが、むしろこれこそ文化の反逆でしかない。<br/>\n<br/>何となれば文化の進歩とは、定型的学理を打破し得る程の価値あるものが発見されたとしたら、躊躇なくそれを取上げる、ここに文化の進歩があるのである。<br/>\n<br/>ところがそれを頭から否認するという丁髷（ちょんまげ）思想であって、この代表ともいうべきものが現代医学であるから、偏見を通り越して科学にはないはずの新しい封建である。<br/>\n<br/>という訳でこの著を読んでも、余りの意想外な説に容易に信ずる事は出来まいと思うが、しかし事実が何よりの証拠である。<br/>\n<br/>それは今日のごとく医学が進歩したにかかわらず、至る所病人の氾濫である。<br/>\n<br/>ヤレ病院が足りない、ベッドが足りないとの悲鳴は常に聞くところで、現代人残らずといいたい程何らかの病気をもっており、真の健康者はほとんど皆無といってもよかろう。<br/>\n<br/>これらにみても分るごとく、もし現代医学が真の進歩であるとしたら、病気の種類も病人の数も年々減ってゆき、病院は閉鎖の止むなきに至り、医事関係者のことごとくは失業者とならねばならないはずであるにもかかわらず、事実はその反対であるとしたら、<br/>\n<br/>ここに疑問が生ずべきだが、一向そういう気振（けぶり）はみえないどころか、益々迷路を驀進（ばくしん）している有様で、その危うさは到底観てはいれないのである。<br/>\n<br/>従って私はこれから徹底的に説くと共に、事実の裏付をも添えてある以上、いかなる人でも飜然（ほんぜん）として目覚めない訳にはゆかないであろう。<br/>\n<br/>そうして現代人の病気を恐れるのはなはだしく、一度病に罹るや早速医師の診療を受ける。<br/>\n<br/>ところがこれがまた意想外であって、治るようにみえてもそれはある期間だけの事で、根治とはならない。<br/>\n<br/>そのほとんどは慢性か再発かのどちらかである。これを常に見る医師は気が付きそうなものだが、そうでないのはこれも迷信のためである。<br/>\n<br/>そこで見込通り治らない場合、仕方なしに他の医師に助勢を頼むか、他の病院へ行けと勧める。<br/>\n<br/>もちろん入院すれば多くは手術を伴うから臓器は除去され、その病気は起らないとしても、必ず他の病気に転化するのは医師も常に経験するところであろう。<br/>\n<br/>右は最も普通の経過であるが、中には医師に確信がないまま入院や手術を勧めるので言う通りにするが、確信があってさえ治る事は滅多にないのに、確信がないとしたら駄目に決っている。<br/>\n<br/>その結果患者の方から金を出して、モルモットと同様研究材料にされる事もしばしばあるが、ほとんどは泣寝入りである。<br/>\n<br/>ところが手術も受け、あらゆる医療を続けつつも治らないのみか、益々悪化し、金は費い果し、二進（にっち）も三進（さっち）もゆかなくなり、<br/>\n<br/>果ては自殺を図る者さえ往々あるのは、よく新聞に出ているが、そこまでゆかないまでも病気が原因となって、色々な忌わしい問題を惹起（じゃっき）するのは衆知の通りである。<br/>\n<br/>今日あらゆる悲劇の原因を調べてみれば、そこに必ず病ありで、昔から犯罪の陰に女ありを、私は悲劇の陰に病ありと言いたいくらいである。<br/>\n<br/>それに引換え我浄霊医術によれば、いかなる重難症でも短期間に、しかも僅かの費用で快癒するので、これを医療と比べたら雲泥の相違であるのは、全く真理に叶っているからである。<br/>\n<br/>ここにおいていかなる無神論者といえども、今までの不明を覚り早速入信、文字通りの安心立命を得るのである。<br/>\n<br/>\n<br/>次に知らねばならない事は、一体人間なるものは何がために生まれ、誰が造ったかという事である。<br/>\n<br/>これこそ昔から誰もが最も知りたいと思っている問題であろう。<br/>\n<br/>もちろん人間なるものは科学者が作ったものでもなく、造物主すなわち神が造ったものに違いないのは、極端な唯物主義者でない限り、否定する者はあるまい。<br/>\n<br/>というのは人間は神の御目的たる理想世界を造るべく生まれたものであるから、生きている限り健康で活動出来るのが本来である。<br/>\n<br/>しかるに何ぞや、病気に罹るという事は異変であって、そこに何らか真理に外れている点があるからで、この点に気付き是正すれば治るのが当然である。<br/>\n<br/>ところがこれに盲目なるがため、全然無関係である科学に持ってゆくので、治らないのが必然であって、肝腎な造り主を忘れているからである。<br/>\n<br/>そうして今日までの病理は、大体左のごとくである。<br/>\n<br/>すなわち漢方医学においては、五臓の疲れまたは不調和のためであるとし、西洋医学においては黴菌感染によるとしている。<br/>\n<br/>このどちらもまことに浅薄極まるものであって、いささかも根本に触れていない迷論である。<br/>\n<br/>しかも後者は機械的ではあるが、科学的ではないといったら何人も驚くであろうが、それは事実が語っている。<br/>\n<br/>今日医師は患者から訊（き）かれた場合、病理も病原も見込も、科学的に説明が出来ないのは医師も認めているであろう。<br/>\n<br/>つまり病気の真因が分っていないからである。<br/>\n<br/>そうして医学における誤謬の根本は、何といっても病気苦痛の解釈である。<br/>\n<br/>すなわち医学は苦痛そのものをもって人体を毀損（きそん）し、健康を破り、生命を脅（おびやか）すものとしており、苦痛さえ除れば病は治るものと解している。<br/>\n<br/>この考え方こそ大変な誤謬であって、今それを詳しくかいてみよう。<br/>\n<br/>\n<br/>そもそも病の真の原因とは、体内にあってはならない毒素が溜り固結し、それがある程度を越ゆるや、生理的に自然排除作用が起る。<br/>\n<br/>これを吾々の方では浄化作用というが、浄化作用には苦痛が伴うので、この苦痛を称して病気というのである。<br/>\n<br/>ゆえに病気とは体内清浄作用の過程であるから、これによって人体は浄血され、健康は維持されるのであるから、病こそ実は唯一の健康作用で、大いに歓迎すべきもので、これが真理である以上、この著を読めば必ず納得されるはずである。<br/>\n<br/>ところがいつの頃どう間違えたものか、これを逆に解釈して出来たのが医学であるから、この逆理医学がいかに進歩したとて有害無益以外の何物でもないのである。<br/>\n<br/>右のごとく医学は病気即苦痛と思う結果、苦痛解消には浄化停止より外にないので、この考え方によって進歩発達したのが現在の医療である。<br/>\n<br/>そうして浄化作用なるものは、人間が健康であればある程起るのが原則であるから、これを停止するには健康を弱める事である。<br/>\n<br/>そこで弱らす手段として考え出したのが毒を服（の）ませる事で、それが薬であるから、薬とはもちろんことごとく毒である。<br/>\n<br/>すなわち毒をもって浄化を停止し溶けかかった毒素を元通り固めるので、固まっただけは苦痛が減るから、それを治ると錯覚したのであるから、世にこれほどの無智はあるまい。<br/>\n<br/>従って医療とは単なる苦痛緩和法であって、決して治すものではなくむしろ治さない方法である。<br/>\n<br/>ゆえに医師も治るとは言わない、固めるというにみても明らかである。<br/>\n<br/>右の理によって病を本当に治すとしたら、溶けかかった毒素をより溶けるようにし、排除を速（すみや）かならしめ、無毒にする事であって、これが真の医術である。<br/>\n<br/>これなら再発の憂いも罹病の心配もなくなり、真の健康体となるのである。<br/>\n<br/>ところが一層厄介な事は、右のごとく毒素排除を止めるための薬が毒素化し、これが病原となるので、つまり病を追加する訳である。<br/>\n<br/>この証拠として医療を受けながら、余病といって病が増えるのが何よりの証拠である。<br/>\n<br/>本来なら治療をすればする程病気の数は減るはずではないか。<br/>\n<br/>それがアベコベとしたら、これほど理屈に合わない話はあるまい。<br/>\n<br/>知らぬ事とは言いながら、医学はいかに迷蒙であるかが分るであろう。<br/>\n<br/>\n<br/>以上のごとき逆理によって、毒の強い程薬は効く訳で、服むと中毒するくらいの薬なら一層効くから、近来のごとく注射流行となったのである。<br/>\n<br/>また近来続出の新薬も同様、中毒を起さない程度に毒を強めたもので、彼（か）の有名な蘭方医の泰斗杉田玄白先生は「病に薬を用いるのは、毒をもって毒を制するのだ」といったのはけだし至言である。<br/>\n<br/>従って熱、咳嗽、吐痰、鼻汁、汗、下痢、熱尿、各種の出血等、ことごとくは排毒作用であり、腫物、湿疹、疵（きず）や火傷後の化膿等も同様であるから、実に結構なものである。<br/>\n<br/>ゆえに何病でも何ら手当もせず、放っておくだけで順調に浄化作用が行われ、速かにしかも確実に治るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「毒素とは何か」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素とは何か」</font></b>　（昭和28年御執筆）<br/>\n<br/>「病気の原因は体内に溜った薬毒の固結が、溶解排除される苦痛である事と、医学はその苦痛を逆解し、溶けようとする毒素を固める事であるが、それには毒を体内に入れて弱らす事である。<br/>\n<br/>というのは毒素排除すなわち浄化作用なるものは、人間が健康であればある程旺盛なものであるからである。<br/>\n<br/>そこで浄化作用を停止する事で、それには健康を弱らす事である。<br/>\n<br/>その理を知らない人間は、昔からその毒を探し求め飲ませたところ、からだが弱り、浄化が弱り、苦痛が軽減したのでそれで治ると思い、有難いものとして薬と名付け、病気の場合これを唯一のものとして用いたのである。<br/>\n<br/>これについて有名な蘭方の名医杉田玄白のいった事は、「薬は毒である。治病に薬を飲ませるのは、毒をもって毒を制するのだ」との言葉は至言である。<br/>\n<br/>ただいささか徹底しない点は、毒をもって毒を出さないようにするといった方がなおハッキリする。<br/>\n<br/>この理によって毒の排除を止めるに毒をもってする以上、古い毒素の上に新しい毒素を追加するので、古い毒の固りの外に新しい毒の固りが増えるから、最初より浄化が悪性となる。<br/>\n<br/>それに対しまた新しい毒を入れるから、段々毒が増えてゆき、からだは弱る上に弱るので、浄化の力も弱くなる。<br/>\n<br/>こうなった人は顔色悪く、風邪引き易く、元気なく、常に医者と薬に浸りきりになり、生ける屍のごとくなって、年が年中苦しみ通しであって、一人前の仕事など到底出来ない哀れな者である。<br/>\n<br/>しかもそうなってもその原因が分らないから、相変らず次から次へ医師を取換え、新薬を探し求め、灸や禁厭（まじない）、民間療法、信仰等に遍歴しているが、<br/>\n<br/>それでも根本が分らないため、散々金を使った揚句（あげく）、苦しみながらあの世行となるので、この因はといえば医学の誤りであるから、<br/>\n<br/>この罪悪こそ驚くべく恐るべきもので、結果からいえば医学は悲劇の製造元であるといってもいい。<br/>\n<br/>\n<br/>このように私は思い切って赤裸々にかいたが、これを読んだ医学関係者は何と思うであろう。<br/>\n<br/>中には憤慨する者もあるであろうが、全人類救済上止む事を得ないので、小の虫を殺して大の虫を助ける訳であって、これこそ神の大愛によるのであるから、むしろその恩恵に感謝すべきである。<br/>\n<br/>その結果病なき人間が増えるとしたら、この世界はどうなるであろうか。<br/>\n<br/>今までの地獄世界は一転して、地上天国、極楽世界となるのは必然で、想像するだに歓喜幸福の希望が湧くであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「毒素は頭脳に集中・法話　二」",
      "date": "昭和28年2月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素は頭脳に集中・法話　二」</font></b>　（昭和28年2月25日発行）<br/>\n<br/>「薬毒の溜る場所は必ず神経を使うところに限られ、上半身、特に頭脳を中心として眼、耳、鼻、口などでここに毒素が集中して一たん頸（くび）の周りに固まる。<br/>\n<br/>これをコリといって、ある程度に達すると浄化作用（自然排泄作用）が発生する。<br/>\n<br/>この場合、発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿などになって排除される。<br/>\n<br/>この状態を普通感冒と名付けている。<br/>\n<br/>感冒は、毒素排除の一つの過程だから、少し苦しいかも知れないが、我慢して自然に委せておけば順調に排泄され、体内は清浄になって治る。<br/>\n<br/>これを知らないからこの浄化の苦痛を悪い意味に解釈して考え出したのが医療だ。<br/>\n<br/>この医療というものがどんなに間違っているものだか解るだろう。<br/>\n<br/>ところがこの浄化作用は人体の活力が旺盛であればある程、起り易いもので、これを停めるには、人体の活力を弱らせるに限るというわけで、薬を用いたことになる。<br/>\n<br/>またよく効く薬とは、中毒を起さない程度に毒を強めたものだといえる。<br/>\n<br/>このように薬毒で溶解排除しようとしてかえって毒素を固めてきたから、今の人達がいかに有毒者であり、病気が起り易くなっているかはよく解ると思う。<br/>\n<br/>\n<br/>最近人間の平均寿命が六十何歳になったといって喜んでいるが、これはおかしい。<br/>\n<br/>人間は病気さえなければ、百歳以上は楽に生きられる。百歳以下で死ぬのは病気による不自然死のためで、無病となれば自然死だから当然長生きする。<br/>\n<br/>要するに医療は病気をなおすのでなくて、一時的苦痛の緩和手段に外ならない。<br/>\n<br/>医療の中でちょっと違うのは灸点（きゅうてん）と温熱方法だが、これも一時的な熱の刺激によって、その場所へ毒素を誘導させるので楽にはなるがまた元にもどってしまうから、結局なんにもならない。<br/>\n<br/>ラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織そのものまで破壊してしまうから差引きマイナスだ。<br/>\n<br/>つまり現在までの療法は徹頭徹尾固める方法で毒素を溶かして、排除させはしないわけだ。<br/>\n<br/>このことは病人が医者の所に行っても、医者は決して「治す」とはいわず、「固める」というのを見ても解る。<br/>\n<br/>余談だが、治そうとして高い薬などを使っている人ほど病気がなおらず、その反対に「どうでもいい」と思う病人程、治りがいいという話を、医者からよく聞くが、これはよく解る話だ。<br/>\n<br/>\n<br/>昔の諺（ことわざ）に「ウヌボレとカサッ気のない者はいない」というのがあるがこのカサッ気は、俗に胎毒といっており、近代医学では遺伝黴毒ということだ。<br/>\n<br/>これは薬毒の古くなったもので、一度は排除作用が発生しなくてはならないのだが、この現象を天然痘といっている。<br/>\n<br/>昔ジェンナーが種痘というものを発見して、天然痘をまぬがれたが、種痘によって天然痘の毒素が完全に消滅したわけではない。<br/>\n<br/>これは単に排除の力を弱まらせただけで毒は依然として体の中に残っている。<br/>\n<br/>この残っている毒素がいろいろな病源にもなっている。<br/>\n<br/>その順序をいうと、毒は時が経つと、身体のうちのどこかの場所に集まって固まる。<br/>\n<br/>この浄化作用が感冒でありまたいろいろの皮膚病、擬似小児麻痺、脳膜炎でもあるがイギリスや、フランスの国民の健康が衰えたのは、種痘が発見されてからという事実から見ても、<br/>\n<br/>人類から天然痘を失くすためには、薬を全部海にでも捨てなくちゃいけないが、こんなことをしても急には効果が現われない。<br/>\n<br/>なぜかというと、何世紀もの間、薬詰めになってきた人間だから全部治すには、二、三代はかかると見なくてはいけないだろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「医業者に警告する」",
      "date": "昭和29年4月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「医業者に警告する」</font></b>　（昭和29年4月21日発行）<br/>\n<br/>「これから追々わがメシヤ教が発展するに従い、最も脅威を感ずるのは、何といっても医師と売薬業者であろう。<br/>\n<br/>それかあらぬか近頃目には立たないが売薬業者はその対策に腐心し、密かに協議しているとの噂も耳にするが、さもありなんと思う。<br/>\n<br/>この事について私は以前から相当の考慮はしていたが、それかといって大善は小悪を伴なう以上、<br/>\n<br/>全人類を病苦から救うという大聖業であるとしたら、その関係者がある程度の犠牲もまた止むを得ないと思うのである。<br/>\n<br/>しかしこれまでのところさしたる事もなく済んで来たのであるが、いずれはそういう時の来るのも予想はしていた。<br/>\n<br/>何しろ本教によって救われる人々が日に月に増えるに従い、追々世間の注目を引くようになるから、医業者に与える影響もまた少くないのは当然である。<br/>\n<br/>そうしていつも言う通り現在進歩したと称する医学は、進歩どころか逆に病気を作り、悪化させる事と、薬も同様毒物であり、<br/>\n<br/>病気に効くのは一時的で、結局は病気を作り、増悪させる以外の何物でもないのであるから、<br/>\n<br/>この事が一般に知れ渡るとしたら、嫌でも問題にならざるを得ないであろう。<br/>\n<br/>しかし現在はそれが分らないため、逆に健康上不可欠のものとして、<br/>\n<br/>むしろ奨励さえしているのであるから、実に重大問題である。<br/>\n<br/>\n<br/>ここでこの大発見がどうして生まれたかという最初からの経路をザットかいてみるが、<br/>\n<br/>ちょうど今から二十数年前であった。私は生来の病弱を解決せんがため苦心努力の結果、<br/>\n<br/>自らの体験によって医薬の誤謬を根本から知り得たので、<br/>\n<br/>これは容易ならぬ問題として引続き熱心に研鑚を続けている内、<br/>\n<br/>たまたま信仰生活に入るに及んで、病理、健康、治病の要諦が分ると共に、治病の力をも与えられたので、<br/>\n<br/>ここに動かすべからざる確信を得、一大決意の下に普く天下に知らしむべく邁進して来たのである。<br/>\n<br/>ところが予想のごとく追々知れ渡るに従い、救われる者数知れず、<br/>\n<br/>いずれは世界的大問題になるのは、最早決定的といってもよかろう。<br/>\n<br/>\n<br/>以上のごとく私は今日まであらゆる方法によって、医学の迷蒙と薬の害毒を分らせるべく努力して来たが、<br/>\n<br/>何しろ長い間の医薬迷信に捉われている現代人の事とて、その困難さは並大抵ではない。<br/>\n<br/>しかしいかに頑迷であっても、真理は飽くまで真理である以上、<br/>\n<br/>結局は兜（かぶと）を脱がざるを得なくなるのも分っている。<br/>\n<br/>何しろ現在日々数えきれぬ程の重難病者が救われつつあり、救われた人々の感謝感激の礼状は、現在一カ月二百通以上に及んでおり、なお日に月に増えつつある現状である。<br/>\n<br/>この趨勢（すうせい）を以ってすれば、社会一般に知れ渡る日も左程遠くはあるまいから、<br/>\n<br/>その時になって医業者諸君の慌（あわ）て出すのは分りきっているから、そうならない内に一日も早く頭の切替えをする事である。<br/>\n<br/>それを予想してか近頃当事着が内密に対策を講じている話も聞くが、それは表面からの対抗は困難であるからである。<br/>\n<br/>本当からいえば、この病院で、この療法で、この薬で、この通り全治した、という証拠を見せるべきだが、それが不可能であるから、問題は極めて深刻である。<br/>\n<br/>しかも事は人命に関する重大問題であり、一方前記のごとき画期的真の医術が生まれた以上、既成医学の崩壊は時の問題でしかあるまい。<br/>\n<br/>故に事ここに至っては、どうしても大乗的見地に立って善処するよりほか致し方ないであろう。<br/>\n<br/>しかもこの救世の大業たるや神意の発動であるから、免れる道のないのはもちろんであるから、当事者は一日も早く一大決意をされん事である。<br/>\n<br/>そうでないとしたら、近き将来容易ならぬ事態に直面するのは、火を瞭（み）るよりも明らかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「抵抗力」",
      "date": "昭和25年2月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「抵抗力」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「よく医学では「病気に侵されないようにするには抵抗力を強くしろ」というが、これは反対である、<br/>\n<br/>何となれば抵抗力があるから病気に罹るのである、<br/>\n<br/>言うまでもなく抵抗力とは浄化作用であるからである、<br/>\n<br/>ところが逆理的医学は、病気に罹らないようにするには抵抗力を強めるとなし、<br/>\n<br/>薬毒を入れるので反って衰弱する、そのため浄化力が発生しない、抵抗が弱まるから病気に罹らないという訳で、いかに間違っているかが判るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「愚昧なる医学」",
      "date": "昭和11年2月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「愚昧なる医学」</font></b>　（昭和11年2月25日御執筆）<br/>\n<br/>「西洋医学の蒙昧は、実に驚くべきものがある。<br/>\n<br/>全世界の医学者と称するものの頭脳は、一種の変質者ではないかとさえ思うのである。<br/>\n<br/>といって私は、いささかも悪口を言うつもりは無いのである。<br/>\n<br/>ただ厳粛なる事実はいかん共する事が出来ないからである。<br/>\n<br/>故に今日の医学なるものが根本的革正をしない限り、恐らく全世界の人類は、千年を出でずして滅亡するかも知れないとさえ危惧するのである。<br/>\n<br/>何となれば、現代医療は病気を治癒するのでなくて、実に悪化さす方法であり、病気を作る事である。<br/>\n<br/>この様な事を言えば、狂人の言葉としか思われないかもしれない。<br/>\n<br/>しかし、私は理論でも仮説でもない。全く生きた事実を根拠として言うのであるから、恐らく何人といえども飜然と目覚めない訳にはゆかない事を信ずるのである。<br/>\n<br/>まず二三の実証を挙げてみよう。<br/>\n<br/>\n<br/>まず第一は扁桃腺肥大症である。<br/>\n<br/>この病気は実に医家が作るのであって、そうしておいて手術で抜除しようとするのであるから、全く困った事である。<br/>\n<br/>それはこうである。元来扁桃腺なるものは、人体不断の浄化作用によって作出さるる、その不純物即ち膿が淋巴腺に集注し、それが又外部へ排除されるその排け口が扁桃腺である。<br/>\n<br/>それが為一旦膿が扁桃腺に集溜されるのである。<br/>\n<br/>しかし、その際の膿は濃度であるから、排泄を容易ならしむるには稀薄にする必要がある。<br/>\n<br/>それが為の発熱である。故に、発熱のまま放任しておけば、極めて順調に膿は排泄され治癒するのであるのに、医療はそれに不明である為、その熱を薬剤を以て解熱させ、あるいは氷冷法を行うのである。<br/>\n<br/>元来、一切の物質は熱に因れば溶解し、冷によれば固結するのが法則であるから、この誤れる医療によって膿は扁桃腺に固結してしまうのである。<br/>\n<br/>これが扁桃腺肥大である。故に、解熱療法を行わなかった明治以前は、扁桃腺肥大なる病気は一人も無かったはずである。<br/>\n<br/>そればかりではない、もっと怖ろしい事がある。<br/>\n<br/>扁桃腺肥大によって、膿の唯一の排除口が閉止される結果、淋巴腺へ集溜した膿は、止むを得ず反対の方向へ排泄口を求めるのである。<br/>\n<br/>それは中耳であって即ち中耳炎である。扁桃腺炎より中耳炎の方がいかに重症であるかは、誰もが知っている通りである。<br/>\n<br/>近来中耳炎患者が激増した原因はこれである。そうして中耳炎の治療としては、鼓膜を破るか、耳後部を穿孔するかであるから、その結果は一種の障害者となるのである。<br/>\n<br/>\n<br/>次に盲腸炎であるが、これも手術の必要が無いのである。この病気は浄化作用の結果としての膿が盲腸部に集溜し、発熱に依って溶解し、大腸を通じて下痢として排泄されるだけのものであるから、放任しておけば完全に、遅くも五六日で治癒するのである。<br/>\n<br/>全く人体の健康を保つ上における浄化作用の工程であると言ってもよいので、病気とは言えない位のものである。<br/>\n<br/>それを知らない医学は、又しても氷冷をする。<br/>\n<br/>それに因って、扁桃腺炎の場合と同じく膿が固結し、浄化作用が停止される結果、危険にさえ瀕するという事になる。<br/>\n<br/>こうなれば手術をしない訳にはゆかなくなるのであるから、いわば医療が手術の原因を作るという事になるのである。<br/>\n<br/>それのみではない、膿が充分盲腸部に集溜した時手術をすればいいが、多くの場合、医家は周章して早期に切開する。<br/>\n<br/>それが為に手術後、膿の後続があるので、それが再手術となり、又手術に因る疵（きず）が容易に治癒しないのもそれである。<br/>\n<br/>中には二三年にも及んでなお指頭の先位の傷口から絶えず排膿されているという症状も少なくないので、これは医家も屡々（しばしば）経験される所であろう。<br/>\n<br/>そればかりではない、膿の排泄機関として、最も適切に作られてある盲腸機能が欠除せる結果、自然浄化に因る膿は他の方面即ち各、腸、腎、肝、胃、腹膜等に滞溜する事となるから、種々の疾患が起り易くなるのが実際である。<br/>\n<br/>\n<br/>次に最も滑稽であるのは、制帯バンドという珍妙な器械を作って胃の下垂を防ぐ事である。<br/>\n<br/>これの原因は消化の良い食物を摂らせ、消化薬を用いるからである。<br/>\n<br/>本来、胃は普通食を摂り、普通の運動をしておれば、何ら異常なく健康であるのに、前述のごとき誤れる養生法を行う結果、胃は活動の必要がないから、漸次衰退する結果緊張の力が無くなるので下垂するのは当然である。<br/>\n<br/>それをバンドで窮屈な思いをして防止しようとするのであるから、一方で原因を作りながら、一方で防止するというその愚さは、実に及ぶべからずである。<br/>\n<br/>\n<br/>次に今日の病人に与える食物であるが、医家は味噌汁、香の物、餡（あん）等を不可としている事である。<br/>\n<br/>これはなぜかといえば、現代医学は西洋所産のものであるから、西洋にない食物は医学書には書いてないに決っている。<br/>\n<br/>それが為直訳医学が奨めないのであると思うのである。実は日本人には右の食物は非常に効果があるので、それは誰しも実験すれば、必ず確実である事が判るであろう。<br/>\n<br/>\n<br/>その他、数限りない程の誤謬は一々挙ぐるの遑（いとま）はないが、右の点だけにみても、現代医学がいかに誤っているか、否いかに恐るべき蒙昧であるかは何ら疑う余地はないであろう。<br/>\n<br/>これが為に、幾千幾万の人は日々病苦に悩みつつあるであろうし、又貴重なる生命を短縮されつつある人は、幾何（いくばく）に上るか量り知れないであろう。<br/>\n<br/>それを憶（おも）う時、私は慄然としない訳にはゆかないのである。<br/>\n<br/>しかもかくのごとき蒙昧医学を、大いに進歩せりと崇信している現代人こそ全く不幸の極みである。<br/>\n<br/>噫（ああ）ー、これが啓蒙運動こそ、実に観世音菩薩の救世本願の第一歩である、と吾らは思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御教え　「肺結核を作る医療」",
      "date": "昭和11年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核を作る医療」</font></b>　（昭和11年5月25日御執筆）<br/>\n<br/>「近来、肺結核激増の趨勢は実に驚くべき程であって、官民共に甚大な努力を払いつつあり、<br/>\n<br/>又、進歩せりと誇称せる現代医学の最善を以てしても、なおかつ防遏（ぼうあつ）出来ないという事はいかなる訳であろうか。<br/>\n<br/>ここに疑問を起さなくてはならない。<br/>\n<br/>それは根本において一大誤謬があるからであって、その誤謬とは実に現代医学の治療法が、反って肺患を作りつつあるという驚くべき奇怪事である。<br/>\n<br/>それを今詳細に述べてみよう。<br/>\n<br/>\n<br/>まず肺結核と称する疾患の症状から説明してみる。患者の症状としてはこの病に特異なる点は微熱と咳嗽とである。<br/>\n<br/>勿論食欲不振、疲労、下痢、盗汗等もあるが、順序として最初の特異症状から説いてみる。<br/>\n<br/>微熱の原因としては例外ないという程、各患者に共通点の症状がある。<br/>\n<br/>それは淋巴腺及び肺尖上部即ち頸部の付根、肩胛部、背部及び両胸部、主に乳の付近の肋骨膜に、膿の溜結と汚血の滞溜を見るので、これは容易に診断が出来るのである。<br/>\n<br/>それは前述の部に掌を触るれば、必ず発熱がある事を知る（稀には無熱のもある。それは長時日絶対安静をさせ、自然治癒力即ち浄化力を衰退さした結果であるから、これらは浄化力恢復に従って再び発熱するものである）。<br/>\n<br/>それは膿結の為であるから、指頭で圧すれば必ず痛みがあると共に、大中小のグリグリがあるのである。<br/>\n<br/>それが石のごとく固結したものもあるが、これは昔から言う瘰癧（るいれき）である。<br/>\n<br/>これらの症状の原因は何であるかというと、それは実に、医療が作ったとも言えるのである。<br/>\n<br/>そうして最初の発病は、ほとんど風邪が第一歩である事である。<br/>\n<br/>\n<br/>そもそも、風邪とはいかなるものであるか、それから説いてみよう。<br/>\n<br/>前述のごとき各部における膿の溜結を最も簡単に排除する為の自然治癒力の発動が風邪である事を知らねばならない。<br/>\n<br/>故に、その際の発熱はこの膿の溜結を溶解せんが為である。<br/>\n<br/>それは溶解して稀薄にし、鼻汁及び喀痰として排泄するのである。<br/>\n<br/>その際の血痰及び喀血は、膿の溜結の外に汚血の排除が加わるからである。<br/>\n<br/>故に、風邪なる浄化法によって重症を避けるべく、早期において自然に確実に治癒されるよう人体は作られてあるのである。<br/>\n<br/>しかるに、それら真因に盲目である医学は、この発熱を非常に怖れるのである。<br/>\n<br/>病患治癒に対し最も重要なる役目を行う発熱を、反って病患悪化と思い、何よりもまず解熱療法をする。<br/>\n<br/>これがそもそもの一大誤療の出発点である。<br/>\n<br/>そうして、解熱法として薬剤と氷冷法を行う為、その結果として膿の溜結は溶解するどころか、反対にいよいよ固結してしまうのは、理の当然である。<br/>\n<br/>これからがいわゆる肺結核の症状となるのである。<br/>\n<br/>それは自然の方では飽くまで治癒しようと、膿結を解溶すべく発熱の工作をするのに対し、<br/>\n<br/>錯覚してる医療は、この発熱を防止しようとするから、事実は治癒しないように努力している事になるので、実に恐るべきである。<br/>\n<br/>\n<br/>次に咳嗽であるが、多くの場合その原因はさのみ重症でない、喘息と耳下腺の膿の溜結が気管を圧迫する為とである。<br/>\n<br/>そうして、医学では喘息の真因は未だ不明であって、現在は気管の故障とされているが、実は気管の苦痛は結果であって、<br/>\n<br/>その根本は臍部両側から胃及び肝臓部へかけての膿の溜結であって、これが溶解して喀痰となり、その喀痰排除の為の咳嗽である。<br/>\n<br/>故に、咳嗽に因って膿が排除さるるのであるに拘わらず、医学は咳嗽を止めようとする。<br/>\n<br/>又、この際も発熱に因っての膿の溶解を、医療の解熱が固結させるから治癒困難となるので、この点においても医療が治癒を妨害する事となるのである。<br/>\n<br/>\n<br/>次に胃の外廓に右のごとく膿溜が固結すればする程、胃は圧迫されるから、消化不良になるのは当然である。<br/>\n<br/>加うるに愚かなる現代医学は消化不良を治さんとして、反って悪化の方法を行うのである。<br/>\n<br/>それは消化薬の服用と絶対安静とである。元来、胃は胃自身の活動によって食物が消化されるのが本当である。<br/>\n<br/>しかるに、消化薬によって胃は活動の必要が無くなるから自然衰退する。<br/>\n<br/>なる程、消化薬服用によって一時は食欲を増進させるが、時日の経過によって胃が退化するから、ついに食欲不振になるのは当然である。<br/>\n<br/>この場合食欲不振を治癒しようと益々消化薬を用いる。益々不振になる、という循環作用によって、ついに睡眠状態の胃にまでなる例は頗る多いのである。<br/>\n<br/>それへ拍車をかけるのが絶対安静であるから、全体的衰弱は倍々（ますます）病勢を悪化さす事になるのは当然である。<br/>\n<br/>\n<br/>次に、胸部の肋骨の一本一本に膿が溜結する症状である。これを大抵の医家は肺患と誤診するのである。<br/>\n<br/>何となれば、その部に微熱とラッセルとあり、又、レントゲン写真に暗雲のごとく顕出するからである。<br/>\n<br/>しかし、この際肺には何ら異常がないのが事実である。<br/>\n<br/>\n<br/>次に、盗汗は浄化作用の一つであるから、大いに好いのである。<br/>\n<br/>これは膿結が熱によって溶解し漿液となり、それが汗に変化して排除されるのであるから、実験上盗汗のある患者程恢復し易いのが実際である。<br/>\n<br/>その事を知らない医学は、又してもこれを止めようとするから、矢張り治癒妨害である。<br/>\n<br/>\n<br/>次に下痢症であるが、これは末期の患者に多いのである。<br/>\n<br/>この原因は、まず第一は胃部の膿の溜結が、腸部にまで移行蔓延して腸を圧迫する為と、滋養物と称して牛乳、肝油、肉食等、脂肪多量の食餌が、衰弱せる腸の負担加重となる為であるから、これらも治癒妨害の方法でしかないのである。<br/>\n<br/>大体部分的としては右のごとくであるが、広汎的にいって他に大誤謬がある事を告げなくてはならないので、それは病気軽快と治癒とを混同して居る事であって、真相はむしろ反対でさえあるのである。<br/>\n<br/>本来、病気現象としての苦痛即ち発熱、咳嗽、痛み等は自然治癒としての浄化活動であるから、それがはなはだしければはなはだしい程、浄化活動が旺盛である事である。<br/>\n<br/>浄化活動が旺盛とは活力が旺盛であり、活動が旺盛であるのは血液の循環が旺盛であるからである。<br/>\n<br/>それは血液が清浄であるという、その為である。<br/>\n<br/>\n<br/>この理によって、血液を汚濁させる事と、運動不足であるほど血液循環の衰退する事になるのであるから、浄化力は薄弱になるのは当然である。<br/>\n<br/>浄化力薄弱になれば病症は還元し、それによって苦痛は緩和される訳である。<br/>\n<br/>医学はこの緩和を軽快と信ずる結果、治癒に向うものと解釈している。<br/>\n<br/>であるから、現在の医療は、薬剤の注射と服用によって血液を溷濁（こんだく）させ、絶対安静に因って血液の循環を衰退さすのであるから、実際を観れば能（よ）く判るのである。<br/>\n<br/>それは、一旦ある程度の軽快に至ったまま、それ以上の進展をみせないで、二年も三年も、中には数年もの同一経過を辿（たど）って、決して全治しないという例は随所に見るのであるが、これは前述の理由によるからである。<br/>\n<br/>\n<br/>次に、今一つの重大事がある。それは肺結核は絶対に感染しない事である。<br/>\n<br/>元来、結核とは膿の溜結が時日の経過によって頑固性になった為であって、こうなった膿はついに腐敗状になるのである。<br/>\n<br/>その腐敗膿に黴菌が自然発生するのである。たとえて言えば、あらゆるものが腐敗をすれば、蛆が湧くのと等しい理である。<br/>\n<br/>これについてよく経験する事は、新しい膿は臭気がなく、古くなるに従って臭気が増すので、その最もはなはだしいのが肺壊疽の膿である。<br/>\n<br/>\n<br/>又この事の実証として、本会で養成された百数十人の治療士である。<br/>\n<br/>彼らはこの真髄を知っているから、肺患者に対しても何ら恐怖はない。患者の口唇と二三寸位まで接近する事が常にあるが、一人の感染者も無いのである。<br/>\n<br/>又、私の子供数人は十年位以前から、結核患者と伍して常に食事をさしているが、何ら異常がないのにみても明かである。<br/>\n<br/>故に、この真相が社会へ知れ亙（わた）ったなら、世人は結核菌恐怖の不安から解放され、その幸福は蓋（けだ）しすくなからざるものがあるであろう。<br/>\n<br/>これを要するに、現代医学はいかに錯覚と誤謬の巷（ちまた）に昏迷しているかであり、一切の方法が実に姑息と不徹底極まる事である。<br/>\n<br/>その結果結核を防止せんと努力しつつ、事実はその反対の結果を招来し、煩悶懊悩（おうのう）しつつあるのである。<br/>\n<br/>この事を知悉（ちしつ）する吾人は、この重大危険事に対して、一時も晏如（あんじょ）たる能（あた）わず、一大警鐘を鳴らして社会を覚醒せしむべく、この文を草したのである。<br/>\n<br/>\n<br/>最後に、今一つ述べたい事がある。<br/>\n<br/>それは最近の結核防止運動に対してである。<br/>\n<br/>それによれば、早期診断をすれば大抵は治癒するという宣伝であるが、これは事実に当はまらない虚偽と思うのである。<br/>\n<br/>何となれば、中流以上の子弟、医師の家族、看護婦等は、早期診断の絶対可能性があるに拘わらず、罹病者が一般人と何ら変りがない事実である。<br/>\n<br/>又、時々健康診断を受けろというが、吾人はこれは実際において、反対の結果になると思うのである。<br/>\n<br/>何となれば、病気を悪化させる誤れる医療であるからである。反って医療を受けずして無意識的自然治癒される方が、より安全であると思うからである。<br/>\n<br/>この文を書き終った時、新聞紙を見ればこういう事が書いてある。<br/>\n<br/>最近、徴兵検査の結果、壮丁の胸患者が百人中二十人という恐るべき数字である。<br/>\n<br/>しかるに、明治三十二年にはそれが百人中二人であったという事である。<br/>\n<br/>その頃よりも医学は非常に進歩したと言うに拘わらず、右の結果から見れば、私の説の誤りでない事を事実が示しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御教え　「現代医療の大誤謬」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医療の大誤謬」</font></b>　（昭和11年御執筆）<br/>\n<br/>「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。<br/>\n<br/>それが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。<br/>\n<br/>難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。<br/>\n<br/>多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。<br/>\n<br/>忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。<br/>\n<br/>たとえて言えば、三人助けて七人殺すという様な訳である。<br/>\n<br/>この根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭（あきら）かである。<br/>\n<br/>何となれば、誤謬や錯覚は決して長く続くものではない。<br/>\n<br/>しかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。<br/>\n<br/>私はそれらの点について悉（くわ）しく述べてみよう。<br/>\n<br/>\n<br/>病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。<br/>\n<br/>故に、発病するや発熱する。この発熱なるものは頗（すこぶ）る貴重なものであって、発熱によって半分は治病されるのである。<br/>\n<br/>これについて実際の例を挙げてみよう。<br/>\n<br/>\n<br/>結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。<br/>\n<br/>医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、<br/>\n<br/>又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。<br/>\n<br/>未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。<br/>\n<br/>故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。<br/>\n<br/>溶解した膿結は喀痰となり、又は排便と共に出ずるのである。<br/>\n<br/>故に、発熱が高ければ高い程それは水膿がより固結せる為である。<br/>\n<br/>この理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。<br/>\n<br/>これが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。<br/>\n<br/>この理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。<br/>\n<br/>\n<br/>今一つの例を述べよう。それは扁桃腺炎である。<br/>\n<br/>本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。<br/>\n<br/>しかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。<br/>\n<br/>何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。<br/>\n<br/>浄化力旺盛が発熱をさせるのである。<br/>\n<br/>今一つの例を挙げてみる。<br/>\n<br/>本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。<br/>\n<br/>\n<br/>次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。<br/>\n<br/>結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。<br/>\n<br/>故に、風邪こそ結核予防上最大な効果があるものである。<br/>\n<br/>故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。<br/>\n<br/>これに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。<br/>\n<br/>これを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。<br/>\n<br/>噫（ああ）、医学の誤謬やまことに恐るべきである。<br/>\n<br/>\n<br/>次に、薬剤による病気悪化は、黙視出来ないものがある。<br/>\n<br/>就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。<br/>\n<br/>その一々を説明してみよう。<br/>\n<br/>近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。<br/>\n<br/>これは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。<br/>\n<br/>胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。<br/>\n<br/>これと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。<br/>\n<br/>そうして、薬剤はその成分はほとんどが毒素である。<br/>\n<br/>毒素であるが故に、効果があるのである。それは実際をみれば能く判るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御教え　「医療誤点の種々相」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「医療誤点の種々相」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「医療は毒素を固めて体外へ出さない方法であり、浄霊はその反対に溶かして体外へ排除させる方法である事は、充分判ったであろうが、<br/>\n<br/>何しろ人間は今日まで医学を信じ切っている以上、右の理屈が仮に分かったとしても、直に頭脳の切換えは無理であろうから、なお色々の面から解剖のメスを入れてみようと思う。<br/>\n<br/>まず今日流行している彼の気胸療法であるが、これも肺の外部にある膜と膜との間に空気を入れ、肺を圧迫して活動を弱らせ、呼吸を微弱にする方法で、<br/>\n<br/>それによって肺の内部にある毒素の浄化は弱るから、それだけ下熱し、咳も痰も減って空洞は縮小し、治るように見えるので、言わば肺臓だけの局部安静法である。<br/>\n<br/>このように医療は固める事を原則としている以上、医学の進歩とは固め方法の進歩でしかない事は、余りにも明らかである。<br/>\n<br/>何よりも安静中少しでも運動をすると、たちまち熱発するが、これは幾分でも浄化が発（おこ）るからで、医師は慌てて戒めるのは、毒結溶解を極度に恐れるからである。<br/>\n<br/>\n<br/>次に結核の特効薬であるが、これも同じ道理で、近年次から次へと新しい薬が出来るのは、残らず人体を弱らせ、固める効果を狙ったものであるから、<br/>\n<br/>よく効く薬というのは、副作用を紙一重というところまで起こさないようにして、毒を出来るだけ強めたものである。<br/>\n<br/>以上によってみる時、現在の結核療法は別段治病上の進歩ではなく、単なる固め方法の進歩でしかないのである。<br/>\n<br/>彼の造りつけの人形か生ける屍のごとく、何年でも寝たきりにさせているのは、自然に固まるのを待つ訳である。<br/>\n<br/>しかもそのため多額の費用を要し、仕事も出来ず感染の心配さえあるとしたら、何と憐れなものではなかろうか。<br/>\n<br/>\n<br/>滑稽なのは大気安静療法である。寒風膚をさす冬の夜、窓を開ッ放しにしてジット寝ているのであるから、これでは健康者でさえ我慢できない寒さの中で、衰弱骨と皮ばかりになっている上に、多少の悪寒もあるのだから、全く悲惨そのものである。<br/>\n<br/>それでも治るならまだしもだが、そのようにしてまでも悪くなったり、死んだりするのだから、その虐（むご）たらしさは言語に絶するのである。<br/>\n<br/>これも良い空気を吸わせんがためであろうが、実際からいって空気の善悪は、吾々の経験上余り影響はない。何となれば浄霊で治す場合、<br/>\n<br/>都会の悪い空気の中にあっても、治り方に異いはないからで、第一空気に関係がありとすれば、農村に結核は少ないはずだが、近来は都会と余り異いがないとは、医学でも唱えているところである。<br/>\n<br/>そのほかこういう事もある。<br/>\n<br/>以前はサナトリウム等で日光療法を勧めたものだが、近頃は悪いとして廃めてしまった。<br/>\n<br/>これなども日光に当れば新陳代謝が旺盛となり、浄化が発り易いからである。<br/>\n<br/>要するに現在の結核療法（これは他の病気もそうだが）の根本的誤りは、再三いう通り病毒を固める方法を、治す方法と錯覚するにあるので、この点れに目醒めない限り、根治は不可能である。<br/>\n<br/>\n<br/>次に感冒について今少し言いたい事がある。<br/>\n<br/>それはまず風邪を引くや早速医者にかかるか、そうでなければアスピリン、葛根湯（かっこんとう）、お手製の玉子酒、蜜柑の黒焼などを服んで蒲団（ふとん）を被り、できるだけ汗をかくのをよいとしている。<br/>\n<br/>また懐都合のいい人は、姑息（こそく）な療法は危険であるとして、掛かりつけの医者に行くが、何しろ現代医学は風邪の原因すら分っていないのだから、患者の安心のいくような診断は言ってくれない。<br/>\n<br/>極力安静を勧めるくらいで心細い事夥しい。もしか肺炎にでもなったら大変だとビクビクもので、一日中体温計と首ッ引きである。<br/>\n<br/>ところがたびたびかいた通り、風邪くらい結構なものはない。<br/>\n<br/>身体のどこかに溜っている毒が、熱で溶け痰や洟水、汗などになって出るのだから、出るだけ出ればそれで治ってしまい、後はサッパリとし健康は増すので、早くいえばロハで体内の掃除が出来る訳である。<br/>\n<br/>ちょうど入浴は外部の清潔法だが、風邪は内部の清潔法と思えばいい。<br/>\n<br/>つまり皮膚に溜った垢を落すと同様、体内に溜った垢を落すのである。<br/>\n<br/>もちろん皮膚は手で洗えるが、腹の中はそうはゆかないから、自然は風邪という体内入浴法で洗ってくれるのである。<br/>\n<br/>これを考えてみれば実に造物主は巧く造ってくれたもので、全く風邪様々である。<br/>\n<br/>だから人間はできるだけ風邪を引くのが天理に適っているので、風こそ第一の健康法であると言ってもいい。<br/>\n<br/>しかもこれで治った以上、真の健康者となるから、結核感染の憂いなどは絶対にないのである。<br/>\n<br/>右のごとき自然治癒によれば、それだけ毒が減るから、風邪引く毎に軽く済むようになり、ついには全く引かなくなる。<br/>\n<br/>こうなった健康者こそ、通勤者、通学者は無休となり、いかなる階級の人も無病息災、年中無休で働かれ、日々愉快に仕事ができ、家族一同も病気の心配がなくなるから、これが本当の安心立命の境地である。<br/>\n<br/>そうして家庭の集合体が社会である以上、ここに天国世界は実現するのである。<br/>\n<br/>\n<br/>ところが今一つ知らねばならない事は、医療によって病気の治る場合もあるにはあるが、その理由は二つある。<br/>\n<br/>一は薬剤その他の方法をもって毒素を極力固めるので治ったようにみえるが、真の全治ではないから、いずれは必ず再発する。<br/>\n<br/>しかしそれを知らないため、医療で治ったものと思うのである。<br/>\n<br/>今一つは医療で固めようとしても、浄化力旺盛な人は固まらないで、自然に少しずつ排除されて治る事があるが、これは真の治り方であるから再発はしないが、こういう人は滅多にない。<br/>\n<br/>しかし最初から医療を受けず、自然に放っておけば、一層早く治るのである。<br/>\n<br/>\n<br/>この意味を今一層徹底してみるとこういう事になる。<br/>\n<br/>それは病気の苦痛のある間は浄化が行われているのだから、毒は減りつつある訳である。<br/>\n<br/>だがそれを知らないためと苦痛の我慢が辛いためとで、一時でも楽になりたいから薬を用いるのだが、<br/>\n<br/>ちょうどこれは借金を返すのは辛いから、一時延期するようなもので、日の経つに従い利子も溜り、再び借金の請求が来る。<br/>\n<br/>また延期をするというように、段々元利が増え、請求も厳しくなり、ついに延期が利かなく破産するのと同様である。<br/>\n<br/>ではどうすればいいかというと、最初の時に苦痛を我慢すればいいので、そうすれば苦痛は一時的で、順調に毒素は減ってゆくから、さほど長く続くものではない。<br/>\n<br/>急性病ならまず二、三日で済むと思えばよい。それ以外確実有効な方法としては本教浄霊のみである。<br/>\n<br/>\n<br/>また結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。<br/>\n<br/>それは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。<br/>\n<br/>しかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、<br/>\n<br/>この毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、<br/>\n<br/>なお下降して下半身に及んで、種々の病原となる事もある。<br/>\n<br/>しかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。<br/>\n<br/>\n<br/>次に医学の原理であるが、医学には原理がないと言ったら驚くであろうが、真に病原が分かっているとしたら、動物実験の必要はない訳で、<br/>\n<br/>何を好んでモルモットや二十日鼠など、多数の殺生をしなければならないかである。<br/>\n<br/>彼の駆黴薬六百六号にしろ、この薬は六百六回の実験を経て、ようやく完成したというのであるから、これだけにみても原理不明をよく物語っている。<br/>\n<br/>全く現代医学は原理ならざるものを、原理と錯覚しているにすぎないのである。<br/>\n<br/>元来病気なるものは、人体に現れたる現象であって、実体ではない事で、この区別を医学は知らないのである。<br/>\n<br/>何よりも病気の種類が多いという事は、現れたる部分が多いからで、その異いさが種々の病名となり医療もそれぞれ異うのである。<br/>\n<br/>ところが吾々の方ではあらゆる病原は一つなりとしている。<br/>\n<br/>この証左として、本教の療法を見れば分るが、いかなる病気でも、浄霊一本で治してしまうのである。<br/>\n<br/>ところが医学で唱える病理というのは、実は機械的測定の結果を基準とした推理憶測でしかないので、<br/>\n<br/>何よりも根本原理が分かっているとすれば、その原理通りに治療を行えばそれで治るはずで、あえて動物実験などの必要はないはずである。<br/>\n<br/>従ってこの事だけでも全世界の医学者に分らせたなら現代医学は科学的ではなく推理、機械、実験の三者による苦痛解消手段でしかない事に目ざめると共に既成医学は揚棄せざるを得なくなり、ここに医学の再出発となって、真の医学が生まれるのである。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御教え　「結核ナンセンス」",
      "date": "昭和25年1月20日",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核ナンセンス」</b></font>　（昭和25年1月20日発行）<br/>\n<br/>「この題とこの論文を見た専門家も一般人も、大いに憤慨する人と軽蔑する人と感心する人とがあるであろう。<br/>\n<br/>しかし私はただ真理そのものを伝えるので、可否は見る人の心々に任せるだけである。<br/>\n<br/>しかしながら真理である以上、いずれ何年か何十年後には一人残らず承服し、礼讃するであろう事も一点の疑う余地はあるまい。<br/>\n<br/>\n<br/>さていよいよ本論にとり掛るが、近来、結核の早期発見を奨励しており、<br/>\n<br/>その唯一の手段として用いるものにツベルクリンの注射がある。<br/>\n<br/>そうして反応のないものを陰性といい、紅く腫れるのを陽性といい、<br/>\n<br/>陽性に対しては、まず半ケ年間は結核発病の危険がありとなし、その間一ケ月に一度の試験注射を行うを可としている。<br/>\n<br/>半ケ年を経て異常のないものは一まず注射を解くが、それでも当分三ケ月に一回の注射を勧めるのである。<br/>\n<br/>したがって、最初の半ケ年の要注意期間中はなるべく過激な運動を避けるよう注意を与える。<br/>\n<br/>というのはそれを守らないと、発病の危険があるからというのである。<br/>\n<br/>以上のごとき医学の解釈は果して妥当であるや否やを検討してみよう。<br/>\n<br/>それに先立ち私の研究とその成果を発表する事にするが、それによって右の可否は一層明らかとなるであろう。<br/>\n<br/>\n<br/>そもそも私の唱える神霊医学は、病気とは自然に発生するところの浄化作用の過程としているが、<br/>\n<br/>結核といえどもその理に漏れるはずはない。<br/>\n<br/>最初ツベルクリンの注射によって陰性であるという事は、体力劣弱にして浄化発生の力がないからで、<br/>\n<br/>それに引換え紅く腫れるのは、浄化力旺盛であるからである。<br/>\n<br/>すなわち紅く腫脹する理由は、体内に注射液という異物が侵入するためその異物を体内深く侵入せしめざるよう、いわば防衛手段が発生するのである。<br/>\n<br/>その防衛手段とは血液が異物侵入局部に集中し、異物との闘争を開始する。<br/>\n<br/>その結果異物の毒分を弱めて、侵入の害から免れようとするのである。<br/>\n<br/>右の理は最初陰性であったものが、再三注射するや陰性が陽性に転化する。<br/>\n<br/>これを医学では陽転というが、この訳は注射液が少量の場合、弱体者は浄化発生の必要が余りないが、<br/>\n<br/>多量になる場合はそれを防止するだけの浄化力が発生が必要となるのは当然で、<br/>\n<br/>自然は人体擁護の手段を遺憾なく具えているのである。<br/>\n<br/>\n<br/>そうしていかなる人間といえども、一人も漏れなく先天性及び後天性の種々の毒素を保有している。<br/>\n<br/>その毒素は平常時は体内あらゆる局所に固結しているが、一度浄化発生するや溶解し始める。<br/>\n<br/>もちろんその場合発熱、咳嗽、節々の痛み、食欲不振等の初期結核の症状が表わる。<br/>\n<br/>それによって保有毒素は排泄され、健康体となるのであるから、浄化発生こそ大いに喜ぶべき事で、神の大なる恩恵である。<br/>\n<br/>ところが医学はこれを反対に解釈し、病気をもって健康上不可なるものとして恐れ、極力鎮圧手段に出る。<br/>\n<br/>すなわちせっかく毒素排除活動が発ったのを元通り固めようとする。<br/>\n<br/>それが医学の療法であるから、今日までの医学がいかに誤っていたかを知り得るのである。<br/>\n<br/>これを一層詳しくかいてみよう。<br/>\n<br/>\n<br/>\n<u>元来、肺臓という機能は、前述のごとく体内各局部の固結毒素が、発熱によって溶解液体化したのを、一旦肺臓が吸収</u>する。<br/>\n<br/>\n<u>その毒素は、間もなく喀痰となって、次々体外へ排泄</u>さるるのである。<br/>\n<br/>その際の<u>咳嗽は、喀痰を吸引するポンプ作用</u>であるから、咳嗽の後は、必ず喀痰が出るにみて明らかである。<br/>\n<br/>かくして体内の不純物は清掃され、その結果、健康は増進されるのであるから、実に自然は人体の健康保持に対しよく出来ているのである。<br/>\n<br/>右の理を知れば、<font color=\"#ff0000\" size=\"+1\"><b>肺患などはあり得るはずはない</b></font>のである。<br/>\n<br/>何となれば、右のごとく<font color=\"#ff0000\" size=\"+1\"><b>体内毒素が排泄の際の一時的停留所</b></font>ともいうべき機能であるからである。<br/>\n<br/>その理を知らない医学は、右のごとく一時的滞留の喀痰を肺自体から作られたものと解釈する。<br/>\n<br/>ゆえにその際診断の結果ラッセルを認める。<br/>\n<br/>ところがラッセルは呼吸による喀痰の響きであり、それを病気と誤り、滞溜喀痰を固める手段をとる。<br/>\n<br/>その手段とは安静、薬剤使用、湿布、氷冷等で、これを忌揮なくいえばせっかく清掃のために、汚物が肺臓という中途の器官まで来たのを喰止めて、排泄されないよう極力固めようとするのである、<br/>\n<br/>それがため、濃度化した喀痰がレントゲン写真に雲翳となって写るや、結核と断定する。これが結核の真相である。<br/>\n<br/>\n<br/>ゆえに、右によって考えれば、結核は全く医学が作るといっても誤りではない。<br/>\n<br/>何と怖るべきではあるまいか。何年経っても結核が減らないばかりか、反って殖える傾向にあるのは前述のごとく全く誤れる結核の解釈によるので、医学が結核の大量生産をしている、という訳になる。<br/>\n<br/>\n<br/>それについて、昭和二十四年十二月十一日発行報知新聞に次のごとき記事が出ている。<br/>\n<br/>「結核の現状を統計で見ると、総死亡千につき結核の死亡率は大正七年の九四、昭和七年の九八から戦争中の十八年は激増して一四一となり、昨年度は一五一となっている」云々。<br/>\n<br/>\n<br/>ここで特に注意すべき事は、結核菌は感染するとして恐れられており、今日巨額の費用を投じ、この防止手段に官民共に大童（おおわらわ）であるが、これがまた大変な誤りである。<br/>\n<br/>右のごとく最初のある時期までは菌はないのである。<br/>\n<br/>しかしながら無菌喀痰といえども排泄されずして、長く滞溜する以上固結するから益々排泄困難となるばかりか人間の体は体温という微生物発生に好条件があるから、喀痰が古くなれば結核菌が自然発生するのは当然である。<br/>\n<br/>これらも医学の誤謬は結核菌を作り培養するという訳になるから、この点パスツールの菌の自然発生否定の説は全然誤謬である。<br/>\n<br/>\n<br/>今一つ見のがすべからざる事は、陽性の際、結核発病を注意するが、この事は逆効果となる。<br/>\n<br/>何とならばその一言によって患者は地獄の門に入ったと同様、前途不安に襲われる。<br/>\n<br/>もちろんそのための神経作用によって意気消沈はもとより、食欲不振、不眠、神経衰弱を惹き起すのである。<br/>\n<br/>中には神経性結核となり、生命を奪わるる者さえ往々見受けるのである。<br/>\n<br/>また陽性後の強労働を戒めるのは、浄化力が発生するからで、医療の固める目的とは反対であるからである。<br/>\n<br/>そうして特に水泳を戒めるが、これはこういう訳である。<br/>\n<br/>水泳のごとき一定動作を持続するものは、一局部に毒素が集溜しやすい、水泳選手の身体を見ればよく判る。<br/>\n<br/>肩部の一個所に往々卵大の固結をみるのである。<br/>\n<br/>これが浄化発生によって、発熱を始め、結核初期の症状を呈するからである。<br/>\n<br/>前述のごとく、結核菌は自然発生であって、決して感染ではない。<br/>\n<br/>私は今日まで幾千の人に対し菌の防衛手段をとらないばかりか、むしろ感染するようにしたが、一人の感染者も出ないにみて明らかであるから、この事が判っただけでもいかに救われるであろうかを想うのである。<br/>\n<br/>この一文を、当局及び専門家に提供すると共に、一日も早くその蒙を啓かれん事を冀（こいねご）うて止まないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御垂示　「昼の世界になると固めることができない」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界になると固めることができない」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「この道は現代科学をすべて否定するか否か。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すべては否定しない。<br/>\n<br/>いままでの医学でも体の構造、内臓の働きなどは参考になり功績である。<br/>\n<br/>また黴菌もたいへんいいです。<br/>\n<br/>また非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。<br/>\n<br/>そこで釈迦は薬を服めと言われ薬草喩品という経もある。<br/>\n<br/>また薬師如来とは観音様の変化でもあった。<br/>\n<br/>観音様さえ固めの方法を摂られたんです。<br/>\n<br/>昼の世界になると固めることができず、溶かす方法がよくなる。<br/>\n<br/>それを私が早く知ったんです。<br/>\n<br/>いずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。<br/>\n<br/>医者はこれに気づかず、いまもって固めんとしているのです。<br/>\n<br/>西洋医学はいいこともあり、いままではよかったのです。<br/>\n<br/>ちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。<br/>\n<br/>いまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御教え　「固め方法と溶かす方法」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「固め方法と溶かす方法」</font></b>　（昭和28年御執筆）<br/>\n<br/>「以上のごとく現在までの療法という療法は、ことごとく固め手段であるから、医学の進歩とは固め方法の進歩でしかない事がよく分ったであろう。<br/>\n<br/>そうして薬剤以外の方法としては彼（か）の電気、レントゲン、種々の光線療法等、いずれも固め方法であり、氷冷、湿布、塗布薬等も同様であるが、<br/>\n<br/>ただ灸点、鍼（はり）、吸瓢（すいふくべ）だけは右と異い、刺戟によって浄化中の毒素を患部へ誘引し、一時的苦痛緩和を狙ったもので、もちろん治るのではないから、灸など毎月というように定期的に据えるのはそのためである。<br/>\n<br/>このように今日までのあらゆる療法は浄化停止であるから、病を治すのではなく、結局治さない方法でしかないのである。<br/>\n<br/>\n<br/>この理によって真の病を治す方法は、右とは反対に固結した毒素を溶かして体外へ排除させる事で、それ以外真の療法はないのである。<br/>\n<br/>それを理論と実際とによって、これから詳しく解説してみるが、それについて前もって知っておかねばならない事は、人間なるものの実体である。<br/>\n<br/>これを医学では一個の物質と見なしているが、もちろん医学は唯物科学から生れたものである以上、そう見るのも当然であるが、この見方こそ誤謬の根本である。<br/>\n<br/>というのは人間が単に物質のみであるとすれば理屈に合わない事になる。<br/>\n<br/>何となれば人間には意志想念という目にも見えず、手にも触れないものでありながら、確かに存在しているからで、こればかりはいかなる科学者といえども否定は出来ないであろう。<br/>\n<br/>とすればこの無なるものが、実は人間を自由自在に操っている本尊様という事になる。<br/>\n<br/>近来医学でも精神医学といって、精神的に治す方法を試みているが、これが案外奏効するので、漸次関心を持たれて来たという話である。<br/>\n<br/>してみると医師の中にも、人間は物質のみでない事を認識された訳である。以上のごとく人間は肉体以外見えざる心があり、心を包んでいるものを私は霊と名付けている。<br/>\n<br/>従って霊と肉体との両者併合によって成立っているのが人間である事は余りにも明らかである。<br/>\n<br/>\n<br/>ところが医学は右のごとき人間の本体である霊を無視し、体のみを研究して来たのであるから、<br/>\n<br/>一方的跛行的であって、言い換えれば肝腎な主人公たる魂を無視して、その配下共を対象とした訳である。<br/>\n<br/>つまり肉体は外殻で中身ではない。中身とは見えざる霊であるから、これを主としてこそ真の医学は成立つのである。<br/>\n<br/>医学がすべての病原を細菌のみに持ってゆくのもそのためである。<br/>\n<br/>ではなぜ科学は霊を認めなかったかというその原因こそ、霊は肉眼で見えず、機械でも測定出来なかったからである。<br/>\n<br/>というのは全く現代科学のレベルが低いにもかかわらず、それに盲目であったため科学を実価以上に信じ、科学で把握出来ないものは一切無と決めてしまった。<br/>\n<br/>つまり科学過信の結果である。従って将来科学が幾層倍進歩した暁、霊の確認はもちろんだが、<br/>\n<br/>ただそれまでにいかに誤った医学による多数の犠牲者が出るかを想う時、一日も早くこの迷盲を目覚めさせなければならないと痛感するのである。<br/>\n<br/>という訳でこの発見が現在科学の水準より余りに進み過ぎているため、容易に信じ難いのである。<br/>\n<br/>とはいうもののこの説こそ不滅の真理である以上、遅速はあろうが必ずや、全人類理解の時の来るのは、さまで遠くはないと思うのである。<br/>\n<br/>\n<br/>ここで前へ戻るが、病の根本である霊の病とは何かというと、これこそ霊へ発生した曇りであって、これを除去する方法を浄霊というのである。<br/>\n<br/>すなわち霊の曇りがなくなれば、体へ映って濁血は浄血となり、最も濃厚な分だけ種々の排泄物となって体外へ出て病は治るのである。<br/>\n<br/>そうして濁血の古くなったものが膿であるから、彼の排泄物には膿と濁血と、両者混合のものとの三種あるのもそういう理由である。<br/>\n<br/>\n<br/>以上のごとく濁血が霊の曇りの原因としたら、一体濁血は何によって作られるかというと、意外も意外これこそ薬剤であるから、初めて知った人は開いた口が窄（すぼま）らぬであろう。<br/>\n<br/>ところが今日までそれを知らないがため、薬剤をよいものとして使用して来たのである。<br/>\n<br/>しかし薬毒は医学でもある程度認めてはいたが徹底しなかった。<br/>\n<br/>すなわち医学では自然に排除されるとしていた事である。<br/>\n<br/>それについて次に説明してみるが、本来人間の食物としては五穀、野菜、魚鳥、獣肉等ことごとくは、人間の嗜好に適するように出来ており、<br/>\n<br/>その味を楽しんで食えばそれで必要なだけの栄養が摂れ、生が養われるので、これが自然である。<br/>\n<br/>この点生殖と同様で、子を造る目的ではなく、他の目的によって自然に出来るのである。<br/>\n<br/>このように食うべき物は自ら決っており、体内の消化機能もそれだけを完全に処理するようになっているので、<br/>\n<br/>他のいかなる物も処理されないのはもちろんであるから、薬は異物である以上処理されず、大部分は残ってしまう。<br/>\n<br/>しかも浄化を停止するだけの強い毒である以上、その毒分は残り血液中に吸収される。<br/>\n<br/>これが濁血である。<br/>\n<br/>この理を知って医師も患者も既往を顧みれば必ず分る。<br/>\n<br/>この病気は何年前、何十年前に、アノ病気の時服（の）んだアノ薬、アノ注射のためであったと気が付くのである。<br/>\n<br/>というのは薬毒の執拗なる容易に解消するものではないからで、この例として私が五十二年前肋膜炎を患った時の薬毒が今も残っており、数年前から私自身毎日のように溶かしており、近頃は大分減ったが、それでも少しはまだ残っている。<br/>\n<br/>今一つは三十七年前歯痛のため約一ケ年間、毎日のように薬を塗（つ）けたための痛みも今なお残っており、これも毎日浄霊しているくらいであるから、薬毒の恐ろしさは到底想像すらつかないものである。<br/>\n<br/>このように薬毒は一生涯の悩みの原因となるばかりか、全部の解消はまず困難といえよう。<br/>\n<br/>この理によって我浄霊法とは薬毒溶解排除の方法であって、現に薬毒が減っただけは快方に向うにみても判るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「医学革命の書　結論」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学革命の書　結論」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今まで説いたところによって、読者は大体の概念は得られたであろう。<br/>\n<br/>これを最も大乗的にいえば、今までの医学は人智から生まれた医学であり、<br/>\n<br/>本医学は神智から生まれた医学であるといったらよく判るであろう。<br/>\n<br/>すなわち前者は病原を固める方法であり、後者は溶かす方法であり、<br/>\n<br/>前者は病原である毒素を出さないのを目的とし、後者は出すのを目的とする。<br/>\n<br/>前者は逆理であり、後者は正理であり、前者は野蛮的方法であり、<br/>\n<br/>後者は文明的である事は充分頷けたであろう。<br/>\n<br/>ところが右は単なる理論であって、これに事実が伴ってこそ真理の具現である。<br/>\n<br/>というのはすなわち医学では治らない、浄霊では治る、ただそれだけである。<br/>\n<br/>\n<br/>以上のごとくこの厳然たる事実によってみても、<br/>\n<br/>現代医学は当然滅亡の運命に近寄りつつあるのは否定出来ないのである。<br/>\n<br/>何となれば長い間の医学の過誤が、私によってここに明らかにされたからである。<br/>\n<br/>ちょうど暗夜に光明が輝き初めたと同様であって、<br/>\n<br/>この意味において医学の革命などという大事業は、私の意志から発したものではない。<br/>\n<br/>私はただ神の命のまま病気の根本を教え、治す事であって、これが私の使命である以上、<br/>\n<br/>現在全身全霊を打込んで活躍しつつあるのである。<br/>\n<br/>これによってすでに医学は革命される運命となっているのである。<br/>\n<br/>すなわち偽は到底長く続くものではない。<br/>\n<br/>ある時期に至れば滅亡すると共に、真はある期間は埋もれていても、<br/>\n<br/>時来れば必ず世に輝くのは不滅の真理であり、到底人力の及ぶところではない。<br/>\n<br/>この意味において私は医学に携わる人々も救わなければならないのは、<br/>\n<br/>滅ぶべき決定的運命に措（お）かれていながら、<br/>\n<br/>それに気付かない哀れな人々をも救わなければならないからで、<br/>\n<br/>取敢（とりあえ）ずこの著によってまず最初の警鐘を発するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「アメリカを救う　結論」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「アメリカを救う　結論」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「最後にこの著の結論をかいてみるが、理論と実際によって、病気とはいかなるものであるか、<br/>\n<br/>現代医学がいかに間違っているかは充分判ったであろうが、<br/>\n<br/>要するに人間は健康で、休みなく働けるよう神が造られたものであって、これこそ不滅の真理である。<br/>\n<br/>それだのに病気に罹り人間の役目が果せないとしたら、それはどこかに不合理な点があるに違いないからで、<br/>\n<br/>その点を発見し、それを矯正する事によってのみ治るので、それ以外治病と健康の要諦は断じてないのである。<br/>\n<br/>ところがこれ程ハッキリしている道理に気が付かなかった人間の迂闊（うかつ）さは、不思議とさえ思えるのである。<br/>\n<br/>しかも飛んでもない間違った考え方によって、薬と称する毒をもって治そうとした事で、<br/>\n<br/>それが反って病を作る元になるなどとは、夢にも思わなかったであろうが、<br/>\n<br/>この誤謬のため今日までいかに大多数の人間が、被害を受けたかは計り知れないものがあろう。<br/>\n<br/>そうして今一つ言いたい事は、人間は平常薬をのんで健康を保っているのではなく、無薬で健康で活動しているのが自然の常態である。<br/>\n<br/>それをどう間違えたものか、病気に罹るや全然的外れである薬で治そうとするのであるから、その迷妄驚くの外ないのである。<br/>\n<br/>何よりももし薬で病が治るものなら、今日までの人間が先祖代々いかに多量の薬を体内に入れたかは分らない程であるから、<br/>\n<br/>病は疾（とっ）くの昔に無くなっていなければならないはずである。<br/>\n<br/>それだのに何ぞや、至るところ病人の氾濫である。<br/>\n<br/>何よりも薬のなかった時代の人間は健康で、普通百歳以上の長寿者が大部分であった事は、歴史がよく示している。<br/>\n<br/>\n<br/>以上長々とかいた通り、進歩したと誇称する現代医学も煎じ詰めれば、<br/>\n<br/>治病方法としては溶けかかった毒素を固めて病気以前に戻す事と、<br/>\n<br/>病んでいる臓器をメスをもって切り除ってしまう事のただこの二点であって、外には何にもないのである。<br/>\n<br/>それのみか逆理によって病人をふやし、人間の寿命を縮めて来ながら、それに気が付かないどころか、<br/>\n<br/>政府はじめ一般人民も信頼し謳歌しているのであるから、その損害たるや戦争よりも甚大であろう。<br/>\n<br/>また別の例として、近来スポーツ競技を見ても分るごとく、白人に比して黒人の方が目立って体力の強い事である。<br/>\n<br/>しかしこれは黒人が強くなったのではない。<br/>\n<br/>白人が弱くなったのである。<br/>\n<br/>これも医学衛生の進歩のためとしたら、実に恐るべき進歩である。<br/>\n<br/>ゆえにこれに目醒めない限り、文化民族の将来は全く悲観の外ないと思う。<br/>\n<br/>従ってこの真相が世界に知れ渡るとしたら、当然医療に関係ある人々は、失業か営業不可能となるであろうから、今からその対策を考究しておく必要があろう。<br/>\n<br/>その事を考える時、実に気の毒の限りではあるが、事は全人類永遠の幸福に関する重大問題であって、<br/>\n<br/>小の虫を殺して大の虫を助ける意味において、当事者は充分理解の上、善処されん事を望むものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第二編　結論」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第二編　結論」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、現代医学に対し、あらゆる面から解剖し、忌憚（きたん）なきまでにその誤謬を指摘し批判を加えたつもりである。<br/>\n<br/>しかしながら、帰する所その結論は左のごときものであろう。<br/>\n<br/>一、病気に対する医学の解釈が、浄化作用である事を知らなかった事。<br/>\n<br/>二、従って、病気を悪化作用と解し、浄化作用停止を以て、病気治癒の方法と誤認した事。<br/>\n<br/>三、薬剤はすべて毒素であって、その毒素が浄化作用を停止するのみならず、その残存薬毒が、病原になるという事を知らなかった事。<br/>\n<br/>四、病気は浄化作用である以上、自然が最も良医であるというー彼のヒッポクラテスの言を無視し、すべて人為的療法を可とした誤謬。<br/>\n<br/>五、医療は一時的効果を以て、永久的と誤認している事。<br/>\n<br/>\n<br/>大体右のごときものであろう。<br/>\n<br/>それについて、右の内四までは詳説したから、読者は充分諒解されたであろうから、ただ五に対して大いに解説する必要があろう。<br/>\n<br/>まず医療としてのあらゆる方法は、一時的治癒であって、それを真の治癒と錯覚している事である。<br/>\n<br/>しかも一時的治癒の方法が、その後に到って逆作用を起させ、病気悪化の原因となり余病発生の動機となるという事も知らなかったのである。<br/>\n<br/>これに対し種々の例を挙げて説明してみよう。<br/>\n<br/>さきに詳説したごとく、薬剤や氷冷、湿布等を行えば、一時的苦痛が軽減するので、これによって治癒するようにみえるのである。<br/>\n<br/>又耳鼻の洗滌胃の洗滌等や点眼薬、コカインの鼻注、含嗽（がんそう）薬、すべての塗布薬、膏薬等も勿論一時的苦痛軽減法である。<br/>\n<br/>又下熱剤、利尿剤、下剤、睡眠剤、モヒ注射等も同様である。<br/>\n<br/>又、歯に対する含嗽薬は歯を弱らせるし、殺菌剤応用の歯磨は殊に悪いのである。<br/>\n<br/>ここに面白いのは、歯科医が歯孔をセメント等にて充填する場合、殺菌剤にて消毒するが、これらも大いに間違っている。<br/>\n<br/>なぜなれば、充填後大抵は痛むものである。<br/>\n<br/>それは殺菌剤が腐敗し、毒素となって排除されようとする。<br/>\n<br/>その為の痛みである。故に充填の場合、全然殺菌剤も何も用いない時は、決して痛みは起らないのである。<br/>\n<br/>私は、歯科医に厳重にそうさせて以来、決して痛まないのである。<br/>\n<br/>従って、歯科医がこの事を知って薬剤を用いないようになれば人々はいかに助かるであろうかと、私は常に思っているのである。<br/>\n<br/>又、仁丹なども少し位は差しつかえないが、常用者になると害がある。<br/>\n<br/>以前私は、仁丹中毒の患者を扱った事がある。<br/>\n<br/>この人は拾数年間、常に仁丹を口に入れていたので、最初来た時は顔面蒼白で痩せ細り、胃も相当悪るかったが、<br/>\n<br/>その原因が仁丹にある事が判ったので、大いに驚いて廃止し、その後漸次健康を恢復したのである。<br/>\n<br/>\n<br/>次に、世人の気の付かない事に、薬湯の中毒がある。<br/>\n<br/>それは元来風呂の湯は何ら異物の入らない純粋の水が良いのである。<br/>\n<br/>しかるに、薬湯のごとき異物が混入すると、その薬毒が皮膚から侵入し、一種の中毒となり、健康に害を与えるのである。<br/>\n<br/>故に薬湯に頻繁（ひんぱん）に入る人は顔色が良くない事を発見するであろう。<br/>\n<br/>そうして薬湯が温まるという事をよくいうがこれはいかなる訳かというと、微熱のある人は常に軽い悪寒があるから寒がりである。<br/>\n<br/>しかるに薬湯へ入ると、薬毒が皮膚から侵入するので、浄化作用が停止し、一時的微熱が無くなるから悪寒がなくなり、ちょうど温まるようになるのである。<br/>\n<br/>又温泉の湯花（ゆばな）を入れるが、これらも温泉へ入るのとは違うのである。<br/>\n<br/>何となれば温泉は山の霊気が含まれているから、それが身体に利くのであるが、湯花は霊気が無くなったーいわば滓（かす）であるからである。<br/>\n<br/>\n<br/>次に扁桃腺及び盲腸の手術はさきに説いたごとく、二、三年の間は成績がいいが、その後に到って悪い事や、<br/>\n<br/>又胃病に対し消化薬を服み、消化し易い食物を摂るにおいて、<br/>\n<br/>漸次胃が弱るという事や疲労を恐れたり、睡眠不足を恐れるという事なども一時的を主とした誤りであり、栄養食もさきに述べた通りである。<br/>\n<br/>\n<br/>故に、何よりも私の理論の誤りでない事は幾多の事実によって知る事を得るであろう。<br/>\n<br/>彼の上流社会の子女や医家の子女等をみるがいい。<br/>\n<br/>それらの人々は、常に充分栄養を摂り、西洋医学的衛生を出来得るだけ実行しているに係わらず、いずれも弱々しく、大方は腺病質である事である。<br/>\n<br/>\n<br/>又医師の短命も近来著るしい現象である。<br/>\n<br/>私は種々の博士の中、医学博士が一番短命ではないかと思うのである。<br/>\n<br/>これは誰かが統計を作ってみれば面白いと思う。<br/>\n<br/>少なくとも人の病気を治し、健康を増進させる役目である以上、何よりも自己自身が健康であり長命でなくてはならないし、<br/>\n<br/>又その家族の健康においても、医学的知識の少ない世間一般の人々よりも良くなければならないはずである。<br/>\n<br/>そうでなければ医家としての真の資格は無いと言っても、あえて侮言ではなかろうと思うのである。<br/>\n<br/>たとえていえばいかに道徳を説くといえども自己が実践出来なければ人を動かす事が出来ないのと同様である。<br/>\n<br/>故に、今日の医学衛生の理論を最も信奉する人々がふえるに比例して、青白いインテリが増加するという事によってみても明かであろう。<br/>\n<br/>\n<br/>以上によって、私の創成した日本医術が、既存医術に比していかなるものであるか、読者は大体諒解されたと思うと共に、<br/>\n<br/>ここに最も重要なる事は、その治病力のいかに素晴しいかという事である。<br/>\n<br/>私としては、事実ありのままを告白するとすれば、それは余りに自画自讃に陥らざるを得ないが、言わなければならないから敢て発表するのである。<br/>\n<br/>\n<br/>病気の根源は毒素である事、毒素とは膿汁又は毒血の凝結したものである事はいうまでもない。<br/>\n<br/>勿論西洋医学においても、その点は認めているのであるが、<br/>\n<br/>ただ異なる点は、西洋医学においては、黴菌によって毒素が増殖せられるというに対し、<br/>\n<br/>私の方は、浄化作用によって毒素が集溜するというのである。<br/>\n<br/>故に、西洋医学の伝染に対し、私の方では誘発と解し、<br/>\n<br/>又西洋医学においては、あらゆる病気は、抵抗力薄弱によって、外部から黴菌による毒素が侵入繁殖するというに対し、<br/>\n<br/>私の方は、体内において集溜凝結した毒素が、浄化溶解作用によって外部へ排泄される為というのである。<br/>\n<br/>故に、その療法原理においても、西洋医学においては、体内に毒素を固むるのを目的とし、<br/>\n<br/>私の方は毒素を溶解して体外へ排泄するのを目的とする。<br/>\n<br/>一は、固むるのを目的とし、一は溶かすのを目的とする。<br/>\n<br/>従って固むる結果は病原を残存させ、再発の因を作るのである。<br/>\n<br/>これに反し溶かす結果は、病原を排除し、再発の因を無くする事である。<br/>\n<br/>\n<br/>右のごとき、両々相反する理論は、いずれが真理であるかは言をまたずして明かであろう。<br/>\n<br/>しかしながら、私の右の理論に対して、特に専門家はいうであろう。<br/>\n<br/>なるほど病気の根原は毒素であるが、その毒素を溶解排除するなどは、実際上不可能で、それは理想でしかない。<br/>\n<br/>故に止むを得ず次善的方法として手術か又は固むるので、固め療法の発達したのも止むを得ないのであると、<br/>\n<br/>しかるに、私が創成したこの日本医術は、毒素の溶解排除の方法に成功したのである。<br/>\n<br/>現代医学がいかに進歩せりと誇称するも、皮下に溜結せる毒素に対し、<br/>\n<br/>切開手術を行わなければ、膿一滴といえども除去し得ないであろう。<br/>\n<br/>しかるに私の方法によれば、外部からいささかの苦痛をも与えずして、<br/>\n<br/>いかなる深部といえども自由に膿結を溶解排除する事が出来得るのである。<br/>\n<br/>盲腸炎は一回の施術によって治癒し、歯痛は外部からその場で痛みを去り、<br/>\n<br/>他のいかなる痛みといえども数回の施術によって無痛たらしめ得るのである。<br/>\n<br/>肺結核も完全に治癒せしめ得、癌も解消せしめ得るのである。<br/>\n<br/>その他疫痢も精神病も喘息も心臓病も痔瘻（じろう）も医学上難治とされている疾患のそのほとんどは治癒せしめ得るのである。<br/>\n<br/>\n<br/>ただ私の療法で困難と思うのは、医療を加え過ぎた患者である。<br/>\n<br/>特に薬物多用者とレントゲンや深部電気、ラジウム等を幾十回も受用せられたものである。<br/>\n<br/>又、種々の療法を受けた結果、衰弱はなはだしい患者においては、病原を除去し終るまで生命を保てないので、<br/>\n<br/>かような場合は、不成績の止むを得ない事があるばかりである。<br/>\n<br/>故に、発病後速かに本療法を受ければ、そのことごとくは全治するといっても過言ではないのである。<br/>\n<br/>従って、私の方では研究という言葉は無いのである。<br/>\n<br/>何となれば、病原も明かであり、治癒も確定しているから、その必要がないからである。<br/>\n<br/>そうして今一つ重要なる事は、私の医術は何人といえども修練をすれば出来得るのである。<br/>\n<br/>医学的知識のない者でも、男女年齢のいかんを問わず出来得るのである。<br/>\n<br/>しかも修練期間は普通一個年位で、数人の医学博士が首を傾（かし）げた病気でも治癒するので、そのような例は日々無数にあるのである。<br/>\n<br/>私は、事実そのままを述べているつもりであるが、あるいは誇張に過ぎると思われはしないかと、それを心配するのである。<br/>\n<br/>そうして何千年来、医学における根本的誤謬に人類がなぜ気付かなかったかに対し、読者は大いなる疑問を起すであろう。<br/>\n<br/>それと共に、私のような医学的知識のない者が、いかにして、その誤謬を発見し得たかという事に対しても、同様の疑問を起さずにはいられないであろう。<br/>\n<br/>右の二点を徹底的に説く事によって、一切は闡明（せんめい）されるのである。<br/>\n<br/>\n<br/>勿論それは、宇宙の実体から歴史の推移、文化の変転、霊と物質との関係、霊界の真相、人間生死一如の真諦にまでも及ばなくてはならないのである。<br/>\n<br/>特に今、全世界いかなる人種といえども、圏外に立つ事を許されないー現に行われつつあるところの空前の大戦争、大禍乱であって、誰もが言っているところの世界の大転換である。<br/>\n<br/>そうしてこの大転換の由って起った根本原理と、私の創成した日本医術との根本原理が、まことによく一致しているという事である、<br/>\n<br/>これ故に、この根本原理を知るという事は、独り私の医術のみに止まらないのであって、<br/>\n<br/>将来における世界の趨勢（すうせい）が、いかになりゆくやについてもおよその見透しをつけ得るであろう。<br/>\n<br/>これら一切を説示する事によって、人間の生命、健康、病気等、数千年来、人類の知らんとして知り得なかった神秘は、白日の下に曝（さら）け出さるるであろう。<br/>\n<br/>そうして日本を主とする八紘為宇の道義的新世界が建設された暁、<br/>\n<br/>全世界の人類が王化に浴し、平和を共楽せんとするも、その健康にして全たからざるにおいては、何らの意味も為さないであろう。<br/>\n<br/>基督（キリスト）は言った。「爾（なんじ）、世界を得るとも、生命を失わば如何にせんや」－と、実に宜（むべ）なりというべきである。<br/>\n<br/>\n<br/>以上の意味において、私は健康の世界新秩序を創建すべき重大時期が来つつある事を信じて疑わないのである。<br/>\n<br/>それは猶太（ユダヤ）人の創成した唯物的医学の旧秩序を以てしては、ついに人類の生命は破滅に陥るより外はないからである。<br/>\n<br/>ちょうど、自由主義国家群が、ついに崩壊せざれば熄（や）まざらんとするそれのように！<br/>\n<br/>私は、自分の研究の成果を余す所なく説いたつもりである。<br/>\n<br/>しかしここに断わっておきたい事は、私として西洋医学を誹謗（ひぼう）する意志はいささかももたないつもりであって、<br/>\n<br/>ただ是（ぜ）を是とし、非を非とする公正なる見解の下に批判したつもりであるが、<br/>\n<br/>あるいは読む人により西洋医学に対し、余りに非難に過ぎると思うかもしれない事を懼（おそ）るるのである。<br/>\n<br/>又私の説にも幾多の誤謬があるかも知れないが、その点は充分御叱正を給わりたいのである。<br/>\n<br/>従って、この著書の論旨は一個の学説として読まれん事である。<br/>\n<br/>勿論有用な点があれば採り、無用と思惟する点を捨てればいいであろう。<br/>\n<br/>ただ私としては自分の知り得たと思う真実を発表する事ーそれは国家に稗益するところ大なりと信じたからでそれ以外に他意はないのである。<br/>\n<br/>そうして私の説が真理であるか非真理であるかは、時が判定してくれると思っている。<br/>\n<br/>\n<br/>次に、この著書は非売としたのである。<br/>\n<br/>それはいかなる訳かというと、一般的に頒布（はんぷ）するには、時期未だ尚早と思うからである。<br/>\n<br/>何となれば、現在の西洋医学によって樹てられたる機構に対し、万一、何らかの影響を与えるとすれば、それは面白くないと思うからでもある。<br/>\n<br/>従って、私のこの著書を国家社会が要求する時期の必ず来るべき事を信ずるが故に、その時の来るまで待っているつもりである。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「結核問題と其解決策　結論」",
      "date": "昭和18年5月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核問題と其解決策　結論」</font></b>　（昭和18年5月5日発行）<br/>\n<br/>「以上のごとく、結核の原因及び結核増加の真因並びに本医術の効果等、各般に渉って説いたつもりであるから、<br/>\n<br/>読者は結核の正体を充分突止め得たと共に、何ら恐るべきものではない事を知ったであろう。<br/>\n<br/>そうして、右を要約すれば、病気なるものは浄化作用である事、特に結核は旺盛なる浄化作用であるから、<br/>\n<br/>元気旺盛なる青少年時代に発病するものであるという事、結核菌は絶対伝染しないという事、必ず全治するという事等である。<br/>\n<br/>\n<br/>又、浄化作用という事を知らない西洋医学は、その療法のことごとくが、<br/>\n<br/>折角溶解し始めた毒素を再び固むるのを目的とし、それ以外の何物でもない事。<br/>\n<br/>即ち浄化発生以前の擬健康に還元させる事を以て、唯一の治療目的としている事。<br/>\n<br/>故に、その結果として多くは再発の危険がある事。<br/>\n<br/>又、固結法を行うについては、絶対安静法、薬剤その他の方法等により、多額の費用と長事実を要するを以て、国家にも個人にも莫大なる負担を蒙（こうむ）らせる事。<br/>\n<br/>\n<br/>次に、幼時及び少年時代、先天性毒素の浄化作用発生の場合、医療によって固結させ、薬毒を追増させ、ついに腺病質たらしめる結果、<br/>\n<br/>青年期の活力旺盛時になると、急激な浄化作用又は執拗な浄化作用が発生する。<br/>\n<br/>その場合医療は、誤診誤療によって、多くは不幸な結果に陥（おちい）らしめるという事実。<br/>\n<br/>近時盛んに予防注射と称して、血液中に異物を注入する。それが浄化作用によって一局部に集溜固結する。<br/>\n<br/>しかるに、体位錬成又は強制労務等の強労働をさせる。<br/>\n<br/>その結果、右固結に浄化作用が起こり有熱者となる。<br/>\n<br/>\n<br/>それに対し早期健康診断の名の下に診査をなし、有熱者の発見となり、これらを結核容疑者又は開放性結核患者となし、診療又は隔離させる。<br/>\n<br/>これが為生産を阻害し、人的資源の消耗等、現在の国家目的に対し、すくなからぬ悪影響を与えつゝある事。<br/>\n<br/>又、自然発生の病菌であって、絶対に伝染の憂いなきものを伝染するものであるとし、繁雑極まる防止法を行い、<br/>\n<br/>それが為個人生活の不安や能率の低下は固より、国家全体が無益なる支出と施設を行わせしめらるる事。<br/>\n<br/>\n<br/>右のごとく真相を知ってみるとき、国家の為一日も忽（ゆるが）せに出来ない大問題であって、まことに憂慮に禁（た）えないのである。<br/>\n<br/>しかしながら、私は結核に対し、完全に解決なし得る対策を示したのであるが、<br/>\n<br/>これをいかにして国民全般に知らしめ又は応用するかという事は、政府当局者はじめ、それぞれの専門的権威者又は指導者があるのであるから、<br/>\n<br/>それらの人士が、国家の為奮ってこの医術の研究と応用とに着眼さるゝ事を冀っ（こいねが）って熄（や）まないものである。」　（「結核問題と其解決策」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御講義　「氷で冷すのは最も悪い」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「氷で冷すのは最も悪い」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。<br/>\n<br/>それを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。<br/>\n<br/>西洋医学は治癒の妨害であるから治らんのである。<br/>\n<br/>氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。<br/>\n<br/>反って悪くなるのは当然である。<br/>\n<br/>熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。<br/>\n<br/>腫物の出来て腫れるのは活力があるからよいのであります。<br/>\n<br/>活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。<br/>\n<br/>これを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。<br/>\n<br/>腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「小児の呼吸を止める療法」",
      "date": "昭和11年4月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児の呼吸を止める療法」</font></b>　（昭和11年4月13日御執筆）<br/>\n<br/>「昭和十年夏のある日、私は、日本橋区の某大商人の家へ招ばれた。<br/>\n<br/>見ると、患者は三歳位の男子であった。その症状を聞けば、数日前から淋巴腺が腫れて、医師の指示に従い、氷冷をしておったところ、<br/>\n<br/>昨夜頃から鼻孔が時々閉止しては、窒息しそうになるので、まことに心配に堪えぬと、言うのであった。<br/>\n<br/>それは、なぜかと言うと、自然排除による膿が、淋巴腺へ集注しようとするのを、氷冷した為、その活動が停止されるから、<br/>\n<br/>止むを得ず、鼻孔へ向って、その膿が溢出したので、それで塞がるのである。<br/>\n<br/>しかもその児は、普通の児らしくなく、口を固く結んで居るので、なお更呼吸が停止されようとする訳である。<br/>\n<br/>私の一回の治療で、呼吸は非常に楽になった。そこで今、一回位で治るから、明日連れて来るように言い、<br/>\n<br/>又、氷冷の不可を固く、いましめて帰ったのであるが、それきり私のところへは音沙汰が無かった。<br/>\n<br/>それは、多分私の言う事を先方で、諒解する事が出来なかった為であった、と思ったのである。<br/>\n<br/>これによって見るも、氷冷のいかに誤れるかが分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「疥癬について」",
      "date": "昭和24年2月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「疥癬について」</font></b>　（昭和24年2月28日御執筆）<br/>\n<br/>「本教団に疥癬（かいせん）が盛んという批評があるが、これは色眼鏡で見るからである。<br/>\n<br/>大体、疥癬病は経験上地域的に流行するもので、これは医家もよく知っているはずである。<br/>\n<br/>ゆえに、その流行の地域にある本教の支部へは、自然、多数の患者が浄霊に来る訳である。<br/>\n<br/>それは、浄霊によって非常に効果があるからである。<br/>\n<br/>それは、完全に治癒する事、全然患部へ触れないから伝染の危険のない事、全快後、罹病以前より健康増進する事等である。<br/>\n<br/>特に、この病気に注意すべき事は、薬剤塗布、または薬湯等によれば、湿疹は速やかに消滅する。<br/>\n<br/>しかし、これは治癒ではない。毒素排除を止めたのであるから、当然の結果として全身浮腫を生じ、肺及び心臓が圧迫され、生命の危険に及ぶ事は、吾々のしばしば経験するところである。<br/>\n<br/>この意味によって、本教の浄霊による限り何ら生命の危険もなく、伝染の憂いもないという理想的方法である以上、政府は大いに奨励すべきであると思う。<br/>\n<br/>\nこのような効果を挙げつつある本教が迷信とすれば、迷信と評する人士こそ、立派な迷信者である訳になる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「注射療法に就て」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「注射療法に就て」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「最近、ツベルクリン注射による陰性者に対し、Ｂ・Ｃ・Ｇなる注射をすれば非常な好結果を挙げるといい、当局は一般的に施行する事になったという事である。<br/>\n<br/>そうしてこの注射は陽性者には効果なく、陰性者に限り効果あるといい、効力期間は一ケ年としてある。<br/>\n<br/>再三述べたごとく、結核は最も旺盛なる浄化作用であるから、その発病を防ぐという事は浄化停止に対し、<br/>\n<br/>最も強力なる性能のものでなくてはならないから、そのようなものは他に悪影響を及ぼす事はもちろんである。<br/>\n<br/>従って、このような異物を一ケ年毎に注射するにおいては、いかに体位が低下するかは想像し得らるるであろう。<br/>\n<br/>さきに中野療養所技師隈部英雄氏がいうところの、虚弱者は結核に罹らないというその原理を無意識的に応用して虚弱者たらしめ、結核不発者にするという訳であるから、<br/>\n<br/>広く一般的に実行するとすれば、その結果は知るべきである。<br/>\n<br/>しかも当局の方針は、国民学校卒業程度が最も適当な年齢としてあるから、その前途を想う時、私は慄然たらざるを得ないのである。<br/>\n<br/>\n<br/>またＢ・Ｃ・Ｇの注射が、陽性者には効果なく、陰性者のみに限るという事は、いかにしても納得が出来兼ねるのである。<br/>\n<br/>いかなる医術といえども、真に効果あるものとすれば、発病者、非発病者のいずれに対しても同様の効果がなければならないはずである。<br/>\n<br/>それについて近来予防医学という言葉があるが、これらも同様である。<br/>\n<br/>何となれば、治病実績を挙げ得る医術にして初めて予防の力もある訳である。<br/>\n<br/>しかるに、治病は困難であるが、予防は可能であるというような論理は成立たないではないかと思う。<br/>\n<br/>\n<br/>そうしてＢ・Ｃ・Ｇ注射は、医学上の解釈によれば、Ｂ・Ｃ・Ｇワクチンとは、フランスのカルメット、ゲラン両氏が、<br/>\n<br/>一九○四年牛型結核菌（牛に結核を起こさせるもので、人間のものとは違う）の一種に、極めて毒力の弱い菌種を発見したのに始まり、<br/>\n<br/>これを人体に接種しても絶対に危険がないばかりか、未感染者に免疫性を付与する事を証明し、<br/>\n<br/>それの培養ワクチン化に成功したのを、我国においても十余年前から研究され、ついに成功したというのである。<br/>\n<br/>従って、この注射の価値は、それまで結核も免疫可能として死菌ワクチンまたは極少量の結核菌の接種などが試みられたが、<br/>\n<br/>いずれも無効か、あるいは反って危険を生ずるので不成功に終ったのである。<br/>\n<br/>しかるにＢ・Ｃ・Ｇ注射は極弱性の結核菌であるため、緩徐（かんじょ）的に抗毒素が作られるというので、危険がないという訳である。<br/>\n<br/>ゆえに、さきに述べたごとく、種痘だけでさえ体力低下、人口低減、結核増加等の悪影響をこうむりつつあるに対し、<br/>\n<br/>今またＢ・Ｃ・Ｇの注射を行うにおいては、右の悪影響に更に拍車をかけるという訳になるであろう。<br/>\n<br/>またこういう事も考えなくてはならない。Ｂ・Ｃ・Ｇの注射液は弱性ではあるが、死菌ではなく生菌である。<br/>\n<br/>ゆえに人によっては免疫力発生が生菌の繁殖力に負ける場合がないとはいえまい。<br/>\n<br/>その場合もちろん結核発病者となるから危険がないとは言い切れないであろう。<br/>\n<br/>聞く所によればドイツ及び日本においても、Ｂ・Ｃ・Ｇ注射を受けた後、<br/>\n<br/>結核発病者が発生したという事は稀ではないという事である。<br/>\n<br/>これについて昭和十八年九月一日発行朝日新聞紙上に左のごとき記事があった。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事　結核の予防</font></b><br/>\n<br/>「・結核予防に努力せられている厚生省は昨年春所属の官吏や所属団体の職員をしてＢ・Ｃ・Ｇワクチンの改良研究に当らせこれに成功したとして<br/>\n<br/>「免疫効果百パーセント、なんらの副作用なし」というような宣伝をしておられるが、今もなお間違いなきものと承知すべきものでしょうか。<br/>\n<br/>・Ｂ・Ｃ・Ｇ注射のためその局部に潰瘍を生じ、それが長期にわたりなおらないので、<br/>\n<br/>某中学校では体操や教練に参加不能の生徒が六十名も出たばかりでなく、<br/>\n<br/>肺結核や肋膜炎を誘発したものもあるとの事実を、その中学校の教諭、しかも衛生係の方が言明したとのことを聞いていますが、<br/>\n<br/>その後の経過はいかがですか。それとも学校当局の言明が誤りでしょうか。<br/>\n<br/>・Ｂ・Ｃ・Ｇの注射を奨励し、集団的（学校、工場）に施行することは事実上強制になるからというので、前文相は中止を命じたとのことですが、<br/>\n<br/>厚生省当局はいかなる御方針ですか。吾々医師会員はハッキリ承っておきたい。<br/>\n<br/>同時に注射に関与した医師の被害者に対する責任はどうなるのでしょうか。<br/>\n<br/>有毒生菌を法律上の根拠なくして人体に接種するがごときことは種痘法の精神から見ても出来ないことと思いますがいかがでしょうか。<br/>\n<br/>・一部の学者間では「ツベルクリン」反応の陰性の者は結核に感染していないから<br/>\n<br/>これにＢ・Ｃ・Ｇを注射すれば結核の発病を半減するとか死亡率を減ずるとかいいますが、私は科学的根拠に誤りがあると思います。<br/>\n<br/>既に現実に被害者が相当数出ています。もしそれ多数を助けるために少数の犠性も止むなし、といわれるならば、<br/>\n<br/>それには自ら適用すべき事柄があり人間医学の上ではかかることは法律の条文を云々するまでもなくゆるされないことと思います。<br/>\n<br/>・結核予防対策は国家にとって極めて重大喫緊事（きっきんじ）です。<br/>\n<br/>私達医師も全力をあげて万全を期さねばなりませんがゆえに以上申し上げた次第です。<br/>\n<br/>お互いに医師として科学的立場を失わず虚心坦懐にこの問題を反省したいと思います（一東京都医師会員寄）」<br/>\n<br/>\n<br/>\n<br/>「右によって判断を下す時、こういう結果となろう。<br/>\n<br/>すなわち同注射によって大多数は虚弱者になり、その余の少数者は結核発病者になるという事である。<br/>\n<br/>\n<br/>次に、セワランチンなる新薬が、近来結核に卓効ありとして一の流行を見んとしているが、<br/>\n<br/>これらもＢ・Ｃ・Ｇのごとく虚弱者たらしむる以外の何物でもない事をいえば足りよう。<br/>\n<br/>帰するところ、結核を真に治癒すべき方法も薬剤もいまだ無いという事を、世人は充分認識すればいいのである。<br/>\n<br/>今日まで現われた結核特効薬なるものは、恐らく何百何千種にも上ったであろうが、<br/>\n<br/>真に効果のあったものは一もないという事は、医家においても証明しているところである。<br/>\n<br/>ゆえに私は思う。<br/>\n<br/>結核の特効薬を発見せんとする研究ほど、およそ無意味なものは他にないであろう事を！」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「Ｂ・Ｃ・Ｇの注射に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「Ｂ・Ｃ・Ｇの注射に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「最近政府は、Ｂ・Ｃ・Ｇなる注射を、一般国民学校卒業後の少年に施行するということに決したということである。<br/>\n<br/>そうして同注射について、厚生省結核課、ＫＭ技師の話によれば・・・」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">技師談</font></b><br/>「わが国の結核の発病状態をみると、未感染者の発病率は、既感染者に比べて実に三倍の高率で、ツベルクリン反応陰性者は、陽性者よりも発病の危険の多いことを物語っています。<br/>\n<br/>この事実からしても結核にもある種の免疫のあることが判ります。<br/>\n<br/>この結核の免疫性に着眼して、以前から人工免疫として死菌ワクチン、あるいはごく少量の結核菌の接種などが試みられたのですが、<br/>\n<br/>いずれもまったく無効か、却って危険を生じ成功するに至りませんでした。<br/>\n<br/>Ｂ・Ｃ・Ｇワクチンはフランスのカルメット、ゲラン両氏が、一九○四年牛型結核菌（牛に結核を起させるもので人間のものとは違う）の一種に、<br/>\n<br/>極めて毒力の弱い菌株を発見したのに始まり、これを人体に接種しても絶対に危険がないばかりか、<br/>\n<br/>未感染者に免疫性を付与することを証明し、それの培養ワクチン化に成功したものです。<br/>\n<br/>わが国でも十余年前より研究され、日本的検討が加えられて、今日実用化をみるに至ったわけです。<br/>\n<br/>このＢ・Ｃ・Ｇワクチンは初感染者の爆発的な発病を防止するのが目的で、<br/>\n<br/>既にツベルクリン反応が腸性のものには無意味なばかりか、注射した部分に副作用を起すので禁物、厳重なツベルクリン検査による陰性者だけに限らねばなりません。<br/>\n<br/>Ｂ・Ｃ・Ｇワクチンを注射すると、大体二ケ月位で免疫力が顕われて、ツベルクリン反応は陽性に変りますが、その免疫持続期間は約一ケ年です。<br/>\n<br/>注射の方法は、皮下皮内いろいろな方法がありますが、注射に因る副作用は皆無といえます。<br/>\n<br/>もっとも人によっては注射部に膿瘍（のうよう）あるいは潰瘍（かいよう）を生することがありますが、これも免疫力の強さの証明で心配はありません。<br/>\n<br/>わが国のように未感染者の発病率の高い国では、全く日本的性格を備えたものというべきで、<br/>\n<br/>今後は新たに農村から都市へ出る青少年、あるいは集団生活に入らんとする人々には必ずこれを実施するようにしたいものです。<br/>\n<br/>なおＢ・Ｃ・Ｇワクチンは、現在東京市神田区三崎町一、財団法人結核予防会健康相談所で毎日一定人員に限り診察費のほか無料で実施しています。」（技師談は以上）<br/>\n<br/>\n<br/>\n<br/>「右によってみれば、同注射は既感染者には効果なく、未感染者即ち陰性者だけに限り効果があるというのである。<br/>\n<br/>そうして免疫期間は約一ケ年としてある。これを本医術の見地から私は批判してみようと思うのである。<br/>\n<br/>私は西洋医学の療法は、一時的効果を表わすといえども、その後に到って反って病気を増悪させるものであるといったが、同注射もそうであろうと思うのである。<br/>\n<br/>そうして同注射が成功したとなし、実用化にまでなったというその理由は、<br/>\n<br/>昨年九月より本年六月までの期間中において、国民学校卒業者十万人に施行した所、結核罹病者は三分の一に減少し、死亡率は十分の一に激減したとの事である。<br/>\n<br/>しかしながら、僅々九ケ月間の実験によってその効果を断定し施行するという事は、あまりに早計ではないかと思うのであるが、<br/>\n<br/>事態はそれ程までに結核防止の急に迫られているからであって、又やむを得ないであろう。<br/>\n<br/>それは別として、私はさきに結核の原因は旺盛なる浄化作用の為であるといった。<br/>\n<br/>故に九ケ月間好結果を挙げ得たという事は、同注射液の浄化作用停止の力がいかに強烈であるかという訳である。<br/>\n<br/>即ち最も旺盛なる浄化作用である結核と、最も浄化作用旺盛ならんとする十六、七歳の少年が罹病減少という事実は、<br/>\n<br/>同注射の体位低下の強力なる事を如実に物語っているのである。<br/>\n<br/>従って、同注射後の状態を予想してみるに、体力の低下は勿論であるから、工員などの作業能率の減退は免れ得ないであろう。<br/>\n<br/>そうして免疫力が一ケ年とすれば再注射を行わなければならないであろうから、<br/>\n<br/>その結果はどうなるかというに、発生すべき浄化作用の抑圧を繰返すにおいて、漸次体位は低下し、青年にして老人のごとき体位となるであろう。<br/>\n<br/>特に女子の妊孕率（にんようりつ）は非常な低下を来すであろう事は勿論である。<br/>\n<br/>右のごとくであるにみて、一時的好結果に幻惑され、その後に到って予想し難い悪結果を来すべきは、火を睹（み）るよりも瞭（あきら）かである。<br/>\n<br/>さきに説いたごとく、種痘だけでさえ日本民族の体位が今日のごとく低下したのであるから、<br/>\n<br/>効果顕著とされるＢ・Ｃ・Ｇの注射を施行するにおいて、わが国民体位の前途はいかになりゆくや、憂慮に堪えないものがある。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御論文　「予防接種と結核」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御論文　「予防接種と結核」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「この論文は、現在政府が絶対的信念の下に行われている医学的方策を非難するという意味になるのでかきたくはないが、<br/>\n<br/>余りの迷蒙に看過する事が出来ないから書いたのであるから先入観念に捉われる事なく一の学説として参考とされん事である、<br/>\n<br/>これを信ずると否とは観る人の自由であるからである。<br/>\n<br/>\n<br/>今日伝染病と称するもの、例えば天然痘、麻疹、百日咳、ジフテリヤ、チフスを初め、数多い種類があるが、<br/>\n<br/>それら防止手段として予防接種を行うが、なるほどこれによって一時的発病を喰止め得ても発病を絶対阻止する事は不可能である。<br/>\n<br/>吾らの持論である病気とは何人も必ず保有している体内毒素の排除作用であるから、<br/>\n<br/>病気こそ体内を清浄化する天与の健康増進法であるに対し、<br/>\n<br/>医学はこれを逆に解釈し、その浄化活動を停止するを可とする。<br/>\n<br/>それが予防接種である。<br/>\n<br/>元来伝染病なるものは旺盛なる浄化作用であるから年少者に多いのである。<br/>\n<br/>何となれば発育盛りの小児は新陳代謝が旺盛であるから発育の障害物である毒素排泄の浄化活動が起りやすいのは当然で、実に天の恵といわなくてはならない。<br/>\n<br/>しかるに何ぞや医学はこの結構な浄化活動を弱らせようとする。<br/>\n<br/>それには薬剤その他の異物を体内に注入して衰弱させるのである。<br/>\n<br/>これによって弱体化した児童は御誂え通り浄化作用すなわち病気が起り得なくなるから医学は効を奏したと誤認し、<br/>\n<br/>今日のごとき予防接種を旺（さか）んに行うようになったので、その誤謬たるや評すべき言葉はないのである。<br/>\n<br/>従ってせっかく排除さるべき毒素をそのままに保存するばかりか、新しく薬毒を追加するので、毒素はいよいよ増量するが、<br/>\n<br/>弱体化した児童は強力な浄化が起り得ないため、精々感冒くらいが頻繁に起るのである。<br/>\n<br/>ところがこれだけならいいとしても、実はこれが恐るべき結核の原因となる事である。<br/>\n<br/>\n<br/>ここで一言いうが、感冒とは微弱な浄化ではあるが、ともかく喀痰、鼻汁、発汗等によって体内毒素は緩慢ながら排泄されるが、<br/>\n<br/>医学は逆に解釈し、停止手段を行うその結果結核に転化する事は、結核の項目に説いた通りである。<br/>\n<br/>以上のごとくであるから、今日、盛んに行われている予防接種こそ全く結核の種蒔きという訳になるから、<br/>\n<br/>これに目覚めない限り結核は減るどころか、益々蔓延するのである。<br/>\n<br/>\n<br/>しかるに、本教浄霊による時、その治癒の速かなる驚く程であると共に、ほとんど生命に危険を及ぼす事は滅多にないので<br/>\n<br/>その効果の的確迅速なる事は、たとえていえば、赤痢は一回二、三十分の浄霊二、三回で全治するから、半日で完全に治癒する訳である。<br/>\n<br/>チフスにしても一日ないし三日間で全治する。<br/>\n<br/>疫痢、猩紅熱（しょうこうねつ）等も同様である。ジフテリヤは注射を受けないとすれば一、二回で全治する。<br/>\n<br/>百日咳は一、二週間とみればいい。これをみた人は恐らく信じられまいが、事実であるから致し方ない。<br/>\n<br/>この事実はおかげ話を見れば想像がつくであろう。<br/>\n<br/>ゆえに浄霊が一般に行われるようになったら伝染病は何分の一に減少するであろう。<br/>\n<br/>\n<br/>以上のごとき画期的神医学は病理も治療の方法も、既に完成している事でこれを知らない人達は迷信と断じ、一顧だも与えないのであるから、<br/>\n<br/>その人達こそ吾らから見れば恐るべき迷信に掛っているといえよう。<br/>\n<br/>ああ、右の啓蒙こそ実に難事である。何となれば非迷信を迷信と思い込んでいる、その根強さであるからである。」　（「自観叢書10編　神示の健康法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御講義　「薬剤中毒」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤中毒」</font></b>　（昭和10年御執筆）<br/>\n<br/>「（一部のみ引用）　次に、面白いのは、多く足部であるが、豆粒大もしくは、梅干大の腫物が、能く出来るのを見るであろう。<br/>\n<br/>これは未だ誰も気が付かないが、実は、各種の予防注射が原因であるのである。<br/>\n<br/>それは、注射薬が、一旦、血液へ混入するや、時日の経るに従い、血液自体の、不断の浄化作用によって、血液中の不純物は局部的に集中せらるるのである。<br/>\n<br/>そして、なお益々（ますます）、浄化せらるるにおいて、遂に膿汁と化するのである。<br/>\n<br/>その膿汁が外に出でんとする、それが、前述の腫物の発生になるのである。<br/>\n<br/>故にこの場合は、自然に放置しておけば、膿汁は皮膚を破って排出され、自然に治癒するのであるが、<br/>\n<br/>この理を知らざる故に、驚いて医療を受ける、医師も気が付かないから切開をする、<br/>\n<br/>その時、無痛等の注射をするに依って、その注射薬が又、いずれは再び、膿汁となるから腫物が出来る、再び切ると言う様な事を繰返すのである。<br/>\n<br/>しかるに、不幸なる患者は、医師の誤診の犠牲となり、最後に医師は再々の腫物に依って梅毒の疑を起し、駆梅療法を行うのである。<br/>\n<br/>例の六百六号や、水銀療法等で、それら薬物が又、時日を経るに従い、膿汁に変化する。<br/>\n<br/>こういう膿汁又は汚血は、普通肩胛部、頸部に集注する性質がある。常に肩が凝り、首筋が凝り、頭痛がするという人は、そういう原因から来たのが多いのである。<br/>\n<br/>こういう患者が、偶々（たまたま）心配や過激に頭脳使用するにおいて、精神朦朧（もうろう）となったり、頭痛眩暈（めまい）等を起すのである。<br/>\n<br/>そうなると、医師の診断は、往々、脳梅毒と誤診するのである。<br/>\n<br/>脳梅毒と宣告された患者は、発狂の前提と思い、恐怖心を起し、職業を抛（なげう）ち、廃人のごとき生活を送るものさえあるのである。<br/>\n<br/>嗚呼（ああ）、諸君、これは架空の話や小説ではない。実際である。<br/>\n<br/>私が、観音力に依って知り得た、多数患者の病気の本源である。<br/>\n<br/>即ち、始め単なる一本の予防注射が、遂に、廃人同様の脳梅毒患者にまでされてしまうのである。<br/>\n<br/>何と悲惨なる事ではないか。<br/>\n<br/>かく、私が述べる事は、余りにも不思議と思うであろう。<br/>\n<br/>しかし、事実であるにおいて致し方がないのである。<br/>\n<br/>\nこれらの真実を社会に覚醒さする運動こそ、人類救済の、根本的、緊要事であり、政治経済以上の大問題である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　次に私は、医家は固より、世人に一大警告をしなければならない事がある。<br/>\n<br/>それは予防注射の薬毒による腫物である。<br/>\n<br/>近来、足部特に膝下の部に大小の腫物が出来る人が多い事は人の知る所であろう。<br/>\n<br/>これは、予防注射の薬毒が時日を経て足部に集溜し、浄化作用によって排除されんとする為である。<br/>\n<br/>これらは放任しておけば短期間に治癒するのであるが、<br/>\n<br/>それに気が付かない為、薬剤を使用するので、それによって相当長期間に渉るのである。<br/>\n<br/>そうして不幸な人は、医療によって薬毒を追増される為、<br/>\n<br/>悪化して終に足部を切断さるるようになる事も、稀にはあるのである。<br/>\n<br/>又、注射液によっては、ひょう疽及び脱疽の原因となる事もあるから注意すべきである。<br/>\n<br/>\nそうして、これらも手術によって大小の障害となるのは勿論である。」　　（（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「伝染病と黴菌」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病と黴菌」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　以上の意味によって病菌なるものは人間中の濁血保有者に対し、<br/>\n<br/>速かなる浄血者たらしめんがための掃除夫ともいうべきものである。<br/>\n<br/>このような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。<br/>\n<br/>それのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、<br/>\n<br/>これがまた人間の浄化力を弱らせ体力低下の因となるのである。<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>近来、膝下に小腫物の発生するものが多いが、<br/>\n<br/>これは、予防注射の薬毒が下降し溜結し排除されんとするためで、<br/>\n<br/>放任しておけば自然治癒するからなんら心配する必要はない。」　（「天国の福音」より。全文は「黴　菌　３」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御講話　「予防接種で子供が弱る」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「予防接種で子供が弱る」</font></b>　（昭和10年11月1日）<br/>\n<br/>「非常に人間の身体が弱くなって、病気に罹りやすくなっている。<br/>\n<br/>つくづく思うのは、近ごろだいぶブルジョア階級の、調べてみるとより以上に、子供などフワフワしている。<br/>\n<br/>現にいまここへ治療に来るある金持ちの子など、やがて二つになるんですが、<br/>\n<br/>いまもってお粥と柔らかいお菜で、お菜は全部裏漉しして食い、お香物など一遍も食べない。<br/>\n<br/>それで屁を放っても下痢をするくらいです。始終胃腸が悪く、風邪を引きやすい。<br/>\n<br/>医者にかかっていたんですが、ここヘ来てだんだん日本式健康法をしたところ、しだいに丈夫になってきた。<br/>\n<br/>父母は天津にいるんで、天津で医者にこの子はここへ置いては生命が持たない。<br/>\n<br/>日本へ行かさなければいけないというので、母さんだけで日本へ連れて帰った。<br/>\n<br/>それでいまお婆さんが育てているんで、ここへ最初来たときは飯を食わせぬと言っていたんで、<br/>\n<br/>飯を少しずつ食わせねばいけないというと、それを早呑み込みして・・・。<br/>\n<br/>今日は一かけ食わせ、なんともなければ明日は一かけというふうにするようにといったのを、最初から食わした。<br/>\n<br/>また、お菜は裏漉しをやめて歯で噛むように奨めたのです。<br/>\n<br/>実に今日の医学の衛生は、いかに人類を弱らせるか論議の余地はないのです。<br/>\n<br/>\n<br/>そういうわけですから、そのたびに上流に生まれた者は不幸せだと思う。<br/>\n<br/>みんなヒョロヒョロしている。<br/>\n<br/>今日、町を歩いて、小学校へ行く子をみると、青瓢箪のようなハンセン病の系統のような眉の薄い子供が実に多い。<br/>\n<br/>それはなにかと言うとチフスの予防注射とか、疫痢の予防注射とか、牛乳や肝油などを呑ますために弱るんで、学理上だけで実際上のことは知らない。<br/>\n<br/>実に子供はかわいそうであります。<br/>\n<br/>そういう間違ったことを、これから観音運動によって救うのですから、なかなか大事業であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御垂示　「副作用の起こらない予防接種は毒性が強い」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「副作用の起こらない予防接種は毒性が強い」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私は、秩父宮様に限らず、人間というのは丈夫なものだと思ってます。<br/>\n<br/>これだけの毒をのんでいて、なお生きて働いているのですからこんなに丈夫なものはありません。<br/>\n<br/>むしろ馬や豚のほうが弱いです。今度も豚コレラということでその予防注射をしたら、四十五頭が死に、六百七十五頭が発病し、さらに続発が予想される、というのですが、<br/>\n<br/>それは予防注射のために死んだのですが、人間ならそうは死にません。<br/>\n<br/>そのくらい人間は丈夫に神様はつくってあるのです。<br/>\n<br/>だからそういう家畜よりも、寿命にしても人間のほうがずっと長生きします。<br/>\n<br/>それは馬や牛の寿命でもとても人間ほどは長生きしません。<br/>\n<br/>それで浄霊したりしてみると、みんな実に毒があることが分かります。<br/>\n<br/>体の肉や血よりも毒のほうが多いくらいです。<br/>\n<br/>それでいて生きているのですから大したものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「特に最近は御浄化が強くなりましたが、自分の体は他の人より良いと思っておりましたが、あっちからもこっちからも出てまいりまして驚きます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうなのです。疥癬を何べんもやったとか、下痢とかオデキをやって、自分はあらかた毒がなくなったと思いますが、とんでもないことで、<br/>\n<br/>それはほんの何分の一というわけで、まだいくらでもあるのです。ほとんど無限なくらいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「数年ならずして浄化が非常に旺盛になりますことと思いますが、そのときの世の様というのはたいへんなものと思われます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはたいへんなものです。<br/>\n<br/>おまけにアメリカなどは実に薬をのむのです。<br/>\n<br/>それでパンなどにもビタミンＡとかＢというのを入れて売っているのです。<br/>\n<br/>それから水は水で晒粉を入れますが、それを良いと思っているのですからしようがありません。<br/>\n<br/>だからこの浄化が起こったらたいへんなものです。<br/>\n<br/>そこでアメリカなどでできる薬はだんだん毒を強めているのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「大阪の伝染病院にて、一月から二月中旬にかけてのジフテリヤの患者は昨年の四倍だそうでございます。<br/>\n<br/>それで重症患者になると、カルテを書いている最中に呼吸困難になり大騒ぎをするそうでございます。<br/>\n<br/>この重症患者を調べてみますと、ジフテリヤの予防注射をした者ばかりだというので、どうしてかと聞いたところが、<br/>\n<br/>従来予防注射は後で副作用があり、京都でたくさん死んだことがありますが結局原因不明になっております。<br/>\n<br/>そこで最近アメリカから新しい処方をもらってやったために、副作用はないかわりに、すぐに再発するとか、予防注射をした者が重く、しない者が軽いということになって、なぜだろうということになっておりますそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあべこべの考えですから分からないわけです。<br/>\n<br/>副作用が起こったということは浄化が起こったのです。<br/>\n<br/>それはいくらか出やすくしてあったのです。<br/>\n<br/>それが起こらなくなったということは、一層固まるようにしたので、それは毒が強いからです。<br/>\n<br/>ですからその浄化が起こったらたちまち駄目になるというわけです。<br/>\n<br/>つまり毒を強めただけです。<br/>\n<br/>本当のことは何でもなく分かるのですが、逆の頭だから分からないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「まるでこちらの代弁をしているようなことが随分出ております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それでそれをごまかすために、ヤレ心臓の手術が成功したとかデカデカと書いてますが、<br/>\n<br/>それは邪神が医学を信じさせようというために出しているのです。<br/>\n<br/>この前も子供の白血病をなおすために輸血をしましたが、それはやり損なって死にました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「その輸血料が十万円だそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もったいない話です。しかし実に馬鹿ばかり揃ってしまったので、神様のお手数ばかりかけてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御垂示　「予防注射が原因の神経麻痺」",
      "date": "昭和26年8月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「予防注射が原因の神経麻痺」</font></b>　（昭和26年8月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年入信の当年六十二歳の私の父、去る七月十三日飲酒就寝いたし二時間ほどで目が覚めましたが、左手首がききません。<br/>\n<br/>痛みはなく肱から指先へ軽い痺れがあり、手首を上下に動かすことができず、物をにぎれば軽くにぎることができます。<br/>\n<br/>御浄霊はその日より毎日させていただいておりますが変化がございません。<br/>\n<br/>二十八年前自転車より落ち肩の骨を折ったことがございますが、その時は薬は用いませんでした。<br/>\n<br/>肱と肩に固結があり圧すると痛みがあります。<br/>\n<br/>入信前予防注射数本うったことがあります。<br/>\n<br/>どこを根本に御浄霊させていただきましたらよろしゅうございましょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは自転車から落ちて骨を折ったためではないですね。<br/>\n<br/>それが今ごろ痛むわけはない。予防注射ですね。<br/>\n<br/>そのためですから、押して痛い所、そこに薬が固まっているからそこを浄霊すればいい。<br/>\n<br/>これはなんでもありません。きっと治ります。<br/>\n<br/>力を入れちゃいけません。<br/>\n<br/>力さえ入れなければドンドン治ります<br/>\n<br/>すべて、手や足の痛みなんかは注射と考えてみればいいです。<br/>\n<br/>前に注射をしたとか言うのはね。<br/>\n<br/>他にそんなことがあるわけはないですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    }
  ]
}