{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の原理",
  "part": 3,
  "total_parts": 4,
  "topics": [
    {
      "title": "明主様御講話　「物性論は霊と体のちょうど中間」",
      "date": "昭和28年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「物性論は霊と体のちょうど中間」</font></b>　（昭和28年9月27日）<br/>\n<br/>「今度世界の科学者が五十五人ですか日本に集まって、いろんな会をして、それぞれの説を唱えていますが、<br/>\n<br/>これは非常に結構なことで、とにかく日本もその方面では世界的水準になったわけです。<br/>\n<br/>それも因（もと）は湯川博士がああして名声を博したということが因ですが、<br/>\n<br/>それでまた湯川博士の刺激によって、日本でも若い科学者が随分できたようですが、非常に結構なことです。<br/>\n<br/>\n<br/>それについて私はこれから書こうと思ってますが、<br/>\n<br/>それは今の科学界の現状は、なんといっても物性論が研究の中心になってます。<br/>\n<br/>それで物性論というのは素粒子から次に入ったものですが、<br/>\n<br/>これはわれわれの方で言うと、そう難しいことはないので簡単なことなのです。<br/>\n<br/>科学者などというのは、簡単なことでもややこしく言って、その方が値打ちがあると思っているのです。<br/>\n<br/>簡単に分かりやすく言えばよさそうなものだが、妙な理屈をつけてやってます。<br/>\n<br/>もっともそこまで行ってないからでしょうが、<br/>\n<br/>だいたい素粒子というのは物質の粒子のもっとも細かいもの、微小なものです。<br/>\n<br/>微小ではあるが、物質までにはゆかないものです。<br/>\n<br/>つまり物質の少し手前のものです。<br/>\n<br/>とにかく宇宙線の写真に写ったくらいのものですから、<br/>\n<br/>写真に写るだけの一つの個性は持っているのです。<br/>\n<br/>ところがそれから先に行くと一つの気体みたいなものになります。<br/>\n<br/>分かりやすく言うと、人間の病気の因は霊に曇りを生ずる、というその曇りの粒子なのです。<br/>\n<br/>\nそれがまだはっきり把握できないために、物性・・・物の性質というような意味になっているのです。<br/>\n<br/>これはこういうふうになるほど粒子は細かくなるのです。<br/>\n<br/>けれどもつまりはっきりつかむことはできないが、いろいろな操作によってあるべきはずだというわけです。<br/>\n<br/>だから物性論というのは非常に変化があるというのです。<br/>\n<br/>いろいろな性質があるというのです。<br/>\n<br/>甲の場合の物性論と、乙の場合の物性論とは性格が違うのです。<br/>\n<br/>それで所によって性質が違うというので、今度の科学者の会では「場」ということを言ってます。<br/>\n<br/>場によって違うということを言ってます。<br/>\n<br/>元は一つですが、ある物を通すときに変化するのです。<br/>\n<br/>つまり病気と同じで、医学では病気によって治し方が違ってますが、われわれの方では何病気でも同じ方法です。<br/>\n<br/>これ（掌）から出るものは一つで、何病気でもそれで治るというわけです。<br/>\n<br/>物性論の研究をみても、これと同じことになってます。<br/>\n<br/>ところが、たとえそういった粒子を発見しても、それが役に立たなければなんにもなりません。<br/>\n<br/>\n<br/>そこで役に立つということは、それから発する力です。<br/>\n<br/>そこで今度も外人で量子力学ということの講演をしてます。<br/>\n<br/>そこで量子力学が結びつかなければならないというのです。<br/>\n<br/>ですからやはり浄霊というのも一つの力学です。力です。<br/>\n<br/>ただこれだけは知っておかなければなりません。<br/>\n<br/>それは、科学で作る力は限度があるのです。<br/>\n<br/>いくら顕微鏡が精巧になっても、一ミリの中に粒子が何万個、何億万個といっても、<br/>\n<br/>そういうように数えられればそれが限度ですから、それだけの力しか出ません。<br/>\n<br/>原子爆弾がいかにすばらしい爆発力があっても、<br/>\n<br/>それは局部的のもので、地球全体を壊すということはできません。<br/>\n<br/>それは物質で作る力だから有限力なのです。ところが神様が作る力は無限力なのです。<br/>\n<br/>最近ロサンゼルスではすばらしいお蔭話が出たのですが、<br/>\n<br/>そうすると私の力がロサンゼルスまで、なんでもなく行くのです。<br/>\n<br/>これは無限力だからです。<br/>\n<br/>この無限力というのは時間空間を超越したもので、それは神様の力です。<br/>\n<br/>だから現代の科学というのは、結局有限力の研究です。<br/>\n<br/>いずれある程度まで行けば、頭を下げるよりしようがないのです。<br/>\n<br/>\n<br/>その物性論というのは、霊界と現界、霊と体のちょうど中間になっているのです。<br/>\n<br/>物性論が進めば要するに科学は宗教に入ってくるのです。<br/>\n<br/>科学が宗教に入ってくればもう科学ではなくなるのです。<br/>\n<br/>私はこれから書こうと思っているが、科学が物性論に入り、その先はどうだ、またその先はどうだ、<br/>\n<br/>\nとどこまでも行くと、結局神霊・・・神様の所に行くわけです。<br/>\n<br/>これはなかなか説明し難いのですが、できるだけ書こうと思ってます。<br/>\n<br/>とにかく今は科学と宗教の結び目に来ているわけですから、それをあらかじめ知っておけば、どんな学者が質問してきてもなんでもありません。<br/>\n<br/>だから今の科学はちょうど、やっと幼稚園を卒業したくらいのもので、これから小学校に入るというくらいのところです。<br/>\n<br/>\n<br/>この間京都での開会式のときに湯川博士が<br/>\n<br/>「今の科学界はちょうど暗闇の中でみんながどっちに行ったらよいかと、これから行く道を見当づけているようなものだ」と言ってますが、<br/>\n<br/>うまい言い方だと思って感心しましたが、<br/>\n<br/>ちょうどそういうような状態です。<br/>\n<br/>ですから科学者の説によると「これから研究することが非常に多い」と、これは日本の科学者も言ってます。<br/>\n<br/>また他の学者には「そうではない、物性論を進めて行けばよいのだ」と言うのがいますが、<br/>\n<br/>これは暗闇の中で見当をつけているのですから分かるわけがありません。<br/>\n<br/>だから私はその暗闇の中で探し求めているものはこれだ、と書くには書きますが、<br/>\n<br/>しかしあの人たちの目や耳に入れるということはできないのです。<br/>\n<br/>それは、現代の少し有識者は新宗教というと馬鹿にして、<br/>\n<br/>まるで、なにをたわけたことを言っているかくらいにしか思わないのですから、<br/>\n<br/>これはなんにもならないが、とにかく信者さんだけに知らせれば、<br/>\n<br/>信者さんは信ずるのだから、将来これが拡がって行けばよいのです。<br/>\n<br/>\n<br/>なにしろ私の説く説というのは古往今来ない説ですから、<br/>\n<br/>早く分からせようということは不可能ですが、しかしいずれは分かるに違いありません。<br/>\n<br/>幾人かの学者に分かれば、それは燎原（りょうげん）の火のごとくに世界に知れるに違いありません。<br/>\n<br/>というのは、各国の学者というのはそれを探し求めているのですから。<br/>\n<br/>結局そういう具合につきつめてゆくと、宗教と科学とは同じことです。<br/>\n<br/>むしろ科学が求めていたものが宗教ということになります。<br/>\n<br/>しかし宗教といったところで、今までの宗教ではそこまでは行っておりません。<br/>\n<br/>今までの宗教では科学のちょっと先くらいの所です。<br/>\n<br/>だからむしろその力によって負けてしまうのです。<br/>\n<br/>ですから私の説というのは宗教ではないのです。<br/>\n<br/>しかし宗教の分野に入るべきものですから、そこで書くわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG2.html"
    },
    {
      "title": "明主様御講話　「形のないものほど力は強い」",
      "date": "昭和28年10月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「形のないものほど力は強い」</font></b>　（昭和28年10月7日）<br/>\n<br/>「それから有限力と無限力ということを書こうと思ってますが、<br/>\n<br/>というのは、このあいだ中騒いでいた理論物理学ですが、これについてはこの間も話したとおり、<br/>\n<br/>窮極において行き詰まっておしまいになってしまうのです。<br/>\n<br/>それで他のことはともかく、医学に関したことは駄目になることがはっきり分かっているのです。<br/>\n<br/>\nというのは、すべて力というものは、計算のできるもの、何馬力とか、あるいは粒子とか・・・<br/>\n<br/>今は顕微鏡がだんだん進歩して一千万倍くらいまでも分かるそうですが、<br/>\n<br/>\nしかしこれは顕微鏡に写るわけではなくて推定です・・・要するに理論的に計算してゆくので、<br/>\n<br/>科学は大いに進歩しているようですが、それでだんだん進歩してゆくと、結局零になってしまうのです。<br/>\n<br/>一千万倍から一億万倍、十億万倍に見えてゆくと、科学ではこれは理屈でも分からないのです。<br/>\n<br/>だいたい科学というものは「物」なのだから、物には限度があります。<br/>\n<br/>だから科学を極めて行っても、結局ある程度まで行ったらおしまいになります。<br/>\n<br/>機械や理論では分からない所に行きます。<br/>\n<br/>\n<br/>だからそんな面倒臭いことをしなくても、私は無限力ということを言っているのです。<br/>\n<br/>また真理はそれなのです。<br/>\n<br/>それで無限力というのは限度がなく、時間空間を超越しているから、これほど大きな力はありません。<br/>\n<br/>浄霊の力というのは無限力です。<br/>\n<br/>レントゲンとかラジウムで病気を治そうというのは有限力です。<br/>\n<br/>なんとなれば無限力というのは、さっきも読んだとおり目にも見えない手にも触れないもので、空と同じです。<br/>\n<br/>科学は有限力を研究する学問なのだから、無限力にまでゆけば、それはもう科学ではなくなります。<br/>\n<br/>だから科学がだんだん進歩してゆけば無限力に行ってしまいますから、そうするとそこでおしまいです。<br/>\n<br/>\n<br/>この点が難しいといえば難しいが、易しいといえば易しいわけです。<br/>\n<br/>科学の方では、たとえ原子爆弾でも地球全体を壊すことはできないので、やっぱり限度があります。<br/>\n<br/>大きくみて日本一国を壊すくらいのことはできるでしょうが、東洋全体は難しいでしょう。<br/>\n<br/>というのは、それだけのものを空中に運ぶことはできません。<br/>\n<br/>\nそれであの爆発力にしても、これについては私は二十年くらい前にー確か信仰雑話にも書いてあると思いますが・・・<br/>\n<br/>地球から水分を抜いてしまえば地球は爆発してしまうということを書いてあります。<br/>\n<br/>それで原子爆弾というのは、ごくわずかの所の空気から、ウラニウムとかいろいろな放射線を放射して水分を抜き爆発させるのです。<br/>\n<br/>その爆発した力が隣へ隣へと行って大爆発となるのです。<br/>\n<br/>その原理なのです。ですからその水分を抜く方法を発見できたので、それが原子爆弾です。<br/>\n<br/>そこで今の原子爆弾一発で二億ドルかかるそうですから、このくらいの水分を抜くということは、<br/>\n<br/>その百倍、二百倍ということになると、機械の操作ではとてもできないのです。<br/>\n<br/>\n<br/>それで浄霊の方は無限なのです。<br/>\n<br/>ロサンゼルスでもたいへんな奇蹟がありますが、そうすると私の霊がロサンゼルスまで行くわけですが、<br/>\n<br/>私の霊がロサンゼルスまで行くのに一秒の百分の一もかかりません。<br/>\n<br/>間髪を容れずと言うが、そのくらいのものではありません。<br/>\n<br/>それで早いということは無限力だからです。<br/>\n<br/>この無限力というのは神様の力よりほかにはないのです。<br/>\n<br/>\nそれが分かれば、科学というものをまるっきりなくしてしまうのはもったいないが・・・やるのはやってもよいが・・・<br/>\n<br/>これをたいしたもののように思って、世界中の科学者が総がかりでやる必要はないわけです。<br/>\n<br/>それもいずれ書きます。<br/>\n<br/>そういうようなわけで、なにごとでも無限の目に見えない力が一番大きいのです。<br/>\n<br/>恋愛の結果心中しますが、これは無限力です。<br/>\n<br/>つまり有限力なら心中しなくてもすむのです。<br/>\n<br/>無限力だから生命を落としてまでやってしまうのです。<br/>\n<br/>とにかく生命を自由にするのですから、たいへんなものです。<br/>\n<br/>\n<br/>信仰というものがやはり恋愛です。<br/>\n<br/>信仰というのは恋愛の極致ですから、もっともすばらしい無限力です。<br/>\n<br/>科学がいくらなんといっても、それは信仰の力にはかないません。<br/>\n<br/>ですから共産主義者が一番恐れるのは宗教なのです。<br/>\n<br/>スターリンがふだん言っていたそうですが、一番恐ろしいのはローマ法王だそうです。<br/>\n<br/>他の者はスターリンの自由になるが、ローマ法王だけは駄目だ、<br/>\n<br/>カトリック信者だけはスターリンの思うとおりにゆかない、かなわないのだそうです。<br/>\n<br/>これは向こうに行って見てきた人に聞きました。<br/>\n<br/>ですから宗教という、形のないものほど力は強いのです。<br/>\n<br/>力は一番形があるものほど弱いのです。<br/>\n<br/>ですから馬の力の「馬力」というのは、ごく限度があります。<br/>\n<br/>何馬力の機械とかいうのは限度があるものです。<br/>\n<br/>それで上等のものほどだんだん細かくなるのです。<br/>\n<br/>そうしてそのもっとも細かいのを通り越すと無限力になるのです。<br/>\n<br/>\nそういうようなわけで、有限力と無限力ということをいろいろなことに当てはめてみると、よく分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KG2.html"
    },
    {
      "title": "明主様御教え　「結核と神霊科学・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と神霊科学・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「今日まで世に表われたところの数多い所説は、例外なく宗教と科学は一致し難いものとされていた。<br/>\n<br/>ところが今私の言わんとするのは、宗教と科学は決して別個のものではなく、同一の線を歩むべきもので、将来ある時期に到れば必ず一致すべき事を信ずるのである。<br/>\n<br/>しからばその一致点はどこにあるかを解説してみよう。<br/>\n<br/>\n<br/>現在の科学を端的に言えば顕微鏡科学といってよい。<br/>\n<br/>顕微鏡による細菌や微粒子の発見が基礎となって、今日の隆盛をみるに至った事は言うまでもない。<br/>\n<br/>しかし現在顕微鏡で見得る程度としては普通三千倍から二万倍、最近の電子顕微鏡においては十万倍にも達するそうである。<br/>\n<br/>いずれは百万倍にも達する事も、そう遠い将来ではあるまい。<br/>\n<br/>以上のような顕微鏡科学の驚くべき進歩は何を物語っているのであろうか。<br/>\n<br/>もちろん神霊と科学の一致点に向かって、進行の度を進めつつある事はもちろんである。<br/>\n<br/>ここで私はまず、人間生命の問題をとり上げて神霊と科学の実態を解説してみよう。<br/>\n<br/>\n<br/>そもそも現代医学が進歩を云々しながら、その効果に至っては首肯し難いものがある。<br/>\n<br/>彼の肺炎が五十年以前一週間を要して治ったものが今も一週間かからなければ治らない事や、<br/>\n<br/>いか程研究努力を払っても、結核は今もって謎とされている事や、最も簡単な感冒の病因すらいまだ発見されていないというに至っては、他は推して知るべきであろう。<br/>\n<br/>これらによってみても、現在医科学の水準は、世人の期待程でない事は余りにも明らかである。<br/>\n<br/>現代医学によればあらゆる病原は、ほとんど細菌とされている。<br/>\n<br/>細菌さえ殺滅すれば病患は解決すべきものとなし、盛んに殺菌研究に専念するのみで、他を顧みようともしないのである。<br/>\n<br/>これがそもそも一大誤謬である事を私は指摘すると共に、その根源にメスを入れてみよう。<br/>\n<br/>\n<br/>以上のごとき殺菌手段はなんら意味をなさないという事は、彼の結核患者が保有している何万何億か知れない細菌を一匹残らず殺滅する事は到底不可能であるからである。<br/>\n<br/>それは今最も進歩せる服用剤や注射薬を用いるとして結核菌の密集地帯である病巣部まで薬力そのままで浸透し達する筈がない。<br/>\n<br/>いかに殺菌力ある服用剤といえども胃中に入るや、胃液のために中和され、<br/>\n<br/>病竃部に達するまでには、殺菌力は相当減少すべきは常識でも考えらるるのであると同様<br/>\n<br/>注射薬にしても一度血管に入るやこれまた殺菌力の中和はもちろんである。<br/>\n<br/>さらばといって胃液や血液の作用に抵抗し得る程の強力殺菌剤を用うるとすれば、生命に関する程の危険があろう。<br/>\n<br/>いわゆる角を矯（た）めて牛を殺す事になる。<br/>\n<br/>この理によって結核に対する殺菌療法は永久に成功しない事は断言してはばからないのである。<br/>\n<br/>何よりの証左は結核に関する新薬、特効薬が絶えず表われては消え、現われては消え今もって決定版が出ないという事はそれをいかんなく物語っていると言っていい。<br/>\n<br/>結核殺菌法の無価値は、前述のごとくであるとすればどうしても別方面に研究の重点を置き替えなければならないに係わらず、<br/>\n<br/>今もってそれに目覚めないのはいかなる理由によるのであろうか。<br/>\n<br/>これは全く細菌医学の余りにも捉われすぎた結果ではあるまいか。<br/>\n<br/>故に現在医学における結核研究はなんら意味ない徒労以外の何物でもないと言えよう。<br/>\n<br/>\n<br/>そうして医学が細菌を恐れるという事は、細菌そのものよりも、細菌の繁殖そのものを恐れるのである。<br/>\n<br/>何となればたとえ細菌が肺胞の粘膜に付着しても、繁殖しなければ病気は発生しないからである。<br/>\n<br/>これを判りやすくするため結核患者を三種類に分けてみよう。<br/>\n<br/>すなわち第一は細菌繁殖によって発病増悪するもの、第二は一度病気発生しても知らぬ間に治癒するもの（これが一番多い事は医学も言っている）第三は菌が侵入しても全然発病しないものとである。<br/>\n<br/>これら三者はいうまでもなく、第一は抵抗力薄弱のためであり、第二は相当の抵抗力があるのである程度で繁殖力を喰止め得る、第三は抵抗力強盛のため、菌は速かに死滅する等で、この事は医家もよく知っている所である。<br/>\n<br/>これによってみれば第三である、細菌を死菌させる程の抵抗力を有する健康体たらしめればいいのである。<br/>\n<br/>これが結核問題解決の根本で、これ以外決して問題解決の鍵はないのである。<br/>\n<br/>以上は医学においても気のつかない筈はないであろうが、たとえ気がついても第三の健康体にする方法は、今日の医学では至難である。<br/>\n<br/>ちょうど、弱小国が敵の侵入を恐るるのと同様でそれは敵以上の軍備が充実していれば、なんら恐るるところはないのと同様である。<br/>\n<br/>\n<br/>以上のごとく医学が第三健康にする事が不可能であるのはどういう訳かというと、<br/>\n<br/>健康そのものの原理がいまだ不明であるからで、顕微鏡科学がそこまで進歩していないためである。<br/>\n<br/>すなわち今日の科学で知り得る細菌は、実は細菌ではなく巨菌といってもいい位のもので、<br/>\n<br/>今日顕微鏡で見えない細菌を濾過性といっているが、この濾過性よりも何百万倍否何千万粒極微なる神霊微粒子の存在が明らかになっていないからで、<br/>\n<br/>将来顕微鏡科学が進歩の極に達した時初めてこの神霊微粒子を発見さるるので、<br/>\n<br/>ここに到って初めて宗教と科学の一致が如実に実現さるるのである。<br/>\n<br/>しかるに吾々が日々驚異的効果を挙げつつある神霊療法によれば、第三者的健康法たらしむる事はあえて難事ではなく、現在実際に造られつつある事実である。<br/>\n<br/>従って吾々には結核などは問題ではないという事は感染の危険が更にないからである。<br/>\n<br/>故に吾々の手によって日本から結核を追放してしまうという宣言もいささかの誇張もない訳である。<br/>\n<br/>ここで、神霊微粒子について解説してみるが、この微粒子を説明するには相反す二種の、元素を知る必要がある、<br/>\n<br/>すなわち悪と善であり、暗と光であり、水と火であり、凝と解である。<br/>\n<br/>この凝が毒素であってそれを解の力によって溶解排除させる。<br/>\n<br/>吾々が常にいうところの火素の活動で、これを浄霊法ともいうのである。<br/>\n<br/>この浄霊によって濁血者は浄血者となり、浄血者となれば、第三健康者となるのであるから、<br/>\n<br/>この原理を知り、実行に表わす事によって人類から病気を完全に除去する事が可能であるにおいて、ここに初めて病なき世界が実現するのである。<br/>\n<br/>\n<br/>以上の理によって忌憚（きたん）なく言えば、わが神霊療法の原理は、現代医学の在りどころからは実に千里の先に進んでいると言ってもいい。<br/>\n<br/>いずれは現代医学も吾々の位置にまで到達する事は予想され得ると共にわが神霊療法は一世紀先の科学といっても決して過言ではない、従って吾々には研究の言葉はない。<br/>\n<br/>その必要がないからである。<br/>\n<br/>医療で不可能とされた難病重患が、続々快癒する事実をみて何人も奇蹟というが、<br/>\n<br/>実は奇蹟でも何でもなく、治癒すべき原理によって治癒したまでである。<br/>\n<br/>本来科学とは一切の真理を探究し、人類の福祉を増進すべき学問であって、<br/>\n<br/>いかにもっともらしい理論を説くといえども実効を現わさない限り、それは科学とは言えないであろう。<br/>\n<br/>吾々が常に感ずる事は、病者が医家に病原を質問する場合、納得のゆく説明はなし得ないようである。<br/>\n<br/>吾々が新聞雑誌ラジオ等で病菌に対する質問応答をきくが、<br/>\n<br/>そのほとんどは曖昧模糊として、お座なり的で、病者の安心のゆくような、適確な解答は与えられないのである。<br/>\n<br/>徹頭徹尾消極的で、ただ大事をとれというに過ぎない。<br/>\n<br/>結局専門家に診てもらえという逃口上で終っている。<br/>\n<br/>ところが、事実質問者の多くはサンザ専門家にかかって治癒しないから質（き）くのであるから、右の答を聞いて失望しない者は幾人あるであろう。<br/>\n<br/>\n<br/>私は前述のごとく、随分突込んで説いたが、決して医学を非難せんがための非難では毫（ごう）もない、<br/>\n<br/>止むに止まれぬ人類愛的精神の発露からである以上、大乗的見地に立って観られん事をである。<br/>\n<br/>私が前人未踏の真を知り得たという事は、実に神が世紀末に当り、人類の健康を復活せしめんがため、<br/>\n<br/>私を機関としてその大偉業を遂行せしめ給うのであると信ずるのである。<br/>\n<br/>最後に私の説を事実をもって立証するため、浄霊療法による結核全治者の体験報告（省略）を以下掲載して、参考に供する次第である。」　（「自観叢書第1篇「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG3.html"
    },
    {
      "title": "明主様御教え　「宗教、哲学、科学の一致」",
      "date": "昭和26年2月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教、哲学、科学の一致」</font></b>　（昭和26年2月14日発行）<br/>\n<br/>「この論旨の内容は、現在あるところの宗教、哲学、科学の水準よりも、幾層倍進歩したものであるが、これを読むに従って、納得されるはずである。<br/>\n<br/>まず、科学界の現在であるがこれは誰も知るごとく、原子時代にまで進んで来て、彼の湯川博士の中間子発見となったが、<br/>\n<br/>これは御承知のごとく、原子科学の理論物理学としては最尖端にまで来ているのである。<br/>\n<br/>ところが、全世界の科学者はこれ以上の発見を目指して非常な努力を払っているが、<br/>\n<br/>ほとんど行詰り状態で、壁に突当ってどうにもならないというのが現状という事である。<br/>\n<br/>そうして面白い事には、哲学でも同様であって、最も新しいものとしては、彼の実存哲学であるが、<br/>\n<br/>これによるも科学と同様壁に突当ってしまって、どうにも動きがとれないのが事実である。<br/>\n<br/>\n<br/>そこで近来の哲学者は、絶対者の言葉に論理の鉾先（ほこさき）をボカしているが、これは実に面白い。<br/>\n<br/>絶対者とはいうまでもなく神の代名詞である。<br/>\n<br/>神の言葉を使うと宗教の分野に入る事になるから、止むを得ずそう言わざるを得ないのであろう。<br/>\n<br/>\n<br/>また宗教であるが、これも御多分に漏れず行詰ってどうにもならない。<br/>\n<br/>というのは宗教の本領である奇蹟が、まことに少ない実状である。<br/>\n<br/>そこでやむなく理論によって、それを補おうとしたり、<br/>\n<br/>種々の社会事業等によって、存在の価値を意義付けようとしているくらいで、<br/>\n<br/>人類の最も苦悩である病気、犯罪、戦争等に対しては、ほとんど何ら有効なる活動はなし得ないにみても、やはり行詰りをよく物語っている。<br/>\n<br/>\n<br/>このような現実は、一体何を示唆しているのであろうか、もちろん世界の有識者の誰もが同一観念の下に行き悩んでいるのである。<br/>\n<br/>ここに到って私はこれら一切の、行詰りを打開し、一大指針を示すべく、今その論文を執筆中である。<br/>\n<br/>従って今その概念だけをかいてみるが、<br/>\n<br/>例えば、原子科学にしろ、今一歩進めば無機質界に突入してしまうのである。<br/>\n<br/>何しろこの無機質界は、機械での測定は不可能であるから、把握することは全然出来ないのである。<br/>\n<br/>言うまでもなく、この世界こそ神霊界の手前であり、一切万有の根源であって、<br/>\n<br/>科学的に言えばもちろん無限小の粒子によって、構成されている世界で、<br/>\n<br/>その粒子は光の根源でもありこれを放射能として応用する事も出来る。<br/>\n<br/>しかもこの放射能力は人類の経験にもない威力を発揮し得るのである。<br/>\n<br/>これを科学的に言えば理論神霊学である。<br/>\n<br/>そうしてまた科学上の実験物理学と同様実験神霊学でもある。<br/>\n<br/>\n<br/>この実験神霊学の現われとして最近報告されたところの、神霊の光に対し、レントゲン光線が透過出来なかったという事や、<br/>\n<br/>誰もいないのに一大音響を発し、未信者である隣家の塀が倒れんとした事などの、奇蹟にみても明らかである。<br/>\n<br/>従って現在人類が最も恐怖の的とされている彼の原子爆弾の光にしろ、恐らく透過は不可能であろう。<br/>\n<br/>とすればこの神霊の力によって、戦争なき時代を招来する事も、あえて不可能ではないであろう。<br/>\n<br/>\n<br/>今一つは、医学上唯一の病源とされている黴菌の発生源も、理論神霊学によれば、明確に把握出来るのであるから、<br/>\n<br/>これによって病なき世界の実現も、左程難しい事ではないのである。<br/>\n<br/>これを一言にしていえば、宗教も哲学も科学も、神霊界の一歩手前に来て、行き悩んでいる以上、<br/>\n<br/>今日のごとき暗黒無明の時代となっているのである。<br/>\n<br/>ここにおいて神は、私をしてその障壁否岩戸を押開き、光明世界に導かんとする、<br/>\n<br/>その大愛が本教の出現となったのである。<br/>\n<br/>いわゆる、世界の岩戸開きといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG3.html"
    },
    {
      "title": "明主様御教え　「医学は科学？」",
      "date": "昭和27年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は科学？」</font></b>　（昭和27年12月10日発行）<br/>\n<br/>「私は常に現代医学は、まだ幼稚なものであるといっているが、それについてなるべく詳しくかいてみよう。<br/>\n<br/>まず現代医学の考え方は、病原はことごとく黴菌としており、その種類なども色々な研究によって増えつつあり、<br/>\n<br/>その培養手段や感染の経路などについても、大いに進歩したといわれているが、それらは末梢的進歩であっていわば、広いが浅いのである。<br/>\n<br/>ところが本当に黴菌の本体を知るには、右とは異って狭くとも深いところに到達しなければならないので、この深さの研究こそ根本である。<br/>\n<br/>だがそれに気の付かないはずはないと思うが、気が付いてもそれを実行する段になると方法がないので、今日までこの点の進歩が不可能であったのである。<br/>\n<br/>\n<br/>それはどういう訳かというと、問題は顕微鏡である。<br/>\n<br/>なるほど現在までの顕微鏡は、菌だけは見ることが出来るが、その奥のウイルスは見えないのである。<br/>\n<br/>しかしウイルスも実験によって確実に在ることだけは分っているが、それから先が問題である。<br/>\n<br/>事実行止りになって進むことが出来ないのが現在の黴歯医学である。<br/>\n<br/>右のごとしとすれば、ウイルスよりも一層深部の発見こそ根本である。<br/>\n<br/>そこまでゆかなければ菌の本体は分るはずがないのは言うまでもない。<br/>\n<br/>\n<br/>しかし私は神示の医学によってそこまで到達し、菌の本体を把握したのであるから病菌の問題は最早解決したといってもいい訳である。<br/>\n<br/>もちろん推理でも理論でもない。<br/>\n<br/>現在旺んに効果を挙げている事実である。<br/>\n<br/>これが浄霊という施術であって、本教独特なものである。<br/>\n<br/>このことの実際をみればいかなる疑いをもった人でも、直ちに頭を下げざるを得ないのである。<br/>\n<br/>ではなぜそれ程の効果があるかというと、前記のごとき黴菌の発生原である無に等しいＸの解消が可能であるからである。<br/>\n<br/>一言にしていえば病気の本原を解消する方法を発見したのであるから、これこそ真の医学でなくて何であろう。<br/>\n<br/>しかも理論からも実際からも証明出来るのである以上、真の科学であるから<br/>\n<br/>私が常に唱えているごとく、現代医学は科学ではなく推理的産物であり、迷信であるというのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KG3.html"
    },
    {
      "title": "明主様御教え　「文明の創造　梗概」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「文明の創造　梗概」</font></b><br/>\n<br/>「この著は序文にもある通り、空前の大著述であって、現在文明に対する原子爆弾といってもいい位であろう。<br/>\n<br/>というのは既成文明の根幹をなしている宗教も、思想も、哲学も、教育も、科学も、芸術も、ことごとく包含されており、<br/>\n<br/>その一々について鋭い眼を以て、徹底的に批判し、赤裸々に露呈したのであるから、<br/>\n<br/>これを読んだら何人といえども、古き衣を脱ぎ棄て、新しき衣と着更えざるを得ないであろうから、<br/>\n<br/>この著が世界に広まるに従い、ここに既成文明に対して、一大センセーションを捲き起すに違いあるまい。<br/>\n<br/>またこの著完成の暁は、全世界の宗教家、各大学、学界、言論界著名人等に出来るだけ配布するつもりである。<br/>\n<br/>勿論ノーベル賞審査委員会にも出すが、ただ惜しむらくは同審査委員諸氏は、唯物科学の権威であるから、初めから理解する事は到底困難であろうが、<br/>\n<br/>この著の説くところ科学の根本をも明示してあり、ことごとくが不滅の真理である以上、充分検討されるとしたら、理解されないはずはないと思うのである。<br/>\n<br/>\n<br/>右について重要な事は、今日までの文化の考え方は、宗教と科学は別々のものとしていた事である。<br/>\n<br/>しかしこれが大変な誤りであるというのは万有一切を見ればよく分る。<br/>\n<br/>陰陽、明暗、表裏というように、相反する二様のものが一体となって地上が営まれつつあるにかかわらず、これを別々に考えているところに誤謬があるのである。<br/>\n<br/>何よりも今日までの文化がいかに進歩したといっても、人類の最大欲求である平和幸福な社会が実現しないのはその点に最大原因があるのである。<br/>\n<br/>従ってこの著の理論は、宗教とか科学とかに全然偏らないと共に、宗教も科学も一様に批判の的としている。<br/>\n<br/>勿論文化全体に渉って解剖のメスを振っている。<br/>\n<br/>何となれば地球上における一切万有は、人類に関係のないものは一つもなく、何らかの繋がりがあるからである。<br/>\n<br/>この意味においてもしある範囲に偏するとしたら、それは永遠の真理ではなく、ただその時代に即応した独善的所論でしかない事は、歴史が示す通りである。<br/>\n<br/>何々主義、何々思想、何々説などと言って、ある期間持てはやされたとしても、歳月の流るるに従い、必ずそれ以上のものが現われてしまう事実である。<br/>\n<br/>その中でともかく現存しているものといえば、数種の宗教のみであるが、これらも教勢は漸次衰え、往年の盛況を取戻す事は最早不可能であろう。<br/>\n<br/>この原因もヤハリ教そのものが信仰的範囲に限られているからであり、特に最も欠陥としては科学性のない事であろう。<br/>\n<br/>仮に病気を治す場合にしても病原の不明と共に治病の方法もなくただ祈願あるのみであるとしたらヤハリ精神的偏在であるとしたら既成宗教も既成科学も普遍性に欠けている以上、全般的救いの力はない訳である。<br/>\n<br/>ところが本著の説くところは、宗教とか科学とかに偏しないのは勿論、前人未見の宇宙の深奥なる実体にまで突き進んで説くのであるから、一言にしていえば真理そのものの開明である。<br/>\n<br/>\n<br/>さていよいよ本論に入るとして、一体人間の最大欲求とは何であるかというと、言わずと知れた幸福そのものであろう。<br/>\n<br/>文化の進歩もそれの実現の目的以外にない事は言うまでもない。<br/>\n<br/>宗教も、哲学も、発見発明も、新学説も、大芸術、大革命も、ことごとくはそのためである。<br/>\n<br/>ところが現在の文明をよく検討してみる時、最初の目標である人間の幸福がどれだけ実現されたであろうか、遺憾ながら期待とは余りに掛け離れているではないか。<br/>\n<br/>なるほど現代文化を外観からみれば、まことに絢爛、眼を奪うものがあるが、しかしその裏面はどうであろう。<br/>\n<br/>なるほど幸福は確かに増進したに違いはないが、それは物質面だけであって、精神面に至っては幸福どころか、不安不幸は停止する事を知らず人類は泥沼の底に呻吟している現状ではなかろうか。<br/>\n<br/>しかし不思議なるかなそれに気付かない惨状である。<br/>\n<br/>その原因は無論今日までの人類は、ただ物質文化さえ進歩させれば、幸福も共に増進するものと思い込んでしまった、その錯誤である。<br/>\n<br/>ところがこの著の出ずるに及んで過去の文化がいかに誤りであったかを自覚せずにはおれない事になるのは勿論である。<br/>\n<br/>ここにおいて長い間懐疑の雲に蔽われ、迷路にさまよっていた人類は一転して明々白々たる境地に誘われ浄々たる前途の希望に勇躍するであろう。<br/>\n<br/>故にこのようにみてくると、現代文化は唯物的には成功であり、唯心的には失敗であったともいえよう。<br/>\n<br/>つまり一言にしていえばである。<br/>\n<br/>右のごとく人類は何千年もかかって作り上げた文明が、成功と失敗との半々とすれば、そこに何らか大きな誤謬があった事は否定出来ないであろう。<br/>\n<br/>これこそ全く大きな謎である。私はこの謎を解くべき鍵を神から与えられたのである。<br/>\n<br/>そうして今一つの重要な事をかかねばならないが、以上のごとく人間の最大欲求たる幸福が得られたとしても、人間生命が確保されねば何の意味もなさないであろう。<br/>\n<br/>ところが、現代文明は幸福も得られず肝腎な生命確保にても、無力以外の何物でもないので、これは事実がよく示している。<br/>\n<br/>それは医学の無能である。医学がいかに進歩したといっても、全然裏切っている事実である。<br/>\n<br/>見よ現在各国共病人の氾濫には困り抜いている。それについて驚くべき最近の在米の本教信者の報告によれば同国においては、目下医師の治療を受けている患者の数は、千七百万人に上るという事である。<br/>\n<br/>同国の人口一億五千万であるから、一割強に当る訳であるから、考えざるを得ないではないか。<br/>\n<br/>現在医学の進歩は米国が世界一とされているにかかわらず右のごとくとすれば最早医学の無力に目覚めてもいいではないかとさえ思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「宗教と科学」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と科学」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「今日まで、宗教と科学は全然反対の立場になっていたが、これは間違っていた。<br/>\n<br/>近き将来において、宗教と科学は、結合一致すべき運命にあるのである。<br/>\n<br/>それは、科学の進歩は結局神の実在を認識するまでになるからである。<br/>\n<br/>それについて、最近における、二つの顕著なる発見を見逃す事は出来ない。<br/>\n<br/>その一つは、物質原素の極まりなき究明であって、<br/>\n<br/>彼の陽電子一個を中心に、八個の陰電子が周囲を廻転し、一個の原素細胞を形成するという所までの発見であったのが、<br/>\n<br/>最近に到ってはなおも進んで、顕微鏡の発達は一億万分の三ミリ位までの極微に達したのである。<br/>\n<br/>それは、電子よりも極微なる、陰子の発見にまで及んだのであって陽子の発見も時日の問題とまでなって来たのである。<br/>\n<br/>\n<br/>今一つは、トーキーの進歩である。それは音（おん）の原子が、種々の形と色をなして躍動するのが、無数に画面に映るのである。<br/>\n<br/>お玉杓子のごときあり、棒状があり、円形、輪形等いろいろの形があるのみならず、<br/>\n<br/>それらに各々黄、紫、赤、青等の色と、それぞれの光りを有しているという事である。<br/>\n<br/>それが楽のリズムの変化によって、種々の躍動をするというのである。<br/>\n<br/>まことに驚くべき事である。<br/>\n<br/>神霊は光りと熱である。<br/>\n<br/>故に、その神の光りを科学によって証明さるるのは、今一歩という所まで来ている、<br/>\n<br/>人の精霊や、病原としての曇り、それが治癒されてゆく神の光りの活動が科学によって証明されたなら、<br/>\n<br/>ここに初めて宗教も科学も合一して完全なる学問が生れるであろう、<br/>\n<br/>そうしてその真使命は、人類に対し、新しい光明を与える事になるであろう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「科学の使命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学の使命」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「人間が、科学の力に依って、機械の進歩は言わずもがな、有生物である植物の種子を改良したり、科学的肥料を与えて、増大又は増産させたり、花の色を思うまま、変化させたり果実を大きく生らせたりする事は、驚くべき進歩である。<br/>\n<br/>又、動物や家畜を改良したり、鶏に卵を多く産ませたり、最近は、牛や馬の精虫を、飛行機で輸送して、受胎させるという、驚くべき報告さえあるのである。<br/>\n<br/>その他、小禽（ことり）や金魚等までも、欲するままに改変出来る程に、進歩した事である。<br/>\n<br/>それは人間を、形而上の存在とすれば、それらあらゆるものは形而下のものであるから、人間の意思のままに出来得るのは、当然な事である、森羅万象に対する自然法則は、そうなっているからである。<br/>\n<br/>それであればこそ、人間が、人間を自由にする事は、出来得ないのである。<br/>\n<br/>それは同じレベルの存在である人間同志だからであって、もし、人間を自由にするものがあるとすれば、それは人間ではない、人間以上のある物であって、超人間、又は、神と名付くべきものである。<br/>\n<br/>\n<br/>この理によって、科学は人間が造ったのであるから、同じレベルの存在である人間を自由にする事は、法則が許さないのである。<br/>\n<br/>随って、その科学から成立ったところの医学で、人間の病患を治癒し、健康を増進させようとしてもそれは、自然法則に反する訳である。<br/>\n<br/>この事に現代人は、目覚めなければならない、今日の社会において、この自然法則に背反する事物も多くあるが、その中で、医学は、その最たるものである。<br/>\n<br/>故に、人間の病患を治するその力こそは、人間以上のある者でなくてはならない事は、まことに自明な理である。<br/>\n<br/>ちょうど、動物や植物を、自由にする力は、動植物自身には無い、それは、動植物以上の存在である、人間が有っているのみである。<br/>\n<br/>又、言い換えれば、人間と同じレベルの科学で、人間を治そうとするのは、下剋上でもあり、共産主義的でもあろう事である。<br/>\n<br/>共産主義を作った猶太（ユダヤ）人が、医学を作ったという事は、面白い事である。<br/>\n<br/>人間の病気を治すべきものは、人間以上のある存在であるとすれば、それは、神である。<br/>\n<br/>故に科学は僭上にも、その神のみが有ち給う、治病権を犯しているのである。<br/>\n<br/>それの現われとしての西洋医学は、人間をして、神に対する様に、拝跪（はいき）さしている。<br/>\n<br/>猶太人の生んだ共産主義は、絶対に神を否定している。<br/>\n<br/>そうしておいて一方、科学を神の王座にまで登らせて、人間に拝跪させようとしている。<br/>\n<br/>そればかりではない、科学は、その産物である医学を以て、ついに人間の生命をさえ、自由にしてしまった事で、<br/>\n<br/>世界中の大部分の人間は、この医学の掌中に、握られてしまったのである。<br/>\n<br/>人間の生命は、元々創造神の御手のものであって、決して科学の手中に、あるべきものではない。<br/>\n<br/>それが、今日はどうであろう、人間の生命の所有主であるー神の手から、科学は、奪取してしまって、思うがままに自由にしている。<br/>\n<br/>日本人の平均寿齢、四十余歳までに、短縮されてしまっていても、なお未だ眼覚めないばかりか、益々崇信している事である。<br/>\n<br/>\n<br/>矢張り、科学は科学としての、自らなる使命がある。<br/>\n<br/>それは、人間より以下の存在への進歩発達、それが、真の使命である。<br/>\n<br/>故に、私達の運動は、立入るべからざるところへ立入って、自然法則を破って、軌を脱している科学を、科学本来の使命へ戻してやる事である、<br/>\n<br/>つまり科学に奪取されている、人間の生命と霊魂を、再び、本来の所有主である神へ、返還さす事である。<br/>\n<br/>それに依って始めて、人類の生命は延長し、病無き時代が来るのである。<br/>\n<br/>その具体化としての事業が、本療病術であり、これが吾らの、天よりの使命である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「宗教の観方」",
      "date": "昭和25年4月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教の観方」</font></b>　（昭和25年4月29日発行）<br/>\n<br/>「世人が宗教を観る場合、はなはだ正鵠を得ていない事に気がつく、それは宗教なるものの地位である、<br/>\n<br/>というのは宗教は他の何ものよりも最高に位するものであるからである、<br/>\n<br/>ゆえに哲学も、道徳も、科学も宗教からみれば以下の存在であるのはもちろんである、<br/>\n<br/>ところがそれを知らないため宗教哲学などという言葉があるが、<br/>\n<br/>これは宗教を哲学的に解釈しようとするもので全く逆である、形而上のものを形而下の理論で解こうとするのである、<br/>\n<br/>何となれば宗教は神が造ったものであり、哲学は人が造ったものであるからである、<br/>\n<br/>また、宗教と道徳とも異う、もちろん道徳も人が造ったもので、<br/>\n<br/>ただ哲学と異うところは、哲学は科学的、西洋的であるに反し、道徳は心理的、東洋的のものである、<br/>\n<br/>また科学は哲学や道徳に比べて一層形而下的で、宗教と隔たる点の最も著るしい事はいうまでもない。<br/>\n<br/>以上によってみても、現代有識者の宗教観がいかに当を得ていないかが判るであろう、<br/>\n<br/>\n<br/>しかし右を今一層徹底してみるとこういう事になる、<br/>\n<br/>元来哲学とは、人間の創造的理論の組み立てによって今日に到ったものであるから、宗教と較べる時その価値は自ら明らかである、<br/>\n<br/>究極するところ壁にブツかってどうにもならなくなる、<br/>\n<br/>その証拠には哲学は研究すればする程迷路に落込み、懐疑は懐疑を生み、到底結論は得られない結果、<br/>\n<br/>厭世的になりやすく、極端なのは自殺によって解決しようとするものさえあるくらいで、これは誰も知るところであろう。<br/>\n<br/>\n<br/>次に、道徳であるが、これは今日まで相当人類社会に貢献したのはもちろんであるが、<br/>\n<br/>これとても有能者の頭脳から生まれた、一種の戒律的人心を改善するものであるから、<br/>\n<br/>人間の魂を根本的に揺り動かす事は出来ないのみならず、<br/>\n<br/>昔の日本なればイザ知らず、今日のごとく一切が西洋文化に支配されている以上、<br/>\n<br/>道徳という東洋的なものでは、最早今日の人間を納得さす事は出来得ない、<br/>\n<br/>何よりも道徳の影は漸次薄れつつあるにみて明らかである。<br/>\n<br/>\n<br/>次は、唯物科学であるが、これは吾らが常に批判しつつあるところで、<br/>\n<br/>今更言う必要はないが、とにかく、現在文化といえば、科学そのものとしているくらいで、<br/>\n<br/>文化の進歩とは科学の進歩と観ている現状である、<br/>\n<br/>ところが、科学の進歩によって人類の幸福はいかに増大されたかは疑問である、<br/>\n<br/>むしろ正比例的に不幸の増大をさえ思わしむる事実である、<br/>\n<br/>今日恐るべき原爆戦争の脅威に晒されている世界人類を見れば多言を要しないであろう。<br/>\n<br/>\n<br/>ここにおいて、一体、全人類は一部の例外を除き、何を望んでいるであろうかを検討してみる時、<br/>\n<br/>言うまでもなく幸福そのものである、科学の進歩発達も、人類の幸福を目的としたものに外ならないが、<br/>\n<br/>悲しいかな、事実はその逆でさえある、<br/>\n<br/>とすればその根本を探究する事こそ今日の急務であらねばならないのである。<br/>\n<br/>\n<br/>さきに述べたごとく、哲学でも道徳でも科学でも解決の力がないとすれば宗教以外に何があるであろうか、<br/>\n<br/>この点、識者においても気のつかない事はなかろうが、<br/>\n<br/>事実宗教といえば現在までの既成宗教を標準としている以上<br/>\n<br/>既成宗教によって右の条件を解決出来ようとは思えないのである、<br/>\n<br/>従って人類の幸福などは、いつの日に達成さるべきか見当さえつかないのであろう、<br/>\n<br/>何となれば実に暗澹（あんたん）たる世相である。<br/>\n<br/>\n<br/>しかるに、以上のごとく諦め切ってしまった世界へ出現したのが吾らの超宗教的一大救済力である、<br/>\n<br/>恐らく何人（なんぴと）も夢想だもしなかったもので、容易に受入れ難いではあろうが、しかし事実を否定する事は出来ない、<br/>\n<br/>何よりも一たび本教の真相を知るにおいては盲目者が開眼の喜びに遇ったごとく<br/>\n<br/>豁然（かつぜん）として覚醒するのでその喜びの報告は、本教刊行物に満載されているのが何よりの証拠である、<br/>\n<br/>ゆえに真の幸福を得んとする人達よ、まず試みに本教に触れてみる事である、<br/>\n<br/>いかに美味なる食物でも説明を聞き、眼でみるだけでは判るはずない、まず口へ入れて味わうべきで、味わってみて始めて判るのである、<br/>\n<br/>恐らく今まで味わった事のない醍醐味に何人といえども満足せずには置かないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「科学の力」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学の力」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「現代人は、いかなる問題といえども科学によって解決せられざるものはないようにいい、<br/>\n<br/>科学は万能薬のように思われているに対し、私は質問したいのである。<br/>\n<br/>\n<br/>それは道徳は、芸術は、恋愛は、科学によって解決出来るだろうかという事である。<br/>\n<br/>今かりに科学によって道徳上の問題が解決出来得るとすれば、<br/>\n<br/>最も科学教育を受けたところの、最高学府を出た人士は、道徳的に優れていなければならないにかかわらず、<br/>\n<br/>涜職、破廉恥等の犯罪も少なくない事実をみれば、科学は道徳的には微力である事を物語っている。<br/>\n<br/>\n<br/>次に芸術であるが、これはまた意外である。<br/>\n<br/>科学の進歩せる今日の美術家の作品をみるとき、数百年以前の同じ美術家の作品と比べて、<br/>\n<br/>科学を知らないその時代の作品のほうが、数段優れている事実を発見し、私はつねに驚嘆するのである。<br/>\n<br/>\n<br/>ここに最もおもしろいと思う事は、男女間の恋愛であるが、これは科学的にいかに解釈するかである。<br/>\n<br/>以上のごとき三大問題は、人生に対し最も解決を要すべき重大問題であろう。<br/>\n<br/>なる程、科学は唯物的には人類に対し、偉大なる貢献をなしつつあり、ますますその発展を要望してやまないが、<br/>\n<br/>前述のごとく、科学によって解決不可能の問題も相当あり、これこそ宗教が分担すべきものではなかろうか。<br/>\n<br/>ここにおいて私はおもう。<br/>\n<br/>この両者の一致的進歩こそ、真の意味における人類文化の向上であろう事を。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「宗教と科学の関係」",
      "date": "昭和24年1月31日",
      "content": "<b><font size=\"+2\">明主様御垂示　「宗教と科学の関係」 </font></b>（昭和24年1月31日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗教と科学の関係、および両者とも必要でしょうか、どちらか不要になる時が来るでしょうか、御教えを賜りとうございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「これはどちらも不要なものでなく、どこまでも進歩発達すべきものである。<br/>\n<br/>少なくとも宗教がなかったら人類の罪穢は溜まるのみで、<br/>\n<br/>それによって生ずる毒素の堆積は人類の破滅することになる。<br/>\n<br/>それは浄化のため大天災が続くからで、<br/>\n<br/>また科学がなかったら人類文化は進歩しない。　<br/>\n<br/>宗教と科学は同じものであることはすでに「信仰雑話」で説いた。<br/>\n<br/>従って、科学で説明できない宗教は本当のものではなく、<br/>\n<br/>同時に宗教で説明できない科学も本当のものではない。<br/>\n<br/>\n<br/>宗教を度外視した科学の発明は恐ろしいことはいうまでもない。<br/>\n<br/>科学の進歩が人類の幸福と伴わないのはそのためである。<br/>\n<br/>いままでは宗教を閑却し、むしろ否定したが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>科学の進歩に伴い　宗教も一緒に発達して行かなくてはならぬ</b></font>。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "「問答有用　徳川夢声氏の発言　連載対談」より",
      "date": "昭和26年5月6日",
      "content": "<b><font size=\"+2\">「問答有用　徳川夢声氏の発言　連載対談」より</font></b>　（昭和26年5月6日発行）<br/>\n<br/>\n<b><font size=\"+1\">ノーベル平和賞を執筆中の著書に</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font>　<br/>「いまの人間というのは唯物観を子供のときから吹き込まれてるから、迷信だとかインチキだとかいうんです。<br/>\n<br/>霊がわからなければ、本当の文化や文明はない。<br/>\n<br/>ですからわたしは、いま「文明の創造」という本を書いてるんです。<br/>\n<br/>いままで文明だと思ったのは半分の文明だ。<br/>\n<br/>文明の根本は生命の安全だ。<br/>\n<br/>生命の安全というのは病気にならないこと、戦争のなくなること、この二つです。<br/>\n<br/>この解決ができなければ、文明社会というものはできないという意味なんです。<br/>\n<br/>それじゃ戦争と病気をなくすることができるか、できるんです。<br/>\n<br/>こういうふうにできるというその学問ですね、それを書いています。<br/>\n<br/>この論文をノーベル賞審査会にも出すつもりですがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「平和賞ですな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「けれどもおそらくノーベル賞審査委員には、霊界のことは理解されないだろうと思うんです。<br/>\n<br/>科学のほうでいうと、湯川博士が理論物理学で中間子を発見した、これは実験物理学で証明されなきゃダメだ。<br/>\n<br/>ところがたまたまアメリカで宇宙線を写したときに、中間素粒子というものが写った。<br/>\n<br/>これは実験確実だというんでノーベル賞をもらった。<br/>\n<br/>わたしのは実験神霊学で、神霊学の裏付けとしてこうやって（手を振るしぐさ）病気がなおるということでしょう。<br/>\n<br/>これは原子科学からいくと、もういけないんです。<br/>\n<br/>なぜいけないかというと、無の世界で、これは顕微鏡で把握できないからです。<br/>\n<br/>要するに科学と宗教との間の空白、これがたいへんな世界なんです。<br/>\n<br/>ここはどういう構成であるか、どういう元素であるかということを書いているんです。<br/>\n<br/>いまのところは宗教と科学は別問題だといわれてるが、これがわかると宗教と科学が一致するわけですよ。<br/>\n<br/>医学がバイキンをこわがっている。<br/>\n<br/>しかし、バイキンがなんの理由によって発生するかってことはわかってないでしょう。<br/>\n<br/>かりに結核菌が感染したとする。それは偶然にできたものでなく、発生源があって、そこでできたものに違いない。<br/>\n<br/>その発生源がわからなければ、結核菌なんてわかるわけがない。<br/>\n<br/>そこを明らかにすれば、バイキンは消滅するから、病気は起らなくなりますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「いまのところ困ったことには、バイキン自身がふえるから。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「ふえる理由があってふえる。食いものを食ってふえる。<br/>\n<br/>食いものは、人間の血液の中の濁りですよ。<br/>\n<br/>濁りというのは微粒子ですからね、それを食って生きてる。<br/>\n<br/>だからバイキンが体に入っても、発病する人と発病しない人とある。<br/>\n<br/>バイキンの食いものが、たくさんある人と、ない人とあるからです。<br/>\n<br/>バイキンの食いものをなくすることが、伝染病解決の根本ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「バイキンを栄養失調にさせるわけですな。（笑）」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「天然痘なんか、わたしのほうのでわけなくなおるんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「アバタにならないですむんですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「ええ、なんでもないんです。その報告がきていますけどね。<br/>\n<br/>つい最近、名古屋で、しかも紫斑性天然痘がなおったんです。<br/>\n<br/>まあ、わたしから人間がやってることを見ると、野蛮人ぐらいにしか見えませんな（笑）。<br/>\n<br/>医学なんて幼稚なもんでさあ。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">バイキンよりこわいゼイキンというキン</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「バイキンの食いものがなくなれば、バイキンが死んじゃうってこともあるだろうけども、<br/>\n<br/>人間の霊には積極的にバイキンをやっつけるだけの力があるんじゃないんですかねえ。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「あるんです。だからわれわれのほうじゃ、バイキンなんてなんとも思わない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「ゼイキンのほうがこわいですな。（笑）」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font>　<br/>「わたしは結核の婦人となら、いつでもキッスするっていうんですよ。（笑）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「現代科学にも功績はある」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現代科学にも功績はある」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「この道は現代科学をすべて否定するか否か。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すべては否定しない。<br/>\n<br/>いままでの医学でも体の構造、内臓の働きなどは参考になり功績である。<br/>\n<br/>また黴菌もたいへんいいです。<br/>\n<br/>また非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。<br/>\n<br/>そこで釈迦は薬を服めと言われ薬草喩品という経もある。<br/>\n<br/>また薬師如来とは観音様の変化でもあった。<br/>\n<br/>観音様さえ固めの方法を摂られたんです。<br/>\n<br/>昼の世界になると固めることができず、溶かす方法がよくなる。<br/>\n<br/>それを私が早く知ったんです。<br/>\n<br/>いずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。<br/>\n<br/>医者はこれに気づかず、いまもって固めんとしているのです。<br/>\n<br/>西洋医学はいいこともあり、いままではよかったのです。<br/>\n<br/>ちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。<br/>\n<br/>いまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「浄霊とは何か」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊とは何か」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今まで病気の原因と、そのまた原因である薬毒について詳説して来たから、今度は治す方法とその原理を詳しくかく事にしよう。<br/>\n<br/>もちろんこれこそ我浄霊法であって、その素晴しい治病効果は言い尽したくらいだが、<br/>\n<br/>病原とは霊の曇りにあるので、曇りさえ払拭すれば病気は治るのは当然であって、この理は科学的にも説明出来る。<br/>\n<br/>しかし単に科学のように極限された小乗的のものではない。<br/>\n<br/>いってみればこの世界は大別して上中下三段階になっており、これが一切万有の実相である。<br/>\n<br/>ところが小乗科学においては、前記のごとく唯物的分野に限定されている以上、<br/>\n<br/>外形のみに捉われ、進めば進む程皮相的緻密（ちみつ）になるばかりで、その結果生れたのが黴菌医学である。<br/>\n<br/>従って病理の根本から益々遠去かり、逸脱してしまったのである。<br/>\n<br/>そうして大乗科学の三段階とは上段は神科学、中段は霊科学、下段が物科学となっており、<br/>\n<br/>この下段に生れたのが医学であるから、そのレベルが低く幼稚であるのも当然であって<br/>\n<br/>そのような程度の低い科学をもって、最高度の人間生命の解決などは思いもよらない話で、<br/>\n<br/>むしろ僭越（せんえつ）でさえあり、長竿をもって大空の星を落そうとするようなものである。<br/>\n<br/>\n<br/>ここで以上のごとき三段階を一層徹底してみるとこうである。<br/>\n<br/>すなわち今日までの世界は物科学と霊科学との二段階のみであったがため、人間生命や病気健康等の根本まで分らなかったのである。<br/>\n<br/>もちろん独り医学ばかりではない。<br/>\n<br/>あらゆる文化がそうであって、永遠性のない一時的間に合せ物がそのほとんどであったのである。<br/>\n<br/>という訳で治病方法にしても、前記のごとく三段階中の物科学と、そうして霊科学中の信仰療法のこの二つだけであった。<br/>\n<br/>前者は略すが、後者においては治病方法としては祈り、苦行、禁厭（まじない）等であって、<br/>\n<br/>医学と同様見るべき効果はなかったのである。<br/>\n<br/>またこれは別の話だが彼（か）の釈尊にしてもキリストにしても、なるほど見真実（けんしんじつ）の境地に達したとは云われているが、<br/>\n<br/>最高ではなく二段階の上位程度であり、智慧も力もそれ相応であって、絶対でなかった事は歴史の示す通りである。<br/>\n<br/>これも時期の関係上止むを得なかったのである。<br/>\n<br/>\n<br/>ところが私においては右の第一段階の最高地位に置かれている以上、<br/>\n<br/>無限絶対の大本元を把握しており、一切の事物に精通すると共に、<br/>\n<br/>病気その他万般に渉って驚異的奇蹟を現わし得るのである。<br/>\n<br/>こんな事をいっても、第三者は直に信ずる事は出来まいが、これこそ真理の具現である以上、<br/>\n<br/>何人といえども結局信ぜざるを得なくなるのは断言してはばからないのである。<br/>\n<br/>しかるに今日までの人類はそこまで分らないがため、釈迦キリストを最高神仏として崇敬し信じて来たのであるが、<br/>\n<br/>事実がそれに伴わないため、人々は疑雲に閉ざされ、霊の実在を否定し、科学万能時代を生んだのである。<br/>\n<br/>そうして「聖書」には再臨のキリストを予言してあり、仏教は弥勒下生を唱えており、ユダヤ教やその他の教派にしても救世主（メシヤ）降臨を待望している。<br/>\n<br/>というようにそれぞれ昔から期待はかけられていたが、<br/>\n<br/>ただその時が明示されていなかったため、大衆はそれらの説は理想の表徴くらいにしか思わず、いつとはなしに忘れられたのが現在の世界である。<br/>\n<br/>\n<br/>私は今更自分が救世主だとも、再臨のキリストともいわない。<br/>\n<br/>なぜなれば昔から今日まで随分そういう名乗を上げた者もあったが、みな煙のごとく消えてしまったからで、<br/>\n<br/>今日それを唱え出したところで、偽キリスト、偽救世主か大山師くらいにしか見られないのは分り切った話であるからである。<br/>\n<br/>要は実際問題であって、今後私の仕事の上において、救世主的救いの力を発揮するか、<br/>\n<br/>キリスト再臨的威力を表わすか、弥勒や観音の力徳を顕現するか、天照大御神としての光明を放つか等によって、信ずる信じないを決めればいいであろう。<br/>\n<br/>つまり全世界の人々が公正なる批判の眼をもって観てくれれば私は満足であり、それ以外の望みはないのである。<br/>\n<br/>\n<br/>話は戻るが、以上のごとく物の科学、霊の科学、神の科学の三段階の原則こそ大乗科学であるとすれば、<br/>\n<br/>これこそ今後の時代をリードすべき最高学問であるといってよかろう。<br/>\n<br/>ゆえに今日までの科学がいかに程度の低いものであったかは充分判るはずである。<br/>\n<br/>従って我　メシヤ教こそ、最高最貴の主神が経綸し給うところの神科学の具体化であり、<br/>\n<br/>それから生れた浄霊医術である以上、超偉力を発揮するのも不思議はないのである。<br/>\n<br/>何よりも事実が遺憾なく証明している。例えばキリストの治病奇蹟にしても、一人対一人であったに対し、<br/>\n<br/>私は私の弟子をして、キリストと同様の奇蹟を日々無数に顕わしつつあり、<br/>\n<br/>その数も数十万に及んでいるので、言わば現在すでに数十万のキリストが日本に生れている訳である。<br/>\n<br/>この神力こそ主神以外にあり得ない事は、常識で考えても分るはずである。<br/>\n<br/>\n<br/>ここで浄霊について一層詳しくかいてみるが、まず私は一枚の紙片に「光」という文字を書き、<br/>\n<br/>それを畳んで御守として入信者に渡すと、それを懐に入れて手を翳（かざ）すや、<br/>\n<br/>たちまち掌から光が放射され、霊の曇りは解消し病は治るのである。<br/>\n<br/>この光とは私の腹中に在る玉の威力であって、この光は無限に放射され、霊線を通じて御守に伝達する。<br/>\n<br/>この理はラジオを考えればすぐ分る。放送局、アンテナ、受信機の関係と同様である。<br/>\n<br/>\n<br/>以上長々とかいた事によって、読者は病気の根本が分り、医学の誤謬が明らかとなり、治病の根本も会得されたであろうから、<br/>\n<br/>これが世界的に拡がるにおいては、病無き世界の実現は敢て難事ではないのである。<br/>\n<br/>右のごとく、黴菌の原地を潰滅する手段としての、術者の掌から放射される光としたら、<br/>\n<br/>この光は何かというと、これを科学的に説明してみると、<br/>\n<br/>すなわち曇りの中に含まれている不純粒子が光に会うやたちまち焼尽され、純粋水素のみが残るのである。<br/>\n<br/>それは光に含まれている火素という熱の力であって、<br/>\n<br/>これを説明すると、火素とは光に含まれている太陽熱の精で、言わば陽粒子ともいうべきものである。<br/>\n<br/>だが科学では水素はいうが、火素を言わないのは不思議である。<br/>\n<br/>しかし火素は熱の霊であって体ではない。<br/>\n<br/>体は吾々が使用する熱い燃える火であるが、霊の熱は超稀薄のものであって、<br/>\n<br/>体の熱に比べれば比較にならない程の強力なものである事は、実験によっても明らかである。<br/>\n<br/>すなわち濃厚な膿に向かって浄霊するや、回を重ねる毎に漸次薄くなり、ついには清冽な水になってしまう。<br/>\n<br/>これこそ火素の熱力によって毒粒子だけが焼尽されるからである。<br/>\n<br/>この理によって体内いずれの深部にある膿や濁血といえども全然身体に触れずして、<br/>\n<br/>浄霊によって溶解し、大部分は漿液となり、濃厚な分だけ排泄物となって出てしまうのであるから、<br/>\n<br/>最初手術の項にかいたごとく、機能を何ら損じないで、病気だけを除去する事が出来るのであるから、<br/>\n<br/>これこそ最も進歩せる文化的医術でなくて何であろう。<br/>\n<br/>そうして私の腹中にある光の玉というのは、仏教においては如意宝珠、神道においては麻邇の玉の名によって、昔から知られているものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御講話　「科学にも上中下があり現代科学はずっと低い」",
      "date": "昭和29年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「科学にも上中下があり現代科学はずっと低い」</font></b>　（昭和29年3月6日）<br/>\n<br/>「それで見真実というものは一番高い所ですから、<br/>\n<br/>そこですべてを見下ろすからはっきり分かるのです。<br/>\n<br/>結局この見真実を分からせるために私がいろいろ説いているのです。<br/>\n<br/>要するに信仰の目的は早く見真実になることです。<br/>\n<br/>そうするといろんなことがよく分かります。<br/>\n<br/>けれども本当に見真実には、それはふつうではなかなかなれないのです。<br/>\n<br/>だからそれに近寄ればよいのです。ところで釈迦やキリストも見真実にはなったが、<br/>\n<br/>見真実にも上中下があって、中位の見真実だったのです。<br/>\n<br/>その先は分からなかったのです。<br/>\n<br/>またあの時代には分かってはいけなかったので、時期が早すぎたのです。<br/>\n<br/>\n<br/>しかし今はもう分からなければならないのです。<br/>\n<br/>本当に地上天国を造るのですから、それには人間の主だった人たちに、<br/>\n<br/>ある程度は見真実を分からせなければならないのです。<br/>\n<br/>ということはメシヤ教の信者ですが、特に幹部の人です。<br/>\n<br/>こういうよう（ピラミッド）になっていて、その頂点が見真実の境地になって、段々になっているのです。<br/>\n<br/>\n<br/>この間の論文に説いた科学というのは下なのです。<br/>\n<br/>それで私が説くことはみんな科学ですが、<br/>\n<br/>科学にも上中下があって、現代科学はずっと低いのです。<br/>\n<br/>そういうようで、段々になっているのですが、深く高くなっているものほど上等です。<br/>\n<br/>私が説いている科学は上等な科学です。<br/>\n<br/>そこで下等な科学のことを批判しているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御講話　「浄霊はお座敷の方、科学は台所道具」",
      "date": "昭和29年3月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊はお座敷の方、科学は台所道具」</font></b>　（昭和29年3月15日）<br/>\n<br/>「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなった山田けい子という十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。<br/>\n<br/>どうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。<br/>\n<br/>あれは、頭を打ったので内出血して、出血が目の裏に固まったものです。<br/>\n<br/>ですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。<br/>\n<br/>医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。<br/>\n<br/>清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。<br/>\n<br/>それが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。<br/>\n<br/>\n<br/>つまり今の文明・・・（だいたい科学ですが）というものは、ごく幼椎なものなのです。<br/>\n<br/>科学といっても、ちょうど台所道具を作るようなものです。<br/>\n<br/>それでこっちの浄霊というのはお座敷の方のを作っているわけです。<br/>\n<br/>台所道具に慣れた目にはお座敷の立派な物が分からないというわけです。<br/>\n<br/>それについて書いてみました。<br/>\n<br/>\n<br/>（御論文「私は宗教科学者だ」）　<br/>\n<br/>今のは学校の勉強時間のような話ですが、これが本当に分かればなんでもないのです。<br/>\n<br/>逆の方の教育を受けたために非常に分かりにくくなっているわけです。<br/>\n<br/>つまりメシヤ教というものは高度の科学を教えるわけです。<br/>\n<br/>だから宗教ではないと言うのはそういうわけです。<br/>\n<br/>宗教というものは全体から言うと大きなものではないので、限られているものです。<br/>\n<br/>だからある範囲内のものです。<br/>\n<br/>というのは、精神的教えによって精神的に分かる・・・分かるというものは因果律です。<br/>\n<br/>善因善果、悪因悪果という因果律を教えて、魂を善に向かわせるというわけです。<br/>\n<br/>精神的のものですから、高さはありますが広さはないのです。<br/>\n<br/>そこで広さにおいては科学にはとてもかなわないのです。<br/>\n<br/>その代わり科学には高さはないです。<br/>\n<br/>やっぱり台所道具ですから、床の間の置物などはできないのです。<br/>\n<br/>そこで広さの科学をもっと上の方に上げて、<br/>\n<br/>高さの科学という科学を作らなければならないという、それがメシヤ教なのです。<br/>\n<br/>だから今まで台所道具の目に慣れた人間にはチョッと分かりにくいのですが、これは美術にも当てはまるのです。<br/>\n<br/>今大騒ぎをやっている油絵というのは、いつかも書いたとおり、家具の方です。<br/>\n<br/>それを日本人は一生懸命にまねてますが、それは実に滑稽なのです。<br/>\n<br/>これは実用品なのです。<br/>\n<br/>ところが日本の芸術というのは非常に高いのです。<br/>\n<br/>そのために私は美術館を造ったのです。<br/>\n<br/>かえって外国の人の方が分かっているのです。<br/>\n<br/>日本の芸術というものは、とにかくたいへんなものだと、外国人も分かりつつあるわけです。<br/>\n<br/>本当にはまだ分かってないのですが・・・。<br/>\n<br/>一番分かってないのは日本人です。<br/>\n<br/>手前の側にあっていて一番見えないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「科学が神秘」",
      "date": "昭和24年5月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「科学が神秘」</font></b>　（昭和24年5月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宗教と科学は一致するとのお言葉でございますが、宗教が科学で理論づけられたときには神の神秘性は失われ唯物的ならざるを得ないと存じますが、いかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当は、宗教は科学的に説明がつくべきものであって、もうすぐにいろいろ新聞や雑誌に出しますが、科学で説明されて神の神秘性が失われたっていいですよ。<br/>\n<br/>神秘性が失われたほうがかえってはっきり判っていいでしょう。<br/>\n<br/>はっきり判らないから神秘性が出てくるんで、はっきりして神秘性がなくなれば迷信なんかもなくなるからいいですよ、いっこうかまやしません。<br/>\n<br/>この間ラジオで「宗教はなくならなくちゃいかん」って言ってましたが、これは真理ですよ。<br/>\n<br/>本当の時代になれば宗教はなくなりますよ。<br/>\n<br/>病人があるから医者がいるのと同様で、悪い人がいるから宗教が必要なんですからね。<br/>\n<br/>だから、立派な人ばかりになれば宗教はいりませんよ。<br/>\n<br/>私は神秘をなくしてるようなもの、神秘を暴いてるようなもんですよ。<br/>\n<br/>本当はね、科学も宗教も同じもんです。<br/>\n<br/>ただ、どっちかが先に進むものなんです。<br/>\n<br/>私のほうは科学よりずっと先に進んでるんです。<br/>\n<br/>だから、私のほうが科学で、科学が神秘なんです。（笑声）・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「浄霊が科学よりも千年進んでいる」",
      "date": "昭和25年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊が科学よりも千年進んでいる」</font></b>　（昭和25年4月23日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宗教と科学との関係について・・・将来私は自然科学、殊に技術的な方面を専攻いたしたいと存じますが、この点いかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結局ね、宗教も科学も同じものなんですよ。<br/>\n<br/>新聞にも書いてますから、あれを読めば判ると思いますがね。<br/>\n<br/>いまの科学がまだそこまで、宗教のありどこまでまだ来てないんです、ずっと遅れてるんですよ。<br/>\n<br/>勿論宗教だっていままでの既成宗教は科学と同じくらいのところですがね。<br/>\n<br/>この信仰はいまの科学より千年も先に進んでるんですよ。<br/>\n<br/>浄霊が科学よりも千年進んでるって新聞にも書きましたが、たいへんな隔たりがあるんです。<br/>\n<br/>だからよほど一生懸命で追いつかないと科学はこっちに追いつきませんよ。<br/>\n<br/>第一、博士連中が頭をひねってやっても駄目なのが、浄霊でどんどん治って行くんですからね。<br/>\n<br/>もっとも、医学は科学にも入ってないんで、ありゃあ一種の変態科学ですがね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御対談　「明主様と文学」より",
      "date": "昭和27年11月19日",
      "content": "<b><font size=\"+2\">明主様御対談　「明主様と文学」より</font></b>　（昭和27年11月19日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ｈ氏の発言</font></b><br/>「メシヤ教というのは、非常に文化性をもっている宗教ですね。私は宗教はあまり知りませんが、とにかくほとんどの宗教は文化性がないようですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御発言</font></b><br/>「そうです。私が言うとおかしいですが、私は宗教には興味がないのです。<br/>\n<br/>メシヤ教の目標は、最高の文化です。<br/>\n<br/>むしろ文化を指導するくらいの権威がなければならないのです。<br/>\n<br/>ところで現在は宗教のほうで時代に迎合したり、自分から文化より低いように、科学より低いように思ってやっているということが、たいへんな間違いです。<br/>\n<br/>ですからたいていの宗教というのは病院を作っているのです。<br/>\n<br/>しかし、私の所は作らないのです。<br/>\n<br/>もし病院を作るとするならば、その宗教が科学に負けていることになります。<br/>\n<br/>ところが私のほうは科学より上だから、病院は作らないのです。<br/>\n<br/>つまり宗教は最高の科学です。宗教は霊的科学です。<br/>\n<br/>いまの科学というのは唯物的科学ですから、どちらも科学といえるのです。<br/>\n<br/>ただ唯物的に進むのと唯心的に進むのとの違いです。<br/>\n<br/>いっぽうは目に見えるものを対象とする科学で、私のほうは目に見えないものを対象とする科学です。<br/>\n<br/>\n<br/>ですから病気でも医者よりもズッとよく治るのです。<br/>\n<br/>なんでも四年とかの盲目で五分間で目があいたというのがありました。<br/>\n<br/>キリストの奇蹟くらいわけないです。私の弟子がキリストくらいです。<br/>\n<br/>それで最近私はアメリカの病人を調べさせたのですが、その報告をきくとアメリカの病人はたいへんなものです。<br/>\n<br/>現在医者に御厄介になっている者は千七百万人で、全人口の約一割以上が病人というわけです。<br/>\n<br/>それはアメリカが非常に間違ったことをやっているから病人が殖えるのですが、それを私は「アメリカを救う」という題で書いてます。<br/>\n<br/>これを翻訳してアメリカの大統領、有識者、医学界、病院に配ってやろうと思っています。日本にも新聞広告をして出します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "「自観大先生との対談」より",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">「自観大先生との対談」より</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「観音様の御訓（みおし）えは科学を否定しているや。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「決して科学を否定するものにあらず、<br/>\n<br/>むしろ科学に先行するものであると言ったほうがわかりやすいかもしれない。<br/>\n<br/>科学の進歩したもの、すなわち科学が二十世紀の科学なら、観音様の御訓えは二十一世紀の科学とも言える。<br/>\n<br/>だからいまの文化や、医学が一世紀遅れているとも言えるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御教え　「地球は呼吸する」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「地球は呼吸する」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「あらゆる生物は呼吸しているという事は誰も知っているが、実は植物も鉱物も、その他万有はことごとく呼吸している。<br/>\n<br/>そうして地球も呼吸していると言ったら、ちょっと意外に思うかも知れないが、左に説くところによってなる程と肯くであろう。<br/>\n<br/>そもそも、<font color=\"#ff0000\" size=\"+1\"><b>地球は一年に一回呼吸</b></font>する。<br/>\n<br/>息をはき始める時が春で、漸次吐きつつ極点に達した時が夏である。<br/>\n<br/>地球の吐く息も人間と同じように温かい。<br/>\n<br/>それは地熱の放散によるからで、春になればそれが濃く、万有は生育しはじめ、まず草木が萌え始める。<br/>\n<br/>あらゆる物は上方に向かって伸び、人間も浮き浮きする。<br/>\n<br/>夏になるに従い草木はいよいよ繁茂し、極点に達した時、今度は地球が息を引き始めるから、草木は凋落し、万物はすべて下降状態となり、人間も冷静になる。<br/>\n<br/>それがまた極点に達したときが冬であって、これが大自然の姿であるが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>地球が吐く息は地の霊気</b></font>で、科学でいう<font color=\"#ff0000\" size=\"+1\"><b>窒素</b></font>であるから、草木が成長するのである。<br/>\n<br/>この窒素なるものは、不断に上昇しつつ空気の存在する高さまで上昇集積され、雨によって再び地中へ還元する。<br/>\n<br/>これが天然の窒素肥料である。<br/>\n<br/>この意味において、空中から特に窒素を採り、それを肥料にすることは過っている。<br/>\n<br/>\n<br/>なる程、一時は窒素肥料によって作物の収穫が殖えるが、長く持続するときは、土壌は窒素中毒を起こし、痩土と化す。<br/>\n<br/>その理由は、窒素過剰結果として土壌自体の活動力が鈍化するからである。<br/>\n<br/>人も知るごとく、窒素肥料は第一次欧州戦争のとき、ドイツにおいて発明せられたものであるが、<br/>\n<br/>戦時に際し一時的収穫を増そうとする場合、その目的に適うからよいが、<br/>\n<br/>戦争が済み、平時となればやめるべきである。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>太陽の黒点</b></font>について昔から種々論議されているが、これも<font color=\"#ff0000\" size=\"+1\"><b>太陽の呼吸運動</b></font>である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>黒点は十一年目に増大</b></font>するといわれているが、増大する時ははく息が極点に達した時である。<br/>\n<br/>また今までよく言われた、月の光は太陽の光の反射であるとされているが、<br/>\n<br/>同様<font color=\"#ff0000\" size=\"+1\"><b>太陽の燃えるのは、月からの水気による</b></font>事を知らなくてはならない。<br/>\n<br/>また、月は二十八日で盈虧がすむが、これも月の呼吸運動である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は呼吸」",
      "date": "昭和23年8月18日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は呼吸」</font></b>　（昭和23年8月18日）<br/>\n<br/>「よく雨が降りますね。箱根へ私が来るときは必ず雨が降りますが、<br/>\n<br/>それも本に書いたように「火は水で燃え、水は火によって流動する」という意味があるのです。<br/>\n<br/>太陽は月の水気で燃え、月は太陽の光で輝くのです。<br/>\n<br/>今度の本にも書いたが、太陽の黒点はその呼吸であり十一年目ごとに大きくなっているのです。<br/>\n<br/>太陽はまた男であり月は女になる。<br/>\n<br/>これはいろいろ実例を上げればよく判るが、公開の席上ではよしておきましょう。<br/>\n<br/>西洋は麦であり東洋は米を主とするが、これも陰陽になっており、月が満ちたり欠けたりするのも呼吸です。<br/>\n<br/>黒点が大きくなるのは息をさかんに吐くのだからすべてのものが育ち、<br/>\n<br/>また太陽の精気が強くなるから浄化も強くなり、いろいろなことが起るのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「浄霊の力の元は太陽の黒点から」",
      "date": "昭和28年7月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊の力の元は太陽の黒点から」</font></b>　（昭和28年7月25日）<br/>\n<br/>「日に月に霊界ではだんだん変化しつつあるのです。<br/>\n<br/>それは実におもしろいのです。<br/>\n<br/>その根本だけは話してもよいですが、その根本というのは力の根原です。<br/>\n<br/>それはなにかというと太陽の黒点なのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>太陽の黒点</b></font>が<font color=\"#ff0000\" size=\"+1\"><b>宇宙の支配力の中心</b></font>なのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">あそこから力が出る</font></b>のです。<br/>\n<br/>それで　ス（註　○の中にチョン）のチョンが太陽の黒点なのです。<br/>\n<br/>これがたいへんなものなのです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>浄霊の力の元は太陽の黒点から来る</b></font>のです。<br/>\n<br/>だからおもしろいとも言えます。<br/>\n<br/>それで学者もやっぱり昔から太陽の黒点を研究してますが、遠過ぎてそれはとうてい分かりません。<br/>\n<br/>私はいつか科学博物館で望遠鏡で見たことがありますが、中にいくつも黒点が大きい小さいのが混じってます。<br/>\n<br/>それを総合してみるとチョンになるわけですが、<br/>\n<br/>それがなんだということは、学者がいくら想像してみても、それはとうてい分かるはずはありません。<br/>\n<br/>\n<br/>それで<b><font color=\"#ff0000\" size=\"+1\">昼間の世界</font></b>ということは<font color=\"#ff0000\" size=\"+1\"><b>黒点が変化</b></font>するのです。<br/>\n<br/>それで太陽の熱というものは、太陽の黒点から放射されている一つのエネルギーですが、<br/>\n<br/>火力というものは太陽よりか黒点の方がもっと強いので、それは神秘なものです。<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>黒点の代表者が主神</b></font>です。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そこから私の体に光が来ている</font></b>のです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>病気などを治すのはなんでもありません</b></font>し、<br/>\n<br/>大体病気というのは黴菌が今は二十万倍まで見えるというが、<br/>\n<br/>これが千万倍、一億万倍となっても、もっと細かいのです。<br/>\n<br/>\n<br/>それはなんだというと無限なのです。<br/>\n<br/>これはちょうど大空の広さが無限なのと同じように、小さいものもまた無限なのです。<br/>\n<br/>ですからして病原というのは無限なのですから、顕微鏡が発達しようと、どんな機械ができようと、それは分かりません。<br/>\n<br/>それはちょうど大空の壁を発見するようなものですから、分かるはずがありません。<br/>\n<br/>ですから医学が科学的に研究してもなにもならないので、害を与えるようなものです。<br/>\n<br/>それを分からせるように今書いているのですが、そこまで信じさせるのは容易なものではありません。<br/>\n<br/>ただ、神様をどうしても分からなければならない、というようなことがいずれ始まりますから、そうすればなんでもありません。<br/>\n<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊界における太陽の精気、黒点の精気が非常に強くなります</b></font>から。<br/>\n<br/>あれは学問の方では十一年目に黒点が強く現われるということになってますが、<br/>\n<br/>黒点が強く現われるということは、これが十一年目にこういうように開くので、強くなるのです。<br/>\n<br/>あらゆるものは一定していないのです。<br/>\n<br/>すなわち呼吸運動が行なわれているのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>太陽もやはり呼吸運動</b></font>が行なわれているのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">十一年目に一回</font></b>行なうのです。<br/>\n<br/>拡がったり、つぼまったりする呼吸です。<br/>\n<br/>それはなんでもそうです。太陽でも月でも地球でも呼吸運動をして、それによっていろんな変化が起こるのです。<br/>\n<br/>春夏秋冬の四季も呼吸運動の小さなものです。<br/>\n<br/>一年に一度の呼吸ですが、これが十一年目に一度、百年目に一度、千年に一度という大きなものもあります。<br/>\n<br/>哲学のような天文学のような話になって、大学の講義のようになりましたが、もっとも神霊大学の講義かもしれません。<br/>\n<br/>それ以上のところまで知る必要はないが、ざっと話してみればそういうようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は宇宙の中心で、力の根原」",
      "date": "昭和28年7月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は宇宙の中心で、力の根原」</font></b>　（昭和28年7月27日）<br/>\n<br/>「それで今言うレントゲンを通さないすばらしい光が簡単な文字から出る、その元はいったいなにかというと、これも意外な所にその元があります。<br/>\n<br/>その元は太陽の黒点なのです。<br/>\n<br/>太陽の黒点というものが宇宙の中心で、力の根原です。<br/>\n<br/>それで太陽は非常なたいへんな熱い光ですが、この光の元というのは太陽の黒点にあるのです。<br/>\n<br/>ですからス（註　○にチョン）のチョンは黒点を書いてあるのです。<br/>\n<br/>これは黒点といっても一つではないのでたくさんあります。<br/>\n<br/>望遠鏡で見るとたくさん見えますが、この粒々がたいへんな意味がありますが、それはいずれ発表することがあります。<br/>\n<br/>またこの粒々が救世教の仕事に非常に関係がありますが、そういうことを言うと、あまり飛躍し過ぎて、フラフラになってしまいますから、分かりやすい程度の話をするわけです。<br/>\n<br/>そういうようなわけで、黒点というのはあらゆるものの一つの力の根原、精気の根原と言ってもよいです。<br/>\n<br/>ですから一切を支配しているのです。<br/>\n<br/>それから宇宙の中心と言ったらよいでしょう。<br/>\n<br/>それで太陽の熱度というものはたいへんなものです。<br/>\n<br/>\n<br/>ところが滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、<br/>\n<br/>これの最終の目的は月の世界に行くことだそうですが、<br/>\n<br/>月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。<br/>\n<br/>だからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、<br/>\n<br/>実に子供がオモチャを作っているようなものです。<br/>\n<br/>月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。<br/>\n<br/>ぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は複数」",
      "date": "昭和28年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は複数」</font></b>　（昭和28年7月26日）<br/>\n<br/>「今「医学革命の書」という本を書いてますが、その中でちょっと変わったことを書きましたから、それを読ませます。<br/>\n<br/>（御論文「科学で病気は治らない」）<br/>\n<br/>今読んだとおり医学というものは実に馬鹿馬鹿しいものなのです。<br/>\n<br/>つまり病気というものは、なんだかぜんぜん分からないでいて、だろうくらいでやっているのです。<br/>\n<br/>「この薬が効くだろう」とか「薬で病気が治るだろう」という、はなはだ確信のないことをやっているのですからして、<br/>\n<br/>これが本当に分かったら「とんでもない代物」ということになります。<br/>\n<br/>そうして人間を病気で苦しめて命までまき上げるのですから、まったくとんでもない代物です。<br/>\n<br/>これをだんだんはっきり説いて世界的に知らせるわけなのです。<br/>\n<br/>この間ラジオで聞きましたが、湯川博士を囲んでの座談会があったその録音ですが、それについてちょっとおもしろいことがあるので読ませます。<br/>\n<br/>\n<br/>（御論文「超科学」）<br/>\n<br/>このことはちょっと難しいのですが、ひととおりは知っておかないと、ああいうことを聞いたり読んだりした時に、ぜんぜん分からなくてはしようがありませんから。<br/>\n<br/>今の科学でもっとも進歩した説は素粒子論というのですが、素粒子というのはうまい言葉を使ってます。<br/>\n<br/>「素」というのは粗いということで、つまりまだ仕上げができてないというわけです。<br/>\n<br/>物質のもっとも細かい、その物質の粒子を素粒子というのです。<br/>\n<br/>ところでこれも最初は湯川博士が理論はそうだという考え方だったのですが、<br/>\n<br/>宇宙線撮影の時に、写真に六つか七つ写って、それが素粒子だということになったのです。<br/>\n<br/>\n<br/>次に物性というのは、物の性、つまりわれわれからいうと霊で、一つの気体です。<br/>\n<br/>これはたぶんそういうものがあるのだろうという想像なのです。<br/>\n<br/>それが粒子科学の今一番進歩した説なのです。<br/>\n<br/>ところがその物性粒子よりまだまだもっと細かいものがいくらでもあるので、さっき読んだとおり無限なのです。<br/>\n<br/>そこで今の物性粒子より先に行くと科学では分からない、というよりか、どうすることもできないのです。<br/>\n<br/>つまり顕微鏡がもっとウンと発達しない限りしようがありません。<br/>\n<br/>そうなると一つの気体になるのだから、気体は科学でははっきりつかむことはできないので、<br/>\n<br/>「多分あるべきだ」というところまではゆくのですが、<br/>\n<br/>ところが気体よりかもっと奥があるのです。<br/>\n<br/>\n<br/>つまり霊、霊界といって、これが何段にもなっているのです。<br/>\n<br/>そこで霊にも上中下といろいろあるのです。<br/>\n<br/>その霊の根本というのは光なのです。<br/>\n<br/>光の根本は太陽なのです。<br/>\n<br/>太陽の光の根本というのは、太陽の黒点なのです。<br/>\n<br/>これがつまり大宇宙の種の芯のようなものです。<br/>\n<br/>しかし天文学ではこれはとても分からないのです。<br/>\n<br/>黒点は一つに見えますが、いくつもあるものです。<br/>\n<br/>望遠鏡で見ると分かりますが、私は前に科学博物館で見たことがありますが、<br/>\n<br/>いくつも散らばってますが、それがまとまって人間に見えるのが黒点です。<br/>\n<br/>この黒点というのがたいへんなものです。<br/>\n<br/>つまりこれが太陽を支配しているものです。<br/>\n<br/>太陽の中心です。それでス（註　○にチョン）のチョンが黒点なのです。<br/>\n<br/>それで浄霊で病気が治るこの光は黒点から出ているものです。<br/>\n<br/>\n<br/>こういうことは説明すればきりがないし、またそんなに深い所まで知る必要はないのだから、それだけ知っていればよいわけです。<br/>\n<br/>今言ったとおり科学の方では、その霊を認識しなければならないという手前にまで来ているのです。<br/>\n<br/>ですから科学者の方では、まだ研究する問題が非常に多いということを、湯川博士なども言ってますが、だんだん研究問題が増えて困っていると言ってます。<br/>\n<br/>それからまた一方の科学者は、実存主義の哲学の方ですが、そこまでゆくと哲学も科学と同じですが、<br/>\n<br/>その方は、もうこれ以上はしようがないと行き詰まっている一派があります。<br/>\n<br/>両方とも間違ってはいませんが、むしろ行き詰まった方が先見の明ありと言えます。<br/>\n<br/>その科学が行き詰まったその先はどうだということを書きますが、<br/>\n<br/>書いたら湯川博士にも送るつもりですが、どのくらい分かるか、分からないか、それは未定ですが、少なくともヒントは得られると思います。<br/>\n<br/>\n<br/>それが分かれば、浄霊で病気が治るということは科学で充分説明ができます。<br/>\n<br/>ただこっちの方の科学は現代の科学よりずっと進んだものです。<br/>\n<br/>そこで薬や機械で病気を治すということは、実に低級な未開人的なものです。<br/>\n<br/>それを薬などをありがたがってのむということは、<br/>\n<br/>これが二十一世紀ぐらいになってみると、二十世紀の奴はナンテ幼稚なものだったか、<br/>\n<br/>実際あの時分に文明とか文化と言ったが、実際哀れなものだと言って笑うことになります。<br/>\n<br/>ただそれを咀嚼するだけの頭脳が今の人にはできてないから、なかなか難しいのです。<br/>\n<br/>けれどもやはり真理ですから、一時は分からなくても結局は分かることは間違いありません。<br/>\n<br/>ただそれまで時を要しますが、それを証拠立てるためにこうやって病気が治るということを見せているというわけですから、<br/>\n<br/>その点から言えばそんなに難しくはありません。<br/>\n<br/>\n<br/>ですからそういう意味からいっても、今までの宗教というものは幼稚なものです。<br/>\n<br/>ですから本当を言えばキリストでも釈迦でも、それはまだまだごく子供みたいなもので、幼稚なものです。<br/>\n<br/>しかしその時分には、やはりそれほど深い所や高い所を人間に知らせる必要がなかったから、<br/>\n<br/>あの時代の人間にはああいうような説き方でよかったのですが、<br/>\n<br/>もうそんなことを言っては追いつかないからして、結局、時がそこまで進んだわけです。<br/>\n<br/>文化がここまで進んだということは、もうそういうことも知らせなければならないという意味もあります。<br/>\n<br/>他に悪魔の方の関係もありますが、それは別の話になりますが、今は科学、文化の発達の先をお話ししたわけです。<br/>\n<br/>そういうわけですから、もう近い将来、ある時期に行くとだんだん分かってきます。<br/>\n<br/>\n<br/>この間聞いた話ですが、最近アメリカでは「今の医学は駄目だ。医学でないもの、そういった薬とか機械を使わないで治す方法を研究しなければならない」と言っている一派ができたそうですが、だいぶ近づきつつあるわけです。<br/>\n<br/>ハワイはだいぶすばらしい成績で、来月あたり樋口さんはアメリカに行くことになってますが、<br/>\n<br/>しかしいろいろと、なかなか複雑な事情がありますから、簡単にはゆかないが、神様がよい具合にされるだろうと思ってます。<br/>\n<br/>今アメリカの人に分からせるのが一番手っ取り早いですから、<br/>\n<br/>神様は予想もつかないような手を打つに違いないと思います。そういうようで、もう一息のところです。<br/>\n<br/>\n<br/>それから浄化も、本当の浄化が強くなって病人が至る所に続々出て、死ぬ人がたいへんだということも、大体その時期は分かってますが、まだもう数年くらいかかるらしいです。<br/>\n<br/>霊界が明るくなるその順序から考えてみると、少なくとも二、三年先になって著しくなり、はっきりするというような順序になってきつつあります。<br/>\n<br/>これは最近はっきり分かりました。ですから結局今は神様はその準備を抜け目なくされているのです。<br/>\n<br/>今読んだ論文などもその準備のうちの一つです。<br/>\n<br/>これらは時の進むに従って深い所やはっきりした言い方をします。それは分かってますが、文章に書くようにはっきりするのは、やはり時が来るとそうなってくるのです。<br/>\n<br/>ですからとにかくおもしろいものです。<br/>\n<br/>それで神様の方は早過ぎもせず遅過ぎもせず、ちょうどうまい具合にやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「本当の力」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当の力」</font></b>　（昭和28年6月15日）<br/>\n<br/>「ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。<br/>\n<br/>つまりメシヤ教というものは力の宗教と言ってもよいのです。<br/>\n<br/>この力が本当の神力です。<br/>\n<br/>経緯結んだ火と水の力です。<br/>\n<br/>「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。<br/>\n<br/>この力を行使したという人は世界肇（はじ）まって以来ないのです。<br/>\n<br/>それで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。<br/>\n<br/>それでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。<br/>\n<br/>太陽の黒点はチョンになります。<br/>\n<br/>学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。<br/>\n<br/>この太陽の黒点のチョンがたいへんなものです。<br/>\n<br/>つまり宇宙の魂です。<br/>\n<br/>果物なら種です。<br/>\n<br/>それで今までの世界はチョンがなかったのです。<br/>\n<br/>丸だけだったのです。要するに空だったのです。<br/>\n<br/>それでいよいよ私が世界にチョンを入れるわけです。<br/>\n<br/>この神仙郷はチョンなのです。ヽなのです。<br/>\n<br/>その意味において非常に重要なわけなのです。<br/>\n<br/>\nその始まりの今日は非常な意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御垂示　「太陽の黒点について」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「太陽の黒点について」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「近時、地球が益々火素強くなり、太陽の一部に黒点現出し、無電を妨害している現状如何。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「太陽の黒点は、太陽の中心で、果物なら種の中の種のようなものである。<br/>\n<br/>今は、何か事があると、太陽の黒点のせいにする。<br/>\n<br/>黒点の故にしても、反証を挙げる事が出来ぬ訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御垂示　「黒点と地球の温暖化」",
      "date": "昭和24年7月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「黒点と地球の温暖化」</font></b>　（昭和24年7月11日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「太陽の黒点、また北極地方が最近年々暖かくなるという説につき・・・。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「黒点は十一年目に大きくなる。<br/>\n<br/>太陽の呼吸運動によるのである。<br/>\n<br/>温度の平均化は、人口の殖えるためである。<br/>\n<br/>新陸地発見は、氷が溶けた故である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御教え　「霊と血と正しき信仰」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「霊と血と正しき信仰」</font></b>　（昭和11年御執筆）<br/>\n<br/>「（一部のみ引用）　そもそも、人体の構成原素を大別すれば二種の原素から成立っている。<br/>\n<br/>それは、精霊と肉体とである。しかるに、今日までの科学は、肉体あるを知って精霊あるを知らなかったから、半分だけの認識であったのである。<br/>\n<br/>それは、科学が進歩したといっても、精霊の実在を測定なし得るまでに到らなかった為である。<br/>\n<br/>しかして、再三述べたごとく、病気の根源は、精霊に最初発生するのであって、<br/>\n<br/>その順序として<font color=\"#ff0000\" size=\"+1\"><b>精霊の曇りが血液の汚濁となり、血液の汚濁が肉体への病気となる</b></font>のであるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">血液</font></b>なるものは、実は<font color=\"#ff0000\" size=\"+1\"><b>精霊の物質化</b></font>であるとも言えるのである。<br/>\n<br/>その証拠には、人間の死後忽（たちま）ちにして血液は凝結するので、血液の量積は何百分の一に減少する訳である。<br/>\n<br/>即ち、血液を全身的に流転活動させつつあったそのエネルギーの脱出である。<br/>\n<br/>しからば、そのエネルギーは何であるか。そのXこそ精霊その物である。<br/>\n<br/>故に、死は精霊の脱出である。<br/>\n<br/>いわば、最早使用に堪えなくなった肉体を精霊は捨て去ってどこへか行ったのである。<br/>\n<br/>別な意味から言えば、精霊を繋ぎとめるとしては、余りに肉体が破損し過ぎてしまったのである。<br/>\n<br/>宛（あた）かも壁は落ち、軒は傾き、雨露を凌（しの）げなくなったから、止むを得ず、その破家を捨てて永年住んでいた住居人が引越して行ったようなものである。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>人間の健康上最も緊要なのは清浄なる血液</b></font>である。<br/>\n<br/>しかるに、この血液を浄化する方法は、今日まで絶対に発見されていなかったのである。<br/>\n<br/>薬剤も、光線も、電気も、この力は無いのである。それは、血液なるものは精霊の物質化である以上、血液を浄めんとすれば、どうしてもまず精霊を浄めるのが先である。<br/>\n<br/>\nしかし、精霊の実在を知らなかった科学は、血液浄化法を発見されなかった事は当然な訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御教え　「霊主体従」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊主体従」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。<br/>\n<br/>そうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、<br/>\n<br/>霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、<br/>\n<br/>人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。<br/>\n<br/>霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、<br/>\n<br/>実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、<br/>\n<br/>その本質は太陽の精と、月の精と、土の精との融合による、想像もつかない程の霊妙幽玄な世界である。<br/>\n<br/>これを仮に宇宙力と言っておこう。<br/>\n<br/>この宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。<br/>\n<br/>ちょうど人体に垢が溜り、入浴が必要となるようなものである。<br/>\n<br/>すなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。<br/>\n<br/>雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。<br/>\n<br/>\n<br/>右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。<br/>\n<br/>そうしてこの原因には二種類ある。一は霊自体に発生する曇りと、二は体から移写される曇りである。<br/>\n<br/>まず前者から説いてみるが、<font color=\"#ff0000\" size=\"+1\"><b>人霊の内奥は求心的三重</b></font>になっている。<br/>\n<br/>これを中心から逆に遠心的に説いてみれば、<font color=\"#ff0000\" size=\"+1\"><b>中心はいわゆる魂</b></font>である。<br/>\n<br/>魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>魂を包んでいるものが心であり、心を包んでいるものが霊</b></font>であるから、<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">魂のいかんはそのまま心を通じて霊へ反映</font></b></font>すると共に、<font color=\"#ff0000\" size=\"+1\"><b>霊のいかんは心を通じて魂に反映</b></font>する。<br/>\n<br/>このように<font color=\"#ff0000\" size=\"+1\"><b>魂と心と霊とは相互関係で三位一体</b></font>である。<br/>\n<br/>\n<br/>もちろんいかなる人間といえども、生きている間善も行えば悪も行う。<br/>\n<br/>その場合　<font color=\"#ff0000\" size=\"+1\"><b>善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ために心が曇り、霊が曇る</font></b>という順序である。<br/>\n<br/>すると浄化作用発生によって曇りの排除が行われる。<br/>\n<br/>その過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。<br/>\n<br/>面白い事には罪によって固結場所が異う。<br/>\n<br/>例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。<br/>\n<br/>\n<br/>次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。<br/>\n<br/>元来<font color=\"#ff0000\" size=\"+1\"><b>人体は霊の物質化したものが血液</b></font>であり、その反対に<font color=\"#ff0000\" size=\"+1\"><b>血液の霊化が霊</b></font>であるから、つまり霊体は一致している。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>濃度化した曇りが体に映ると濁血</b></font>となり、それが<font color=\"#ff0000\" size=\"+1\"><b>一層濃度化したものが固結</b></font>であり、この固結が溶解され液体となって、身体各所から排除されようとする。<br/>\n<br/>その苦痛が病気である。<br/>\n<br/>\n<br/>そうして体からの移写とは、もちろん濁血のそれである。<br/>\n<br/>しからばなぜ濁血が出来るかというと、この原因こそ実に意外である。<br/>\n<br/>というのは医療の王座を占めている薬剤そのものである。<br/>\n<br/>すなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、何よりも事実がよく証明している。<br/>\n<br/>それは病気が医療を受けながら、長引いたり、悪化したり、余病が発るというのはそのためで、別に不思議はないのである。<br/>\n<br/>そうして体にある濁血が、霊へ映って曇りとなり、これが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。<br/>\n<br/>ところが万有の法則は霊が主で、体が従であるから、病気は霊の曇りを解消しない限り、全治しないのは当然である。<br/>\n<br/>ところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。<br/>\n<br/>それで浄霊というのである。その理を知らない医学は、霊を無視し、体のみを治そうとするのである。<br/>\n<br/>従って、何ほど進歩したと言っても、一時的治癒でしかない。<br/>\n<br/>何よりも事実を見ればよく判るごとく、医療は根治が出来ない。<br/>\n<br/>一旦治ってもほとんど再発する。<br/>\n<br/>例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。<br/>\n<br/>これは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。<br/>\n<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化</b></font>する。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">これが膿</font></b>である。<br/>\n<br/>よく血膿と言って膿と血液が混合しているものは変化の中途である。<br/>\n<br/>なお進むと全部膿化する。<br/>\n<br/>よく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。<br/>\n<br/>また医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。<br/>\n<br/>以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御講義　「血は霊の物質化したもの」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「血は霊の物質化したもの」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「病気の初めは霊に曇りが寄って来る。<br/>\n<br/>この曇りが出来る為に血が濁る。<br/>\n<br/>この血は霊の物質化したものである。<br/>\n<br/>人が死ぬと血が非常に減ってしまうのだが、医学は血は凝結して終うのだと言っているが、ただ単に凝結するが為にあれ程減少するのでは決してない。<br/>\n<br/>血の中から何か減るから凝結して少し、ホンの少しばかりになってしまうのである。<br/>\n<br/>この沢山ある、この血液を多量にしているのは霊が物質化しているからなのである。<br/>\n<br/>死亡するとこの霊が抜け出すから自然いつとはなしに減少して来るのである。<br/>\n<br/>この濁った血が益々多くなり、それが浄化作用を起すと浄化された粕が白い物になる。<br/>\n<br/>この白い粕は白色元素となり、濁った血のところから放出されているのである。<br/>\n<br/>人体には漿液があるが、この漿液の中へ白色原素が溜るとそれが膿となる。<br/>\n<br/>水膿とはこの淡（うす）いものであります。<br/>\n<br/>それが段々膿液となるのである。<br/>\n<br/>この膿液が段々濃くなり、多くなるに従い病気が発生するのである。<br/>\n<br/>故に霊体の曇りが病気の原因であり肉体へ出たのは結果なのである。<br/>\n<br/>支配階級の人が原因を出しておきながら下級の赤化を直そうとしてもこれは絶対に直らんのもこの病気と同様の意味である。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血は霊の物質化」",
      "date": "昭和23年10月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血は霊の物質化」</font></b>　（昭和23年10月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「血液型のＡ型、Ｂ型等申しますのはいかなる根拠が御座いましょうか。なお、白血球、赤血球について御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは医学で説明してもらうべきで、私の方では輸血なんて必要ない（輸血のためにＡＢ型が決められたのである）が、Ａ型Ｂ型以外のもあるがはっきりしてない。<br/>\n<br/>私の方では霊を入れると輸血と同じ意味になる。また輸血の量が多い。<br/>\n<br/>血は霊の物質化であり、霊が濃くなれば血が殖える。<br/>\n<br/>白、赤血球は出鱈目である。<br/>\n<br/>よく白血球が段々増して、顔面蒼白になり、衰弱してゆく人があるが、これは死霊の憑依である。<br/>\n<br/>不死身というのは切られても血が出ぬ。<br/>\n<br/>霊的である。これは死霊が憑くので、死霊の通りになる。段々蒼くなり、赤味がなくなる。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液と漿液の関係」",
      "date": "昭和28年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液と漿液の関係」</font></b>　（昭和28年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今度の結核の御本を一般人、医学関係者に読んでもらい、忌憚のない批評を聞いておりますが、こういう質問がございました。<br/>\n<br/>あの御本やまた他の御神書によって、病気の原因が薬毒であり魂の曇りである、それは体的にいえば血が濁っている、血というのは霊の物質化したものだ。<br/>\n<br/>また霊の曇りは不純水素である、それで仮に浄霊すると不純分が浄化されて、その残渣（ざんさ）が体外に出る、それが漿液（しょうえき）の中にはいるということはあるが、<br/>\n<br/>その血液と漿液の関係、なぜ漿液の中にはいるかということは、他にご説明がないが、どう考えるか、という質問がありました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あれは説明のしかたがまだ半分なのです。<br/>\n<br/>あんまり細かくなってややこしくなるから、あのくらいでよいと思ったのです。<br/>\n<br/>血液と漿液は半分半分なのです。それで血液の不純分子が漿液の中にはいると、それは膿になるのです。<br/>\n<br/>赤と白がありますが、血液の中の不純分子は赤です。<br/>\n<br/>その不純分子がだんだん時がたつに従って変化して膿になるのです。<br/>\n<br/>それが漿液の中にはいるのです。<br/>\n<br/>ですから血液の不純分子をとると、漿液の中にはいって膿となるべき物をそれで済んでしまうということになります。<br/>\n<br/>あれは書き足りなかったわけです。<br/>\n<br/>血膿といいますが、血と膿が両方混じっているのです。<br/>\n<br/>血液と漿液と両方ですが、漿液のほうは膿です。<br/>\n<br/>血液のほうは赤い不純分子で、漿液のほうは白いのです。<br/>\n<br/>それは共通しているのです。<br/>\n<br/>血液の不純分子は白に変化して漿液の中にはいっているのです。<br/>\n<br/>そこまで書かなくても、あれでよいと思ったのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「漿液と不純分子の関係はどういうようになりましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「漿液は水です。それで漿液と血液は密着しているものです。<br/>\n<br/>血液でも水分ですから液体ですから、血液の液体の分だけが漿液になるのです。<br/>\n<br/>だから医学のほうで白血球が増えるということをいいますが、あれは血液の不純分子が変化して膿になったのです。<br/>\n<br/>膿というのは白いのです。<br/>\n<br/>ですからこの間の、子供の白血球が多いという病気はそういうわけです。<br/>\n<br/>そうしてそれがまた固まりますから、白い物が固まった物が本当の毒素になるわけです。<br/>\n<br/>切って膿が出るというものです。ところが固まらないで、白いままでそうとう濃厚なのがありますが、それは白血球過多症というのです。<br/>\n<br/>つまり変化ということを、医学のほうではまだ頭にはいってないのです。<br/>\n<br/>だからこう（御浄霊）やっているうちにもわずかずつは不純分子という物は白血球になりつつあるわけです。<br/>\n<br/>ちょうど人間の白髪と同じようなもので、年限がたつうちに赤いのが白くなるというわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと、御浄霊によって純粋の物が血液に混入するというのは、御浄霊で浄くなるという説明でよろしいわけでございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それでよいです。<br/>\n<br/>私は試したことがありますが、中耳炎のなおりかけで、穴があいて中のほうから膿が出て、<br/>\n<br/>毎日浄霊しているうちに薄くなって、しまいには水晶の水のようになったのです。<br/>\n<br/>いわゆる白血球がとれてしまって、浄い水になるのです。<br/>\n<br/>それで白いというのは、赤い不純分子のものでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「もう一箇所は「空気は水なり」という御言葉がありますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水ばかりではないのです。ただ水のほうが多いのです。空気は水が主で霊が従なのです。ところが霊気のほうは霊が主で水が従になるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今の白血球のお話の場合に、原爆にやられると白血球が急激に減少して、白血球のバランスがとれなくなるという原子病というものは、膿が固まってそうなるのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうではありません。白血球が原爆の熱によって焼かれるのです。赤い血よりも白い血のほうがやけるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「度合いが強いのでございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。白いというのは活力がなくなって薄くなって白くなるのです。<br/>\n<br/>そこで木なら、生木よりも枯れた木のほうが燃えやすでしょう。<br/>\n<br/>それと同じで、白血球のほうが年をとっているわけです。<br/>\n<br/>それで燃えやすいから、熱によって先に燃えてしまうのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肉食の害が白血球過多症を起こすそうですが、肉の影響があるものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あります。だいたい肉というものは、食物としては年をとっているのです。言わば野菜のほうが若いのです。<br/>\n<br/>というのは野菜のほうが土から生えるのですから原始的なものです。<br/>\n<br/>それで肉というのは動物から作られるから老廃物に近いのです。<br/>\n<br/>ですから白い物が増えるというのは理屈に合ってます。<br/>\n<br/>ところで肉食は滋養があるということは逆になるわけです。<br/>\n<br/>これは完成した、年をとったものですから、人間が完成すれば年寄りになるのと同じです。<br/>\n<br/>赤ん坊は若いものですから、植物がそういうことになります。<br/>\n<br/>だから植物を食べていると、一時は栄養が少ないようだが、そのほうが粗雑なだけにまだ活力を持ってます。<br/>\n<br/>そこで体のためにはそのほうが本当に力が強いわけです。<br/>\n<br/>それが真理ですから、この理屈さえ分かれば何事でも同じことなのです。<br/>\n<br/>未完成のものがだんだん完成になるという理屈が、何にでも表われてます。<br/>\n<br/>そうして老廃して、それが亡びてしまって、それからまた新しいものが生まれてくる。<br/>\n<br/>そうしてだんだん成育して、それがまた老廃する。<br/>\n<br/>という具合に、循環して行くわけです。<br/>\n<br/>ちょうど冬から春が来て、だんだん夏になって、秋から冬になるというのと同じです。<br/>\n<br/>だから赤ん坊といって、でき立てのほうが赤いわけです。<br/>\n<br/>そうして年をとるに従って白くなって、白髪になるというわけです。<br/>\n<br/>「結核信仰療法」の本で、今言っただけでもたいへんなものです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「説明に困り、まことに不勉強でありまして申しわけありません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そこまでは説明できないのが当たり前です。<br/>\n<br/>なにしろ医学のほうでは、そこまでどころではなく、ずっと手前のほうでウロウロしているのですから。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「ただああいう人達は言葉尻を捕まえてまいりますので」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「赤血球は霊、白血球は体」",
      "date": "昭和24年3月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「赤血球は霊、白血球は体」</font></b>　（昭和24年3月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「白血球、赤血球のあるごとく、血液を霊体に分ける事が出来ましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「出来る。白血球は体、赤血球は霊。<br/>\n<br/>医学は大いに間違っている。<br/>\n<br/>白血球は膿、赤血球は毒血で、浄化により白いのを分離する。<br/>\n<br/>赤い血の中から毒分（白血球）を分離する。<br/>\n<br/>よく毒血というが、医学でよく赤血球を白血球が食うというが、これはそういう風にみえるのである。<br/>\n<br/>白い膿でも固まると溶け難い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「赤血球は霊、白血球は体」",
      "date": "昭和24年5月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「赤血球は霊、白血球は体」</font></b>　（昭和24年5月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液は霊の物質化と御教え戴いておりますが、赤血球、白血球について具体的に御教えを賜りたく御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「赤血球は霊・・・日・・・血。<br/>\n<br/>白血球は体・・・月・・・膿と思えばいい。<br/>\n<br/>食菌作用などはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「白血球と赤血球との関係について」",
      "date": "昭和24年3月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「白血球と赤血球との関係について」</font></b>　（昭和24年3月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「白血球と赤血球との関係について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この白血球、赤血球ということは医学で言うことですがね、これはでたらめです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">白血球は膿</font></b>で<font color=\"#ff0000\" size=\"+1\"><b>赤血球は毒血</b></font>であり、毒血は浄化によって粕として白いものを分離します。<br/>\n<br/>これが白い膿なんです。<br/>\n<br/>どうかすると赤い膿が出ることがあるでしょ、あれは毒血と膿と両方が混って出る場合です。<br/>\n<br/>こういうわけで白血球は毒血から出た膿なんですが、これはいいんですよ、<br/>\n<br/>毒血のほうの浄化は非常に苦しくて、白い膿の浄化は楽ですからね。<br/>\n<br/>しかしこの白い膿が固まったやつはまた苦痛がひどいですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「赤血球と白血球」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「赤血球と白血球」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「赤血球と白血球について何か霊的に意味がありますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論意味がある。<br/>\n<br/>医学では食菌作用といって、赤血球が白血球を食うという。<br/>\n<br/>赤い粒子の血の中に純血と濁血とあって、濁血の毒素が離れる。<br/>\n<br/>であるから白血球は悪いもので、白血球が多くなると病気が治るというのは、それは固まる作用であるからで、医学は固める方法だからで、即ち赤血球は減ってゆくから治った形になるのである。<br/>\n<br/>血膿が出るというのは、その血は毒血で、膿は毒素ばかりで、その膿を白血球と思っているが、白い方は毒素ばかりである。<br/>\n<br/>浄霊すると白血球はなくなり、赤血球だけになる。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「出血の清濁」",
      "date": "昭和25年5月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「出血の清濁」</font></b>　（昭和25年5月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「血液と霊につきまして左の点を御教えお願い申し上げます。<br/>\n<br/>（イ）、出る血液は全部濁血のように思われますが、大出血の場合止血を行う事は人情として自然のように思われます。<br/>\n<br/>従って自然に一応その個所を押えて止血を行い御縋り致します事になりますが、この場合の止血は自然であって唯物的とは思われませんが、いかがなもので御座いましょうか。<br/>\n<br/>（ロ）、死にました場合、浄血は霊化して後に体内に残ったものは濁血で御座いましょうか。<br/>\n<br/>（ハ）、気合術等で腕に火針を突き通しましても出血致しませぬのはどのようになるので御座いましょうか。右、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（イ）、自然に出るのは毒血である。<br/>\n<br/>怪我して出るのは良い血も出る。<br/>\n<br/>毒血と浄血は体内で別々になっていないから、多少は浄血も出る。<br/>\n<br/>（ロ）、勿論濁血である。<br/>\n<br/>（ハ）、人間の体は練習するとそうなる。<br/>\n<br/>人間の体はあらゆる万象の要素を備えている。<br/>\n<br/>動、植、鉱の分子を全部もっている。<br/>\n<br/>水泳の選手など魚の性能である。<br/>\n<br/>爪など鉱物、ひげなどはカビや苔のようなものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「出血に浄血ありや、貧血と衰弱」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「出血に浄血ありや、貧血と衰弱」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「肛門より多量に出血した場合、貧血または衰弱するのは、毒血と同時に多少とも浄血が降るためで御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄血も混るが、大体毒血である。<br/>\n<br/>毒血でも一時に出るとガッカリする。<br/>\n<br/>悪い奴でもその家からいなくなると一時淋しいと同じようなものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「鼻血出血・動悸す」",
      "date": "昭和24年",
      "content": "<b><font size=\"+2\">明主様御垂示　「鼻血出血・動悸す」</font></b>　（昭和24年）<br/>\n<br/>「頭に非常に毒があり、頭の毒血が鼻血になって出る。<br/>\n<br/>溶けたものが背中へ流れ、お腹へ流れたものである。<br/>\n<br/>頭の血がなくなると心臓に影響し、ドキドキする。<br/>\n<br/>頭を主にして浄霊する。毒血など想像つかぬほどある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「鼻 \n血」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「鼻 \n血」</font></b><br/>\n<br/>「薬毒である。鼻血は頭の浄化で、毒血が出る。<br/>\n<br/>毒でも出ると顔色が悪くなる。出るだけ出ねば治らぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「頭浄霊で出血」",
      "date": "昭和24年3月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「頭浄霊で出血」</font></b>　（昭和24年3月20日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今年二十三歳になる男子、頭部が浄化した時早速全身に浄霊致しますと肛門が浄化して血が下ります。<br/>\n<br/>このような変化は頭部が浄化する度にあらわれます。<br/>\n<br/>その頭部の浄化は一回の浄霊にて全治致しますが、肛門より血が下る量は少くて盃一杯位で半ケ月位続きます。これはいかがなものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「頭の毒血はよく出血する。後頭部に多い。<br/>\n<br/>非常にいい。こういうのはあまり痛まぬ。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液型Ａ、Ｂ、ＡＢ、Ｏの区分・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「医学で別けたもので、吾々には全然必要なく、寧ろ馬鹿々々しいと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と霊統」",
      "date": "昭和25年2月",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と霊統」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「医学で言う血液型と毒素との関係、御浄霊による毒素の変化につきお伺いいたします。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「血液型ってのは民族に関係があるんです。<br/>\n<br/>日本民族にも霊的にいろんな系統があって、その違いが血液型に出てるんですよ。<br/>\n<br/>毒素との関係はないと言っていい。ま、あまりないですね。<br/>\n<br/>毒素ってのは元はほとんど薬ですからね。<br/>\n<br/>祖先が薬を多く服んでれば毒素も多いんです。<br/>\n<br/>だから血液型とはたいして関係ありませんね。<br/>\n<br/>\n<br/>この浄霊をすると毒素は減りますよ。<br/>\n<br/>おもしろいのは先に耳から膿が出る人をやったことがあって、それは中耳炎の患者でしたがね。<br/>\n<br/>最初は黄色い膿が出てたんですが、浄霊するうちにだんだん白くなり、透明の水のようになりましたよ。<br/>\n<br/>あれで見ても毒素が減るってことがよく判りますね。<br/>\n<br/>浄霊すると濃い毒素も薄くなるから、そこで痛みがなくなるんですよ。<br/>\n<br/>毒素が熱によって溶けてどっかから出ようとして腫れるんですが、<br/>\n<br/>そのとき毒素が神経を圧して刺激するから痛いんで、膿が薄くなると圧す力がなくなって痛みがとれるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と人種」",
      "date": "昭和25年5月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と人種」</font></b>　（昭和25年5月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液は霊の物質化と伺っていますが、血液にＡ型、Ｂ型、ＡＢ型、Ｏ型がありますが、これについて御説明御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「厳密にいうと人種的関係がある。<br/>\n<br/>日本には大体四種ある。日本、中国、朝鮮と土匪（コーカサス地方から入り込んだ）である。<br/>\n<br/>いずれ発表するが、時期の関係で未だ早い。<br/>\n<br/>はっきりすると天皇に関する事が根本になっているので・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と霊統」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と霊統」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「血液型と霊統とは何か関係がございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあります。中国、朝鮮、日本と、だいたい三種です。<br/>\n<br/>あとはアイヌ型・・・あれはロシヤ系です。<br/>\n<br/>それから南洋の原住民の型もあります。<br/>\n<br/>それからインド、それから西洋からも来てますから、型はずいぶんいろいろあります。<br/>\n<br/>だから日本人はいろいろ混っているから良いのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「どの系統が火の系統になるのでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「日本人です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ΑとかΒとかの血液型の・・・」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「それは分からない。物質的だから、それは医学のほうです。でもこういうことは言える。<br/>\n<br/>一番多いのは中国系統・・・日本に来ているのは一番多いのです。その次が朝鮮系統。<br/>\n<br/>日本人系統が一番少ないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と性格」",
      "date": "昭和24年10月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と性格」</font></b>　（昭和24年10月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液型は性格や健康に影響するものでしょうか。右、御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「性格に影響はあるが、健康に影響はない。<br/>\n<br/>大体人種的・・・。<br/>\n<br/>日本人には日本、中国、朝鮮の三型がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と体質」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と体質」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液型によって性格及び体質が異なる理由・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的関係がある。<br/>\n<br/>日本には中国系が一番多い。<br/>\n<br/>他にアイヌのごとく、胸毛のあるようなコーカサス系も、南洋系もある。白人系は信長時代に入った。<br/>\n<br/>血液型とは要するにこれである。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御教え　「血 \n沈」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「血 \n沈」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「血沈とはもちろん血液の沈降速度の速いか遅いかを知る方法であって、<br/>\n<br/>沈降速度の速い程濁血であり、その重量によるためである。<br/>\n<br/>医学においては速度十ミリ以上を濁血となし、十ミリ以下を浄血としているが、<br/>\n<br/>\nただこれだけならば私のいう濁血者浄血者を機械的に測定する一の方法として異議はないのであるが、ここに見逃す事の出来ない事は、<br/>\n<br/>濁血者は結核容疑者となし、勤労までも停止させる事で、ここに問題の発生があるのである。<br/>\n<br/>濁血保有者を結核容疑者とみる事はいかなる訳であろうか、<br/>\n<br/>\n私の推測によればさきに述べたごとく感冒や微熱の原因が、濁血のための毒素溜結に対する第二浄化作用であるから、<br/>\n<br/>それが結核に罹りやすいとの推定のためであろうと想うのである。<br/>\n<br/>もちろん濁血保持者は感冒的症状が発生しやすいのは事実であるが、<br/>\n<br/>それだけで結核または結核容疑者と断定する事は余りに早計である。<br/>\n<br/>ちょうど焚火を見て火事を予想しポンプを引出すのと同様の慌（あわ）て方である。<br/>\n<br/>\n<br/>そうして浄血者を濁血者たらしめる最も有力なる原因としては、<br/>\n<br/>近来しきりに応用する彼の予防注射の一事である。<br/>\n<br/>さきにも述べたごとく注射液等の異物または毒物を血液に注入するにおいては、<br/>\n<br/>それが濁血の原因となるのであるから、<br/>\n<br/>注射なるものは濁血者を作る方法でしかないという事になろう。<br/>\n<br/>しかしながら、専門家はいうであろう。<br/>\n<br/>注射によって伝染病を予防するのであると、しかし、私は言うのである。<br/>\n<br/>\n伝染病とは猛烈なる浄化作用で、これある事によって人体血液中の汚濁を急激に消滅するのであるから、<br/>\n<br/>もちろん天与の生理作用である。<br/>\n<br/>ゆえに体力旺盛なる民族に伝染病が多く、白人のごとき体力低下せる民族程伝染病が僅少であるのは何よりの実証である。<br/>\n<br/>従って、注射によって濁血者となる以上、浄化力微弱となり、一時的伝染病を免れる事が出来得るが、<br/>\n<br/>その後に到って体力の低下、結核発生の素因となる事はもちろんである。<br/>\n<br/>\nこの理によって伝染病を真に解決せんとするには別に方法があるが、それは結核以外にわたるから割愛する。<br/>\n<br/>その事は拙著「明日の医術」中に詳細掲載されている。<br/>\n<br/>\n<br/>ただ、ここに一言すべき事がある。<br/>\n<br/>それはいかに猛烈なる伝染病といえども、その被害は一時的であり、一区域だけで済むという事である。<br/>\n<br/>従って、国家全体の盛衰に関わるような事はないが、<br/>\n<br/>それに反し、伝染病を防止し得て、その国家は理想のごとく伝染病絶滅したとしたら、<br/>\n<br/>果していかになりゆくやというに、遺憾ながら所期の目的と反する事になるのである。<br/>\n<br/>これは論議するまでもない。<br/>\n<br/>彼の英仏を見よ、人口減少、体位低下という悲観すべき将来に悩んでいるではないか。<br/>\n<br/>ゆえに吾人は一時的効果に幻惑さるる事なく、民族将来の繁栄と幸福をおもんばかり、善処しなければならない事はもちろんである。<br/>\n<br/>\n<br/>次に、今一つ重要な事がある。<br/>\n<br/>それは血沈測定のため、血液採集の場合、腕の肱（ひじ）際（きわ）隆起せる部からであるが、これには異議がある。<br/>\n<br/>それは右の部は、注射液の薬毒が最も集溜しやすい所であるから、<br/>\n<br/>その部から採集する以上特に濁血である事はもちろんである。<br/>\n<br/>しかるに医学の解釈によれば、血液なるものは、人体いかなる場所も同一としている事であるが、<br/>\n<br/>私の研究によれば、人体各部の血液は一定せず、汚濁の濃淡は非常に差異があるのである。<br/>\n<br/>それは浄化作用によって血液が循環しつつ、汚濁を一局部に集溜させつつあるからである。<br/>\n<br/>世間よく鬱血（うっけつ）するというがこの事に外ならない。<br/>\n<br/>たとえていえば血管とは溝のようなもので、<br/>\n<br/>新しいかまたは清潔なる場合、水は広く速く流れるに反し、<br/>\n<br/>不潔なる溝においては、水は流れるには違いないが、<br/>\n<br/>溜泥のため細く遅く流れるという訳である。<br/>\n<br/>これは医家において、各部の血液を試験すれば明瞭となるであろう。<br/>\n<br/>この事の証左として、人体各部の熱の差異の著るしい事であって<br/>\n<br/>人により左右腋窩（わきのした）の体温が五、六分の差違ある者がある。<br/>\n<br/>ゆえに今日の体温計のごとく、腋窩や口中の体温を計るのみでは不完全であるから、<br/>\n<br/>人体各部の温度を測定し得べき、進歩せる体温計が出来ればいいと、私は常に思うのである。<br/>\n<br/>\n<br/>\nまた医学においては、薬毒は体内に入っても時日が経過すれば自然消滅するといわれるが、これもはなはだしい謬見である。<br/>\n<br/>私の永い経験によれば、人間として摂取すべき飲食物は大体定まっているので、<br/>\n<br/>それら天与の飲食物は全部消化し、吸収し、排泄さるるのであるが、<br/>\n<br/>しからざる場合、異物の大部分は排泄し得られず必ず残存し、凝結し、病原となるのである。」　（「結核の正体」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御教え　「観音力療病は観念療法に非ず」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力療病は観念療法に非ず」</font></b>　（昭和11年1月1日発行）<br/>\n<br/>「医薬療法以外の療法例えば信仰的霊的療法によって、難病が治療せられた事実を見て、多くの批判者は決り切っていうのである。<br/>\n<br/>それは神仏に頼っているという、患者の観念が一種の安心を得るから、それに依って治病されるのである。<br/>\n<br/>言わば神経作用である。<br/>\n<br/>随ってそれは特殊の病気に限られているので、多くは神経系統に属するものであるとーこう「さも真相に触れたように」断定するのである。<br/>\n<br/>もっともこれらは「生長の家」等が主張する病気が無いと思えば治るという説や「人の道」が言っている、お振替又は神宣によって病気が治るというような事から生れた一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。<br/>\n<br/>しかるに、我観音力療病においては、右らとは全然ー相異している。<br/>\n<br/>その点を発表したのである。それは何かと言うに絶対に精神作用や観念療法でない事である。<br/>\n<br/>\n<br/>まず一例を挙げてみよう、ここにある患者がある。<br/>\n<br/>その患者に向って経験済の知人が、観音力治病を奨める。<br/>\n<br/>その場合患者は、絶対に信用しない。そんな方法で治るものかと否定する。<br/>\n<br/>しかし知人は一回でもいゝから、欺されたと思って行けと飽くまで勧めるので、患者は止むを得ず、その好意に対し断りかねて渋々来るのである。<br/>\n<br/>その時の患者の態度に見てアリアリと判るのである。それに薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも無理はないのである。<br/>\n<br/>故に最初は仕方なしに治療を受けているという訳であって、全快の後よくその時の心境を語って、大笑いする事があるのである。<br/>\n<br/>故に些（いささ）かたりとも軽快になるなどゝは、夢想してもみないのであるからーその際ー観念は零である。<br/>\n<br/>しかるにも係わらず、驚く程速かに軽快に向うのでその時の患者の驚愕は、実に滑稽と思わるゝ程である。<br/>\n<br/>そうして間もなく治癒されてしまう。<br/>\n<br/>その不思議さに誰しも人間以外の力、超人的観音力の存在を信じない訳にはゆかないのである。<br/>\n<br/>この力が素晴しければ素晴らしい程体験のない第三者としては、益々信じられないという困った事実である。<br/>\n<br/>他の療法はここでは云々しない。ただ我観音力療法は絶対に観念の加わらない事を言えばいいのである。<br/>\n<br/>今一つの例は、観念力の有り様のない小児が、反って能く治癒されるという事実も付加えたいのである。<br/>\n<br/>故に我療法は患者が病気が無いと思わなくともいい。<br/>\n<br/>病気が在ると思っても治癒されてしまう、否自分の病気は治らないと諦めていても、何程疑っていても治癒されてしまうこの不思議なる大事実を知るならば、批判者は何と言うであろうか。<br/>\n<br/>今一つを加えよう、それは発狂が治癒される事である。<br/>\n<br/>狂人に向っては観念療法は到底行わるべくもない事は明かである。その他梅毒、癌腫、痔瘻、喘息、脳炎、中風、結核等、観念論者が、想像し得られない病気が、続々治癒される事実である。<br/>\n<br/>これを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずしてあらゆる療法によるも治癒し難い難症の治病率が、八十パーセンテージ以上を挙げつゝあるという、生きた事実である。<br/>\n<br/>これをここに発表して、世の専門家ないし識者に問いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    }
  ]
}