{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 4,
  "total_parts": 6,
  "topics": [
    {
      "title": "明主様御教え　「胃 \n病」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「胃 \n病」</font></b>　（昭和27年御執筆）<br/>\n<br/>「ここで肺臓の解説をするのが順序であるが、これは最初に充分に書いたから略して、胃に移る事にしたのである。<br/>\n<br/>病気の原因がほとんど薬毒である事は、今まで説いた通りであるが、特に胃に関した病気程それが顕著であって、ことごとく薬で作られるといってもいいのである。<br/>\n<br/>それを今詳しくかいてみるが、誰しもたまたま食べすぎとか、食もたれとか、胸焼けがする事がよくある。<br/>\n<br/>すると放っておけば治るものを、何でも薬さえ服めばいいと思い、早速胃の薬を服んでしまう。<br/>\n<br/>しかし一時はよくなるから、それで済んだと思っていると、何ぞ知らんこの一服の薬が、将来命取りの因となる事さえあるのだから問題である。<br/>\n<br/>つまり一服の薬が病の種を蒔く訳である。というのは暫く経つと、再び胃の具合が必ず悪くなるもので、そこでまた薬を服むという具合に、いつしかそれが癖になってしまう。<br/>\n<br/>この点麻薬中毒と同様であって、終いには薬がなくてはおられない事になるが、こうなるともう駄目だ。<br/>\n<br/>立派な胃薬中毒患者である。そこで医者に診て貰うとまず胃弱、消化不良、胃加答児（カタル）、胃酸過多症などと診断され、こういう物を食ってはいけないとか、この薬を服まなければいけない。<br/>\n<br/>こういう養生をしなさいなどと言われるので、その通り実行するが一時はちょっとよいようでも、決して治りはしないばかりか、むしろ悪化の傾向さえたどる事になる。<br/>\n<br/>痛み、嘔気、胸焼、食欲減退など種々の症状が次々発るので、仕方がないから薬を服む、と一時良くなるので、薬で治るものと思い込み、益々薬が離せなくなる。<br/>\n<br/>ところが初め効いた薬が段々効かなくなるもので、それからそれへと種々な薬を変えるが、変えた時だけはちょっと良いので、それに頼っているとまた駄目になってしまうという訳で、言わば胃薬中毒患者になるのである。<br/>\n<br/>そんな事をしている内、とうとう口から血を吐くようになる。<br/>\n<br/>サアー大変と医師に診て貰うと、これは立派な胃潰瘍で、充分養生しないと取り返しのつかない事になりますよ、まず固形物を食べないで、絶対流動食にして安静にする事等々、万事重症患者扱いにされてしまう。<br/>\n<br/>右は、最初からのありふれた経路をかいたのであるが、実はこういう人は今日すくなくないのである。<br/>\n<br/>そこで初めからの事をよく考えてみると、初め胃の具合が悪かった時、放っておけば直に治ってしまったものを、<br/>\n<br/>何しろ医学迷信に陥っている現代人は、薬を服まないと治らない、放っておくと段々悪くなると心配し、一刻も早く医師に罹ったり、売薬などを用いたりする。<br/>\n<br/>そんな訳で全く薬によって重症胃病を作り上げてしまう訳である。<br/>\n<br/>何と恐るべくしてまた愚かな話ではないか。ところがそれはこうである。<br/>\n<br/>大体胃の薬というものは、もちろん消化促進剤であり、消化剤は必ず重曹が土台となっている。<br/>\n<br/>衆知のごとく重曹は物を柔らかくする力があるので、煮物などによく使われるがその理屈で常に消化薬を服むとすると、食物ばかりではない、胃壁をも段々柔らかにしてしまう。<br/>\n<br/>そうなった時たまたま固形物などを食うと、ブヨブヨになった胃壁の粘膜に触れるから疵がつく、その疵から血液が漏れるのである。<br/>\n<br/>吐血の際鮮血色は新しい血で、破れた局所が大きい程多量に流出するのである。<br/>\n<br/>ところが人により珈琲色の液体や、それに黒い粒が見える事もあるが、これは古くなって変色した血で、粒とは血の固まりである。<br/>\n<br/>またよく大便に黒い血の固まりが交る事があるが、これは古い血で疵口から出た血液が胃底に溜り、固まったものが溶けて出たものである。<br/>\n<br/>しかしこの珈琲色の古血を吐く場合、非常に量の多いもので、一度に一升から二升くらい、毎日のように吐く患者さえあるが、こうなっても吾々の方では割合治りいいものとしている。<br/>\n<br/>しかしこの病気は医学の方では仲々治り難いとされているが、全く原因が薬であってみれば、お医者としたら具合が悪いに違いない。<br/>\n<br/>何しろ薬を廃めなければ治らない病気であるからで、従ってこの病気は薬を廃めて気長にすれば、必ずと言いたい程治るもので、その方法は最初血液を少しでも見る内は流動食にし、見えなくなるに従い、漸次普通食にすればいいのである。<br/>\n<br/>次に他の胃に関した病をかいてみよう。<br/>\n<br/>\n<br/>最も多くあるのは胃アトニー（胃酸過多症）という症状で、これは文字通り酸の多い病であるが、酸とはもちろん薬の変化した物であるから、薬を廃めれば順調に治るのである。<br/>\n<br/>次は胃痛で、この酷いのが胃痙攣である。これは激しい痛みで堪えられない程である。<br/>\n<br/>医療はモヒ（モルヒネ）性薬剤を用いるが、これは一時的麻痺によって、苦痛を抑えるだけであるから、日ならずしてまた発る。<br/>\n<br/>という訳で癖になり易いもので、この病の原因ももちろん薬毒であるが、その経路をかいてみよう。<br/>\n<br/>まず、薬を服むと一旦胃に入るや、さきに述べたごとく、薬は処理されないので、胃に停滞する。<br/>\n<br/>人間は仰臥するから薬は胃を透過して下降し背部に固まる。<br/>\n<br/>それが浄化によって溶け胃に還元するが、その時は最早毒素に変化しているから、胃はそれを外部へ排泄しようとする。<br/>\n<br/>その刺戟が激痛であるから、胃痙攣の起った場合、何にもしないで一度我慢して、痛いのを通り越してしまえば下痢となって毒素は出てしまうので根本的に治るが、毒素が出切るまでには何回も発るが、これは致し方ない。<br/>\n<br/>しかしその次発った時は、必ず前より軽く済み、次はまた軽くなりついに全治するのである。<br/>\n<br/>\n<br/>次に胃癌であるが、これには凝似と真症とあるが、実際上凝似の方がズッと多いものである。<br/>\n<br/>そうして真症の胃癌は霊的であり、宗教的になるから、ここでは凝似胃癌のみについて説明するが、<br/>\n<br/>もちろんこれは薬毒が原因で、前述のごとく一旦背部に固結し、胃に還元した際、医療は排泄を止める結果再び固結する。<br/>\n<br/>これは普通の固結よりも悪性である。<br/>\n<br/>なぜなれば毒素に変化したものが、再び固まるからで、これがすなわち癌である。<br/>\n<br/>しかしこれは薬の性質によるので、どの薬もそうであるとは言えない。<br/>\n<br/>これも放任しておいても長くは掛るが必ず治るものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「主なる病気」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「主なる病気」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は、人体の重要なる三大機能の大体をかいたが、これから主なる病気について解説してみよう。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">腎臓病とその他の病</font></b><br/>\n<br/>「腎臓は体内機能中、三大機能に次いでの重要なる役目をしているもので、これは医学でも唱えるごとく、一旦腎臓へ集溜されたる液中から、貴重なるホルモンを抽出すると共に、廃物液体である尿は膀胱へ送られるのである。<br/>\n<br/>ところが厄介な事には、腎臓が完全に活動されるとしたら右の通りであるが、実際上幼児から少年、青年、壮年と年を重ねるに従って、漸次働きが鈍るのが通例でその原因は腎臓が萎縮するからである。<br/>\n<br/>ではなぜ萎縮するかというと、腎臓が前述のごとく、必要なものと不必要なものとが分けられる場合、右の二者以外の異物が混じる場合がある。<br/>\n<br/>この異物こそ言うまでもなく薬毒であって、これがどう処理されるかというと、ホルモンにも尿にもならないので、腎臓の表皮を滲透して、背部腎臓面に浸出し僅かずつ溜るのである。<br/>\n<br/>それが固結し腎臓を圧迫するから、腎臓は漸次萎縮し、ホルモン産出は減少する（不感症はこの原因が多い）と共に尿の処理も鈍化し、その幾分はこれも外部へ浸出するから、薬毒に追加され、両毒合併して毒結はいよいよ増大する以上、脊柱の両側に溜り上向延長しつつ、ついに肩や頸の辺にまで及ぶのである。<br/>\n<br/>肩や首が凝るのはこれであって、面白い事にはこの両毒結を判別する事が出来る。<br/>\n<br/>すなわち患部を押せば薬毒の方は固くて痛み、頑固性であるが、尿毒の方はやや柔軟でほとんど痛みがない。<br/>\n<br/>そうして毒素はついに頭脳内にまで進入するので、その結果浄化が起るそれが頭重、頭痛はもちろん、脳膜炎、日本脳炎、脳脊髄膜炎、脳溢血等、すべての脳疾患である。<br/>\n<br/>この頭脳内の毒素の有無を知るのははなはだ簡単で、頭脳に手を触れてみれば直ぐ判る。<br/>\n<br/>すなわち少しでも温味があれば毒素のある証拠で、温い程毒素が多い訳だが、現代人で無熱の人は恐らく一人もあるまい。<br/>\n<br/>そして前頭部に固結した毒素の、急激強烈な浄化が脳膜炎であり、この病気が児童に多いのは、浄化力が旺盛であるからである。<br/>\n<br/>すなわちこの病気は高熱と共に、前頭部の激痛と目が開けられないのが特異性で、これは眩しいのと眩暈（めまい）とのためである。<br/>\n<br/>しかしこれも放置しておけば、毒結は溶解し涙、鼻汁等になって排泄され、完全に治るのである。<br/>\n<br/>しかも予後病気以前よりも頭脳明晰となり、児童などは学業の成績も優良となるので、これは医師も一般人も意外に思うのである。<br/>\n<br/>ところが医療は、氷冷等で固めるため、一旦無熱となり、治ったようでもその固結が機能の活動を阻害し、痴呆症や、その他種々の障害者的症状を表わすのである。<br/>\n<br/>\n<br/>その他として、彼の日本脳炎であるが、これは統計によるも五歳から十歳くらいまでが、最も多いとされている。<br/>\n<br/>これによっても判るごとく、夏日炎天下に帽子も被らないで遊ぶ場合、脳は強烈な日光の直射を受けるから、その刺戟によって背部、肩等にある毒素が頭脳に向かって集中を開始する。<br/>\n<br/>その際一旦延髄付近に集溜するので、その部に手を触るれば棒状の固結を見るが、それが高熱によって溶解、後頭内に侵入するや、非常に睡くなるのである。<br/>\n<br/>ところが医療は氷冷で固めるから、予後脳膜炎と等しく、種々な不具的症状を残すのである。<br/>\n<br/>しかしこの病気も放置しておけば、後脳内に入った毒素は、頭脳を通過して目及び鼻口から、血膿となってさかんに排泄され、出るだけ出ればそれで完全に治ってしまうのである。<br/>\n<br/>まず全治まで一週間とみればいい。しかも予後脳膜炎と同様、児童などは非常に学校の成績が良くなるのみならず、初めから生命の危険などは絶対にないにかかわらず、死ぬというのは全く氷冷等の、誤れる逆療法を行うからである。<br/>\n<br/>そうして日本脳炎は夏期羅病するに対し、冬期に起るのが脳脊髄膜炎である。<br/>\n<br/>これは日本脳炎と同様、延髄付近に毒素が棒状に固結するが、これは夏と異い日光に晒されていないから、中途で止まるという訳である。<br/>\n<br/>この病気の特異性は右のごとき棒状のため、首は前後に動かず、ちょうど丸太棒のような形で良く判るのであるが、この経過も日本脳炎と同様であるから略す事とする。<br/>\n<br/>\n<br/>次に脳疾患の外の種々の症状を詳しく書いてみよう。<br/>\n<br/>前述のごとく萎縮腎のため、頭部に向かって進行する毒素は、延髄付近にも固結するので、眼球に送血する血管が圧迫され、眼は貧血を発す事になる。<br/>\n<br/>つまり眼の栄養不足で、そのため視力が弱り、遠方まで見得る力が足りない。これが近視眼の原因である。<br/>\n<br/>何よりも右の固結を溶解するに従って、近視眼は全治するに見て明らかである。<br/>\n<br/>乱視も同様の原因であるが、ただ乱視の方は、浄化のため人により固結状態が絶えず動揺し、血管を不規則に圧迫するため、視力も動揺するからである。<br/>\n<br/>また底翳（そこひ）は眼底に毒素が溜結し、視神経を遮断するから見えないのである。<br/>\n<br/>白内障、緑内障は、眼球そのものに毒素が固結するので、これも放置しておけば自然に溶解し全治するが、医療は点眼薬や眼球注射等を行うから、この薬毒のため毒素は固まってしまい、治るべき眼病も治らない結果になるのである。<br/>\n<br/>そうしてすべての眼病は、頭脳に集溜した毒素が、出口を求めて眼球から排泄されようとし、一旦眼球に集中し、再び溶けて膿、目脂（めやに）、涙等となって出るのであるから、放任しておけば長くは掛るが、必ず治るものである。<br/>\n<br/>またトラホームは頭脳の毒素が眼瞼（まぶた）の裏の粘膜から排泄されようとし、発疹となって排膿されるので、これも自然に簡単に治るものである。<br/>\n<br/>\n<br/>次に鼻に関する病であるが、鼻茸（はなたけ）、肥厚性鼻炎、鼻加答児（カタル）等は、いずれも頭脳の毒素が一旦鼻の両側、鼻の奥、鼻口等に集溜し、排泄されるのであるから、<br/>\n<br/>これも自然に治癒すべきを、医学は種々の逆方を施す結果、治らない事になるのである。<br/>\n<br/>また中耳炎は耳下腺及び淋巴腺の毒結が高熱により溶解穿骨（せんこつ）し、一旦中耳に入り、鼓膜を破って排泄されるそれらの痛みであるから、これらも二、三日そのままにしておけば、順調に治癒されるのである。<br/>\n<br/>\n<br/>次に扁桃腺炎であるが、これも淋巴腺付近の毒素が、日を重ねるに従い、扁桃腺に固結し高熱によって溶解、粘膜を破って排泄されるという極く簡単な浄化作用で結構なるものであるが、<br/>\n<br/>医学はルゴール等の塗布薬を用い、浄化を妨害するので拗（こじ）れると共に、ついに膨大し手術の止むなきに至るのである。<br/>\n<br/>ゆえに読者諸君は試みに、今度扁桃腺の発った場合、何もせずに放っておいてみられたい。<br/>\n<br/>すると短時日で順調によく治ってしまうばかりか、起る毎に段々軽くなり、ついに全治するのである。<br/>\n<br/>これは私が慢性扁桃腺炎を治した経験と、多数の人に教えた結果、例外なく根治したに見ても確実である。<br/>\n<br/>\n<br/>ここで面白い事がある。それは多い病気とは言えないが、割合厄介なものに歯槽膿漏があるが、<br/>\n<br/>これも淋巴腺付近の毒素が、歯茎（はぐき）を目掛けて集溜し、血膿となって排泄されようとする一種の浄化であるから、私はこんな汚いものはないというのである。<br/>\n<br/>それは元々尿の古くなったものが、口中から出る訳だからである。<br/>\n<br/>これを治すのは訳はない、歯茎を固いブラシで摩擦すれば、血膿が出るだけ出てそれで治ってしまうものである。<br/>\n<br/>\n<br/>右によっても分るごとく、最初に述べた感冒の原因である肩から上に固結する毒素は、すべて腎臓が元である事は明らかである。<br/>\n<br/>としたら寒冒も結核も肺炎もほとんどの病気は腎臓萎縮が原因である事が判ったであろう。<br/>\n<br/>ところがそればかりではない。肋膜炎も、腹膜炎も関節リュウマチも神経痛も婦人病ももちろんそうであり、カリエスも、肝臓病も、黄疸も、糖尿病も、胆嚢、腎臓、膀胱内の結石も、喘息も、中風も、小児麻痺も、精神病もそうである。<br/>\n<br/>としたら実に腎臓萎縮を起さないようにする事こそ、健康の第一条件である。<br/>\n<br/>以上の病気は順次説く事にするからそれを読めばなおよく判るであろう。<br/>\n<br/>この理によって、腎臓を完全に働かせる事が肝腎で、それには腎臓萎縮の原因である固結を、溶解除去すると共に、作らないようにする事である。<br/>\n<br/>ところが現在のいかなる療法によっても不可能であるが、独り本教浄霊によれば可能であるから、この一事によっても病なき世界は期待して誤りないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「肋膜炎と腹膜炎」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「肋膜炎と腹膜炎」</font></b>　（昭和27年御執筆）<br/>\n<br/>「肋膜炎は、医学でも言われるごとく、肺を包んでいる膜と膜との間に水が溜るので、これが湿性肋膜炎と言い、膿が溜るのを化膿性肋膜炎と言い、何も溜らないのに腹と幕との間に間隙を生じ、触れ合って痛むのを乾性肋膜炎と言うのである。<br/>\n<br/>湿性の原因は、もちろん胸を強打したり、器械体操のごとき手を挙げて、力を入れる等が原因となって発（おこ）るのであるが、何の原因もなく偶然発る事もある。<br/>\n<br/>この病気である膜と膜との間隙に溜る水とはもちろん尿であって、医療は穿孔して水を除るが、この方法は割合奏効する事もある。<br/>\n<br/>しかしこれも癖になり、慢性となり易いが、そうなると水が膿化し化膿性肋膜炎に転化する。<br/>\n<br/>また初めから膿の溜るものもあるが、何れにせよ慢性になり易く、大抵は穿孔してその穴から毎日排膿させるのである。<br/>\n<br/>しかしこうなると仲々治り難く、重傷となりほとんど死は免れないが、この化膿性は薬毒多有者が多い事はもちろんである。<br/>\n<br/>湿性は最初高熱と胸の痛みで、深い呼吸をする程余計痛むが、反って水が多く溜ると無痛となるもので、これは膜の触れ合いがなくなるからである。<br/>\n<br/>また尿の出も悪くなるのはもちろんで、この病気の特異性は、眠い事と盗汗（ねあせ）であるが、<br/>\n<br/>この盗汗は非常によいので、これは溜った水が皮膚を透して出るのであるから、放任しておけば出るだけ出て治るものである。<br/>\n<br/>これを知らない医療は盗汗を悪いとして停めようとするから治らなくなるので、いかに誤っているかが判るであろう。<br/>\n<br/>また化膿性は膿が肺に浸潤して痰となって出るのであるから、これも自然にしておけばいいのである。<br/>\n<br/>乾性肋膜炎は滅多にない病気で医診は肋間神経痛とよく間違えるようであるが、これも簡単に治るものである。<br/>\n<br/>よく肋膜炎から肺結核になる人も多いが、これは肋膜の水や膿が肺へ浸潤し、安静その他の誤った手当のため、肺の中で固まってしまうそのためであるから、最初から何ら手当もせず放任しておけば結核にはならないのである。<br/>\n<br/>\n<br/>次に腹膜炎(別名腹水病)は、肋膜と同様腹膜と今一つの膜との間に水が溜って、すこぶる膨大になるものである。<br/>\n<br/>ところが医療は穿孔排水方法を採るが、これが非常に悪く排水すると一旦はよくなるが、必ず再び水が溜る。<br/>\n<br/>するとまた除る、また溜るというように癖になるが、困った事には溜る期間が段々短縮され、量もその度毎に増えて行くので、何回にも及ぶと益々膨大、臨月の腹よりも大きくなるもので、こうなるとまず助かる見込みはないのである。<br/>\n<br/>この原因は萎縮腎であるから、萎縮腎を治さない限り全治しないのはもちろんである。<br/>\n<br/>\n<br/>また化膿性腹膜は、薬毒が膿となって臍を中心に、その周囲に溜結するのであるから、腹水のごとき膨満はなく、反って普通より腹部は低いくらいである。<br/>\n<br/>これは押すと固いところが所々にあって、圧痛があるからよく分る。<br/>\n<br/>しかし慢性は軽微の痛みと下痢であって、非常に長くかかり、治るのに数年掛る者もある。<br/>\n<br/>ところが医療は薬で治そうとして服薬をさせるから、実は毒素を追加する事になるので、治るものでも治らない事になってしまう。<br/>\n<br/>そうして恐ろしいのは彼の急性腹膜炎である。<br/>\n<br/>この病気は急激に高熱と共に激痛が伴い、ほとんど我慢が出来ない程で、患者は海老（えび）のごとく身を縮めて唸るばかりである。<br/>\n<br/>医療は切開手術を行うが、これは成績がはなはだ悪く、近頃は余り行わないようである。<br/>\n<br/>これも本療法によれば一週間ないし二週間以内で完全に治癒するのである。<br/>\n<br/>これは旺盛な浄化であるから青年期に多いのはもちろんである。<br/>\n<br/>そうしてこの化膿性腹膜という病気は、人により重い軽いはあるが、全然ない人はまずないといってよかろう。<br/>\n<br/>ここで注意すべきは、よく禅や腹式呼吸、その他の意味で腹に力を入れる人は、そこに毒素が溜結し、腹膜炎が発り易いから注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「喘 \n息」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「喘 \n息」</font></b>　（昭和27年御執筆）<br/>\n<br/>「喘息に関しては、医学では全然判っていないのである。<br/>\n<br/>というのは医学における喘息の説明は、ほとんど問題になっていないからである。<br/>\n<br/>ヤレ、アレルギー疾患だとか、迷走神経の緊張だとか、神経過敏性とか、そうかと思えば食物とか、土地とか、中には部屋の構造、壁の色まで関係があるというのだから、むしろ滑稽でさえある。従ってなるべく詳しく説明してみよう。<br/>\n<br/>医学でもいうごとく、喘息は大体二種ある。<br/>\n<br/>気管支性と心臓性（近来こちらはアレルギー性ともいう）とである。<br/>\n<br/>まず心臓性からかいてみるが、これは最初横隔膜の外部に、薬毒が固結するのである。<br/>\n<br/>それに浄化が起るや微熱によって溶解、液体状となり、肺へ浸潤して喀痰となって出ようとするが、<br/>\n<br/>この場合横隔膜部は肺臓から距離があるので、液体の方から浸潤する事が出来ないためと、肋間に毒結がある場合浄化によって液体となったが、<br/>\n<br/>人により肺膜の厚い場合容易に浸潤し難いので、肺の方から最大限に拡がり吸引しようとする。<br/>\n<br/>そのように大体右の二つの原因であるという訳は、肺はそのような猛烈な運動のため、肝腎な空気を吸う力が減殺されて、窒息状態となるのである。<br/>\n<br/>何よりもその際肺に侵入した毒液が、咳と共に痰になって出ると、発作は一時楽になるという事や、また肺炎に罹ると一時快くなると言われるが、これは高熱のため固結が溶解され、痰になって出るからである。<br/>\n<br/>右の理が間違っていない事は、何よりもまず心臓性喘息患者の、横隔膜部を指で探れば、必ず固結を見る事である。<br/>\n<br/>\n<br/>次に、気管支性喘息であるが、これは肋骨付近に固結している毒結が、浄化によって少しずつ溶けるので、<br/>\n<br/>それをヤハリ肺の方から吸引しようとして肺臓は猛烈なポンプ作用を起す、それが咳であるから、これによって痰が排泄され、一時快くなるのである。<br/>\n<br/>しかし痰の量が多く出れば出る程、短期間に治るのであるが、<br/>\n<br/>それを知らない医学は、極力固め療法を行うので、少しづつしか痰が出ないばかりか、薬毒も追加されるのと相まって、治り難くなり、慢性となるのであるから、<br/>\n<br/>丸で笊（ざる）へ水を汲んでいるようなもので、人により何十年も苦しんで治らない者はそういう訳である。<br/>\n<br/>これを考えたなら患者も医師も、実に気の毒の一語に尽きるが、何とか分らしたいと常に思っているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「肝臓、胆嚢、膀胱の結石」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「肝臓、胆嚢、膀胱の結石」</font></b>　（昭和27年御執筆）<br/>\n<br/>「医診でよく言われる肝臓病というのは、実は誤りで、肝臓そのものには異常がないので、ただ肝臓の外部に薬毒が固結しておるのを間違えたものである。<br/>\n<br/>しかしもちろんその毒結が肝臓を圧迫しているので、苦痛であるのみか、これが黄疸の原因ともなるから、始末が悪いのである。<br/>\n<br/>もちろん右のごとく毒結によって、肝臓を圧迫する以上、肝臓の裏にある胆嚢も圧迫されるから、胆嚢の中にある胆汁が滲出し全身に廻る。<br/>\n<br/>それが黄疸である。ところが黄疸は皮膚の変色ばかりの病ではなく、胃の活動をも阻害させる。<br/>\n<br/>というのは胆汁は胃の消化を助けるため、絶えず輸胆管を通じて、胃に送流しているにかかわらず、右によって胆汁の供給が減るからである。<br/>\n<br/>ゆえにこの病気を本当に治すには、原因である肝臓外部の毒結を溶解し、排除させるより外に方法はないが、医療ではそれが不可能であるから、一時的緩和法によって、小康を得るより手段はないのである。<br/>\n<br/>ここで、結石についてかいてみるが、最も多いのは胆嚢結石であって、これは胆嚢の中へ石が出来るので、その石が胆汁と共に胃に向かって流入せんとする際、輸胆管通過が困難なのでそれが堪えられない激痛となるのである。<br/>\n<br/>従って医師も特に治療困難な病気としている。<br/>\n<br/>近来細い針金様の機械を作り、咽喉から胃を通して、捕捉し出すという事を聞いているが余り効果はないようである。<br/>\n<br/>ところが石の小さい場合、通過下降し、腎臓にまで流入するので、腎臓内の尿素が付着し、段々大きくなってゆき、ここに腎臓結石となるのである。<br/>\n<br/>そうして困る事には、結石は腎臓活動のため、腎臓壁に触れて疵が出来る。<br/>\n<br/>そこへ尿が沁みるから痛みと共に出血するので、これを医診は腎臓結核というのである。<br/>\n<br/>しかも結石は漸次育ってゆき、余り大きくなると致命的となり、医療は手術によって片一方の病腎を剔出（てきしゅつ）するのであるが、<br/>\n<br/>その時分は非常に固い石となっており、これを細工して指環やカフスボタン等に作られたものを見た事があるが、すこぶる光沢があって宝石に見紛うばかりである。<br/>\n<br/>また小さい内膀胱に流入し、腎臓におけると同様育ってゆく、これが膀胱結石である。<br/>\n<br/>ところが最も困る事には、その石が膀胱の入口へ痞（つか）える事がある。<br/>\n<br/>それをうまく通過しても今度は尿道口に痞える。<br/>\n<br/>両方とも尿の排泄を止めるから、尿は漸次下腹部に溜り腫れるので、医師はブージーを挿入するが、これも尿道口だけの閉塞なら奏効するが、膀胱口の方は仲々困難なので、ついに生命に関わる事となるのである。<br/>\n<br/>\n<br/>ここで、最初の胆嚢結石の原因を書いてみるが、これはさきに述べたごとく、腎臓から滲出する薬毒が、漸次上部に移行する際、胆嚢の裏面から胆嚢内へ滲透するので、その毒素と胆汁と化合して石となるのである。<br/>\n<br/>従って、これを治すには根本である背面腎臓部の毒結を溶解し、腎臓を活発にさせ、余剰尿を作らないようにする事で、それより外に方法はないのである。<br/>\n<br/>従って本浄霊法によれば、割合簡単に石は分解され、砂のごとくなって、尿と共に排泄されるので、短期間に全治するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「神経痛とリョウマチス」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「神経痛とリョウマチス」</font></b>　（昭和27年御執筆）<br/>\n<br/>「単に神経痛といっても色々あるが、それはもちろん場所によるのである。<br/>\n<br/>しかし普通は手や足や肋間等でリョウマチスを併発する場合も多く、<br/>\n<br/>要するにこの病気は、外部的神経が痛むだけで、内臓は何ともないのである。<br/>\n<br/>ただ特殊のものとしては骨髄炎の痛みで、これは薬毒が骨に固着したそれの浄化である。<br/>\n<br/>また肋間神経痛というものもこの名称は少々的外れである。<br/>\n<br/>というのは医学でいう肋間神経痛は、本当は肋骨神経痛である。<br/>\n<br/>なぜなれば原因は肋骨に薬毒が固着し、それが浄化によって溶け始め、痰となって肺に侵入しようとする場合、神経を刺戟し痛むのである。<br/>\n<br/>この病気は激しく発（おこ）る場合、非常に痛み、呼吸すら困難になる事がある。<br/>\n<br/>しかしこれはまた非常に治りいいのである。<br/>\n<br/>また神経痛の中には、淋病が原因で発る事もある。<br/>\n<br/>これは大抵腕の関節に多いが、割合順調に治るものである。<br/>\n<br/>そうして一般の神経痛は注射等の薬毒が原因で、痛みを我慢して自然にしておけば必ず治るものであるが、<br/>\n<br/>そうすれば毒素は漸次一ヶ所に集溜し、紅く腫れて自然に穴が開き、そこから排膿して治るものである。<br/>\n<br/>ここで医学でも気がつかないものに、パピナール注射の中毒がある。<br/>\n<br/>全身的に皮膚が痛む症状で、これも自然にして置けば簡単に治るものであるが、<br/>\n<br/>医学は反って種々の注射などするから反って治り難くなるのである。<br/>\n<br/>\n<br/>次はリョウマチスであるが、これは人も知るごとく、手、足、指等の関節が紅く腫れ上り、非常に痛むもので、<br/>\n<br/>原因はもちろん薬毒が関節へ集溜し、腫物となって排泄されようとする。<br/>\n<br/>その痛みで患者は堪え難く悲鳴を挙げるくらいである。<br/>\n<br/>ところが医療は患部を絶対動かぬよう固める手段を採るので、固まってしまえば痛みはなくなるが、<br/>\n<br/>その代わり関節は動かなく、棒のようになってしまい一種の障害者となり、一生涯跛行となるのであるから、恐ろしい病気の一種である。<br/>\n<br/>この点などにみても、医学は病気を治すのではなく、苦痛だけを治して障害者にする訳である。<br/>\n<br/>ところが我浄霊法によれば、いとも簡単に短時日で全治させ得るのであるが、困る事には氷冷、塗布薬、注射等をした者はそれだけ長くかかるので、<br/>\n<br/>ツマリ散々金を費った揚句　障害者とされるのだから、厄介な世の中である。<br/>\n<br/>従って最初から何ら手当もせず浄霊法のみ施せば、一週間以内に完全に治るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「上半身の病気と中風」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「上半身の病気と中風」</font></b>　（昭和27年御執筆）<br/>\n<br/>「上半身の病気については大体かいたが、いまだ書き残したものがあるから、これからかいてみるが、<br/>\n<br/>まず今日最も恐れられている病気としては中風であろうから、それを最初に説く事とする。<br/>\n<br/>今日、若い者は結核、老人は中風というように、相場が決まっているが、全くその通りで、誰しも老年になるに従って、最も関心を持つものは中風であろう。<br/>\n<br/>中風はもちろん脳溢血からであるが、この病も医学では全然判っていないばかりか、判ってもどうする事も出来ないのであるから厄介である。<br/>\n<br/>まず脳溢血からかいてみるが、脳溢血の原因は、頸の固結であって、特に左右いずれかの延髄部に長年月を経て毒血が固まるのである。<br/>\n<br/>従って脳溢血の素質を知るのは雑作もない。右の部を指で探れば固結の有無が判る。<br/>\n<br/>それは右か左かどちらかが、必ず大きく隆起しており、押すと軽い痛みがある。<br/>\n<br/>ところがそこに一度浄化作用が発るや、固結は溶解され、血管を破って頭脳内に溢血するのである。<br/>\n<br/>溢血するやたちまち脳を通過して、反対側の方へ流下し、手及び足の先にまで下降し、速やかに固まってしまい、半身不随すなわち手も足もブラブラになってしまうのである。<br/>\n<br/>重いのは腕も手も引っ張られるようになり、内側へ肱は曲り、指まで曲ったままで容易に動かなくなる。<br/>\n<br/>そうして拇指が一番強く曲り、四本の指で拇指を押える形になる。ところが面白い事には、足の方は反対に曲らないで、伸びたまま足首などダラリとなってしまう。<br/>\n<br/>それだけならいいが、重傷になると舌が吊って、呂律（ろれつ）が廻らなくなり、頭もボンヤリして痴呆症同様となり、目までドロンとして、悪い方の側の眼力は弱化し、見えなくなる者さえあるというのが主なる症状で、全く生ける屍となるのである。<br/>\n<br/>ところで、医学の最も誤っている点は発病するや何よりも急いで頭脳を氷冷するが、これが最も悪いのである。<br/>\n<br/>医学ではこれによって、溢血の原因である血管を、速く収縮させようとするのであるが、これが大変な間違いで、本来溢血は毒血が出るだけ出ればたちまち止血するもので、そうなるには数分間くらいである。<br/>\n<br/>従って止血させる必要などないばかりか、反って氷冷のため、溢血後まだ残留している頭脳内の毒血を、より固めてしまう事になるから、頭脳内機能の活動は停止される以上、より痴呆症的になるのである。<br/>\n<br/>それを知らない医療は、氷冷を何日も続けるのであるから、その結果はどうなるかというと、頭脳を冷やし過ぎるため、凍結状態となってしまうのである。<br/>\n<br/>考えてみるがいい。人体中最も重要な機能を氷結させるとしたら生きている事は到底出来ないに決まっている。<br/>\n<br/>このため生命を失う者の数は実に多いのである。全く角（つの）を矯（た）めて牛を殺すの類（たぐ）いで、これこそ病気のための死ではなく、病気を治すための死であるので、何と恐るべき迷蒙ではなかろうか。<br/>\n<br/>これは私の長い間の多数の経験によっても明らかな事実であって、脳溢血だけで死ぬ者は滅多にないのである。<br/>\n<br/>\n<br/>ここで脳溢血に付随する種々な点を書いてみるが、医学ではよく転ぶと脳溢血が起り易いとされているが、これは逆であって、脳溢血が発るから転ぶのである。<br/>\n<br/>つまり転ぶのが先ではなく、脳溢血が先なのである。<br/>\n<br/>よく転んだり、梯子段から落ちたりするのは溢血のための眩暈（めまい）である。<br/>\n<br/>そうして最初の脳溢血が幸いにも、一時小康を得て歩けるようになっても、医師は転ぶのを非常に警戒するのは、右の理を知らないからである。<br/>\n<br/>また医学においては頭重や一部の麻痺、眼底出血、耳鳴等があると溢血の前兆として予防法を行うが、右の症状は医学のいう通りであるが、その予防法は滑稽である。<br/>\n<br/>それは身体を弱らせようとし、減食、運動制限等を行わせるが、これは弱らして浄化を発させないようにする手段である。<br/>\n<br/>また再発を予防する手段も同様であるが、これらも発病を少し延ばすだけで、いずれは必ず発病するし再発も免れないのである。<br/>\n<br/>また近来瀉血（しゃけつ）療法といって、発病直後にそれを行うのを可としているが、これも見当違いで、<br/>\n<br/>最早溢血の毒血はそれぞれの局所に固まっているのであるから、瀉血は何ら関係ないところから出血させるので、<br/>\n<br/>そのため貧血して、大抵は数分後死ぬので、この例は近頃よく聞くのである。<br/>\n<br/>\n<br/>今一つ注意したい事は、高血圧が脳溢血の原因とよく言われるが、これもはなはだしい錯誤で間接には多少の関係はあるが、直接には全然ないのである。<br/>\n<br/>その訳を実地についてかいてみるが、以前私が扱った患者に、六十才くらいで、当時講談社の筆耕書を三十年も続けていたという人があった。<br/>\n<br/>この人の言うのは、自分は六年前血圧を計ったところ、何と三百あったので、医者も自分も驚いたが、血圧計の極点が三百であるから、実はもっとあるのかも知れないと思ったくらいである。<br/>\n<br/>そのため医師から充分に安静せよと言われたが、自分は勤めをやめると飯が食えないし、自覚症状もないから、毎日この通り休まず勤めているが、別に変った事はない、<br/>\n<br/>というので私も驚いたが、よく見ると左右特に右側が酷く、顎の下に鶏卵大に盛上っているゴリゴリがあったので、ハハアーこれだなと思った。<br/>\n<br/>というのはこの筋は腕へ繋がっているので、血圧計に表われた訳であるが、本当の脳溢血の原因である固結は、最初にかいたごとく、延髄部の毒血であるから右は見当違いである。<br/>\n<br/>ところが中風といっても、こういう別な症状もあるから知っておくべきである。<br/>\n<br/>それは左右いずれかの頸部淋巴腺に固結がある場合、これが浄化によって溶解するや、頭脳の方とは反対にその側の下方へ流下し、中風と同様の症状となるのであるが、<br/>\n<br/>これは脳には関係のない事と、割合軽症なため、医師も首を捻るが、これも医療では治らないと共に、逆療法を行う結果、反って悪化し、まず廃人か死かは免れない事になる。この症状を吾々の方では逆中風と言っている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「脳貧血その他」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳貧血その他」</font></b>　（昭和27年御執筆）<br/>\n<br/>「次に脳貧血を書いてみるが、これは脳溢血と反対であって、脳溢血は毒血が頭脳に入り、脳の血液が増えるに反し、これは脳の血液が減少のため発（おこ）る病気である。<br/>\n<br/>ではなぜ減少するかというと、人体は絶えず頭脳に向かって、送血されているので、これが一定量なら何事もないが、その量が減ると頭脳機能の活動が鈍る、それが脳貧血である。<br/>\n<br/>右のごとく量が減るという事は、頭脳へ送血する血管が、頸の周りにある毒結の圧迫によるからで、この固結を溶解しなければ治らないのはもちろんである。<br/>\n<br/>ところが医学ではそれが不可能のため、一時的姑息手段を取るより致し方ないのである。<br/>\n<br/>かような訳で脳貧血の症状は頭痛、頭重、圧迫感、眩暈（めまい）等で、嘔吐感を伴う場合もあり、本当に嘔吐する事もある。<br/>\n<br/>中には汽車、電車、自動車の音を聴いただけでも、眩暈や嘔吐感を催す者もある。<br/>\n<br/>しかしこれは医学でもいうごとく、割に軽い病気で心配はないが、その割に苦痛が酷いものであるから、初めの内は相当神経を悩ますものである。<br/>\n<br/>この病気を知るのは最も簡単である。発病するや目を瞑（つむ）り、額に油汗をかき、嘔吐感を催す等で、その際掌を額に当ててみると、普通より冷たいのでよく判るのである。<br/>\n<br/>そうして浄霊の場合、首の周囲を探ってみると、必ず固結があるから、そこを溶かせば間もなく快復する。<br/>\n<br/>また発病するや枕無しで仰臥すると、頭へ血が流れるから多少効果はある。<br/>\n<br/>今日最も多いとされている神経衰弱も、脳貧血が原因である事は言うまでもない。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "睡眠不足",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>睡眠不足</b></font><br/>\n<br/>「睡眠不足とよく言われるが、これは結果であって、睡眠困難というのが本当であろう。<br/>\n<br/>しかしこれも病気とは言えないが、病気の原因になる事が大いにあるから、仲々馬鹿にはならないものである。<br/>\n<br/>この原因は全く一種の脳貧血であって、延髄部に固結が出来、それが血管を圧迫し、脳貧血を起させ、睡眠不能となるのであるが、<br/>\n<br/>この固結は右側の方が多く、左側は少ないもので、これを溶かす事によって百発百中必ず治るのである。<br/>\n<br/>ところがこの原因である脳貧血は、前頭部に限るので、なぜそれが睡眠困難の原因になるかというと、<br/>\n<br/>その部に霊が馮依するためであって、これについては最後の霊の項目に譲る事とする。<br/>\n<br/>しかしこの病気の恐ろしい事は、往々精神病の原因になるので、急速に治す必要がある。<br/>\n<br/>医学ではもちろん原因すら不明であるが、何よりも精神病の初めは、必ず睡眠不足が長く続くのである。<br/>\n<br/>従って睡眠が普通になると、治り始めるに見ても分るのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "耳 \n鳴",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">耳 \n鳴</font></b><br/>\n<br/>「これも多い症状であるが、医学ではどうする事も出来ない。<br/>\n<br/>しかし別段命に関わる程の病気ではないから、大抵放って置くが割合辛いものである。<br/>\n<br/>この原因もやはり延髄部の固結で、これが不断の微弱な浄化によって、溶けるその音が耳に響くのであるから、<br/>\n<br/>これもその部の固結を溶解すれば液体となって、毒素はくしゃみによるかまたは自然に鼻汁となって出て快くなるのである。<br/>\n<br/>希（まれ）には耳下腺付近に固結が出来、その浄化のためである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "その他のもの",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>その他のもの</b></font><br/>\n<br/>「これは少ない病気だが、心臓が元で脳に影響する症状がある。<br/>\n<br/>それは心臓弁膜症などある人が、ちょっとした事で動悸と共に眩暈が起るので、<br/>\n<br/>これは何がためかというと、心臓の周囲すなわち胸部、横腹、肩胛骨下部等に固結のある場合、それに浄化微熱が発るので、心臓が昂奮し、頭脳に反射するからである。<br/>\n<br/>\n<br/>次は歯に関する病気であるが、これは歯に付ける薬毒が浸透して、頭に上る場合、中耳炎の際の薬毒、扁桃腺や淋巴腺手術による消毒薬、眼病の際の点眼、注射、手術の消毒薬等が、頭脳までも冒すので、<br/>\n<br/>右いずれも慢性的頭脳の病原となるのであるが、その他にこういう事もある。<br/>\n<br/>それは背部や胸部等に出来た腫物を手術したため、その時の消毒薬が頭脳にまで浸透し固まるので、その手術が局部の前部、背部の関係で、前頭部または後頭部の悩みとなるのである。<br/>\n<br/>要するに上半身における手術の際の消毒薬が、頭脳の病原になる事が分ればいいのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "扁桃腺炎",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">扁桃腺炎</font></b><br/>\n<br/>「世間よく扁桃腺炎を根治する目的で、扁桃腺を除去する事が、常識のようになっているが、最近の学説によれば、扁桃腺は貴重なもので、除去しない方がよいとされて来たという事である。<br/>\n<br/>全く除去した結果は他に悪影響を及ぼす事が分ったからで、実に喜ばしい限りで、<br/>\n<br/>私が長年唱えて来た説が、漸く認められるようになったもので、満足に堪えないのである。<br/>\n<br/>そこで扁桃腺という機能の意味から扁桃腺炎の原因についてかいてみるが、<br/>\n<br/>人間は誰しも上半身の毒素は、頸部淋巴腺に最も集中し易いので、<br/>\n<br/>そこに毒素の溜結が出来るので、大なり小なりこの溜結のない人はほとんどないといってよかろう。<br/>\n<br/>するとこの溜結毒素は出口を求めようとし、少しずつ溶解し、一旦固まるところが扁桃腺であるから、<br/>\n<br/>ある程度固まるや、高熱が出て溶解し、自然に穴が穿いて、毒素は排除されるのであるから、<br/>\n<br/>扁桃腺なるものは実に上半身毒素の掃け口とも云っていいもので、<br/>\n<br/>もし扁桃腺がなくなったとしたら、毒素は止むなく他の部に溜結する事になる。<br/>\n<br/>これが脳神経衰弱や中耳炎、歯痛、鼻の病気等の原因となるのであるから、結局小の虫を殺して、大の虫を助けるという結果になる。<br/>\n<br/>何よりも扁桃腺除去後数年間は風邪など引かないので効果あったように思われるが、何ぞ知らん年月が経つに従って色々な病気が発るのである。<br/>\n<br/>ところが、その原因が分らないため、仕方なしにいい加減な病名を付けるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「口中の病など」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「口中の病など」</font></b>　（昭和27年御執筆）<br/>\n<br/>「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。<br/>\n<br/>もちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。<br/>\n<br/>それは虫歯の穴へセメン〔ト〕など詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。<br/>\n<br/>というのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。これは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。<br/>\n<br/>従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。<br/>\n<br/>そうするといつまで経っても痛む事など決してない。<br/>\n<br/>よくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。<br/>\n<br/>この場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。<br/>\n<br/>従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。<br/>\n<br/>だから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。<br/>\n<br/>しかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。<br/>\n<br/>\n<br/>次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、<br/>\n<br/>これはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。<br/>\n<br/>舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。<br/>\n<br/>ところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。<br/>\n<br/>従ってこの事を是非知らせたいと思ってここにかいたのである。<br/>\n<br/>\n<br/>ところが希ではあるが、何としても治らないのがある。<br/>\n<br/>すなわちこれが真症舌癌である。<br/>\n<br/>しかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。<br/>\n<br/>ここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。<br/>\n<br/>考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。<br/>\n<br/>しかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。<br/>\n<br/>そうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。<br/>\n<br/>元来人間の唾液程殺菌作用のあるものはない。<br/>\n<br/>何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。<br/>\n<br/>だから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。<br/>\n<br/>この事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、<br/>\n<br/>目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。<br/>\n<br/>ここで誰も気がつかないものに、顔面皮膚の悩みがある。<br/>\n<br/>これは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、これは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「下半身の病気と痔疾」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「下半身の病気と痔疾」</font></b>　（昭和27年御執筆）<br/>\n<br/>「上半身の病気をかいたから、これから下半身の病気に移るが、まず一番多い病気としては痔疾であろう。<br/>\n<br/>この病の原因ははなはだ簡単である。つまり全身各局部に溜結している毒素が少しずつ溶解して、最も都合のいい肛門から出ようとするので、言わば肛門は糞尿以外の汚物の排除口も兼ねているという訳で、神は巧く作られたものである。<br/>\n<br/>そうして痔疾の中で最も多いものは脱肛といって贅肉のようなものがはみ出る症状であるが、これも最初の内は訳なく押込ませられるが、時日の経つに従って段々大きくなり、押込め難くなる。<br/>\n<br/>そうなると非常に気持ちが悪いので、色々な手段を尽しても治らないので、煩悶懊悩（はんもんおうのう）している人が、世の中には割合多いようである。<br/>\n<br/>特に婦人が出産の折などイキミのため、脱肛になる人も実に多いが、これなどは場所が場所だけに人には言えず秘しているので、なおさら辛いであろう。<br/>\n<br/>元来痔疾の原因であるがこの病気は先天性薬毒及び尿毒と、後天性薬毒との二種または三種の混合毒素が下降して、肛門の周囲に一旦集結する。<br/>\n<br/>これが脱肛の原因であって、脱肛にも痛むのと痛まないのとがあるが、痛むのは後天性薬毒があるためである。<br/>\n<br/>この病気は日本人に特に多いとされているが、これは全く便所の構造が悪いからであろう。<br/>\n<br/>今一つは便所で読書をする人がよくあるが、これが悪い。読みかけるとつい時間が長くなるからで、痔のある人はこの点自省すべきである。<br/>\n<br/>私も若い頃随分痔で苦しんだものだが、この点に気が付き、必ず五分間以内と決め、たとえ中途であっても便所から出るようにしたところ、それから自然に快方に向かったのである。<br/>\n<br/>\n<br/>次は痔核といって、肛門の淵に疣（いぼ）が出来るものがあるが、これにも内痔核と外痔核とあり、前者は太っているため、後者は痩せているためである。<br/>\n<br/>これも放任しておけば、毒が溜るだけ溜って、段々大きくなり、ついに破裂して排毒され治ってしまうのである。<br/>\n<br/>また痔出血もよくあるが、これは毒血が肛門から出ようとし、一部に亀裂が生じ、常に排血するので、気持ちが悪く心配するものだが、本当は結構なのである。<br/>\n<br/>何となれば浄化のための毒血排泄であるから、健康上非常にいいのである。何よりも出血後頭脳の悪い人や、首、肩の凝る人などは、必ず軽快になるものである。<br/>\n<br/>従って脳溢血予防にも大いに役立つのである。<br/>\n<br/>\n<br/>次に痔の病の中一番問題なのは痔瘻（じろう）であろう。<br/>\n<br/>これは強烈な薬毒が、最初肛門の一部に固結するが、非常に痛むので、医師に診て貰うと、必ず切開手術を行うので一時快くなるが、例外なくそのお隣がまた腫れる。<br/>\n<br/>また切る、また腫れるという訳で、ついに蜂の巣のようになってしまい、耐えきれない程の痛みとなる。<br/>\n<br/>これは手術の度に新しい薬が滲透するからで、つまり痛みの原料を増やすのだから堪らない。<br/>\n<br/>従って最初から何にもせず放っておけば、自然に排膿して、必ず治るものである。<br/>\n<br/>また痔瘻を治すと肺病になり易いとよく云われるが、これは手術が奏効して、排膿が止まると毒素の出所がなくなるので、肺を目掛けて出ようとするからである。<br/>\n<br/>\n<br/>また駆梅（くばい）療法の一種で昔から推奨されているものに、水銀を臀部へ注射する方法があるが、これは数十年経ってから痔瘻と同様の症状を呈する事がある。<br/>\n<br/>非常に固い楕円形の尖起状のものが出来、耐えられない程の激痛がある。<br/>\n<br/>これも放っておけば二、三週間で全治するが、手術をすると慢性痔瘻になり易いのである。<br/>\n<br/>今一つ始末の悪いのは、肛門掻痒症あるが、原因はもちろん天然痘毒素及び薬毒であるが、これは放っておくも数十年かかるくらいで浄霊でも数年は掛るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「婦人病」",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>明主様御教え　「婦人病」</b></font>　（昭和27年御執筆）<br/>\n<br/>「一口に婦人病といっても、種類の多いのは衆知のごとくであるが、何といっても子宮病が主であろう。<br/>\n<br/>子宮の役目としては、月経と妊娠の二つであるが、月経についての病気といえば、まず月経痛と月経不順であるが、前者は月経時、一日ないし数日にわたって、多少の痛みがある。<br/>\n<br/>これは何が原因かというと、経血が喇叭（らっぱ）管を通ろうとする際、喇叭管の入口が狭いので、拡がろうとするその痛みである。<br/>\n<br/>なぜ喇叭管口が狭いかというと、下腹部のその辺に毒結があり、圧迫しているからで、これを溶解排除させれば容易に治るのである。<br/>\n<br/>もちろん医学ではどうにもならないので、長年苦しんでいる女性もよくあり、実に可愛想というの外はない。<br/>\n<br/>また月経不順と一口に言うが、これには遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、この原因のほとんどは貧血及び濁血のためであって、真の健康にさえなれば必ず順調になるのである。<br/>\n<br/>ここで是非知っておかねばならない事は、結核患者の月経異常である。<br/>\n<br/>これは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、婦人患者の結核の軽重を知るには、月経によるのが最も正確である。<br/>\n<br/>ついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。<br/>\n<br/>\n<br/>次は妊娠であるが、これは婦人にとっては病気ではなく、むしろ健康な証拠であるが、<br/>\n<br/>近頃は妊娠するや婦人の多くは、喜ぶよりも反って恐れたり心配したりするが、これも一面無理はない、<br/>\n<br/>なぜなれば妊娠中色々な故障や病気が起り易いからで、大抵の人は悪阻（つわり）の苦しみはもちろん、結核、バセドー氏病等のある人は、医師は危険であるとして、人工流産させたり、<br/>\n<br/>また人によっては出産となるや、難産の場合さえあるので、本当に安心の出来る人などまずないといってもよかろう。<br/>\n<br/>これについて考えなければならない事は、右のような種々の障害は実は変則であって、恐らく昔の婦人はそういう事は余りなかったようで、記録等にも見当らないのである。<br/>\n<br/>としたら医学の進歩とは逆効果で、理屈に合わない話だが、これがすなわち医学の盲点である。<br/>\n<br/>逆効果とは全く薬剤のためであって薬剤多用者程成績が悪いのである。<br/>\n<br/>しかも自分ばかりではなく、早産、死産の外、生まれた赤ん坊にまで影響するので、近年多い弱体嬰児（えいじ）や発育不良がそれである。<br/>\n<br/>そうして本当から言えば婦人が妊娠し、子を産むという事は、婦人に与えられた立派な役目であるから順調に経過し、無事に出産するのが当然であり、故障など起るはずがないのに、起るというのはそこに何らか間違った点があるからで、その間違った点に気が付き改めればいいので、今それらについて詳しくかいてみよう。<br/>\n<br/>妊娠の場合、最も悩みとされているのは悪阻であろう。<br/>\n<br/>この症状は今更説明の要のない程誰も知っているが、重いのになると生命までも危なくなるので、仲々馬鹿にならないものである。<br/>\n<br/>この原因も医学では判っていないが、これは至極簡単な理由である。<br/>\n<br/>すなわち子宮が膨脹する場合邪魔しているものがある。<br/>\n<br/>それは臍部から胃にかけての毒素の溜結で、それが膨脹のため、その排除作用が起る。<br/>\n<br/>これが悪阻であって、何よりも頻繁な嘔吐によってそれが排除されるのである。<br/>\n<br/>この毒素は然毒と薬毒とであって、出るだけ出てしまえば完全に治るが、医学では原因も判らず、判っても出す方法がないから、気休め程度の手段か、堕胎させる以外方法はないのである。<br/>\n<br/>その他よくあるものに妊娠腎がある。もちろん症状は浮腫（むくみ）であるが、これは医学でも言う通り、腎臓障害すなわち腎臓萎縮である。<br/>\n<br/>この原因もさきにかいたごとく、平常から腎臓背部に毒結がありその圧迫があるところへ、妊娠のため前方からも圧迫されるので、<br/>\n<br/>腎臓は言わば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、<br/>\n<br/>背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。<br/>\n<br/>ところが医学ではどうする事も出来ないので、重症の場合親の生命には代えられぬとして人工流産させるが、せっかく出来た大切な赤子を犠牲にするのだから、実に気の毒な話である。<br/>\n<br/>しかもこの時は大抵八、九ケ月頃であるから、なおさら親は悲嘆に暮れるのである。<br/>\n<br/>ここで妊娠についての医学の考え方についてかいてみるが、前述のごとく結核やバセドー氏病等の病気のある婦人に対し、危険として流産させるのは大いに間違っている。<br/>\n<br/>何となれば妊娠するという事は、その人の健康状態が無事に出産出来るだけの体力があるからで、言わば母になる資格が具（そなわ）っている訳である。<br/>\n<br/>そうでなければ、決して妊娠するはずはない。<br/>\n<br/>これらも医学の考え方が唯物一方に偏しているからで、人間本来の神性を無視し、動物と同一視する誤りである。<br/>\n<br/>これは理窟ではない。私は今まで右の理由によって、妊娠した婦人に、どんな持病があっても差支えないと、ただ浄霊だけでことごとく無事に出産させ、一人の過ちさえなかったのである。<br/>\n<br/>この事だけでも、医学の考え方を、大いに変えなければならないと思うのである。<br/>\n<br/>\n<br/>次に婦人病の個々についてかいてみるが、何と言っても子宮の病が王座を占めている。<br/>\n<br/>まず子宮内膜炎であるが、これは子宮の内壁に加答児（カタル）が出来る。<br/>\n<br/>つまり毒素が下降して、子宮内壁から排除されようとする湿疹のようなものであり、今一つは下降毒素が内壁の粘膜を刺戟し、加答児を発（おこ）させるので、どちらも気長に放っておけば必ず治るのである。<br/>\n<br/>ところが滑稽なのは、この際よく掻爬（そうは）をするが、これは何にもならない。<br/>\n<br/>というのはホンの一時的の効果で、毒素のある間は後から後から汚すからである。<br/>\n<br/>これについて私はいつもいう事は、子宮掻爬は歯糞を除るようなもので、物を食えば直に汚れると同様で、それも歯を磨くくらいの簡単な事ならいいが、婦人として最も羞恥の場所を指で触れさせるのであるから、断然廃めた方がいいと思う。<br/>\n<br/>また子宮実質炎というのは、子宮の周囲に毒素溜結し、それに浄化が起って、微熱、軽痛、不快感等で、これも放っておいても治るが、浄霊すれば短期間で全治するのである。<br/>\n<br/>\n<br/>よく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、なるほどこれは子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学のいう通りである。<br/>\n<br/>では前後屈の原因は何かというと、毒素溜結が子宮の前か後からか圧迫するためで、医学は手術によってその毒素を除り、一時は正常な位置に復すが、<br/>\n<br/>日を経るに従い再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術までするのはツマラヌ話である。<br/>\n<br/>今一つ考えて貰いたい事は、よく医学の診断で、後屈のため妊娠不能と云われた者が、手術もせずそのままにしておいて、妊娠した例もよく聞くのである。<br/>\n<br/>以前私は大学病院でそういわれた婦人が、その後三人の子を生んだという事を本人から聞いたのであるが、<br/>\n<br/>これなども医学の研究がまだ不充分であるからで、多くの人に迷惑をかける以上、充分確信を得るまでは、言わない方が良心的だと思うのである。<br/>\n<br/>\n<br/>次は子宮癌であるが、真症は滅多にないもので、普通医師から子宮癌の診断を受けた者でも、ほとんど癌ではなく、子宮外部に溜った濁血の塊である。<br/>\n<br/>そうして医学では更年期以後出血がある場合は、まず癌の疑いを起せと言われるそうだが、私の経験上この説は誤りである。<br/>\n<br/>なぜなればその年頃癌と診断された患者を、今まで幾人も浄霊したが、間もなく大量の出血があり、癌とされていた手に触るる程の塊も消散してしまうからである。<br/>\n<br/>これによってみても子宮癌と診断された患者は、ほとんど経血の古い塊と思えば、まず間違いあるまい。<br/>\n<br/>これらも医学が今一層進歩したら必ず分る時が来るに違いない。<br/>\n<br/>\n<br/>次に子宮筋腫であるが、これはその名のごとく子宮を牽引している両側の筋が、腫れるというよりも、その一部に固結が出来るので、その浄化による苦痛であって、<br/>\n<br/>医療は手術によって除去するが、幸いそれで治る場合もあるにはあるが、多くはその付近に再発しがちである。<br/>\n<br/>この病気も浄霊によれば根治されるが、相当日数を要するものである。<br/>\n<br/>\n<br/>次に卵巣の病気であるが、これはほとんど卵巣膿腫と卵巣水腫とであって、症状もよく似ている。ただ固い柔らかいがあり、人により軽重の差もはなはだしい。<br/>\n<br/>従って悪性かまたは医療の結果によってはすこぶる膨大となり、臨月よりも大きくなる場合がある。<br/>\n<br/>医療では手術によって割合容易に除去され得るが、これで卵巣だけの病気は治るが、他に影響を及ぼすから厄介である。<br/>\n<br/>最も始末の悪いのは性格が一変する事で、一つなら左程でもないが、二つとも除去されると、ほとんど男性化してしまうと共に、一生涯不妊となるのは言うまでもない。<br/>\n<br/>この外目に障害を起す事もあり、盲目同様になる者さえある。<br/>\n<br/>また何となく身体全体が弱り、人生観まで変って、陰欝（いんうつ）になったり自棄的となったりする。<br/>\n<br/>現在医学では手術より方法がないから止むを得ないが、これも浄霊によれば完治するのである。<br/>\n<br/>原因は薬毒と萎縮腎による余剰尿が溜るので、前者は膿腫となり、後者は水腫となるので、いずれも腎臓の活動を促進させれば治るのである。<br/>\n<br/>\n<br/>ここで婦人病について、根本原因を書いてみるが、もともと婦人病の一切は、体内に保有している毒素が、漸次下降するためであって、<br/>\n<br/>下腹部に溜れば子宮、卵巣、喇叭管、膀胱等の障害となり、なお下降すれば痔疾、並びに一般陰部の病原となるので、<br/>\n<br/>これらは後にかく不感症の原因中に詳説するから、ここでは婦人によくある白帯下（こしけ）についてのみかいてみるが、<br/>\n<br/>元来婦人の白帯下は非常に多いもので、随分悩んでいる人もあるが、実はこれは非常によいのである。<br/>\n<br/>というのは諸々の毒素が液体となって排泄されるからで、出るだけ出れば下腹部全体は、非常に快くなるものである。<br/>\n<br/>それを知らない医師も一般人も心配して停めようとするが、これが最も悪く、反って病気を保存させるようなものであるから、注意すべきである。<br/>\n<br/>\n<br/>次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。<br/>\n<br/>人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。<br/>\n<br/>そうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。<br/>\n<br/>としたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、<br/>\n<br/>満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。<br/>\n<br/>ところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。<br/>\n<br/>ではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、<br/>\n<br/>腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。<br/>\n<br/>それはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。<br/>\n<br/>\n<br/>また今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。<br/>\n<br/>そのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。<br/>\n<br/>特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。<br/>\n<br/>特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。<br/>\n<br/>必ず痛みまたは塊がある。<br/>\n<br/>といっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。<br/>\n<br/>但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。<br/>\n<br/>以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「小児病」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「小児病」</font></b>　（昭和27年御執筆）<br/>\n<br/>「単に小児病といっても、その種類の多い事は良く知られているが、小児病は突如として発病するものが多く、<br/>\n<br/>しかも物心のない赤ん坊のごときはただ泣くばかりで、何が何だかサッパリ判らないので、母親としてただ困るばかりである。<br/>\n<br/>まずそれからかいてみるが、生まれたての嬰児に多いのは、消化不良という青便や泡便が出る病だが、<br/>\n<br/>これは消化不良というよりも、母親の毒素が乳に混って出るので、つまり親の毒が子を通して浄化される訳だから、実に結構なのである。<br/>\n<br/>従って、放っておけば出るだけ出て必ず治るものであるが、それを知らない医療は乳児脚気などと称し薬毒を使うから、反って弱ったり、発育不良となったりする。<br/>\n<br/>これが将来虚弱児童や腺病質の因となり、年頃になると結核になり易いので、近来結核の増えるのも、右のような誤りが大いに原因しているのである。<br/>\n<br/>また生後間もなく、種痘をしたり、何々の予防注射とか、栄養のためとかいって注射をするが、これがまたすこぶる悪い。<br/>\n<br/>何しろまだ体力が出来ていないから、注射などは無理である。このため多くは発育不良の原因となり、<br/>\n<br/>よく誕生すぎても首がグラグラしたり、歩行が遅れたり、智能も低かったりするのはみなこれがためで、医家に対しこの点一層の研究を望むのである。<br/>\n<br/>またこういうものも偶（たま）にはある。それは生後一、二ケ月経った頃吐血する幼児で、医診は胃潰瘍などというが、これは滑稽である。<br/>\n<br/>何となれば胃潰瘍は消化薬連続服用の結果であり、こちらの原因は出産前後、母親の古血を呑んだのを吐くのであるから、その後食欲も増す事である。<br/>\n<br/>\n<br/>それから少し大きくなってから、発り易いものとしては百日咳、ジフテリヤ、脳膜炎、麻疹（はしか）、日本脳炎、猩紅熱（しょうこうねつ）、疫痢、小児麻痺等であろう。<br/>\n<br/>それについてこれからかいてみるが、まず百日咳であるが、この原因はヤハリ出産前母の悪露（おろ）を呑んだためで、<br/>\n<br/>それが一旦吸収され保有していたものが、時を経て浄化によって出るので、何よりもこの病に限って、猛烈な咳と共に、必ず泡を吐くのである。<br/>\n<br/>そうして百日咳の特徴は、咳する場合必ず息を引く音がするからよく分る。<br/>\n<br/>つまり右の泡を出し切るまでに百日くらいかかるから、その名がある訳だが、浄霊によれば発病後間がなければ三週間くらいかかり、最盛期なら一週間くらいで全治するのである。<br/>\n<br/>急所は胸が第一、背中が第二、胃部が第三と見ればいい。<br/>\n<br/>すなわちその辺に泡が固まっているのである。<br/>\n<br/>この病はよく肺炎を起し易いがこれは咳を止めようとするからで、溶けた泡が一旦肺に入り、咳によって出るのが順序であるのに、その咳を止めるから泡が出ず肺の中へ溜り固まるので、溶かすための高熱が出る。<br/>\n<br/>それが肺炎であるから、言わば百日咳だけで済むものを、誤った方法で肺炎という病を追加する訳である。<br/>\n<br/>\n<br/>次にジフテリヤであるが、これは喉に加答児（カタル）が出来、その部が腫れて呼吸困難になり、ついに窒息するという恐ろしい病気である。<br/>\n<br/>医学は臨床注射や予防注射をするが、これは一時的浄化停止で、相当効果はあるにはあるが、この注射薬は猛毒とみえて、悪性の病気が起り易く、しかも非常に治り悪いので、生命に及ぼす場合さえよくある。<br/>\n<br/>ところが吾々の方ではこの病気は特に治り易く、浄霊するや早いのは十分、遅いのでも三、四十分くらいで全治するので、実に奇蹟的である。<br/>\n<br/>しかも薬毒などの副作用がないから安心である。<br/>\n<br/>ジフテリヤの原因については霊的が多いから後に譲る事にする。<br/>\n<br/>\n<br/>次に脳膜炎であるが、この症状は発病するや前頭部に火のような高熱が出ると共に、割れるような激痛で、眩しいのと眩暈（めまい）で、患者は目を開けられないので、これだけで脳膜炎とすぐ判るのである。<br/>\n<br/>この原因は毒の多い子供が、物心がつくに従って、頭脳を使うから、頭脳に毒素が集注する。<br/>\n<br/>それが前頭部であって、学校へ行くようになるとなおさらそうなるから、事実、その頃起り易いのである。<br/>\n<br/>ところがここに見逃し得ない問題がある。というのは熱を下げようとして極力氷冷するから、せっかく溶けかかった毒素を固めてしまうので、頭の機能の活動は阻止され、治っても白痴や障害者になるので、特に恐れられるのである。<br/>\n<br/>ところが浄霊によれば毒素が溶けて、目や鼻から血膿になって沢山出てしまうから、頭の中の掃除が出来、反って頭脳は良くなり、例外なく子供の学校成績も優良となるのである。<br/>\n<br/>従ってそこに気が付きせめて氷冷だけでも廃めたら、いかに助かるであろうといつも思うのである。<br/>\n<br/>\n<br/>麻疹（はしか）は衆知のごとく、生まれてから罹らない人は一人もあるまい程一般的の病気であるが、この原因は親から受継いだ毒血の排除であるから、実に有難いもので、むしろ病気とは言えないくらいである。<br/>\n<br/>それを知らないから、無暗に恐れ当局なども予防に懸命であるが、全く馬鹿々々しい努力である。<br/>\n<br/>ゆえに麻疹は何らの手当もせず、放って置けば順調に治るものである。<br/>\n<br/>それを余計な事をして、反って治らなくしたり、生命まで危なくするのである。<br/>\n<br/>ただこの病気に限って慎むべきは、発病時外出などして、風に当てない事である。<br/>\n<br/>というのは麻疹の毒が皮膚から出ようとするのを止めるからで、昔から言われている風に当てるな、蒲団被って寝ておれとは至言である。<br/>\n<br/>というのは発疹を妨げられ毒が残るからで、再発や他の病原となるので注意すべきである。<br/>\n<br/>そうして麻疹は人も知るごとく肺炎が最も発り易いが、これは氷冷など間違った手当をするためで麻疹は外部に出ず、内部を冒す事となり、肺胞全体に発疹するためで、肺の量が減るから、頻繁な呼吸となるが、その割に痰が少ないのはそういう訳である。<br/>\n<br/>この肺炎も何ら心配せず、放っておけば二、三日で必ず治るものである。<br/>\n<br/>また麻疹が治っても、よく中耳炎や目が悪くなる事があるが、これは毒の出損なった分が、耳や眼から出ようとして、一旦その部へ固まり、高熱で溶けるのだから、放っておけば日数はかかっても必ず治るものである。<br/>\n<br/>\n<br/>次は日本脳炎であるが、この原因も簡単である。<br/>\n<br/>子供が夏日炎天下に晒されるので、頭脳は日光の刺戟を受けて、背中一面にある毒素が、後頭部目掛けて集中する。<br/>\n<br/>その過程として一旦延髄部に集結し、高熱で溶け液体毒素となり、後頭部内に侵入する。<br/>\n<br/>そのため眠くなるのであって、その他の症状も多少はあるが、右の液毒は脳膜炎と同様、目と鼻から血膿となって出て治るのである。<br/>\n<br/>何よりも発病するや、たちまち延髄部に棒のごとき塊が出来る。<br/>\n<br/>これはいくら溶かしても、後から後から集注して来るから、浄霊の場合根気よく二、三十分置きくらいに、何回でも浄霊するのである。<br/>\n<br/>すると峠をすぎるや、目や鼻から血膿が出始める。それが治る第一歩で、驚く程多量な血膿が出て治ってしまう。<br/>\n<br/>まず数日間と見たらよかろう。これで見てもこの病気は何ら心配は要らないのである。<br/>\n<br/>ところが医学は原因も判らず、毒を出す方法もないから、無暗に伝染を恐れる。<br/>\n<br/>これも脳膜炎と同様、氷冷が最も悪く、そのため長引いたり、命に関わったり、治っても障害になるのである。<br/>\n<br/>近来医学で蚊の媒介としているが、これは怪しいものである。しかし吾々の方では簡単に治るのだから、そんな事はどちらでもいい訳である。<br/>\n<br/>\n<br/>猩紅熱（しょうこうねつ）もヤハリ簡単な病気で、原因は先天性保有毒血が、皮膚から出ようとするもので、一時患部の皮膚は真っ赤になって、細かい発疹が出る。重いのは全身にまで及ぶが、大抵は局部的か半身くらいである。<br/>\n<br/>これも放って置けば治るが、医療は氷冷や色々の手当をするので、長引いたり危険になったりするのである。<br/>\n<br/>この病気は治りかけた時、毛細管から滲出する毒が、乾いて細かい瘡蓋（かさぶた）になり、これが伝染の危険多しとして非常に恐れるが、浄霊によれば二、三日ないし一週間くらいで全治するのだから問題ではない。<br/>\n<br/>\n<br/>疫痢は割合多い病気で、かつ死亡率も高いから、最も恐れられているが、この症状は最初から頻繁な欠伸（あくび）が特色で、全然食欲もなく、グッタリして元気がなく、眠りたがる等で、それらの症状があれば疫痢と見ていい。<br/>\n<br/>この原因は上半身にあるほとんどの毒素が、浄化によって胃へ集まり、それが脳に反映し、脳症が起り易いので、医師は恐れるのである。<br/>\n<br/>しかし浄霊によれば実に簡単に治り、一日か二日かで全治する。<br/>\n<br/>\n<br/>小児麻痺も、近頃は仲々増えたようで、当局が最近法定伝染病の中へ入れたくらいである。<br/>\n<br/>しかしこの病気は日本よりアメリカの方が多いようで、これも人の知るところである。<br/>\n<br/>この病原は霊的と体的とあるが、霊的の方は滅多になく、世間一般小児麻痺というのは体的の方で、言わば擬似であり、必ず治るものである。<br/>\n<br/>症状は足が満足に歩けないとか、片手が利かないとか、腰が動かない等であるが、なかんずく足の悪いのが一番多いようである。<br/>\n<br/>この原因は遺伝薬毒と、生後入れた薬毒のためで、どちらにしろその毒が、足の一部に凝結するので、足を突いたり、動かしたりすると痛むのである。<br/>\n<br/>特に足の裏が多いが、この診断は訳はない。足や手全体を順々に押してみれば、必ず痛い所があるから、そこを浄霊すればズンズン治ってゆく。<br/>\n<br/>ところが医療では一耗の毒も除る事が出来ないから、苦し紛れに色々な手当をするが、まず気休め程度で、本当に治るのは一人もないという訳で、世界的恐るべきものとされているのである。<br/>\n<br/>そうして霊的の方は真症で、仲々深い意味があるから、これは後の霊的事項中に詳記する。<br/>\n<br/>以上のごとく小児に関した病気は大体かいたつもりであるが、追加として二、三の心得おくべき点をかいて見よう。<br/>\n<br/>\n<br/>まず子が生まれるや、淋毒を予防するためとして眼に水銀注射をしたり、昔からよくマクニンなどを服ますが、これも異物であるから止した方がよい。<br/>\n<br/>乳もなるべく親の乳を呑ませるようにし、母親の乳だけで不足する場合は牛乳やミルクを呑ませてもよいが、<br/>\n<br/>親の乳が出ないという事はどこかに故障があるからで、それは毒結が乳腺を圧迫している場合と、<br/>\n<br/>胃の付近にある毒結が胃を圧迫し、胃が縮小しており、そのため食事は親の分だけで子の分まで入らないという、この二つであるから、どちらも浄霊で速やかに治るのである。<br/>\n<br/>それからよく赤子の便が悪いとさきにかいたごとく、母親が乳児脚気のためなどと言われ、乳を止めさせるが、これは誤りで親の毒素が乳に混じって出るのであるから、むしろ結構である。<br/>\n<br/>\n<br/>次によく微熱が出ると、智慧熱とか歯の生えるためなどというが、そんな事はない。<br/>\n<br/>ヤハリ毒のための浄化熱であるから差支えない。<br/>\n<br/>また乳は誕生頃まででよく、誕生過ぎても平気で呑ませる母親もあるが、こういう児童はどうも弱いから注意すべきである。<br/>\n<br/>また良く風邪を引いたり、扁桃腺などで熱が出るが、これも浄化であるから結構で、それだけ健康は増すのである。<br/>\n<br/>それから寝冷えを恐れるが、寝冷えなどという言葉は滑稽である。<br/>\n<br/>下痢などの場合、真の原因が分らないから作った言葉であろう。<br/>\n<br/>だから私の子供六人あるが、生まれてから一人も腹巻はさせないが、十年以上になった今日、一人も何の障りもない。<br/>\n<br/>また私も三十年来腹巻をしないが、今もって何ともないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「癌」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「癌」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気は肉食病といってもいいくらいのもので、これを根本的に説明してみると、<br/>\n<br/>最初造物主は人間を造った時、その食物としては穀類、野菜、獣鳥肉、魚肉等それぞれ人体に適合した物を造られ、それを食う事によって、健康で生を営み得るようにされたのである。<br/>\n<br/>もちろん住んでいる風土、気候や、人種別にも適応するようになっているのはもちろんで、それが自然である。<br/>\n<br/>従って米国における大いなる沃野（よくや）と、そこに生産する穀類、野菜、獣鳥肉等が豊富であるのも植物性と動物性食物を適当に食えという訳である。<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>日本は陸地が狭く、海に取り巻かれているのは、魚肉を多く食え</b></font>というのである。<br/>\n<br/>\n<br/>ところがそのような自然の実体を、科学という魔法使が打ち壊してしまい、人体を単なる物質扱いにした結果形而下（けいじか）的には進歩発達はしたが、<br/>\n<br/>形而上（けいじじょう）の存在である人間の生命までも形而下に引き下し、栄養学などという飛んでもない学問を作り、皮相なる分析上から獣肉を推奨したのであるから、今日のごとく肉食過多に陥ったのである。<br/>\n<br/>\n<br/>ところが元来<font color=\"#0000ff\" size=\"+1\"><b>獣肉には一種の毒素が含まれており</b></font>、<u>この毒素が漸次集積し固結したものが<font color=\"#0000ff\" size=\"+1\"><b>真症癌</b></font></u>であるから、<br/>\n<br/>自然はこの肉毒中和の必要からも野菜があるので、穀類は別とし<font color=\"#ff0000\" size=\"+1\"><b>副食物としては相当量野菜を交ぜなくてはならない</b></font>のである。<br/>\n<br/>そうすれば決して癌は発生しない。<br/>\n<br/>\n<br/>としたら米国などは肉と野菜と半々くらいがちょうどいい訳である。<br/>\n<br/>何よりも菜食多量の民族には癌はないはずである。<br/>\n<br/>近来日本においても癌はあるにはあるが、米国とは比較にならない程少数であるのは、全く日本は生活が低く、肉食が少ないからである。<br/>\n<br/>\n<br/>次に注意したい事は、単に癌といっても真症と擬似との別がある。<br/>\n<br/>すなわち右にかいたのは真症であるが、実は擬似の方がズッと多く、この点日本も米国も大差ないであろう。<br/>\n<br/>この<font size=\"+1\">擬似癌の原因は、無論悪性な薬毒の一種</font>であるから、薬を廃止する事によって無くなるのはもちろん、<br/>\n<br/>罹病の場合薬を廃め菜食を多くすれば長くは掛かるが少しずつ治ってゆくから、左程心配はない訳である。 \n」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB7.html"
    },
    {
      "title": "明主様御教え　「結 \n核」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結 \n核」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気も全く医学が作るものであって、さきにもかいたごとく、薬毒が体内各局部に集溜固結し、その浄化作用として感冒が起り、熱によって溶解した液体毒素は、痰となって肺臓を通って出ようとする。<br/>\n<br/>という訳で肺とは喀痰排泄のための通過路の駅ともいうべきものであるから、痰は一旦肺臓内に滞まり、咳というポンプ作用によって咽喉（のど）を通って出るので、咳と痰が出れば出る程よく浄化される訳である。<br/>\n<br/>ところがそれを逆解した医学は、咳と痰を極力停めようとするのであるから、実に驚くべき錯誤である。<br/>\n<br/>この結果痰は肺臓内に滞溜したまま、日を経るに従い漸次固まってしまい、暫くすると再び浄化が起り風邪を引く、その時医師に診て貰うと、発熱と肺臓内にある痰の固結、咳や吐痰、喘音等によって結核初期と断定する。<br/>\n<br/>なおまた前の時軽微な肋膜炎もあったので、その固まりが溶けて肺から出ようとする。<br/>\n<br/>これを肺浸潤と言い、首肩の凝りが溶解し、肺の上部から浸入するのを肺門淋巴（リンパ）腺、または肺尖加答児（カタル）というのである。<br/>\n<br/>\n<br/>右のごとき順序を見れば、結核は全く誤れる医療によって作られるものである事がよく分るであろう。<br/>\n<br/>これを一言にしていえば、自然浄化によって体内の汚物が出ようとするのを、医療は出さないようにする。<br/>\n<br/>もちろん服薬も注射も安静も何もかもことごとく固め手段であるから、医学の進歩とは毒素固め方法の進歩でしかない事は余りにも明らかである。<br/>\n<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>結核菌</b></font>であるが、これも医学でいうごとく<font color=\"#0000ff\" size=\"+1\"><b>伝染するものではなく</b></font><font color=\"#ff0000\" size=\"+1\"><b>自然発生</b></font>である。<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>肺臓内に固めた痰は、時日を経るに従い腐敗</b></font>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>腐敗すれば微生虫が湧く</b></font>のは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。<br/>\n<br/>以上のごとく結核は医療が作るとしたら、この事が分らない限り、増えるとも減るはずのないのは断言して憚（はばか）らないのである。<br/>\n<br/>何よりも事実がよく示している。<br/>\n<br/>最近米国でも日本でも、結核の死亡率が大いに減ったと言いながら、患者の数は一向減らないという矛盾である。<br/>\n<br/>これは全く毒を強めた新薬や手術等による浄化停止法が進歩したためで、なるほど一時的生命は取止め得たとしても、全治ではないから、<br/>\n<br/>死にもせず働く事も出来ないという宙ブラ人間が益々増えると共に、発病者の数も依然たるものであるから、<br/>\n<br/>ベッドが足りないといって悲鳴を挙げている現状は、米国はとにかく日本はよくそれを物語っている。<br/>\n<br/>\n<br/>ここで結核菌についても徹底的にかいてみるが、近来結核医学は大いに進歩したとされているが、吾々から見れば進歩どころか、門口にも入っていない事実である。<br/>\n<br/>というのは医学は菌のみに囚われ、菌さえ殺せば結核は解決出来るものと誤信している事である。<br/>\n<br/>しかし菌といえどもまさか偶然空中に発生したものでもなくまた人間の体内に理由なく湧いたものでもないのはもちろんで、その発生源が必ずどこかにあらねばならないはずである。<br/>\n<br/>\n<br/>それがいよいよ私によって発見されたので、以下詳しくかいてみるが、それについて前もって知っておかねばならない事は、人体なるものの構成であって、科学は人体を単なる物質とみなしているが、これが大変な誤りである。<br/>\n<br/>何となればもしそうだとすれば、人間の生死はどう説明していいか分らない事になる。<br/>\n<br/>ここで肝腎な事は人間の精神すなわち心である。<br/>\n<br/>これは目には見えないが科学といえども否定は出来ないであろう。<br/>\n<br/>というのは人間には肉体の外に、肉体と同様な形をしている霊という無に等しき個体が、厳然と存在しているからである。<br/>\n<br/>というように霊と体とは密着不離の関係にあり、死とは霊が脱出し、体の活動が休止する事である。<br/>\n<br/>そうして心は一秒の休みもなく動いており、人間が何らかの意欲が起るや、間髪を容れず体に移って行動となるので、体が勝手に動くのではない。<br/>\n<br/>としたら人間の本体は心、すなわち霊にあり、霊こそ支配者であり、体は隷属者であるから<font color=\"#ff0000\" size=\"+1\"><b>霊主体従</b></font>である。<br/>\n<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>病といえども最初霊に発生し、体に移写</b></font>するので、これが真理である。<br/>\n<br/>従って根本は霊を健康にする事である。<br/>\n<br/>これを一層詳しく説いてみると、元来霊なるものの本質は無色透明体であって、最初この透明体に曇りが発生する。<br/>\n<br/>これが病原であって、科学的にいえば、本来霊の物質化が血液であり、血液の非物質化が霊であるから、<b><font color=\"#ff0000\" size=\"+1\">霊の曇りが体に映るとその部の血は濁り、濁血が霊に映ればその部が曇る。</font></b><br/>\n<br/>というように霊体一致ともいえる。<br/>\n<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>霊の曇りの原因</b></font>は何かというと、<b><font color=\"#ff0000\" size=\"+1\">宗教的</font></b>にいえば<font color=\"#ff0000\" size=\"+1\"><b>罪穢の堆積</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>物質的</b></font>にいえば<font color=\"#ff0000\" size=\"+1\"><b>薬毒の溜積</b></font>である。<br/>\n<br/>そこで一体曇りの本質とは何かというと、これこそ<font color=\"#ff0000\" size=\"+1\"><b>不純水素</b></font>であって、日を経るに従い漸次濃度を増すと共に縮小する。<br/>\n<br/>するとこれに<font color=\"#ff0000\" size=\"+1\"><b>バクテリアが発生</b></font>する。<br/>\n<br/>\n<u>このバクテリアは、いわば植物性無機質ともいうべきものであるが、時と共に漸次有機質に変化し動物性となる。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>菌の卵子</b></font>であって、この卵子が育って個体すなわち一人前になったものが、顕微鏡で見得る黴菌であるから、<br/>\n<br/>ウイルスとは右のごとく菌の卵子から親になろうとする中間粒子</u>で、顕微鏡には映らないが確かに在るのは、医学でも認めている通りである。<br/>\n<br/>これを最も分り易いたとえとして、彼の塵溜に湧く蛆である。<br/>\n<br/>医学は蛆だけを殺そうとして、塵の方に気が付かないと同じである。<br/>\n<br/>\n<br/>以上の理によって、<font color=\"#ff0000\" size=\"+1\"><b>結核を全滅させるには菌の発生源である霊の曇りを解消する以外絶対ない</b></font>のである。<br/>\n<br/>ところが現代医学の研究はそこまで達していないため、結果である菌のみを対象とし、研究しているので、もっと根本に触れない以上、何程努力しても徒労以外の何物でもないのである。<br/>\n<br/>もっとも現在の顕微鏡ではウイルス以上の微粒子を視る事は不可能であるからでもあろう。<br/>\n<br/>ところが幸いなるかな、私によってその根源が発見された以上、最早結核問題は解決されたのである。<br/>\n<br/>\n<br/>では霊の曇りはいかにすれば解消出来るかというと、これを説くに当っては、その前に曇りの実質をかかねばならない。<br/>\n<br/>前記のごとく<font color=\"#ff0000\" size=\"+1\"><b>不純水素</b></font>というのは<font color=\"#ff0000\" size=\"+1\"><b>水素中に不純分子が含有</b></font>されており、もちろん顕微鏡でも見得ない程の超微粒子であって、この<font color=\"#ff0000\" size=\"+1\"><b>微粒子を消滅させるのが浄霊法</b></font>である。<br/>\n<br/>これによれば右の毒微粒子のみが焼尽され、純粋水素は残り病原は全く解消されるのである。<br/>\n<br/>そうしてこの施術こそ<font color=\"#ff0000\" size=\"+1\"><b>人間の掌から放射される不可視光線</b></font>であって、この<font color=\"#ff0000\" size=\"+1\"><b>光線の本質は火素</b></font>といって火の霊である。<br/>\n<br/>すなわち火の体は熱であるが、火の霊は熱くはないが、体以上の素晴しい強力さである。<br/>\n<br/>これについて以前から科学では水素を言うが、火素を言わないのは不思議である。<br/>\n<br/>では右の火素がなぜ掌から放射されるかというと、この説明についてはどうしても宗教的でなくてはならないから、読者はその積りで読んで貰いたい。<br/>\n<br/>何となれば現代科学は霊を無視し、物質のみを認めている以上、容易に信じられないからである。<br/>\n<br/>このように科学は体のみの進歩で、言わば跛行的（はこうてき）○○的進歩であるから、真の病理も治療法も発見出来ないのは当然である。<br/>\n<br/>この意味において私は医学は機械的であるが、科学的ではないと常に言っている。<br/>\n<br/>その証拠には病気の場合、患者が医師に向かって病原を訊いても、曖昧極まる一時のがれの答えしか出来ないのは医師も経験するところであろう。<br/>\n<br/>それに引替え吾々の方ではどんなに深く訊かれても、立派に科学的理論をもって堂々答えるから、いかなる患者も納得し安心するのである。<br/>\n<br/>\n<br/>話は戻るが右の浄化力こそ、神エホバが火素の本源ともいうベき霊光の玉を私に与えられたのであって<br/>\n<br/>（これは腹部の中央に直径六糎（センチメートル）くらいで肉眼で見る人もある）<br/>\n<br/>この玉から無限に光波が放射され、その伝達方法として二分の一メートルくらいの紙片に、墨と筆で光の文字を書いたものを畳んで懐へ入れさせる。<br/>\n<br/>すると私から出る光波は、霊線を通じて施術者に伝わり、その人の掌から放射される。これが浄霊法である。<br/>\n<br/>ちょうどラジオの放送局と、アンテナと受信機のようなもので、実例報告中（省略）にある御守というのがこれである。<br/>\n<br/>ではなぜ神はそういう方法を私に授けられたかというと、これこそ彼のキリストが「天国は近づけり」と予言されたところの、紀元的時機が来たからである。<br/>\n<br/>その根本としては第一に人類から病を追放する事で、神は病気滅消の方法を私に教え給うたのである。<br/>\n<br/>右は結核菌とその他についての説明であるが、次に伝染病菌についてもいささかかいてみよう。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB7.html"
    },
    {
      "title": "明主様御教え　「伝染病」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。<br/>\n<br/>これについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。<br/>\n<br/>\n<br/>しかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。<br/>\n<br/>これが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。<br/>\n<br/>それは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。<br/>\n<br/>この菌が次の濁血者の血液中に、何らかの物質を介して伝染する。<br/>\n<br/>つまり菌が血管中に食い入るのである。<br/>\n<br/>そうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。<br/>\n<br/>というのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。<br/>\n<br/>従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。<br/>\n<br/>それを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。<br/>\n<br/>右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。<br/>\n<br/>しかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、左程恐怖するには当らない。<br/>\n<br/>ゆえに軽症者は右の理を心得て適当に扱えばいいし、重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。<br/>\n<br/>それは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。<br/>\n<br/>そうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、浄霊によればなおさらよく治る次第である。<br/>\n<br/>何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。<br/>\n<br/>しかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。<br/>\n<br/>その訳はこの病気は頭脳の毒血が下痢になって出るものであり、また日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、<br/>\n<br/>予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、恐れられている障害者などには絶対ならないのである。<br/>\n<br/>またチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB7.html"
    },
    {
      "title": "明主様御教え　「関節炎」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「関節炎」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気はさきにかいたごとく、薬毒は神経を使うところに集溜するので、手足等は絶えず関節を屈伸させる以上、その部へ集溜する。<br/>\n<br/>しかも昔と違って近来何の病気でも予防でも、矢鱈（やたら）に注射をするので、それが原因となって関節炎が起り易いのである。<br/>\n<br/>この理によって薬さえ廃止すれば漸次減ってゆくのはもちろんである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「心臓病」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「心臓病」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「心臓病といえば、大抵は弁膜症の事をいうが、この原因は薬毒が心臓の周囲に固まり圧迫するため、脈搏不整、心悸昂進（しんきこうしん）、呼吸困難等となるのであって、この強烈なのが狭心症である。<br/>\n<br/>狭心症の特異性は激烈な痛みと呼吸逼迫（ひっぱく）で、その苦痛は見るに堪えない程である。<br/>\n<br/>そうして痛みは固結が溶解し、液体となって出口を求めるための神経の刺戟であり、呼吸逼迫は液体となった毒素が、心臓を周囲から圧迫するためであるから、これも薬を廃めて自然にしていれば、必ず治るのである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「慢性頭痛持」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「慢性頭痛持」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これはさきにかいたごとく、現代人は薬を無暗（むやみ）に入れる事と、頭脳を使用する事が多いため、頭部を中心にその付近に固結した毒素が、浄化によって発熱と共に溶解し出ようとして、神経を刺戟するためである。<br/>\n<br/>というように痛みは治る作用であるから、薬さえ廃めて辛抱すれば、長くは掛るが漸次的に治るものである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「小児麻痺」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児麻痺」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気は霊的と体的とがあるが、米国に多い小児麻痺はほとんど体的のようである。<br/>\n<br/>今それを詳しくかいてみるが、生まれながらにして歩行困難な症状は、言うまでもなく親からの遺伝薬毒と、生まれてから入れた薬毒が、足のいずれかの局部に固結するためであるから、よく診査してみると必ず固結があり、圧（お）すと痛むから直ぐ分る。<br/>\n<br/>その個所は足の裏の一部、甲の横、踵（かかと）、指等がほとんどであるが、稀には鼠蹊部にある場合もある。<br/>\n<br/>いずれも何ら手当せず、そのまま放任しておけば、長くはかかるが僅かずつ治ってゆくものである。<br/>\n<br/>ところがそれを知らないから、注射、塗布薬、電気、光線療法等を行うので、反って不治にしてしまうのである。<br/>\n<br/>\n<br/>次に霊的の原因をかいてみるが、これは日本に多い症状で、米国には割合少ないようである。<br/>\n<br/>これは半身不随、つまり片方の手足がブラブラになり、智能低下、言語不能等、中風そのままである。<br/>\n<br/>これは最初、二、三日間高熱が続いてから発病する場合と、突如としてそうなる場合とがある。<br/>\n<br/>よく平常通り通学していた児童が朝起きると右の症状になっており、愕然（がくぜん）とするという全く恐ろしい病気である。<br/>\n<br/>この原因は脳溢血で突如として死んだ老人の霊が憑依するためで、中風と同様であるからよく分る。<br/>\n<br/>ではなぜそうなるかというと、脳溢血で急死するや、霊界に往（い）っても死に対する霊的知識がないから、自分は相変らず生きていると思うが、肉体がないので遮二無二（しゃにむに）肉体を求めるが、<br/>\n<br/>憑霊の原則としては、無縁の者には憑れない事になっているから、自分の霊統を求めるが、その場合小児の方が憑り易いので、多くは孫に憑るもので、これは事実がよく示している。<br/>\n<br/>従って霊的小児麻痺の場合、よく調べてみると必ず脳溢血で死んだ祖父母の霊か、稀には親戚の老人の霊もある。<br/>\n<br/>この霊的小児麻痺は、信仰より外に治しようがないのはもちろんである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「動脈硬化及び高血圧症」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「動脈硬化及び高血圧症」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「動脈硬化と高血圧の原因は、二者似て非なるものであるから、別々に説明してみるが、<br/>\n<br/>動脈硬化は薬毒が体内の動脈付近に固結し動脈を圧迫する場合と、毒血が動脈のある部分に滞溜固結する場合とであり、<br/>\n<br/>後者の方は段々毒結が集溜しつつ膨脹する。これが動脈瘤である。<br/>\n<br/>この毒血は薬毒と今一つは肉食による血の濁りが原因であるから、こういう患者は薬をやめ、菜食にすれば案外早く治るものである。<br/>\n<br/>\n<br/>次の高血圧の原因は、左右顎下の凝りのためであって、こういう人は平常文字をかくとか緻密な手の業をする等の原因が多く、査べてみればよく分る。<br/>\n<br/>しかし医学では高血圧は脳溢血の先駆としているが、これは誤で、間接的には幾分の影響はあるが、直接的にはないから安心して可なりである。<br/>\n<br/>以前私に血圧三百という人が相談に来た事があるが、この人は六年前医師に発見されて、注意を受けたが、<br/>\n<br/>生活上仕事を休む訳にゆかないのでそのまま続けているが、何ともないので相変らず勤めているとの事であった。<br/>\n<br/>職業は筆耕書きで年齢は六十余歳であったが、私は心配ないから、そのまま勤めていてもいいと言ってやった。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「喘 \n息」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「喘 \n息」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これは薬毒が肺の外郭付近に固結したものが浄化されて肺へ浸入する場合、肺から相当間隔のあるためと痰が濃厚のためと、肺膜が厚いためとで容易でないので、肺の方から吸引しようと呼吸を大きく強くする。<br/>\n<br/>これが喘息であって、発作もまた強い咳もそのためである。<br/>\n<br/>この証拠には痰が出ると一時楽になるにみて明らかである。<br/>\n<br/>また肺炎の予後喘息も軽快になるのは、痰が多く排泄されるからで、これも肺炎の特徴である。<br/>\n<br/>そうして喘息の発作は非常に苦しいもので、今にも息が絶えそうなので、一時的でも楽になりたいと注射をするため、それが中毒となり、<br/>\n<br/>最初一週間に一回くらいで済んだものが、段々増えてしまいには一日数回あるいは数十回に及ぶ者さえある。<br/>\n<br/>こうなると死の一歩手前に来た訳で医療はどうしようもないが、浄霊によれば容易に全治するのである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「慢性気管支炎」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「慢性気管支炎」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これは体内のどこかに、薬毒の固結があって、それが少しずつ溶けて出ようとする場合、割合固いため、頻繁（ひんぱん）に強い咳をしなければならないのが原因である。<br/>\n<br/>何よりも痰さえ出れば楽になるのはそういう訳である。<br/>\n<br/>ところが医療は咳を停めようとするから逆になり、ついに慢性となってしまい、長い間苦しむのであるから、この病気も自然にしていれば必ず治るものである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様の御教え　「腎臓炎乃至腎臓病」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様の御教え　「腎臓炎乃至腎臓病」</font></b>　 \n(昭和28年1月1日発行)<br/>\n<br/>「腎臓という機能は、尿の処理機関であるのは誰も知っているが、この病気は<font color=\"#ff0000\" size=\"+1\"><b>初め薬毒が背面腎臓部に溜り固結</b></font>するので、これが<font color=\"#ff0000\" size=\"+1\"><b>腎臓を圧迫し完全に尿の処理が出来なくなる。<br/>\n</b></font><font size=\"+1\"><br/>\n</font>すなわち<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>である。<br/>\n<br/>このため<font color=\"#ff0000\" size=\"+1\"><b>余剰尿は腎臓膜を滲出し、全身に氾濫</b></font>する。<font color=\"#ff0000\" size=\"+1\"><b>これが浮腫（むくみ）</b></font>である。<br/>\n<br/>\n<br/>ところがこの<font color=\"#ff0000\" size=\"+1\"><b>余剰尿</b></font>は局部的に固まって種々の病気となる。<br/>\n<br/>その中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、驚くべきは<font color=\"#ff0000\" size=\"+1\"><b>歯槽膿漏の原因</b></font>もこれであるから、考えたら不潔極まるものである。<br/>\n<br/>\n<br/>また右の固結が浄化のため発熱する場合、これを腎臓炎というのである。<br/>\n<br/>また腎臓結核は非常に痛む病気で、重症になると血の混った尿が出る事がある。<br/>\n<br/>これは薬毒によって腎臓壁に腫物が出来、そこから膿と血が滲出するからである。<br/>\n<br/>\n<br/>また腎臓結石は最初胆石病の胆石の小粒が尿に混って流下し、腎臓内に停滞するうち尿素が付着して段々大きくなり、これが膀胱の入口または出口につかえ、尿が閉止する事がよくある。<br/>\n<br/>そのため下腹部が浮腫となり、増大してどうにもならなくてついに死ぬ人も往々あるのである。<br/>\n<br/>\n<br/>ここで注意すべきは、医学では腎臓病の場合尿中の蛋白を恐れ、塩分を禁止したり牛乳を多量に飲ませたりするが、これはナンセンスである。<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>蛋白</b></font>とは実は前記のごとく<font color=\"#ff0000\" size=\"+1\"><b>浄化によって溶けた尿素</b></font>であるからで、<font color=\"#ff0000\" size=\"+1\"><b>蛋白が出る程いい</b></font>のである。<br/>\n<br/>従って蛋白が出切ってしまえば、完全に治ってしまう。<br/>\n<br/>医師諸君においても、今後試して貰いたいと思うのである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「脱 \n腸」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「脱 \n腸」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これは小児に多いが、稀には老人にもある。原因は腹部に遺伝薬毒が固まったもので、それが腸を圧迫するため下垂するので、<br/>\n<br/>これを治すには本教浄霊なら簡単だが、現代医学では、内部の毒素を除去する方法がないから、手術による外はあるまい。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB8.html"
    },
    {
      "title": "明主様御教え　「痔」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「痔」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気の原因はもちろん薬毒であるが、その固結個所が後頭部及び股間鼠蹊部が主で、その他全身的にある毒血が、浄化によって溶け、肛門部から出ようとする。<br/>\n<br/>それが脱肛、痔核、出血、痛み、痒み等の症状である。ただ痔瘻（じろう）はちょっと違う。<br/>\n<br/>これは薬毒の強烈なのが肛門部に溜結し、排泄されようとして小形の腫物になり非常に痛むものである。<br/>\n<br/>これを放っておけば少しずつ破れた粘膜から滲出、あるいは小穴が穿いて排泄され治るのであるが、これに無知である医学は手術をするが、これが大変な誤りである。<br/>\n<br/>というのは手術で固結を除くや、必ずその隣にまた出来る。<br/>\n<br/>また切るというように、ついには蜂の巣のようになり、堪えられぬ程の激痛が続いて苦しむものである。<br/>\n<br/>\n<br/>ここで注意したい事は、痔瘻に限らずいかなる腫物でも、自然にしておけば腫れるだけ腫れて、末期になると、その部が紅くブヨブヨになって小さな穴が穿き、血膿が出て治るものであるから、いかに大きな腫物でも必ず治るから心配はないのである。<br/>\n<br/>ところが手術はもちろんだが、針の頭くらいの穴でも穿けたが最後、毒素の集中は停ってしまい隣接部へ腫れる。<br/>\n<br/>またいじるとその隣へというように、膿のあるだけは幾つでも腫れるので、頸部淋巴腺の場合など呼吸困難となり、生命までも失う事があるから、大いに注意すべきである。」　 \n(「アメリカを救う」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB8.html"
    },
    {
      "title": "病気の体的分析について　９（昭和１４年御講義）",
      "date": "昭和１４年",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　病気の体的分析<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　９</font>　（昭和１４年御講義）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「肺 \n病　（一）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肺 \n病　（一）」</font></b>　（昭和14年）<br/>\n<br/>「結核に就ては、前篇にも述べたが、なお一層詳しく述べてみよう。<br/>\n<br/>現今、肺結核は激増したというが、実はそれは謬（あやま）りである。<br/>\n<br/>まず、肺結核の初期から述べてみる。<br/>\n<br/>これは感冒の時に述べたごとく、感冒の浄化作用、何回もの停止によって溜結せる毒素が青年期の活力旺盛時代に入り、防止不可能になって解熱法も効果ないという状態である。<br/>\n<br/>この時はほとんどが肩部（特に左肩）頸部の下辺に溜結せる毒素の浄化作用としての微熱である。<br/>\n<br/>この時、医家の診断は、大抵肺尖（はいせん）加答児（カタル）又は肺門淋巴（リンパ）腺という。<br/>\n<br/>療法として絶対安静、栄養食、注射、服薬、頭冷、湿布等であるが、これらはいずれも浄化作用停止法であって、<br/>\n<br/>安静は胃腸を弱らせ、服薬、注射、頭冷、湿布等はいずれも漸進的衰弱をなさしめるので熱は下降し、熱が下降するから毒血が溶解しないから喀痰は減少する。<br/>\n<br/>喀痰が減少するから、そのポンプ作用である咳嗽（せき）が減少する。一見病気が軽快に向うようにみえる。<br/>\n<br/>その際患者が安静を破って運動すると発熱する。それは運動によって活力が出るから、浄化作用がおこるからである。<br/>\n<br/>医療はいかにこれを固めんとするかはよく判るのである。かような状態で幾月も幾年も持続する内、追加物たる薬毒の浄化作用が起るのであるが、この薬物浄化は高熱を伴うものである。<br/>\n<br/>長い安静によって相当衰弱せる患者が高熱に遇っては、その衰弱は非常な速度を増し、終（つい）に死に到らしむるのである。<br/>\n<br/>この末期において、薬毒集溜個所は全身に及び、特に肋骨、胃腸、腹膜部、咽喉部、腎臓部、頭部、股間淋巴腺等である。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「肺 \n病（二）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肺 \n病（二）」</font></b>　（昭和14年）<br/>\n<br/>「肺浸潤に付て説明をする。この病気は肋骨及び肋間に溜結したる毒素の浄化作用である。<br/>\n<br/>その際必ず微熱がある。それによって溶解した毒素が肺へ浸潤し、喀痰となって排泄されるのであるから、必ず治癒すべきものであって、それは何等の療法をせず放置しておけば自然治癒するのである。<br/>\n<br/>しかるに医療は湿布をしたり、薬剤を使用する。元来、人体は皮膚からも毛細管を通じて呼吸しているのである。<br/>\n<br/>湿布はこの呼吸を止めるのである。<br/>\n<br/>呼吸が止まるからその部の新陳代謝が弱る。<br/>\n<br/>新陳代謝が弱るから浄化作用が停止する。<br/>\n<br/>浄化作用が停止するから解熱する。<br/>\n<br/>解熱するから毒素の溶解作用が停止して固まる。<br/>\n<br/>即ち、浄化作用発生以前に還元するのである。<br/>\n<br/>故に、予後運動などして活力旺盛になれば再発するのである。<br/>\n<br/>そこで医家は激しい運動を戒しめ、過労を恐れるという訳である。<br/>\n<br/>\n<br/>肺壊疽（えそ）に就て説明する。<br/>\n<br/>これは肺の近接部又は、肺の内部に腫物が出来るので、症状は発熱、膿のごとき喀痰又は血痰、痛苦、呼吸逼迫（ひっぱく）等が重である。<br/>\n<br/>これも自然治癒によって腫物の膿又は毒血、漸次排泄されて完全に治癒するものである。<br/>\n<br/>この際医療はあらゆる浄化作用停止を行ふ為に、多くは慢性となり、衰弱死に到るのである。<br/>\n<br/>粟粒（ぞくりゅう）結核、これは肺胞に粟（あわ）のごとく微細な毒血が生ずるのである。<br/>\n<br/>この原因はあらゆる喀痰は、肺臓を通過して気管から排泄するのであるが、喀痰によって毒素の強弱がある。<br/>\n<br/>故に、強毒が肺胞に触れて、右のごとき症状を発生するのである。<br/>\n<br/>ちょうどある種の膿が皮膚に付着すると、粟粒状の腫物を生ずると同一の理である。<br/>\n<br/>肺臓癌は、最も恐るべき症状であって、しかし極稀ではある。<br/>\n<br/>この病気の多くは、肺臓そのものに癌が発生したのではなく、他部に発生した癌が漸次移行して、肺臓を犯すというのが普通である。<br/>\n<br/>まずこれは不治とみてよろしいのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「肺 \n炎」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肺 \n炎」</font></b>　（昭和14年）<br/>\n<br/>「近来、肺炎は非常に殖えた病気の一つである。<br/>\n<br/>これは、非常に旺盛なる浄化作用であるから、虚弱者には少く、健康者に最も多いのである。<br/>\n<br/>この病気の原因は、感冒浄化作用停止によって累積溜結せる毒素が、急激に烈しい浄化作用が発るので、この毒素の大部分は肋骨及び肋間に溜結せるものである。<br/>\n<br/>この浄化作用によって一時の浄化作用の高熱によって一時に溶解せる膿が、肺臓内へ浸潤し肺の下部（乳頭部より以下）に溜積するのである。<br/>\n<br/>しかるに、その溜積せる膿汁を排泄するに容易ならしむる為、高熱はなお肺臓内において膿解作用が行われるのである。<br/>\n<br/>この際、肺の下辺部又はその背部に手を触るれば、火のごとく高熱を感ずるにみて瞭かである。<br/>\n<br/>その際喘音（ぜんおん）が特徴であるが、それは肺臓内に滞溜する喀痰が呼吸の為に動揺する響きである。<br/>\n<br/>そうして、高熱によって溶解せる喀痰は咳によって排泄し治癒するのである。<br/>\n<br/>しかるに、その際医療は、湿布、氷冷、服薬、注射等を行う為に滞溜せる喀痰は、肺臓内に凝結するのである。<br/>\n<br/>この凝結作用によって呼吸困難が起るのである。<br/>\n<br/>何となれば、元来肺臓は必要なる一定量の空気を吸収すべきものなるに、滞溜喀痰の容積だけは肺の量が縮少される訳であるからである。<br/>\n<br/>例えば、十吸うべき空気量を三だけ減少されるから七だけしか吸収出来ない。<br/>\n<br/>従って、呼吸の回数を多くしなければ、必要の空気量が得られないのである。<br/>\n<br/>それが呼吸困難の原因である。<br/>\n<br/>であるから、この呼吸困難が持続する為、心臓が衰弱する為死に到るのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「肋膜炎」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肋膜炎」</font></b>　（昭和14年）<br/>\n<br/>「肋膜炎には湿性と化膿性と乾性との三種ある事になっている。まず湿性から述べよう。<br/>\n<br/>これは肺臓と肋骨との間に膜があり、即ち肺膜と胸膜との間に水が溜るのである。<br/>\n<br/>原因は胸部打撲等の為、膜が剥落（はくらく）する。<br/>\n<br/>又は、非常に腕に力を入れる為、又は、自然に発病するのである。<br/>\n<br/>医学上にては打診の音と感じで判る事になっている。<br/>\n<br/>しかし肉眼でも胸部、脇腹、背部の左右いずれか腫れがある。<br/>\n<br/>又は、触指すれば、患部に熱があるのでも判る。<br/>\n<br/>医学では機械で、簡単に水を除って多くは治るが、湿布その他の手当によって反って浄化を妨げ、溜水が漸次濃度を増し、終（つい）に化膿性になる場合もある。<br/>\n<br/>この際最も悪いのは利尿剤である。最初は尿量を増し溜水も減少するので軽快に向うが、ある時期に至ると逆作用を起し、尿量減少して悪化する。<br/>\n<br/>この病気は盗汗（ねあせ）が特徴であるが、これは非常にいいので、盗汗によって病気は治癒するのである。<br/>\n<br/>化膿性肋膜は、前述の膜の間に水でなく、最初から膿が溜るのである。医療では穿孔して、そこから膿を毎日排除するが、なかなか治癒し難いようである。<br/>\n<br/>乾性肋膜は、極稀にある病気であるが、医師の診断で、乾性肋膜と名付けらるるはほとんど誤診であって、実は肋間神経痛が大部分である。<br/>\n<br/>これは胸部の痛み、咳嗽（せき）、発熱等の症状で、医療は湿布、注射、服薬等で浄化を停止するから、一時は治癒したようでも再三再発するものである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「胃 \n病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「胃 \n病」</font></b>　（昭和14年）<br/>\n<br/>「一口に胃病といえば、なかなか種類は多いのである。一々に就て説明する。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（一）消化不良</font></b><br/>胃病の最初は、大抵消化不良である。原因は食事の分量を定め、食事の時間を規則正しくするからである。<br/>\n<br/>何となれば、時間や量を定めると、以前のが消化しないで、停滞してる上に食物を入れるから、古い方が醗酵し、その毒素の為である。<br/>\n<br/>あらゆる食物は消化の早い物と遅い物とがある。又、人間の動作においても、運動をする時としない時とがあるから、三時間で消化してしまう事もあるし、五時間経っても消化しない事もある。<br/>\n<br/>従って、次に食事の時に量及び時間（勤務者は時間は不可能故量にて調節）にて調節するのが本当である。<br/>\n<br/>世間往々量と時間を規則正しくせよという事は、いかに間違っているか判るであろう。<br/>\n<br/>胸焼・・・これは胃の付近にある毒素に対する浄化作用の微熱である。<br/>\n<br/>胃アトニー、一名胃酸過多症といい、これは胃酸が多過ぎるのであるが、この原因は薬剤中毒で、服用した薬物が一旦吸収され、再び酸となって胃中に還元するのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）胃潰瘍</font></b><br/>この病気は消化薬連続服用によるのであって、消化薬は食物を柔軟にすると共に、胃壁も柔軟にするのである。<br/>\n<br/>その結果固形食物は胃壁に触れると亀裂し、そこから出血するのである。<br/>\n<br/>従って、出血のある際は、必ず流動物でなければならないのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）胃下垂</font></b><br/>原因は胃部より腸部へかけて然毒、又は尿毒が溜結するので、それに圧迫され胃袋が長くなるのである。<br/>\n<br/>そうして、なお消化薬及び消化のいい食物を摂る為、胃の活動を弱らせるから胃が弛緩し、一層下垂の度を増すのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（四）胃　癌</font></b><br/>これは真症の癌は極稀であって、三毒の中、一ないし三種の毒素が、胃の外部に溜結するのと、胃の潰瘍又は胃の極微小の腫物等による出血の溜結等が大部分であって、これらは完全に治癒するのである。<br/>\n<br/>しかし、真症の癌はまず不治とみていいのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB9.html"
    },
    {
      "title": "明主様御講義　「腸 病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「腸 病」</font></b>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）腹膜炎</font></b><br/>「これも肋膜炎と同じく、湿性と化膿性とがある（乾性はない）。<br/>\n<br/>湿性は水が溜るのである。非常に膨脹して臨月又は臨月以上に大きくなるのがある。<br/>\n<br/>原因は腎臓の萎縮の為、余剰尿が滞溜する為と、膀胱から尿が尿道へ通過せんとする時、尿道口に膿結又は尿結が塞ぐ場合があり、その為尿の排泄量減少する為である。<br/>\n<br/>医療は利尿剤を使用するが、これは最初は非常に効果がある事があり、ほとんど九分迄治癒の状態が、俄然悪化する事がよくある。<br/>\n<br/>それは利尿剤に対する逆作用が起る為である。<br/>\n<br/>又穿孔して水を除るが、これも直に溜るのである。<br/>\n<br/>その場合前よりも必ず幾分多く溜るのである。<br/>\n<br/>故に回を重ねるに従って漸次膨満の度を増し、驚くべき大きさになるものである。<br/>\n<br/>こうなったのは、もう生命は覚束（おぼつか）ないのである。<br/>\n<br/>化膿性は、湿性程膨満しない。往々気の付かない位のもあって、症状は腹部を圧すると、処々に固結ありて、痛みもあり、時々痛苦、下痢及び腹の張り、食欲不振、嘔吐感、咳嗽等である。<br/>\n<br/>一番困るのは、急性腹膜の原因となるのである。<br/>\n<br/>即ち、急激の浄化作用が起る時、非常な痛苦と高熱を伴うもので、よく盲腸炎を併発するのである。<br/>\n<br/>但し、急性腹膜は青年期に多いので、老人にはほとんどないといってもいいのである。<br/>\n<br/>これは青年期は、浄化作用旺盛な故である事は勿論である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）盲腸炎</font></b><br/>この病気は、近来非常に多いのであるが、症状は、胸部より右下一寸か一寸五分位の辺が非常に痛い。<br/>\n<br/>高熱を発するのである。<br/>\n<br/>原因は三毒の不断の浄化作用による溜結であって、それの急激な浄化作用である。<br/>\n<br/>医学で唱える食物の為ではない。<br/>\n<br/>何となれば、盲腸炎発病前、盲腸部を圧すれば、かなり痛みを感ずるものである。<br/>\n<br/>そしてこの病気は何等手当を施さず、ただ安静にしていさえすれば必ず治癒するので、普通激痛は一日位、二、三日過ぎれば痛みはほとんど軽減し、一、二回の下痢があって完全に治癒するのである。<br/>\n<br/>切開手術の必要などないのである。<br/>\n<br/>よく医家は化膿を恐れるが、何ぞ知らん化膿すれば、半分治癒したのである。<br/>\n<br/>何となれば、膿結は高熱によって溶解した事を化膿というのであるが、実はその溶解膿は、間もなく下痢になるのである。<br/>\n<br/>元来、盲腸は扁桃腺と同じように毒素の集溜部であって、それから便で排泄されるのであるから、大いに必要なものである。<br/>\n<br/>故に、この盲腸即ち虫様突起を除去する時は、膿の集溜場がなくなるから、毒素は腹膜あるいは肝臓部等各所に集溜するから、盲腸部より排出し難い場所に溜る事となる。<br/>\n<br/>又、氷冷して浄化を停止させると、一旦治癒したように苦痛は無くなるが、程経て浄化作用即ち再発・・・という事になる。<br/>\n<br/>医学では盲腸は不必要なものであるから除去した方がいいという。<br/>\n<br/>がこれは、驚くべき人間の僭上沙汰である。<br/>\n<br/>何となれば、そんな不必要なものを作っておいたという造物主は実に間抜であって、二十世紀の医学者より愚かであるという理屈になるではないか。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）チフス</font></b><br/>これは勿論伝染する。<br/>\n<br/>症状は腸部の発熱、頭痛、食欲減少等である。<br/>\n<br/>原因は黴菌が腸壁に繁殖穿孔するという。<br/>\n<br/>それは本当であると思う。<br/>\n<br/>これは、発熱中、流動物で栄養を摂り、安静にしていれば必ず治癒するのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（四）赤　痢</font></b><br/>症状は発熱、血便、これは浄化作用による毒血排泄であるから、自然治癒によって完全に治癒する。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（五）虎列剌（コレラ）</font></b><br/>これも大浄化作用による嘔吐下痢であるが、この病気は浄化作用が激烈の為に、普通の人体は堪えられずに死に到るのである。<br/>\n<br/>以上のチフス、赤痢、コレラ、この三種は伝染病であるから、現行法規の下においては、必ず一刻も速く医師の処置に任せなくてはならないのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（六）腸癌及び肉腫</font></b><br/>この病気は真症は不治であるが、疑似的のものも多いので、これは治る事が多いのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（七）慢性下痢</font></b><br/>これは毎日一回ないし二、三回位下痢し、実に執拗なるものである。<br/>\n<br/>数年続くものさえある。痛むのと痛まないものとがある。<br/>\n<br/>原因は化膿性腹膜の浄化作用であって、衰弱の為浄化作用が旺盛でない為、少しずつ下痢となって出るのである。<br/>\n<br/>薬剤等にて下痢を止める時には、それだけ長びくのであるから、自然に放置しておけば必ず治癒するものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（八）腸　炎</font></b><br/>これは化膿性腹膜の浄化作用であるから、自然治癒で治るのである。」　（「医学試稿」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB9.html"
    },
    {
      "title": "病気の体的分析について　10（昭和１４年御講義）",
      "date": "昭和１４年",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　病気の体的分析<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　10</font>　（昭和１４年御講義）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「腎臓病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「腎臓病」</font></b>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）腎臓炎</font></b><br/>「症状は腰骨の上方、凹部の右左いずれか激痛を伴い、高熱を発するのである。<br/>\n<br/>この際尿中に多量の蛋白をみるのであるが、割合治り易く、自然治癒によって完全に治るのである。<br/>\n<br/>しかし、この際氷冷等を行う時は慢性に移行し、容易に治し難くなるのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）慢性腎臓病</font></b><br/>「症状は浮腫、精力減退、倦怠感、肩の凝り、腰痛、足の重い等である。<br/>\n<br/>原因は腎臓部に毒素溜結し、腎臓が圧縮される為である。<br/>\n<br/>すべて腎臓病は、医学上では、尿中の蛋白によって診定するのであるが、尿中に蛋白のない腎臓病があって、むしろこの方が有蛋白より多いのである。<br/>\n<br/>この蛋白とは、いかなるもので、いかにして尿中に排泄せらるるやというに、腎臓の外部に固結せる膿結が微熱によって溶解し、腎臓内に浸潤して尿に混入するのである。<br/>\n<br/>故に、有蛋白の尿を排泄する患者の腎臓部に触指すれば、必ず微熱を感ずるのである。<br/>\n<br/>しかし、無蛋白の場合は腎臓部は無熱である。<br/>\n<br/>しかし、その部を指頭で探れば固結あり、それを圧せば痛みを感ずるのである。<br/>\n<br/>故に、蛋白とは尿の溶解せるものなれば、蛋白が排泄さるるだけは治癒しつつあるのである。<br/>\n<br/>従って、運動をする時蛋白が殖えるのは、浄化作用が旺盛になるからである。<br/>\n<br/>それに引換え無蛋白は、浄化作用が発生し得ない弱体者であるから治癒し難いので、こういう患者は大いに運動して浄化作用を起せば治癒するのである。<br/>\n<br/>医療においては、安静と牛乳療法と無塩療法を多く推奨するが、安静も牛乳も衰弱を増さしめ無塩療法においては、著しく衰弱を増すので、浄化作用が停止される。<br/>\n<br/>従って、蛋白が減少するから治癒するごとくみえるけれども、実際は反対に治癒しないようにする方法である。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「胆 \n嚢」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「胆 \n嚢」</font></b>　（昭和14年）<br/>\n<br/>「胆嚢に関する病気は、黄疸、胆石病であるが、黄疸は人の知るごとく全身黄色を呈し、はなはだしきは分泌物及び排泄物も黄色を呈し、眼球も白眼も黄色となるのである。<br/>\n<br/>原因は肝臓の外部へ毒素溜結して肝臓を圧迫し、肝臓の裏面にある胆嚢が圧迫され胆汁が溢出する。<br/>\n<br/>軽症は自然治癒で治るが重症に至っては、毒素の溜結を解消しない限り治癒し難いのである。<br/>\n<br/>胆石病は、肝臓の深部が非常に痛むのである。<br/>\n<br/>時により肝臓と胃の中間部に激痛がある事がある。<br/>\n<br/>前者は胆嚢の痛みであり、後者は胆管の痛みである（結石が輸胆管を通過する為）。<br/>\n<br/>これは腎臓の尿毒が背部より浸潤するのである。<br/>\n<br/>この毒素が胆汁と化合すれば、硬化して結石となるのである。<br/>\n<br/>これを治癒するには、非常に運動して腎臓部に発熱を起し、その浄化作用によるより外治らないのである。<br/>\n<br/>しかし、自然治癒によっても幾分ずつかは治るのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「糖尿病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「糖尿病」</font></b>　（昭和14年）<br/>\n<br/>「この病気は糖分が尿と共に排出する事は誰も知る所であって、症状としては疲労感、頻繁なる尿意、喉の渇き等である。<br/>\n<br/>原因は肝臓外部下辺に毒素溜結し、それが肝臓を圧迫するので、肝臓の活動に支障を来すが為である。<br/>\n<br/>従って、これを治癒せんとするには、大いに運動をなし、浄化作用を起さし、毒血を発熱によって、下痢又は喀痰等によって排泄すればいいのである。<br/>\n<br/>医学では糖分を禁ずるが、これは不可であって、食事は普通の健康食でいいのである。<br/>\n<br/>何となれば、浄化作用を起させるのはその方がいいからである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「喘 \n息」",
      "date": "昭和14年",
      "content": "<font size=\"+2\"><b>明主様御講義　「喘 \n息」</b></font>　（昭和14年）<br/>\n<br/>「この病気の原因は、医学上未だ全然不明である。<br/>\n<br/>そうして医学上では気管支性喘息と心臓性喘息と二つの名称に別けているようである。<br/>\n<br/>即ち前者は咳嗽（せき）が主であり、後者は発作（呼吸困難）が主である。<br/>\n<br/>近来、注射によって一時的苦痛は解消するけれども、治癒の効果はないのである。<br/>\n<br/>むしろ逆作用によって幾分ずつか悪化の傾向を辿（たど）るのである。<br/>\n<br/>しかし、私は喘息の原因は、根本的に知り得たのである。<br/>\n<br/>それは、まず第一は横隔膜の下辺即ち胃及び肝臓部に毒素溜結するのと、肋骨（多く乳辺部）に、毒素が溜結するのとあるが、大抵は二者合併している。<br/>\n<br/>咳嗽は右の毒血が浄化作用によって、喀痰に溶解排泄せんとする為である。<br/>\n<br/>発作は溶解せる喀痰が濃厚の場合、若しくは人により肺膜の強靱なる場合、喀痰が肺臓内へ浸潤する能わざるを以て肺臓の方から吸収せんとして肺自身が膨脹的活動を起すのである。<br/>\n<br/>故に、喀痰を若干排泄するによって発作は停止するのである。<br/>\n<br/>以上の理由によって喘息は喀痰排泄によって漸次治癒するものである。<br/>\n<br/>喀痰排泄は自然療法が一番いいのである。<br/>\n<br/>しかし世人は、発作、咳嗽、喀痰は、悪化作用と誤信し、薬剤等によって症状を緩和する為、慢性的となり一生治癒しないようになるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「痔」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「痔」</font></b>　（昭和14年）<br/>\n<br/>「この病気は特に日本人に多いのである。<br/>\n<br/>種類においても、痔瘻、痔核、出血、周囲炎、脱肛等あるが、いずれも非常に治りいいのである。<br/>\n<br/>痔瘻は三毒が浄化作用によって肛門の一部へ穿孔し、そこから排泄されるのである。<br/>\n<br/>従って、自然療法によって治癒すべきであるが、医療は手術によって肛門際の滞溜せる毒素を除去し穿孔を閉鎖するにおいて一時は治癒したと思うが、時日を経て、元来身体内部に在る毒素であるから再び肛門に集溜するのである。<br/>\n<br/>しかし、その場合手術によって閉鎖されたる最初の穿孔部を避けて、再び穿孔するものである。<br/>\n<br/>その際患者は、第一回の手術の効果なきを知って二回目の手術を厭い、薬物塗布等の療法をするのである。<br/>\n<br/>故に薬毒が粘膜を靡爛（びらん）せしめ、人により穿孔が数個所になり、靡爛と共に、薬毒の刺戟によって痛苦はなはだしく、患部は二目と視られぬ状態を呈するのである。<br/>\n<br/>痔核は、外痔核と内痔核とあって、肥満せる人は内痔核が多く、痩せたる人は外痔核が多く、又左右いずれかであって、小は小豆大位より、大は指頭大位であって、これも自然療養によってよく治癒するのである。<br/>\n<br/>痔出血は浄化作用によって、毒血が一旦肛門部に集溜し、便通の際溢出するのであるから、これは健康上特にいいのである。<br/>\n<br/>故に、この毒血が全部排泄すれば完全に治癒するのであって、この為頭痛、肩の凝り等頗（すこぶ）る軽快になるのである。<br/>\n<br/>肛門周囲炎は肛門の局囲が絶えず湿疹的に痒み、又は痛むのである。<br/>\n<br/>原因は三毒が肛門部に集溜し粘膜を濾化浸潤するのである。<br/>\n<br/>自然療法で治癒するが、時日は非常に長くかかるのである。<br/>\n<br/>脱肛は一種の習慣性病気であるから、原因を除去すれば漸次治癒するのである。<br/>\n<br/>その原因は、便所の長いのと便秘による息みである。<br/>\n<br/>従って、排便の時間は一回五分程度とする事、それは今まで二十分かかった人は五分ずつ四回にゆくというようにすれば、漸次三回になり二回になり一回になるものである。<br/>\n<br/>便秘の方は便秘の項目に療法を述べる事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「心臓病」",
      "date": "昭和14年",
      "content": "<font size=\"+2\"><b>明主様御講義　「心臓病」</b></font>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）狭心症</font></b><br/>「この病気は、発作的に心臓部の激痛、呼吸困難及び名状すべからざる胸部の苦悶を起し、患者も周囲の者も死に瀕するかと思うのである。<br/>\n<br/>強度のは数時間以内に生命を堕すものもある。軽度のものは安静にしておれば自然に治癒するのである。<br/>\n<br/>注射によって一時的苦痛を免るるけれども、それが癖になると、段々頻繁と強度の薬液になる為、死を速めるのは止むを得ないのである。<br/>\n<br/>原因は心臓の周囲に毒素溜結し、浄化作用と精神的過労、激動等によって心臓疲労による抵抗力減殺の結果、毒血が心臓を圧縮するのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）弁膜症</font></b><br/>「症状は動悸、心臓部圧迫感、脈拍不整等である。<br/>\n<br/>原因は狭心症と同様であって、ただ心臓周囲の毒素溜結が軽度であるからである。<br/>\n<br/>しかし、弁膜症といわるる患者で、実際弁膜症でないので、誤診が多いのである。<br/>\n<br/>それは、どういう訳かというと、心臓に近い部の肋骨に毒素溜結し、その浄化作用の微熱によって心臓が昂奮するのである。<br/>\n<br/>ちょうど、入浴時動悸が高くなると同じ理由である。<br/>\n<br/>心臓が悪いという患者の九十％位は、この種の原因であるから、むしろ旺んに運動して浄化作用を起させれば速く治るのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）心臓肥大</font></b><br/>「心臓肥大と診断される患者はよくあるが、実際の肥大は極稀で、大部分は心臓付近に溜結せる毒素の塊を、心臓が肥大せるものと誤診するのである。<br/>\n<br/>実際の肥大はスポーツマンとか、大酒家とかいう特殊の原因によるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「肝臓病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肝臓病」</font></b>　（昭和14年）<br/>\n<br/>「この病気は、症状は肝臓部の痛苦及び糖尿病等であって、原因は肝臓の外部に溜結せる毒素の塊が圧迫しているので、肝臓の活動に支障を来すので、右の塊を肝臓肥大と誤診さるる事が多いのである。<br/>\n<br/>故に、盛んに運動をして浄化作用を起せば、患部に発熱し、喀痰又は下痢となって排泄し、治癒するのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「脚 \n気」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「脚 \n気」</font></b>　（昭和14年）<br/>\n<br/>「この病気は、誰も知るごとく、脚及び手、口唇等の麻痺である。特に脚部においては、膝から下の内側である。<br/>\n<br/>手は、掌の拇指の付根の辺である。口唇は下唇である。<br/>\n<br/>これが真症の脚気であって、非脚気は、脚気と誤診さるる事も多いのである。<br/>\n<br/>例えば、膝のガクガクするとか、脚の重いとか、力が無いとかいうごとき症状は、脚気ではないのである。<br/>\n<br/>\n<br/>原因は、真症の脚気においては医学で唱うるごとく、全く白米中毒であるから、近来のごとく、七分搗又は半搗米なら起らないのである。<br/>\n<br/>近来脚気の激減するのはこれの証拠である。<br/>\n<br/>又西洋に脚気のないのにみても瞭かである。<br/>\n<br/>前述の脚気に非ざる脚気、これはいかにというに、腎臓の尿毒が脚部へ下流して溜結する場合と、腹膜に集溜せる尿毒が下流する場合と、注射等の薬毒が脚部に溜結する場合等であって、<br/>\n<br/>それが浄化作用の為の微熱によって重倦（だる）く、ガクガクやフラフラは、毒血が筋肉の運動を妨げるからである。<br/>\n<br/>婦人の血脚気は、全然別の原因にて、これは産後の古血が脚部、腰部、腹部等に移行するのである。<br/>\n<br/>なお詳細は婦人病の項に述べる事とする。」　（「医学試稿」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB10.html"
    },
    {
      "title": "病気の体的分析について　11（昭和１４年御講義）",
      "date": "昭和１４年",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　病気の体的分析<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　11</font>　（昭和１４年御講義）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「リョウマチス」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「リョウマチス」</font></b>　（昭和14年）<br/>\n<br/>「この病気は手足の関節部に溜結せる毒素が激しい浄化作用が行われるのである。<br/>\n<br/>最初患部は紅色に腫脹し、堪え難き激痛を伴うのである。<br/>\n<br/>衣類が触れてさえ飛上る程の痛みを感ずるのである。<br/>\n<br/>原因は三毒が浄化作用によって、関節部へ集溜するので、生活力旺盛なる青年男女に多いのである。<br/>\n<br/>医療においてはギブスによって手足の屈伸と物の触るるを防ぐ為、ギブスによって絶対自由を拘束するのである。<br/>\n<br/>そうして、浄化作用を停止せしめて固めるのである。<br/>\n<br/>固める迄に大抵数ケ月を要するのである。<br/>\n<br/>固まれば痛みは無くなるのである。<br/>\n<br/>そうして固まった患部をマッサージによって、棒のごとくなった手足を屈伸するようにするのであるが、若千の効果はあるが、発病以前の状態に戻す事は到底出来ないのである。<br/>\n<br/>しかるに、リョウマチス発病の際何等の手当を施さず、自然療法によれば、患部は化膿状態となり、自然穿孔されて毒血排泄し、完全に治癒するのである。<br/>\n<br/>但し、氷冷、湿布等を行う事は最も悪いのである。<br/>\n<br/>何となれば、それを一回にても行う時は、浄化作用の勢を減殺する事になるから、せっかくの毒素排泄作用を弱らせる事になるのである。<br/>\n<br/>リョウマチスは稀に、関節部に限らず、関節以外の場所に起る事もある。<br/>\n<br/>神経痛と誤り易いのであるが、それとは異うので、これはむしろ治癒し易いのである。勿論自然療法によってである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「神経痛」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「神経痛」</font></b>　（昭和14年）<br/>\n<br/>「神経痛は患部が一定していないのが特異である。<br/>\n<br/>しかし大体は手足全体及び肋骨及び腰骨である。<br/>\n<br/>そうして、激痛あり、鈍痛あり、鋭痛あり、軽重も大いにあるのである。<br/>\n<br/>原因は三毒が局所に溜結し、その浄化作用の為である。<br/>\n<br/>自然療法ならば、緩慢ながら必ず治癒するのであるが、薬剤その他既存の療法をなす時は一時的痛苦は軽減すれども、反って慢性に移行し、痼疾（こしつ）となり勝ちのものである。<br/>\n<br/>特に肋間神経痛は、肺結核、喘息、心臓病、肋膜炎等と誤診され易いから注意すべきである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「カリエス」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「カリエス」</font></b>　（昭和14年）<br/>\n<br/>「カリエスは、脊椎カリエス、肋骨カリエス等であって、脊髄カリエスにおいては普通脊柱が彎曲（わんきょく）し、傴僂（せむし）となるのである。<br/>\n<br/>そうして、多くは腰部及び股部に一個所ないし、数個所自然穿孔され、その孔から膿汁が排泄されるのであるが、その膿汁たるや頗（すこぶ）る多量にて間断なく排泄され、数年に及ぶものさえある。<br/>\n<br/>真の原因は霊的であるが、ここにはそれを省いて体的に説明すれば、遺伝に因る特殊膿であって、それが頗る多量なのがこの病気の特質である。<br/>\n<br/>医療はコルセットにて脊柱の彎曲の進行を防止せんとするが、幾分の効果はあるが一旦彎曲せる脊柱は決して治癒しないのである。<br/>\n<br/>そうして、排膿に対する手当等は反って浄化作用の妨害となり、治癒を遅らせるのである。<br/>\n<br/>故に、カリエスの兆候ありと認めたる時は、運動を盛んにして浄化作用を起させるのが最善の方法である。<br/>\n<br/>肋骨カリエスは、肋骨の裏面の骨膜に溜結せる膿が骨に微細なる無数の孔を鑿（うが）ちて、外部に排泄されんとする一種の浄化作用である。<br/>\n<br/>医学では骨が腐ると称して、手術により痛む部所だけを切除するのである。<br/>\n<br/>しかし自然療法によって完全に治癒するので、痛苦は少し我慢すれば治るので、骨が腐るなどという事はあり得ないのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「猩紅熱（しょうこうねつ）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「猩紅熱（しょうこうねつ）」</font></b>　（昭和14年）<br/>\n<br/>「この病気は発熱と同時に、全身又はある部分が紅色を呈し、軽微な発疹をみるのであって、伝染性のものである事は、人の知る所である。<br/>\n<br/>原因は、遺伝による血液中の毒素が浄化作用によって、皮膚面へ滲出せんとするのである。<br/>\n<br/>伝染は黴菌が浄化作用を誘導するのであるから、伝染する方がよいのである。<br/>\n<br/>そうして、生命には別条はないので、自然療法で全治せんとするのである。<br/>\n<br/>全治後は浄血になるから健康は増すのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    }
  ]
}