{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 11,
  "total_parts": 31,
  "topics": [
    {
      "title": "明主様御教え　「浄霊で何でも治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で何でも治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は吾々からみれば、極く軽い眼病であるが、それすら医療は原因不明として中々治らない、その無力さである。<br/>\n<br/>ところが浄霊するや眼病は固（もと）より、他に有るだけの病気も治ってしまったのであるから、浄霊こそ真の医術であり、現代医学は非医学というより言葉はない。<br/>\n<br/>その根本理由は、医学は体的で、吾々の方は霊的であり反対である。<br/>\n<br/>すなわち一切万有は霊が主で体が従で、これが真理であるからである。<br/>\n<br/>これは事実が証明しているから疑う余地はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「手術の無力」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術の無力」</font></b>　（昭和28年）<br/>\n<br/>「今日医学では手術をもって唯一の療法としているが、私からみれば飛んでもない野蛮行為で、まず頭に文化の二字を付けて文化的野蛮というのが合っているであろう。<br/>\n<br/>この患者（省略）などは乳腺に出来た腫物を、三回の手術をして、四年間も悩み続けても治らず、医師から見離され絶望のドン底に陥っていたのが、<br/>\n<br/>僅か二十日間の浄霊によって自然に皮膚が破れ、多量の排膿があり、全治したのであるから、専門家が知ったら何と言うであろう。<br/>\n<br/>そのようにいかなる腫物でも、手術をしない方が速かに確実に治る事は断言する。<br/>\n<br/>それはこの患者にしても数年かかって治らなかったのは、医療が治らないようにしたからで、その愚かさは話の外である。<br/>\n<br/>嗚呼全世界の医学者諸君よ、一日も早くこれに目覚めん事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「看護婦の見た医学と浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「看護婦の見た医学と浄霊」</font></b>　（昭和28年）<br/>\n<br/>「子供の病気の中でも、最も恐れられているのは疫痢であろう。<br/>\n<br/>何しろこの病気は早いのは半日か一日で死ぬ事さえあるからで、私が長い間沢山の例を聞いたところによっても、助かるより死ぬ方がズッと多いとされている。<br/>\n<br/>という訳は、医学は原因も分らず、確実な治療法もないから無理はないが、浄霊は医学とは反対に治り易い病気で、まず二、三日と思えばよかろう。<br/>\n<br/>しかも失敗は極く稀で、ほとんどは助かるので、この子供（省略）も一時は随分心配したにかかわらず、僅かの間に全治したので、<br/>\n<br/>元看護婦をしていた母親は、医学と浄霊との余りの異いさに驚き、ハッキリ分ったと告白している。<br/>\n<br/>従って医療にかかりながら、大事な子供をワヤにしてしまう事の多い今日、この浄霊を知っただけでも子供は健康となり、何ら心配はなくなるとしたら、これだけでも天国家庭となるのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「精神病など何でもない」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「精神病など何でもない」</b></font>　（昭和28年）<br/>\n<br/>「この患者（省略）は憂欝症という精神病の一種であって、これを治す療法は世界中一つもない。<br/>\n<br/>本教のみである。これについて知るべき事は、精神病の起る動機は、最初必ず不眠症からであって、不眠が長く続けばまず精神病の前ぶれと思っていい。<br/>\n<br/>ゆえによく眠るようになれば快復期に向かった訳である。<br/>\n<br/>そうしてこの原因は直接はもちろん憑霊だが、間接の原因はヤハリ薬毒である。<br/>\n<br/>薬毒が延髄部に固まると脳貧血、不眠症になるのであるから、この固りを溶かし排泄させる以外方法はないのである。<br/>\n<br/>そうしてこの病気は日本も米国も近頃大いに増えたとの事であるから、一日も早くこれを知らしたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「ノーベル賞的偉効」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「ノーベル賞的偉効」</font></b>　（昭和28年）<br/>\n<br/>「子供の病気にも色々あるが、まず一番親泣かせは小児麻痺で、この病気は医学では絶対治らないとされている。<br/>\n<br/>従って入院するとしても、医師は治すためではなく研究材料にするのであるから、患者は金を出してモルモットにされる訳で、気の毒なものである。<br/>\n<br/>ところが驚くべし、左記御蔭話（省略）のごとく最も悪性な小児麻痺が至極順調に治ってゆき、半ケ年にして元通りになったというのであるから大問題である。<br/>\n<br/>もしこれ程の素晴しい効果が医療であったとしたら、それこそ大変な騒ぎで、医師会は全国的に発表、新聞はデカデカにかき、その医師は一躍世界的有名となるであろうし、第二の湯川博士が出来るのはもちろんである。<br/>\n<br/>ところが悲しいかな、宗教なるがゆえにこれ程の事実に対しても、学者も識者も一顧も与えず、葬り去られるに違いないから、全く暗黒無明の世界である。<br/>\n<br/>といって憤慨するには当らない。何となればメシヤの救いである以上、いずれは世界中一遍に分る時が来るのは、断じて間違いはないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学の迷蒙」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学の迷蒙」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）をみると、十一年の長い間医師にかかりながら、いくら薬を浴びる程のんでも悪くなるばかりなので、<br/>\n<br/>ついには自殺の決意までしたというのであるから、その苦しみは察せられる。<br/>\n<br/>また医学の誤謬が私の説といささかも違っていない事で、それを要約してみるとこうである。<br/>\n<br/>（一）診断の出鱈目（でたらめ）な事で、最初の医師は肺病、次の医師は胃病、次の医師は乾性肋膜、次の医師は脚気というのである。<br/>\n<br/>（二）医薬が病気を作る事は、療養中次から次へと余病発生するに見て明らかである。<br/>\n<br/>（三）浄霊を受け始めるや、毎日多量の発汗をみると共に、今までのんだあらゆる薬の匂いが、猛烈に部屋一杯にひろがり、臭くて我慢が出来ないという。<br/>\n<br/>右の事実にみても多くを言う必要はあるまい。<br/>\n<br/>つまり幼稚極まる医学を信じ、今もって看破出来ないがためであって、この犠牲者こそまことに哀れなものであり、現在は医学恐怖時代といってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「結核に対する医療と浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核に対する医療と浄霊」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を読めば読む程、医療と浄霊との正反対がよく分る。<br/>\n<br/>すなわち医学は治す力はなく、浄霊は治す力がある異いさである。<br/>\n<br/>ゆえにこの人がもし入院すれば不治となり、不幸な運命は免れ得ないであろう。<br/>\n<br/>ところが倖（しあわ）せにもちょっとした機会で浄霊の味を知ったため、<br/>\n<br/>入院しながらも医療を拒否したので、全快の喜びを得たのである。<br/>\n<br/>これによってみても入院料や手術等に多額の金を費し、結果はマイナスとしたら、実に容易ならぬ世の中ではないか。<br/>\n<br/>これを救う浄霊こそ大いなる神の恵といえよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「結核は浄霊以外治す方法ない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核は浄霊以外治す方法ない」</font></b>　（昭和28年）<br/>\n<br/>「この患者の一家（省略）は、結核で三人も死亡し、四人目の三男がまた結核に罹ったところ、全治したのであるから、<br/>\n<br/>もしこの患者も浄霊を知らず、医療のみで治そうとしたら、命のなかった事はもちろんである。<br/>\n<br/>今日このような不幸な家庭は至るところにあり、悲惨な世の中である。<br/>\n<br/>ゆえにもしこの浄霊医術が現われないとしたら、人類の病気はいつになったら解決出来るか、まず見込はあるまい。<br/>\n<br/>あるいは人類滅亡の危機となるやも計り知れないと思う。<br/>\n<br/>それを未然に防ぐ本教こそ、世界救世教の名に愧（は）じまい。<br/>\n<br/>これについて言いたい事は、神が造った人間の生命を、同じレベルである人間が救い得るはずはないではないか。<br/>\n<br/>としたら人間以上の力すなわち神の力でなくては治らないのが当然である。<br/>\n<br/>こんな簡単な理屈さえ分らないところに、現代文明の過誤があるので、それというのも本教のごとき偉大な救いが現われなかったからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「眼の傷害も此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「眼の傷害も此通り」</font></b>　（昭和28年）<br/>\n<br/>「世間よく過って眼球を傷つけた場合、慌（あわ）てて眼科医へ行くが、仲々治らないもので、巧くいっても普通数ケ月はかかる。<br/>\n<br/>それだけならいいが、その結果往々失明する人さえある。<br/>\n<br/>これについて面白い話がある。それは今から二十数年前、私が民間療法を始めた頃、ある日老年の町医者で、三十年前から学校医をしている人が訪ねて来た。<br/>\n<br/>訊（き）いてみると半年程前入浴中、石鹸水が眼に入り非常な痛みと共に、段々悪くなるので、<br/>\n<br/>幸い息子が某大学病院の眼科医なので、最新のあらゆる療法を試みたが、治らないどころか段々悪くなり、失明の一歩手前にまで来た。<br/>\n<br/>その時私の話を聞き訪ねたとの事である。見るとその通りであったが、数回の浄霊で全治し驚いたのはもちろんである。<br/>\n<br/>数日後礼に来たので、その際聞いて唖然（あぜん）とした事は、家族の者には絶対秘密にしているとの話で、不思議に思い訊いたところ、<br/>\n<br/>いわく「もしこれが知れたら医師会から除名され、学校医は免職され、家族の者にはどんなに怒られるか知れない」というので、私は呆れざるを得なかった。<br/>\n<br/>もっともその頃は今日と違い、社会の空気もそうであったからである。<br/>\n<br/>この事をフト思い出したのでここにかいた訳だが、当時の私はまだ未熟であったにかかわらず、これ程の効果を現わしたにみても、眼病はいかに治りいいかが分るであろう。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「医学の盲点」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の盲点」</font></b>　（昭和28年）<br/>\n<br/>「これは時々聞く話だが、患者がそこここが何程苦しいといっても、医師は入念に診て悪い所は少しもない、貴方（あなた）の神経のせいだといわれ、患者は取付く島もなく悲観のドン底に叩き込まれる。<br/>\n<br/>しかしよく考えてみると、これははなはだおかしな話ではないか。<br/>\n<br/>なぜなれば、どこも何ともないのに苦しいはずはない訳だ。<br/>\n<br/>これは常識で考えても分る通り、必ずどこかに原因があるに違いないが、医診ではそれが判らないだけの話で、<br/>\n<br/>もし医師が良心的なら自分には判らないと言うべきだが、それでは信用にも関り、職業上工合が悪いから、心ならずもそういうのであろうが、患者こそ可哀想なものである。<br/>\n<br/>しかも原因不明のまま治療するのだから、無責任もはなはだしいと言えよう。<br/>\n<br/>つまり患者は医師の犠牲になる訳である。<br/>\n<br/>このような頼りない医学を進歩したと思い、病気は手後れにならない内、早く診て貰えなどというのは、実は理屈に合わない話ではないか。<br/>\n<br/>これも全く医学が幼稚であるからで止むを得ないが、何にしても命が惜しければ本教に縋（すが）るより外に方法のない事はもちろんである。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「精神病も此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病も此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「近来日本もアメリカも、精神病患者激増で弱っているとの事だ。<br/>\n<br/>特に日本など病院が足りないと悲鳴を上げている。<br/>\n<br/>そんな訳で医学は、精神病は治らないものと決めているが、我浄霊によれば十人の内九人までは必ず治る。<br/>\n<br/>というのはこの病原は体的ではなく、霊的であるからである。<br/>\n<br/>それなら宗教でさえあれば治るかというとそうもゆかない。<br/>\n<br/>というのは、本当に治す力ある宗教はほとんどないからである。<br/>\n<br/>ところが左の報告（省略）のごとく、浄霊で容易に全快したので、この事実は世界肇（はじま）って以来まだ例はないであろう。<br/>\n<br/>とはいうものの、これを知らない人が多い今日、実に情ないと思うが、<br/>\n<br/>これについてはこの栄光紙を数年前から厚生省へも毎号数部ずつ配布しているにかかわらず、今日まで何ら反響のないのをみると、全く不可解である。<br/>\n<br/>この浄霊効果は医学とは桁（けた）外れである事は分るはずだが、右のごとしとすれば全く医学迷信のためである事は否めない。<br/>\n<br/>これにみても私の理想である病なき日本とするには、前途なお遼遠（りょうえん）と思うが、<br/>\n<br/>それは人間の見方であって、万能の神は意想外な手を打ち、一挙に分らせる時の来るのも左程遠くはないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「色眼鏡」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「色眼鏡」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を見ると、医学の誤りがまことによく現われている。<br/>\n<br/>原因は十七歳の時トゲを刺したので、治そうとして漢方薬を服用したところ、その固結が数十年を経て浄化作用が起ったので、<br/>\n<br/>四人の医師にかかり様々の療法を受けたが、漸次悪化し二進も三進もゆかなくなり、職業まで放棄せざるを得なくなった時、幸い浄霊によって救われたのである。<br/>\n<br/>これによっても分る通り、薬が病気を作り、医療が悪化させる事実が、まことにハッキリしている。<br/>\n<br/>ところが不思議といおうか、医師は常にそれを見ながら気が付かない、というのは、科学の黒眼鏡を掛けているからである。<br/>\n<br/>ゆえに結果において医の仁術が不幸な人を作りつつある訳で、しかも政府はそれを奨励しているのであるから、全く暗（やみ）の世の中である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「皮膚病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「皮膚病」</font></b>　（昭和28年）<br/>\n<br/>「皮膚病に対する医学の治療法が、いかに間違っているかは、この患者の経過（省略）がよく物語っている。<br/>\n<br/>元来皮膚病は体内毒素が溶けて、皮膚から排泄されようとする症状で、それを医療は薬を塗布したりして出さないようにする。<br/>\n<br/>そのため毒素は皮膚下に停滞し、青（あお）ん膨（ぶく）れになったり苦しむのである。<br/>\n<br/>ゆえにいかなる皮膚病でも、放っておけば膿が出るだけ出て、必ず治るのを逆解して治さないようにするのだから、一種の加害的行為といえよう。<br/>\n<br/>私の長い経験によっても最初ちょっとした皮膚病でも、医療を受けながら段々拡がり、手が付けられないようになり、命さえ失う人の事を聞くが、全く可哀想なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「盲目的医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「盲目的医学」</font></b>　（昭和28年）<br/>\n<br/>「この患者の症状（省略）からみると、原因は多量の薬毒が首筋から排泄されようとして、その部へ一時的固ったもので、単純な浄化作用である。<br/>\n<br/>それが五人の医師が診断しても原因不明というのであるから、全く病気は浄化作用なる真理を知らないからで、その犠牲にされる患者こそ気の毒なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「医療は一時的」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療は一時的」</font></b>　（昭和28年）<br/>\n<br/>「医療は一時的効果を狙ったものである事は、この患者の例（省略）にみても分るであろう。<br/>\n<br/>すなわち医療では治ったと思えば、また悪くなるというように、繰返す事三ケ月に及んでも快くならず、非常に困っていたところ、<br/>\n<br/>近所の女中さんが浄霊して一ケ月で全治させたばかりか、病気前より奇麗になったと喜んでいるのである。<br/>\n<br/>しかもこの女中さんは五日前に教修を受けたばかりで、これほどの患者を見事治したのであるから、それに当った博士等は学位返上してもいいと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「眼病は必ず治る　２」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「眼病は必ず治る　２」</font></b>　（昭和28年）<br/>\n<br/>「この患者の眼病は、医師から半年かかるか一年かかるか、それ以上かかるか判らないといわれたのが、僅か十日間で全治したのであるから、奇蹟以上であろう。<br/>\n<br/>その際の医師の言にも同様の眼病で七年間も通って今だに治らない人もあるというに徴しても眼病は特に長びくものとされている。<br/>\n<br/>にもかかわらず右のごとく速（すみや）かに治ったのであるから、この事だけでも医学は革命の値打ちがあろう。<br/>\n<br/>またこの一例（省略）だけでもノーベル賞の価値は充分あるであろう。<br/>\n<br/>このような訳で、私は常にどんな盲目でも必ず治ると言明している<br/>\n<br/>もし治らない人があるとしたら、その人は手術をしたか、散々薬毒を注入したからで、そうでないとしたら十人が十人全治する。<br/>\n<br/>ゆえにこの事が一般に知れ亘（わた）ったなら、盲人のない世界が出来るのは当然である。<br/>\n<br/>このように私は肉体の盲目を治すのは訳はないが、治り難いのは心の盲目である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御講話　「神経作用と結核」",
      "date": "昭和26年6月2日",
      "content": "<b><font size=\"+2\">明主様御講話　「神経作用と結核」</font></b>　　（昭和26年6月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「先月二十六日の神戸における第一放送の街頭録音での結核問題で、信者さんが出て<br/>\n<br/>一、早期診断ということを言うが、いざ病気になったら治らない。<br/>\n<br/>二、医者の診断に対して信頼がおけない。<br/>\n<br/>というようなことを申したそうです。<br/>\n<br/>すると、博士は「病気を治すに信仰も良いが、邪教に金を出すくらいなら栄養を食いなさい」と言ったので、邪教と邪教でないのと限界をうけたまわりたいと言ったそうです」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはおもしろかったですね。偉いですねその人は。勇気があります。<br/>\n<br/>結局、世間が認めざるを得ないことになりますから、もう少しです。<br/>\n<br/>神戸なら、かなり田舎ではないからね。効果がある。<br/>\n<br/>実際、さっき二つの例をあげましたが、ああいう顕著な例が判らないはずはないんですから。<br/>\n<br/>どうしても、あれ程はっきりしている例はない。<br/>\n<br/>結局、時間の問題ですよ。<br/>\n<br/>本当に良いものは遅かれ早かれ解るものですから、そう悔しがる必要はない。<br/>\n<br/>あせる必要はない。似ているどころじゃない。ぜんぜん反対なんですから。<br/>\n<br/>それを、いきなり言ったら、びっくりして逆作用を起こす。なにしろ神様がやっているんだからね。<br/>\n<br/>しかも、大した違いがなければ、神様でもなんでもないですからね。<br/>\n<br/>しかし、ただ驚くべきことは、よくも反対に発達したものだと思いますね。<br/>\n<br/>一生懸命に・・・結核早期診断とか、早く判ったほうがいいとか・・・いまの話のようにね。<br/>\n<br/>そうすると、神経がそれだけ病気になってしまう。<br/>\n<br/>ということは、結核にしてしまう。<br/>\n<br/>ところが、幸いになんでもないと言われたから良いが、二人まで言われると、精神的の打撃で本当の結核になるのはあたりまえです。<br/>\n<br/>それに、毒をやるからね。<br/>\n<br/>最初、神経戦術でやっつけておいて・・・どうしても結核になりますよ。<br/>\n<br/>レントゲンに写ると、曇りがあるとか、空洞があるとか・・・写るんです。<br/>\n<br/>それは痰を溜めておいて、それをレントゲンで撮ると、写るように作ってある。<br/>\n<br/>よくもこれほど、製造法が発達した。<br/>\n<br/>なんの疑いもなく、それで結核を蔓延させないようにと言ってやるんだからね。<br/>\n<br/>その巧妙な手段は感心しても良いくらいです。<br/>\n<br/>\n<br/>だから、結核はますます増えていく。<br/>\n<br/>このままでいったら日本人はほとんど肺病になる。<br/>\n<br/>新しい薬ができて喜んでいますがね。<br/>\n<br/>ストレプトマイシン、ペニシリンとかあるが、実に効かないどころじゃない、それがために悪くなったのはたくさんありますからね。<br/>\n<br/>他のことはなかなか発達して・・・原子科学等と・・・発達しているが、病気に対しては逆であって、本当の発達でないんですからね。<br/>\n<br/>しかしそれは、霊というものを知らないからね。<br/>\n<br/>見えるものだけで考えるからしかたがないので、しかも、それで良いとも言える。<br/>\n<br/>もしそれで解ったら我々のほうは発展することもない。<br/>\n<br/>間違っていればいるほど、こっちのほうのやることが値打がある。<br/>\n<br/>神様はうまくやっている。<br/>\n<br/>今度の新聞で書きましたがね。<br/>\n<br/>人類が最初から神様ということが解ったら物質文化の発達はなかった。<br/>\n<br/>神様を認めなければこそ、物質文化は発達したんだからね。<br/>\n<br/>だから、なんだかんだ言うけれど、今までのやり方で良かったんですね。<br/>\n<br/>いずれは人類全部に解るんですがね。<br/>\n<br/>ただ、われわれのほうは早く解った。まあ、先覚者ですね。<br/>\n<br/>ちょうど、いまはおもしろいんです。大変わりをする線のところにいるんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「ちょうど、各地をおまわりいただきましたのは十年前と存じますが、あの時分からだんだん発展して来たようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「だんだん宗教的にね。<br/>\n<br/>去年あんなふうでぺちゃんとやられたが。<br/>\n<br/>だんだん発展してきた。実に信者さんは多いからね。<br/>\n<br/>どこに行っても、実にかたまってね。<br/>\n<br/>熱心でね。大勢かたまっていますからね。<br/>\n<br/>そうすると、社会の見る目もよほど変わってきますね。<br/>\n<br/>もう一息で、メシヤ教を大いに応援するようになる。<br/>\n<br/>鶴屋の前には騎馬巡査が出ているので、みんなを警護していると思っていたら、お辞儀をしていたので驚いた。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「名古屋のほうでも、こちらに来れない信者さんが、どうでも言って押しかけて、ただ大きな声で、明主様のお車を拝んで「大光明如来様ありがとうございました」と言う声がごうごうと聞こえておりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御講話</b></font><br/>「感謝感激の態度が実に現れていますね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「最近医者のほうで、難しい患者にはメシヤ教に行けと申しますそうです」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御講話</b></font><br/>「医者が一生懸命やって治らないですね。<br/>\n<br/>病人から苦情言われるんです「どうしたら良いでしょう」と言うので医者は困っちゃうんです。<br/>\n<br/>「じゃ、まあ、メシヤ教に」と言うのです「どんなことでもします。なんとか方法はありませんか」と泣きつかれるんで医者は困る。<br/>\n<br/>そういう病人になると、医者のほうでなんとか手を切りたいんです。<br/>\n<br/>それがメシヤ教に、ということになる。・・・もう一息ですね。<br/>\n<br/>本当に良いものだ。と、一つの世論みたいに解ってきたらたいへんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「医学の考え方は野蛮」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「医学の考え方は野蛮」</font></b></font>　　（昭和26年8月1日）<br/>\n<br/>「癌にはレントゲンとかラジウムが良いとしているが、癌の破壊作用としてやるんですが、癌だけ破壊するのは結構ですが、癌を破壊するためにその局部の筋肉まで破壊してしまう。<br/>\n<br/>肋膜に水が溜まるから水を取る。実に単純なんですね。<br/>\n<br/>水が溜まったから水を取るのではなくて、水の溜まる原因はどこにある・・・それを溜まらないようにする、というそこに気がつかない。<br/>\n<br/>熱が出るから氷で冷やす。悪い所があるから手術する。<br/>\n<br/>実に単純な考え方で実に野蛮きわまる。<br/>\n<br/>つまり悪い所ができたら取るというのは薬剤迷信の考え方と同じです。<br/>\n<br/>医学とか・・・医術なんて科学性はぜんぜんないですね。<br/>\n<br/>ですからそこに気をつかせるというのがわれわれの仕事なんです。<br/>\n<br/>だから救われた人だけは、それだけ気がついて識るんです。<br/>\n<br/>今のところはそれより他にないからやっているんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「赤痢の原因は頭」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢の原因は頭」</font></b>　　（昭和26年8月1日）<br/>\n<br/>「それから赤痢が今年ははやるというので大騒ぎですが、赤痢の原因が頭にあると言ったら、医学の方ではびっくりしてしまいます。<br/>\n<br/>赤痢は黴菌によって起るんだということになっているが、実は黴菌は御自分の体に湧くんです。<br/>\n<br/>伝染するのもあるが、集団赤痢は伝染するんです。<br/>\n<br/>伝染するのは、黴菌をつくってみんなに移させるんです。<br/>\n<br/>だから良い役目をするんです。<br/>\n<br/>よく黴菌がどこから来るかということを大騒ぎするが、結局どこから来るか判らない。<br/>\n<br/>それは頭の中に湧くんです。<br/>\n<br/>それが赤痢として出るんです。<br/>\n<br/>だからこんな結構なことはない。<br/>\n<br/>そんなことを知らないから人間は悪いことをする。<br/>\n<br/>悪いことをしている人の魂を治すということはどういうことかと言うと、霊が曇っているから、その曇りを取るということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「婦人病は全部薬毒」",
      "date": "昭和26年8月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「婦人病は全部薬毒」</font></b>　（昭和26年8月11日）<br/>\n<br/>「婦人病の中の不感症ですね。あれについて深く書いてある。<br/>\n<br/>おそらく医学でもあの説明はつかないから・・・本当は重大問題ですがね。事が事だけにね。<br/>\n<br/>婦人病ですがね、あれは全部薬毒ですね。<br/>\n<br/>あれがだんだん・・・始終下におりて行く。それが下に溜まる。<br/>\n<br/>原因は簡単なものです。それを知らないから薬で治そうとして薬を服むから、結局いつまでも治らない。<br/>\n<br/>それだけ分かっただけでもたいしたものですね。<br/>\n<br/>（御論文「信仰の自由」お蔭話「基督教徒なるが故に」の後の御言葉）<br/>\n<br/>\n<br/>こういうことがよくありますがね。<br/>\n<br/>こういうことがこれからますますふえるわけですね。<br/>\n<br/>途中で心から変更すれば助かるが、せっかく・・・綱につかまれば良いのを、どうしてもつかまらないで、暗闇になっているのですが。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「赤痢の原因は頭の毒素」",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢の原因は頭の毒素」</font></b>　　（昭和26年8月25日）<br/>\n<br/>「それから、今赤痢が非常にはやってますが、方々に・・・集団的に出ているようですがね。<br/>\n<br/>今一番良い方法というのは、当局がしきりに宣伝していることは、手を洗えと言うんですね。<br/>\n<br/>まあーそれですめばこんな簡単なことはないですが・・・方々の神社仏閣にお参りに行って、始終手を洗っていると良いわけだが・・・われわれは赤痢は結構なものだと言っている。<br/>\n<br/>先方が聞いたら、気違いと思うかもしれないが、赤痢の原因というのは頭の毒素なんだからね。<br/>\n<br/>人間は薬を服んで、そして始終頭を使いますからね。<br/>\n<br/>そこで薬毒がみんな頭に上っていく。<br/>\n<br/>そこで、今の人の頭を見ると熱のない人はないです。<br/>\n<br/>頭は冷たいものですがね。ところがどんな人でも冷たい人はないです。<br/>\n<br/>私は浄霊する場合に、まず頭を見ると熱がある。それで、毒の多い少ないが分かる。それで見るのが簡単ですね。少しくらいは結構ですがね。<br/>\n<br/>あんまりあるのはいけない。<br/>\n<br/>\n<br/>それから、ここ（頸部）を見る。ここ（頸部）の冷たいのは良いがね。暖かいのはいけない。<br/>\n<br/>そういう毒血・・・毒結ですね。それが溶けて肛門から出るんです。<br/>\n<br/>その場合に、これが溶けてお腹に溶け込み、お腹に溜まって、それが肛門から出る。<br/>\n<br/>それが赤痢ですから、赤痢というのは頭の病です。<br/>\n<br/>そんなこと言うと医者から気違い扱いされる。<br/>\n<br/>ですから頭の毒を浄霊してやれば赤痢にはならない。<br/>\n<br/>赤痢になると、腹膜に毒血が固まる。それが溶けて、赤痢の原因になる。<br/>\n<br/>だから大いに結構です。赤痢になったら大いに喜んでいい。毒血が減るからね。赤痢になったらお腹を浄霊してやる。<br/>\n<br/>先に診たことがあるが、お腹の熱いうちは毒血がある。<br/>\n<br/>浄霊していると、そのうちにだんだんとれて冷たくなる。それで治ったんです。<br/>\n<br/>そうして明くる日にはお粥に、その次の日はふつうになった。<br/>\n<br/>ですから、赤痢というのは二、三日で治るものです。<br/>\n<br/>あなた方がやっても、そうですがね。<br/>\n<br/>それを、おおげさにね・・・ああして騒いでやっているんですからかわいそうです。<br/>\n<br/>それを心得ておくと良い。たいてい、信者の人は知ってますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「霊より薬毒が恐い」",
      "date": "昭和26年10月5日",
      "content": "<font size=\"+2\"><b>明主様御講話　「霊より薬毒が恐い」</b></font>　（昭和26年10月5日）<br/>\n<br/>「アメリカの何とかいう人が、私の論文を見て、非常に良いと言う。<br/>\n<br/>一つだけ、狐が憑いたのを追い出すというが、あれは迷信だろうという。<br/>\n<br/>私はよっぽど言ってやろうと思った。<br/>\n<br/>私の本に狐を追い出すということを書いてあるからですね。<br/>\n<br/>しかし狐があるということは、追い出すということと違うじゃないかね。<br/>\n<br/>擲（たた）いて追い出すというのは、野蛮だというんです。<br/>\n<br/>しかし癌なら癌を、切るというのは、もっと野蛮じゃないですか。<br/>\n<br/>擲いて出すほうがまだ良い。切って取るというのが、どれほど野蛮だか、それに気がつかない。それがおかしいですね。<br/>\n<br/>うっちゃらかしておけば三年や五年は生きられますが、手術すれば早くなります。<br/>\n<br/>それを医学はあべこべに解釈した。<br/>\n<br/>だから、一人の医者は手術してはいけないというのを、もう一人の医者は、おどかして手術したんですね。悪魔ですね。（中略）<br/>\n<br/>\n<br/>実際は霊的なんか恐いものじゃない。本当いうと薬毒が恐い。薬毒のために霊が憑かるんですからね。薬毒がなければ霊も憑からない。恐いのは薬毒ですね。<br/>\n<br/>私もいま歯が痛むんですが、浄霊してますがね。この薬が三十六年前ですね。<br/>\n<br/>それでちょいちょい痛むんですが、慣れてますからね。<br/>\n<br/>そして、気がついて、ここの所に・・・横腹のこっちにね。それに気がついて浄霊したら、半分くらい減ったが、これが五十年前の肋膜ですからね。<br/>\n<br/>だから、実際薬毒の恐ろしさはたいへんなものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「地方によりましては「波布草」（はぶそう）をお茶代りに飲んでおりますが・・・」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>「波布草」のほうは大したことはない。「げんのしょうこ」が一番です。<br/>\n<br/>それから「アルバジル」も恐いです。「アルバジル」で死ぬ人もありますね。<br/>\n<br/>薬がなくなれば人間はうんと良くなる。<br/>　<br/>薬毒はすぐにはなくならない。二代か三代ですね。三代くらいですね。<br/>\n<br/>三年くらいからやっと肥毒が抜けるのと同じですね。薬は三代経ったらほとんど抜ける。<br/>\n<br/>さっきの手術を止せと言う医者は、私の説を採用していますね、私の本を読んでますね。手術もいけないし、薬もいけないと言うんですね。<br/>\n<br/>今年は日本脳炎は蚊の原因ばかりではない。<br/>\n<br/>炎天に頭を晒（さら）すのが悪いと言っている。あれは私の説です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「Ｂ・Ｃ・Ｇ問題」",
      "date": "昭和26年10月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「Ｂ・Ｃ・Ｇ問題」</b></font>　（昭和26年10月15日）<br/>\n<br/>「今朝の新聞に出ていますが、Ｂ・Ｃ・Ｇですね。<br/>\n<br/>あれを当分・・・と言うとおかしいが、中止する事になったのですね。<br/>\n<br/>それで、今朝のラジオの、朝の訪問に、医学博士の何とかと言う人ですが、あの人にアナウンサーがＢ・Ｃ・Ｇの事を聞いた。<br/>\n<br/>ところが、何だかんだ曖昧な事を言って、はっきり言いません。別にそんな悪く言ってません。<br/>\n<br/>Ｂ・Ｃ・Ｇをいけないと言ったのは、アメリカの何とかと言う博士で、世界的に、やった地方とやらない地方を調べた。<br/>\n<br/>するとＢ・Ｃ・Ｇをやった地方は結核が非常に多い。Ｂ・Ｃ・Ｇをやらない地方は結核が非常に少ない。<br/>\n<br/>今朝の先生は学理で言った。この根本は学理でなく実際なんだからね。<br/>\n<br/>そこでＢ・Ｃ・Ｇはやらない方が良いと言う議論が起こって来た。<br/>\n<br/>それを、日本で今度気がついて・・・大臣なんかも言ってましたが、もう一層覚生しなければ危ないと言うので、意地でも止めるとかしたんですが、実際にはかなわないので、実際の結果によって止まったんですね。<br/>\n<br/>今にペニシリンとかストレプトマイシンが駄目だという事になるので、見ていて御覧なさい。<br/>\n<br/>結局薬毒を知らないから一生懸命にやっているので、我々から見れば実にかわいそうなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「Ｂ・Ｃ・Ｇ問題」",
      "date": "昭和26年10月28日",
      "content": "<font size=\"+2\"><b>明主様御講話　「Ｂ・Ｃ・Ｇ問題」</b></font>　（昭和26年10月28日）<br/>\n<br/>「今、Ｂ・Ｃ・Ｇ問題が非常にやかましいですから、それを書いたんです。<br/>\n<br/>（御論文「Ｂ・Ｃ・Ｇ問題」）<br/>\n<br/>（「Ｂ・Ｃ・Ｇの猛毒」〔ＢＣＧは無害か有害か〕お蔭話「ＢＣＧの猛毒を浄化していただく」の後の御教え）<br/>\n<br/>\n<br/>これは新聞に出したら、厚生大臣に送ってやろうと思っている。<br/>\n<br/>つまりこれから、今年辺りは中毒が非常に多かったですが、あれはやっぱり霊界が変わってきたせいです。<br/>\n<br/>これからは、段々薬が・・・今読んだ通り固まらなくなりますから、薬に対して疑問が、段々起こってきますね。<br/>\n<br/>ですからいつも言う通り、結局お医者さん自身が、薬はいけないという事になってくるんです。<br/>\n<br/>薬がいけない事になったら、医学と言うのは、要するに駄目になっちゃうんですね。<br/>\n<br/>医学としては、一番は薬なんですからね。<br/>\n<br/>薬が使えなくなったらお終いになるんですね。<br/>\n<br/>それからですよ・・・こっちが出るのは、長い事はないですがね。段々近寄ってきます。<br/>\n<br/>今まで種痘について書かなかったんですが、「文明の創造」の医学編の一番肝腎な事なんですから、詳しく書きました。最後に載せるわけなんです。<br/>\n<br/>（御論文「種痘」の後の御教え）<br/>\n<br/>\n<br/>この中のお蔭話は抜いたところがある。<br/>\n<br/>病院に行って浄霊する時は、医者の足音がすると、寝台の下に潜り込んだという所がある。<br/>\n<br/>医者が出ていって、看護婦も見えなくなった時にやったんですね。<br/>\n<br/>そんな具合にしてやったのが、こんなに治ったんだから、おおっぴらでやったらね・・・<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「浄霊を度々戴いていれば、そんなにひどくならずに済むものでございましょうか」</font></b>　（註　茶文字は信者の発言）<br/>\n<br/>そうです。これは天然痘がひどかったですが、種痘しなかったからです。<br/>\n<br/>だから医者の方でも、種痘しない子は強いと言う。抑えていないからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「疥癬は、私が知っております限りでは、顔に出ないようですが、天然痘は顔に出ますが、その関係は・・・」</font></b><br/>\n<br/>本当言うと、顔と言うものは出ないのが本当です。体の方が出るんです。<br/>\n<br/>と言うのは顔は始終さらしているでしょう。だから皮膚が強くなっている。まあ、厚くなっている。<br/>\n<br/>手なんかも出ないのが本当なんですが、天然痘はそこから、かえって出るんです。ひとつの罪穢れ・・・そう言う点もあるわけですね。<br/>\n<br/>薬が原因ですから、だからして薬を飲むということが非常に悪いんです。<br/>\n<br/>だから、一つの・・・その苦しみと言うのがあるんですね。<br/>\n<br/>けれども、この通り簡単に治るんですから、我々の方では問題にならないくらいのものです。<br/>\n<br/>だから薬を止めてしまえば、段々結局無くなってしまうんですね・・・天然痘と言うのはね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「その奥さんがかかりました当時は、伝染が元になるのでございましょうか。」</font></b><br/>\n<br/>そうですね伝染もします。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「その期間に危険を感じました場合に、浄霊を熱心にしますればそんなにならずに済む訳でございましょうか。」</font></b><br/>\n<br/>そうです。軽く済む訳です。<br/>\n<br/>疥癬ですが、疥癬というのは、種痘によって作られたものですね。<br/>\n<br/>ぱっと出てしまえば早いんですが、その代わり苦しいんです。<br/>\n<br/>私が、疥癬は二十二年の末にやって、丸四年ですが、まだすっきりにはならない。<br/>\n<br/>だから良く耳をかいているでしょう。やはり疥癬です。だから厄介なものですよ。<br/>\n<br/>\n<br/>それからもう一つは、今流行の注射の原因・・・元と言うのは、種痘によって天然痘を防げたと思ったために、種痘のように・・・病気に注射すれば防げると言うので注射が出来たんです。<br/>\n<br/>だから、注射と言うのは、種痘が元なんです。<br/>\n<br/>顔はあばたが出来ずきれいにしたけれども、一方また非常な罪悪だったね。<br/>\n<br/>ゼン(善)ナーでなくて、アク(悪)ナーだね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「ＢＣＧ問題」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「ＢＣＧ問題」</font></b>　（昭和26年11月1日）<br/>\n<br/>「それからもう一つは、ＢＣＧ問題ですね。これは大騒ぎをやってますが、それについて非常に良いお蔭話を聞いたので、今度の「栄光」に出して、これを厚生大臣に送ってやろうと思ってますがね。<br/>\n<br/>（御論文「ＢＣＧ問題」の後の御教え）<br/>\n<br/>\n<br/>つまり今までは、結核が疑わしいのにＢＣＧをやると、発病しないと言うのですね。<br/>\n<br/>ところでそれは、疑わしいと言うのは、要するに浄化が起こっているか、起こりかけているんです。<br/>\n<br/>それをＢＣＧで固めるから、一年なり半年なり固まり、小康を得ている。<br/>\n<br/>と言うのは、ＢＣＧは一回ではいけない。<br/>\n<br/>と言うのは結局、本当に固まりっこないんですからね。<br/>\n<br/>いつか溶けるに違いないから、ＢＣＧを打った人は結局いつかは結核患者になってしまいます。<br/>\n<br/>そんな訳で、今まで固まった人も霊界のお浄化が強くなったから、固まらなくなった。固まらないで溶けるからです。<br/>\n<br/>そうなる訳だから、これから色んな固め療法が駄目になってきます。<br/>\n<br/>結局薬じゃ駄目だという事になる。それからこっちの舞台になる。だいぶ近寄りつつある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「薬が段々固まらなくなる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「薬が段々固まらなくなる」</font></b></font>　（昭和26年11月5日）<br/>\n<br/>（御論文「Ｂ・Ｃ・Ｇ問題」「Ｂ・Ｃ・Ｇの猛毒」の後の御教え）<br/>\n<br/>「これは、今度「栄光」新聞に出して、厚生大臣に送ってやろうと思っている。<br/>\n<br/>つまり、霊界の浄化が強くなっているから、Ｂ・Ｃ・Ｇが今まで固まっていたのが、固まらなくなったんですね。<br/>\n<br/>この子供なんか信者だから固まらない訳ですね。<br/>\n<br/>だからたちまちこういう悪影響が来たんです。<br/>\n<br/>ですから、段々薬が固まらなくなるから、今まで何ともなかったのが悪化する事になるから、嫌でも薬毒と言う事が分って来る訳ですね。<br/>\n<br/>そうなってから、いよいよこっちの出る幕になるんですがね。<br/>\n<br/>もう大して長い事はないから楽しみですね。<br/>\n<br/>だから、どうしても医学の誤りはお医者さん自身が分って来なければいけないんです。<br/>\n<br/>そこではじめて、メシヤ教があんな変わった事を言っているが、これだなという事が分る。<br/>\n<br/>ところがお医者さんによっては、私の方の出版物を見ていると見えて、チョクチョク私の方の説を取り入れている点が見えるんですね。<br/>\n<br/>注意していると、だいぶそういう事があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「伝染病の増加」",
      "date": "昭和26年11月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「伝染病の増加」</font></b>　（昭和26年11月25日）<br/>\n<br/>「それから、Ｂ・Ｃ・Ｇ問題ですね。これもちょっと面白い事が新聞に出てましたから、それについて・・・<br/>\n<br/>（御論文「再びＢ.Ｃ.Ｇ問題について」のあとの御教え）<br/>\n<br/>\n<br/>つまり、こういう事も、浄化が強くなったためなんですよ。<br/>\n<br/>で、この浄化が強くなるのは、段々一般になってきますが、今のところは教団の中がだいぶ盛んなようですがね。<br/>\n<br/>これが、いずれ一般になって来ますね。その現われとして、今年はハシカが例年より三倍だと言う事ですね。<br/>\n<br/>それから、赤痢が今頃になると、毎年なくなるんですが、今年はだいぶ増えつつありますね。<br/>\n<br/>そんなような具合で、伝染病と言うのは、一番浄化が強いんですからして、まあ伝染病の増えると言う事が著しい現われと思うんですがね。<br/>\n<br/>そんなような具合で、今のＢ・Ｃ・Ｇもやはり浄化が強いために、こんな事になるんですね。<br/>\n<br/>こんな事が方々にあるんですが、それを無理に抑えてＢ・Ｃ・Ｇは無害だと言う事を、強調している医者や団体があるんですがね。<br/>\n<br/>今のところは、勝ってそんな事を言ってますが、これもぐずぐずしている内に、有害の方が勝つようになるだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「医学が不幸を作る」",
      "date": "昭和26年12月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学が不幸を作る」</font></b>　（昭和26年12月11日）<br/>\n<br/>「それから、最近のお蔭話の中で、医療のために随分ひどい目にあった経路が実に良く書いてある。これを読んでいると、実際涙がこぼれてきますね。<br/>\n<br/>（「医学が悲劇を作る」のあとの講話）<br/>\n<br/>\n<br/>つまり、この人なんかは、最初は鼠蹊（そけい）腺が腫れただけですね。<br/>\n<br/>なぜ鼠蹊腺が腫れたかというと、戦争に行く人は注射を受けますからね。<br/>\n<br/>この注射は、大抵ここ（頭部）に腫れる。前にうんと腫れた人がありましたが、それでもそこに穴が開いて膿が出て治ります。<br/>\n<br/>これもそれなんです。医学は解らないから、色々つついて、いろんな病気を作っていったんです。<br/>\n<br/>今読んだように、あっちもこっちも次々悪くなる。<br/>\n<br/>一家心中しなければならないようなことになった。<br/>\n<br/>一体、こんな不幸せな目に誰があわせたかと言うと、戦争はもちろんですが、現代医学がこんな目に遭わせた。<br/>\n<br/>それを誰も知らないで、良いと錯覚しているんですから、実に大問題です。<br/>\n<br/>こう言う人が、今何十万人あるか、分からないですね。<br/>\n<br/>だからまず、これを救おうという事が第一番ですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「医学が結核患者を作っている」",
      "date": "昭和27年1月5日",
      "content": "<font size=\"+2\"><b>明主様御講話　「医学が結核患者を作っている」</b></font>　（昭和27年1月5日）<br/>\n<br/>「美術館の事はその位にして、「結核信仰療法」という本を今書いてますが、今までは本当に書かなかったんです。<br/>\n<br/>どうも、あまり明らかに書くと、医学が形無しになりますからね。<br/>\n<br/>面倒臭いことや、問題なんかが起こる懸念もなきにしもあらずで、加減していたが、段々調べてみると、そういう事がないという事も分かったし、それから、何しろ今医学がやっていることは、結核を増やしているので、これは一日も早く知らして、何とかしなくてはしようがないと思って、今度は、はっきり書いてあります。<br/>\n<br/>それで、信者向きでなく・・・この間出したのは「結核の革命的療法」・・・これは信者さん向きだった。<br/>\n<br/>今度は一般向きに書く。<br/>\n<br/>医科大学、病院、新聞社・・・そういう方面にばらまこうと思います。<br/>\n<br/>そうして先ず、一ぺん読ませようと思う。ビックリしますからね。<br/>\n<br/>そうしたら、中には考えるものも出来てくるに違いないと思う。その中の一つの項目だけを、今読ませます。<br/>\n<br/>（御論文「医学が結核を作る」）<br/>\n<br/>\n<br/>つまり結核問題の急所なんですね。<br/>\n<br/>医学は結核患者を作っているんですからね・・・今言った通り・・・今読んだ通り、誰でも風邪を引きますから、風邪を引けば咳、痰が出るに決まっている。<br/>\n<br/>痰というものは、体の毒が溶けて、一旦肺に入るんです。うっちゃらかしておけば肺に入った痰が出るんです。<br/>\n<br/>だから、それが出ないで固まっているんです。<br/>\n<br/>結核というのは、実にうまく作っているんです。<br/>\n<br/>本人は希望を失い、悲惨な運命になるんですから、そういう不幸な人間を医学が作っているんですから、これほど恐ろしい事はないんです。<br/>\n<br/>それを、誰も知らないどころか、あべこべなんです。<br/>\n<br/>政府も一生懸命支持しているので、到底見ておられない。<br/>\n<br/>だから、まずこれを現代人に教えるというのが、最大の救いですね。<br/>\n<br/>まだ、色々・・・結核菌や何かについてもありますが、時間がないからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「病気の延期について」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の延期について」</font></b>　（昭和27年2月15日）<br/>\n<br/>「二、三日前アメリカで・・・あっちの大学に入っている人ですが、勉強の傍ら大いに浄霊や宣伝をやっている学生ですね。<br/>\n<br/>その人から時々報告が来るんですが、二、三日前に来た報告によると、アメリカは結核がたいへんなんです。<br/>\n<br/>ところが、日本のいろいろな報告を見ると、非常に結核は減ったと言っている。<br/>\n<br/>医学の報告によると、百人に六人の割合と言ってます。<br/>\n<br/>ところが昨年の統計では、結核で死んだ方が、他の全部の死亡者の合計より多いと言うんです。たいへんなものです。<br/>\n<br/>それについて私は、今度「結核信仰療法」に書きましたが、ストレプトマイシン、Ｂ・Ｃ・Ｇで一時抑えつけるから、一時止まるんです。<br/>\n<br/>それは結核が延期したんだから、いずれは悪性な結核が発生する。<br/>\n<br/>と書いてありますが、アメリカは、ちょうどそれになっているんですね。<br/>\n<br/>抑えつけていたが、それが抑えきれずに、一時に発生したんですね。<br/>\n<br/>日本はその次になりますね。数年のうちにそうなる。<br/>\n<br/>ですから「結核信仰療法」を翻訳してアメリカあたりにも、読むような適当な方法をするつもりです。<br/>\n<br/>これはかなり・・・結核療法は徹底して書いてあるんです。なにも遠慮しないで書いてあるんです。ちょっとでも向こうから、突っ込んでこられないように書いたつもりです。<br/>\n<br/>私は随分この原稿には、特に念を入れて書き直したりして、やっと大体できあがったんです。<br/>\n<br/>で、これは来月か再来月あたり出版して、これもまず、医科大学とか大病院、結核療養所、勿論両院議員から各大臣・・・そういう方面に配布するつもりですがね。<br/>\n<br/>これは、農業特集号なんかと違って、もっとずっと驚くわけですね。<br/>\n<br/>一度はやらなければならないですがね。もう、そういう時期が来ましたからね。<br/>\n<br/>まず第一歩としてこれをやるんです。これは一通り続けて読むつもりですがね。<br/>\n<br/>結核と、医学に関して徹底的に書いてありますからね。今日は最初の方だけ読ませます。<br/>\n<br/>（御論文「結核信仰療法　序文」「医学が結核を作る」の後の御教え）<br/>\n<br/>\n<br/>やっぱり、マイシンや、ああいう物を使うと、一時良くなるですね。<br/>\n<br/>一時良くなっても、結核菌は少しも変わりないと言うんです。<br/>\n<br/>つまり表面に現われている浄化を止めただけなんです。<br/>\n<br/>これは、医学でも知っているんです。<br/>\n<br/>一時苦痛だけを止めても、結核菌は依然としているんですからね。<br/>\n<br/>そこのちょっとした点ですが、解らないんですね。<br/>\n<br/>一種の迷信ですね。それを解らせれば良いんですがね。<br/>\n<br/>今度の本を見たら、どうしても解るんですね。<br/>\n<br/>で、結局根本は、お医者さんの頭を切り替えなければならないですね。<br/>\n<br/>医学者ですね・・・この人たちを解らせれば、みんな解決する。<br/>\n<br/>患者の方だけ解らせても、とうてい追いつかないですね。<br/>\n<br/>やっばり、製造する元をつかなければね。製造停止をやらなければ駄目ですね。<br/>\n<br/>これはちょっと、病気に関係のない論文ですがね。<br/>\n<br/>（御論文「依頼心を去れ」のあとの御教え）<br/>\n<br/>\n<br/>これは物質的な借金の話ですが、宗教的に言うと霊的借金がたいへんなんです。<br/>\n<br/>みんな病気で苦しむとか、いろんな災いとか、金で苦しむとか、いろいろありますが、それは霊的借金を返してるわけですね。その苦しみなんです。<br/>\n<br/>だから、つまり今の人間は、霊的の借金と物質的の借金と、両方で苦しんでいるわけですね。<br/>\n<br/>つまりメシヤ教がやっていることは、まず肝腎な根本である霊的借金を返す方法と、それから神様が借金を減らしてくださるのですね。<br/>\n<br/>それでまあ、幸福になって、地上天国ができるわけなんです。<br/>\n<br/>\n<br/>ところが、医学で借金を返そうとしても、医学の方では借金を返す力がぜんぜんないんですから、そこで、ないのにあるつもりになってるんですね。<br/>\n<br/>だから、実は借金取りの方を延期するわけですね。<br/>\n<br/>延期するからして、利子がだんだん嵩（かさ）んでくるというわけですね。<br/>\n<br/>だから、今読んだ通り、医学というものは、病気を治すというんでなく、苦痛緩和する、それの進歩したものだというわけですね。<br/>\n<br/>つまり、借金を延ばす研究をしたもので、まあ・・・延ばすのが上手くなったんですね。<br/>\n<br/>ますます延ばすのが進歩してきて・・・延ばすだけは一時楽になるからね。<br/>\n<br/>昨今死亡率が減るとか、結核が減るというのは、そういうのです。ところが医学の方の借金を延ばすと、なかなか利子が高いんですよ。<br/>\n<br/>ところがだんだん、神様の方は利子が高くなってくる。<br/>\n<br/>そこで、今まで相当期間延ばすだけでも、延ばせなくなった。<br/>\n<br/>今新しいストレプトマイシン、テラマイシンだとか、オーレオマイシンだとか、パスだとかいろいろありますが、あれは借金を延ばす延期方法が進歩するわけですね。<br/>\n<br/>だんだん借金を催促するのが強くなる。だから延期する方も新しいのを作っているんです。<br/>\n<br/>ところが、借金を催促するのが、神様の方が激しくなるというのは、霊界が明るくなるというわけです。<br/>\n<br/>結局、延期が追いつかなくて破産する、というのが最後の審判なんです。<br/>\n<br/>それじゃかわいそう・・・かわいそうじゃない、人間も減らなければならない・・・破産者があるからね。<br/>\n<br/>だから神様はそれを解らせて、借金を帳消しにもするし、減らすにも自由自在の神様ですから、それをわれわれが助けるべく一生懸命になっているというわけですね。<br/>\n<br/>ですから借金で考えていくと、一番解りやすいんですよ。<br/>\n<br/>これはいくらかそれに関係のある論文ですがね。<br/>\n<br/>（御論文「社会事業と宗教事業」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「米国における結核蔓延の現状」",
      "date": "昭和27年2月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核蔓延の現状」</font></b>　（昭和27年2月16日）<br/>\n<br/>「今日は珍しく質問がないので。<br/>\n<br/>「結核信仰療法」というのは、大体書きあがったんですが、来月か再来月あたり出版するようになるだろうと思ってます。<br/>\n<br/>これはできるだけ読ませようと思って・・・何回も新聞広告もしますし、農業特集号みたいに、ああいう関係方面に配ろうと思ってますがね。<br/>\n<br/>で、なにしろできるだけ念を入れて書いたので、手間がかかったんですがね。<br/>\n<br/>徹底的に書きましたからね。随分思いきって書きましたからね。<br/>\n<br/>突っ込まれないように書いたつもりですがね。<br/>\n<br/>ですから、随分ひどいことを書いてあるようですが、少しも嘘はない・・・理屈にはずれたということはない。<br/>\n<br/>ですから、どうすることもできないです。それで、なにしろ早く知らせなければ、追いつかないんですよ。二、三日前に、アメリカに行っている大学の特待生ですがね。<br/>\n<br/>日本の文部省で援助して、あっちに留学に行く大学生で、信者があるんですよ。<br/>\n<br/>それであっちに行って、そうとう宣伝や浄霊をしているんですがね。<br/>\n<br/>その報告によると、去年アメリカでは結核の死亡者が一番だった。<br/>\n<br/>全部の死亡を総計した数より、結核の方が多いんだそうです。<br/>\n<br/>で、私の説が良く裏書きしているんですね。<br/>\n<br/>いろんな新しい薬で、つまり結核を抑えたんですね。だから発病を延期させたんですね。<br/>\n<br/>ところが、それがある程度までいくと、抑えがきかないんで、一遍に今度は悪性になって発病すると言う、それがアメリカの方に来たわけですね。<br/>\n<br/>今度は日本に来るわけですから、早くそれを知らせないと、たいへんですからね。<br/>\n<br/>それで急ぐわけです。で、肺病の治ったお蔭話ですね。<br/>\n<br/>まあ、お蔭話がいろいろあるうちで、なんと言っても結核が一番深刻ですよ。<br/>\n<br/>これを百例つけまして、そういう事実の裏付けがあるんだから、どうすることもできないですね。<br/>\n<br/>ちょうど、項目が十できて、それを順に読ませますからね。今日は最初の方だけ少し読ませます。<br/>\n<br/>（御論文「結核信仰療法　序文」「医学が結核を作る」「結核は感染しない」のあとの御教え）<br/>\n<br/>\n<br/>これを見たら、お医者さんも首をひねるだろうと思いますがね。<br/>\n<br/>これでまだ、もっと深く徹底して書いてありますからね。<br/>\n<br/>どうしても頭を下げさせなければおかないというように書いてあります。<br/>\n<br/>これは医学に関係のないことで少し。<br/>\n<br/>（御論文「依頼心を去れ」のあとの御教え）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「米国における結核蔓延の現状」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核蔓延の現状」</font></b>　（昭和27年2月17日）<br/>\n<br/>「つい二、三日前アメリカに行っている信者の人で・・・これはあっちの、なんとか大学と言うんですがね。<br/>\n<br/>そこに、つまり文部省の特待生と言いますかね・・・それの試験にパスして、そうしてアメリカの留学に行っているんですね。約一年ばかりになりますがね。<br/>\n<br/>それで、あっちで宣伝しているんです。その人の手紙の中に、今アメリカで非常に結核が増えたと言うんです。<br/>\n<br/>去年はアメリカで、結核の死亡者は他の病気・・・全部の総計よりも多いんだそうです。<br/>\n<br/>ですからまあ・・・アメリカでは結核が一番死亡者が多いわけですね。<br/>\n<br/>これは、私は意外に思ったんです。と言うのは、アメリカは非常に結核が減った。<br/>\n<br/>で、最近と言いますか、医学の方の統計によると、大体百人に六人の・・・そのくらいの割になったと、だからやっぱり、アメリカのような方法をやれば、結核は減るというのが、日本の方の医学の方の理由になっているんです。<br/>\n<br/>で、日本の現在の結核の療法というのは、アメリカ式をやっているわけです。<br/>\n<br/>ところが今言ったような具合に急激に増えたらしいですね。<br/>\n<br/>と言うのは、私がふだん唱えているのが、良く合っているんですね。<br/>\n<br/>つまり薬で抑えつけているから、一時延びるんですよ。<br/>\n<br/>今度はそれが、反動時代になって、薬毒の浄化も加わって、猛烈な悪性結核が増えるんですね。<br/>\n<br/>ちょうどアメリカがそれになっている。<br/>\n<br/>だからいずれは、それに気がつくだろうとは思ってますがね。<br/>\n<br/>そこで早く気をつかせなければ、日本人は無論ですが、アメリカの人たちも非常にかわいそうですからね。<br/>\n<br/>それを救ってあげたいと思ってね。それで、私は今「結核信仰療法」という本を書いているんですが、これは大体できたんです。<br/>\n<br/>これは翻訳して、あっちにもたくさん読ませるつもりですがね。<br/>\n<br/>今、序文だけ読ませますがね。この前も読みましたがね。今度はすっかりまとまりましたから、もう一ぺんね。<br/>\n<br/>（御論文「結核信仰療法　序文」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「平均浄化について」",
      "date": "昭和27年3月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「平均浄化について」</font></b>　（昭和27年3月1日）<br/>\n<br/>「最初参考のためにちょっと話しますけれども、私の後頭部に瘤（こぶ）がある。<br/>\n<br/>原因は歯に薬をつけた、それがだんだん行って、ここ（後頭部）に固まった。<br/>\n<br/>それで、どうも頭の具合が始終悪い。<br/>\n<br/>一昨年から気がついて浄霊したところが、だんだん溶けて来て、今約半分くらいになりました。<br/>\n<br/>まるで、骨みたいに固かった。<br/>\n<br/>オヤ、こんなところに骨が・・・妙だなと思って、押しても痛くないですからね。<br/>\n<br/>この頃半分くらい取れて来たのですがね。<br/>\n<br/>そうすると、最近　眩暈（めまい）がし始めたんです。<br/>\n<br/>そうとうグラグラしてね。<br/>\n<br/>これはおかしいな。どこに原因があるかと思った。<br/>\n<br/>ところが、ここ（後頭部）を溶かしたために、こっち（前頭部）に平均浄化が起った。<br/>\n<br/>ははあこれだなと、ここ（前頭部）を溶かしたから、眩暈がたいへん良くなった。<br/>\n<br/>そうしたら胸がムカムカして、今朝からここ（胸）をやった。<br/>\n<br/>というのは、これ（前頭部）が溶けて、胃に入ってムカムカしたのです。<br/>\n<br/>それで、今度はここ（胃）を浄霊した。<br/>\n<br/>そうすると、出がけに便所に行きたくなって、それで良くなったんです。<br/>\n<br/>これ（後頭部）を溶かす時分もムカムカしたが、今日のはここ（前頭部）だからね。<br/>\n<br/>今度はここ（胃）に来て、それから便所に行った。<br/>\n<br/>やっぱりそういった軟らかい、臭いものでした。<br/>\n<br/>で、やっぱりこれ（後頭部）がこう（前頭部）来て、こう（胃）来ている。<br/>\n<br/>ちょっとそういうことは誰でもありますから、ここらを溶かしてね。<br/>\n<br/>そうすると胸が気持ち良くなる。<br/>\n<br/>それは、これ（前頭部）が溶けていったんです。<br/>\n<br/>今度は、一部溶かすと他の頭の部分に平均浄化が起る。<br/>\n<br/>それが、こっちに行って、それが下に行く。<br/>\n<br/>まあ便利にはできてます。<br/>\n<br/>それで、これを溶かしてから、非常に食欲が出た。<br/>\n<br/>だから、これ（前、後頭部）が食欲と関係があるということは、ずいぶん不思議なものですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「最近御浄化が強くございまして、押してみますとどこもかも痛くございます」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>強くなるほど、治りも良くなるしね。だから、よく自分でも、他人のいろんな病人でも、必ずどこかに原因があるから、それを発見すれば良い。<br/>\n<br/>そうすれば楽になっていきます。<br/>\n<br/>それを、急所を発見しないで・・・急所をはずれてやるから、それで、思うようにいかないんですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「六々（六〇六号）の毒でございますが、これも一代では取れ切りませんので・・・」</font></b><br/>\n<br/>六々は強いんだ。強いのは、六々と消毒薬ですね。<br/>\n<br/>それから漢方薬のゲンノショウコね。これが一番強いですね。<br/>\n<br/>六々（ろくろく）効きもしないのをね。<br/>\n<br/>ゲンノショウコでなくて、現に証拠ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「私の母でございますが、大浄化をいただき、命も危ないところを御守護いただきました。<br/>\n<br/>医者もまいりまいたが、耳たぼが真っ赤に腫れ上がり、痛みました。<br/>\n<br/>原因が分らず、最近元気になって聞きますと、三十五年前、耳に疵をいたし、そのときの御浄化ということが解りました。紫色になり、膿が出ました」</font></b><br/>\n<br/>薬毒は三十年や四十年くらいは何の変化もなく、体内にあるものですからね。<br/>\n<br/>私が、今浄霊しているのは五十年前のですからね。十八のときに服んだ肋膜のときの薬ですからね。<br/>\n<br/>だいぶ良くなったですが、横腹と背中の間のところに固まりがある。<br/>\n<br/>ここに穴をあけて水を取りましたからね。<br/>\n<br/>今のここ（後頭部）の歯の薬というのは、今年で三十七年目ですからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「一般では予防注射とかいたしておりますが、このことが一秒遅れますと、一秒間の損失でございますので・・・」</font></b><br/>\n<br/>たいへんなものですね。実に、今の人間はかわいそうなものですよ。<br/>\n<br/>何でも医学の犠牲者ばかりですからね。<br/>\n<br/>昨日のラジオで、アメリカで肺病の結核菌を殺す、すばらしいのができたですね。<br/>\n<br/>結核菌は全部短期間に死んじゃうのです。<br/>\n<br/>その薬は、日本にくるには半年か一年先だろうと言ってますが、それは菌が死んじゃうから、肺病なんかじき治っちゃうと、こう言っているけれどもね。<br/>\n<br/>副作用があって・・・何んとかがあるので、それがいけないんだとか言ってましたがね。<br/>\n<br/>ところが、結核菌を殺すことができても、菌は湧くんだからね。<br/>\n<br/>わかないようにしなくては駄目だ。そこが解らないのでね。<br/>\n<br/>\n<br/>だから「主の文化」というのを、私は今書いてますがね。<br/>\n<br/>今まではこれ（丸）だけだった。点が入ると主の文化になる。<br/>\n<br/>今までは結核菌を殺すのに一生懸命だった。犯罪者が出ないように一生懸命だった。<br/>\n<br/>これ（丸）だけなんです。これ（点）は黴菌の元をやっつけちゃうんです。だから黴菌は湧かない。<br/>\n<br/>悪人とか不幸な人は、元をギュッとやっちゃうと、悪人は出なくなる。<br/>\n<br/>それが主の文化ですね。中心の文化ですね。<br/>\n<br/>今までは空っぽだった。ただ形だけで点がなかった。<br/>\n<br/>それでメシヤ教は、つまり中心だね。ポチですね。ポチで救うんだからね。<br/>\n<br/>そこで日という字ですね。日というのは、これ（点）だからね。これ（点）を主にしたものだからね。<br/>\n<br/>だから、昼の世界・・・昼の文化というのは、そういったような意味なんですね。<br/>\n<br/>主の文化・・・つまりこれ（丸）が月の働きなんです。<br/>\n<br/>これ（点）が日の働きなんです。つまり日月になるわけです。<br/>\n<br/>これ（丸）は緯の働きで、これ（点）は経の働きです。<br/>\n<br/>だから明主というのは、日月の主（す）になるわけです。<br/>\n<br/>これは伊都能売（いづのめ）になるのです。日がイズで、月がミズだから、火水で伊都能売ね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「結核菌を殺しても、後々湧いてくる」",
      "date": "昭和27年3月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核菌を殺しても、後々湧いてくる」</font></b>　　（昭和27年3月5日）<br/>\n<br/>（御論文「結核信仰療法、結核は感染しない」の後の御教え）<br/>\n<br/>「それから、次のはこの前読みましたが・・・三項目読んで、次のをこれから読ませます。<br/>\n<br/>最近米国で結核菌を非常に急激に殺してしまう薬ができたと言うんですね。<br/>\n<br/>それを服むと、じきに全部の結核菌が死んじゃうと言うんで、結核を簡単に治るという説を唱えているんですがね。<br/>\n<br/>で、これが日本に来るのは半年以上一年経ってから、日本に来るだろうということになっている。<br/>\n<br/>けれども、まだはなはだ不確実のようで、はっきりは言ってないんですがね。<br/>\n<br/>で、今も書いてある通り、結核菌は伝染するんじゃないんだからね。自分で湧くんですからね。<br/>\n<br/>だから結核菌を殺しても、後々湧いてくるんじゃなんにもならないです。<br/>\n<br/>元を殺さなければね。それが解らないんです。<br/>\n<br/>\n<br/>今の犯罪者と同じです。犯罪者や貧乏人とね。犯罪者を警察や法律や刑務所や、いろいろなものでなくしようとしているんですが、ところがその元をなくさなければ、なんにもならない。<br/>\n<br/>元をなくするというのは、人間の魂ですね。悪いことはしない。犯罪は犯さないというのを作らなければならない。<br/>\n<br/>それは信仰によって神様を知るんですね。神様があるということを信じてこそ、始めて悪いことができなくなる。<br/>\n<br/>その方法をぜんぜん閑却して・・・閑却どころじゃない。<br/>\n<br/>そういうことを言うと、かえって迷信だとか言って弾圧する。<br/>\n<br/>そうして結果である罪を一生懸命になくそうとしている。<br/>\n<br/>\n<br/>これはなんでもそうです。今、食えない奴ができる、税金で苦しむ、ということを言っても、まじめで働いていれば困ることはないんだから、貧乏で困るのはないんです。<br/>\n<br/>ただ、困るのは病気です。病気で金を使う。だから健康になれば、これは解決するんです。だから根本の、因を解決するんです。<br/>\n<br/>しかし今は、根本というのは解決できないんです。<br/>\n<br/>根本をはっきり解っても、どうすることもできないですね。<br/>\n<br/>今も言った通り、結核菌・・・それを殺すということのみ医学は研究しているんです。<br/>\n<br/>\n<br/>そこで今、私は書いているように・・・「主（す）の文化」というのを書いているんですが、今までは丸ですね。<br/>\n<br/>ポチ・・・これが元なんです。というのは、今までの世界は主（す）の力が出なかった。<br/>\n<br/>つまり主神は・・・人間で言えば親父が出なかった。番頭なんです。<br/>\n<br/>だから今までの神様は、神様の番頭なんです。<br/>\n<br/>キリストだって釈迦だって、番頭なんです。<br/>\n<br/>キリストは天の父と言う。天の父というのは主神ですからね。<br/>\n<br/>だから肝腎の中心は、みんな隠されている。丸だけしか見えないし、それだけしか解らなかった。<br/>\n<br/>で、メシヤ教というのは、主神の力ということがあるんです。ポチですね。<br/>\n<br/>だから、あらゆる人間の災い・・・その根本を解決していく力・・・その点がはっきり解れば大体解るんです。<br/>\n<br/>\n<br/>病気の原因も・・・結核菌の発生するということは、霊の曇りですから、霊の曇りを取れば、結核菌の因がないから、あと発生しない。<br/>\n<br/>というのは、あと発生しなければ、だんだんなくなっていくんです。<br/>\n<br/>人間に寿命があるように結核菌にも寿命があるんです。<br/>\n<br/>だから、だんだんなくなっていくんです。古いやつはだんだん死んでいくんです。<br/>\n<br/>ところが後々できていくんです。子が生まれて、後々繁殖するように見えるので、医学は間違えたんです。<br/>\n<br/>で、菌を本当に殺すことができるような薬なら、人間も殺すんです。<br/>\n<br/>飲薬なら、胃に入りますね。<br/>\n<br/>胃から腸にいって、それがいろいろな消化機能の活動で、薬は方々にいくですね。<br/>\n<br/>身体中にいくとすれば、その時分には、殺菌の力はなくなってます。<br/>\n<br/>また注射すると、血管をグルグルまわって心臓にいって、肺の黴菌の所までいくうちに、もう気が抜けちゃっているんです。<br/>\n<br/>本当に殺菌するなら・・・肺なら肺にやればそれは死にます。<br/>\n<br/>グルグルまわってもまだ殺菌する力があれば・・・毒の強いやつだと、それは人間の命がないです。<br/>\n<br/>だから、結核を殺すように、人間を殺すことになる。<br/>\n<br/>そうすれば徹底してますよ。<br/>\n<br/>それを一生懸命にやっているんですから、哀れなものですね。<br/>\n<br/>「結核信仰療法」は原稿ができましたから、最近出版するんですが、これで目覚ましをやろうと思っている。<br/>\n<br/>（御論文「肺炎と肋膜炎 \n」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「結核菌を殺すことはできない」",
      "date": "昭和27年3月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核菌を殺すことはできない」</b></font>　（昭和27年3月7日）<br/>\n<br/>（御論文「結核信仰療法　肺炎と肋膜炎 \n」「結核付随病」の後の御教え）<br/>\n<br/>「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。<br/>\n<br/>なんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。だから結核なんて、じき治っちゃうと言う。<br/>\n<br/>私は良く読みませんが、この間ラジオで言ってましたがね。たちまち結核は治ると言うんですがね。<br/>\n<br/>これが、ぜんぜん間違っているんです。<br/>\n<br/>結核菌を殺すなんてことはできるものじゃないです。<br/>\n<br/>というのは、結核菌を殺す力のある・・・まあ毒ですからね。<br/>\n<br/>結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、薬の・・・毒殺するだけの力はなくなっちゃいます。<br/>\n<br/>だから、殺すなんてできやしない。もしかして殺すだけの強い力だったら、人間の方がやられちゃいます。<br/>\n<br/>まず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。<br/>\n<br/>仮に、全部殺すことができるとしても、私の説いてある通り、霊の曇りから結核菌は湧くんですからね。あとあと湧いてきます。<br/>\n<br/>やっぱり、戦争みたいなものですよ。戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。<br/>\n<br/>一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。<br/>\n<br/>だから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。<br/>\n<br/>これだけは絶対にはずれないからね。<br/>\n<br/>だから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「結核菌が死んだところで後々出てくる」",
      "date": "昭和27年3月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核菌が死んだところで後々出てくる」</b></font>　（昭和27年3月23日）<br/>\n<br/>「今日からこの場所での第二回目の春の大祭をやることになりましたが、この大祭について、なるべくお土産になるようなことを話したいと思います。<br/>\n<br/>ふだん・・・始終話しているんで、あまりすばらしい話もないんですが、とにかく・・・大体全般にわたって、ちょっとお話をしようと思うんです。<br/>\n<br/>今年のこれからの予定は、結核問題に関する・・・「結核信仰療法」という本は、もう原稿ができまして、これから印刷にかかる、近く出版になるんです。<br/>\n<br/>今度は世界的に発表しようと思うんで、非常に努力してやりましたからね、それだけの値打ちがあると思うんです。<br/>\n<br/>今までの書き方と違って、思いきって、少しも斟酌（しんしゃく）しないで、ありのまま、医学の欠点から・・・大体結核が主になってますけれども、全般的の病気に関して書いてあります。<br/>\n<br/>理論医科学といった具合に説いてあるつもりです。これは、そうとう驚異を与えるだろうと思ってますね。<br/>\n<br/>で、無論これは英文に訳して世界中に配るつもりですがね。<br/>\n<br/>この間も話した通り、アメリカなんかも非常に結核がはやってきているんです。<br/>\n<br/>それから、今度リミフォンという新しい薬ですけれども、あれを服むとたちまち結核菌が死ぬというんで、だいぶ評判になってきましたがね。<br/>\n<br/>われわれから見ると、実に甘いものなんですよ。<br/>\n<br/>結核菌が死ぬというと、つまり身体にある結核菌が死ぬわけですね。死んだところで、後々出てくるんですからね。それを知らないんです。<br/>\n<br/>ですから、今泥棒やずるい奴がいる。こいつをみんな捉まえて牢屋にぶち込む。それで良いと思っている。<br/>\n<br/>後々いくらでも出るんだからね。結核菌というのは、後々出るということを、気がつかないか知らないのか、とにかく、不思議なんですよ。<br/>\n<br/>そんなようなことも充分書いてありますからね。<br/>\n<br/>日本の政府やお医者さんは非常に遠慮がちですから、たいして強く響くかどうか判りませんが、とにかく国の方は、そうとうのセンセーションを起こすだろうと思います。<br/>\n<br/>で、これは政府、当局、新聞社とか国会議員、各大学、療養所というような・・・そういった重要な方面にできるだけ配ろうと思ってます。<br/>\n<br/>それから、新聞の広告も連続的に出そうと思ってます。医学界に対する原子爆弾と、こう思ってますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「霊の曇りから結核菌が発生」",
      "date": "昭和27年3月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊の曇りから結核菌が発生」</font></b>　（昭和27年3月25日）<br/>\n<br/>「それと、今もう一つの悩みは結核問題ですね。<br/>\n<br/>今年は結核は、数字的に減ったとか言ってますが、なかなかそんなことではない。<br/>\n<br/>論文にも書いた通り、近来のストレプトマイシンだとか、いろいろな新しい薬のために・・・浄化停止にあれは効果がありますから、そこで一時発病を止めておりますから、一時減りますよ。<br/>\n<br/>ところが、これがだんだん・・・反動ですね。<br/>\n<br/>つまり再浄化が起ってくると、今度は始末が悪いですね。<br/>\n<br/>とうてい抑えきれないから、どうしてもメシヤ教にすがるより手がないことになる。<br/>\n<br/>そんなわけですから結核問題に対しても、うんと目を醒まさなければならないですね。<br/>\n<br/>そこで「結核信仰療法」という本を、大体できましたから・・・これから印刷にかかるつもりですがね。<br/>\n<br/>これは、充分徹底して・・・信者はそうでもないが、ふつうの人が見たらびっくりするように書いてありますからね。<br/>\n<br/>なにしろ結核は医者が作っているということから、あべこべをやっているというようなことを、徹底して書いてありますから、これを見たら、まあ・・・神経を刺激し、首をひねらないわけにはいかないと思うんです。<br/>\n<br/>それで、これはあらゆる・・・政府および大病院、あらゆる方面に配りますがね。<br/>\n<br/>それから英訳して、世界中のそういう方面に配るつもりです。<br/>\n<br/>むしろ外国の方が、かえって動くだろうと思ってます。<br/>\n<br/>とにかく今結核は、この間言った通り、アメリカが世界で結核は一番ひどいんですからね。<br/>\n<br/>減ったと言っても、一時、減ったんです。<br/>\n<br/>とにかく、去年のアメリカの結核で死んだ人は、他の病気で死亡した全部より多いんだそうですからね。<br/>\n<br/>これは、今アメリカにいるこっちの信者で・・・大学生ですが、それからの報告ですから、これは間違いない。<br/>\n<br/>そこで、そういった白人ばかりでなく、東洋でも結核がなかなか増えてきた。<br/>\n<br/>インド、マレー・・・あの辺なんかが非常に増えたようですね。<br/>\n<br/>なぜ増えたと言うと、ストレプトマイシン、パスだとか、ああいう薬の注文が近来非常に多くなってきたです。<br/>\n<br/>だから、多くなってきただけ結核は増えるんですね。あれで作るんですからね。肥料と同じでね。結核製造法なんですからね。<br/>\n<br/>そうしてみると、このまま進んだら、結核によって人類は滅亡するかもしれませんよ。<br/>\n<br/>だから、どうしてもこれを、目を醒まさせなければ人類を救うことはできないんです。<br/>\n<br/>この本を世界中に配れば、最初の原子爆弾をぶっつけるわけですからね。<br/>\n<br/>そうして問題が結局起ることになりますがね。起ればおもしろいんです。私は結核問題の本を出して、なんだかんだ問題になればおもしろいと思う、売れますからね。<br/>\n<br/>やっぱりチャタレーと同じでね。たくさん売れれば、たくさん読むからね。<br/>\n<br/>チャタレーの方はたくさん売れれば儲かると言うが、こっちの方も、儲かるのは儲かるが、ただ金の使い道が違うわけですね。<br/>\n<br/>最近米国でリミフォン（ヒドラジド）という薬がありますね。<br/>\n<br/>あれは非常に効くというので、あれを服むと結核菌が死ぬと言うんですね。<br/>\n<br/>結核菌が死ぬというのは、まだ人間じゃないんですね。二十日鼠ですがね。だから人間も死ぬだろうと言うんです。<br/>\n<br/>どうも、人間様もかわいそうです。人間を二十日鼠と同じに見ている。私の方は違うんですがね。<br/>\n<br/>\n<br/>むしろ、ああいった動物と人間は、あべこべに見ているんです。<br/>\n<br/>なにしろ四足で横に歩くのと、二本足で縦に歩くのは、それだけでたいへんな異いさです。<br/>\n<br/>よしんば人間の結核菌を殺してもなんにもならないですよ。<br/>\n<br/>医学では、結核菌というのは、最初は感染して、人間の肺に入って、ここで繁殖し始める。<br/>\n<br/>ここでドンドン繁殖して行くと、こう思っている。<br/>\n<br/>そうじゃないんですよ。湧くんですよ。<br/>\n<br/>それを知らないからね。今度の本にも出しますがね。<br/>\n<br/>前にも話した通り、霊の曇りですからね。曇りがだんだん濃くなってくると、バクテリヤが発生する。それがだんだん大きくなって、結核菌になっていく。<br/>\n<br/>だから、霊の曇りが結核菌の発生源なんだから・・・故郷なんだから、それをやっつけなければいけない。<br/>\n<br/>曇りということも知らないし、曇りが因だということも知らないし、知っても取ることができないですね。<br/>\n<br/>だから、どうしても駄目なんです。<br/>\n<br/>ちょうど今の犯罪者と同じで、犯罪ができるのを一生懸命に、法律や牢屋で防いでますが、ところが犯罪の因というのは、人間の魂にある。<br/>\n<br/>だから魂から出てきたところを防いでいるんですね。今の結核菌と同じですよ。<br/>\n<br/>そんなわけで・・・あまりお祭りの時のようなお話でないから、このくらいにしておきましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「浄霊は黴菌の生産地をなくす」",
      "date": "昭和27年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は黴菌の生産地をなくす」</font></b>　（昭和27年3月26日）<br/>\n<br/>「それから後は結核問題ですがね。結核が、この間も話した通り、アメリカじゃ一番困っているんですね。<br/>\n<br/>アメリカでは最近非常な勢いをもって蔓延しているんです。蔓延というか・・・患者が増えているんですね。<br/>\n<br/>今アメリカは結核が一番多くなっているんですね。<br/>\n<br/>そこで、今度新薬で、リミフォン（ヒドラジド）と言うので・・・あれを服むと結核菌が全滅する・・・これは人間で試験してないんです。<br/>\n<br/>二十日鼠で全滅すると言うんです。もっとも、今の人間は二十日鼠と同じかもしれませんがね。<br/>\n<br/>しかし、本当からいうと違うんです。大きさから言っても違いますからね。<br/>\n<br/>たとえ、人間で全部の結核菌が死んでも、一時的なものです。<br/>\n<br/>今の医学は、肺に巣食ってだんだん繁殖して行くということになっている。そうじゃないんです。<br/>\n<br/>それについて、今度出しますがね。つまり霊の曇りですね。<br/>\n<br/>曇りがだんだん濃くなって、局部的に集溜すると、無機質の植物性のようなバクテリヤが発生して、それがだんだん育つと、有機質になる。有機化するんですね。<br/>\n<br/>それがまただんだん育っていくと黴菌になるんです。<br/>\n<br/>だから結核菌というのは、湧くんです。<br/>\n<br/>霊の曇りからね。それを取ってしまえば良いんだが・・・曇りから湧くんですからね。<br/>\n<br/>だから、あといくらでも湧くんで、なんにもならないです。<br/>\n<br/>ちょうど、犯罪者が多い。犯罪者を取り締まらなければならないというのと同じですよ。<br/>\n<br/>犯罪を犯すのはなにが原因かと言うと、魂が曇っているんです。魂を良くしなければ駄目なんです。<br/>\n<br/>それに気がついても気がつかなくても、どうすることもできないから、現われた犯罪のー結果を取り締まるという・・・今の理屈と同じです。<br/>\n<br/>ですから外殻文化で中身がない。中心がない。からっぽの文化ですね。<br/>\n<br/>これ（点）なんです・・・それでメシヤ教はチョンを入れるんです。<br/>\n<br/>それが魂です。これ（点）を良くすれば、これ（丸）は自然に良くなる。<br/>\n<br/>ですから、浄霊で霊の曇りを取るから・・・つまり黴菌の生産地をなくするから、根本的に良くなるんですね。<br/>\n<br/>そういうことも「結核信仰療法」にも書いて・・・世界的に、外国にもたくさん出しますからね。まあ、読まざるを得ないと思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「気胸療法について」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「気胸療法について」</font></b>　（昭和27年5月7日）<br/>\n<br/>「これは良く知っていることですが、非常にはっきりしている結核問題ですが、はっきりしているお蔭話です。説明をつけて書いたんです。<br/>\n<br/>（「恐るべき医学迷信」）<br/>\n<br/>こんなようなわけで、肺を取り巻いている膜と膜の間に空気を入れて、肺を圧迫するんですね。<br/>\n<br/>だから肺が、こう（伸縮自由）なっていたのが、少ししかならなくなる。つまり肺の絶対安静ですね。それでだんだん萎びていくんです。<br/>\n<br/>あれは人間でも、手など使わずにおくとだんだん萎びてきます。あれと同じです。<br/>\n<br/>萎びてくるから空洞が小さくなる。あれで良いように思っているが、あれをふつうにするとまた空洞も大きくなる。つまらないことなんですよ。<br/>\n<br/>だから気胸というのは、一時的に症状が減るんですね。<br/>\n<br/>それで治ると、こういうふうに間違えちゃったんです。<br/>\n<br/>\n<br/>もう一つは、外科のお医者さんと内科のお医者さんが意見が違うんですが、外科のお医者さんは、町を歩いていても自動車事故がある。<br/>\n<br/>だから請け負えないということに至っては、なんと言って良いか言い方がないですね。あまりに馬鹿馬鹿しいです。<br/>\n<br/>だから、医学なんていうのは、当たり外れなんです。<br/>\n<br/>だから請け負えないんですね。<br/>\n<br/>医学のいろんな・・・よくラジオなんかの質問に対する解答が、決してはっきり言わない。<br/>\n<br/>「治るはずです」とか「治るわけです」とか「治ると思います」とか「治ることになっている」とか曖昧きわまるんです。<br/>\n<br/>あんな馬鹿馬鹿しいことに命を任せるんですから、実に危ない世の中なんです。これほど危険な時代はないでしょう。<br/>\n<br/>いつも言ってますが、そんなような具合でありますけれども、だんだん浄化が強くなりますから、いずれは二進も三進も行かなくなって、それかちこっちの言うことが本当に解ってくるんですから、もう一息ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」",
      "date": "昭和27年5月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」</font></b>　（昭和27年5月15日）<br/>\n<br/>「昨日だかの新聞に盲が・・・女の人で見えなくなったのを手術するやじきに見えた、ということをデカデカと出てましたが、<br/>\n<br/>あれは目の側に肉腫ができていて・・・肉腫を二つばかり手術でとったところ見えてきたというんです。<br/>\n<br/>あれは肉腫じゃないんです。なぜというと、熱が出て痛みがあったというんです。<br/>\n<br/>熱が出て痛みがあるなら肉腫じゃないんです。<br/>\n<br/>膿の固まりですからね。<br/>\n<br/>浄霊をやればすぐ見えるようになるんですがね。<br/>\n<br/>たいへんな巧妙な、医学を信じさせるようなうまいやり方ですがね。<br/>\n<br/>そういうようなことは始終あります。われわれからみると、屁のようなことを、たいへんな偉いようにデカデカとね。<br/>\n<br/>それは医学を偉く見せるような邪神の働きなんです。それを今ちょっと書いてみたんですがね。<br/>\n<br/>（御論文「世界的迷信としての現代医学」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」",
      "date": "昭和27年5月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」</font></b>　（昭和27年5月16日）<br/>\n<br/>「それから時々医学で・・・二、三日前も新聞だかなんだかで、盲の貧乏人の女の人で、肉腫が二つとかできて、<br/>\n<br/>それに妨げられて見えなくなったというのを手術したら、たちまち見えるようになったとデカデカと出てましたが、<br/>\n<br/>これはなんでもないので、これは肉腫じゃないんです。<br/>\n<br/>膿の固まりなんです。<br/>\n<br/>なぜ肉腫ではないかというと、非常に痛んで熱が出たというんです。<br/>\n<br/>痛んで熱が出るのは肉腫と違うんです。膿なんですからね。<br/>\n<br/>それを二つとか取ったら見えてきたというんですから、なんでもないんですよ。<br/>\n<br/>われわれの方でこう（御浄霊）やれば、膿が取れますから見えてくるんです。<br/>\n<br/>そういうようなつまらないことを、たいへんなことのように書いてありますがね。<br/>\n<br/>それでわれわれの方でもっとひどい盲を、これ（御浄霊）で治しても、知らん顔してますね。<br/>\n<br/>聞いても見ても、そんなものは、もう隠してますね。実におかしいですね。<br/>\n<br/>\n<br/>近ごろ聞いてみると、薬屋さんなんかが非常に悪く言って、いろいろ投書なんかをしているそうですがね。<br/>\n<br/>今は薬屋に影響・・・結局たいして影響しますまいが、影響すると心配しているんでしょう。<br/>\n<br/>それはもう一歩考えてみると、それほど薬屋に影響するのなら、薬を使わなくて病気が治るということを証明しているんですから、<br/>\n<br/>そうすると、薬を使わなくて病気が治るとしたらたいへんな救いですから、薬屋さんをやめて大いにこっちの方の宣伝をするのが本当です。<br/>\n<br/>薬屋さんの目的というのはお医者さんと同じで、やはり病をなくして人を救うというのが目的ですから、薬を服んで死のうと悪くなろうと、ただ金さえ儲かったら良いと、それでは本当の悪魔的ですからそんなはずはない、<br/>\n<br/>とにかくいかなる商売・・・ふつうの商売と違って、人の病気を治し命を救う商売ですからして、まず己の金儲けは次でなければならない。<br/>\n<br/>ところがメシヤ教は薬に対して「邪魔する」「けしからん」という考え方というのは、おかしいんです。<br/>\n<br/>こんなことはたくさんありましょう。<br/>\n<br/>私の方は別に薬屋を悪く言うわけでも、お医者さんをどうするわけでもないんですよ。<br/>\n<br/>それで、医者で治り薬で治れば結構ですから、私の方はやめちゃいますよ。<br/>\n<br/>しかし、それでやると治らないし、かえって悪くなる。それでは黙って見ていられない。それを知らないならなんだが、根本的に知った以上は黙っていられない。<br/>\n<br/>それがこういうものだということを明からさまにはっきり分からせることですね。<br/>\n<br/>分かることが、その人にはたいへんな困ることになるでしょう。<br/>\n<br/>だからまずやめるより他にしようがないですね。やめたら飯が食えないというのならば、すぐにやめなくてもいろいろ準備してやめれば良いんです。<br/>\n<br/>一番良いことはわれわれの方に相談に来ることです。<br/>\n<br/>どうしたら良いだろうと・・・そうしたら、やめて浄霊の方にとね。<br/>\n<br/>そういうことが社会にたくさんある。そういう社会だから、神様はそれを解らせて、それを救わなければならないということになるんですが、まあしかたがないでしょうがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国の現状」</font></b>　（昭和27年5月17日）<br/>\n<br/>「それから最近米国から・・・あっちに行っている人の通信では、今米国で一番多いのは癌なんです。<br/>\n<br/>その次が小児麻痺。その次が結核と。この三つが一番多いんですね。<br/>\n<br/>ただ、日本と違うのは、癌が非常に多いことと、小児麻痺も多いですね。<br/>\n<br/>結核は日本の方が上かもしれません。あるいは米国の方が、また結核がふたたび増えつつあるのかもしれませんが、今度書いてそれを米国の関係方面に送ろうと思ってます。<br/>\n<br/>\n<br/>癌の原因というのは、肉の毒なんです。肉食が多過ぎるんです。<br/>\n<br/>アメリカの人は・・・まあ、白人種はそうですが、特にアメリカ人は多いです。<br/>\n<br/>で、肉の毒を消すのは野菜です。だから菜食すれば良いんです。<br/>\n<br/>癌もいろいろありますが・・・特に胃癌が多いですが、胃癌は菜食すれば治るんです。<br/>\n<br/>ですから、つまり肉が多過ぎるんですね。<br/>\n<br/>本当からいうと、私の栄養学に書いてある通り、菜食と肉食と半々が良いんです。<br/>\n<br/>それが、菜食が少なくて、肉が多いと癌になるんです。<br/>\n<br/>医学ではそれが解らないからいろんなおかしい研究をして、ただそれだけなものです。<br/>\n<br/>それをアメリカの人に知らしてやると、ずっと癌は減ります。<br/>\n<br/>\n<br/>それから小児麻痺ですが、アメリカの小児麻痺は疑似小児麻痺が多いので、ですからたいてい片っ方の足が歩けない・・・たいてい足ですね。<br/>\n<br/>それは、注射の毒が足に固まる。それをほったらかしておけば良いが、いろいろの固め療法でやりますから、固まって・・・そうすると歩けない。それが原因なんです。<br/>\n<br/>それも解ってみれば、なんでもないものですが、根本が分からないからやっぱり固めちゃう。<br/>\n<br/>そこで浄霊をあっちではまだ知らないとすれば、ほったらかしておくのに限るんです。<br/>\n<br/>そうすれば、いずれは腫れて膿が出て、治っちゃうんです。<br/>\n<br/>それと、結核の方はいずれ「結核信仰療法」の本ができたら、あっちにも送りますから、それで解決できるわけです。<br/>\n<br/>そろそろ西洋の方にこっちの医学を教えようと思って、ボツボツやろうとしてます。<br/>\n<br/>そんなようなわけで、アメリカの人も、他の発明やなにかは、なかなか偉いですが、医学に関する限り、どういうものかまことに頭が悪いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「家族に薬をのませない医師」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「家族に薬をのませない医師」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最近聞いたことでございますが、名古屋のある伝染病院で冬は暇だからと結核患者を収容しておりますが、結核で健康らしく治っていったのは一人しかない。伝染病は怖くないが結核は潜伏が実に長く、一番怖いと言っておりました」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは実際です。そういうことも「栄光」に出すと良いです。<br/>\n<br/>先に東京の目黒に、やっぱり医学博士ですが、家族の者には絶対に薬を飲ませない。<br/>\n<br/>それで娘が「お父様、家の人にはどうして薬を飲ませないの」と言うと「それはお前、飲まないほうが良いからさ」と言った。<br/>\n<br/>「ではなぜ病人に薬を飲ませるの」と言ったら「ああしなければ食って行けないじゃないか」と言った。<br/>\n<br/>これは本当の話ですが、お医者さんの正直さがあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の再浄化」</font></b>　（昭和27年8月5日）<br/>\n<br/>「それから浄化が強くなったりするについて、肺病の治し方を変えなければならない。一番怖いのは結核の再浄化です。<br/>\n<br/>いったん治ってから、しばらく経ってからまた起きるのです。あれが一番怖い。<br/>\n<br/>ですから再浄化になった場合には、浄霊を一週間に一回くらいにするのです。<br/>\n<br/>そうして安静にする。安静といっても、医学のように床縛りになるような、そんな安静ではない。<br/>\n<br/>まあ床の上で寝たり起きたりするくらいで、便所くらいは行ってもかまわない。<br/>\n<br/>そうして浄霊を一週間に一回くらいやる。<br/>\n<br/>そうするとだんだん熱が冷めてきます。そうして熱が冷めたらボツボツ動き出す。<br/>\n<br/>そうして浄霊も一週間に二回か三回やっても良い。<br/>\n<br/>浄化が強くなってきたから、再浄化の場合には衰弱して、それでまいってしまうのです。<br/>\n<br/>それには浄霊をしないで安静にすることです。そうして熱をなくする。<br/>\n<br/>というのは、再浄化が起るような人は薬毒がうんと入ってますから、以前ですと薬毒がチビチビ出たが、今は薬毒がチビチビでなくてドシドシ出ます。<br/>\n<br/>そのために熱が出る、咳が出る、痰が出る、食欲が減りますから、そこで衰弱してそれで駄目になる。<br/>\n<br/>ですから今はそういうようにゆったりとごく気長に、早く治そうとしない・・・そういうやり方でも、いい加減浄化が起るのです。<br/>\n<br/>とにかくそれが一番順調に行く方法ですから、そういうふうにやることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月6日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核の再浄化」</b></font>　（昭和27年8月6日）<br/>\n<br/>「それからもう一つは結核の再浄化・・・いったん良くなってそれから再浄化が起って、それがかえってしつこくて、症状も熱が出、咳と痰が出て、食欲が減り衰弱が強い、ということはお決まりのようになってますが、それはやっぱり浄化が強くなっているのです。<br/>\n<br/>そこで浄化が激しいために、それに堪えられなくて命までなくするということがよくあるのですから、これからは再浄化の場合は・・・これは再浄化に限るのです。<br/>\n<br/>最初は今まで通りで良いのですが、結核の再浄化の場合は一週間に一度です。そのくらいにする。（中略）<br/>\n<br/>\n<br/>今の結核の話も、それを間違えないようにそのまま聞いて、その通りやってもらいたいと思います。そうすればきっとうまくいきます。<br/>\n<br/>そうして再浄化の場合には、熱が一番出るから溶けるのだから、それで咳と痰が出るのです。<br/>\n<br/>そうすると食欲が減って体が弱る。そこで熱をなくするのです。<br/>\n<br/>どうしてなくするかというと、安静です。だから再浄化で熱のある間は安静にする。<br/>\n<br/>安静にするといっても、医学でやるように床縛りみたいにするあれではない。寝たり起きたりくらいです。<br/>\n<br/>それで熱がなくなるまで・・・無熱になるまでそういったブラブラ安静を続けている。<br/>\n<br/>そうすると熱がなくなりますから、浄霊をするし、ボツボツ運動をするというようにして、また熱が出たら安静にするというようにすると、長くはかかりますが、必ず治ります。<br/>\n<br/>これから浄化が強くなるに従って、よけいその方針でやらなければならない。<br/>\n<br/>ですから今再浄化を急にやろうものなら馬鹿に浄化が強いです。ドンドン衰弱していく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の再浄化」</font></b>　（昭和27年8月7日）<br/>\n<br/>「それからもう一つは結核の再浄化ですが、これはみんな知ってますが、いったん治ってからしばらくすると、今度は再浄化が起ってくる。<br/>\n<br/>これは最初の浄化よりもっとしつこいです。で、その場合これからは方針を変えるのです。<br/>\n<br/>というのは、一週間に一回くらい浄霊するのです。そうして安静にさせるのです。<br/>\n<br/>つまり再浄化で一番いけないのは、熱が出るために咳と痰がうんと出るというので、食欲がなくなってそれで衰弱するのです。衰弱でまいってしまうのです。<br/>\n<br/>だからそうしないようにするには、熱をなくするのです。それには安静に限ります。<br/>\n<br/>安静といっても、医学のように床縛りみたいでなくて良いです。<br/>\n<br/>寝たり起きたりくらいの程度で、そうして熱を冷ますのを主にするのです。<br/>\n<br/>そうして熱がなくなって・・・無熱になってからボツボツ運動をし始める。<br/>\n<br/>それでまた熱が出そうになったら安静にする。というように気長にゆっくりやるのです。<br/>\n<br/>そうすると心配なく必ず治ります。<br/>\n<br/>\n<br/>で、浄化が強くなってますから、うっかりやると浄化が強過ぎるのです。<br/>\n<br/>この間私が、そうとう古い中教会長ですが、非常に具合が悪いというので、こっちに泊まっていて二、三回やってやった。<br/>\n<br/>そうすると馬鹿に浄化が起ってしまって、それは食べ物も、ろくに食べないで、ドンドン衰弱してゆく。<br/>\n<br/>これはたいへんだと、あなた帰りなさい。帰って寝ていなさい、と言ってやりました。<br/>\n<br/>で、浄霊もあんまりやってはいかんと言ってやったら、それからだんだん良くなって、その危険がない状態になったようです、ということを聞いたので、まあ大丈夫というところに来たようです。<br/>\n<br/>ですからこういうのは、もういっそうやると危なかったのです。<br/>\n<br/>\n<br/>そんなような具合で、いかに浄化が強いかということと、それに対するやり方・・・そういうことを考えなければいかんというわけですから、それだけの注意をしておきます。<br/>\n<br/>だんだん霊界が変わってきますから・・・変わってくるということは、浄化が強くなるということです。<br/>\n<br/>その代わり治りもずっと早くなります。浄霊の効き目が強くなりつつあります。<br/>\n<br/>これはあなた方でも良く分かっていると思いますが、先よりかずっと治りが良くなってます。<br/>\n<br/>短期間で同じ効果がある。近ごろお蔭話を見ても、みんなそういうふうに書いてある。<br/>\n<br/>じきに治る。そういったお蔭が多いです。そんなような具合ですから、一方やり良くはなりました。<br/>\n<br/>\n<br/>それから進んで行くと、医学の方と逆になって行きます。<br/>\n<br/>今まで効いた薬・・・効いたというのは薬で固める方法ですが、それが固まらなくなるから、だんだんだんだん薬で治らなくなる。<br/>\n<br/>つまり一時抑えが効かなくなるのです。このごろはストマイなんかも、もう駄目だという説がだいぶ多くなった。<br/>\n<br/>ＢＣＧとかヒドラジドなんかも怪しくなってます。ヒドラジドが意外に売れないので困っているのです。<br/>\n<br/>そんなような具合で、薬というものが効かないというような例が非常に増えてきた、ということはおもしろいと思います。<br/>\n<br/>もっと進むと今度は薬は恐ろしいという時代が来ますから、それからがこっちの領分です。<br/>\n<br/>メシヤ教の治し方より他は駄目だ、という時代がいずれは来ますから、それからは目のまわるほど忙しくなります。<br/>\n<br/>それがだんだん近寄りつつあります。人の憂いを喜ぶのではないが、楽しみもあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年8月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国の現状」</font></b>　（昭和27年8月15日）<br/>\n<br/>「今度アメリカから帰ってきた人で、あちらの大学に行っていた信者がありますが、その人がこの間あっちの病人の状態をいろいろ細かく統計的に書いてきたのを昨夜読んだのですが「栄光」にも出すし、それから小冊子のような物を作ってアメリカに配ろうと思っている。<br/>\n<br/>たいへんな病人なのです。日本に負けないくらいなものです。現在医者にかかっている人が千七、八百万人いる・・・人口が一億五千万人ですから、一割強がお医者の御厄介になっている。<br/>\n<br/>それで一番多いのは胃癌、小児麻痺・・・これはアメリカ特有のものです。それから結核がなかなか多いです。<br/>\n<br/>その他にも肝臓だとか喘息だとかいろいろな病気がありますが、一番困っているのは小児麻痺です。<br/>\n<br/>小児麻痺も、聞いてみると、ほとんど疑似小児麻痺です。霊の憑らないものです。<br/>\n<br/>たいてい足が痛くて動かない・・・先の、死んだルーズヴェルトなんかそれでしたが、それなのです。<br/>\n<br/>原因は無論薬毒です。大体注射です。それにぜんぜん気がつかないので、やっぱり薬で治そうとするが治るはずはないのです。<br/>\n<br/>そういうこと・・・病気の原因を精しく書いて、アメリカ人を救わなければならないと思っているのです。<br/>\n<br/>今このままで行ったら、もう百年くらいでアメリカ人は亡びてしまうでしょう。<br/>\n<br/>そのため、病気のためにいろいろな方面に影響を及ぼしているのです。<br/>\n<br/>で、強い薬を服んで一時抑えをやっているのです。一時抑えが効かなくなったらたいへんです。つまり薬の迷信にかかっているので実にかわいそうなものです。<br/>\n<br/>今、世界ではアメリカが医学は一番進歩している。ドイツを凌いでいるということになってますが、結論としては医学が進歩するから病人が増えるのです。<br/>\n<br/>そこに気がつかないのですから厄介なものです。<br/>\n<br/>ところで、だんだん霊界が変わってくるに従って、浄化が強くなって病気が起る。<br/>\n<br/>そうするとまた強い薬で抑えようとするが、抑えきれないから薬の毒をよけい強めるわけです。<br/>\n<br/>ところがまた、霊的にはよけい浄化が強くなるから、薬と浄化との闘いです。現にもう闘っているわけです。<br/>\n<br/>ヒドラジドなんかも、この間・・・ある病院での研究によると、用いた後は一時良くなる。<br/>\n<br/>そうするとたいてい二、三週間、長いので二カ月くらいで、いったん減った菌がまた増えてくる。その菌は非常に強い菌なのです。<br/>\n<br/>それで、そういった菌が強くなる・・・つまり悪化するのが、今までの統計では約三割増えてます。<br/>\n<br/>で、まだ今は三割ですが、これがだんだん浄化が強くなると、五割六割にもなって、結局あれを使ってはいけないということになります。<br/>\n<br/>いつか書いた「結核新薬を嗤う」というあの論文の通りになります。<br/>\n<br/>\n<br/>そんなような具合で、いずれはアメリカあたりでたいへんな問題になると思います。その前に警告を与えておこうと思ってます。<br/>\n<br/>そうしていずれ「英文栄光」というのを作ろうと思っている。<br/>\n<br/>今のところの予定は、ハワイでちょうど適当な人がありますから、そういう人にハワイで発行させて、こっちの栄光の翻訳と、特にアメリカ向きの記事も書こうと思っている。<br/>\n<br/>そうしてアメリカ人を救うということの仕事をしなければならない。<br/>\n<br/>やはり今世界をリードしているのはアメリカですから、世界を救うということは、まずアメリカ人に分からせるということが一番効果がありますから、そういう方法をとろうと思ってます。<br/>\n<br/>それで、かえってアメリカの方が分かってくると日本人が分かるのです。<br/>\n<br/>どうしてもやっぱり輸入しなければ駄目なのです。舶来中毒にかかっているから、やっぱり舶来迷信でしょう。<br/>\n<br/>他のものはそうでもないが、ああいった学説とかいうものは、やっぱり舶来迷信にかかっている。まあその迷信を利用するよりないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国救済の必要性」",
      "date": "昭和27年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国救済の必要性」</font></b>　（昭和27年8月16日）<br/>\n<br/>「で、その時分には無論外国にも発展するでしょうが、最近アメリカに行っている信者で、大学に行っている人がありますが、帰ってきて、<br/>\n<br/>この間あっちの事情を聞いてみたが、いろいろ統計的に調べてそれを書いて持ってきましたが、みんな英語で書いてあるので、今度日本語で書くようにそう言っておきました。<br/>\n<br/>いずれ書いてくれば、それにいろいろ解説をつけて「栄光」にも出します。<br/>\n<br/>それからアメリカもたいへんな病人なのです。<br/>\n<br/>私は日本が一番多いかと思ったら、あるいはアメリカの方が多いかもしれない。<br/>\n<br/>医者にかかっているのが千七、八百万人・・・人口が一億五千万人とすると、一割強はお医者の御厄介になっているのです。<br/>\n<br/>で、病気の種類は胃癌、小児麻痺、結核・・・そういうものです。<br/>\n<br/>なお、心臓病だとか黄疸だとか喘息だとか、そういうものもなかなかあります。<br/>\n<br/>それの原因やなにかを精しく書いてパンフレットか小冊子のようなものを作ってアメリカの主な所に配ろうと思っている。勿論英語で書きます。<br/>\n<br/>それから「英文栄光」をあっちで発行しようと思っている。<br/>\n<br/>最初はハワイがいろんな便宜がありますし、ハワイは信者が今四、五十人できてますから・・・。<br/>\n<br/>\n<br/>で、アメリカを急速に救わなければいけないのです。<br/>\n<br/>この分でアメリカがずーっと行ったら、もう百年も経ったらほとんど亡びるような状態になるでしょう。<br/>\n<br/>なにしろ非常に薬を使うのです。ところが今薬の進歩はアメリカが一番と言ってますが、薬の進歩した国はたまらないです。ドンドン弱ってしまうのです。<br/>\n<br/>で、それに対して目を覚まさせるように宣伝しようと思っている。<br/>\n<br/>なにしろアメリカは世界の文化をリードしているのですから、アメリカ人を救いアメリカ人を解らせるということは、世界人類を解らせる一つの有力な手段になりますから、どうしてもそうしなければならない。<br/>　<br/>それからいつも言う通り、十字・・・経と緯を結ぶということは、日本とアメリカを結ぶ・・・これが最初だと以前から言ってますが、そういった意味にもなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年8月17日",
      "content": "<font size=\"+2\"><b>明主様御講話　「米国の現状」</b></font>　（昭和27年8月17日）<br/>\n<br/>「最近アメリカに行っていた信者の大学生ですが、この間帰ってきて、医学上の調査・・・数字もいろいろ統計的に書いてきました。<br/>\n<br/>日本と違ってあっちの良いことは、なんの病気は現在患者が何人いるとか、なんの病気は何年前にどういう数字があったとか、それが増えたとか減ったとか、それがちゃんと統計に出るのです。<br/>\n<br/>だから非常に分かり良いわけです。それによると今アメリカで医者にかかっている人は千七、八百万人いるそうです。<br/>\n<br/>人口が一億五千万人ですから一割強はお医者さんの御厄介になっているわけです。<br/>\n<br/>それでいろんな病気の統計をみると、年々増えているのです。<br/>\n<br/>減っているのはペストとかコレラとか野蛮国の病気は減ってます。<br/>\n<br/>それから一番多いのは胃癌、小児　麻痺、結核ーこれらが一番多いです。<br/>\n<br/>その他いろいろな病気がありますが、これはいずれ「栄光」に出します。<br/>\n<br/>そうしてアメリカでは病気に対して非常に苦しんでいるのです。<br/>\n<br/>私は、いろんな病気は日本が一番多いと思ったところ、どうして、アメリカの方が日本より多いかもしれないです。<br/>\n<br/>それはなにかというと、アメリカは薬が一番進歩しているからです。<br/>\n<br/>昔は薬はドイツが世界で一番進歩していたが、今はアメリカが一番進歩している。<br/>\n<br/>こういう説になっている。つまり医学が進歩している国ほど病気が増えるのです。これは間違いないです。<br/>\n<br/>そうしてみるとアメリカの人をまず救わなければならない。なにしろ世界の文明をリードしているのはアメリカですから、世界を救おうとしたらアメリカを一番先に救うということが一番効果的です。<br/>\n<br/>私はその統計を基にして「こういう病気はこうだ」「これはこういうことだ」ということをすっかり書いて、小冊子にして、アメリカの大統領始め偉い人たちに配ろうと思ってます。<br/>\n<br/>それから、「栄光」も、「英文栄光」というものを作って、あっちに大いに宣伝して、読ませようと思っている。<br/>\n<br/>ちょうど良いあんばいに、そういったごく適任者が二、三人おりますから、今ハワイに信者も四、五十人できてまして、今非常に発展の気勢がみえてきたのです。<br/>\n<br/>そんなことで、足掛かりもちょうど良い具合になっているので、そこでこっちの支社のようなものを・・・もっとも支部も作るつもりです。<br/>\n<br/>支社を作って大いにアメリカに宣伝しようと思っている。<br/>\n<br/>そうすると日本人よりかえって分かりが早いから、あんがい良いと思ってます。<br/>\n<br/>\n<br/>で、アメリカで一番困っているのは小児麻痺です。<br/>\n<br/>これは、死んだルーズヴェルトの小児麻痺は有名なものですが、今度の報告を聞くと、本当の小児麻痺ではないのです。ほとんど疑似小児麻痺です。<br/>\n<br/>疑似小児麻痺というのは無論薬毒ですから、それを良く解らせればあんがい早く解るのではないかと思ってます。<br/>\n<br/>つまり足が歩けないのです。これが一番多いのです。<br/>\n<br/>しかも注射がはやりますから、ますます増えるわけです。<br/>\n<br/>それから親の遺伝薬毒もありますし、それですからアメリカの小児麻痺というのは、浄霊しても全部治ります。なんでもないです。<br/>\n<br/>たいてい膝の辺りに薬毒の固まりができるのです。<br/>\n<br/>それから癌というのは、根本は肉食です。あれは肉食病ですから、野菜をもっと多く食べれば胃癌はなくなるのです。それらも簡単な理屈です。<br/>\n<br/>\n<br/>結核は今度の「結核信仰療法」を読ませれば良いのです。<br/>\n<br/>こういう意味を根拠として「あらゆる病気は薬毒だ」ということを書けば、そうとう解るだろうと思ってます。<br/>\n<br/>で、これは先から言っている通り、アメリカが緯で日本が経で、そこで、これを結ばなければならないという、そういった一つの根本的の仕事ですから、やはりそういった時期が来たわけです。<br/>\n<br/>で、アメリカが解ると日本はとても早く解ります。<br/>\n<br/>なにしろ今もって舶来崇拝が大いにあるのですから、どうしても逆輸入する。<br/>\n<br/>そうすることが一番早いです。映画の「羅生門」みたいなものです。<br/>\n<br/>あれだって外国でああして大騒ぎをやられたので、日本人も気がついたのです。<br/>\n<br/>そういう私もそうなのです。先に見た時には、たいしたものと思わなかったが、あっちで評判になったので、なんだかもう一度見たい気がして、そう思って見るとなるほど良いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国における結核の増加」",
      "date": "昭和27年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核の増加」</font></b>　（昭和27年10月26日）<br/>\n<br/>「近来米国では結核が一番増えてきたそうですから、結核の理論を精しく書きました。<br/>\n<br/>どういうわけかというと、ストマイとかパスとか、ああいったようなつまり固める薬がいろいろできて、<br/>\n<br/>一時抑えつけられるために結核の死亡率が減ったといって喜んでいるのですが、<br/>\n<br/>死亡率が減ったということは、死亡を延ばしたわけです。<br/>\n<br/>固めて延ばしたわけですから、この浄化が来ると、延ばしただけ薬毒が・・・無論延ばしたということは毒が強い薬ですから、その浄化が起ると、以前より悪性の結核が起るわけです。<br/>\n<br/>日本も遠からずそうなりますから、見ていれば分かります。悲しむべきナンセンスです。<br/>\n<br/>そのために米国は結核が激増しますから、それを良く分からせようと思って精しく書きました。<br/>\n<br/>（御論文「結核」「伝染病」「結論」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    }
  ]
}