{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 9,
  "total_parts": 24,
  "topics": [
    {
      "title": "体験談　特別御利益報告",
      "date": "昭和23年12月1日",
      "content": "<font size=\"+2\"><b>体験談　特別御利益報告</b></font>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>奈良県北葛城郡河合村　教師　ＡＫ（男性）<br/>\n<br/>「昭和二十三年六月十七日、三重県志摩郡桃取村字○○、ＳＳ方臨時祭に出張中の出来事、桃取村は鳥羽町より巡航船にて約三十分の小島、全村ほとんど漁業人口は約一千人、この村で御光を戴いている者約五十人、奈良県ＹＫ教導師の開発により数ヶ月は非常な勢で発展したが、<br/>\n<br/>その後全村に極端な反対者現れ、以来二三ヶ月その発展は妨害され沈滞していた。<br/>\n<br/>頭書の十七日信者三戸の御奉斎を兼ねて出張、午後十一時頃Ｓ氏方にて信者二十数名の参集あり、教導終って座談中階下より、「ハツばあ」（老年の女の意）と叫んだ者があった信者の一人が返事をすると、<br/>\n<br/>ＮＹ青年が上がって来て「先生大変な事が出来まして御願いに上がりました」と云う、話の内容は魚獲りに使うエサ「海老」を獲る底引網が十四、十五、十六の三日にわたる風及び降雨と気温の関係で海底に異変を起し、<br/>\n<br/>浮上った泥の中に突込み何んとしても人力で引上げる事が出来なくなり、七組の網の引上げを断念して各々網に浮票を付け午後十時頃帰って来た。<br/>\n<br/>この網は時価一万円の由これを何とか引上けられるよう、神様に御願いして下さるようにとの事である。<br/>\n<br/>私も前例のない事に一寸考えたがその青年に聞いてみた、七組の内にお守りを拝受している者が乗っていたかと・・・しかし誰もいなかったが、その内一組の所有者ＴＺ氏の妻ハツさんが頂いている事が判明した。<br/>\n<br/>それで私は、観音様に特別の御願いを致し明朝ＴＺ氏と共に現場に行き、御本部の方に向って御祈りし、<br/>\n<br/>次に海底に向かって御浄霊を行った上で引揚作業にかかるように指示をなし、翌朝七組の漁師は各々船に来り現場に向った。<br/>\n<br/>ＴＺ氏の船にはハツさんが同乗している。<br/>\n<br/>これを見た他の漁船から「おうい、ハツばあー男等がいって上がらない網がカカアが行って上がるかい」と怒鳴った。<br/>\n<br/>やがて現場に到着した。ハツさんは私の指示に従った、引揚作業が始まった。<br/>\n<br/>暫くして網が上り出したが泥があまり多いので重くて上げきれす、為に網の一部を切開して泥を出し完全に引上げた、寄網も袋網も共に無事だった。<br/>\n<br/>これをみた隣船の漁師は俺とこもカカアを呼んでこようかと云い出した。<br/>\n<br/>甚蔵は「お前方のカカアと俺のカカアとはカカアが違う。内のカカアは、神様が付いているぞ」と気焔を挙げた、<br/>\n<br/>それを聞いた隣船の漁師は「そうだ甚蔵のカカアはお手振の（浄霊の事）神様が付いているから内の網も是非上げてくれと頼み出した。<br/>\n<br/>ＴＺ氏はお前方のは先生は頼んでないからと断ったが余り頼むので先程と同じ方法を行ったが暫くして網は上ったが袋網がなく寄網だけ上がった。<br/>\n<br/>これをみた更に一人の漁師は是非と頼むのでまた行った。<br/>\n<br/>暫くして網は上がったがこれも寄網だけで、結局完全なものは甚蔵のものだけで他の残りの四組の内一つは発動機船で曳いたところ網が切れて駄目となった。<br/>\n<br/>他の一つはイカリにて引掛けて上げんとしたが網が破れて上らず遂に断念、残り二組は行方不明で御守護戴いたもの三つだけ各自の手に返った。<br/>\n<br/>ハツさんはお光を頂いて以来お浄霊を行っていない人だが大手柄を上げて引上げてきて早速御礼やら報告に来られた。<br/>\n<br/>私もこんな御守護願いは初めてであり、絶対神の御利益に心の中で泣いて感謝した。<br/>\n<br/>村人も教団会員と共に神に感謝しかつ深く喜んだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　水苔でつまったパイプも十分の御浄霊で",
      "date": "昭和26年3月28日",
      "content": "<font size=\"+2\"><b>体験談　水苔でつまったパイプも十分の御浄霊で</b></font>　（昭和26年3月28日発行）<br/>\n<br/>大分県　如意輪中教会　ＴＩ（39・男性）<br/>\n<br/>「私は昭和二十四年十二月十一日入信を許されしよりこの方数々の御利益を頂きましたが<br/>\n<br/>その内で特に驚異に値いするものをここに御礼と共に御報告さして頂きます。<br/>\n<br/>私は理髪の傍ら副業として銭湯業を経営しているものでございますが、<br/>\n<br/>農村の関係上料金安にて水道は引けず、これがため二カ所に井戸を持ち、モーターにて水揚げをしております。<br/>\n<br/>ところが大量に水を使用致しますと次第に水質は悪化致し、パイプの内経は小さくなり、<br/>\n<br/>遂に浴槽のウメ水のパイプは多年の水苔硬着し、一滴の水も出なくなり、<br/>\n<br/>お湯の熱くなるに従って顧客から頻りと騒がれ、遂に喊声さえ上げるようになりました。<br/>\n<br/>サービスをモットーとする我々業者としては大なる黒星にて、頭は早鐘を乱打するがごとき焦燥にかられ、急拠して家族を叱咤しバケツ注水に大童です。<br/>\n<br/>今思い出しても苦笑せざるを得ません。されどこのパイプはタンク（水槽）より隔る事約二間、<br/>\n<br/>それを片仮名のコの字を上に向けた凵のように地下に埋め、コンクリートにて塗装してある関係上、<br/>\n<br/>そう軽々と掘り上げて清掃の出来るものではありません。<br/>\n<br/>随分と思案を廻らし、地面に露出せるパイプを金鎚にて叩く等致しましたが、<br/>\n<br/>よく熟考してみると、水のつまるという事は地下に埋めてある屈曲パイプの障害であるべき事に思いを致し、遂に掘り下げを決意致しましたところ、<br/>\n<br/>去る二月頃「救世」新聞四十九号にて「四十数日も開かぬ金庫がたった二分の浄霊で開いた」おかげ話を読み「そうだ」と我を覚えず膝を叩きました。<br/>\n<br/>「そうだ」自分は久しく新聞等の御利益集を手にする事を等閑に付していたが、何か心の赴くままに読まして頂く内フト眼にとまりましたのがこの記事でした。<br/>\n<br/>この記事も神よりの御神示であると解し、拝む気持にて夫婦して一心にお願いする事に致しました。<br/>\n<br/>まずパイプを又金鎚にて叩き「天津祝詞」と「善言讃詞」を奉唱する事数回、その間地下のパイプに御浄霊を入念に致しましたが、<br/>\n<br/>もしもこのパイプの貫通を見ない時には、結局自分等に対する御加護の薄きものか、<br/>\n<br/>又我々の信仰の至らざるものかと、何か恐ろしいものに触れるような気持で震えながら、<br/>\n<br/>最後の手段としてパイプに口を当てがい、プーッと吹き出したらこはいかに、<br/>\n<br/>出るは出るは、長い三十日間に固着せし水垢が、続々と吹き出て後より続いて清水の流出せるを見た時は、<br/>\n<br/>夫婦共に目頭が熱くなり上気の余り顔は紅潮し、手足の水浸りも拭いもやらず、<br/>\n<br/>光明如来様に御礼をと階上に駈け上りし程の嬉しさでございました。<br/>\n<br/>光明如来様の御前に額ずき身心を改め、礼拝せし時はただただ心の底より感謝の気持一杯にて、頭を上げ得ざる思いでございました。<br/>\n<br/>お縋りする気持において、救われる人の病気の形以外に、かかる物体にまで御浄霊の力の有難さを見せつけられ、<br/>\n<br/>ここに万物の霊長としての人間たる者が真剣にこの神様に御縋りせば、いかなる難病も即座に平癒する事疑いなき事を深く強く知らされました。<br/>\n<br/>拙筆をもって御礼と共に御報告させて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　瓦カマドに浄霊　等外品なしの上成績得る",
      "date": "昭和24年10月5日",
      "content": "<b><font size=\"+2\">体験談　瓦カマドに浄霊　等外品なしの上成績得る</font></b>　（昭和24年10月5日発行）<br/>\n<br/>岐阜県　日本五六七教清霊会　ＨＨ（23・女性）<br/>\n<br/>「顧みますれば昭和二十一年八月母が胃痙攣を起し苦しんでいるところ目前で救われ、その偉大なる力に驚き、<br/>\n<br/>そして一人でも多く苦悶の底にある方々をお救いしたいと思う一念で九月教修を受け入信させて頂きました。<br/>\n<br/>家業は土瓦製造業で二十余年営んでおります。<br/>\n<br/>ところが気に入った瓦は一年を通じて二、三回しか出来ません。<br/>\n<br/>先生より浄霊についてお話を承り本年一月に初めて瓦窯に浄霊をしました。<br/>\n<br/>まず観音様にお参りして全く無我の境地で窯に浄霊をしました。<br/>\n<br/>丁度その日は窯炊きで四日目に窯の口をあけ、瓦を出すのですからその日より四日間いつもより早く起床し浄霊をしました。<br/>\n<br/>四日目にはもうじっとしていることが出来ず早速窯へ急ぐ、父母は一心に窯あけをしている。まあどうでしょう。<br/>\n<br/>一窯千枚入りの窯で今迄の成績は平均上等六百枚、二等三百枚、等外百枚でしたが、<br/>\n<br/>驚いた事には上等瓦が七百枚、二等は二百九十枚、等外は四枚と言う素晴しい御利益を頂きました。<br/>\n<br/>そして二回目は等外は一枚もなしです。<br/>\n<br/>ただ余りの不思議さ有難さに驚き感謝に堪えず、今では家内全部信者となり喜びの生活を送っております。<br/>\n<br/>このような大きな御利益を頂き皆様にも安く販売して共に喜んでいる次第でございます。<br/>\n<br/>この嬉しさを同村の業者にも話し観音様の御霊徳を讃え感謝と歓喜の日々を送っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　二時間余も動かぬハイヤー　十五分の御浄霊で走る",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">体験談　二時間余も動かぬハイヤー　十五分の御浄霊で走る</font></b>　（昭和27年5月7日発行）<br/>\n<br/>東京都　みのり中教会　ＭＳ（55・女性）<br/>\n<br/>「私事、昭和二十三年七月よりこのお道にお縋り致し、数々の御救いを戴いておりながら、満足な御導きも出来ぬ今日までを、謹んでお詫び申し上げます。<br/>\n<br/>昭和二十七年一月二十日前後かと存じます。夜十時少し前外出先より帰宅致しますと、<br/>\n<br/>家の前のどぶの所で、自動車がエンコして動かず、運転手さんがしきりにエンジンをフカしながら困っておられました。<br/>\n<br/>家の前は何しろ道の悪い所ゆえ、私もお気の毒になり「どうしましたか」と尋ねますと、<br/>\n<br/>「スリップして困りました。一人だし・・・何か二尺ばかりの板があったら」と申しておられます。<br/>\n<br/>その辺は何もありませんから「私の家で探して上げましょう」と申して家に入り、<br/>\n<br/>どうやら間に合うらしい板を持っていってあげました。<br/>\n<br/>「それで結構です」と安心した様子でしたので、そのまま私は家に入り、火をおこし、夜の食事の仕度に取掛りました。<br/>\n<br/>するとまたエンジンの音がブウブウブルブルと盛んになります故、おやおやまだ動かないのか、この寒さゆえ他に故障が起きたのかしら、<br/>\n<br/>起きても運転手さんの事ゆえ、直ぐなおすことでしょうと思いながら食事を終え、後片付をし、翌朝のお米もとぎ一日の仕事もすっかり終りました。<br/>\n<br/>私の家はガスや水道がないので、火を起したり、井戸水をくむので割かた時間がかかります。<br/>\n<br/>それでもまだブウブウなっております。時刻は十二時五分前でした。<br/>\n<br/>一晩中ブウブウ唸っていては、御近所の家でも寝られません。<br/>\n<br/>\n<br/>私も寒い故、早く炬燵で温まりやすみたいと思いましたが、この寒いのに運転手さんが気の毒と思い、<br/>\n<br/>そうだ、大光明如来様にお願い申し上げて、お救い頂こうと思い、<br/>\n<br/>御奉斎室に入り明主様、大光明如来様にお願い申し上げておもてへ出れば、<br/>\n<br/>身を切られるような北風、運転手さんはと見れば姿が見えず、さてはこの寒さに疲れて、車をおいて帰ったのかと思いましたが、<br/>\n<br/>よもやと思い電気のついていないクッションの方を見れば、真暗で何も見えません。<br/>\n<br/>でも声をかけてみようと「運転手さん、まだ動かないのですか、どうしました」と申しますと、<br/>\n<br/>ようよう窓を開けて「スリップしてどうしても駄目だから、今駐在所の巡査に頼んで、向いの電話をようようかけて、言伝を頼んだのですが、<br/>\n<br/>巣鴨だから、来ればもうとうに来るはずだが・・・」とこぼしておられました。<br/>\n<br/>「それでは来ればよいが、来なければ明日の朝までこの車の中で震えながら寝るのですか。<br/>\n<br/>この寒いのに幾らお若い方でも堪りませんね。今神様にお願いしてあげますからそのままで少しお待ち下さい」と申して、<br/>\n<br/>直ぐスリップしている所を御浄霊させて頂き天津祝詞をお唱えして、お願いしておりました。<br/>\n<br/>確か十五分も経ちましたか、運転手さんに「動かして御覧なさい」といいました。<br/>\n<br/>運転手さんはエンジンをかけました。<br/>\n<br/>二時間以上も経っていました車体は凍りついたようでした。<br/>\n<br/>御浄霊の手は休まずつづけておりました。<br/>\n<br/>その時です、大神様は私の霊感に「逆行せよ」と妙智をお与え下さいました。<br/>\n<br/>すぐ運転手さんに「逆行」といいますと、運転手さんは「後へですか」と聞きました。<br/>\n<br/>「そうです」と私はいいつつ御浄霊しながら、大神様にお願い申し上げているうちに、<br/>\n<br/>エンジンの音と共に大きく車体が動き始め、少しずつ逆行し始めたではありませんか。<br/>\n<br/>その時の私の嬉しさ有難さは、この筆には到底現わせませんでした。<br/>\n<br/>口で「オーライオーライ」と言いながら、御浄霊の手は続けておりました。<br/>\n<br/>段々と逆行する車は泥だらけでした。<br/>\n<br/>私は車について、そばのどぶへ落ちるのも忘れました。<br/>\n<br/>運転手さんに「もう大丈夫ですよ」と申しましたら「まだどうだかな」などと言っておりました。<br/>\n<br/>「こんなに動いたではありませんか。では前進してごらんなさい」といいました。運転手さんは不思議と思われたのでしょう。<br/>\n<br/>それより十四、五米前進し楽々走り出しました。車を止めた運転手さんは、私の側へ来て「助けて頂いたのでどうしたら宜しいですか」といいました。<br/>\n<br/>私は「どうもせずと宜しいですよ、大神様にお願してお救いして頂いたのですから、もし感謝のお気持がおありでしたら、熱海の世界救世教の大神様へ御礼のお心持をお向け下さい。<br/>\n<br/>そうしてこのお救いは自動車ばかりでなく、病貧争、心の悩みもすべて何でもお救いして下さいますから、もし知人に御病人でもおありでしたら知らせてお上げ下さい。<br/>\n<br/>それでもあなたのお心持が、大神様に通りますからね。<br/>\n<br/>さあ、よかったですね、寒かったでしょう。早くお帰り下さい」と申しましたが、暫く立ちすくんでおられました。<br/>\n<br/>何か心に感じた事がおありのようでした。<br/>\n<br/>「では、いつかお尋ねする事があるかも知れませんから、今夜はこれでお別れ致します。有難うございました」と申されて勢いよく帰られました。<br/>\n<br/>私は早速家へ入り、明主様、大神様へ御礼を申し上げ、曇多き私にも、お救いの御力を賜わる有難さをしみじみと感じ、涙と共に御礼を申し上げました。<br/>\n<br/>いつかその運転手さんも、世の悩める人々にお知らせ下さる時もある事を楽しく存じおります。<br/>\n<br/>明主様、誠に有難うございます。謹んで御礼申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　御利益御報告",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　御利益御報告</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教神明会ＳＲ教導所　ＳＴ（59・男性）<br/>\n<br/>自動車の奇蹟（其ノ二）<br/>\n<br/>「これは最近の一月二十四目の出来事御利益です。<br/>\n<br/>当日私は幡豆郡より木材を買受けるため代燃トラックで午前十一時頃拙宅より約二里の道程の山奥へ来たので私はこれに積載する木材の検尺引渡しに行きました。<br/>\n<br/>そしたら代燃車の事とて機関に故障が生じ十一時頃より午後一時過ぎの約二時間余運転手と助手とが懸命に真黒になって手を尽したが仲々直らずエンジンは掛からず最早や空腹にもなって来たので、昼食を済ませ私は検尺しておりました、<br/>\n<br/>しかし三時頃になっても依然直らぬ故、運転手等もこの山中で徹夜する事になるかも知れず寒さは寒し殊に衣料食糧の用意も無く実に困った事になったと愚痴をこぼしながらも修理の手を休めず専心努めているので<br/>\n<br/>私もほとほと気の毒に思われ「ふと」これは一つ観音様にお願い申上げてみようと思いました。<br/>\n<br/>彼の運転手等の性癖と申しますかいわゆる勇み肌の兄んちゃんの事ゆえ必ず「おい」「おっさんつまらぬマジナイはお止め冗談ではない」とひやかされるのも癪と思い機関部の側にて見守るような振をして心の裡で<br/>\n<br/>一生懸命に善言讃詞を奉唱しまた秘に浄霊しておりました所、<br/>\n<br/>四時頃になって運ちゃんがもう一度エンジンを掛けて見るかと意識消沈の体で試した所<br/>\n<br/>何と不思議ではありませんかプロペラが物凄い勢で回転し出したのです。<br/>\n<br/>「あっ」有難い掛った有難い掛ったと運ちゃん手を拍って狂喜の歓声を挙げる私も思わず感極まってなす所を知らずただ急に熱い物が胸にこみあげて来ました。<br/>\n<br/>ああ観音様誠に有難う御座居ました有難う御座いましたと繰返すより外ありませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く",
      "date": "昭和28年9月10日",
      "content": "<b><font size=\"+2\">体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く</font></b>　（昭和28年9月10日発行）<br/>\n<br/>岩手県　照明中教会　ＳＭ（29・男性）<br/>\n<br/>「昨年八月十七日盛岡市より五里もある、岩平郡簗川村根田茂と言う山間集落の信者ＳＫ氏義弟（未信者、二十四歳）が一生懸命になって発動機の修理に余念なく、一時間以上も、いじっているらしい。<br/>\n<br/>本人のいわくには「とにかく不思議です。どこも特別の故障もみられないが、かかりません」と言って<br/>\n<br/>一人でプリーにベルトの代りに綱を巻いて引っぱり又巻いては引っぱりして廻しておりましたが、一向にかかる様子がありませんでした。<br/>\n<br/>私は光明如来様の御参りを済ませて、暫くして家の前に出てみれば未だ一生懸命やっております。<br/>\n<br/>夏の暑さに全身汗と油にまみれて気の毒な位でした。<br/>\n<br/>その時Ｓ氏が「先生に御浄霊して戴くと直ぐかかる」と言われて私は面喰った。<br/>\n<br/>「御蔭話によく種々な奇蹟が出ているから先生お願いします」と言われました。<br/>\n<br/>しかし私は機械に対して歴然たる経験がなかったのです。<br/>\n<br/>誠に申訳無い事とは思いましたが、「機械は機械でなければ」と言ってしまいました。<br/>\n<br/>しかし、本教には奇蹟が付きものであると、感じない訳ではありませんでしたが、素直に御浄霊出来なかったのが、<br/>\n<br/>未だ信仰の足らざる事であると反省させられました。<br/>\n<br/>むしろ未信者の方が熱心です。私は力強く思いました。<br/>\n<br/>それから私も手伝うから廻して見ようと言って綱を引っぱって廻して見たが、やはり駄目でした。<br/>\n<br/>その時、Ｓ氏が「先生やっぱり御浄霊して下さい」と言うのです。<br/>\n<br/>義弟氏も「時間がなくなる、今日はものにならないかな」と心配し、「先生御願いです」と言う。<br/>\n<br/>私は気の毒でなりませんでした。<br/>\n<br/>\n<br/>よしそれでは、光明如来様に御願いして御浄霊さして戴きましょう。<br/>\n<br/>「人事を尽くして天命を待つ」とはこの事と思って早速御浄霊をさせて戴きました。<br/>\n<br/>まず発動機一体を御浄霊してみましたところが、ちょっと手に感じたところが一カ所あったので、<br/>\n<br/>ここに曇りがあるなと思い、そこだけを御浄霊してみました。<br/>\n<br/>しかし一分ともしない内に何だか治ったような感じがしたので、よし今度はよいぞと言って、又もプリーに網を巻き引っぱってみました。<br/>\n<br/>嗚呼御守護、二時間以上もかからなかった発動機が僅か一分足らずの御浄霊で実に簡単にかかったのです。<br/>\n<br/>\n<br/>嬉しかった。ただただ御守護の偉大さに感謝が溢れ出る許りです。<br/>\n<br/>Ｓ氏一家も驚きと感謝で一杯でした。<br/>\n<br/>「これだから早くやって戴けばよかった」と言われて、私は吾が信仰の浅いことを知らされました。<br/>\n<br/>明主様御守護有難うございました。<br/>\n<br/>罪深き私を偉大なる救いの業に御使い戴きます大慈大悲の御恵み、厚く厚く御礼申し上げます。明主様誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "専従者の寄稿　「神は罰し神は恵み給う（二）」",
      "date": "昭和29年7月15日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「神は罰し神は恵み給う（二）」</font></b>　 \n槐安生　（昭和29年7月15日発行）<br/>\n<br/>\n<b><font size=\"+1\">神様から褒賞を戴いた人とお咎めを蒙った人との話</font></b><br/>\n<br/>「ＩＫさんが御本部の建設資金に。と快く二千円献納したと聞いて、へえ・・・あの人がねえ・・・と私は驚ろいた。<br/>\n<br/>喜んでした献金に、信者はそうありたいもの。と感心するのが当りまえなのに、あの人がねえ・・・と意外に思ったのは、<br/>\n<br/>かねてからＫさんの人となりを知っていたからであった。<br/>\n<br/>Ｋさんは穀倉地帯と言われている北国の農民で、現在は水田三町歩を耕作している大百姓である。<br/>\n<br/>Ｋさんが養子に迎えられた当時は村一番の貧乏百姓で、軒の傾いた家屋には床も畳もなく、<br/>\n<br/>吹雪く夜さえ土間に蓆を敷いてその上にまどろんだという、酷い暮らしだったそうだが、<br/>\n<br/>それが今のような大百姓にのし上ったのは、Ｋさんが並々ならぬ働き者で、その困苦勉励が実を結んだというべきであろう。<br/>\n<br/>Ｋさんが入信したのは三年ほど前で、養母が大病で医者にも見放されたとき、支部の先生に助けられ、<br/>\n<br/>それを機縁に入信して今では一家ことごとく、信仰の道に入っているが、その信仰ぶりは教理の真諦を掴んでいるとは言えないようである。<br/>\n<br/>では不熱心かと言うとそうでもなく、田圃へ出るにも、用達しに町へ出かけるにも、必ずふところへ栄光を入れておいて、<br/>\n<br/>少しの暇でもあればそれを読み耽り、村の人たちにもお道の話をして入信を勧めるほどであるから、熱心な信者と言っても差支えなさそうである。<br/>\n<br/>私は本部へ参拝にきたＫさんに二度ほど逢っていて、醇朴愛すべきその人柄を好もしく思っているが、ただ遺憾に思えるのは、Ｋさんは神様への感謝報恩の念が薄い。<br/>\n<br/>という点であった。薄い。というよりはそれが欠けている、と言った方が適切のようである。<br/>\n<br/>もっとも人間という生物自体がおしなべて物惜しみをする動物であるらしく、出すものは一銭一厘でも少くしようと心掛け、受けるものは最大に。<br/>\n<br/>という理屈に合わない欲ばった考えを持っているのが普通であるらしいので、何もＫさんばかりをひき合いに出す必要はないが、<br/>\n<br/>この人の生活環境が一毛作の田だけで、他に現金収入の途がなく、一年に一ぺん入る供出代金を減らすまい。<br/>\n<br/>とすれば、勢い支出を抑えるの外はない訳だ。<br/>\n<br/>だから浄霊で病いを治して貰らってもお礼の方は頬冠り、感謝献金は真平とばかり頑強に押し通して来たのである。<br/>\n<br/>\n<br/>Ｋさんの信仰哲学は、神様が先に御利益をくれれば、その内の幾分かを神様にお返えし申しても良い。<br/>\n<br/>というのであるらしい。こうした考え方ほ、案外、多くの人達の頭の中に巣喰っているらしく家業は多少おろそかにしても、お祀りした神様を拝んでさえいれば毎朝、神様が枕元に札束を置いてってくれる。<br/>\n<br/>とでも思っているらしいのだ。田畑へ種を蒔かなくても、米や麦がひとりでに稔ってくれる。<br/>\n<br/>と思う人間は一人もいないのに、こと、神様に関すると理不尽な無理難題を吹きかける人が、私たちの身辺にも少しは指摘できるようである。<br/>\n<br/>神様を、人間のための道具とでも考えているような、不埒千万なこの傾向は、無信仰の人に限ってなお更ひどく、神様があるなら、一夜のうちに世の中のすべての事を改造して見せろ。<br/>\n<br/>とか、長らくの患いで夢弱しきった瀕死の病人を、ただ一度の浄霊で立ち上らせてみろ。<br/>\n<br/>などと莫迦げた事を平気で言うのだ。<br/>\n<br/>種を蒔かずに米を稔らせよう。<br/>\n<br/>という流儀のＫさんが、建設資金の一部にも。<br/>\n<br/>と二つ返事で二千円、喜んで差出した。<br/>\n<br/>と聞いて、へえ・・・と驚ろいたのも無理からぬ事と、判って貰えたであろう。<br/>\n<br/>しかも献金した時期は米の収穫まえで、農家としては一年じゅうで一番現金の乏しい時の浄財である。<br/>\n<br/>だからこそ、Ｋさんが神様から戴いたお蔭が、一段と光彩を放ってくる訳である。<br/>\n<br/>\n<br/>忙がしい収穫が済んで、ほッとする間もなく、Ｋさんは縄をない始めた。<br/>\n<br/>他の農家がとり入れに忙殺されていて、まだ縄をない始めない時に売れば、縄の値段がいいのを毎年の例で知っていたからで、欲も手伝って頑張った。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">縄索機にまず浄霊する。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">浄霊すると機械の音まで違ってきて、高速度で廻転する精密機械のようにスースーという音に変ってくる。</font></b><br/>\n<br/>縄は三貫五百匁が一束だが、秋の新藁は四貫目ある。<br/>\n<br/>Ｋさんは十八日間で千貫ない、四万円の収益を挙げた。<br/>\n<br/>製品の運搬賃は自分持ち、というのが通り相場だが、品薄の季節だったので、貫当り一円、一千円の運搬賃まで貰えた。<br/>\n<br/>十八日間で四万一千円。いつもこの半分位しか出来ないのに、こんなに稼げたのは神様のお蔭です。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">先生に教えられたように機械に浄霊したら、機械の性能が変ってきたのには吃驚</font></b>しました。<br/>\n<br/>とＫさんは支部へ報告に行った。<br/>\n<br/>君の口からお蔭という言葉が出たのは初めてだね。<br/>\n<br/>それと言うのも、君がこの間、神様の御用をしたので、早速そのお蔭が戴けた訳なんだ。と支部の先生も喜んでくれた。<br/>\n<br/>お蔭を戴くには、先に種蒔きしなければ、ってえ事が、やっと解りました。<br/>\n<br/>Ｋさんは気まり悪げな顔で笑った。<br/>\n<br/>\n<br/>十八日間で千貫ない、四万一千円稼いだＫさんの噂さは忽ち村じゅうに拡まった。<br/>\n<br/>真疑を確かめに来た部落の二人の者に、これというのも縄索機に浄霊したからだ。<br/>\n<br/>と例に依ってＫさんはお道の話を始めた。<br/>\n<br/>「へん・・・馬鹿にしてやがら・・・縄をなうにも神様かい。だからおめえは皆んなに馬鹿にされるんだ。」と二人はＫさんの話を聞こうともしないで吐き捨てるように言った。<br/>\n<br/>実際、Ｋさんは何故かことごとに部落の人達から侮られ疎んじられていた。<br/>\n<br/>それもお道の話をするようになってから、なお更のことらしかった。<br/>\n<br/>なに故にＫさんを軽蔑するか。とその理由の釈明を求めても、それはその本人たちにも解るまい。<br/>\n<br/>Ｋさんの働らきぶりも気に入らなければ、水呑百姓から大百姓になった事も気に入らないのだ。<br/>\n<br/>要するにＫさんの事なら何から何まで気に入らない。というのらしい。<br/>\n<br/>「隣りで倉を建てれば、こちらは腹を立てる」という、農村の人にだけ解る諺があるが、<br/>\n<br/>この奇妙な心理がＫさんへ、そしてＫさんの信じる神様への反発。とつながっているらしい。<br/>\n<br/>\n<br/>「おまえにやれる事なら、俺にだってやれらあ・・・何が神様だい」二人は、Ｋづれに負けるものか。<br/>\n<br/>とすぐ縄ないにかかったが、幾束もなわないうちに二人共たい変な事になって仕舞った。<br/>\n<br/>一人はベルトが切れた。と思ったとき、切れたベルトが何処へ絡らんだものか、アッという間もなく縄索機は天井へ抛り上げられ、弾みのついた勢いで土間に叩き付けられた機械は、木ッ葉微塵に砕けて仕舞ッたのだ。<br/>\n<br/>Ｋさんを、いや、神様を馬鹿にしたもう一人の男は、仕事着の袖を藁もろ共縄索機に喰い込まれて仕舞い、<br/>\n<br/>右腕の第二関節まで引き込まれて、骨も砕ける大怪我になってしまった。<br/>\n<br/>退院する迄、四十日はかかるだろう。<br/>\n<br/>骨が砕けているので右腕は切断しなければなるまい。と、お医者さんは診断した。<br/>\n<br/>「ふだんから神様を馬鹿にしているから罰が当ったんだべ。」Ｋさんは支部の先生にそう言ったが、<br/>\n<br/>同じ部落の人の災難だけに、この思いは自分の腹の中に仕舞い込んで置く。<br/>\n<br/>と言った。Ｋさんが、これ以上、村人から憎まれないためにも、私はＫさんのその思慮深い考えには賛成である。<br/>\n<br/>神様のお恵みを戴くにはどうしたらいいか。<br/>\n<br/>Ｋさんはこんどの事で、はっきりと悟ったようであるが、お咎めを蒙った二人は、自分達の災難と神様とを結び付けて考えることはまずあるまい。<br/>\n<br/>何はともあれ、神様のお咎めは蒙りたくないもの、お蔭は戴きたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　超化学の奇蹟",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　超化学の奇蹟</font></b>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>五六七会　ＵＭ（女性）<br/>\n<br/>「私は昭和二十一年三月教修を受け入信したものです。<br/>\n<br/>二十二年六月以来中旬頃の事だと思います。<br/>\n<br/>夕方味噌類を仕立てまして、菌も混ぜムロブタでむして休みました。<br/>\n<br/>翌日どんなになっているかと見ますと、花はまだついていませんでしたが、どうも変な臭いがするもので、一粒口に入れてみましたところ、何とスッパイ事、頭の中までじーんとする程です。<br/>\n<br/>今まで何がスッパイと申しても、こんなスッパイ物を口に入れた事はありません。<br/>\n<br/>さあ大変どうしようと主人に相談致しましたが「菌を沢山入れすぎたから、こんなになってしまったんだ、どうするたってこうなっては、どうしようもないではないか、これで味噌を作ってもスッパクてとても食べられるものでない拾ててしまえ」と云うだけです。<br/>\n<br/>一斗五升の麦を拾てる訳にもゆかずそのままにすれば益々スッパクなるばかりで思案にくれて私は泣き出しそうになってしまいました。<br/>\n<br/>ふと光明如来様に御願いしてみようと云う気特ちになり、一生懸命にお願いしました。<br/>\n<br/>いくら病人はどんどん癒っても、まさかと思いながら今は他にすべもなく一生懸命霊気を入れました。<br/>\n<br/>そして夕方また霊気を入れ、御観音様に御まかせして休みました。<br/>\n<br/>しかし一斗五升の麦を考えると寝てもねむれません。<br/>\n<br/>起きて直ぐにみますと、何と真白い花がついて変な臭いはなく麹の臭いがプンプンしています。<br/>\n<br/>口に入れても酸くありません。<br/>\n<br/>これはと驚きまた霊気を一生懸命に入れました。<br/>\n<br/>そして出来上った味噌は毎年作るのですが、今年のように立派な味噌は今までにないと主人に賞められました。<br/>\n<br/>あまりの不思議さ有難さに声も出ません。<br/>\n<br/>その事があってから野菜でも麦でもすべて霊気を入れてやるものですから今までよりもうんとよく出来ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　水禍より逃れて",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　水禍より逃れて</font></b>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>日本五六七教大栄会　ＫＹ（女性）<br/>\n<br/>「二日間に渡り降り続いた豪雨が二十一日未明より雷を伴い、兵庫県下一帯を襲いました。<br/>\n<br/>日頃水量の少ないこの辺の河水はグングン増水し数カ所決壊しました。<br/>\n<br/>私の住んでいる良元村に約三千坪の弁天池という池があります。<br/>\n<br/>地形上この辺は傾斜がきつく池は割合高いところにあります。<br/>\n<br/>弁天池は山から流れ落ちる濁水で渦を巻きゴウゴウと水鳴が起きました。<br/>\n<br/>雷雨に夢破られた村人達の必死の砂防工事の甲斐もなく、遂に堤防は十五米にわたり決壊口を開けました。<br/>\n<br/>私の家から百米程離れた所で丁度弁天池が約五十米離れた低地に、会員のＵさんの家がありますので危険とみて、Ｕさんの避難の手伝いに行きました。<br/>\n<br/>最初安全な場所へ荷物を運び、すぐ引返してくるともうその時はＵさんの家へは入る事も出来ませんでしたので私はすぐ自宅へ移りますと、早や水は私の家の玄関まで来ていました。<br/>\n<br/>水量は増す一方なので私は光明如来様の御前に額き心をこめて御願い致しました。<br/>\n<br/>そして縁先へ出て、一生懸命浄霊をしますと暫くして、不思議にも玄関へ来ていた水は、すーと引いて行きました。<br/>\n<br/>私は嬉しく思いながらなおも水の引く様子をみていますと、満水の弁天池から余勢を駆って流れ出た奔流は土砂樹木と共に渦を巻きながら、この良元村の集落は一瞬にして濁流に呑まれました。<br/>\n<br/>時も経って一応水が引いた後で、人に聞くと良元村は濁流の中心地だったそうです。<br/>\n<br/>この中にあって私の家は何ら被害もなく無事水禍を逃れる事の出来ましたのは、ただただ観音様の有難い御利益と感謝しています。<br/>\n<br/>翌々日二十三日にいつも御指導を受けている和歌山の中谷先生に御報告するようとのお話でしたので、水禍より逃れ得た喜びと御利益を感謝しつつ御報告させていただきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "参考　明主様御垂示　「浄霊は物体を通す」",
      "date": "昭和26年7月8日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「浄霊は物体を通す」</font></b>　（昭和26年7月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は五年前教修をいただいた者ですが、当時、電気はガラスだけは通さぬから、眼鏡をはずして御治療うけるように教えられましたが、<br/>\n<br/>やはりガラスは通さぬものでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様の御垂示</font></b></font><br/>「いや、そんなことはない。<br/>\n<br/>すべての物体を通しますよ。眼鏡をかけて御浄霊を受けなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "参考　明主様御垂示　「ガラスが霊的火素を遮断するのは現実」",
      "date": "昭和26年1月25日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「ガラスが霊的火素を遮断するのは現実」</b></font>　（昭和26年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「フランスの細菌の泰斗（たいと）パスツールの細菌発見の実験につきまして御神書に、<br/>\n<br/>「そもそも森羅万象の構成は火素、水素、土素であり、霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。<br/>\n<br/>また霊気（火素）は経に上下動し、空気（水素）は緯に流動する。<br/>\n<br/>そうして微生物の発生は、熱すなわち火素に因るのであるから、口の曲がれる瓶は経に昇降する火素をガラスが遮断するためである」と、御開明いただいておりますが、<br/>\n<br/>ガラスが霊的（火素）を遮断する原理についてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「全部を遮断することはできないが、ある程度できるものである。<br/>\n<br/>この原理を簡単に言えば、室内の温度を唐紙一枚でも遮断されるではないか。<br/>\n<br/>これは原理ではなく現実である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御教え　「火事と浄霊」",
      "date": "昭和27年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「火事と浄霊」</font></b>　（昭和27年2月20日発行）<br/>\n<br/>「よく隣りまで焼けて来た火事が、御浄霊をするやたちまち風向が変り、助かったというお蔭話はよくあるが、これはどういう訳かというと、こうである。<br/>\n<br/>すなわち火事というものは火の浄化作用であって、物質に穢れが溜っているとその霊も曇っているから、これに火が移り易くなる。<br/>\n<br/>そこで浄霊をするとその曇りが消えるから、焼くべき材料が無くなり、火は方向転換するので全く自然である。<br/>\n<br/>従って火災を無くすには、何よりも物質の霊を曇らせないようにする事で、これより外に根本的火事を無くす法はないのである、<br/>\n<br/>としたらまず光明如来様を奉斎し、一家の霊界を浄めればいいのである。<br/>\n<br/>ところが近来のごとく各地に火災が多く、幾ら建てても焼失が多いので、住宅難の今日いつになっても解決出来ないのはもちろん、<br/>\n<br/>火災は物質の損害のみではなく、精神的損害も多大であり、回復するまでの労力や休業等の被害もすくなくないのであるから、<br/>\n<br/>当局も躍起となってベストを尽してはいるが、仲々思うようにゆかないのは、右のごとき霊的根本が分っていないからである。<br/>\n<br/>従って本当に火災無き日本とするには、大部分の人が本教信者になればいいんだが、<br/>\n<br/>そうもゆくまいから、今のところただ物質的防火法を行うより手段はないので、<br/>\n<br/>時を待つより致し方ないであろうが、いずれは神様が何とかして下さると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　観音力の御守護により難を逃る",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　観音力の御守護により難を逃る</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会信教会　ＭＫ（59・男性）<br/>\n<br/>「昭和二十三年三月三日午前三時俄然、竹を割るかのごとき音響あり、驚いて家族を呼び起し、<br/>\n<br/>裏口を開けると当家より四五間離るる隣家の物置下家より発火しているので驚いて警鐘を鳴らし近所を起しました。<br/>\n<br/>火はみるまに延焼し、物置全部に拡がり、これでは自分の家を防ぐより致し方ないと<br/>\n<br/>家族一同にて家財道具を持出し自分の家は全焼と覚悟し、不肖と愚息孝雄は屋根に上り、雨と降り来る火の粉を浴びつつ消火に全力をつくしておりました。<br/>\n<br/>また発火と同時に風は当家に向って火の粉を浴びる事二十分位、その時家内が観音様を守護して裏口より現場に向い、<br/>\n<br/>観音様を念じ、火に向って浄霊すると、風の方向は瞬間に変り、火災を免るる事が出来ましたので、全く偉大な、神の御力を私も初めて知りました。<br/>\n<br/>これも当家が日頃観音様を信心するお蔭である事をはっきりと知らされた次第であります。<br/>\n<br/>なお当家は住宅外に八棟ある農家であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　私のいただいた奇蹟的御利益",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　私のいただいた奇蹟的御利益</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会専信会　ＩＳ（52・女性）<br/>\n<br/>「（三）当日は丁度私の廻って行き泊めていただく事に定めてあった日でした、<br/>\n<br/>養老郡○○村○○で火灯し頃、家の人々を初め近所のお方何人かを浄霊していますと「パチパチ」と不思議な音に家人が飛び出し「火事だ」と騒ぎ出しました。<br/>\n<br/>私も皆と一緒に外に出てみれば、西の強風にそそられて、すぐ西隣の家が焼け出し火の粉は私達の頭上に飛び始め西隣りの家も草葺、光明如来様のお祀りしてある当家も草葺両家の間隔は僅か三間位で、折柄の西風引火には非常な悪条件もう火の粉は屋根草にとび始めました。<br/>\n<br/>もうかくなれば荷物出す間もないと一心に火の粉を除けつつ火の方向に向って手は独りでにお浄霊を始めていました。<br/>\n<br/>あの時程無意識中に観音様にお縋りした事はございません。<br/>\n<br/>十分程浄霊をしたでしょうか一生懸命でしたから五分位だったかも知れません、火の粉が北の方に変ったと思う間もなく物凄い音を立てた風と火の方向は北東に変化し類焼を免れました。<br/>\n<br/>村の人々は不思議な加持祈祷と言い合っていましたが、私はその家の人と共に観音様の御加護の有難さにただただ感泣していました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　猛火より救はる",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　猛火より救はる</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教和光会　ＩＹ（男性）<br/>\n<br/>「二月十七日夜十時三十分頃、道路（幅員三五米位）を隔てた向い側の家で突然祖母が「おじいさん」を狂わしく連呼する声に何事が起きたのかと驚天して土間口を飛び出てみると、<br/>\n<br/>一円の猛火が赫々と燃え上がってみりみる間に真赤な烟に上下左右に炎々として燃え上がっている、アッと思う一瞬そこに立ちすくんでしまいました。<br/>\n<br/>途端に祖母の叫ぶ「火事だァオラが家が火事だァ」の声に我れに帰り「消火だッ」と無意識に二足三足歩きかけると<br/>\n<br/>家の中では吉田先生の提唱でお参りに来合せている人達が一斉に善言讃詞を上げ初めました<br/>\n<br/>「アッそうだ、観音様にお願いする事だ」家の中は先生方が守って下さる、<br/>\n<br/>私は外を見廻らねばと気付き、一心に念じつつ消火群に交り防火につとめました。<br/>\n<br/>しかし向い家は折からの風にあおられて火まわりは早くつよく一棟僅かに二十分位で全焼してしまいました。<br/>\n<br/>火は紅の舌を吐き山の手の家々の棟裏に風を巻いておりましたが、<br/>\n<br/>何分にもへだたりが少いため私の家の軒端に火もつきそこにおいてあった藁束にも飛火で燃えうつりましたが、<br/>\n<br/>小さなバケツで一杯かければかけただけ火は消え、一杯々々が無駄なく何んと御蔭の尊く有難いことでしょう。<br/>\n<br/>近所の人や消防の人々が家へとび込んで中の荷物を出さねばと這入って来ても<br/>\n<br/>善言讃詞を上げて手を振っている様をみて、その度にあきれて手をつかねて何一つ外に出しませんで火にも焼かれず水びたしにもならず有難さに感泣しております。<br/>\n<br/>それもこれも皆観音様の御利益と吉田先生のしっかりした御指導の賜と存じます。<br/>\n<br/>入信して日も浅いのにこれだけの御利益を頂きありがたく嬉しさの余り拙文にて微意を以って御礼申上ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　浄霊で猛火消える",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　浄霊で猛火消える</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教金輪会　ＮＳ（男性）<br/>\n<br/>「朝から作業場（蒲鉾製造）にいたところ突然十時頃妻が急ぎきて「自宅の分作業場の揚物用の油鍋に火が入って大変だ」と告げに来た。<br/>\n<br/>私は取りあえず跣のままかけつけた、見るともう鍋全体は火になって天井にまで燃えうつろうとしている。<br/>\n<br/>早速若い者に箱をもってこさせて鍋に蓋をさせ、そこらにあった菜っ葉をほうり込んだが到底それ位ではおさまらず、蓋をした箱の隙間から猛烈な勢で吹き出ている。<br/>\n<br/>私は思わず観音様を念じつつ釜に向って浄霊を行いましたところが、不思議にも火は段々と衰えついに消火しました。<br/>\n<br/>同時に煙にまかれて私はそこをとび出ました、ほどなく煙もなくなり近所の人々にお詑を申しすぐ妻と二人大光明如来様に感謝申上げました。<br/>\n<br/>この度のこの火が天井に燃えうつり大事に致ったなら自分の不幸はもとより近所の人や世人に対して何とお詫び申してよいやら、幸いにして無事を得ましたのは観音様の御守護とつくづく感じ涙が出ました。<br/>\n<br/>そして今日程御守護と信仰の有難さを感じた事はありませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　火中に焼かれず",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">体験談　火中に焼かれず</font></b>　（地上天国　8号　昭和24年9月25日発行）<br/>\n<br/>日本五六七教中川教導所　ＮＴ（33・男性）<br/>\n<br/>「新潟県種鶏場（西蒲原郡巻町）勤務のＫＨ君（二十九）より四月二十三日喜びの便りがありました。<br/>\n<br/>人の智慧や力を以て如何ともし難い現実を見えざる妙智力のお蔭でいとも易々と切抜けさせて戴き爾後漠としていた人生航路に初めて希望と喜びの光を輝かし得た青年の雄叫びであります。<br/>\n<br/>この偉大な御守護の前に同君は勿論の事、私共一同ただ神の大御心にかなう人となりお応え致す覚悟であります。<br/>\n<br/>ＫＨ君は三月二十七日入信翌四月早々の御利益であります。<br/>\n<br/>手紙の原文のまま左に報告させていただきます。<br/>\n<br/>この間の面会の節は色々と有難う御座いました。<br/>\n<br/>お蔭様で毎日の仕事に喜びを持って働いています。<br/>\n<br/>私は貴兄にお会いしてから生きる力を知り喜んでいます。<br/>\n<br/>苦しむ人達を救う事の出来る私は今も熱心に続けています。<br/>\n<br/>もう三人の人達が重病から救われて喜んでいます、手を振る事によって総ゆる苦痛を治す事の出来るこの力を私は今始めて知りました。<br/>\n<br/>十四月の晩私は宿直の任を受け厩舎に泊りましたところ十五日午前一時二十分頃二階の異様な物音と共に厩舎は煙に巻かれてしまいました。<br/>\n<br/>知った時には火は天井を破りバラバラと火の落ち来る有様育雛室の電気からだと思い飛んで行った時はすでに辺りは一面に火の海と化し雛がピヨピヨ鳴きながら同じ所をクルクルと、廻っていました。<br/>\n<br/>私は申し訳ないと言う気持と共に大の中に飛込み一心に消火に努めましたが火の中に立つ私は少しの熱さも知らず天井の落ちるまで戦いました。<br/>\n<br/>そしてこの場所が最後の場所であると選んだのでしたが観音様のお蔭で疵一つ受けず、また自分の孵卵舎を守る事に気がつき観音様に種鶏場の心臓部を救い給えとお願いし一生懸命火に向って手を振りました。<br/>\n<br/>人々は早く出よ出よと呶嗚っていましたが、神あるなれば必ず助けて下さると続ける中十五分後には不思議に風が変り火は空に舞上るのみで近くの孵卵舎検定舎は無事助かりました。<br/>\n<br/>そして友達は衣類を全部焼きシャツ一枚でいますのに私は万年筆と白衣一つ失ったのみで何一つ焼きませんでした。<br/>\n<br/>私の室は孵卵舎にありましたので孵卵舎が焼けたら共に死ぬ決心しつつ火の中に立ったのですが観音様のお蔭で助かりました。<br/>\n<br/>近所に見ていた人達も神様の力だと感心していました。<br/>\n<br/>私の室が焼残っているので焼出されの仲間達と一諸に泊めています。<br/>\n<br/>私を笑った人達も私の信ずる観音様の御力を知ったらしく私が為す仕事にはどんな苦痛を凌いでも喜んでやってくれます。<br/>\n<br/>観音様のお蔭である事をはっきり知りました。<br/>\n<br/>今後も世の人達のためになる仕事を続けると共にこの偉大な力を人々に伝えます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　軒先迄燃え焼失を免る",
      "date": "昭和24年10月5日",
      "content": "<b><font size=\"+2\">体験談　軒先迄燃え焼失を免る</font></b>　（昭和24年10月5日発行）<br/>\n<br/>日本五六七教啓光会　ＫＴ（52・女性）<br/>\n<br/>「一月二十二日午前一時四十分頃、突然隣に寝ていた長女に「火事だ」と起されたので反射的に表の方をみますと、<br/>\n<br/>僅か一寸程開いている襖の間から道路に面した座敷の障子が真赤にみえましたので、早速表座敷の障子を開けて近所の人々に大声で火災を告げました。<br/>\n<br/>この騒ぎに階下に寝ていた次女、三女も起きて二階に来て光明如来様に祝詞を上げ始めました。<br/>\n<br/>私も長女もこれに伍して一心に祝詞を上げました。何しろ火事は意外に近く私の家から僅か七、八米の筋向いの二階家です。<br/>\n<br/>深夜の事故人々は集まらず、火の廻りは意外に早く猛火は私の家の真前の二階に移ってしまいました。<br/>\n<br/>近隣の半鐘も漸く乱打され始めました。<br/>\n<br/>この間まったく数分間のように思われましたが、実際はそれほどでもなかったのでしょう。<br/>\n<br/>私の家も既に類焼を免れない事を私は覚悟しました。女手ばかりのところへ長女が病気の為どうにもならず、<br/>\n<br/>私はすべてを光明如来様にお任せする事に決め、さらに祝詞を奏上火に向って浄霊いたしておりました。<br/>\n<br/>火は漸く猛威を揮い私の家も軒下一杯に火がはってまいりました。<br/>\n<br/>ガラスは次々に音を立てて割れてゆき、階下で誰かがＴ屋（私の家の屋号）についたという声をききました時には、流石に心の動揺を禁じ得ませんでしたが、<br/>\n<br/>すでにこの期に及んではいたし方がありませんので、更に神に対する信念をつよめ、浄霊を続けておりました。<br/>\n<br/>この時不思議と申しましては誠に勿体ない事でございますが、軒下をはっていた火が私の家から離れてただガラスの割れる音のみが残りました。<br/>\n<br/>勿論家の戸は全部しめてありましたので、家の中へはまだ誰も入りませんでしたが、<br/>\n<br/>たまりかねてこの時裏木戸を破って大勢の人が入って来て「大切なものから出しましょう」といってくれますので、<br/>\n<br/>一応荷物を出してもらう事にし、三女に荷物の番をさせすべては他人の力を借りて荷物も順調に出していただきました。<br/>\n<br/>火も多少下火になり駈付けた消防ポンプも水を出し始めましたので、私の家は焼けないと人々がいい出しましたので、<br/>\n<br/>光明如来様の御力に感銘し神様への信念を一層深くいたしました。<br/>\n<br/>\n<br/>細い路をへだてて向う三軒が失われた事に対しては、ただお気の毒でなりません。<br/>\n<br/>この間僅か四、五十分全く夢のようでした。<br/>\n<br/>再び人手を借りて荷物を家の中へ入れて頂き、幸い失くなった物もなく、<br/>\n<br/>総てが終り手伝って下さった人々の話がただ「不思議だった、不思議だった」と言う言葉のみ交わされましたが、<br/>\n<br/>私はこの人達に知らせる適当な言葉が見当りませんでした。<br/>\n<br/>この人達の心がまだ落付いていなかったからです。<br/>\n<br/>しかし間もなくこの多くの人達がこの尊いお力によって次々救われて行く日の近い事を信じております。<br/>\n<br/>猛火より救われた私ども一家の喜びを御想像下さい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　浄霊により猛火より救わる",
      "date": "昭和28年9月10日",
      "content": "<b><font size=\"+2\">体験談　浄霊により猛火より救わる</font></b>　（昭和28年9月10日発行）<br/>\n<br/>岐阜県　八光中教会　MS（48）<br/>\n<br/>「私は二十一年八月入信、一昨年十月二十二日光明如来様の御神体を御奉斎させて戴いている者でございます。<br/>\n<br/>去る九月六日朝の事、東隣りの二階から出火、忽ち猛火が私方へと風に煽られて迫って来たのを発見、<br/>\n<br/>驚いてそれ火事だ火事だとばかり無我夢中で娘を促して東廂へ上りました。<br/>\n<br/>何のために廂（ひさし）に上ったか、その時の心持は自分にもわかりません。<br/>\n<br/>風は東から正面に、私の家へ容赦なく吹き付けて今にも焼け移りそうです。<br/>\n<br/>吾々親子が一心に猛火に向って浄霊している自分自身の姿を、程経てそこに見出したとき、<br/>\n<br/>頭の先から、足の指先まで「ジーン」と、何物とも知れぬものが走り去りました。<br/>\n<br/>アッ光明如来様だと、意識したとき、初めて少し落着きました。<br/>\n<br/>見れば、不思議と申しましょうか、奇蹟と言おうか。<br/>\n<br/>風向き、その他から考えても当然家は助かろうはずは無いのに、どうでしょう、いつの間にどうして変ったものか、風の方向が西北にそれているではありませんか。<br/>\n<br/>猛火はなおも猛り狂って、西北へ西北へと吹き付けて、救わるべき望みのなかった吾家が、完全に火災から免れたのでした。<br/>\n<br/>この不思議この体験こそ如実に味わった私等でなくては、他の人々にはわからないと思います。<br/>\n<br/>\n<br/>一家正に灰塵に帰すべき寸前を、神様の御救いにより助かりました私達の喜びと感謝は、到底筆や言葉では表わす術もありません。<br/>　<br/>世間一般の人達の中にはヤレお光様がどうの等と、未だ何も分らずただ悪口する者さえありますが、何と浅ましい事でしょう。<br/>\n<br/>勿体ない事でしょう。<br/>\n<br/>色々と出て来る新聞記事や、悪しざまに言う人々のある度毎に、耳をふさぎ眼を蔽いたい位です。<br/>\n<br/>けれどもそれ等の人々もやがては目覚めて、光明如来様のみもとに帰依信仰なさる時期も、必ず目前に来る事を私は確信しております。<br/>\n<br/>偉大なるこの御救いを厚く厚く明主様に感謝して、ここに拙い文をものして御報告申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jkazi.html"
    },
    {
      "title": "明主様御教え　「奇蹟の解剖」",
      "date": "昭和26年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「奇蹟の解剖」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、<br/>\n<br/>実は有り得べからざるところに有るという事は、本当はないのである。<br/>\n<br/>だからあると思うのは、それは誤解以外の何物でもない、<br/>\n<br/>というと何だかややこしい話だが、その理由を左にかいてみよう。<br/>\n<br/>\n<br/>右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。<br/>\n<br/>何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。<br/>\n<br/>もちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、<br/>\n<br/>たまたま、変った事があると、不思議に思えるのである、<br/>\n<br/>すなわちあるべきはずがないのに、まざまざと見る事実である、<br/>\n<br/>例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、<br/>\n<br/>汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、</b></font><br/>\n<br/>隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、<br/>\n<br/>大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。<br/>\n<br/>\n<br/>右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、<br/>\n<br/>という事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、<br/>\n<br/>言うまでもなく奇蹟の元は、実は霊界にあるのである、<br/>\n<br/>しかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、<br/>\n<br/>私が常にいうごとく、人間には霊衣と言って霊の衣がある、<br/>\n<br/>それは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、<br/>\n<br/>もちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、<br/>\n<br/>普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。<br/>\n<br/>それに引換え濁った身魂は、霊衣が薄く貧弱である。<br/>\n<br/>そうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、<br/>\n<br/>人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、<br/>\n<br/>高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、<br/>\n<br/>また家にも霊があるから、その家の主人が有徳者であると、<br/>\n<br/>家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。<br/>\n<br/>熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。<br/>\n<br/>しかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、<br/>\n<br/>これは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。<br/>\n<br/>\n<br/>そもそも人間には本、正、副の三つの守護神がある。<br/>\n<br/>この関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、<br/>\n<br/>危急の場合助けたり、重要な事は夢で知らせたり、<br/>\n<br/>また特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。<br/>\n<br/>例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、<br/>\n<br/>その場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。<br/>\n<br/>\n<br/>以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、<br/>\n<br/>立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、<br/>\n<br/>だから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、<br/>\n<br/>この例としてたまたま難問題に打つかって、解決がグズグズしていると、<br/>\n<br/>もう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。<br/>\n<br/>これは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。<br/>\n<br/>従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。<br/>\n<br/>また霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。<br/>\n<br/>だからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、<br/>\n<br/>今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、<br/>\n<br/>また私に接近する人は、必ず発展し幸福になる、<br/>\n<br/>これは私の霊衣の幾分でも貰うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdorobou.html"
    },
    {
      "title": "体験談　ああ此御力",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　ああ此御力</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教三光会　ＫＴ（24・女性） \n<br/>\n<br/>「一切の希望を失い苦しいながらもやむなく失明の諦めへ到達致しておりました私が、夢ではないかと驚喜の涙に咽びましたのは今から二年前の事で御座います。<br/>\n<br/>軽症の結膜炎だと眼科医に診断され治療を受けるようになったのは、それより四年前に遡ります。当時は自覚症状もごく軽微でこの分なれば全治も間近いものと簡単に考えておりました。<br/>\n<br/>ところが日を重ねるに従い全治はおろか次第に悪化して参りますので、次々名医を訪ねて歩き回りました。<br/>\n<br/>その上溺れる者は藁をも掴むの諺通り人伝にいいと聞く限りのすベてを行いつくして、なお日夜両眼の疼きました時には全く精も根もつき果て元来暗かった性質に拍車がかかりついには厭世気分さえひき起しておりました。<br/>\n<br/>その頃フトしたことからこのお力をお伺い致し信じられぬままに一日御浄霊を受けました。<br/>\n<br/>あらゆる事を試みて寸効もなかった私の眼が否その直前まで正視するさえ困難だったものが僅か一回の御浄霊で拭い去ったようにその苦痛の消された時の驚きかつ四年振りに蘇った感激は到底拙い筆では申上げられません。<br/>\n<br/>恐らく私の半生を通じてはじめて体験する歓喜で御座いました。<br/>\n<br/>この時の感激を深く心に銘じ少しでも同じ喜びをお分ち致したいものとその後及ばずながら御用の一端を受持たせて頂いておりますが、次々蒙る尊い御利益は枚挙にいとまありません。<br/>\n<br/>中でも一昨二十二年の暮丁度管長先生をお迎え致しました。<br/>\n<br/>翌十二月十二日の事で御座いました。<br/>\n<br/>入浴を終えて着衣しようとした際俄かに激しい眩暈がして失神状態になりました。<br/>\n<br/>折よく居合せて下さった先生に早速御浄霊をして頂き、間もなく正常に復しましたものの、前後の様子から推しても相当な重症だったらしいので御座いますが、翌日からは何の懸念もなく仕事に従事する事が出来ました。<br/>\n<br/>こうした危急の際にもいささかもたじろぐ事なく、処して行ける喜び、当然失われていたであろう生命を再びお救い下さいました御守護にいよいよ信念を固くし精進致しておりましたが、本年に入りましてまたも奇蹟の御利益を頂きました。<br/>\n<br/>それはまだ屠蘇の香も新しい一月夜の事でございます。<br/>\n<br/>予想外に手間どり急用をすまして家路に急いでいる時、ちょうどそこは人通りの少い大きな寺廟の前なのでございます。<br/>\n<br/>それ以前から挙動不審だった見知らぬ者が突然怪しい行動に移ろうとするではありませんか。<br/>\n<br/>余りの無気味さに息苦しいまでの動悸を感じましたが、取あえず相手の頭部に向って浄霊を致しましたと間髪を入れずその男は一目散に数間先にあった立木にブツかりざま漆黒の境内に消えて行きました。<br/>\n<br/>少時して我に返った時まじろぎもせずその後をみながら合掌祝詞をお上げしている自分に気付きました。<br/>\n<br/>ああ何というおおらかな御守護、それにしても自分のような者にまでかくも尊い御加護を賜りひしひしと喜びの涙に濡れて帰りました。<br/>\n<br/>これと同様の事が以前にも一二度ございましたがいずれも大先生にお願い致し、祝詞をお上げして危く難を免れました。<br/>\n<br/>殺人、強盗等種々の犯罪がくり返される混迷の世に安心立命とはまことにこの事で御座いましょう。<br/>\n<br/>その他私共が御浄霊をさせて頂く方の中にも素晴しい奇蹟が続出致しております。<br/>\n<br/>拙宅一同も人一倍病弱者の集りで御座いましたが、今は別人の如く心身共に救われ洋々たる希望に燃えてこの大御恵にお応え致すべく微力ながら御用に専念いたしております。喜びの余り拙筆をも顧みず御礼申上げました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jdorobou.html"
    },
    {
      "title": "明主様御教え　「浄霊は輸血なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は輸血なり」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、<br/>\n<br/>人間から絞った血液をその銀行へ貯蔵するという、<br/>\n<br/>吾々から見ると嗤（わら）えないナンセンスである。<br/>\n<br/>この原因は全く唯物科学の無力からであって、<br/>\n<br/>血液は霊の物質化という真理を知らないからで致し方ないが、<br/>\n<br/>これについて私はいつもいっている通り、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一回の輸血量と五分間の浄霊と同様の効果</b></font>であるから、<br/>\n<br/>浄霊こそ最も進歩した輸血法ともいえよう。<br/>\n<br/>\n<br/>ところが今度その好適例（省略）が、左の通り報告された。<br/>\n<br/>それはこの患者の病気は、名古屋医大において日本には二つとない奇病で、<br/>\n<br/>医学では手の付けようがないといわれ、突っ放されたのである。<br/>\n<br/>というようにこの病気は最も悪質な貧血症である。<br/>\n<br/>それ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。<br/>\n<br/>私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。<br/>\n<br/>なぜなれば無力どころか、有害な存在といってもいいからである。<br/>\n<br/>これは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。<br/>\n<br/>もし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御教え　「輸 \n血」",
      "date": "昭和25年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「輸 \n血」</font></b>　（昭和25年2月11日発行）<br/>\n<br/>「最近、千葉医大田坂定孝博士が輸血代用として乾燥血漿療法を発見したという事で、<br/>\n<br/>非常に価値あるように新聞に伝えられていたが、<br/>\n<br/>以前アメリカにおいても同様の発見があって、<br/>\n<br/>輸血医学上、この乾燥血漿は第二次世界大戦には実用化されて盛んに使用されたとの事である、<br/>\n<br/>今回田坂博士発見のものは、それに優るようであるが、吾らからみれば問題にはならない、<br/>\n<br/>何となれば吾らが行う<font color=\"#ff0000\" size=\"+1\"><b>浄霊は二○○グラムくらいの輸血と五分間の浄霊と同量、またはそれ以上の効果を上げ得る</b></font>からである、<br/>\n<br/>従って医学で有難がっている輸血が、人間の血液を消耗したり、乾燥貯蔵やその他の手数は全然要らないのであるから<br/>\n<br/>医学に比べて、まず一世紀くらい進歩したものといっても過言ではあるまい、<br/>\n<br/>そうして右の理由は簡単である、元来　<font color=\"#ff0000\" size=\"+1\"><b>血液とは霊の物質化</b></font>であるから、<br/>\n<br/>出血または貧血の場合同様霊も稀薄になるので、これを濃度にすれば血液は増量する<br/>\n<br/>かような素晴しい輸血法がはなはだ手近に完成しているにかかわらず、<br/>\n<br/>それを知らしても信ぜず、相変らず未開人的方法に恋々（れんれん）としているのであるから気の毒でもある、<br/>\n<br/>もちろん霊の存在を信じない唯物科学の盲信であるとしたら、<br/>\n<br/>この跛行的（はこうてき）文化に一日も早く目覚めさせたい事を念願するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「浄霊は霊的輸血」",
      "date": "昭和24年4月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊は霊的輸血」</font></b>　（昭和24年4月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「輸血というものはだいたい生命が危急の場合使用し、ある程度効果があるように言われますが、やはり罪になるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「罪にはなりませんが一時的なもんですよ。<br/>\n<br/>いずれ治ってから浄化作用を起しますよ。<br/>\n<br/>輸血した血は決してその人の血とは混じりませんからね、<br/>\n<br/>やがて痔の出血だとか、喀血だとかして排除されますよ。・・・<br/>\n<br/>この御浄霊というのは霊的輸血ですよ。<br/>\n<br/>これが本当の輸血ですよ。<br/>\n<br/>血液の霊化したものがこれ（御浄霊）ですからね。<br/>\n<br/>だから五分くらい御浄霊すれば、二百グラム輸血するよりも血が多くなりますよ。<br/>\n<br/>出血が多いと霊が希薄になるんですが、御浄霊で霊を足すと血ができるんですよ。<br/>\n<br/>だから息の絶えたのが、御浄霊で生き返るってことがよくあるんですよ。<br/>\n<br/>あの輸血っていうのは管で血をとるんですからね、あんまり文化的ではありませんね。<br/>\n<br/>手術だって、悪い所を切ってとる、それだけですからね、ほかにはなんにもないんですから。<br/>\n<br/>手術すれば痛いし、そこに欠陥がどうしたって生じますからね。<br/>\n<br/>ただ文化人は器用でね、細工がうまいんですよ。<br/>\n<br/>だから「医学の進歩」と言われるのは「技術の進歩」ですよ。<br/>\n<br/>それを本当に「進歩」だと思っている文化人の頭は情けない頭ですね。<br/>\n<br/>\n<br/>だからね、御浄霊で病気が治るってのは、実にすばらしい文化ですよ。<br/>\n<br/>で、私は、これは二十一世紀か二十二世紀の文化だって言うんですよ。<br/>\n<br/>それくらい先に進んだ文化だから、二十世紀の人間にはあんまり程度が高すぎて迷信だとか邪教だとか言われるんですよ。<br/>\n<br/>あの解剖や手術なんかは残虐なもんですよ。少しでも人間性のある者には見られませんよ。<br/>\n<br/>その結果、生体解剖なんかが起るようなことになってしまうんです。<br/>\n<br/>いま、アメリカで一番心配しているのはソ連が細菌爆弾を持っていて、それでやられやしないかってことですがね、あんなのちっとも心配いりませんよ。<br/>\n<br/>いまにアメリカにもこの道を宣伝するつもりですがね。<br/>\n<br/>黴菌が入ったってそれが繁殖しないような体にすりゃあいいんじゃないですか。<br/>\n<br/>建築なら燃えないような建築にすればよい。それでいいんですよ。<br/>\n<br/>われわれのほうではその不燃性家屋ができるんですからね。（笑声）<br/>\n<br/>この間もアメリカ人が来たんで、伝染病なんかちっとも怖くないって話したんですよ。<br/>\n<br/>お望みとあれば細菌を飲んでみせるって言ったんですよ。<br/>\n<br/>私は精神でなんだからと言われるんなら、私の家族でも、だれでも飲ませるからいつでも実験してください、と言ったんですが、ビックリしてましたよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血としての浄霊は心臓をやる」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血としての浄霊は心臓をやる」</font></b>　（昭和26年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「左のような急を要する場合に御浄霊の急所はどこでございましょうか。<br/>\n<br/>子宮癌や切傷等にて大出血し、脈が微弱になり苦悶の状態にある時。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「子宮癌で出血ということはないんですがね。<br/>\n<br/>これは月経の血の固まりですね。<br/>\n<br/>それが溶けて出血するんですから、気を失うほどのことはないですね。<br/>\n<br/>切傷などの場合は心臓で良いんです。<br/>\n<br/>浄霊は・・・いつも言う通り輸血ですからね。すばらしい輸血です。<br/>\n<br/>ふつうの人間から二百グラム輸血するより、これ（浄霊）で五百グラムや八百グラムはなんでもない。四、五分やれば良い。<br/>\n<br/>輸血の方は心臓をやれば良いから、やはり心臓をやる。すばらしい効果がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血は罪か」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血は罪か」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「輸血は大体生命が危急の場合使用し、ある程度効果があるように云われますが、やはり罪になるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「罪にはならぬが、いずれ浄化が起る。<br/>\n<br/>霊的輸血が一番である。血液の霊化が霊気である。<br/>\n<br/>五分間浄霊する方が体的輸血よりズーッと多く血が入る。<br/>\n<br/>霊を足すから血が出来るのである。<br/>\n<br/>医学などは蕃人のやる事で、文化人は器用にやるだけである。<br/>\n<br/>外科医は職工である。単純な野蛮人的考え方以外の何物でもない。<br/>\n<br/>アメリカではソ連の細菌爆弾を恐れているが、侵される身体であるからで、不燃性家屋なら燃える心配はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血と混血」",
      "date": "昭和24年6月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血と混血」</font></b>　（昭和24年6月27日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「危篤状態の時輸血を致しますが、霊的には何等関係はないものでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的の関係はあるが、一時的で反って病気の原因になる。<br/>\n<br/>血液は霊の物質化で、顔の異（ちが）うごとく血は皆違う。輸血しても、少しは混るが決してその人の血と混る事はないので、暫く経つと大体血の排除作用が起る。<br/>\n<br/>浄霊は大変な輸血となるのである。<br/>\n<br/>輸血は普通二百グラムであるが、普通の輸血は浄霊五分間位で出来る。<br/>\n<br/>血は霊で、霊が殖えると血は殖える理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血の効果」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血の効果」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「輸血は実際にいくらか効果のあるもので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いくらか効果はあるが、確かにありとはいえぬ。<br/>\n<br/>一時効果があって助かるとしても、先へ行けばその異物の浄化が起る。<br/>\n<br/>神の輸血の方が効果がある。<br/>\n<br/>光は血の霊である。血液は体である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血の浄化」",
      "date": "昭和23年11月24日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血の浄化」</font></b>　（昭和23年11月24日）<br/>\n<br/>「最近の新聞で、輸血した結果、梅毒になった記事が載っていたが、これは浄化が激しくなって来たのである。<br/>\n<br/>人間は顔の異るように輸血しても血は混らないから、それが斑点と表われて、梅毒症状となったのである。浄化の激しくなった結果である。<br/>\n<br/>京都の注射事件も実際数は三、四千人である。大阪日赤病院の製造である。<br/>\n<br/>浄化は昭和六年頃から始まった。来年位は激しくなるだろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血について　（血液の種類）」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血について　（血液の種類）」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「医学では血液に四つの型があるとし、重態の際輸血致しますが、これが適否を御説明下さい。<br/>\n<br/>また、先般貧血症の少年を浄霊し大変よくなりましたが、<br/>\n<br/>最近再び強い浄化を戴き、親も驚いて一旦中止したる医療をやり輸血したところ、<br/>\n<br/>二、三時間後猛烈に悶え苦しみ、遂に寝ておれないような状態になり一、二時間後にやっと落着きました。<br/>\n<br/>これはいかなる理由でありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「血液は何億とある。顔形が違うごとく血液も皆異う。<br/>\n<br/>馬の顔なども大変異うというが、血液も全部異う。<br/>\n<br/>輸血などもたんと異わぬのは暫くは何ともないが、沢山異うのは浄化が起る。<br/>\n<br/>浄霊すると一人の分だけの輸血は二、三分やれば出来る。<br/>\n<br/>血液は霊の物質化であり、血液が少くなれば霊が薄くなる。<br/>\n<br/>浄霊は霊の輸血と同じ意味になる。<br/>\n<br/>しかも霊は上等の血液であるから、霊が濃くなるから浄化が起って新陳代謝が行われる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血の罪について」",
      "date": "昭和28年7月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血の罪について」</font></b>　（昭和28年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「輸血の場合には供出するほうと受けるほうとは、どちらが曇るわけでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかしたいしたものではありません。<br/>\n<br/>もし受ければ医者が罪を受けます。<br/>\n<br/>だから名医ほどその系統というのは悪いです。とても不幸です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」",
      "date": "昭和28年5月13日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」</font></b>　　槐安　（昭和28年5月13日発行）<br/>\n<br/>「「ＨＹ（註　女性の名前）　ヨウダイワルシオジ　ヨウレイネコ　ウ」その人が滞在している旅館と、所在地まで書いてある長い電文を見て、私は途方にくれた。<br/>\n<br/>というのは、いつぞや、このＨＹという婦人が敗血症で、そのうえ紫斑病という、世にも稀れな難病を患らっていたが、<br/>\n<br/>浄霊で快方に向い、通れあいと一緒に商用で上京しているがもし先生のお宅へ伺うような事があったら、その節は宜敷くお願いする。<br/>\n<br/>との手紙が教会の先生から来ていたからである。<br/>\n<br/>容態悪し、お浄霊ねごう。電文にもう一度めを通うしたが、敗血症、紫斑病・・・という、その人の病名を知らされているだけに、思わず弱った。<br/>\n<br/>と悲鳴に近い歓声をもらした。「その方、三十三の厄年だそうですね。」電報を見ながら家内が云った。<br/>\n<br/>三十三の厄年。ふだんは全然気にも掛けた事のない厄年が、こと更に私を悪い方へ連想させた。<br/>\n<br/>「弱ったなあ・・・行かない訳にもゆくまいし。」<br/>\n<br/>電報を片手に旅館を探しにゆく私の足は重く、気持もまた重かった。<br/>\n<br/>\n<br/>Ｈさんが入信したのは昨年の八月、私が自然耕作普及のため東北地方を遍歴したとき、会長先生からお守様を戴き入信した。<br/>\n<br/>と聞いている。その頃、軽微な腹膜炎を患らっており、歯ぐきから微かに血も出ていたそうであるが、<br/>\n<br/>実家の母親に勧められてお守様だけは頂戴したものの、救世教の何たるかも知る事なく、浄霊をうける気持ちにもなれず、<br/>\n<br/>やがて大量の吐血があったので急遽、弘前の病院へ入院した。<br/>\n<br/>病名は敗血症。毎日、三百ＣＣぐらいずつ吐血し続けたので、二百ＣＣの血液を二度にわけて一カ月輸血したそうである三百ＣＣの吐血に対してする二百ＣＣの輸血。<br/>\n<br/>巧くいっても百ＣＣずつの血が減ってゆく勘定になる。<br/>\n<br/>しかもこの輸血は、初期の頃には確しかに効果があったが、度重なるに従って次第にその効果が薄れてゆく事は、病人自身に良く解ったそうである。<br/>\n<br/>宿痾の腹膜も悪化して全身が腫み、医師も遂に最悪の場合の覚悟を家族の者に促がすに至った。<br/>\n<br/>Ｈさんは、病院で死にたくない。という気持から医師のとめるのを拒絶して退院し、<br/>\n<br/>それ以来、弘前支部の進藤先生に浄霊して貰い、無き生命を神様の手に救われたのであった。<br/>\n<br/>病院で死の宣告を受けたＨさんが、メシヤ教で救われた。<br/>\n<br/>という噂さは、たちまち狭い村じゅうの話題となり、同村で三人の入信者が出来た事は、それだけで浄霊の効力が充分に証明された訳である。<br/>\n<br/>\n<br/>医学に関する智識が皆無に等しい私は、敗血症とは何かの病気が原因となって起るもの、<br/>\n<br/>助かる者は万に一人もあるかなし、それも幼児の場合に限られている。<br/>\n<br/>紫斑病とは、毒薬を飲んで死んだ時に皮膚に現われる紫いろの斑点。<br/>\n<br/>としか知っていない。浄霊するとしても、どこに重点を置くべきか。<br/>\n<br/>弘前の進藤はどの個所を浄霊したのだろう。<br/>\n<br/>こんな事になるなら、浄霊個所も訊いて置くのだった。・・・<br/>\n<br/>電車の吊皮に掴りながら私は後悔のほぞを噛み、昔、一代の麗人と謳われた九條武子夫人も、敗血症で亡くなった事などが頭に浮んだりして、増々心細さを感じてくるのであった。<br/>\n<br/>\n<br/>薄暗い旅館の一室に通されてＨさんを見た瞬間、白蝋のような顔を見て、凄絶な鬼気とも云えるものを感じた。<br/>\n<br/>二、三日以前から、身体を動かす度毎に、ガバ、ガバっと吐く濁った血が止まらず、弘前の教会へ電報を打って、私の来るのを待っていた。<br/>\n<br/>という。下唇に三つ、手の甲には打撲傷のような紫いろの大きなアザが、いたいたしく私の目にうつった。<br/>\n<br/>これが紫斑というものか？余りにも凄惨な病症に胸をうたれて、さき程までの弱った弱った。<br/>\n<br/>の歎きもまったく忘れ去って、寿命があるものなら、何んとか助かって貰いたい。<br/>\n<br/>という祈りに似た切実な気持を特つようになった。<br/>\n<br/>浄霊も、貧血しているのでそこを主とし、病人が痛みを訴える腰部もした。<br/>\n<br/>子宮も後屈してい、腰の堅さは一枚の板のようであった。<br/>\n<br/>\n<br/>浄霊の力の素晴らしさは毎日々々、信者未信者を浄霊して知り抜いているつもりの私ではあるが、<br/>\n<br/>この度の浄霊の偉効は、いつか、明主様が仰せられたお言葉―五分間の浄霊は輸血に勝る―という事を実地に見せられたのであった。<br/>\n<br/>人間は誰でも太陽や、明るい電灯に手を翳せば紅い血の色が透いて見える。<br/>\n<br/>ＨＹの場合は、それが全然ないのだ。<br/>\n<br/>ガバ・・・ガバ・・・と吐く濁った血の量を計算すれば、Ｙの身体に血の気の無くなるのは理の当然である。<br/>\n<br/>それが、浄霊した後で電灯に手をかざすと、ほのかに血の色が見えてくるのである。<br/>\n<br/>先生にお浄霊して戴くと、全身の毛細管から血が入ってくるのが解ります。<br/>\n<br/>とＹは云った。板になっていた腰は、数回の浄霊で普通の女の腰の柔らかさになり、痛みも軽くなったと彼女は喜んで礼を述べた。<br/>\n<br/>黒みを帯びた血は、まだ歯ぐきから少しずつ出ているようであるが、貧血で頭が痛み、目まいがするのは浄霊の都度、軽くなってゆく。<br/>\n<br/>紫斑の色もそれに比例して薄くなってゆくのは、私の目で確しかめられた。<br/>\n<br/>\n<br/>医術でする輸血には己ずと限度がある。<br/>\n<br/>と聞いているが、浄霊という霊の輸血であってみれば、この人の場合、回数の多い程いい事は解り切った事だ。<br/>\n<br/>それには、いつも時間に逐われて暮らしている私が、一日に幾回も旅館に通う事は不可能である。<br/>\n<br/>狭い汚ないところで、布団も家族の数にも足らないのだが、私の家へ引取って浄霊するのが一番だ。<br/>\n<br/>と決心した。その人が助かるなら。・・・と家内も喜んで私の提案に賛成した。<br/>\n<br/>しかしＨさんは遠慮して来なかった。このぶんなら汽車で郷里へ帰えれます。<br/>\n<br/>と、十日目に彼女は本州の北陸に位置してまだ雪の残っている村へ帰って行った。<br/>\n<br/>衰弱しているあの身で長途の旅行に耐えられるだろうか。<br/>\n<br/>心にかかったが、お守様の御守護がある以上、その心配はいるまい。<br/>\n<br/>と私は私の心にいいきかせ、一路平安を神様に願ったのだった。<br/>\n<br/>\n<br/>現在の医学では治せない難病中の難病である紫斑病敗血症のすさまじさは、<br/>\n<br/>躯の組織が全部壊わされ、歯なぞも虫歯のようにボロボロと欠けて仕舞うのであった。<br/>\n<br/>目に見えない躯の内部が、どれ程破壊されているかも、これで想像が付くというものである。<br/>\n<br/>この恐るべき病気が、医学智識皆無の一介の市井人に過ぎない私が、明主様のお守様の力だけで治せた浄霊の力の神秘、偉大さには、<br/>\n<br/>また改めて愕ろかせられ、なおかつ、いろいろと教えられるところが多かった。<br/>\n<br/>敗血症そのものは薬毒のもたらした病気ではあるまいか？との疑いが生じた事が第一、紫斑病は副次的所産と思われた。<br/>\n<br/>医師に死の宣告をうけ、進藤先生の浄霊で救われてから、二カ月以上も浄霊を受けなかった事は、いささか無理であったろう。<br/>\n<br/>今回の吐血は、いわば第二の浄化で、病院で他人の血液を輸血したそれを、今、体外へ排除したのは、それに耐えるだけの体力が備わったからで、<br/>\n<br/>神様が、その時期を与えて下さった。と考えていいであろう。<br/>\n<br/>しかも、吐血した分量、いや、それ以上の血液は浄霊に依っておぎなわれたので、これは完全な血の入れ替え作業であったのだ。と感じられた。<br/>\n<br/>\n<br/>いつか新聞で、子供の血を友達の血で入れ替えた。<br/>\n<br/>という記事を読んだ事がある。長い期間入院して、莫大な費用を使い、痛い思いをし多勢の人手をかけて、やっと子供の血の入れ替えに成功した。<br/>\n<br/>と喜んだのも束の間、五回目に死亡したという内容であった。<br/>\n<br/>それが短時日の間に、しかもたった一人の浄霊で。・・・と思うと、私の唇から思わず快心の笑が浮かぷのであった。　<br/>\n<br/>敗血症と紫斑病が浄霊で治りましたか。医学では治らない病気ですが。・・・と、最近入信した、ある大病院の看護婦総監督さんが、目をみはって感嘆した。<br/>\n<br/>新興宗教。まして薬毒を教えるメシヤ教を白い眼でみ、牙を向けてくる多くのお医者さん達がこの驚くべきメシヤ教の大奇蹟を知り、Ｙが治った事実を医学的見地から検討してみて、<br/>\n<br/>なお、かつ、メシヤ教の教える真理、薬毒と浄霊に異議を挟み、非難する余地があるか、どうか、これは面白い見ものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御講話　「病気の楽屋を治さなければならない」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の楽屋を治さなければならない」</font></b>　（昭和10年5月1日）<br/>\n<br/>「人間は神が生まされた。神の代わりができるものなんであります。<br/>\n<br/>人間を使って人間の罪穢を除るのであります。今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。<br/>\n<br/>教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。<br/>\n<br/>いま仮に肺の悪い人があるとすると、医者は肺病とみます。<br/>\n<br/>ところがその肺の元があります。<br/>\n<br/>役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。<br/>\n<br/>それゆえ演劇は楽屋と脚本が元であります。<br/>\n<br/>で、そのように肺の痰が出るにはどっかにその本があります。それが医学では判らないのであります。<br/>\n<br/>私は観音様から教えられたところにより、急所を教えるんであります。<br/>\n<br/>急所をやって行きますから病気は必ず真から治ってゆく。<br/>\n<br/>現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。<br/>\n<br/>それには、まず一カ月以上かかります。<br/>\n<br/>一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。」　（長文は「人間の生命は唯心的・形而上的存在」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御講話　「楽屋を見つけて浄霊する」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「楽屋を見つけて浄霊する」</font></b>　（昭和28年7月16日）<br/>\n<br/>「それから頭の中心に非常に毒が溜まりやすいのです。<br/>\n<br/>いつも言うとおり、後頭部は感情、前頭部は理性ですが、ここはその真ん中になってます。<br/>\n<br/>だからここをやるということは必要です。<br/>\n<br/>それからよく頭の芯が痛いとか、芯が気持ちが悪いということを言う人がありますが、やっぱりこれです。<br/>\n<br/>肺病などにもよくありますが、肺病でどうしても熱が冷めないということは、たいてい頭の熱です。<br/>\n<br/>ですから肺病の原因は肺にはないのです。<br/>\n<br/>肺は中間の機関です。<br/>\n<br/>頭から頸のまわりで肺病はたいてい治ります。<br/>\n<br/>ただ肺は溶けたものが痰になって咳で出るということになりますから、そこで衰弱しやすいのです。<br/>\n<br/>衰弱ということは食欲がもっとも関係がありますから、食欲さえ多ければ百人が百人みんな治るわけです。<br/>\n<br/>浄霊するだけは毒が減って行きますが、ただ衰弱でまいってしまうので、そこで肩ということになります。<br/>\n<br/>\n<br/>そういうようなわけで、<b><font color=\"#0000ff\" size=\"+1\">病気の原因というものは、たいていその部分の原因ということはありません。</font></b><br/>\n<br/>ただオデキやなんかはその場所ですが、他の<font color=\"#0000ff\" size=\"+1\"><b>内臓の病気というものは、原因は病気の現われた所ではない</b></font>のです。<br/>\n<br/>これはなんでもそうですが、元があるのです。<br/>\n<br/>ちょうど芝居みたいなもので、舞台にいろんなものが出るということは、<font color=\"#ff0000\" size=\"+1\"><b>原因は楽屋にある</b></font>のです。<br/>\n<br/>楽屋で準備して、そうして舞台において、よい芝居とか悪い芝居ということになるのです。<br/>\n<br/>ですからそこの<font color=\"#ff0000\" size=\"+1\"><b>楽屋を見つけて、そこをやる</b></font>のです。<br/>\n<br/>それは大体決まっているのです。<br/>\n<br/>\n<br/>ただ肺だけはどこからでもいったん肺にはいって行くのです。<br/>\n<br/>頭でも手でも足でも、どこの固まりでも溶ければいったん肺にはいって痰になって出るのです。<br/>\n<br/>ですから肺病は胸の病と言いますが、表面に現われたのが胸だからそう思ってしまうのですが、そうではないので、体中の病と言ってもよいです。<br/>\n<br/>それは頸（くび）から肩から腹から背中から、溶けた毒はみんないったん肺に行くのです。<br/>\n<br/>ただその場合、多く溜まっている所と少なく溜まっている所の違いはあります。<br/>\n<br/>そこで肺病で一番多いのは頸のまわりです。<br/>\n<br/>ですから私は結核というものは、頸の病だと言った方がよいと思います。<br/>\n<br/>また頸のまわりに溜まった毒というものは必ず熱が出ます。<br/>\n<br/>それが溶けて痰になるのです。<br/>\n<br/>だから人間、頸（くび）は非常に肝腎なものです。<br/>\n<br/>借金も首、サラリーマンも首で心配してます。<br/>\n<br/>よく「首ねっこを抑さえる、首が危ない、バッサリと首を切る」と言って首が一番肝腎なものです。<br/>\n<br/>\n<br/>それで頸の中にも急所があります。<br/>\n<br/>喉頭結核はここのが溶けて、溶けたものが肺にはいって行って、肺から出る場合に痰に毒があるから、その刺激で咽喉が痛んだりいろいろするのです。<br/>\n<br/>それで物が呑み込めなかったり、声が枯れたりするのは、みんな喉頭結核と言いますが、これは頸のまわりの毒がいったん肺にはいって、その痰に毒があるというものです。<br/>\n<br/>また頸自身の毒のために喉頭結核になるという人もあります。<br/>\n<br/>それからロレツがまわらない人や舌にオデキのある人は、咽喉部の毒のためです。<br/>\n<br/>その毒が、まわりくどい（肺を通らずに）ことをしなくて、すぐにここから出ようというのです。<br/>\n<br/>その場合にここにそうとう固まったやつが舌に固まって、口がきけないというわけです。<br/>\n<br/>ですからとにかく咽喉部です。それから食欲は肩と心得ていればよいのです。<br/>\n<br/>\n<br/>それから淋巴腺ですが、ここに熱が出ると前頭部にすぐ移ります。<br/>\n<br/>この熱が前頭部に一番影響するのです。<br/>\n<br/>それはここの毒が前頭部に始終行くのです。<br/>\n<br/>だから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持ちが悪いということは、みんなそれなのです。<br/>\n<br/>ですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。<br/>\n<br/>それから中風も頸の横側の人と後頭部（延髄）の人と両方あります。<br/>\n<br/>その固まりが溶けて脳溢血になるのですが、こういう人は中風になっている時はそうですが、ならないうちも棒みたいな固まりがありますからすぐ分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御講話　「病気は舞台、原因は楽屋」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気は舞台、原因は楽屋」</font></b>　（昭和28年7月17日）<br/>\n<br/>「それからどんな人でも前頭部に熱があります。<br/>\n<br/>脳貧血の人は冷たいですが、ふつうの人は必ず熱があります。<br/>\n<br/>この熱はある程度はやむを得ませんが、触ってみて芯に熱のある人と上面（うわつら）に熱のある人と両方あります。<br/>\n<br/>触ってみて、芯にある人はどこまでも熱いですが、上面の人はいつまでも感じません。<br/>\n<br/>本当から言えば上面の熱もやっぱりいけませんが、そういうのは別になんでもないと言ってよいです。<br/>\n<br/>やっぱりいろんなことを考えると毒がここに集まるのです。<br/>\n<br/>首から上に毒がなければいくら考えても集まりませんが、<br/>\n<br/>そういう人はないから、いろいろ考えたり心配すると前頭部に毒が集まるのです。<br/>\n<br/>\n<br/>それで男はそうでもないが、女のヤキモチはそこに一番集まります。<br/>\n<br/>だからヤキモチでなくてヤキ頭です。<br/>\n<br/>それからこういうことを考えなければならないのです。<br/>\n<br/>\n<br/>人間は<font color=\"#ff0000\" size=\"+1\"><b>上半身と下半身は天地</b></font>になってますから、<font color=\"#ff0000\" size=\"+1\"><b>天帝（額の中央）がちょうど女の前にあたる</b></font>ことになってます。<br/>\n<br/>もういっそう突っ込んで話をすると、性的の意味は前頭部のここに関係があるのです。<br/>\n<br/>これは男子に多いことですが、<font color=\"#000000\">ストリップを見ると、目から前頭部のこの中を刺激</font>するのです。<br/>\n<br/>そうするとこれがすぐに下に行くのです。これは性科学です。<br/>\n<br/>\n<font color=\"#000000\">男子の性欲</font>というのは、<font color=\"#000000\">原因は前頭部</font>にあるのです。<br/>\n<br/>神様の方の医学も、やっぱり今流行の性科学の方なのです。<br/>\n<br/>\n<br/>ですから<font color=\"#000000\">前頭部に熱</font>がある人は、やはり<font color=\"#000000\">下部を浄霊</font>するということが肝腎なのです。<br/>\n<br/>どうも頭痛がして頭が具合が悪いという人は、今の下部の急所をやると治ります。<br/>\n<br/>ですからこれは天地になっているわけです。<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>病気でも急所</b></font>があります。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>楽屋と舞台</b></font>があります。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">病気は舞台</font></b>の方で、<font color=\"#ff0000\" size=\"+1\"><b>原因は楽屋</b></font>の方です。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>楽屋の方をやっつけなければ根本的には治らない</b></font>わけです。<br/>\n<br/>\n<br/>ですから目の悪いので、ここ（後頭部）に集まるこの毒というものは肩です。<br/>\n<br/>それで肩の毒というものは、大体は腎臓です。<br/>\n<br/>薬毒とかいろいろなものを人間の体に入れると、<br/>\n<br/>その毒がいったん腎臓に行って、腎臓で処理されるのです。<br/>\n<br/>というのは、腎臓で小便によって外に出すという働きになるのです。<br/>\n<br/>そこで腎臓で処理されない分、それは薬毒とかそういった不自然なものは腎臓に行っても処理されないので余るのです。<br/>\n<br/>その余ったものがだんだん肩に来るのです。<br/>\n<br/>人間は凝りますが、それは腕を使わないから肩に来るのです。<br/>\n<br/>足は凝りませんが、これは始終歩いているからです。<br/>\n<br/>じっとして手を使うとか、そういうために肩に来るのです。<br/>\n<br/>ところが手を始終動かしているとそうでもないが、人間は足だけしか使わないから、肩に来るのです。<br/>\n<br/>そして頭を使ったりいろんな道具を使いますから、頸や頭に来るのです。<br/>\n<br/>それでこの辺の浄化によって溶けて下に下がるといろんな病気になるのです。<br/>\n<br/>\n<br/>けれども他の肝臓とか膵臓とか腸の病というのはまた違います。<br/>\n<br/>それはいったん胃にはいったものが腎臓に行かないうちに、その辺に浸透して行って固まるわけです。<br/>\n<br/>これは次に話しますが、今のは大体肩を中心としたいろんなことをお話ししたわけです。<br/>\n<br/>まだいろいろありますが、追々話してゆきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「病気の楽屋を見つけて浄霊しろ」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気の楽屋を見つけて浄霊しろ」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年九月ごろより目が悪く、それより御浄霊をいただいておりますが、<br/>\n<br/>目の玉に「イボ」様なものができて時々痛みます。<br/>\n<br/>家族九人中五人まで御守りをいただきまして、光明如来様も昨年二月にお祀りいたし、御浄霊は毎日いただけておりますが、まだ良く目が見えません。<br/>\n<br/>いかにしたらよろしいものでしょうか。<br/>\n<br/>また今年十五歳になる私の娘も、二カ月ほど前から、午前中に一回必ず発熱し、会社に通っている都合上医師の診察を受けたところ、<br/>\n<br/>結核三期と言われ、また他の医師に診てもらったところ肺浸潤と言われ、<br/>\n<br/>その後、またほかの医師に診察してもらったら、今度は肋膜と言われましたが、注射も薬もしておりません。<br/>\n<br/>本人は今なお変わりはございません。やはり午前中は熱があります。霊的でしょうか。いかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「<font color=\"#ff0000\" size=\"+1\"><b>目が悪い</b></font>というのは、良いんですがね。<br/>\n<br/>これは最初医者にかかったんですか。<br/>\n<br/>薬が入れてあると治りが悪いのですがね。<br/>\n<br/>それでなければ、目なんか必ず治る病気ですがね。<br/>\n<br/>時々痛いというのは結構ですね。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>ここ（延髄）と前頭部と後頭部</b></font>ですね。<br/>\n<br/>そうすると治るはずですがね。薬が入っていても治りますがね。<br/>\n<br/>目ばかりやっているんじゃないですか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>目が悪くても、目ばかりやっていては治りません。</b></font><br/>\n<br/>前頭部、後頭部・・・元はここですからね。ここをやると良い。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>病気というのは、現われた所はあんまり効果はない</b></font>んです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">現われた所は舞台</font></b>ですから、<font color=\"#ff0000\" size=\"+1\"><b>楽屋の所をやると良い。</b></font><br/>\n<br/>楽屋に気をつけて見つけるんです。<br/>\n<br/>ふだんから教えてあるから、それを守ってやる。<br/>\n<br/>\n<br/>それから、熱があるのは結構じゃないですか。<br/>\n<br/>発熱くらい結構なものはないからね。発熱さえしていれば必ず治ります。<br/>\n<br/>発熱するのは治る作用だからね。<br/>\n<br/>喜んでどんどん会社に通って良い。結核三期なんてでたらめです。<br/>\n<br/>肺浸潤とか言うが、肺浸潤をするんで、いかに毒が減るかを考えると・・・結構です。発熱したら喜んで良い。<br/>\n<br/>注射も薬もしてない・・・結構ですね。<br/>\n<br/>霊的じゃないですね。薬毒があるので、それが溶けるのです。<br/>\n<br/>これはほったらかしておいても治る。<br/>\n<br/>ただし急所がありますからね。急所を見つけなければならない。<br/>\n<br/>しかし、急所と言ってもきまってますからね。<br/>\n<br/>ここ（頸部）ですね。ここが一番熱がある。<br/>\n<br/>淋巴腺ですね。それから延髄のどっちかです。<br/>\n<br/>それから頭ですね。頭の・・・前頭部に寄った方・・・それを触ってご覧なさい。<br/>\n<br/>それをやるとすぐ治る。ちっとも心配いらない。<br/>\n<br/>医者なんかに行く必要はない。治りますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「病気は現れた所より後ろが大切」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気は現れた所より後ろが大切」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「眼病で悩んでる方で、最近発熱がいたしますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「舞台でなく楽屋をやることが大切で、前頭部（眼の上）と後頭部（延髄）をやることです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">病気はあらわれた所よりも、うしろが大切です。</font></b>発熱は結構です。<br/>\n<br/>これは治る作用で、会社は休まず働きながら、発熱があったら喜んでおりなさい。<br/>\n<br/>薬毒を溶かすために神は熱をお与えくださったので、急所はある。<br/>\n<br/>急所を見つけることです。<br/>\n<br/>この方の急所は、淋巴腺、延髄です。<br/>\n<br/>医者でなんかとても治せませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中が楽屋、前の方は舞台」",
      "date": "昭和26年8月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中が楽屋、前の方は舞台」</font></b>　（昭和26年8月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在腹部の大浄化をいただいておりますＫＭ（五十二歳）と申します未入信の者につきお伺い申し上げます。<br/>\n<br/>以前から肩の痛みおよび頭痛持ちでございまして、痛みますたびにトンプクを服用し、トクホン貼布を続けてまいりましたが、一昨年十一月ごろ猛烈な胃痙攣を起しまして、その後一年間はたいした変化なく過ごしてまいりました。<br/>\n<br/>昨年三月ごろより胃の左上部がシクシク痛み始め、本年四月ごろより痛みが日増しに加わりましたので、五月下旬に入院いたしました。<br/>\n<br/>医者に肋膜に水が溜まったと言われ、ストレプトマイシンを十四本打ちましたが、なんら変化がございませんので、六月七日に退院いたしまして翌日より都内の某国立病院に入院いたしました。<br/>\n<br/>そのころより一日一度くらい、猛烈な胃部の痛みを覚え、特に七月初めごろより一日五、六回の強痛となりましたので、そのたびに注射で麻痺させるよりほかない状態となりました。<br/>\n<br/>病院で調べましても原因不明で、医者もほかに手の施しようもなく、毎日痛み止めの注射をしつつ過ごしておりましたところ、漸次衰弱してきまして七月初めには最早一カ月の生命と、宣告を受けるに至りました。<br/>\n<br/>七月七日より毎日御浄霊をいただくようになりまして、その日から強痛は遠のきました。<br/>\n<br/>たいへんに喜びまして本人の妻と姪が入信いたしました。そして約十日後に衰弱重態の中を退院いたしました。<br/>\n<br/>以後、毎日御浄霊を続けさせていただいておりますが、衰弱はなはだしい状態でございます。<br/>\n<br/>現在、胃左上部の固結、鳩尾部および右肝臓部の固結をそうとうに溶かしていただきましたが、<br/>\n<br/>最近はちょっとでも水や食物をいただきますと、じきに腹部が膨満して、ハチ切れるほどにふくれ上がり、ゲップにより食物を戻してしまうこともございます。<br/>\n<br/>腹部がふくれ上がった時は御浄霊をいただきますと楽にしていただきますが、別にはっきりした御浄化はございません。<br/>\n<br/>現在、背部、横側特に左側が局部的にむくみ、また左肺の胸は呼吸の折、ほとんど動かぬほどにむくんでおります。<br/>\n<br/>胃部の張る苦しみは、御守護によりまして一日おきくらいにまいりますので、いくらか耐えやすく本人も喜んでおります。<br/>\n<br/>家族ともに一心におすがりしております。御守護のほどお願い申し上げますとともに、どのように御浄霊させていただきましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「中教師か、・・・どのように御浄霊なんて、今このようなこと聞くようじゃしようがない。<br/>\n<br/>背中に毒が固まっている。特に肩の所。<br/>\n<br/>いつも言う通り、<font color=\"#0000ff\" size=\"+1\"><b>お腹が痛い時、どうしてもここ（お腹）をやるが、そうではない。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>背中が楽屋</b></font>になっている。<font color=\"#0000ff\" size=\"+1\"><b>前の方は舞台</b></font>になっている。<br/>\n<br/>これは<b><font color=\"#ff0000\" size=\"+1\">背中をやれば治ります。</font></b><br/>\n<br/>これは薬毒ですからね。これはお医者様がこしらえた病気でなんでもない。実際恐ろしい世の中です。実際こんなことでは命にかかわります。<br/>\n<br/>こんなことで・・・だんだん病気を作って、金を使って、・・・金を使う自殺です。<br/>\n<br/>こんなに金を使うより三原山に行った方が利口ですね。<br/>\n<br/>苦しまないで一ぺんにすんでしまう。こんな馬鹿らしいことするのがつまらないのでね。<br/>\n<br/>宗教迷信どころじゃない。医学迷信が、まず世界的の大迷信ですね。<br/>\n<br/>だから、これはほとんど背中ばかりやって良いんです。<br/>\n<br/>それから腎臓です。腎臓もだいぶ萎縮しているから。<br/>\n<br/>それからお腹が膨（ふく）れるのは薬が溶けて膨れるのですからね。<br/>\n<br/>薬毒が溶けて膨れるのは随分あります。中には腕だけ膨れるのも随分あります。<br/>\n<br/>それから、足に薬が流れて足が腫れるのがありますから。<br/>\n<br/>この人は胃の薬を多く服んで、それが溶けて胃に固まるんですから、これはそうとうの間かかります。<br/>\n<br/>衰弱さえうまく堪えて行けば必ず治ります。無論嘔吐もしますからね。<br/>\n<br/>薬を吐くんです。しかもモヒの注射をやってますからね。<br/>\n<br/>そうとう衰弱しますよ。<br/>\n<br/>だから、きっと治るとか、治らないとか見当がつかない。<br/>\n<br/>私が薬をのましたのなら見当がつきますが、他の人がのませたのだから。<br/>\n<br/>薬の分量が少なければ良いが、ある薬を出すだけの期間持っていれば良いが、持つことができなければいけない、と言うんです。<br/>\n<br/>しかしこういうのは割合助かるものですがね。肺の方と違って胃の方の病気は体が持ちやすいんですね。<br/>\n<br/>そうして、できるだけ側の人が御神書を聞かせるように・・・そうすると霊的に清まりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「本医術と既存医術」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術と既存医術」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「前項までにおいて個々の病気に対し概略解説したが、<br/>\n<br/>それ以外のあらゆる病気については類推すれば大体は判る筈である。<br/>\n<br/>本来病気なるものは一定型的ではなく、万人が万人面貌の異なるがごとくことごとく多少は異なるものである。<br/>\n<br/>例えば肺患といえども結核あり壊疽（えそ）あり気腫あり浸潤あり肺炎あり、<br/>\n<br/>また単に結核にしても各人それぞれその症状経過も同じではない。<br/>\n<br/>もちろんその理由としては体質、性格、環境、治療法の種類、過程、薬用の多寡等にもよるからである。<br/>\n<br/>\n<br/>以上のごとくであるから、治療の上においても、診査の場合　<font color=\"#ff0000\" size=\"+1\"><b>病原探求が主要条件</b></font>で、いわゆる<font color=\"#ff0000\" size=\"+1\"><b>急所をつく事</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>急所を外れる場合、施術をいかに努力するも効果は薄い</b></font>訳である。<br/>\n<br/>しからば<font color=\"#ff0000\" size=\"+1\"><b>病原発見</b></font>はいかにすればいいかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>主として叡智と経験</b></font>とであり、<br/>\n<br/>これらの条件を練磨するには熱意と時日を要する事はもちろんで、<br/>\n<br/>そうする事によって漸次技能の向上が得らるるのである。<br/>\n<br/>\n<br/>そうして本医術修得後一年位技能を練磨した者と、数十年間西洋医学を研鑚したる者とを比較する場合、<br/>\n<br/>その診断も技術も問題にならぬ程の差異を認めるのである。<br/>\n<br/>何となれば有数なる病院または有名なる博士等によって不治と見なされたものが、<br/>\n<br/>本療法によってしかも一、二年の経験者によって全治せるもの日々無数にのぼる現状であるからである。<br/>\n<br/>一言にして言えば、治る医術と治らない医術というも過言ではない。<br/>\n<br/>また今一つ言うべき事がある。<br/>\n<br/>それは本医術は新聞雑誌その他印刷物等によって決して宣伝しない事である。<br/>\n<br/>その訳は宣伝の必要がないからである。<br/>\n<br/>例えば患者があらゆる療法によって治癒せず、煩悶懊悩の際たまたま本医術を知って治療を受け全治または生命を救われた場合、<br/>\n<br/>感激と共に自己と同様の病患に苦しむものを看過出来ないからである。<br/>\n<br/>従ってこれらの人に対し自己の体験を語る場合その言葉には力と生命がある。<br/>\n<br/>百の新聞雑誌の宣伝よりも一人のその言葉は効果百パーセントであろう。<br/>\n<br/>また病気全治者は本医術修得の意欲を起す事は当然であるから大抵は受講者となるのである。<br/>\n<br/>かような順序によって本医術は今や非常な速度をもって日に月に発展拡充しつつある。<br/>\n<br/>従ってその帰結としていずれの日かは既存医学の没落となる事は火をみるよりも明らかである。<br/>\n<br/>もちろん真実ならざるものの辿るべき当然の運命でしかあるまい。<br/>\n<br/>その後に来るものそれは実に人類の理想たる病無き世界の実現である。」　（「天国の福音」より）<br/>\n<br/>（註　「治療」とは当時の浄霊の名称である）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「対症療法の可否」",
      "date": "昭和26年7月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「対症療法の可否」</b></font>　（昭和26年7月25日発行）<br/>\n<br/>「現代医学は対症療法というが、これほど間違った話はない、<br/>\n<br/>すなわち熱が出たから氷で冷す、痛いから神経を麻痺させて苦痛を免れるというやり方は、<br/>\n<br/>ホンの上面に現われた、いわば<font color=\"#0000ff\" size=\"+1\"><b>病気の結果を対象とするのであるから、治るはずはない</b></font>のである、<br/>\n<br/>何となればあらゆる<font color=\"#ff0000\" size=\"+1\"><b>病気症状は症状として現われるべき原因が、どこかに潜んでいる</b></font>からである、<br/>\n<br/>この理によって本当に病気を治すには、症状などは末梢的なものであって、<br/>\n<br/>どうしてもその<font color=\"#ff0000\" size=\"+1\"><b>根本原因を探り当て、それを除去</b></font>しなければならない事は余りにも当然である、<br/>\n<br/>\n<br/>例えば頭痛にしても、脳貧血のためと、発熱のためと両方ある、<br/>\n<br/>前者は頸（くび）の周囲に固結があり、それが血管を圧迫して貧血する、<br/>\n<br/>後者はその固結の溶解のため発熱する、それが頭脳へ影響して痛むのである、<br/>\n<br/>また盲腸炎は右側背面腎臓部に、必ず固結がある、<br/>\n<br/>それが長い間に少しずつ溶解し一旦盲腸部に滞溜固結していたものが、急に発熱によって液体となり、下痢によって排泄されようとするその痛みである、<br/>\n<br/>また手指にできるひょう疽（そ）は、左右いずれかの頸部淋巴腺（りんぱせん）に固結した猛毒が、指の先から排泄されようとして一旦指頭に溜り、皮膚を破って出ようとし、腫れるための激痛である、<br/>\n<br/>胃痙攣の痛みは、背中にある固結が溶けて、胃へ集まり腸へ下降しようとするその痛みである、<br/>\n<br/>あらゆる眼病は、頭脳に溜っている毒素が、眼から出ようとして、一旦眼に集まる、<br/>\n<br/>というように病気症状というものは必ずその本元があるのである、<br/>\n<br/>\n<br/>本教浄霊によって医学が足元へも寄り付けない程の素晴しい効果があるのは、全く本元を治してしまうからである。<br/>\n<br/>この点に目醒めない限り医学が何程進歩しても、全治は難しいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「治療に就ての注意」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「治療に就ての注意」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「治療についての個々の注意を挙げてみるが、<br/>\n<br/>人間を霊と体に区別する時、<font color=\"#0000ff\" size=\"+1\"><b>背部は霊</b></font>にして<font color=\"#ff0000\" size=\"+1\"><b>腹部は体に相応</b></font>するのである。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>霊主体従の法則</b></font>により、<font color=\"#ff0000\" size=\"+1\"><b>あらゆる病患は背部が重要</b></font>であり、<br/>\n<br/>背部の治療をよく行わなければ真の効果はないのである。<br/>\n<br/>すなわち背部の毒素が溶解しただけ前部の病患は軽減するのである。<br/>\n<br/>\n<br/>例えば胃痙攣の激痛といえども、その激痛部だけの治療では効果は少ない。<br/>\n<br/>その場合背部を診れば左右いずれかの肩胛骨と脊柱との中間に必ず固結がある。<br/>\n<br/>その固結を治療するやたちまち胃部の激痛は解消するのである。<br/>\n<br/>しからば右固結は何であるかというと、これは薬剤の固結したもので、服薬を持続し仰臥する関係上、<br/>\n<br/>胃の後方から滲透背部へ沈澱固結したものである。<br/>\n<br/>また湿性腹膜炎における膨満も、化膿性腹膜炎の膿結も、背面腎臓部を治療する事によって奏効するのである。<br/>\n<br/>その他心臓、肺、胃腸に関する疾患も、すべて背部を主に治療すべきである。<br/>\n<br/>\n<br/>次に、人間の健康不健康を判別するについて最も明確に知り得る方法として、まず肩部を診る事である。<br/>\n<br/>肩部が柔軟で、指で圧して指頭が一寸位没するような人は必ず健康であるが、<br/>\n<br/>肩部が硬く柔軟でない人は不健康と断定して差支えないのである。<br/>\n<br/>結核者は例外なく肩部は固く、重患者といえども肩部柔軟者は恢復しやすく、<br/>\n<br/>軽病者といえども肩部強堅者は恢復困難と共に、強浄化発生しやすく、そのため生命の危険は免れ得ないのである。<br/>\n<br/>故に理想的健康診断法として肩部を診る事こそ、正確であり簡単である事を世人に告げたいのである。<br/>\n<br/>\n<br/>次に頭痛の場合は必ず前額部に熱発を認めるが、その部を治療してもあまり効果のない事がある。<br/>\n<br/>その場合耳下腺を主とし、淋巴腺へかけて大抵の人は固結があるから、<br/>\n<br/>そこを治療する事によってたちまち下熱、頭痛は去るのである。<br/>\n<br/>故に頭痛以外の一般発熱者に対しても耳下腺、淋巴腺、扁桃腺部等を一応指査すれば必ず大小の固結を認めるから、<br/>\n<br/>それを治療する事によって下熱する場合が多いのである。<br/>\n<br/>\n<br/>次に、腕、指等疾患の場合、その本源である淋巴腺から肩、腕の頂部に当る所を充分治療すべきである。<br/>\n<br/>それによって手指といえども、その治療が容易に奏効するのである。<br/>\n<br/>従って脚に関する疾患も右と同様、その根原である腎臓部、脚の付根等をよく治療すべきである。<br/>\n<br/>\n<br/>ここで重要な事がある。それは平均浄化作用なるもので、<br/>\n<br/>ある一局部の溜結毒素を溶解した場合、間もなく右以外の局所に浄化が起る。<br/>\n<br/>これを平均浄化という。<br/>\n<br/>たとえば左腕が痛むからそれを治療し治癒すると今度は右腕が痛み出す。<br/>\n<br/>それを治療すると背中が痛むというように、ちょうど痛みが移動するごとく想えるので、<br/>\n<br/>患者も痛みの移動を訴えるが、実際は痛みの移動などという事はあり得ない。<br/>\n<br/>これらは平均浄化作用によるのである。」<br/>\n<br/>（註　「治療」とは当時の浄霊の名称である）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「いかなる病気も背中を浄霊すべき」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「いかなる病気も背中を浄霊すべき」</font></b><br/>\n<br/>「静岡にあるお灸はすべて背中へ据えるが、人間の背中は一番毒が多い。<br/>\n<br/>少くとも前の五倍以上で、いかなる病気も背中を浄霊すればよい。<br/>\n<br/>仮に胃病にしても、背中の両側をやらなくては決してよくならぬ。<br/>\n<br/>これさえ心得ておけば、どんなに痛い腹でも治る。<br/>\n<br/>これは根本的に治る。<br/>\n<br/>何となれば、人間は背中を下にして寝るために服んだ薬が背中に行って溜る。<br/>\n<br/>痛みは全部薬であるからであるし、痛みは全部自分で作ったものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「いかなる病気も浄霊の急所は後ろ」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「いかなる病気も浄霊の急所は後ろ」</font></b>　（昭和24年11月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、<br/>\n<br/>その後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。<br/>\n<br/>また、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。<br/>\n<br/>故に衰弱に堪えれば必ず治る。<br/>\n<br/>固めると溶かすのとは違う。溶けると食欲がなくなる。<br/>\n<br/>衰弱にはある線があり、線を越えるとどうしても駄目である。<br/>\n<br/>一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。<br/>\n<br/>肺病の熱は殆ど首である。後背、お腹等をする。<br/>\n<br/>胃病は全部消化薬のためである。やめれば治る。<br/>\n<br/>薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中は霊、腹は体」",
      "date": "昭和24年10月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中は霊、腹は体」</font></b>　（昭和24年10月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の妹（Ｓ子、十二歳）は時々腹痛を起します。<br/>\n<br/>病み具合は二、三日または十五日位続く事もあります。<br/>\n<br/>そして一日に三、四回は痛み、始めは唸り、段々悪くなると腰を曲げて腹を押えて歩きます。<br/>\n<br/>母は昭和二十年十一月入信して御光を受けており、兄Ｓも昨年三月入信、御光を受けております。<br/>\n<br/>私も昨年十二月入信しました。腹痛の時の浄霊はどうしたら宜しいでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見当違いをやっている。<br/>\n<br/>背中から腎臓、腰等、後ろの方を浄霊するとよく治る。腹をやっても治らぬ。<br/>\n<br/>背中は霊、腹は体であるから、霊の方を治さなくてはいけない。<br/>\n<br/>肩胛骨の下あたりから腎臓、腰をやって治らなかったら、腎臓の凹んだ所を押すと痛む個所がある。<br/>\n<br/>そこをやれば腹痛など必ず治る。<br/>\n<br/>背、腎臓部等押すと塊がある。そこを浄霊する。<br/>\n<br/>腹部をすると一時よくなるがまた痛む。<br/>\n<br/>盲腸痛など腎盂にきっと塊がある。ドシドシ治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中は霊、腹は体」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中は霊、腹は体」　</font></b>（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「現代医学を宗教的に解説あるいは誤診を指摘する様式を御垂示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「現代医学は唯物的に発達したものであるから、宗教的でも科学的でも合わない。<br/>\n<br/>民間療法の頃のやり方は霊的医学であった。<br/>\n<br/>人間は霊と体で成立っているから体のみでは解決しない。<br/>\n<br/>霊を無視して体のみでは治らぬ。<br/>\n<br/>また、<font color=\"#ff0000\" size=\"+1\"><b>背は霊であり腹は体</b></font>であるから、<font color=\"#ff0000\" size=\"+1\"><b>背中が治らなくては本当に治らぬ。</b></font>腹膜も背中である。<br/>\n<br/>また、感情は霊で理性は体である。<br/>\n<br/>感情の発達した人は喜怒哀楽の感情に富む。<br/>\n<br/>狐などは理性の本拠をとる。<br/>\n<br/>考える時、煙草をのむと鼻の神経を刺激して頭部へ働く。<br/>\n<br/>実行は腹で、頭と相談し合っている。<br/>\n<br/>智慧は頭、感情は後頭部、勇気は腹である。<br/>\n<br/>科学は宗教の一部なりというのが本当である。<br/>\n<br/>仏教に徹底すると極めて隠遁的となり、科学文明を嫌い、否定する事になる。<br/>\n<br/>タゴールのごとき森林の瞑想といって・・・。<br/>\n<br/>今の人が皆こんな事をしたら皆食って行けない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<font size=\"+2\"><b>明主様御教え　「人体は綜合体である」</b></font>　（昭和24年12月3日発行）<br/>\n<br/>「現代医学がいかに間違っているかをかいてみよう。<br/>\n<br/>それは種々専門的に分類されてる事である。<br/>\n<br/>脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、<br/>\n<br/>人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。<br/>\n<br/>\n<br/>以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。<br/>\n<br/>ところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。<br/>\n<br/>それが右の出血によってとても軽くなった、<br/>\n<br/>その頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、<br/>\n<br/>もし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。<br/>\n<br/>\n<br/>次にある若い女の<font color=\"#ff0000\" size=\"+1\"><b>歯痛</b></font>で、浄霊するやすぐ治ったが、<br/>\n<br/>翌日また痛いという、みると<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺に凝り</b></font>がある、そこを浄霊するとすぐ治ったが、<br/>\n<br/>翌日また痛いという、よくみると<font color=\"#ff0000\" size=\"+1\"><b>肋骨に固結</b></font>がある、それを浄霊するとすぐ治ったが<br/>\n<br/>翌日また痛いと言って来た、今度はもっと下だろうと思い、<font color=\"#ff0000\" size=\"+1\"><b>盲腸部</b></font>をみるとそこに<font color=\"#ff0000\" size=\"+1\"><b>固結</b></font>があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎で手術</b></font>をした事がある。<br/>\n<br/>その際用いた<font color=\"#ff0000\" size=\"+1\"><b>消毒薬が残存膿化して歯ぐきから出ようとする。</b></font><br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。<br/>\n<br/>\n<br/>今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、<br/>\n<br/>ところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、<br/>\n<br/>私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、<br/>\n<br/>これは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、<br/>\n<br/>これらはよくある話である、これも人体の綜合体を知るによい例である。<br/>\n<br/>これを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、<br/>\n<br/>国全体が連鎖関係である以上、影響し合うからである、<br/>\n<br/>この道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「人形医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は、今まで現代医学における、あらゆる誤謬の点を指摘して来たが、ここで最も重要なる点は、人間をして人形扱いにしている事である。<br/>\n<br/>というのは医学には種々の科目がある。<br/>\n<br/>内科、外科、脳神経科、泌尿器科、皮膚科、婦人科、小児科、眼科、耳鼻咽喉科、歯科というようにそれぞれ専門部門に分れている。<br/>\n<br/>また右の科目中、内科にしても結核、胃腸病、心臓病等、それぞれ専門的に分れている。<br/>\n<br/>そうかと思うと、基礎医学と称し、学問的研究にのみ一生涯没頭している人もある。<br/>\n<br/>彼のモルモットや二十日鼠を相手に毎日顕微鏡と首ッ引きで余念がない。<br/>\n<br/>世間よくモルモット博士などと言われているのは誰も知るところで、その他臨床専門で、読んで字のごとく、直接病人の脈を年が年中とっている人もある。<br/>\n<br/>また予防医学といって主に伝染病予防をはじめ、社会衛生、個人衛生等に専念している人もある。<br/>\n<br/>次に療法においても色々の種類がある。薬剤の服用注射は固（もと）より、手術、電気、マッサージの外、光線療法、物理療法、精神療法等々があるかと思えば、皇漢医術あり、各種の民間療法あり、禁厭（まじない）、祈祷（きとう）宗教による事もある。<br/>\n<br/>ザット数えただけでも右の通りであるから、実に複雑多岐種類の多い事驚く程である。<br/>\n<br/>このようになった原因は、全く本当に治るものがなかったからで、もし真に治る療法があったとしたら、それ一つで解決がついているはずである。<br/>\n<br/>そうして医学の最も間違っている点は、人体を人形と同様に見る事である。<br/>\n<br/>というのはそもそも人体なるものは、一個の綜合体であって、四肢五体はバラバラのものを、繋ぎ合わせて作られたものではない。<br/>\n<br/>従って一部分に病気が発るという事は、その部分だけではなく、各部分に関連があるのである。<br/>\n<br/>例えば手足が悪いという事は、手足だけが悪いのではなく、手足以外の他の部分すなわち甲の部分に原因があり、それが乙に移り、また丙（へい）に表われるというようにどこまでも連繋している。<br/>\n<br/>仮に歯が弱いという事は、全身が弱いからで、全身が弱いまま歯だけ丈夫にする事は絶対不可能である。<br/>\n<br/>女性の結核患者の病気が進むと、必ず無月経となるが、これも結核による貧血のためであり、腸が弱い人は必ず胃が弱く、胃の弱い人は肺が弱く、肺の弱い人は心臓が弱いというようにどこまでも相互関係である。<br/>\n<br/>一番判り易い例は仮に人間を一国家としても判る。その国家の政府の政策が悪ければ、国民全般が悪影響を受けると同様、人体の中央政府である心臓が悪いとしたら、身体全部が悪くなる。国家が不景気、金詰り、物資不足等というのは人体なれば栄養不足で貧血状態という訳である。<br/>\n<br/>そうして単なる痛みといえども、それが頭脳を刺戟し、心臓に影響するから、胃にも影響し、食欲不振となり、腸が弱り、便秘、疲労等、全身的に影響を及ぼすのである。<br/>\n<br/>また肺炎に罹るや、もし肺のみの病気とすれば、肺だけの熱で、他に影響はないはずだが、実際はその熱のため全身的に苦痛が及ぶに見ても明らかである。<br/>\n<br/>次に数種の実例を書いてみよう。<br/>\n<br/>\n<br/>（一）二十歳くらいの女性、右の歯が非常に痛むので浄霊したところ、間もなく痛みは止まったが、翌日また痛いと言って来た。<br/>\n<br/>普通の歯の痛みなら一回で治るはずだが、まだ治らないのは他に原因があると思って、<br/>\n<br/>歯の下部から順次下方へ向かって押してみると、胸部に固結があり痛いというので、その固結を溶かすと直に治ったが、<br/>\n<br/>翌日また来てまだ痛いという。私は不思議に思って、なお下部へ向かって段々押してゆくと、<br/>\n<br/>盲腸部が非常に痛いというので、そこを浄霊したところ、それですっかり治ったので、訊いてみると、以前盲腸を手術したという。<br/>\n<br/>それで判った事は、その時の消毒薬が固結し、浄化が起ってそれが胸部を通って歯茎から排泄しようとしたその痛みであった。<br/>\n<br/>これにみても歯痛の原因が盲腸部であったという事は、実に想像もつかないのである。<br/>\n<br/>\n<br/>（二）二十幾歳の男子、結核三期で咳と痰が非常に出るので、いつもの通り頭、首、肩等を浄霊したが、余り効果がないのでよく査（しら）べたところ、<br/>\n<br/>意外にも両股、鼠蹊部にグリグリがあって、そこがかなりの発熱があり、押すと非常に痛いという、<br/>\n<br/>ハハアーこれだなと思って、そこを浄霊したところ、一ケ月くらいで全治したのである。<br/>\n<br/>その時私は「君の肺は股に付いていたんだね」と言って笑ったのである。<br/>\n<br/>ところがそれについて面白い事があった。有名な某医学博士にこの話をしたところ、首を傾けているので<br/>\n<br/>「じゃあ試しに貴方の股を診てあげましょう」と言って仰臥させ、押したところ小さいグリグリがあり、微熱もあるので<br/>\n<br/>浄霊するやたちまち咳と痰が出たので、唖然として不思議の一語より出なかった。<br/>\n<br/>某医博は今でも某大学の教授をしている。<br/>\n<br/>\n<br/>（三）中年の男子、胆石病で苦しんでいたので右背面腎臓を見ると、大きな固結があるのでこれだなと思って数回に亘って溶かしたところ、それで治ってしまった。<br/>\n<br/>\n<br/>（四）脱肛や痔核で苦しんでいる人の股を診ると、必ずグリグリがある、それを溶かすと治るので、原因は股にある事を知ったのである。ところが痔出血や赤痢の原因は、頭部の毒血が溶解下降するためであるから、何よりも頭部を浄霊すれば治ると共に、出血後は頭部が軽快になるのでよく判る。<br/>\n<br/>\n<br/>（五）頭痛、頭重や精神集注力が乏しい人は、左右いずれかの頸部淋巴腺または延髄部に必ずグリグリがあって、そこに発熱がある、それを溶かすと直に治る。<br/>\n<br/>\n<br/>（六）目の悪い人は、延髄部を主に頸部から肩にかけて固結があり、また前頭部に必ず発熱がある。<br/>\n<br/>そこを浄霊すると軽い眼ならそれで治る。私は手術をしない眼ならば、大抵は治るというが、今日まで盲目を幾人となく全治さしたからである。<br/>\n<br/>近眼及び乱視等延髄部の固結を溶かせば、百発百中治る。<br/>\n<br/>\n<br/>（七）盲腸炎は、右側腎臓部に必ず固結がありそこを浄霊すれば治る。<br/>\n<br/>また胃でも腸でも、原因は背部にあるから、そこを浄霊するだけでよく治る。<br/>\n<br/>胃痙攣等激痛の際、前方から浄霊しても痛みは全部取れないが、背部を浄霊すれば全治するのである。<br/>\n<br/>\n<br/>（八）最も面白いのはひょう疽である。<br/>\n<br/>患部だけ浄霊しても全部痛みは除れないが、頸部をみると必ず固結があるから、そこを浄霊すると実によく治る。<br/>\n<br/>\n<br/>以上によってみても判るごとく、病なるものは表面に表われた症状であって、その因が意外なところにあるものである。<br/>\n<br/>それを知らない医学は、症状さえ治せば病気は治るものと解釈しているので、真の医術ではないのである。<br/>\n<br/>それは全く人間は綜合体であるという事の認識がないからである。<br/>\n<br/>何よりも病気によって療法が異い、薬の種類も数多いという事は、よくそれを物語っている。<br/>\n<br/>本当に治る医学とすれば、一つの方法で万病を治し得るはずである。<br/>\n<br/>元来病気とはさきに説いたごとく一種類となった毒素が各局部に固結するので、言わば病気の種類とは固結場所の種類である。<br/>\n<br/>それが分るとしたら療法も一つとなり、進歩の必要もない事になる。<br/>\n<br/>なぜなれば進歩とは不完全なものを完全にしようとする過程であるからである。<br/>\n<br/>この一事だけにみても、現代医学はいかに根本に未知であるかが判るであろう。<br/>\n<br/>この意味において、今まで進歩と思って来たのは、実は外面だけのそれであって、肝腎な病気は治らず、一つ所を往ったり来たりしていたに過ぎないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年9月1日）<br/>\n<br/>「急所というのは、痛みとか麻痺したとか固まったとか、そこに薬毒があるので、それが急所で、<br/>\n<br/>それを取れば結局熱と痛み、そういったものはなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年3月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年3月16日）<br/>\n<br/>「御浄霊の急所は悪い所だけですね。痺れた所と、それで良いですね。<br/>\n<br/>ただ、よく箇所箇所と言うが、因ですよ。手のここ（先）らが悪いのは、ここ（頸部淋巴腺）にあるんです。<br/>\n<br/>こことここ（付け根）にあるんだからね。足は、足の付け根ですね。<br/>\n<br/>その、因をやるんです。ここ（手の先）が悪いと言って、ここ（手の先）をやっても、たいした効果はない。<br/>\n<br/>体全身の急所は頭であり、手の急所はここが一で、次がここです。<br/>\n<br/>足は、付け根。胃の方の急所は腎臓と、その急所さえ心得ていれば、なんでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「熱のある所が浄霊の一番の急所」",
      "date": "昭和26年12月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「熱のある所が浄霊の一番の急所」</font></b>　（昭和26年12月28日）<br/>\n<br/>「浄霊する場合に、急所を見つけるのが一番ですね。<br/>\n<br/>自分で身体を見ると、一番熱が起っている所があります。<br/>\n<br/>それが、一番の急所ですから、そこを浄霊する。<br/>\n<br/>自分でやる時も、力を抜かなければならないですよ。<br/>\n<br/>そうすれば治ります。別に難しいこともない。それだけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    }
  ]
}