[
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 0,
    "pub_idx": 21,
    "title_ptbr": "Palestras de Meishu-Sama: De \"Pleurisia Seca\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Palestras de Meishu-Sama: De \"Pleurisia Seca\"** (Julho de 1936)\n\n**Caso em que um espírito ancestral transformado em espírito de cobra exigiu ser cultuado**\n\n\"Nesta doença não há acúmulo de água; embora não acumule água, assim como na pleurisia úmida, cria-se um vácuo entre as pleuras, o que causa muita dor.\n\nEssa dor consiste na 'dor da separação' das pleuras e na 'dor do atrito' entre elas.\n\nIsso cura completamente em cerca de uma semana.\n\nNo entanto, a pleurisia seca é uma doença extremamente rara; ao examinar pacientes que vêm dizendo ter 'pleurisia seca', na maioria das vezes não é o caso.\n\nTrata-se de pus solidificado nas costelas que causa dor; na verdade, é nevralgia intercostal, mas é frequentemente confundida.\n\nEssa dor... dói de forma errante, como um relâmpago.\n\nIsso leva normalmente cerca de um mês, e em casos graves cerca de três meses, mas cura-se satisfatoriamente.\n\nO método de tratamento para a nevralgia intercostal... a chamada pleurisia seca... envolve dissolver os locais doloridos nos ossos um a um, por isso leva um tempo considerável.\n\nTambém houve casos graves disso; antigamente, tive um paciente com uma nevralgia extremamente extensa, que doía desde ambos os braços até as costas inteiras, e levou cerca de três meses para finalmente curar.\n\nHouve também este exemplo.\n\nEste é um caso espiritual... um funcionário de comércio dizia que 'o peito doía'.\n\nQuando eu tratava aquele local, a dor passava para cá... a dor se movia dentro do peito dessa maneira.\n\nIsso era um 'espírito de cobra'; inicialmente, a filha daquela casa teve pleurisia e curou-se no meu local.\n\nEm seguida, a empregada curou-se de uma condição semelhante e, depois, o jovem aprendiz veio com sintomas parecidos.\n\nQuando fiz esse 'espírito de cobra' encostar em mim e perguntei, tratava-se de um 'ancestral' daquela casa que dizia 'querer ser cultuado'.\n\nImediatamente, consagrei-o como 'Ryujin' (Deus Dragão) e, a partir de então, não houve absolutamente mais nenhum doente desse tipo naquela casa.\" (Do \"Registro de Palestras sobre a Arte de Curar do Professor Okada, Vol. 2\")"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Palestras de Meishu-Sama: \"Os espíritos ancestrais tornam-se cobras Aodaisho e protegem a família\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Palestras de Meishu-Sama: \"Os espíritos ancestrais tornam-se cobras Aodaisho e protegem a família\"** (Julho de 1936)\n\n\"Existem também muitas doenças oculares de origem espiritual.\n\nIsso é quase sempre espírito de cobra; antigamente, eu curava consagrando esse espírito de cobra, e curava muito bem.\n\nIsso acontece porque, ao matar uma cobra, frequentemente esmaga-se a cabeça; nessa ocasião, esmagam-se também os olhos e a cobra fica cega.\n\nQuando esse espírito morto encosta em um ser humano, os olhos da pessoa deixam de enxergar.\n\n**Até hoje, curei muitos consagrando-os**, mas,\n\ncomo agora estou ocupado, ninguém mais consegue fazer isso e há o receio de ser visto como superstição, parei de fazer.\n\nAntigamente, ouvi uma história de uma pessoa que matou um grou e o espírito do grou a amaldiçoou, bicando seus globos oculares e deixando-a cega.\n\nIsso é algo que pode ocorrer de fato.\n\nE no caso da maldição da cobra, qual é a razão?\n\nO espírito morto do ancestral torna-se uma cobra no Mundo Espiritual e protege a família.\n\nIsso se deve ao apego à linhagem familiar.\n\nOriginalmente, a cobra é o que se pode chamar de materialização do apego.\n\nQuando se mata sem saber disso, como originalmente é um ancestral\n\ne é alguém com apego, ele fica extremamente furioso e amaldiçoa os descendentes.\n\nEssas cobras são quase sempre da espécie Aodaisho e, desde os tempos antigos, costumam viver nos armazéns de casas velhas;\n\nsão todas ancestrais e são seres que absolutamente não se deve matar.\" (Do \"Registro de Palestras sobre a Arte de Curar do Professor Okada, Vol. 2 (1)\")"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 2,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho são antepassados\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aodaisho são antepassados\"**\n\n**Pergunta do Fiel**\n\"Matei uma cobra da casa há quatro ou cinco anos; como devo fazer a oferenda/culto?\"\n\n**Orientação de Meishu-Sama**\n\"A cobra Aodaisho é o ancestral que se tornou cobra para proteger os descendentes, portanto, é o mesmo raciocínio de ter matado o ancestral.\n\nÉ bom consagrá-la. Pergunte na Igreja sobre a forma de consagrar.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 3,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho são quase sempre espíritos ancestrais\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aodaisho são quase sempre espíritos ancestrais\"** (16 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de 6 anos sofreu de paralisia infantil por volta dos 6 ou 7 meses de vida; o pescoço não firma, os membros ficam moles e balançando, e ele não fala.\n\nOs ouvidos parecem ouvir. Avisa de alguma forma quando quer urinar, etc.\n\nQuando a mãe estava grávida, uma cobra Aodaisho apareceu na sala de estudos do pai; expulsaram-na uma vez, mas,\n\ncomo ela entrou novamente, racharam um bambu, prenderam seu pescoço e a jogaram para fora de casa, mas ela morreu assim.\n\nA mãe diz que sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.\n\nDepois disso, levaram a médicos, mas não curou; pediram a divindades, budas e rezadores, e disseram ser maldição de espírito ancestral. Fizeram várias coisas, mas não cura.\n\nMaldição de quê seria? E curará com Johrei?\n\nAlém disso, se for maldição de espírito ancestral, se houver um método para removê-la, peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA maioria das cobras Aodaisho são espíritos ancestrais que caíram no Caminho das Bestas e nasceram assim.\n\nPor isso (por terem sido humanos), querem subir para a sala de estar.\n\nCom Johrei também leva um tempo considerável.\n\nFaça ouvir Norito (Oração Xintoísta) e Salmos o máximo possível.\n\nEscreva 'Yamato Myojin' em um pequeno santuário, peça a proteção de Komyo Nyorai,\n\ne consagre o santuário à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'A partir de agora, peço ao Ryujin (Deus Dragão) que está encostado na criança para se acalmar no santuário. Peço que se transfira através do meu corpo'.\n\nA forma das mãos unidas (Gassho) deve ser a forma de concentração espiritual.\n\nPeça a Yuh-no-Okami (Deus do Mundo Oculto).\n\nA Raposa entra e sai pelo polegar (direito), e o Ryujin pelo dedo indicador.\n\nA tabuleta (Ihai) deve ter a forma de espada.\n\n(Imagem da tabuleta em forma de espada)\n\nTalvez seja mais rápido consagrar. Madeira de Hinoki (cipreste japonês) é boa.\n\nComo é um ancestral, o sobrenome da família é bom.\n\nPode ser Yamato Myojin ou Daimyojin.\n\n(Nota: Presume-se que o sobrenome de quem perguntou seja 'Yamato'.)\n\nUm Ministro qualificado pode fazer isso.\n\nPeça a proteção de Komyo Nyorai e coloque sobre um suporte em frente à Imagem Sagrada.\n\nHá casos que não saem imediatamente por estarem encostados há muito tempo, e outros que levam tempo para se transferir.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 4,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho em casas antigas são espíritos ancestrais\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aodaisho em casas antigas são espíritos ancestrais\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Se matarmos uma cobra, pode haver maldição?\"\n\n**Orientação de Meishu-Sama**\n\"Claro que há. Ela se vinga...\n\nEu, quando encontro uma cobra, mando matá-la e enterrá-la em local onde as pessoas não pisem, recito o Norito e digo a ela: 'Nasça como ser humano na próxima vez'.\n\nElas ficam felizes quando as matamos [com esse propósito/ritual].\n\nPor isso, depois de consagrá-la, eu mesmo me sinto bem.\n\nA razão disso é que a cobra se acha feia e quer terminar aquela vida o mais rápido possível.\n\nHá muitas que se tornaram cobras a partir de humanos devido ao apego, e se as matarmos [sem o ritual], elas amaldiçoam.\n\nNão se deve matar as Aodaisho que costumam estar em casas antigas, pois são espíritos ancestrais...\n\nSe for outra além da Aodaisho, vocês podem matar e consagrar.\n\nAlém disso, sapos também têm frequentemente espíritos encostados.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 5,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Antepassado que se tornou Aodaisho\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Antepassado que se tornou Aodaisho\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Quando fui orar ao Deus Tutelar (Ujigami), havia uma grande cobra Aodaisho bem no centro.\n\nComo era uma Aodaisho, pensei que tivesse algum significado e recitei o Norito ali mesmo;\n\nDepois disso, tive uma incorporação espiritual e, no aviso, foi dito: 'Fui perseguido por um deus maligno e entrei no santuário; estou sofrendo, então me consagre... faça oferendas e me consagre'.\n\nEstou cultuando o Deus Tutelar e o Seiryu-sama (Dragão Azul), mas o que seria o Seiryu-sama?\"\n\n**Orientação de Meishu-Sama**\n\"É um antepassado. É um Deus Tutelar. Porque Aodaisho é quase sempre antepassado.\n\nÉ o antepassado que decaiu para Ryujin (Deus Dragão).\n\nPor isso, deve-se tratá-lo como antepassado.\n\nPortanto, para Aodaisho, arroz cru é bom.\n\nÉ o que eles mais gostam. É bom oferecer arroz cru, água e sal.\n\nEle deve estar dizendo para consagrá-lo separadamente.\n\nEntão é um Grande Antepassado. É o mais arrogante/imponente.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 6,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Morte sucessiva de familiares e tuberculose pulmonar devido à maldição de Aodaisho\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Morte sucessiva de familiares e tuberculose pulmonar devido à maldição de Aodaisho\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, o pai idoso matou uma enorme cobra Aodaisho que apareceu no galinheiro anos atrás; no dia seguinte, descobriu uma Aodaisho semelhante que apareceu no mesmo lugar e pediu a um vizinho para matá-la.\n\nA partir do ano seguinte, cinco filhos morreram sucessivamente (dois deles de tuberculose), e o pai idoso também faleceu.\n\nAgora, o filho caçula, um homem de 25 anos, está de cama com tuberculose.\n\nAnteriormente, um orador disse que era maldição daquela cobra e, seguindo suas instruções, consagraram um espelho sagrado como Imagem Divina dentro de casa, nomeando-o Shiratama Myojin.\n\nRecentemente, ingressaram na fé e lhes foi permitido consagrar a Imagem de Daikomyo Nyorai,\n\nmas gostariam de mudar o Ryujin mencionado acima de dentro de casa para o jardim; pode-se manter a Imagem Divina e o nome como estão?\n\nDeve-se criar um novo nome e Imagem Divina, ou deve-se cultuar os dois juntos? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Como é um espírito ancestral, deve-se usar o sobrenome da família e nomeá-lo 'XX Myojin'.\n\nMelhor do que isso, é melhor usar o nome daquela terra.\n\nAo fazer isso, ele protegerá toda a terra.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 7,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se fazer com que os espíritos ancestrais reencarnados como cobras ouçam o Norito\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se fazer com que os espíritos ancestrais reencarnados como cobras ouçam o Norito\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Eu tinha seis irmãos, mas quando constituem família, morrem. Atualmente, restamos apenas eu e minha irmã mais velha. Por favor, ensine-me a causa espiritual.\n\nAlém disso, quando consultamos a seita Hokke (Sutra de Lótus), disseram que é maldição de uma cobra que estava em cima do altar budista e que meu pai matou.\n\nFalando nisso, quando meu irmão morreu, ele delirava dizendo 'cobra, cobra'.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, sem dúvida, exatamente isso; a cobra era uma Aodaisho,\n\ne isso é o ancestral que nasceu como cobra devido ao apego, e por isso se aproxima do altar budista querendo ouvir os sutras e afins.\n\nPara isso, é bom recitar o Norito (Oração Xintoísta) o máximo possível e pedir a Yuh-no-Okami (Deus do Mundo Oculto) para que 'nasça como humano o mais rápido possível'.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 8,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de ocorrência de incêndio e doença por tratar com crueldade um espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de ocorrência de incêndio e doença por tratar com crueldade um espírito ancestral que se tornou cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"É a casa da fiel KY (43 anos, mulher). Há cerca de três anos, havia uma cobra dentro do altar budista e defumaram-na com incenso;\n\nela fugiu para dentro do telhado do altar, então levaram o telhado como estava e colocaram-no dentro de um barracão.\n\nAlguns dias depois (8 de abril), uma criança de Yachiyo, de 5 anos, brincou com fogo e o fogo começou no barracão, tornando-se um incêndio que queimou totalmente o barracão, a fábrica e a casa.\n\nA esposa do dono, KY, já tinha o peito um pouco fraco, mas repentinamente contraiu tuberculose laringea, e o filho M (21 anos) contraiu pleurisia.\n\nComeçaram a receber Johrei a partir do final de fevereiro deste ano e ambos fizeram o curso de iniciação.\n\nA casa é uma construção provisória (barraca) e, como não tem Tokonoma (alcova), consagraram apenas a Imagem da Caligrafia (Myogo).\n\nEm 22 de junho, M, que estava vigoroso graças ao Johrei, repentinamente perdeu totalmente os movimentos das mãos e pernas e parece ter recebido tratamento médico (injeções, massagem).\n\nEstamos ministrando Johrei novamente há alguns dias, mas ainda não se percebe mudança.\n\nO que se deve fazer neste caso?\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, como a cobra é um espírito ancestral, bastava tratá-la com cortesia, mas como a maltrataram, ela ficou furiosa.\n\nTer causado o incêndio e as doenças, tudo isso foi ela.\n\nÉ bom pedir perdão sinceramente.\n\nE pedir a Yuh-no-Okami para que ela reencarne como humano.\n\nQuanto à criança, fizeram várias coisas para fazê-los perceber, então devem recitar o Norito o máximo possível e pedir também a Yuh-no-Okami que ela queira entrar no altar budista.\n\nSe não der certo, terão que consagrá-la no jardim ou algo assim.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 9,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doentes e infelicidades contínuas devido à ira de antepassado que se tornou cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doentes e infelicidades contínuas devido à ira de antepassado que se tornou cobra\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Desde que um parente matou uma cobra da casa em meu lar há três anos, as infelicidades continuam e, em quatro anos, surgiram quatro doentes.\n\nQuando um asceta da seita Nichiren examinou, descobriu-se que era devido ao rancor da cobra; ao consagrarmos a cobra, os doentes pararam de surgir.\n\nComo devemos proceder daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Esta cobra é um antepassado, sabe.\n\nFicou furiosa porque mataram o antepassado.\n\nComo já a consagraram, podem continuar assim direto.\n\nQuando a fé dessa pessoa atingir certo nível, poderá desfazer-se disso.\n\nEntão, todas as manhãs, ao orar para Komyo Nyorai, sobre a cobra que mataram antes... dizer 'mataram' tem um kotodama (alma da palavra) ruim, então,\n\nsobre o Ryujin (Deus Dragão) antepassado que foi para o Mundo Espiritual anteriormente... é melhor dizer Ryujin do que cobra,\n\npois qualquer coisa é melhor com um bom kotodama...\n\ndeve-se pedir: 'Por favor, permita que o Ryujin antepassado reencarne como humano o mais rápido possível'.\n\nFazendo isso, o renascimento como humano é muito mais rápido.\n\nBem, deixe como está por três anos após consagrar Komyo Nyorai,\n\ne passado três anos, pode desfazer-se [do santuário da cobra].\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 10,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que espírito ancestral transformado em cobra morreu dentro da roupa de baixo\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que espírito ancestral transformado em cobra morreu dentro da roupa de baixo\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"No altar budista de certa casa sempre havia uma cobra de cerca de um shaku (aprox. 30 cm), mas ela entrou por acaso na roupa de baixo (cueca/calça) de uma criança e foi transportada junto com a bagagem de evacuação, acabando por morrer dentro da roupa.\n\nDepois disso, a criança ficou doente e em perigo, mas agora recuperou-se totalmente; porém, desta vez apareceu no sonho da mãe dizendo 'deixe-me como eu era antes' e enrolou-se no pescoço dela...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um espírito ancestral. Vocês consagram Kannon-sama?\"\n\n**Pergunta do Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Se a consagrarem, estará bem; a cobra também será salva.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 11,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Morte de cobra sob a varanda do altar budista\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Morte de cobra sob a varanda do altar budista\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"É na casa de um fiel; sob a varanda, uma cobra branco-acinzentada de cerca de dois shaku (aprox. 60 cm) estava morta enrolada.\n\nFica exatamente embaixo do altar budista. Quando limparam sob a varanda em agosto do ano passado, ela não estava lá.\n\nHaveria algum significado espiritual? E como devo proceder com o corpo? Peço ensinamentos.\"\n\n**Orientação de Meishu-Sama**\n\"O ancestral que estava como cobra foi salvo.\n\nDeixou o corpo carnal de cobra, que se tornou humano, e saiu.\n\nEnterre-a em um lugar onde as pessoas não pisem.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 12,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Suicídio de espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Suicídio de espírito ancestral que se tornou cobra\"** (25 de outubro de 1948)\n\n**Nascimento de criança incapaz de mastigar**\n\n**Pergunta do Fiel**\n\"Na palha da casa de um fiel, havia uma cobra que virou ossos permanecendo enrolada.\n\nAo perguntar a um vizinho, foram ensinados que 'se a cultuarem sem mostrar a ninguém, a casa prosperará muito', então compraram um santuário, colocaram os ossos da cobra e a consagraram no Tokonoma.\n\nAlguns anos depois disso, nasceu uma criança; essa criança tem agora sete anos, mas é incapaz de mastigar alimentos, baba em grande quantidade e tem dificuldade para andar. Haveria relação com a cobra consagrada?\"\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação da cobra que queria muito nascer como humana; restaram partículas da cobra.\n\nA cobra não mastiga coisas e solta baba.\n\nAcho que essa cobra cometeu suicídio.\n\nEla queria tanto nascer como humana que morreu de fome no meio da palha.\n\nEssa cobra é um espírito ancestral.\n\nSe acumularem virtudes, o sofrimento da mãe e dos outros diminuirá. Se o sofrimento diminuir, as preocupações desaparecerão. Curará com Johrei.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 13,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Rim gestacional e queda de cobra (Reencarnação de ancestral)\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Rim gestacional e queda de cobra (Reencarnação de ancestral)\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"TS (29 anos), desde meados de maio passado, inchou o corpo todo e sofria muito;\n\nquando lhe ministrei Johrei, ela sentiu alívio temporário,\n\nmas inchou novamente o corpo todo, com dores intensas, não conseguindo nem deitar, ficando sentada dia e noite.\n\nQuando estava deitada dois ou três dias após o parto, uma cobra caiu do teto perto de sua cabeça; ao ministrar Johrei, ela saiu para fora, mas logo depois caiu novamente do forro do beiral, o que causou espanto.\n\nMinistro Johrei dia e noite, mas como devo proceder? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"O rim gestacional ocorre devido à gravidez; as toxinas comprimem por trás e pela frente, o rim é pressionado e a urina circula por todo o corpo.\n\nA cobra é um espírito ancestral. Ou ficou feliz pelo nascimento da criança, ou veio ver a criança nascida; tem relação com um ancestral cobra.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 14,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que espírito ancestral transformado em Ryujin bebeu a água do altar budista\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que espírito ancestral transformado em Ryujin bebeu a água do altar budista\"**\n\n**Pergunta do Fiel**\n\"Na casa de um certo fiel, oferecem água todos os dias no altar budista, mas de vez em quando toda a água desaparece.\n\nE sempre que a água desaparece, uma semana depois surge uma doença. Haveria algum significado espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Entre os espíritos ancestrais, há um que se tornou Ryujin (Deus Dragão) e bebe a água porque a garganta seca.\n\nO surgimento de doentes pode ser porque ele quer mais água, então é bom tentar dar mais água.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 15,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que uma Aodaisho sempre aparecia antes da morte\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que uma Aodaisho sempre aparecia antes da morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) morreu subitamente na manhã da convocação do meu marido.\n\nNessa ocasião, uma Aodaisho (cobra) apareceu ao redor da casa.\n\nDepois disso, na morte do avô e também na morte por doença do cunhado na guerra, essa cobra apareceu.\n\nMeu marido estava na Manchúria, mas seu paradeiro ainda é desconhecido após a guerra.\n\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a Aodaisho é um espírito ancestral; será que ela apareceu para avisar algo infausto?\n\nOu haveria alguma relação profunda com meu marido? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Ela aparece em várias situações, como para avisar algo. Parece que vem buscar.\n\nA Aodaisho é, sem dúvida, um espírito ancestral. Deve ter algum objetivo.\n\nÉ estranho aparecer antes da morte; é como se a cobra tomasse a vida.\n\nAcho que é o apego que está tirando a vida.\n\nAcho que há algo que não a agrada.\n\nSe esperar mais um pouco, algo se manifestará, então me avise.\n\nSe já tiverem a imagem de Komyo Nyorai, está bem.\n\nA Aodaisho geralmente protege.\n\nNão há outra opção a não ser consagrar a cobra.\n\nDa próxima vez que a cobra aparecer, recite o Norito para Komyo Nyorai e peça a Yuh-no-Okami para que ela nasça como humana.\n\nAlém disso, como é melhor que sua figura feia não seja vista pelas pessoas, diga a ela para não aparecer mais.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 16,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho entra no quarto\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aodaisho entra no quarto\"** (20 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora para quem ministro Johrei há dois meses tem ombros rígidos e um caroço do tamanho de um punho no pescoço, talvez por isso não consegue trabalhar.\n\nDepois que comecei o Johrei, ela passou a conseguir comer, mas só faz enfraquecer.\n\nEssa pessoa casou-se como segunda esposa; no segundo ano nasceu um filho, mas a criança faleceu em quatro ou cinco dias.\n\nComeçou com uma Aodaisho de 4 ou 5 shaku (aprox. 1,5m) aparecendo no quarto no terceiro dia após o nascimento da criança, e passou a aparecer com frequência; este ano, apareceu especialmente muitas vezes.\n\nHaveria alguma relação espiritual entre a razão da cobra aparecer frequentemente e a doença?\n\nE como essa pessoa poderá ser salva?\"\n\n**Orientação de Meishu-Sama**\n\"A Aodaisho é um ancestral. Aparece frequentemente porque quer ser salva.\n\nO que tem no pescoço é glândula linfática inchada. O enfraquecimento é devido à febre ligeira.\n\nQue ingresse logo na fé, consagre Komyo Nyorai e diga à cobra para não aparecer mais.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 17,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O balanço da Imagem Divina e a cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O balanço da Imagem Divina e a cobra\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"É um fiel da província de Ishikawa. Aconteceu na noite de 18 de junho deste ano; enquanto ele recitava as Palavras de Luz (Zengen Sanji) e orava em frente à Imagem Divina, a Imagem Divina moveu-se fazendo 'gata-gata' mesmo sem vento.\n\nAmanheceu enquanto ele pensava ser algo estranho.\n\nNa noite seguinte, por volta das 8 horas, enquanto orava, olhou de repente para cima e percebeu, espantado, que duas cobras Aodaisho de 1 sun e 5 bu (aprox. 4,5 cm) de diâmetro e 3 a 4 shaku (aprox. 1m) de comprimento estavam sobre o prego onde a Imagem Divina estava pendurada, vindas de ambos os lados, com as cabeças em forma de X sobre o prego, olhando para baixo.\n\nEle terminou a oração apressadamente e desceu para o quarto dos fundos; cerca de duas horas depois, foi ver e elas não estavam mais lá.\n\nDesde então até hoje, elas não mostraram mais suas figuras; haveria algum significado nisso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Ancestrais que se tornaram cobras ficaram felizes e vieram agradecer.\n\nO correto seria virem ao Tokonoma (parte inferior), mas vieram a outro lugar porque as pessoas teriam medo/nojo.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 18,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cobra louca de alegria com a consagração da Imagem Divina\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cobra louca de alegria com a consagração da Imagem Divina\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é da seita Jodo Shinshu, mas quando minha filha adoeceu, recebemos uma graça especial, ingressamos na fé e nos foi permitido consagrar a Imagem de Daikomyo Nyorai.\n\nNo dia 13 deste mês (Dia de Finados/Obon), por volta das 3 da tarde, quando minha filha e meu neto dormiam a sesta no quarto onde Daikomyo Nyorai está consagrado,\n\nsentiram uma presença estranha; ao abrirem os olhos repentinamente, viram uma 'cobra com manchas azuis de mais de 6 shaku (aprox. 1,8m)' subindo;\n\na cobra esfregou a cabeça duas ou três vezes no local do ideograma 'Dai' (Grande) de Daikomyo Nyorai, desceu e, desta vez, fez menção de beber a água do copo três vezes;\n\nem seguida, rastejou para onde está a foto de Miroku Daikoku e depois subiu para onde está pendurado o quadro do Paraíso Terrestre.\n\nDiante de tal acontecimento, minha filha assustou-se e chamou a irmã; no susto do momento, bateu inconscientemente duas ou três vezes no rabo da cobra com uma régua; a cobra finalmente desceu,\n\nolhando para trás repetidas vezes, levantou a cabeça, grunhiu 'kya kya' três vezes e saiu para o jardim; quando cheguei, as filhas estavam em grande alvoroço.\n\nMeu genro, que é adotivo, sempre foi contra e diz: 'Temos o templo budista, mas como vocês acreditam em Kannon e afins, os antepassados estão repreendendo';\n\neu digo que 'os antepassados estão felizes', mas como seria? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É uma coisa maravilhosa.\n\nO antepassado que se tornou cobra ficou extremamente feliz e, de tanta alegria, veio com saudade.\n\nEle estava extremamente feliz.\""
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 19,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com cobra\"** (5 de julho de 1949)\n\n**Sonho mostrado por antepassado que se tornou cobra**\n\n**Pergunta do Fiel**\n\"Em 15 de abril, por volta das 2 da manhã, tive o seguinte sonho.\n\n'Encontrei uma grande cobra enquanto trabalhava no meio da montanha e assustei-me (eu originalmente odeio cobras);\n\nno caminho de volta apressada para casa, encontrei mais duas grandes cobras; como as duas estavam em uma postura erguida em direção ao teto, assustei-me ainda mais;\n\nao chegar em casa, desta vez vi a figura de uma prestes a terminar de entrar pela porta e, depois, ela subiu para o forro do teto mostrando o abdômen de cor dourada'.\n\nQual seria o significado? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"O ancestral caiu para o estado de cobra e mostrou isso.\n\nMostrou o nascimento como humano.\n\nSe tiver fé, será salvo.\""
  }
]