[
  {
    "source_file": "korei5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que interrompe a urina\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito de raposa que interrompe a urina\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na noite do último dia 2, por volta das 20h, enquanto minha irmã mais nova (K), que mora comigo, ministrava Johrei em uma criança, ouviu-se um estrondo e, logo depois, um coelho desapareceu, como se tivesse sido levado por uma raposa.\n\nAlém disso, em março de 1947, minha irmã (Tomoe, na época com 24 anos) pareceu ter sido possuída por um espírito de raposa. Enquanto ela recebia Johrei diante do escrito de 'Komyo' (Luz Divina), ouviu-se um estalo dentro da sala, e havia uma raposa selvagem do lado de fora.\n\nPouco depois (um mês), minha irmã faleceu. Em seguida, meu pai, meu filho (recém-nascido de um mês) e meu cunhado (marido da irmã K) faleceram sucessivamente. Todos eles morreram após cerca de dez dias sem nenhuma excreção de urina ou fezes.\n\nRecentemente, meus filhos de seis e três anos (filho da irmã) estão agindo com muita violência, o que nos causa transtorno. Seria isto uma calamidade causada por espíritos de raposa? Como devemos proceder daqui em diante?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito de raposa com bastante poder; os espíritos de raposa são habilidosos em interromper a urina e as fezes. Se não perceberem logo, a família será aniquilada.\n\nEntoe a Oração Amatsu-Norito.\n\nAntigamente devia haver um santuário de Inari. Em Fushimi existem alguns bem ruins. Os de Toyokawa não são tão maus.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura familiar devido à possessão por espírito de raposa\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Loucura familiar devido à possessão por espírito de raposa\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma família de treze membros que ingressaram na fé, sendo uma 'Família Kannon' com quatro ministros e um auxiliar. A esposa do filho mais velho, há cerca de quatro anos, começou a ver uma velha, um guaxinim (*tanuki*) e um lagarto sobre o Tokonoma. Ao deitar, era atormentada por esses três seres.\n\nEla recuperou-se totalmente através do Johrei, mas permaneceu com a saúde frágil até hoje. De 3 a 8 deste mês, manifestou fenômenos de possessão: a velha ancestral apareceu e disse que, se não salvassem os antepassados que estão no inferno — limiar do Paraíso Terrestre —, a linhagem da família seria extinta.\n\nNo dia 8, solicitaram um serviço fúnebre. Ensinei-lhes sobre o caminho entre Deus, antepassados e descendentes, a sinceridade e como ministrar Johrei no mundo do pensamento. Na noite do dia 4, os qualificados tiveram seu grande poder purificador retirado; um começou a imitar um Deus Dragão e outro um guaxinim, dançando ao redor. Diante da imagem de Dai Komyo Nyorai, pediram perdão pela falsidade (Caminho do Mal). Seis membros da família sangraram pela testa, causando grande confusão.\n\nSeria isto obra dos ancestrais e do espírito secundário? Ou seria ação de espíritos de raposa? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É raposa. Quem fez pedir perdão foi o espírito ancestral. Se for para fazer coisas assim, é melhor abandonar a fé.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Falso Fudo é Raposa ou Guaxinim\"",
    "publication_title_ptbr": "8 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Falso Fudo é Raposa ou Guaxinim\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Qual é a função de Fudo Myoo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele exerce o papel de Comissário Geral de Polícia do Mundo Espiritual, por isso carrega a corda e a espada.\n\nContudo, mesmo sendo um Fudo, se lhe faltar força e ele perder para os deuses malignos, não conseguirá completar sua missão sagrada e passará a conceder benefícios materiais como dinheiro e outras coisas.\n\nEste é um falso Fudo, pertencente à classe das raposas e guaxinins.\n\nO Fudo de Narita é o mesmo.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A atual Kishimojin é Raposa ou Guaxinim\"",
    "publication_title_ptbr": "6 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A atual Kishimojin é Raposa ou Guaxinim\"** (6 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de doze anos nasceu em um templo da seita Shingon. Desde os dois anos, devido à doença da mãe, eu, sua tia, a crio. Esta criança apresenta ataques de asma desde os cinco anos. Desde janeiro deste ano, o sofrimento continua todas as noites, da meia-noite às seis da manhã. O médico disse que ela viveria apenas até os dezessete anos.\n\nDesde meados de março, ela passou a receber Johrei e, em cerca de um mês, sentiu alívio. Os pais biológicos pressionam para que eu devolva a criança, mas meu afeto por ela cresceu e, como não tenho outros filhos, estou impedindo-os. Os pais consideram nossa fé superstição e recomendam tratamento médico.\n\nUma parte do terreno de nossa casa sobrepõe-se ao local onde antigamente se cultuava Daishi-Sama. Disseram que Daishi-Sama deseja ser cultuado e está avisando através da criança; por isso, oferecemos chá e o cultuamos em casa. Fizemos o voto de visitar mensalmente a igreja de Daishi para onde o culto foi transferido, todo dia 21, por dez anos. Além disso, como divindade protetora da criança, fizemos um voto a Kishimojin e recebemos o pergaminho dessa divindade.\n\nComo devo proceder com a criança, com as visitas mensais a Daishi-Sama e com Kishimojin?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto ao destino da criança, envolve o sentimento de ambas as partes, por isso nada posso dizer. Se receberem proteção, as coisas se resolverão bem para ambos.\n\nÉ melhor parar com as visitas a Daishi-Sama.\n\nQuanto a Kishimojin, após ela ter retornado à Índia, raposas e guaxinins entraram em seu lugar; portanto, adorá-la fará mal, pelo contrário.\n\nSe continuar com médicos, a vida dela pode ser apenas até os dezessete anos, mas com o Johrei isso não acontecerá.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Raposas e guaxinins podem se transformar em Konjin-Sama\"",
    "publication_title_ptbr": "Publicado em 1 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Raposas e guaxinins podem se transformar em Konjin-Sama\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Fala-se sobre a maldição de Konjin-Sama, e na seita Ontake-kyo realizam-se rituais de exorcismo para afastá-la. Fazem isso até para doentes graves. É realmente possível afastar Konjin-Sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Raposas e guaxinins se transformam em Konjin-Sama e, por quererem comer as oferendas, os espíritos pregam peças. Nesses casos, é melhor não fazer nada.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa usam o nome de Konjin\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espíritos de raposa usam o nome de Konjin\"**\n\n**Pergunta do Fiel**\n\"Na sociedade, costuma-se dizer em casos de doença ou desastre que 'é interferência de Konjin'. Que tipo de divindade é Konjin? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos animais estão usurpando o nome de Konjin. Geralmente são raposas.\n\nA linhagem de Ushitora no Konjin é chamada de Konjin, mas eles costumam usurpar esse nome.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa que fingem ser divindades\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espíritos de raposa que fingem ser divindades\"**\n\n**Mortes sucessivas de crianças e possessão por raposa**\n\n**Pergunta do Fiel**\n\"Na casa de um conhecido, desde novembro do ano passado, a esposa e quatro filhos adoeceram de tuberculose e morreram um após o outro após apenas dez dias de cama. Sendo fiéis da seita Nichiren, desde o final de março deste ano o chefe da família passou a ser possuído por uma divindade (espírito). Quando ele tenta orar, a almofada de assento gruda em seus pés e ele é arremessado em direção ao altar, sem conseguir parar por vontade própria.\n\nAlém disso, quando ele quer saber algo, a 'divindade' responde a tudo, estabelecendo um monólogo. Tudo isso ocorre com a consciência clara. Uma das filhas restantes contraiu a mesma doença (tuberculose) e veio ao centro de orientação no final de maio. Ministramos Johrei e o pai ficou tão emocionado que disse que também queria ingressar na fé. Contudo, ao voltar para casa, recusou o ingresso dizendo: 'Kannon-Sama se manifestou em mim'. Logo depois, a filha morreu em uma semana.\n\nQual seria a causa disso? Por favor, informe a relação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que ele chama de 'deus' é uma raposa. A raposa o enganou.\n\nPor ele ter praticado a seita Nichiren, aquilo interfere.\n\nÉ necessário que uma pessoa da família busque a salvação fervorosamente.\n\nÉ bom fazê-lo ler as publicações, entoar a Oração e enfraquecer a raposa.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É o espírito de raposa que usurpa o nome de Deus\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"É o espírito de raposa que usurpa o nome de Deus\"**\n\n**Pergunta do Fiel**\n\"Até que ponto se pode acreditar nos métodos de provar a existência dos espíritos através do espiritualismo no exterior ou de médiuns na seita Hokke? Além disso, o que devemos fazer se houver possessão durante o Johrei (seja o espírito estando alegre ou não)? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espiritualismo no exterior é relativamente autêntico.\n\nNa seita Nichiren existem muitos médiuns. Não é totalmente absurdo, mas há muitas raposas. Elas mentem muito e é bem difícil distinguir. Aqueles que dizem 'Eu sou o deus de tal coisa' são raposas.\n\nComo não se obtém conhecimento facilmente, é melhor solicitar a um ministro.\n\nSe exagerar, a pessoa pode facilmente tornar-se doente mental.\n\nÉ necessário bastante treinamento... e experiência.\n\nEu também lidei com muitos casos; houve situações problemáticas, mas aprendi muito com elas (conforme relatado em *Reikai Soudan*).\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A falsa Kannon que ordena esfregar a parte afetada com um rosário é espírito de raposa\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A falsa Kannon que ordena esfregar a parte afetada com um rosário é espírito de raposa\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Quando alguém ficou doente e foi consultar um vidente, foi dito: 'Há uma imagem de Kannon em algum lugar; se a encontrar, sua doença de cabeça será curada'. Procuraram no sótão (*ama*) e...\"\n\n**Meishu-Sama:** \"O que é 'ama'?\"\n\n**Fiel:** \"Em casas de fazenda, chamam o segundo andar de 'ama', onde guardam lenha. Após entronizarem aquilo como objeto de culto, a pessoa tornou-se possuída. Dizendo 'Namu Kanzeon Bosatsu', ela esfrega a parte afetada com um rosário (*juzu*) até doer, afirmando que se não tirar o pus, a doença jamais será curada. Esse método está se tornando popular.\"\n\n**Meishu-Sama:** \"Essa é uma Kannon bem suspeita.\n\nEsfregar com a mão para tirar o pus acontece com qualquer um se esfregar até doer, mesmo sem ser essa divindade.\"\n\n**Pergunta do Fiel**\n\"O irmão de um fiel tornou-se doente mental no ano retrasado. Continuamos com o Johrei, mas houve uma grande purificação e ele ficou acamado, sem conseguir falar direito, apenas rindo. Como não progredia, foram pedir ajuda a essa pessoa, que disse: 'Em dez dias ele voltará a falar e em vinte dias voltará a andar'. Esfregaram o ombro esquerdo com força até sair pus; no décimo dia ele falou, mas depois voltou ao normal e no vigésimo dia não andou. O que seria essa entidade que se autodenomina Kannon?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma falsa Kannon. É uma raposa agindo disfarçada.\"\n\n**Fiel:** \"Mas dizem que um parente melhorou.\"\n\n**Meishu-Sama:** \"Casos leves melhoram.\n\nAquilo que está ao alcance do poder da raposa é curado.\n\nPor isso, tais lugares prosperam bastante.\n\nContudo, perante espíritos superiores ou oponentes que sua força não alcança, não funciona.\"\n\n**Fiel:** \"Dizem que querem receber Johrei novamente...\"\n\n**Meishu-Sama:** \"Pode ministrar.\"\n\n**Pergunta do Fiel**\n\"Parece haver muitas pessoas com predisposição mediúnica no Japão, mas não parece haver médiuns excelentes como os anunciados no exterior.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é isso.\n\nEles existem, mas no exterior fazem as coisas de forma acadêmica... e científica, por isso são relativamente dignos.\n\nNo Japão, as pessoas logo ficam ambiciosas e criam religiões como a de Jikouson ou religiões de dança... por isso não prestam.\n\nTalvez seja porque a sociedade japonesa... e os japoneses sejam de nível baixo.\n\nEntusiasmam-se com pequenos benefícios e são facilmente enganados por raposas.\n\nNo exterior, o nível educacional é científico e eles não acreditam se não for algo exato, por isso torna-se acadêmico.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos que dizem ver Meishu-Sama, Loucura Divina\"",
    "publication_title_ptbr": "12 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espíritos que dizem ver Meishu-Sama, Loucura Divina\"** (12 de março de 1949)\n\n**Pergunta do Fiel**\n\"Peço permissão para perguntar. Uma mulher de 43 anos, desde meados de janeiro, começou a dizer coisas como: 'Esta noite haverá um terremoto, ninguém se salvará', 'Aparecerá um guaxinim no caminho de volta, leve-me até lá' ou 'Tal hora entrará um ladrão', 'Em tal dia, tal mês, entrará na casa de fulano'.\n\nNaquela época, às vezes ela voltava ao normal e dizia: 'Ministro, peço perdão por ter dito aquelas coisas'. Contudo, desde o final de janeiro, passou a dizer: 'Se não ouvirem (acreditarem) no que digo, a pessoa morrerá este mês. Por isso, ouçam o que eu digo. Recebo revelações de Kannon-Sama. Se eu fechar os olhos, vejo o Sr. Presidente à esquerda e o Grande Mestre (Meishu-Sama) à direita. Sei o que qualquer pessoa faz ou diz, mesmo que fale mal de mim'. Os pais acreditaram nela, o que causou grande angústia ao jovem casal da casa.\n\nEmbora eu diga que é uma purificação da época e que devem discernir o bem do mal, eles não me ouvem e dizem que ela é maravilhosa.\n\nNa noite de 5 de março, a família veio dizer que eu deveria ir pedir perdão à irmã, pois ela disse: 'Morrerei amanhã às 4h da manhã. Mas se o jovem casal e eu pedirmos perdão, poderei viver mais dois ou três dias'.\n\nRecentemente, ela trouxe um *Shinryu* (Dragão Divino) da Sede, pendurou-o no peito e disse: 'Eu sou o *Shinryu*. Quem não me ouvir, afundará'. Por causa disso, um fiel vizinho acredita piamente que é algo bom, vindo conversar quase todas as noites até de madrugada, impedindo a paz na casa. Hoje a pessoa da vizinhança também veio. Peço vossa orientação sobre esta purificação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é algo comum. Jikouson também é deste tipo.\n\nDesde antigamente chama-se 'Loucura Divina' (*Shinkigurai*); fala-se muito sobre coisas divinas.\n\nTais pessoas fazem coisas impressionantes, mas também cometem erros e desvios.\n\nComo dizem coisas misteriosas, as pessoas pensam que são deuses vivos.\n\nPor isso, não se pode dizer que é loucura, nem que é deus.\n\nÀs vezes há profecias que acertam. Devem ser tratados com cuidado, pois são difíceis de lidar.\n\nVários espíritos encostam e usam essa pessoa.\n\nExistem muitas crenças assim. E então a pessoa é adorada e bajulada.\n\nDizer que vê o Grande Mestre ou o Presidente é falsidade. É a raposa que fala.\n\nUma vez, no início da época em que eu estava acamado devido à sarna, fiéis de Yamashina, em Kyoto, vieram me visitar em cerca de vinte pessoas.\n\nTrouxeram uma moça que parecia do campo; ela estava em transe e disse que o Grande Mestre a chamara, por isso trouxe os fiéis, segundo diziam.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não acredite nas ameaças do espírito de raposa\"",
    "publication_title_ptbr": "25 de janeiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Não acredite nas ameaças do espírito de raposa\"** (25 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"IA (mulher, 38 anos) casou-se na família Ishizaki há treze anos. Até então era saudável (apenas fez uma cirurgia de peritonite na gravidez há 18 anos), mas desde que veio para a casa I, sofre constantemente com tonturas, dores de cabeça e problemas uterinos. Tomou muitos remédios e injeções e, mesmo sem saber, acumulou muitas toxinas.\n\nEm agosto de 1950, sentiu o corpo pesado, sem apetite e frio. O médico disse que não havia nada de errado. Parecia estar à beira da morte, mas começou a receber Johrei na igreja e melhorou muito, ingressando na fé em 28 de agosto.\n\nNaquela época, manifestou-se um espírito de raposa, subordinado a um santuário de Inari vizinho que ela visitara antes, dizendo que estava encostado com o objetivo de matá-la. Com o Johrei dos ministros, esse problema foi resolvido temporariamente e ela visitou Atami em maio de 1951, parecendo ter recuperado totalmente a saúde.\n\nContudo, recentemente voltou a ter dores de cabeça e nas costas, palpitações e falta de ar, sofrendo muitos dias. Na noite de 18 de janeiro, no final de uma reunião na igreja, a respiração ficou difícil, as costas e a cabeça começaram a doer e, enquanto recebia Johrei do ministro, a raposa manifestou-se dizendo: 'Vou aguentar o quanto for necessário até matá-la'.\n\nNesta família, o filho mais velho morreu há oito anos com dois anos de idade devido a paralisia cardíaca, e o pai faleceu há sete anos, aos 66 anos, de peritonite. Os irmãos do pai também morreram jovens, na maioria. A mãe era a segunda esposa e morreu há 15 anos, aos 49 anos, de anemia cerebral. Na casa dos pais dela, a mãe cometeu suicídio por doença mental, e dois irmãos e uma irmã morreram jovens de tuberculose.\n\nAlém disso, enquanto o pai era vivo, ele foi negociante de antiguidades por mais de dez anos e, entre os objetos comprados, havia três imagens de Inari (Saijou Inari, Yutoku Inari, Shoichii Inari) que ficaram abandonadas sobre uma prateleira. Após o ingresso, cultuamos de forma simples sob o beiral da casa. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isto é estranho... se não há nada de errado, não deveria haver sofrimento.\n\nSe o médico diz que não sabe o que é, ele é honesto e está bem.\n\nNão é que não tenha nada errado.\n\nO corpo está pesado... se não houvesse algo errado, não ficaria assim.\n\nÉ uma farsa excessiva.\n\nOs médicos deveriam ser mais habilidosos.\n\nMas o problema é que as pessoas são enganadas por isso.\n\nRealmente, a cabeça das pessoas de hoje está estranha.\n\nÉ a verdadeira superstição. E essa superstição chama a nossa fé de superstição!\n\nAnemia cerebral... não é isso. Ninguém morre de anemia cerebral. Acontecem muitas coisas. Isso também é doença de toxina medicamentosa.\n\nAlém disso, o espírito de raposa encosta porque o espírito está nublado.\n\nEle não consegue encostar em um espírito sem máculas.\n\nO espírito fica nublado porque as toxinas nublam o espírito.\n\nEm última análise, os remédios permitiram que a raposa encostasse.\n\nPortanto, basta retirar as toxinas medicamentosas.\n\nA falta de ar é porque as toxinas nas costas começaram a se dissolver.\n\nA dor nas costas e na cabeça é a purificação das toxinas nesta região (bulbo raquidiano).\n\nÉ algo bom, não precisa se preocupar.\n\nA raposa encosta porque isso existe.\n\nSe retirar as toxinas, ela não conseguirá encostar.\n\nA raposa diz que vai matar, mas não pode fazer tal coisa.\n\nSeria diferente se Deus não existisse.\n\nVocês estão cultuando, não estão?\n\nEstá tudo bem. Ela faz isso para zombar.\n\nPortanto, não se preocupe, peça fervorosamente a Dai Komyo Nyorai e você melhorará gradualmente.\n\nDeve-se ministrar Johrei principalmente na cabeça e nas costas.\n\nSe pressionar, dá para saber. Quem está ministrando nela?\"\n\n**Fiel:** \"Sou H, da filial de Kokura.\"\n\n**Meishu-Sama:** \"Você está colocando força demais. Por isso a dissolução é lenta. Toxinas assim dissolvem-se rápido.\n\nSobre o fato de ter comprado imagens de Inari como antiquário e tê-las deixado na prateleira... isso não é grave.\n\nNão é um culto antigo da família.\n\nSendo antiquário, é natural comprar oratórios.\n\nO ressentimento seria da raposa que é má; pode haver algo, mas se houver lógica, não há problema. Seria diferente se o humano fosse mau.\n\nPor exemplo, se você matar uma cobra que está prejudicando, não acontece nada.\n\nMas se matar uma cobra que não faz mal nenhum, será bastante castigado... pois o erro é do humano.\n\nDeve-se pensar nessa lógica.\n\nNo mundo espiritual, a lógica é clara; havendo uma razão justa, não há o que temer.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se opor às ordens do espírito de raposa\"",
    "publication_title_ptbr": "15 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Deve-se opor às ordens do espírito de raposa\"** (15 de julho de 1949)\n\n**Doença mental e alucinação auditiva por possessão de raposa**\n\n**Pergunta do Fiel**\n\"Uma jovem de 22 anos apresentou anomalia mental na noite de 28 de janeiro deste ano e ficou inconsciente por dois meses. Após recorrer a várias crenças, voltou ao normal com o Johrei desta Igreja; contudo, o espírito possessor fala diversas coisas dentro dela e também lhe dá ordens.\n\nHaveria algum impacto negativo no corpo ou na mente se ela se opuser a essas ordens?\n\nAlém disso, surgem frequentemente propostas de casamento (para adotar um genro) para ela, mas em todas as vezes a outra parte desiste.\n\nComo obter um bom enlace? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor opor-se às ordens. Opor-se terminantemente. Se ouvir as ordens, o espírito do humano perderá.\n\nPela minha experiência, esse espírito acabará saindo pelo ânus. Naquele momento, o ânus sentirá uma coceira.\n\nAs raposas dizem: 'Se você morrer, levarei você para um paraíso maravilhoso. Há um rio à frente, pule nele'.\n\nCasos em que tiram a vida dessa forma são muito comuns.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ameaça de morte do espírito de raposa\"",
    "publication_title_ptbr": "2 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A ameaça de morte do espírito de raposa\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"A Sra. ST recebeu proteção no ano passado, mas recentemente foi novamente possuída por um espírito de raposa.\n\nMinistramos Johrei por duas horas durante dois dias, mas o espírito sai e volta imediatamente; agora não sai de forma alguma.\n\nA raposa diz que matará este corpo ainda este ano e recusa-se terminantemente a sair.\n\nEmbora tentemos convencê-la com palavras gentis, parece ser uma raposa selvagem e não nos ouve.\n\nPeço uma proteção especial.\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom entoar a Oração. Não deve ameaçá-la.\n\nDizer que vai tirar a vida é apenas uma ameaça, é pura mentira.\n\nO melhor é deixá-la dormir na sala de Dai Komyo Nyorai.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se acreditar no que a raposa diz, ela não sairá\"",
    "publication_title_ptbr": "7 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Se acreditar no que a raposa diz, ela não sairá\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma senhora de 55 anos (ingressou em 3 de maio). Ficou viúva há cerca de dez anos e, enquanto trabalhava no correio, praticou o chamado 'Kokkuri-san'.\n\nLogo depois, sem aviso prévio, recebeu uma oração da sede de Toyouke Inari. Enquanto lia por diversão, tornou-se possuída; achando interessante saber os sentimentos das pessoas e o futuro, acabou percebendo que era uma raposa.\n\nTentou várias religiões, mas o espírito não saía. Fez três anos de práticas austeras no templo Hokke-ji em Aomori, onde descobriu que estava com um *Izuna* (raposa de tubo), uma raposa branca e um Deus Dragão, mas eles não saem.\n\nAlém disso, por exigência da raposa, ela gastou cerca de 300 a 400 mil ienes levando arroz a certos lugares ou dando dinheiro a necessitados.\n\nHoje vive na pobreza e os espíritos continuam nela.\n\nApós o ingresso na fé, ela se acalmou bastante, mas ao receber Johrei, a raposa zomba; a raposa branca diz que não pode sair porque a *Izuna* ficaria brava.\n\nComo remover tais espíritos? Peço que me ensine o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto mais você ouve o que a raposa diz, menos ela sai. Se acreditar, ela não sairá, por isso jamais deve acreditar.\n\nSobre os 300 ou 400 mil ienes, como era dinheiro com pecado, o espírito ancestral usou a raposa para fazê-la perdê-lo; parece ser isso.\n\nA *Izuna* tem poder. A raposa acha divertido porque o humano é enganado.\n\nEntronize Dai Komyo Nyorai e durma naquela sala.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa opõe-se à fé em Meishu-Sama\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O espírito de raposa opõe-se à fé em Meishu-Sama\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Um jovem de 21 anos (ingressou em agosto de retrasado, os pais no ano anterior). Em fevereiro deste ano veio para a entrevista e, durante o cântico dos Salmos na oração, o espírito dele pareceu flutuar.\n\nDesde então, ele detesta Johrei, agride os pais que tentam ministrá-lo e opõe-se ao Caminho.\n\nNeste caso, podemos ministrar Johrei mesmo à força?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não deve ser feito à força.\n\nPor enquanto, é melhor deixá-lo de lado.\n\nÉ uma raposa que está encostada.\n\nEla se opõe porque sofre.\"\n\n**Pergunta do Fiel**\n\"Além disso, parece haver um ancestral encostado, pois ele é muito insolente com os pais.\"\n\n**Meishu-Sama:** \"Sim, deve ser um espírito afim... Se há interferência, é porque a casa tem pecados e máculas que permitem à raposa e outros interferirem.\n\nÉ uma questão de tempo. Os familiares devem acumular méritos o máximo possível.\n\nPela virtude, as máculas serão removidas gradualmente e, mesmo que o espírito tente interferir, não conseguirá fazer nada.\"\n\n**Fiel:** \"Outro dia ele agrediu a mãe com um serrote e uma espada de madeira.\"\n\n**Meishu-Sama:** \"Ora, o espírito dele está mesmo em sofrimento.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa opõe-se à fé em Meishu-Sama\"",
    "publication_title_ptbr": "1 de abril de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O espírito de raposa opõe-se à fé em Meishu-Sama\"** (1 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Minha filha enlouqueceu por ser fervorosa demais no Caminho, e o pai dela queimou o Ohikari. Mas agora ela o quer novamente.\"\n\n**Meishu-Sama:** \"Tudo bem. Pode dar a ela.\"\n\n**Pergunta do Fiel**\n\"A filha não sabe disso; devo esconder dela?\"\n\n**Meishu-Sama:** \"É melhor não revelar.\n\nO pai é quem deveria pedir perdão, na verdade.\n\nÀs vezes ocorrem desvios por excesso de fervor, o que é problemático.\n\nOu seja, é a raposa... se a pessoa entra na Igreja Messiânica, a raposa não pode mais fazer o que quer, por isso uma raposa forte tenta interferir de alguma forma.\n\nFaz o pai queimar o Ohikari ou enlouquece a pessoa.\n\nÉ uma questão de tempo. Chegado o momento, a raposa enfraquece e a pessoa se acalma.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa do sul que teme o Ohikari\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito de raposa do sul que teme o Ohikari\"** (21 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Sou um fiel que ingressou em 14 de setembro.\n\nDesde agosto do ano passado, sofro ataques repentinos e bato na minha esposa inconscientemente; depois recupero a consciência e me arrependo do ato estúpido.\n\nDesde que minha esposa ingressou em 14 de agosto, quando tenho um ataque, tento arrancar o Ohikari dela.\n\nDepois que recebi o meu Ohikari, bati nela apenas uma vez, mas foi após retirá-lo inconscientemente.\n\nAlém disso, desde que ingressei, quando recebo Johrei, meu corpo se mexe todo e agito as mãos a ponto de não se conseguir vê-las.\n\nServi no exército no sul por oito anos e tive dengue. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual. Esse espírito tem medo do Ohikari.\n\nParece ser uma raposa do sul. É um pouco diferente das raposas japonesas.\n\nMas você melhorará gradualmente.\n\nProcure entoar a Oração para que o espírito ouça.\n\nAssim, ele vai se encolher ou fugir.\n\nO Johrei é aqui (testa). O espírito está aqui, então faça principalmente aqui.\n\nMinistre você mesmo também. Vai melhorar aos poucos.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A raposa detesta o Ohikari\"",
    "publication_title_ptbr": "Publicado em 21 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A raposa detesta o Ohikari\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã teve doença mental aos 18 anos. Após entronizarmos Dai Komyo Nyorai e a Imagem de Kannon do Biombo em agosto do ano passado, ela melhorou muito.\n\nAo sugerirmos que receba o Ohikari, ela diz: 'Eu não preciso'.\n\nComo devemos proceder para que ela receba o Ohikari?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando há uma raposa encostada, ela detesta o Ohikari. Mesmo que receba, pode jogá-lo fora, por isso deve-se ter cuidado ao fazê-lo.\"\n\n**Pergunta do Fiel**\n\"Ela também detesta muito o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Imagino.\n\nNesses casos, não faça à força; ministre enquanto ela dorme.\n\nFazendo com jeito, aos poucos a raposa enfraquecerá.\""
  }
]