[
  {
    "source_file": "sounenkai1.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Poder do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Poder do Kototama\"** (1950)\n\n\"Frequentemente, não apenas a dor das doenças, mas diversos outros sofrimentos, apresentam resultados extraordinários através do *Norito* ou do *Zengen-Sanji*.\n\nEmbora isso possa parecer misterioso, escreverei a respeito, pois há uma razão plausível.\n\nIsso é, de fato, a grande força do *Kototama*. No Mundo Espiritual, o Grande Reino do *Kototama* — isto é, o *Kototama* dos setenta e cinco sons — está ressoando.\n\nContudo, esta é uma voz inaudível que preenche o Mundo Espiritual, não sendo perceptível aos ouvidos humanos.\n\nEntretanto, o *Kototama* emitido pelo ser humano exerce grande influência sobre esse Grande *Kototama*.\n\nNaturalmente, o *Kototama* correto atenua as impurezas do Mundo Espiritual, mas, ao contrário, o *Kototama* maligno aumenta essas impurezas.\n\nPor que isso acontece? Depende da ordem de disposição dos setenta e cinco sons do *Kototama*, e a base disso reside no bem ou no mal.\n\nOu seja, o *Kototama* do bem consiste em palavras belas e elegantes; e palavras belas e elegantes significam que a ortografia de cada palavra está em conformidade com a Verdade, o Bem e o Belo.\n\nIsso soa agradável, acima de tudo, aos ouvidos humanos. E por que soa agradável? Porque penetra até a alma, que é a fonte da consciência humana.\n\nPor outro lado, o *Kototama* do mal não penetra na alma, atingindo apenas o âmbito da mente que a envolve.\n\n\nÉ preciso compreender isso ainda mais a fundo.\n\nSignifica que o espírito guardião secundário, ou seja, o *Kototama* animal, do qual sempre falo, encosta-se limitando-se ao âmbito da mente.\n\nQuanto mais densas forem as máculas da mente, mais reforçada será a capacidade do espírito guardião secundário.\n\nNo entanto, este é um ser astuto; como bloqueia constantemente a luz da alma, que é a consciência, o ser humano passa a apreciar o mal.\n\nOcorre que o *Kototama* do mal soa agradável ao espírito guardião secundário, e os fatos comprovam isso muito bem.\n\nGostar de boas conversas, como dito anteriormente, deve-se ao fato de ressoarem agradavelmente na alma; gostar de *Kototama* maligno ocorre porque o espírito guardião secundário se alegra e isso lhe soa agradável.\n\nPor exemplo, se ouvíssemos malfeitores conversando sobre seus atos perversos, sentiríamos um desconforto insuportável, mas os malfeitores sentem prazer.\n\n\nPela razão exposta, como o bom *Kototama* ressoa na alma, a luz da alma aumenta.\n\nCom isso, as máculas da mente diminuem e o espírito guardião secundário se atrofia.\n\nAo se atrofiar, ele deixa de gostar do mal.\n\nSendo assim, o espírito guardião secundário que atormentava o ser humano acaba se atrofiando ou se afastando através do *Zengen-Sanji*.\n\nE, como as máculas da mente também diminuem, a pessoa é libertada do sofrimento.\n\n\nPor meio do exposto acima, compreende-se quão extremamente belo e bom é o *Kototama* do *Zengen-Sanji* e, ao mesmo tempo, que ao entoá-lo, o Mundo Espiritual ao redor se purifica grandemente.\n\nHá, especialmente, outro ponto importante.\n\nTrata-se da grande relação existente com a pureza ou impureza do espírito da pessoa que emite o *Kototama*.\n\nOu seja, quanto mais pura for a alma, mais a força do *Kototama* será manifestada.\n\nIsso ocorre porque sua categoria espiritual é superior.\n\nEspecialmente no caso de lidar com o Deus Dragão (*Ryujin*), como o Deus Dragão é extremamente forte, a menos que se possua uma alma bastante elevada, é difícil fazer com que o Deus Dragão se submeta. A respeito disso, há a seguinte história.\n\n\nAntigamente, um asceta da seita Nichiren dizia: 'Quero cultuar o Deus Dragão, mas tenho medo e não consigo.\n\nIsso porque o Deus Dragão se enfurece facilmente; se houver a mínima falha, não se sabe o que ele pode fazer'.\n\nContudo, se for um fiel da nossa Igreja, a maioria dos Deuses Dragões não consegue se opor.\n\nE, dentre os Deuses Dragões, aquele que ocupa a posição suprema e possui poder absoluto é o meu espírito guardião, *Idunome-Kinryujin* (Deus Dragão Dourado Idunome).\n\nMesmo que seja o Dragão Vermelho, que é a essência de Satanás, é óbvio que não pode vencê-lo. Isso fica claro pelo fato de que, há mais de vinte anos, quando travaram uma batalha nos céus do Lago Biwa, o Dragão Vermelho foi derrotado e fugiu (isso está explicado detalhadamente em 'Histórias de Milagres').\n\nPortanto, os fiéis devem sempre polir a alma, aprimorar o *Kototama* e empenhar-se em ser seres humanos de alma elevada.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Kototama\"** (1950)\n\n\"Na Bíblia cristã consta: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'.\n\nIsso se refere à atividade do *Kototama*.\n\nEscreverei a respeito do significado fundamental do *Kototama*.\n\nO *Kototama* é, naturalmente, constituído e projetado pela atividade da voz, língua, lábios e maxilar do ser humano.\n\nNo entanto, é desnecessário dizer que o fundamento de sua emissão é o pensamento (*sonen*) que busca se expressar através das palavras.\n\nO pensamento é a manifestação da vontade.\n\nFalando de forma simples, quando surge alguma vontade no ser humano, o pensamento entra em atividade para expressar essa vontade em palavras.\n\nClaro que, na atividade do pensamento, também atua a capacidade de julgamento sobre o correto e o incorreto, o bem e o mal, o sucesso e o fracasso, etc.\n\nA síntese disso é a sabedoria.\n\nA concretização disso é o *Kototama*, e a concretização do *Kototama* é a ação.\n\nSegundo essa lógica, não há erro em pensar nas três etapas: pensamento, *Kototama* e ação.\n\n\nSendo assim, conforme descrito acima, o pensamento pertence ao Mundo Oculto (*Yugen-kai*), o *Kototama* pertence ao Mundo do *Kototama*, e a ação pertence ao Mundo Fenomenal.\n\nPor assim dizer, o *Kototama* é o intermediário entre o oculto e a matéria.\n\nPode-se dizer que é o mediador entre o pensamento e a ação.\n\nAo observar isso, compreende-se quão importante é o que chamamos de *Kototama*.\n\n\nO *Kototama*, assim como um marionetista, tem a liberdade de fazer surgir tanto o demônio quanto o buda.\n\nFazer alguém se zangar ou rir, preocupar ou tranquilizar, entristecer ou alegrar,\n\ncriar tumultos ou promover a harmonia, falhar ou ter sucesso, tudo depende do *Kototama*.\n\nUsar levianamente um *Kototama* tão importante deve ser considerado o cúmulo do perigo.\n\n\nEntretanto, por mais que se manipule apenas o *Kototama* com habilidade, não passa de mera técnica.\n\nÉ o mesmo que o Rakugo, o Manzai ou os contadores de histórias.\n\nDe toda forma, se o *Kototama* não tiver em sua base a força para fazer manifestar o seu poder, não terá significado algum.\n\nE, mesmo falando em força, há nela a distinção entre bem e mal.\n\nOu seja, visto que o *Kototama* do mal constitui pecado e o *Kototama* do bem constitui virtude, o ser humano deve esforçar-se para usar o *Kototama* do bem.\n\nO *Kototama* do bem tem, naturalmente, o *Makoto* (Sinceridade) como fundamento; e, como o *Makoto* provém de Deus, é indispensável reconhecer a Deus.\n\nSendo assim, se não for alguém que tem fé, não poderá manifestar o verdadeiro *Makoto* e, portanto, mesmo que seja *Kototama*, não haverá de manifestar a força do bem.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo do Pensamento e o Mundo do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo do Pensamento e o Mundo do Kototama\"** (1 de outubro de 1953)\n\n\n**Pergunta do Fiel**\n\"No artigo sobre 'As Três Grandes Calamidades e as Três Pequenas Calamidades', consta 'nublar o Mundo do *Kototama*, que é a posição seguinte ao Mundo do Pensamento'. Qual o significado de 'posição seguinte'?\"\n\n\n**Orientação de Meishu-Sama**\n\"É o nível seguinte.\"\n\n\n**Pergunta do Fiel**\n\"A ordem seria: primeiramente surge no Mundo do Pensamento, emite-se no *Kototama* e, depois disso, manifesta-se no Mundo Fenomenal?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância do Pensamento e do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Importância do Pensamento e do Kototama\"** (3 de janeiro de 1953)\n\n\"O Solo Sagrado de Hakone está basicamente concluído.\n\nIsso se refletirá, e agora o Solo Sagrado de Zuiun-kyo, em Atami, avançará rapidamente.\n\nPretendo construir um Museu de Arte também em Atami, e penso em fazê-lo cerca de três vezes maior que o de Hakone.\n\nComo o terreno é estreito, dei instruções para expandi-lo mais, então em breve deverá ser ampliado.\n\nAlém disso, pretendo ir a Kyoto por volta de abril para elaborar diversos planos e começar a adquirir o terreno aos poucos.\n\nO projeto para lá já está praticamente pronto em minha cabeça; agora, da cabeça passará para o *Kototama* e, depois, se tornará matéria.\n\nEm tudo, a ordem inicial é dentro da cabeça.\n\nIsso é criado no Mundo Espiritual.\n\nEntão, isso sai em forma de *Kototama* — 'faça assim', 'faça assado' — e, depois, a matéria realmente aparece. Essa é a ordem.\n\nPortanto, agora o projeto está pronto no Mundo Espiritual, dentro da cabeça.\n\nIndo lá em abril, farei o projeto do *Kototama*.\n\n\nPor isso, o *Kototama* é algo extremamente importante.\n\nIsso vale para qualquer coisa que qualquer pessoa faça.\n\nPor exemplo, se eu penso 'aqui será assim', isso se concretiza imediatamente no Mundo Espiritual.\n\nNão apenas eu, mas com qualquer pessoa é assim.\n\nA diferença é que, quando eu faço, a forma como é feita no Mundo Espiritual é nítida.\n\nPor isso, corre de forma nítida e sem erros.\n\nSe for uma pessoa comum, mesmo que construa dessa forma, logo desaparece, surgindo diversos problemas no meio do caminho.\n\nHá casos em que, mesmo depois de materializado, acaba dando em nada no meio do processo.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 5,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo do Pensamento e o Mundo do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo do Pensamento e o Mundo do Kototama\"** (26 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Por que a qualidade (boa ou má) do nome tem relação com o destino da pessoa? Por favor, explique.\"\n\n\n**Orientação de Meishu-Sama**\n\"Chama-se *Kototama*, é a ação das palavras.\n\nSão quarenta e oito letras do alfabeto 'Iroha', mas, na verdade, são cinquenta sons pais e vinte e cinco sons mães; esta é a verdadeira língua japonesa, e cada um possui uma função.\n\nNo espaço... no Mundo Espiritual, existe um mundo onde o *Kototama* atua, que podemos chamar de Mundo do *Kototama*.\n\nMais ao fundo, existe o Mundo do Pensamento (*Sonen-kai*). Ele ressoa no Mundo Espiritual e a ação ocorre.\n\nOs elos espirituais, por exemplo, atuam no mundo do Mundo do Pensamento.\n\nPor exemplo, quando se pensa em construir uma casa, o projeto é feito e concluído no Mundo do Pensamento.\n\nAo chamar o carpinteiro e dar instruções com palavras, ela é feita no Mundo do *Kototama*.\n\nEm seguida, é feita no Mundo Fenomenal.\n\nNa Bíblia diz: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'. As coisas são criadas pelas palavras.\n\n(Existem palavras boas e más)\n\nAs palavras atuam intensamente. Existe a combinação boa e ruim das palavras.\n\nA função da linha do 'A', da linha do 'Ka', etc., todas existem.\n\nSe colocar 'Ka Ki Ku Ke Ko' na personalidade da pessoa, ela se torna firme.\n\nSe colocar 'Ma Mi Mu Me Mo' em uma pessoa teimosa e rude, ela se torna gentil.\n\nO 'Sa Shi Su Se So' faz a pessoa impor o que diz.\n\nRessoa...\n\nQuando alguém chama, atua no Mundo do *Kototama*; quando a própria pessoa pensa em seu nome, atua no Mundo do Pensamento, atuando sobre si mesma. Com isso, influencia o destino.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 6,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Espiritual muda apenas com o Pensamento\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo Espiritual muda apenas com o Pensamento\"** (2 de junho de 1951)\n\n\n**Pergunta do Fiel**\n\"A arte às vezes é expressa por meio de palavras.\n\nNesse sentido, as palavras dos japoneses são ricas em excelência, mas seria melhor o antigo 'Yamato-kotoba' (japonês puro)?\n\nOu seriam melhores as palavras recém-criadas?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não, isso é diferente.\n\nQuem consegue pronunciar perfeitamente os setenta e cinco sons são os japoneses.\n\nMotoori Norinaga descobriu isso.\n\nEle pendurou cordões no teto e colocou guizos, moldando os setenta e cinco sons com os guizos.\n\nAquela casa foi chamada de 'Suzu-no-ya' (Casa dos Guizos) e é famosa.\n\nLá, ele pesquisou o *Kototama*.\n\nPortanto, o *Kototama* tem um significado para cada som.\n\nE, dependendo de como se soletra cada um, exerce uma função benéfica ou maléfica.\n\nIsso não é nada de especial.\n\nSe disser coisas boas, exerce uma função benéfica.\n\nRuim... *Kototama* como 'vou roubar' ou 'vou bater' tem um sentido ruim, não é?\n\nQuando o sentido é ruim, mesmo entrando nos ouvidos humanos, não causa uma boa sensação.\n\nQuerer que aquela pessoa se sinta bem, ou algo assim, no Mundo Espiritual... embora existam vários níveis de Mundo Espiritual.\n\n\nAs palavras ressoam no Mundo do *Kototama* (*Genrei-kai*).\n\nDepois vem o pensamento.\n\nBons pensamentos, maus pensamentos.\n\nIsso influencia o Mundo do Pensamento.\n\nEste é ainda mais profundo que o Mundo do *Kototama*... a densidade é muito maior.\n\nPor isso, apenas ao pensar com o sentimento, o Mundo Espiritual já muda.\n\nSendo assim, deve-se usar um bom *Kototama*.\n\n\nPor isso, nos Salmos e nos *Noritos*, usam-se bons *Kototamas*.\n\nMesmo sendo um bom *Kototama*, ao ler, deve fluir e a sensação deve ser boa.\n\nMesmo um bom *Kototama* deve ter uma sensação agradável, ser suave e fluente.\n\nNesse aspecto, a escrita em Kana japonesa é de altíssima qualidade.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 7,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Força de Reflexão da Voz Humana e do Som Mecânico\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Força de Reflexão da Voz Humana e do Som Mecânico\"** (25 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"De que maneira o *Zengen-Sanji* emitido pela boca humana e o *Zengen-Sanji* emitido mecanicamente, por exemplo, por gramofones ou gravadores, refletem no Mundo do *Kototama*? Gostaria de perguntar a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"O que sai da boca humana contém espírito.\n\nNa gravação, é apenas a forma.\n\nHá a diferença entre um humano e um boneco.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Matéria também se transforma através das Palavras\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Matéria também se transforma através das Palavras\"** (Publicado em 8 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre o significado ou a escolha de nomes.\"\n\n\n**Orientação de Meishu-Sama**\n\"Dependendo da ação do nome da pessoa, até sua índole muda.\n\nConsequentemente, influencia até o destino.\n\nO *Kototama* atua ao ser chamado pelos outros e ao se pensar no próprio nome.\n\nComo pretendo escrever um livro sobre a Ciência do *Kototama* futuramente, entenderão ao lê-lo.\n\n*Kototama* é a alma da palavra. No início da Bíblia há a passagem: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'. Isso é uma verdade.\n\nQuando as palavras ressoam no Mundo do *Kototama*, ocorre uma atividade e até os diversos tipos de matéria se transformam.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 9,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tudo pode ser resolvido através das Palavras\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tudo pode ser resolvido através das Palavras\"** (Publicado em 20 de fevereiro de 1950)\n\n\n**Pergunta do Fiel**\n\"O significado de 'Kototama é Deus'.\"\n\n\n**Orientação de Meishu-Sama**\n\"O mundo onde as palavras atuam chama-se Mundo do *Kototama*.\n\nA palavra 'Deus é o Espírito Original do Universo' exerce uma ação extraordinária.\n\nNo caso dos humanos, diz-se 'palavra'; *Kototama* diz-se no caso de Deus.\n\nVendo que está escrito na Bíblia: 'No princípio era o Verbo, e todas as coisas foram feitas por ele', compreende-se o quanto a palavra é importante.\n\nTudo e qualquer coisa pode ser resolvido através das palavras.\n\nO bem e o mal, a criação e a destruição, o Paraíso e o Inferno, tudo é livre e ilimitado.\n\nPorém, é preciso criar coisas boas com as palavras.\n\nAo fazer isso, o *Kototama* manifestará vividamente que 'é Deus'.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Breve Comentário de Meishu-Sama: \"O Ser Humano depende do Pensamento\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Breve Comentário de Meishu-Sama: \"O Ser Humano depende do Pensamento\"** (Publicado em 3 de setembro de 1949)\n\n\"É uma verdadeira verdade que a gratidão gera gratidão e a insatisfação atrai insatisfação.\n\nIsso porque o coração de gratidão se comunica com Deus, e o coração de insatisfação se comunica com o diabo.\n\nPor essa lógica, é fato que a pessoa que está sempre agradecendo torna-se naturalmente feliz,\n\ne a pessoa que vive reclamando, insatisfeita e murmurando torna-se infeliz.\n\nA sentença divina da Oomoto-kyo que diz: 'Se se alegrar, coisas alegres virão', é realmente uma máxima suprema.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão pela qual os Pensamentos se Tornam Impuros\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Razão pela qual os Pensamentos se Tornam Impuros\"** (15 de dezembro de 1953)\n\n\"Fala-se no mundo da Beleza da 'Verdade, Bem e Belo', mas primeiramente é preciso tornar belo o interior do ventre humano.\n\nA causa disso são as toxinas de remédios, portanto, é preciso eliminar as toxinas de remédios.\n\nAssim, como o interior do corpo está sujo, o pensamento também se torna sujo.\n\nIsso ocorre porque espírito e corpo são unos...\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 12,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Transformar a Maledicência em Riso no Final\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Transformar a Maledicência em Riso no Final\"** (1 de agosto de 1952)\n\n\n**Orientação de Meishu-Sama**\n\"Ouvi ontem à noite, acho que é um japonês do Brasil, que nem sequer é fiel.\n\nEle sofria de enurese noturna ou algo assim há muito tempo; enviei meu livro, e dizem que a enurese curou apenas lendo o Livro Sagrado.\n\nEm breve, ficará assim. Seja a 'Glória' (*Eikou*) ou o 'Paraíso Terrestre' (*Tijou Tengoku*), apenas lendo coisas desse tipo, a maioria das doenças será curada. Ficará assim.\"\n\n\n**Pergunta do Fiel**\n\"Sobre isso, aconteceu o seguinte fato.\n\nNa Cerimônia Mensal, quando eu estava lendo o artigo de Meishu-Sama,\n\numa pessoa com capacidade de visão espiritual disse: 'O Mundo Espiritual muda muito'. Ao perguntar 'muda de que jeito?', ela respondeu: 'A ponto de não conseguir expressar em palavras'.\n\nAo ler os artigos de Meishu-Sama, muda através desse *Kototama*...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Ou seja, os tipos impressos também possuem luz.\n\nÉ estranho dizer que possuem luz, mas até agora a luz era mínima ou inexistente, mas gradualmente a luz está surgindo.\"\n\n\n**Pergunta do Fiel**\n\"Na conversa de agora, quando o missionário de Nagano lê os artigos de Meishu-Sama...\n\nSentou-se à frente uma pessoa que tosse ao receber Johrei...\n\nDurante a leitura ela tossiu, e quando a leitura terminou, a tosse também parou.\"\n\n**Orientação de Meishu-Sama**\n\"Que livro barulhento, não?\n\nIsso é porque sai luz da boca dessa pessoa.\n\nAo ler o artigo, sai luz das palavras.\n\nIsso de sair luz ao emitir bom *Kototama* está escrito nos meus livros antigos.\n\nPor isso, ao dizer murmúrios, ressentimentos, maledicências ou raiva, sai o oposto da luz, uma nuvem... algo como fuligem.\n\nIsso é visível para quem tem visão espiritual.\"\n\n\n**Pergunta do Fiel**\n\"E tanto o lado bom quanto o ruim retornam para a própria pessoa, então...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Aquilo retorna para a própria pessoa.\n\nÉ exatamente como cuspir para o céu. Coisas boas retornam.\n\nPor isso, quanto ao *Kototama*, deve-se dizer coisas boas...\n\nNo entanto, mesmo falando mal dos outros, não tem problema se for algo cômico, que acabe em riso.\n\nEu falo muito mal dos outros, mas como no final transformo em riso, isso não se torna mácula.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 13,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Música também exerce uma função semelhante ao Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Música também exerce uma função semelhante ao Kototama\"** (Publicado em 20 de novembro de 1949)\n\n\n**Pergunta do Fiel**\n\"A música, dependendo do pensamento de quem a toca, também exerce uma função semelhante ao *Kototama*?\"\n\n\n**Orientação de Meishu-Sama**\n\"Certamente que sim.\n\nAtravés do instrumento, o espírito da pessoa penetra na melodia pela ponta dos dedos.\n\nNa flauta, por exemplo, entra pelo sopro.\n\nPor isso, mesmo na música, a de uma pessoa de caráter ou de alguém que tem fé transmite uma sensação agradável.\n\nNo rádio também, o espírito da pessoa atua através do rádio.\n\nA voz ao falar também influencia grandemente.\n\nAs palavras que eu falo estando em certo local ressoam no mundo inteiro.\n\nNão posso dizer em qualquer lugar; difere conforme a posição.\n\nNo Mundo Espiritual existem 'Altos Céus' (*Takamagahara*) em vários lugares, e também existem cidades.\n\nAtami e Hakone também são 'Altos Céus'.\n\nO que se fala lá ressoa por todo o Japão.\n\nAntigamente, eu fazia palestras de vez em quando no Chuotei, em Marunouchi, Tóquio.\n\nMarunouchi é um círculo (◎), e no centro dele tem um grande significado.\n\nAgora, o que falei naquela época está se concretizando em todo o Japão.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Imoralidade no Pensamento e na Ação\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Imoralidade no Pensamento e na Ação\"** (8 de junho de 1948)\n\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que 'as máculas do espírito e do corpo tornam-se toxinas localizadas', mas\n\nno caso da imoralidade do pensamento e da ação se tornar tais toxinas, seriam toxinas diferentes das Três Toxinas?\"\n\n\n**Orientação de Meishu-Sama**\n\"As toxinas são todas diferentes entre si, mas não há grande diferença.\n\nPodem pensar que são a mesma coisa.\n\nA imoralidade do pensamento e da ação torna-se pecado e impureza, mas pode ser incluída entre as Três Toxinas.\n\nBasta praticar ações que apaguem esses pecados e impurezas; caso contrário, as toxinas só aumentarão.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Registro dos Pensamentos\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Registro dos Pensamentos\"** (24 de junho de 1948)\n\n\"O que o ser humano faz fica impresso no Mundo Espiritual. Em Kamakura havia muitos samurais que lutavam e coisas do tipo, e o Mundo Espiritual de Kamakura tem essa atmosfera. Além disso, ao ir a Kamakura, sente-se a sensação da antiga Era Kamakura num bom sentido. O mesmo ocorre em Kyoto e Nara.\n\nNo espaço, existem tais registros.\n\nQuando o ser humano faz algo ruim, comunica-se com a Agência do Oculto (*Yucho*) através dos elos espirituais, e isso é registrado e preservado.\n\nNo Mundo Espiritual do espaço, também permanecem os registros das ações humanas.\n\nPor isso, creio que em breve será criada uma máquina para registrar os pensamentos e ações humanas.\n\nMesmo em uma única casa, o motivo pelo qual se sente um clima ruim em uma casa onde há brigas constantes é porque se sente que os maus pensamentos e ações estão registrados no Mundo Espiritual daquela casa.\n\nAlém disso, o fato de pairar a atmosfera da época ao se visitar locais históricos deve-se à permanência da atmosfera criada antigamente.\n\nTodo pensamento reflete no Mundo Espiritual, tornando-se mácula ou ar maligno.\n\nQuando o ser humano passa a praticar boas ações, bons registros permanecem, e a sensação se torna agradável.\n\nPor isso, a diferença na sensação ao ir à casa de um fiel e à casa de uma pessoa comum deve-se a esse motivo.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 16,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Visão Espiritual do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Visão Espiritual do Kototama\"** (2 de junho de 1951)\n\n\n**Pergunta do Fiel**\n\"Na Ilha de Awaji, uma criança de cerca de dez anos veio receber Johrei e, quando entoamos a Oração (*Norito*), ela disse: 'Sai uma luz amarela da boca do professor'.\n\nQuando dizemos coisas como 'Idiota', ela dizia: 'Saiu uma cor preta'.\n\nEmbora seja desculposo, ao perguntar 'Sai luz da Imagem Sagrada?', ela respondeu: 'Está saindo'.\n\nAo perguntar 'De qual caractere sai mais luz?', ela disse: 'O caractere Mei (Claro/Luz) é o mais forte'.\n\nApagando a luz e perguntando do cômodo vizinho 'Tem alguém vestindo quimono branco?',\n\nela dizia: 'Esta pessoa tem deste tamanho'. Dizem que os não-fiéis quase não conseguem ver.\"\n\n**Orientação de Meishu-Sama**\n\"Deus utiliza crianças assim.\n\nE isso é provado a todos. Porque há muitas pessoas que não acreditam apenas com o que está escrito nos livros, sabe?\n\nPara mostrar isso, como não pode haver pensamentos malignos, Ele usa crianças para mostrar e informar.\n\nSó de você contar, as pessoas aqui presentes pensarão 'então é verdade'. Você vai escrever sobre isso, não vai?\"\n\n\n**Comentário do Fiel**\n\"Sim, vou.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Relato de Experiência de Fé: \"Luz Emana do Kototama\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Relato de Experiência de Fé: \"Luz Emana do Kototama\"** (Publicado em 11 de julho de 1951)\n\nHyogo, Igreja Média Hosho, K.Y. (32)\n\n\"No dia 25 de maio passado, na residência do Sr. D.S., na cidade de [Omissão], Ilha de Awaji, província de Hyogo, onde venho realizando difusão,\n\naproveitando a oportunidade da Consagração da Imagem Sagrada de Dai-Komyo-Nyorai, realizamos reuniões de palestra duas vezes, dia e noite, recebendo o Professor M.\n\nAo anoitecer, a fiel Sra. N.H. **trouxe seu filho único T-chan (9 anos)** e solicitou Johrei ao professor Moriyama.\n\nEra uma criança que **sofria do coração há tempos e possuía certo aspecto espiritual**. Recentemente, houve conversas frequentes de que ele via luz com os olhos carnais,\n\ne essa criança também via isso. Dizia que **a luz dourada irradiava não apenas da mão que ministrava o Johrei, mas também da Imagem Sagrada**.\n\nQuando o professor perguntou de qual caractere saía mais luz, ele respondeu que **os caracteres 'Mei' (Claro) e 'Rai' (Vir) eram os que tinham a luz mais forte**.\n\n\nLogo que **o professor entoou a Oração Amatsu-Norito**, a criança, que observava a boca dele com ar de mistério,\n\ndisse: **'Sai luz dourada também da boca do tio!'**. Enquanto todos ali presentes estavam estupefatos,\n\no professor perguntou: 'Então, que cor é agora?' e **gritou: 'Idiota! Imbecil!'**. Então, a criança disse: **'Ah, ficou uma cor meio preta'**.\n\nE, dependendo do conteúdo e do tom das palavras que o professor falava, a cor das palavras mudava constantemente para amarelo, branco e diversas outras cores.\n\n\nNós sempre ouvimos sobre o *Kototama*. E que, dependendo da qualidade do *Kototama* emitido pela pessoa, ele nubla ou purifica o Mundo Espiritual e a alma de quem fala e de quem ouve,\n\npor isso recebemos a advertência de que devemos usar palavras belas, elogiar as pessoas, e evitar maledicências, murmúrios e lamentações.\n\nAo sermos mostrados esse milagre diante de nossos olhos, todos se emocionaram ainda mais profundamente.\n\n\nAlém disso, como o professor disse que talvez essa criança pudesse ver a vestimenta espiritual, apagou-se a luz daquele cômodo e,\n\niluminados pela luz do cômodo vizinho, perguntou se ela via algo sobre a figura de cada pessoa.\n\nEntão, a criança, que olhava fixamente, disse que via uma sombra de cor branca sobre o contorno de cada pessoa, variando a espessura de cerca de um shaku (aprox. 30cm) até alguns sun (aprox. 3cm), e até cerca de um sun.\n\nNaturalmente, havia uma diferença clara de espessura correspondente ao grau de fé fervorosa, desde os fiéis fervorosos, passando pelos que dedicaram em trabalho voluntário na peregrinação a Atami, e seguindo a frequência de peregrinações à Sede da Igreja Média e à Igreja.\n\nNos pouco fervorosos e, ainda, nos não-fiéis, a luz era quase inexistente. Diante dessa clareza, a emoção de todos foi ainda mais intensa.\n\nA vestimenta espiritual é a luz da alma; é espessa naqueles que são piedosos, pensam no bem, praticam o bem e são saudáveis,\n\ne fina naqueles que são o oposto. Com as explicações reais de que, por a vestimenta espiritual ser espessa, escapa-se de diversos perigos e emergências, a reunião de palestra daquela noite tornou-se algo de impressão ainda mais profunda.\n\n\nTais cores de luz e ondas de luz são superpartículas que absolutamente não deveriam ser vistas a olho nu, sendo normal que não sejam visíveis.\n\nNo entanto, por alguma necessidade de Deus, talvez para elevar nossa fé e nos fazer reconhecer a existência de Deus, Ele manifestou esse milagre através dessa criança inocente, dócil e sem malícia.\n\nVer ou não ver não importa; o essencial é se a nossa fé em Deus e o reconhecimento de Sua existência conseguem ser plenamente sinceros ou não; é isso que define se seremos salvos ou não.\n\nCreio que esse milagre foi uma Revelação Divina para as dezenas de pessoas, fiéis e não-fiéis, que participaram no dia,\n\nmas creio também que foi uma advertência e um incentivo de Deus para mim, que sou um difusor de pouca fé. Com respeito e temor, juro dedicar-me ainda mais.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 18,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Rádio Suaviza o Clima\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Rádio Suaviza o Clima\"** (16 de janeiro de 1952)\n\n\"Este ano falam em anomalia de inverno quente; está um inverno quente, não é?\n\nÀ medida que os anos passam, o clima da Terra vai se tornando gradualmente equilibrado.\n\nLugares frios e lugares quentes... a diferença não é tão acentuada.\n\nEstá se nivelando. Existem várias causas para isso.\n\nO aumento dos seres humanos... o ser humano aquece muito.\n\nHokkaido, por exemplo, está muito mais quente se comparado ao passado.\n\nE na Sibéria também, antigamente era inabitável, mas agora já existem cidades.\n\nE também o rádio... ele está suavizando o clima.\n\nSe instalar um aparelho de rádio aqui, conseguem ouvir, certo?\n\nIsso significa que aqui está cheio de vozes humanas.\n\nEntão, o Mundo Espiritual está diferente.\n\nO Mundo do *Kototama* é um lugar raso do Mundo Espiritual.\n\nO lugar profundo é o Mundo do Pensamento.\n\nA palavra... a forma se manifesta, não é?\n\nO mundo onde a forma se manifesta desce um degrau.\n\nE o mundo de nível mais elevado é o Mundo Divino... o mundo de Deus.\n\nPortanto, se compreender essa lógica, poderá julgar a maioria das coisas.\n\nPorém, agora as pessoas recebem educação científica.\n\nComo desconhecem totalmente essas coisas, dizem que este ano é estranho, que é uma anomalia de inverno quente, e falam várias coisas.\""
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 19,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Desenvolvimento do Rádio e a Estabilização do Clima\"",
    "publication_title_ptbr": "A Matéria obedece ao Espírito",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Desenvolvimento do Rádio e a Estabilização do Clima\"** (18 de dezembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Nos últimos anos, a neve tem diminuído na região de Yamagata. Por que isso acontece?\"\n\n\n**Orientação de Meishu-Sama**\n\"O clima é algo que se torna gradualmente equilibrado devido a várias causas.\n\nO desenvolvimento do rádio também influencia nisso e, primeiramente, quando muitos seres humanos habitam o local, torna-se mais quente.\n\nGora, em Hakone, também se tornou mais quente do que antigamente.\n\nIsso é porque o número de pessoas morando em Gora aumentou.\n\nNas montanhas costuma haver muita neblina, mas isso também diminui à medida que o número de pessoas aumenta.\n\nDe qualquer forma, o ser humano é um bloco de calor.\""
  }
]