[
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 59,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com a esposa falecida cujos pés se tornaram de urso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com a esposa falecida cujos pés se tornaram de urso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com a esposa falecida cujos pés se tornaram de urso\"**\n\n**Pergunta do Fiel**\n\"Sou fiel e, cerca de um mês após receber o Ohikari (Amuleto Sagrado), minha esposa, que faleceu devido aos danos da guerra, apareceu em meu sonho. Quase todo o corpo dela estava como naquela época, mas apenas os pés tinham a forma de patas de urso. Acordei assustado. Qual seria o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"Os pés estão caindo no Reino dos Animais (Chikushodo). A transformação começa pelos pés.\n\nSe você a cultuar e praticar bem a fé, poderá conter isso nesse ponto, mas caso contrário, ela cairá para o estado animal.\n\nQuando um ser humano se torna um Deus Dragão (Ryujin), a transformação começa pelos pés, e há muitos casos em que, por fim, apenas a cabeça permanece humana.\n\nSereias e afins são visões desse tipo de coisa.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Prostitutas e gueixas se tornam galinhas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Prostitutas e gueixas se tornam galinhas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Prostitutas e gueixas se tornam galinhas\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que homens de conduta imoral reencarnam como galos, mas de quem as galinhas (fêmeas) seriam a reencarnação?\"\n\n**Orientação de Meishu-Sama**\n\"Não significa que todos se tornem galinhas.\n\nAs que nascem como galinhas, em termos humanos, são como as prostitutas, gueixas e mulheres da vida.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 61,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pássaro Myna (Kyukanchou)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Pássaro Myna (Kyukanchou)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pássaro Myna (Kyukanchou)\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"O pássaro Myna imita a fala humana; isso seria reencarnação?\"\n\n**Orientação de Meishu-Sama**\n\"É reencarnação. O pássaro Myna possui a característica de ser facilmente possuído por espíritos humanos e de se fundir facilmente com eles. Ele tem facilidade de interagir com o espírito humano.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 62,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas preguiçosas se tornam sapos-cururus\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Pessoas preguiçosas se tornam sapos-cururus\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoas preguiçosas se tornam sapos-cururus\"** (29 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que quando uma pessoa cai no Mundo Espiritual animal, pode reencarnar como sapo. Por ter feito que tipo de coisa a pessoa se torna um sapo?\"\n\n**Orientação de Meishu-Sama**\n\"Torna-se um sapo-cururu (*Hikigaeru*). Não é um sapo comum.\n\nPor isso, o sapo-cururu possui percepção espiritual.\n\nSão pessoas extremamente preguiçosas ou algo do tipo. Passam o ano todo se movendo vagarosamente.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 63,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Poder Divino do Sapo-cururu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Poder Divino do Sapo-cururu\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Poder Divino do Sapo-cururu\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Desde a antiguidade, dizem-se várias coisas sobre o sapo-cururu (*Gama*), como feitiçaria de sapo, Eremita do Sapo, oração do *Hikime* (olho de sapo/seta sibilante). Que tipo de natureza espiritual o sapo possui?\"\n\n**Orientação de Meishu-Sama**\n\"Sobre isso, existem muitos humanos que se tornaram sapos, e esses possuem poderes divinos (*Jintsuriki*).\n\nPor isso, se matarem um bicho desses, sofrerão maldição; é preciso tratá-los com cuidado.\n\nAlém disso, eles não causam nenhum mal aos humanos.\n\nCostuma-se falar do 'impasse triplo' (*Sansukumi*) entre o sapo, a lesma e a cobra; com isso forma-se o '567' (Miroku)...\n\nA oração do *Hikime* é feita ao construir uma casa, para unir o céu e a terra... pede-se para unir através dos fios espirituais, mas não há necessidade especial de fazer essas coisas.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 64,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sapo Reencarnado (Epilepsia de Sapo)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sapo Reencarnado (Epilepsia de Sapo)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sapo Reencarnado (Epilepsia de Sapo)\"** (24 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Um jovem ficou gravemente doente de hemorroidas e, depois de se recuperar completamente graças à graça divina, recebeu o Komyo Nyorai e ora diariamente de manhã e à noite.\n\nCerto dia, ao terminar de orar e tentar se afastar, olhou para trás inesperadamente e viu um sapo aparecer.\n\nO sapo pulou várias vezes em direção ao Pergaminho Sagrado. Quando ele ministrou Johrei imediatamente, o sapo foi embora pela janela. Qual seria o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"É um ser humano que se transformou em sapo.\n\nEle deve ter pulado querendo ser salvo por Komyo Nyorai.\n\nO fato de ter ido embora após receber Johrei significa que ele ficou satisfeito com isso e partiu.\n\nHá muitas reencarnações de sapos.\n\nNa epilepsia tipo sapo, a pessoa grita 'Gyaa' como se estivesse sendo esmagada e cai.\n\nAs hemorroidas são apenas uma purificação e não têm relação com o sapo.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 65,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lesmas são filhos de vidas passadas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Lesmas são filhos de vidas passadas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lesmas são filhos de vidas passadas\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Certa senhora, quando estava de cama doente, tinha uma grande lesma ao lado do travesseiro.\n\nDepois que essa senhora morreu, havia uma lesma igual à que estava no travesseiro em seu túmulo...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é nojento. (Risos)\"\n\n**Pergunta do Fiel**\n\"Posteriormente, quando cozinharam arroz com feijão vermelho (*Sekihan*) e ofereceram a Deus,\n\nde algum lugar vieram muitas lesmas e cobriram completamente o arroz, mas\n\napós passar um pouco de tempo, não se via mais nenhuma lesma.\n\nIsso teria algum significado?\"\n\n**Orientação de Meishu-Sama**\n\"Tem sim, isso tem. Há uma relação entre as lesmas e essa senhora.\n\nCertamente algum filho ou parente dessa senhora se tornou uma lesma.\n\nOu seja, o espírito morto de um parente de sangue deve ter possuído a lesma.\n\nCoisas como lesmas, mutucas, abelhas, borboletas e libélulas podem ser possuídas.\n\nEntão, se for o filho, o espírito do filho trouxe seus subordinados ou outras lesmas e se aglomeraram no arroz.\n\nDe qualquer forma, cobra, sapo e lesma formam o 'impasse triplo' (*Sansukumi*), mas\n\nnão são coisas muito agradáveis.\n\nAlguém assim nasceu uma vez como lesma, depois nasceu como criança humana, mas essa afinidade cármica ainda não se desligou.\n\nRealmente existem coisas assim, é algo bastante misterioso.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 66,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Um espírito obtuso pode contribuir?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Um espírito obtuso pode contribuir?\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Um espírito obtuso pode contribuir?\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são naturalmente tolos, mas a atuação do Espírito Secundário também é lenta (obtusa)?\n\nOs chamados sábios devem sua sabedoria à atuação do Espírito Primário ou do Secundário?\n\nAlém disso, mesmo um espírito obtuso pode receber a Sabedoria Maravilhosa (*Myochiryoku*) através da fé fervorosa neste ensinamento e se tornar uma pessoa capaz de contribuir para a humanidade e a sociedade? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Como os antepassados lhe atribuem um espírito grandioso, não há necessidade de ser pessimista.\n\nNesse momento, o mais grandioso dentre os antepassados no Mundo Espiritual faz a seleção.\n\nEspíritos afins (*Dokare*), que ainda não reencarnaram como humanos, ajudam o Deus Guardião Principal, fazem boas ações e, na próxima vez, reencarnam como verdadeiros seres humanos.\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 67,
    "pub_idx": 67,
    "title_ptbr": "Sobre Espíritos Ancestrais e Sonhos",
    "publication_title_ptbr": "Sobre Espíritos Ancestrais e Sonhos",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 68,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com antepassado orando (Aviso do Deus Guardião)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com antepassado orando (Aviso do Deus Guardião)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com antepassado orando (Aviso do Deus Guardião)\"**\n\n**Pergunta do Fiel**\n\"Gostaria de ser ensinado sobre a relação entre sonhos e antepassados...\n\nNo sonho, um antepassado está entoando orações xintoístas (*Norito*).\n\nHavia um homem no centro e duas mulheres nas extremidades.\n\nO cabelo era roxo claro e penteado à moda antiga; seria um antepassado, conforme penso? Pergunto-lhe.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito ancestral. O antepassado mostrou que também está praticando a fé desta maneira.\n\nOs seres humanos têm um Deus Guardião Principal (*Seishugoshin*) que os protege constantemente.\n\nConforme a necessidade, ele mostra através de sonhos ou pressentimentos (*mushi ga shirasu*). Avisa espiritualmente.\n\nEle faz várias coisas para proteger o ser humano.\n\nHá coisas que não sentimos vontade de fazer. No caso do Johrei, por exemplo, se sentir desconforto ou preocupação, ele faz com que você não vá. Se for, o resultado não será bom.\n\nO Deus Guardião Principal avisa sobre isso. Lugares onde se tem muita vontade de ir trazem bons resultados.\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 69,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um antepassado que acreditava em Amida apareceu no sonho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que um antepassado que acreditava em Amida apareceu no sonho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um antepassado que acreditava em Amida apareceu no sonho\"** (24 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Atualmente estou na casa de meus pais, mas certo dia sonhei que voltava para a casa onde me casei, e meu marido, que deveria ter morrido na guerra, estava trabalhando arduamente na loja.\n\nPerguntei ao meu marido se seria melhor eu voltar da minha casa ou não voltar, e ele disse que a loja estava movimentada e que era natural que eu voltasse.\n\nSaí da loja para me preparar para vir, e quando olhei para trás, a figura do meu marido já não era vista na loja.\n\nSimultaneamente, vi algo emitindo uma luz dourada vindo do céu distante ao sul, aproximando-se gradualmente de mim.\n\nQuando olhei bem, a figura era idêntica à imagem de Amida.\n\nLogo ele desceu em frente à loja e parou virado para a rua; pensei que ele queria algo, então ofereci uma moeda de um sen, mas como ele não foi embora, ofereci mais um sen, e ele deixou cair como se dissesse que não precisava.\n\nEntão perguntei se havia algo que ele desejava, e ele disse que queria comer um bolinho (*manju*) da loja. Ofereci imediatamente, mas ele colocou na boca e não comeu, e disse para eu ir junto com ele.\n\nQuando eu disse que não podia ir, ele abriu uma boca grande e começou a chorar; como não parecia que ia embora de jeito nenhum, pedi novamente que fosse embora, e desta vez ele se deitou no chão chorando.\n\nEu também fiquei muito perturbada, entrei na loja e caí no choro. Qual seria o significado de um sonho como este?\"\n\n**Orientação de Meishu-Sama**\n\"Quando um antepassado vai para o Mundo Espiritual e precisa tirar seus apegos, é comum usar sonhos.\n\nHá sonhos com credibilidade e sonhos absurdos. Este sonho não é de todo sem sentido.\n\nTalvez um espírito ancestral que acreditava em Amida tenha vindo no sonho porque queria encontrar o descendente.\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 70,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um antepassado da Era Genroku apareceu no sonho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que um antepassado da Era Genroku apareceu no sonho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um antepassado da Era Genroku apareceu no sonho\"**\n\n**Pergunta do Fiel**\n\"Sobre o sonho que tive. (Oralmente)\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser um antepassado da Era Genroku. É um presságio de que em breve lhe será concedido algo bom.\n\nDeve ser uma retribuição de gratidão por ter servido a uma princesa na vida passada.\n\nKomyo Nyorai. É o representante do Grande Mestre.\n\n(Na minha forma, como eu usava roupas ocidentais brancas antigamente, e como há muitos representantes meus trabalhando, é isso.)\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 71,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que pessoas de vestes brancas e capuz branco apareceram no sonho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que pessoas de vestes brancas e capuz branco apareceram no sonho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que pessoas de vestes brancas e capuz branco apareceram no sonho\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Meu pai recebeu as aulas de aprimoramento, mas é muito pouco fervoroso.\n\nOutro dia, dirigi-me ao oratório budista e pedi chorando: 'Se houver algo errado comigo, por favor, me avisem', e fui dormir.\n\nNaquela noite não consegui dormir, e na manhã seguinte, enquanto cozinhava o arroz cedo como de costume, cochilei e tive um sonho.\n\nNesse sonho, havia uma escada diante dos meus olhos e, ao subi-la, no topo havia dois deuses.\n\nVestiam roupas brancas e capuz branco; um estava de pé e o outro sentado, e disseram: 'Nós te elogiamos, você fez bem'.\n\nQue tipo de aviso divino seria este?\"\n\n**Orientação de Meishu-Sama**\n\"São seus antepassados, pessoas que obtiveram divindade no Mundo Espiritual e se tornaram deuses de nível inferior.\n\nComo a fé dessa pessoa é muito fervorosa, os antepassados ficaram felizes; é algo muito bom.\n\nRoupas brancas e capuz branco são vestimentas de sacerdotes xintoístas.\n\nE tanto para sacerdotes quanto no geral, o branco é o nível mais baixo, subindo gradualmente para o azul e o roxo.\n\nNo Mundo Espiritual também é assim, o nível mais alto é o roxo.\n\nQuando é muito elevado, embora não exista para sacerdotes, se for roxo, tem vários desenhos bordados com fios de ouro e prata.\n\nDaqui para frente, faremos isso no mundo material também; em breve eu mandarei fazer...\n\nNas coroas incrustam-se joias, ouro e prata.\n\nIsso me foi informado por Deus.\n\nA Era de 567 (Miroku) é, em suma, o mundo da 'Verdade, Bem e Beleza';\n\ncomparado a isso, as roupas das pessoas de hoje são sujas, é um verdadeiro inferno.\n\nQuando chegar a Era de 567, até os homens passarão a usar quimonos com bordados e afins.\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 72,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com cobra\"** (5 de julho de 1949)\n\n**Antepassado transformado em cobra mostra sonho**\n\n**Pergunta do Fiel**\n\"No dia 15 de abril, por volta das 2 horas da manhã, tive o seguinte sonho:\n\n'Estava trabalhando no meio de uma montanha quando encontrei uma grande cobra e me assustei (eu naturalmente odeio cobras).\n\nCorri para casa e, no caminho, encontrei mais duas grandes cobras. Fiquei ainda mais assustado porque ambas estavam em pé voltadas para o teto.\n\nAo chegar em casa, vi uma cobra prestes a entrar pela porta e, em seguida, subiu para o sótão e mostrou seu ventre dourado'.\n\nQual seria o significado disso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Um antepassado caiu para o estado de cobra e mostrou isso.\n\nMostrou que vai nascer como humano.\n\nSe tiver fé, será salvo.\""
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 73,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doente que sonha com espíritos ancestrais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Doente que sonha com espíritos ancestrais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doente que sonha com espíritos ancestrais\"**\n\n**Espírito ancestral pede a consagração da Imagem Sagrada**\n\n**Pergunta do Fiel**\n\"Uma fiel de 30 anos, que se tornou discípula da Sra. T.I. em janeiro de 1947 e assistiu às palestras (filiada à Nihon-kai em fevereiro deste ano).\n\nCasou-se em abril de 1943, operou apendicite em maio do mesmo ano, fez curetagem duas vezes em 1944, aborto espontâneo em novembro de 1944, artrite em outubro de 1945, cirurgia de incisão no baixo ventre em fevereiro de 1946. Em agosto de 1946, foi constatada leve anormalidade mental, mas cerca de um mês após as palestras, tornou-se mentalmente normal, estado que mantém até hoje.\n\nEntrando neste mês, recebeu a purificação de cansaço geral e, recentemente, queixa-se de dores intensas no abdômen, peito ou pescoço, mas não se constata febre nos locais da dor.\n\nToda vez, ao entoar a oração Amatsu-Norito e os Poemas de Louvor (Zengen-Sanji), às vezes a dor diminui, outras vezes o local da dor muda imediatamente. Graças à proteção, hoje ela teve a permissão de se encontrar com o Senhor pela primeira vez.\n\nAnteontem teve uma crise de dor no trem, e ontem três vezes na Sede da Nihon-kai em Yokosuka.\n\nAlém disso, a pessoa tem visto frequentemente sonhos com cobras brancas e antepassados.\n\nTambém se reconhece a existência de causas ligadas a espíritos vivos e mortos.\n\nEm relação a isso, nas futuras purificações, além de entoar a oração e os Poemas de Louvor e continuar ministrando Johrei, haveria algum outro método? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Dentre os antepassados, há alguém sofrendo e que deseja que se consagre o Komyo Nyorai.\n\nQuer ser salvo rapidamente.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 74,
    "pub_idx": 67,
    "title_ptbr": "Sobre encontros em sonhos",
    "publication_title_ptbr": "Sobre encontros em sonhos",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 75,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encontro com o falecido no sonho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Encontro com o falecido no sonho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Encontro com o falecido no sonho\"**\n\n**Atrair o falecido por apego de quem está no mundo material é incômodo para quem está no Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"Acontece de encontrarmos falecidos em sonhos; nessas ocasiões, o que acontece com o espírito de quem está sonhando?\"\n\n**Orientação de Meishu-Sama**\n\"Quando se dorme, o corpo físico e o espírito que vai ao Mundo Oculto (Yumeikai) ficam ligados pelo fio espiritual; ao acordar, o espírito retorna.\n\nDiz-se desde antigamente que 'não se deve andar perto do travesseiro de quem dorme'; isso significa que se o fio espiritual se romper, o espírito pode não voltar, o que seria ruim.\n\nPor isso, deve-se passar pelo lado dos pés.\n\nDiz-se que se encontra com o falecido no sonho, mas ir ao Mundo Oculto e encontrar o falecido pode acontecer porque o falecido quer encontrar, ou porque o pensamento de querer encontrar de quem está aqui atrai o falecido; ser atraído é extremamente incômodo para o falecido.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 76,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encontrar o falecido no sonho não é bom\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Encontrar o falecido no sonho não é bom\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Encontrar o falecido no sonho não é bom\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine como distinguir entre sonho profético (*Masayume*) e sonho contrário (*Sakayume*).\n\nAlém disso, dizem que se virmos um falecido no sonho e ele falar, é porque já reencarnou, e se não falar, é porque ainda não reencarnou. O que acha disso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O sonho profético manifesta-se exatamente como no sonho, e o sonho contrário manifesta-se ao contrário.\n\nGeralmente é assim, mas há casos criados pelo próprio pensamento, então não se limita necessariamente a isso.\n\nOu talvez você mesmo fosse aquilo.\n\nNormalmente, os casos de encontro com espíritos do Mundo Espiritual são muito mais numerosos.\n\nIsso acontece porque o espírito do Mundo Espiritual quer encontrar e atrai, ou porque você quer encontrar o espírito do Mundo Espiritual e atrai. Isso não é muito bom.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 77,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encontrar outras pessoas no sonho (Espírito Morto, Espírito Vivo)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Encontrar outras pessoas no sonho (Espírito Morto, Espírito Vivo)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Encontrar outras pessoas no sonho (Espírito Morto, Espírito Vivo)\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que o sonho é a ida da alma ao Mundo Oculto, mas quando encontramos outra pessoa no sonho e trocamos palavras, e a outra pessoa não sabe disso, qual é a relação entre a alma própria e a alheia nesse momento?\"\n\n**Orientação de Meishu-Sama**\n\"Devido ao pensamento de querer encontrar e afins, o espírito daquela pessoa vem ao encontro.\n\nPortanto, não é estranho.\n\nDiz-se que espíritos mortos desaparecem se trocarem palavras, mas com espíritos vivos isso não acontece.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 78,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvo de desmaio e sonho com o pai falecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Salvo de desmaio e sonho com o pai falecido\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Salvo de desmaio e sonho com o pai falecido\"** (9 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Muito obrigado por permitir que consagrássemos o Komyo Nyorai em 16 de outubro deste ano.\n\nNa noite do último dia 5, levantei-me para ir ao banheiro e, enquanto urinava, senti uma tontura repentina e desmaiei.\n\nMinha esposa acordou assustada com o barulho da queda e, quando veio ver, eu estava em estado de morte aparente.\n\nEla apressou-se em pedir a proteção do Grande Mestre e ministrou Johrei; segundo ouvi de minha esposa, graças à graça de Kannon-sama, pude reviver em cerca de 5 minutos.\n\nNão apenas eu, que fui salvo, mas toda a família não tem palavras além de surpresa e gratidão.\n\nMuito obrigado. Agradeço profundamente.\n\nQuatro noites antes, sonhei que meu falecido pai voltava de algum lugar; ao me ver, estendeu os braços feliz, sorrindo, e abraçou-me.\n\nHaveria alguma relação com o ocorrido desta vez?\"\n\n**Orientação de Meishu-Sama**\n\"Há relação.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 79,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho em que a ex-esposa veio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho em que a ex-esposa veio\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho em que a ex-esposa veio\"**\n\n**Pergunta do Fiel**\n\"Minha esposa faleceu há um ano deixando uma menina de cinco anos. Recentemente casei-me com uma senhora que trouxe uma menina de seis anos. A sobrinha que mora conosco sonhou que a ex-esposa veio à nossa casa. Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Se for apenas esse sonho, pode deixar como está.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 80,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com o marido falecido infestado por solitárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com o marido falecido infestado por solitárias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com o marido falecido infestado por solitárias\"** (24 de fevereiro de 1949)\n\n**Doença no Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"No sonho do dia 16 de janeiro deste ano, vi meu marido voltando do campo de batalha magro e debilitado.\n\nComo ele estava magro demais, perguntei o motivo, e ele disse que era porque havia solitárias (*sanadamushi*) fervilhando em seu corpo.\n\nAo despi-lo, incontáveis solitárias saíam de todo o corpo dele.\n\nMinistrei Johrei imediatamente, mas meu marido sofreu terrivelmente, a ponto de dar pena só de olhar, então parei o Johrei.\n\nAo parar, ele voltou à aparência de antes do Johrei, mas não sofreu mais. Qual seria o significado deste sonho?\"\n\n**Orientação de Meishu-Sama**\n\"Ele estava nesse estado enquanto vivo e, mesmo indo para o Mundo Espiritual, não se curou, então avisou porque queria ser ajudado.\n\nA doença continua mesmo após a morte.\n\nComo não há o estorvo do corpo físico, o espírito se cura rápido.\n\nSendo morte de guerra, as tênias se proliferaram devido às condições de alimentação e outros fatores.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 81,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com a esposa falecida cujos pés se tornaram de urso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com a esposa falecida cujos pés se tornaram de urso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com a esposa falecida cujos pés se tornaram de urso\"**\n\n**Pergunta do Fiel**\n\"Sou fiel e, cerca de um mês após receber o Ohikari (Amuleto Sagrado), minha esposa, que faleceu devido aos danos da guerra, apareceu em meu sonho. Quase todo o corpo dela estava como naquela época, mas apenas os pés tinham a forma de patas de urso. Acordei assustado. Qual seria o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"Os pés estão caindo no Reino dos Animais (Chikushodo). A transformação começa pelos pés.\n\nSe você a cultuar e praticar bem a fé, poderá conter isso nesse ponto, mas caso contrário, ela cairá para o estado animal.\n\nQuando um ser humano se torna um Deus Dragão (Ryujin), a transformação começa pelos pés, e há muitos casos em que, por fim, apenas a cabeça permanece humana.\n\nSereias e afins são visões desse tipo de coisa.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 82,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho da filha com o corpo coberto de escamas e sem mostrar o rosto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho da filha com o corpo coberto de escamas e sem mostrar o rosto\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho da filha com o corpo coberto de escamas e sem mostrar o rosto\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha esposa teve um sonho recente com a filha mais velha falecida, onde não via seu rosto, apenas o corpo; do pulso até a parte superior do braço estava coberto de escamas, e ela chamava 'Mãe'.\n\nAlém disso, na casa dos pais da minha esposa, dizem que veem frequentemente sonhos com uma caixa de ossos sobre a mureta do poço, ou cobras sem cauda.\n\nO que imagino ter relação com esses sonhos é que, há dois ou três anos, na casa dos pais da minha esposa, aterraram um lago de cerca de 2 ou 3 *tsubo* (6 a 10 m²) e plantaram cedros em cima.\n\nLá (no lago) era um ninho de cobras, e tanto as pessoas daquela casa quanto minha esposa já viram cobras lá.\n\nDiante do exposto, como devemos proceder? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Ela não mostra o rosto da filha mais velha porque é uma cobra. Tornou-se um Deus Dragão.\n\nÉ o estado atual da filha como cobra. A cobra teve o lago aterrado e possuiu a filha.\n\nO poço tem relação.\n\nEntoar orações e pedir proteção.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 83,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho em que a criança falecida era uma enguia do pescoço para baixo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho em que a criança falecida era uma enguia do pescoço para baixo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho em que a criança falecida era uma enguia do pescoço para baixo\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Certa senhora sonhou com seu filho falecido.\n\nO rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia de 6 ou 7 *sun* (18-21 cm) de espessura e cerca de 1 *jo* (3 metros) de comprimento, e tentava desesperadamente ser abraçada pela mãe vindo de dentro do mar.\n\nDizem que essa família tinha uma peixaria antigamente, e essa criança nasceu nessa época. Qual seria o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"Hahaha, isso é um congro ou enguia... como também existem enguias no mar, algo assim amaldiçoou.\n\nDiz que tinha 1 *jo* de comprimento, então é algo bem grande.\n\nPorém, coisas como cobras podem esticar e encolher livremente, então mesmo uma cobra grande pode ficar pequena.\n\nCabeça de criança e corpo de enguia significa que, quando um humano se torna cobra, não se transforma de uma vez, vai se tornando cobra gradualmente a partir de baixo.\n\nPor isso, com o passar do tempo, até a cabeça se tornará enguia.\n\nCertamente mataram e comeram quando tinham a peixaria.\n\nRealmente, os Deuses Dragões... enguias e congros também são Deuses Dragões... é preciso ter cuidado, pois não se sabe o que podem fazer.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 84,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho em que a filha falecida queima a cabeça de uma cobra com incenso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho em que a filha falecida queima a cabeça de uma cobra com incenso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho em que a filha falecida queima a cabeça de uma cobra com incenso\"**\n\n**Família com pecados e maldições, filha com cleptomania, reencarnação de cobra morta**\n\n**Pergunta do Fiel**\n\"Devido aos muitos infortúnios familiares, joguei os amuletos dos deuses antigos no rio por conta própria.\n\nNaquela noite, uma cobra apareceu em sonho e enrolou-se na minha mão; nesse momento, minha filha falecida veio com um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco na cauda da cobra.\n\nLembrei-me de quando fiz um curativo na mão da minha filha quando ela cometeu suicídio na linha do trem, e penso se a filha não teria vindo como cobra.\n\nA filha era filha única, adotamos um genro e tiveram dois filhos, mas embora fossem abastados materialmente, ela tinha o hábito de furtar (mão leve), causava transtornos aos vizinhos ocasionalmente,\n\nfoi rejeitada pelo marido, o marido arranjou outra mulher, e como a família estava complicada, ela cometeu suicídio levando o bebê junto.\n\nPor favor, ensine-me. A filha recebeu o Ohikari há quatro anos.\"\n\n**Orientação de Meishu-Sama**\n\"Há pecados, impurezas e maldições terríveis na casa.\n\nSó receber o Ohikari não significa que será realmente salvo.\n\nTem que consagrar o Komyo Nyorai. O Ohikari é apenas para o indivíduo.\n\nA cobra pode ser a filha.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 85,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com Hitodama e a Cobra Aodaisho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho com Hitodama e a Cobra Aodaisho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com Hitodama e a Cobra Aodaisho\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Tive um sonho em casa onde um Hitodama (fogo fátuo/alma) tentava entrar dentro de casa; eu o espantava, mas ele entrava novamente.\n\nEspantei-o assim quatro ou cinco vezes, e então acordei.\n\nMinha mãe e minha irmã na casa dos meus pais tiveram o mesmo sonho, e no dia seguinte, na casa dos meus pais, havia uma pequena cobra Aodaisho (cobra-rateira) enrolada atrás da tabuleta memorial dos antepassados.\n\nJogaram essa cobra no rio próximo.\n\nDois ou três dias depois, um amigo de guerra do meu irmão informou à casa dos meus pais que o retorno do meu irmão atrasaria um pouco.\n\nIsso significa que algo acontecerá na casa? Ou tem alguma relação com meu irmão?\"\n\n**Orientação de Meishu-Sama**\n\"Se não houver mortos entre os parentes, pode ser o espírito do irmão.\n\nHitodama... avisou pelo sonho. O Hitodama geralmente vem se despedir antes da morte.\n\nHá os que saem dois ou três dias antes. (Deus Guardião Principal)\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 86,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a filha falecida aparecia no sonho toda noite\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que a filha falecida aparecia no sonho toda noite\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a filha falecida aparecia no sonho toda noite\"** (Emitido em 5 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel xintoísta, a filha faleceu e foi cremada no rito xintoísta, e suas cinzas foram sepultadas no templo em rito budista; atualmente ela é cultuada com o Nome Póstumo (Kaimyo) colocado sobre o *Himorogi* (altar xintoísta temporário), mas\n\na mãe diz que vê vários sonhos sobre a filha quase todas as noites.\n\nQual seria o correto para o culto: focar no Xintoísmo ou no Budismo?\"\n\n**Orientação de Meishu-Sama**\n\"A filha está avisando pelo sonho que quer que consagrem o Komyo Nyorai.\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 87,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um estranho falecido aparece no sonho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que um estranho falecido aparece no sonho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um estranho falecido aparece no sonho\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem totalmente estranho que morava na vizinhança morreu e, após a morte, ele fala comigo frequentemente nos sonhos.\n\nNão sinto nada diferente após o sonho...\n\nEsta é a queixa de uma fiel; que relação seria essa?\"\n\n**Orientação de Meishu-Sama**\n\"Esse homem que morreu gostava dessa pessoa. Essa fiel é uma mulher, não é?\"\n\n**Fala do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Ele a amava, estava apaixonado. E mesmo no Mundo Espiritual, não consegue esquecê-la. Não é fácil, hein. (Gargalhada)\""
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 88,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito de Sho-Kannon (Kannon Sagrada)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Espírito de Sho-Kannon (Kannon Sagrada)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito de Sho-Kannon (Kannon Sagrada)\"** (Emitido em 25 de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Minha amiga íntima, a falecida N.M. (Nome Budista: Shaku-i Keishin-nyo), faleceu em 1º de novembro de 1948, aos 21 anos.\n\nTalvez por medo de contágio da tuberculose, não nos informaram absolutamente nada sobre seu falecimento, mas\n\nàs 3 horas da manhã do dia 1º, sonhei que esbarrava em uma alma ao tentar passar pelo Torii de um santuário.\n\nAo olhar para trás, aquela alma era a figura de N. vista de costas;\n\nquando o sonho acabou e despertei, meu travesseiro estava molhado de lágrimas, mas\n\nnaquele momento achei apenas estranho.\n\nA partir do dia seguinte, até a manhã do dia 16, ela me mostrava sonhos todas as noites dizendo: 'A., estou solitária, quero que venha, mas você não vem hoje, você não vem hoje'.\n\nNo dia 16, fui à casa dela na cidade O. e descobri que ela havia falecido no dia 1º, conforme o sonho.\n\nPor meio disso, soube da existência dos espíritos.\n\nCerca de um mês depois, ao me deitar por volta das 21h,\n\nimediatamente algo vago e escuro parou do lado esquerdo do meu travesseiro. Percebi logo que era N.\n\nN. disse: 'Em vida, queria muito encontrar A., mas nos separamos sem nos vermos; não há solidão maior que esta', então\n\neu a aconselhei bem, e ela voltou feliz (nessa época eu lia o 'Evangelho do Céu').\n\nPensei que ela não estava em um lugar muito bom, mas\n\nno final de dezembro de 1948, ao me deitar às 21h, imediatamente vi claramente do lado esquerdo a figura da Sho-Kannon (Kannon Sagrada).\n\nA figura tinha cerca de sete partes da altura até o teto, e usava um véu.\n\nEla olhava para o meu rosto e sorria silenciosamente.\n\nFiquei surpresa e ao mesmo tempo tomada por uma sensação indescritível de êxtase; ao olhar bem depois de um tempo, a Kannon era N.\n\nE a Kannon disse: 'Por que você se entristece tanto? Não há o que lamentar, seu desejo se realizará sem falta daqui a uma semana' e desapareceu.\n\nDepois disso, senti-me indescritivelmente bem.\n\nNessa época, eu pensava em abrir uma loja de costura com uma amiga e consultei minha mãe,\n\nmas como ela se opôs, eu havia desistido.\n\nIsso se realizou conforme o espírito disse.\n\nNesse momento, minhas duas irmãs que dormiam ao lado tinham acabado de entrar na cama, então contei a elas.\n\nCerca de três meses depois, ela apareceu novamente no mesmo horário.\n\nDesta vez, vi uma luz ainda mais forte da figura do que na primeira vez.\n\nE conforme as palavras dela naquele momento, uma semana depois realizou-se algo vantajoso para mim.\n\nAlém disso, eu gostava e praticava arranjo floral do estilo antigo (*Koryu*).\n\nNessa ocasião, Kannon disse: 'Permito que faça arranjo floral até certo período', e 'esse período é até obter o grau de Kaitou (Presidente/Mestre)'.\n\nEu não sabia o que era 'Kaitou'.\n\nCerca de quatro meses depois, ela apareceu novamente no mesmo horário.\n\nNessa ocasião, a luz vista era ainda mais forte que na segunda vez. Também me ensinou várias coisas nessa vez.\n\nNuma noite de outubro de 1949, acordei às 2 da manhã e levantei-me para ir ao banheiro no andar de baixo, mas\n\nestava tudo silencioso e de repente senti um medo, então\n\nsentei-me na cama e coloquei o cobertor sobre os ombros (cerca de 10 minutos),\n\nquando do *Ranma* (painel ventilado acima das portas) algo veio caindo flutuando (exatamente como se vê poeira no espaço em lugar claro de dia).\n\nNo momento em que pensei 'as portas de madeira estão todas fechadas e a luz apagada, não deveria ser possível ver',\n\naquela coisa como poeira era a Sho-Kannon de uma cor dourada ofuscante, e\n\ndesceu suavemente puxando uma longa luz dourada do corpo, parando diante dos meus olhos (tamanho de cerca de 1 *sun* e 8 *bu* - aprox. 5,5 cm).\n\nKannon disse: 'Por uma estranha afinidade, defino teu corpo como meu local de repouso eterno. Grava bem isto', e\n\nentronizou-se na minha garganta.\n\nEu disse: 'Fico muito feliz que tenha entrado, mas se a figura de Kannon for visível na garganta, serei ridicularizada pelas pessoas do mundo e virarei atração, o que me causará problemas'.\n\nKannon disse: 'Mesmo que seja visível para ti, os outros não têm o olho espiritual aberto, portanto não veem; fica tranquila'. Quando ela disse isso, meus olhos se abriram e não vi mais a figura.\n\nQuando percebi, ainda estava na cama.\n\n(O ponto que senti foi que, em todas as vezes, estou com os olhos abertos até ver a figura, mas durante a conversa parece que estou com os olhos fechados, e quando a conversa termina, os olhos se abrem de repente).\n\nDesde setembro de 1947, eu recebia Johrei diariamente da Sra. U. (que atualmente deixou a fé) sem falta, mas não havia recebido o Omamori-sama (o Ohikari da época).\n\nQuando encontrei N. pela última vez (um mês antes de morrer), falei sobre o Caminho e ela ficou muito feliz,\n\ndizendo 'quero que receba o Omamori-sama o quanto antes e salve muitas pessoas',\n\nmas pensando que seria problemático se não conseguisse curar doenças de verdade,\n\nembora tenha prometido, mesmo completando um ano de falecimento, ainda não tinha recebido o Omamori-sama, mas\n\njá não podendo negar a existência de Deus,\n\nem 28 de novembro de 1949 recebi o Omamori-sama (Nota: o Ohikari atual). (Até então, nunca tinha orado a deuses ou budas).\n\nApós o curso de iniciação, cerca de 20 espíritos do inferno vieram pedindo salvação.\n\nTambém vieram quatro espíritos que foram salvos, receberam a Luz no Mundo Espiritual e estão trabalhando.\n\nAlém disso, espíritos de raposa e outros vinham atrapalhar, então eu estava pessimista, quando\n\na mãe de N. (espírito vivo) veio e disse: 'Desta vez, M. (N.) conseguiu ir para cima do Tokonoma.\n\nEm casa também a cultuamos, mas quero muito que A. e E. (amiga que recebeu o Ohikari) a cultuem', e colocou a tabuleta memorial no Tokonoma,\n\ndizendo: 'Na sua casa tem um pergaminho sagrado, quero muito que o pendure no Tokonoma e coloque a tabuleta ao lado', e foi embora.\n\nNão temos essas coisas em casa.\n\nComo meus pais não compreendem, consagrei a Kannon do Biombo em 13 de julho, mas\n\na Imagem Sagrada (Goshintai) ainda não consagrei.\n\nLogo depois disso, N. apareceu. A figura era a Kannon sem o véu.\n\nN. disse: 'Consagre o Dai Komyo Nyorai (Imagem Sagrada da época) no Tokonoma e coopere mais pelo Caminho.\n\nSe fizer isso, eu protegerei você por toda a vida'.\n\nCerca de dois meses depois, fiquei surpresa ao ver o Livro Divino 'Tijou Tengoku' (Paraíso Terrestre).\n\nEra exatamente a mesma figura da Kannon Messias da capa.\n\nAlém disso, duas vezes, prestes a ser atropelada por grandes caminhões, a figura apareceu diante dos meus olhos e me bloqueou, e escapei por pouco.\n\nNessas vezes também era a figura da Kannon Messias.\n\nEm 17 de agosto de 1952, ao visitar Hakone pela primeira vez, fiquei surpresa ao ver o Altar Divino.\n\nPorque era igual ao Altar Divino da minha casa que me foi mostrado no ano passado, dizendo que minha casa ficaria assim dali a cinco anos\n\n(na ocasião, disseram que se o espírito fosse polido, me mostrariam coisas mais adiante).\n\nApenas a estátua em pé que estava no lado direito, no sonho, era a Kannon Messias e era feita de ouro puro (essa Kannon era N.).\n\nTerminei de orar imediatamente e, o que me surpreendeu ainda mais, foi que assim que vi que a Kannon daquela estátua em pé ficou muito feliz e sorriu, senti uma onda espiritual.\n\n'A., eu estava esperando sua vinda há muito tempo.\n\nEstou realmente feliz por podermos nos encontrar assim hoje.\n\nPor favor, abandone tudo e coopere pelo Caminho', alegrou-se ela a ponto de quase chorar.\n\nNesse dia, quando recebi Johrei de Meishu-Sama, pude ver bem a Luz.\n\nAlém disso, conforme Kannon disse há três anos, em 1º de outubro fui nomeada Presidente da Associação de Arranjo Floral (Kaitou) pelo Mestre do Estilo Antigo.\n\nE recentemente, a Kannon Messias tem aparecido frequentemente e dito: 'Não é hora de ficar pensando um ou dois anos.\n\nO tempo está se esgotando, então largue tudo rapidamente e entre na Obra Divina'.\n\nEntão, desta vez, deuses malignos como espíritos de raposa, tanuki e dragões avançaram em número incontável\n\ndizendo: 'Se entrar na Obra Divina, nós te mataremos. Atrapalharemos até o fim'.\n\nDiante do exposto, os outros espíritos salvos têm a mesma aparência humana, mas por que apenas N. tem a figura de Kannon?\n\nQuando somos salvos no Paraíso, podemos ter uma figura como a de Kannon?\n\nOu seria uma travessura de espírito de raposa?\n\nHaveria alguma relação com Kannon? Respeitosamente pergunto.\"\n\n**Orientação de Meishu-Sama**\n\"**N. era originalmente um espírito de Sho-Kannon** e,\n\ntornou-se humana para realizar a salvação, mas\n\nperdeu a vida devido à medicina errada, então,\n\ncomo ela quer que você realize a obra de salvação no lugar dela,\n\nela mostrou vários mistérios; portanto, torne-se uma fiel fervorosa o mais rápido possível e trabalhe.\""
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 89,
    "pub_idx": 67,
    "title_ptbr": "Sobre o culto aos antepassados e a oposição da família",
    "publication_title_ptbr": "Sobre o culto aos antepassados e a oposição da família",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 90,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Havendo opositores, há casos em que se deve morar separado para realizar o culto aos antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Havendo opositores, há casos em que se deve morar separado para realizar o culto aos antepassados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Havendo opositores, há casos em que se deve morar separado para realizar o culto aos antepassados\"** (25 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha mãe, sendo a herdeira da família Murakami, casou-se como segunda esposa na família Soga (havia três filhos e uma filha da primeira esposa) e teve dois filhos.\n\nMeu irmão assumiu o sobrenome Murakami como sucessor da família Murakami (minha mãe também ainda é Murakami), e eu assumi o sobrenome do meu pai, assim como os filhos da primeira esposa.\n\nMinha mãe trouxe o oratório budista da família Murakami ao se casar e o cultua, mas o filho mais velho da primeira esposa detesta que se cultue o oratório da família Murakami.\n\nMoramos juntos; seria melhor morar separado e cultuar o oratório da família Murakami? Pergunto-lhe.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é melhor. Quando há opositores, os antepassados detestam muito.\""
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 91,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Havendo oposição na família, permite-se a consagração da Kannon do Biombo através da multiplicação de oratórios budistas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Havendo oposição na família, permite-se a consagração da Kannon do Biombo através da multiplicação de oratórios budistas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Havendo oposição na família, permite-se a consagração da Kannon do Biombo através da multiplicação de oratórios budistas\"** (Emitido em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de arrumar o oratório budista e consagrar a Imagem Sagrada do Biombo e os antepassados, mas há uma pessoa na mesma família que se opõe, e não consigo fazer como desejo.\n\nNo entanto, caso queira consagrar o quanto antes, posso fazer provisoriamente um oratório budista pequeno separado e consagrar conforme o ensinamento?\"\n\n**Orientação de Meishu-Sama**\n\"É excelente.\n\nSe cultuar havendo oposição, o espírito atrapalha, então é melhor consagrar separadamente em caráter provisório.\""
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 92,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transferência de culto dos antepassados quando há família opositora\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Transferência de culto dos antepassados quando há família opositora\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transferência de culto dos antepassados quando há família opositora\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de alguém que está dedicando ou aprimorando na Sede da Igreja, e não pode transferir o culto dos antepassados porque a família não compreende este Caminho,\n\nmas a própria pessoa deseja cultuar os antepassados o quanto antes, que método seria o melhor a tomar? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Deixar nas mãos de Deus. Conversar se houver oportunidade. Pedir posteriormente ao Komyo Nyorai.\""
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 93,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando a família biológica se opõe ao sepultamento na família adotiva\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Quando a família biológica se opõe ao sepultamento na família adotiva\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando a família biológica se opõe ao sepultamento na família adotiva\"** (15 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de uma fiel que encaminhei, o marido (família Ushiro) faleceu recentemente.\n\nEsse marido veio da família Yamada como filho adotivo para a família Ushiro, e essa casa é uma família derivada (bunke).\n\nAo consultar o chefe da família principal e os parentes sobre o sepultamento desta vez,\n\ndisseram que 'deveria sepultar no cemitério da família principal dos Ushiro', mas\n\no desejo da esposa (fiel) é 'fazer um novo cemitério da família derivada e sepultar o marido nesse local'.\n\nEm qual local seria correto sepultar? Por favor, ensine-me. O marido falecido não é fiel desta Igreja.\"\n\n**Orientação de Meishu-Sama**\n\"O verdadeiro é sepultar no cemitério da família adotiva, mas se a família principal se opuser muito, é ruim ir contra.\n\nFaça como a outra parte diz e enterre apenas o espírito aqui.\n\nSe houver opositores até certo período, o espírito é puxado para lá e sofre. É uma questão de adaptação às circunstâncias (*Rinki-ohen*).\""
  },
  {
    "source_file": "SkazokuHANTAI.html",
    "title_idx": 94,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar apenas com o Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Cultuar apenas com o Nome Póstumo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar apenas com o Nome Póstumo\"** (26 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Perdi meu marido e dois filhos entre setembro de retrasado e setembro do ano passado.\n\nQuis realizar o culto aos antepassados e pedi aos parentes, mas\n\nas irmãs do meu marido se opuseram e recusaram, dizendo: 'Não queremos que alguém sem a continuidade sanguínea faça o culto'.\n\nAtualmente, o filho da irmã do meu marido está realizando o culto.\n\nEu escrevi os Nomes Póstumos (*Kaimyo*) dos antepassados e estou cultuando. Como devo proceder daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Como é inevitável, esse nível está bom. (É excelente).\""
  },
  {
    "source_file": "Ssinkaku.html",
    "title_idx": 95,
    "pub_idx": 67,
    "title_ptbr": "Sobre o culto a seres com divindade",
    "publication_title_ptbr": "Sobre o culto a seres com divindade",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "Ssinkaku.html",
    "title_idx": 96,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de culto a seres com divindade\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Método de culto a seres com divindade\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de culto a seres com divindade\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 42 anos (ex-sacerdote xintoísta) ficou com a boca e os membros debilitados em novembro do ano passado e atualmente aluga um quarto em um santuário.\n\nO espírito do sacerdote anterior desse santuário encosta nessa pessoa e diz: 'Proteja este santuário'.\n\nAs divindades consagradas nesse santuário são quatro: Takenouchi no Sukune, Jingu Kogo, etc.\n\nAlém disso, quando outro sacerdote faz a purificação (*Oharae*), ele sofre muito. Como deve proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Como o sacerdote tem esse desejo e não pode ir para onde quer ir, ele avisou; então, se fizerem conforme o desejo do espírito, ele ficará muito feliz.\n\nEntão o espírito terá que agradecer por isso; esse agradecimento é a proteção.\n\nBem, se as circunstâncias permitirem, seria bom fazer conforme o desejo dele.\n\nIsso significa, no fim das contas, 'cuide do que vem depois', ou seja, proteger essas quatro divindades... não são deuses (*Kami*), são pessoas com divindade (*Shinkakusha*).\n\nComo ele deseja que protejam essas quatro pessoas com divindade,\n\nse essa pessoa não puder, basta escolher uma pessoa adequada no lugar,\n\nmas se isso também não for possível, pode colocar um suporte no Tokonoma da própria casa e cultuar esses quatro,\n\ne pendurar o Pergaminho Sagrado de Komyo Nyorai atrás; talvez isso seja bom.\n\nO fato de sofrer quando outro sacerdote faz a purificação é porque o espírito encostado é superior, e quando alguém inferior faz, ele se sente impuro e sofre.\n\nAo contrário disso, se pedir para alguém muito superior ao espírito fazer, ele se sente muito bem.\"\n\n**Pergunta do Fiel**\n\"Este doente ainda não recebeu o Ohikari...\"\n\n**Orientação de Meishu-Sama**\n\"Ah, ainda não? Deve procurar receber o quanto antes.\n\nSe fizer isso, basta proceder como eu disse.\"\n\n**Pergunta do Fiel**\n\"Como devemos fazer o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Deve ministrar principalmente e muito bem na região frontal da cabeça.\""
  },
  {
    "source_file": "Ssinkaku.html",
    "title_idx": 97,
    "pub_idx": 67,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto ao espírito de Nijusanya-sama (Divindade da 23ª Noite)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Culto ao espírito de Nijusanya-sama (Divindade da 23ª Noite)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto ao espírito de Nijusanya-sama (Divindade da 23ª Noite)\"** (22 de abril de 1950)\n\n**Cegueira e o culto ao espírito causador**\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher cega de 25 anos, que ingressou na fé em 23 de novembro de 1948.\n\nPor volta de março do ano passado, ela teve a permissão de enxergar um pouco,\n\nmas a visão foi diminuindo gradualmente e atualmente não enxerga nada.\n\nNo olho esquerdo, parece haver uma pequena mancha branca na pupila,\n\ne no olho direito, há algo como uma película branca sobre a pupila.\n\nAlém disso, na época do ingresso, o corpo era gordo e a cabeça inchada, mas\n\natualmente o corpo ficou bem magro e firme, mas\n\na parte superior da cabeça está muito mole.\n\nQuando ministro Johrei, manifesta-se o chamado espírito de 'Nijusanya-sama', dizendo que quer ser salvo.\n\nEssa mulher teve incidentes estranhos frequentemente nos dias 23.\n\nDiz que antes de ingressar na fé, os infortúnios da casa também ocorriam nos dias 23.\n\nPerguntando a um idoso da vizinhança, ele disse que em uma montanha chamada Kiriyama estavam consagradas três imagens: Nijusanya-sama, Amida-sama e Yakushi Nyorai-sama,\n\nmas depois Amida-sama e Yakushi Nyorai-sama foram cultuados num templo próximo,\n\ne Nijusanya-sama foi cultuado em casa por uma pessoa de profunda fé.\n\nPosteriormente, essa família faliu, vendeu o terreno onde Nijusanya-sama estava cultuado para um vizinho e saiu de lá,\n\ne a pessoa que comprou o terreno disse que mandou extrair o espírito e queimou o pequeno santuário de Nijusanya-sama.\n\nO estado dessa mulher seria devido a toxinas?\n\nOu haveria relação com o espírito de Nijusanya-sama?\n\nSe houver relação com Nijusanya-sama, como devemos proceder? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser caso humano, mas também pode ser Dragão, Tengu, etc.\n\nColocar um pequeno suporte à direita de quem olha para o Komyo Nyorai e cultuar.\n\nNa hora do culto, entoar a oração Amatsu-Norito depois de Komyo Nyorai.\n\nAssim, o espírito recebe a Luz e é salvo.\n\nE então 'Nijusanya-sama' passará a proteger, o que é bom.\n\nAssim, a cura dos olhos será rápida. Levará um número considerável de dias.\""
  },
  {
    "source_file": "Skohun.html",
    "title_idx": 98,
    "pub_idx": 67,
    "title_ptbr": "Sobre a maldição da escavação de túmulos antigos",
    "publication_title_ptbr": "Sobre a maldição da escavação de túmulos antigos",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  }
]