[
  {
    "source_file": "hyourei4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança possuída por espírito ancestral faz reverência na direção de Gora\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Criança possuída por espírito ancestral faz reverência na direção de Gora\"** (1 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se do filho de um fiel. Por volta das duas horas da manhã, ele faz uma reverência na direção de Gora. Haveria algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito encostado. É um espírito ancestral, sabe. É algo grato. Como espírito ancestral, ele me conhece.\"\n\n**Pergunta do Fiel**\n\"Muitas vezes, quando se ora para a Imagem da Luz Divina com o conceito de uma imagem comum, acontece de eles ensinarem sobre Meishu-Sama...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Porque os ancestrais sabem.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito encostado ordenou que se deixasse o trabalho\"",
    "publication_title_ptbr": "6 de fevereiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Caso em que o espírito encostado ordenou que se deixasse o trabalho\"** (6 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"A família secundária da casa dos pais de minha esposa (TT, 38 anos, masculino) ingressou na fé em fevereiro do ano passado.\n\nO filho mais velho, Akira (7 anos), teve um inchaço do tamanho do punho de um adulto na região da amígdala direita e, por um momento, esteve em estado perigoso, mas recebeu a graça divina.\n\nO chefe dessa família secundária (OM) é diretor da escola primária da mesma vila e, paralelamente, administra uma loja de variedades.\n\nEm 13 de janeiro, entronizaram a Imagem da Luz Divina (Komyo Nyorai).\n\nPosteriormente, na noite do dia 17, enquanto minha esposa recebia Johrei, o espírito da falecida primeira esposa de OM manifestou-se.\n\nEssa falecida esposa era irmã biológica de minha mulher (S); ela teve cinco filhos, mas todos morreram aos três anos de doenças intestinais.\n\nO espírito disse: 'O comércio da família secundária tem pontos que não condizem com a Vontade Divina (busca excessiva pelo lucro), por isso, parem com o comércio sem falta.\n\nE quero que se dediquem exclusivamente ao magistério.\n\nCaso não parem com o negócio, tomarei a vida de A (filho da segunda esposa)'.\n\nNo entanto, a família secundária parece ter uma gestão basicamente conscienciosa.\n\nAlém disso, se fizerem conforme o espírito diz, a repercussão social também não será boa; por isso, ao tentarmos persuadi-la de várias formas, ela disse: 'Se houver a permissão de Meishu-Sama, podem continuar com o comércio'.\n\nO que o referido espírito diz está correto?\n\nE o que seria bom fazer em relação ao comércio? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Já que ela diz que se eu permitir está tudo bem... eu permito, então não há problema, não é?\n\nNo fim das contas, é a personalidade do espírito.\n\nEssa pessoa é muito 'Shojo' (de visão estreita)... bem, é uma pessoa rígida demais.\n\nPor isso, não há o que fazer se esse espírito pensa dessa forma...\n\nEntão, sendo ele diretor e comerciante, se deixarem como está, caso o comércio realmente não deva continuar, Deus arranjará uma forma de fazê-los parar sem forçar a situação.\n\nPortanto, não é preciso se preocupar em tomar atitudes bruscas; deixem isso a cargo de Deus e continuem fazendo como até agora.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de calafrios no Santuário Meiji\"",
    "publication_title_ptbr": "Publicado em 10 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Caso de calafrios no Santuário Meiji\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"Um fiel que sente muito a presença de espíritos, assim que entrou no recinto do Santuário Meiji, sentiu calafrios e uma sensação de solidão; assim que saiu, voltou ao normal.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um espírito da linhagem do Imperador. Provavelmente não é o Imperador Meiji. Mas há filhos do Imperador Meiji também.\n\nEsse espírito encosta porque quer ser salvo.\n\nO estado de solidão desse espírito é que se reflete.\n\nEstá escrito nos meus livros, não está?\n\nEstá escrito que, mesmo entre os Imperadores, há muitos que ainda estão no inferno e que em breve irei salvá-los.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local onde espíritos atacam dentro do barco - Espírito de afogado\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Local onde espíritos atacam dentro do barco - Espírito de afogado\"**\n\n**Pergunta do Fiel**\n\"Num certo local da costa de Ohama, sempre que alguém amarra o barco e dorme, seja quem for, sente o peito oprimido por alguma razão, o corpo fica pesado e, ao acordar assustado, está encharcado de suor.\n\nContudo, dizem que apenas num único barco, chamado Man-ei Maru (o proprietário é K.I.), isso nunca aconteceu e consegue-se dormir tranquilamente. Qual seria o significado disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito de alguém que morreu afogado ali.\n\nDependendo da pessoa, o espírito encosta com mais facilidade.\n\nO espírito tem um pedido; como geralmente tornou-se um espírito sem vínculos (ninguém para orar por ele), ele quer ser cultuado.\n\nO espírito encosta, pelo contrário, em pessoas de bom coração.\n\nPois há a possibilidade de ser cultuado por elas.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caqui ofertado cai, coelho morre e família tem dor de barriga (Morte misteriosa de coelho)\"",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Caqui ofertado cai, coelho morre e família tem dor de barriga (Morte misteriosa de coelho)\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, existe o costume de decorar com caquis e castanhas no feriado de Finados (Obon).\n\nAo colocarem a decoração, dois caquis caíram e, pouco depois, caiu mais um.\n\nNesse momento, bateram no prato de oferendas e este se partiu exatamente onde havia uma rachadura.\n\nQuando os dois caquis caíram, dois filhotes de coelho morreram; depois que caiu mais um, outro morreu.\n\nNesse dia, três membros da família sentiram dor de barriga, um após o outro; dois sararam sem maiores problemas, mas uma menina de quatorze anos está com uma dor persistente: quando ministra Johrei alivia, mas depois volta a doer. Isso já dura cerca de uma semana e ela não tem muito apetite.\n\n(No oratório budista (Butsudan) está entronizada a Imagem de Kannon do Biombo e todos que devem ser cultuados estão sendo; contudo, uma imagem de Kannon feita de metal e um livro com ofícios de Kannon que o avô colecionou peregrinando pelo país estão colocados em ambos os lados. Cinco pessoas, incluindo o chefe da família, receberam as aulas de aprimoramento.)\n\nQual seria a razão disso? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há uma relação entre os caquis e os coelhos. Um antepassado tornou-se um coelho e, através dos caquis, avisou que não eram coelhos comuns.\n\nComo não perceberam isso, causou a dor de barriga.\n\nA dor de barriga da menina de quatorze anos deve-se ao encosto de uma pessoa com forte apego.\n\nA imagem de Kannon de metal não deve ser colocada no oratório budista. Deve ser cultuada fora dele.\n\nOs antepassados reencarnaram todos como humanos. Foram salvos. Foi um aviso para agradecer por isso.\n\nO ofício de Kannon deve ser colocado do lado direito de quem olha.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão espiritual peculiar\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão espiritual peculiar\"** (25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine sobre os seguintes pontos:\n\n(a) Às vezes, em sonhos, leio fluentemente o Sutra de Lótus ou sutras difíceis que nunca li ou aprendi. Qual seria o motivo?\n\n(b) Durante conversas, percebo claramente o movimento do coração da outra pessoa, ou seja, o que ela está pensando enquanto fala. Mesmo ao visitar outras casas, percebo com clareza excessiva se falam de coração ou se é apenas cortesia superficial, o que me causa transtorno.\n\n(c) Tanto em detalhes do cotidiano doméstico quanto em assuntos gerais da sociedade, vejo claramente as consequências futuras, o que me deixa impaciente; por fim, chego a achar tudo ridículo e sinto vontade de reclamar até das leis e regulamentos.\n\nPor exemplo, menores de 18 anos não podem ser empregados em empresas ou fábricas e, nesse meio tempo, tornam-se delinquentes; ou a venda descontrolada de injeções como o Philopon (anfetamina), resultando em sucessivos casos de jovens destruindo corpo e mente. Além disso, quando penso nos males sociais do controle de natalidade e na desordem moral, sinto uma raiva profunda. Não haveria como fazer algo sobre esse estado social?\n\nHá crimes cometidos por governadores, chefes de seção e departamento; não haveria como resolver logo essa inundação de males sociais que saltam aos olhos? Peço ensinamentos sobre esses três itens.\"\n\n**Ensinamento de Meishu-Sama**\n\"(a) Existe um espírito assim encostado. E ele fala quando você dorme.\n\n(b) A pessoa que está encostada é quem ensina. É melhor não entender demais o coração dos outros.\n\n(c) A forma de pensar é simples. Existe também a questão do tempo (era). Ao ver o estado do mundo, surgem pensamentos incontroláveis, mas acho que está bom assim.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito ancestral que usurpa o nome de Deus\"",
    "publication_title_ptbr": "15 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por espírito ancestral que usurpa o nome de Deus\"** (15 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Eu (44 anos) recebi o Ohikari em setembro do ano passado; minha mãe (63 anos) recebeu neste dia 8; minha esposa, em setembro do ano passado; meu filho mais velho (22 anos) também recebeu a Luz.\n\nNa noite do dia 7 deste mês, por volta das 20h, enquanto meu filho mais velho ministrava Johrei na minha mãe e na minha filha mais velha, repentinamente minha mãe disse que a mão direita estava tremendo incontrolavelmente; logo em seguida, juntou as mãos, ergueu-as acima da cabeça e sua respiração tornou-se difícil.\n\nImediatamente depois, ela baixou as mãos assumindo uma postura de oração e foi rastejando pelo tatame até a frente do oratório budista. Eu, meu filho e minha esposa, os três, ministramos Johrei intensamente.\n\nAo final, perguntei à minha mãe: 'Quem é o senhor?'.\n\nEla respondeu: 'O que é que vocês estão cultuando?'. Eu fiquei em silêncio, sentindo-me um pouco inquieto.\n\nPerguntei mais uma vez: 'É um Buda? É um Deus?'.\n\nQuando ela disse 'Eu sou Deus', minha mãe voltou a si gradualmente e ficou nos olhando com uma cara de espanto. Ao perguntar à minha mãe, ela disse que havia três Kannons ao lado dela.\n\nNesse momento, os olhos de minha mãe ficaram vermelhos e parecia que ela tinha chorado.\n\nQue Deus seria este? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem miríades de Deuses. Kannon também se divide, havendo casos de muitas ramificações, mas geralmente é um só; três é estranho. Deveria ser um.\n\nAcho que foi algo que parecia ser Kannon. Deve ser uma ilusão. Na maioria das vezes, é um antepassado.\n\nÉ um espírito que ascendeu ao Paraíso e, para recomendar a fé, mostra-se dessa forma para pessoas que têm dúvidas.\n\nObserve um pouco mais a situação. Pode ser que tivesse algum assunto com outro Deus.\n\nDe qualquer forma, não é coisa ruim.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por Espírito Guardião que usurpa o nome de Kobo Daishi\"",
    "publication_title_ptbr": "15 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por Espírito Guardião que usurpa o nome de Kobo Daishi\"** (15 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Outro dia, ao ministrar Johrei numa mulher de 34 anos, ela disse o seguinte:\n\n'Sou a mãe desta criança (a mulher de 34 anos). Tenho 82 anos este ano, e como esta filha é querida, estou encostada nela para fazê-la viver muito. Por favor, salvem esta criança'.\n\nEm seguida disse: 'Eu sou Kobo Daishi. Como a mãe desta criança é muito devota, para proteger esta criança de alguma forma, coloquei uma bola redonda dentro da barriga dela há cerca de doze anos. Esta criança também deve saber. (Perguntamos à mulher e ela disse que sabia)'.\n\nA mãe de 82 anos está viva. Neste caso, seria um espírito vivo (ikiryo) ou espírito de raposa?\n\nAlém disso, peço que ensine o método de Johrei para este caso.\n\nE como Kobo Daishi atua atualmente?\n\nE que efeito teria essa bola redonda?\n\nDizem que essa mulher de 34 anos fica possuída de tempos em tempos. Respeitosamente peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o Espírito Guardião encostado na mãe, agindo em lugar dela.\n\nKobo Daishi é suspeito. É um representante. É uma graça por ela ter tido fé antigamente.\n\nA bola redonda é um espírito. Os espíritos costumam tornar-se sempre bolas redondas. Portanto, é um subordinado de Kobo.\n\nQuando se está nas montanhas, lobos e outros tornam-se servos e trabalham.\n\nÉ bom, pois ela está sendo protegida.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito de missionário alemão\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por espírito de missionário alemão\"**\n\n**Pede para apresentar o braço de Xavier a Meishu-Sama**\n\n**Pergunta do Fiel**\n\"Em 21 de março, o espírito de um missionário alemão que possuiu a senhora MM disse:\n\n'Houve uma instrução de Maria-Sama ao missionário para que pedisse a revelação dos seguintes assuntos a Meishu-Sama:\n\n1. Gostaria que o braço esquerdo de Xavier fosse oferecido ao Senhor Grande Deus.\n\n2. O braço esquerdo encontra-se na Igreja de Oura, em Nagasaki, embora as pessoas do Mundo Material não saibam.\n\n3. Este fato tem profunda relação com a construção do Paraíso Terrestre e, se for relatado a Meishu-Sama, todas as transmissões serão feitas do Senhor Grande Deus do Oriente para a Bola de Luz no ventre de Meishu-Sama', disse ele.\n\nO objetivo de relatar isso seria informar às pessoas do Mundo Material que tal Plano Divino invisível está sendo realizado e despertar aqueles que não acreditam na existência de Deus e do Mundo Espiritual.\n\nRecentemente, esse espírito de alemão disse ter recebido uma permissão especial de Meishu-Sama e que falaria fluentemente em japonês, pedindo que ouvíssemos qualquer coisa.\n\nDiz que o corpo fica quente durante a possessão e que, recentemente, recebeu uma Luz especial para purificar esse corpo físico.\n\nEnquanto estava em estado de possessão, quase sem dormir à noite, ministrando Johrei em seu próprio corpo diante do Altar Divino, na noite do dia 28, um Deus Dragão que se dizia ser um espírito ramificado (bunrei) de Meishu-Sama incorporou.\n\nDisse que, pela misericórdia especial de Meishu-Sama, faria ascender e desaparecer os dragões que possuíam duas pessoas que moram em Rokkanda, cidade de Ichikawa, Chiba (que estão recebendo ensinamentos), e realizou diversos movimentos; o Johrei e os outros gestos pareceram estranhos.\n\nDiz que quando este espírito incorpora, a cabeça fica quente como se estivesse pegando fogo e o corpo sente uma sensação solene.\n\nHá outras coisas estranhas e incompreensíveis, mas o espírito do missionário diz que o Plano de Deus está sendo realizado neste corpo físico. Como devemos lidar com isso daqui por diante?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que o braço direito e o esquerdo ficarão juntos é impossível, pois ninguém concordaria.\n\nOs espíritos, por não entenderem as coisas do Mundo Material, dizem coisas arbitrárias, então basta ouvi-los sem dar muita importância.\n\nQuando vão para o Mundo Espiritual, ignoram as coisas do corpo físico.\n\nMesmo dizendo ser espírito ramificado, é um servo de Izunome Kinryu.\n\nDeixe continuar assim por mais um tempo.\n\nGradualmente chegará a uma conclusão e ficará claro.\n\nÉ um processo para chegar a certo estágio, então basta me informar a cada ocorrência.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito de americano morto por antepassado nos Mares do Sul\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por espírito de americano morto por antepassado nos Mares do Sul\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que um punho no seio direito, duro e vermelho no centro.\n\nCom o Johrei, diminuiu sem expelir pus.\n\nJá havia fenômenos de possessão anteriormente, mas no dia 18 deste mês, o espírito manifestou-se repentinamente. Quando entoamos a Oração e a Zengen Sanji, ele detestou muito, dizendo 'No, no'.\n\nEle não fala outras coisas, mas responde às nossas perguntas com atitudes.\n\nPor meio disso, ficou claro que parece ser um americano que não consegue voltar, morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.\n\nComo pediu para ser cultuado, escrevemos 'Joi' (Alta Posição), pedimos a Kakuriyo-no-Okami e o cultuamos diante do Altar Divino.\n\nContudo, parece que não se afastou.\n\nAlém disso, a própria pessoa diz que, antes de entrar em transe, sentiu como se três balas de pistola tivessem sido atiradas em seu peito.\n\nA pessoa diz não ter ideia do que o espírito fala. O que devemos fazer?\n\nNesta família, a mãe, a cunhada e o irmão mais novo, quatro pessoas ingressaram na fé; contudo, o marido e quatro irmãos dele morreram de tuberculose.\n\nAtualmente, o irmão mais velho também está de cama. O menino de quatro anos que teve com o falecido marido tem problemas na espinha, e o menino de três anos tem a parte inferior do esterno afundada em forma de funil e tem vômitos muito intensos.\n\nSobre isso, o avô cultuava os Três Deuses Demônios (Sankishin) de Miyajima no Havaí, mas como não houve quem os cultuasse após sua morte, dizem que os Três Deuses Demônios voltaram por conta própria e estão dizendo que matarão até sete homens da família.\n\nHaveria alguma relação espiritual entre os Três Deuses Demônios, o referido espírito e as doenças atuais? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Três Deuses Demônios (Sankishin) guardam algum ressentimento.\n\nQuanto ao espírito do americano, quem o matou com a pistola foi um dos antepassados desta casa; não há dúvida de que as três balas foram um fato.\n\nSe não houvesse relação, isso não aconteceria.\n\nSalvar o maior número possível de pessoas. Pela virtude disso, o nublamento do espírito diminui. Quando começar a brilhar, eles não conseguirão fazer mais nada. Em outras crenças, a força é insuficiente, então não funciona assim.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ausência de ataques espirituais durante a difusão\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ausência de ataques espirituais durante a difusão\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"1. Fui salvo de uma longa purificação espiritual e tenho sido usado neste Caminho.\n\nA purificação espiritual resumia-se a um ou dois ataques por ano, o que me permitiu passar sem impedimentos na difusão, pelo que agradeço profundamente.\n\nDesde janeiro deste ano, a purificação espiritual intensificou-se para cerca de duas vezes por semana. Nos locais de visita como Ibaraki, Chiba e Tochigi, ocorrem ataques espirituais frequentes durante a noite, com dificuldade respiratória e sofrimento, mas melhoro em cerca de cinco minutos.\n\n2. Quando ocorre o ataque, sinto muita vontade de beber água.\n\nAlém disso, não consigo deixar de pensar que há um ser vivo dentro do meu estômago.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma possessão necessária, afinal.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de não perder a consciência durante a possessão é o enfraquecimento do espírito\"",
    "publication_title_ptbr": "Publicado em 20 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A causa de não perder a consciência durante a possessão é o enfraquecimento do espírito\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, nos fenômenos de possessão do paciente, ele não perde a consciência de forma alguma (não fica em estado de 'muga'), lembrando-se bem, por si mesmo, de tudo o que o espírito disse e fez. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque o espírito possuidor não consegue ocupar tudo.\n\nPor exemplo, mesmo que ocupe setenta por cento, restam trinta por cento do espírito da pessoa.\n\nA força do espírito enfraqueceu.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir calafrios durante a Oração é possessão de espírito ancestral\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sentir calafrios durante a Oração é possessão de espírito ancestral\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 25 anos. Através do Johrei, os espíritos de cobra e raposa foram resolvidos, mas ao entoar a Zengen Sanji, quando chega na parte de 'Kinju chugyo' (aves, bestas, insetos e peixes), ela diz sentir um calafrio e tremores.\n\nQual seria a razão disso? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse momento o espírito encosta no corpo.\n\nFrequentemente, ao entoar a Oração, sente-se um calafrio antes de entrar aqui.\n\nIsso é o espírito ancestral que encosta.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito ancestral que deseja ouvir a Zengen Sanji\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por espírito ancestral que deseja ouvir a Zengen Sanji\"** (12 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Com uma certa fiel de 67 anos, quando entoamos a Zengen Sanji, sai uma fumaça branca de sua cabeça e o cabelo se reparte mesmo sem haver vento.\n\nDizem que isso continuou por três noites. Haveria algum significado espiritual? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem significado.\n\nO espírito encosta porque quer ouvir a Zengen Sanji.\n\nÉ um espírito ancestral de classe elevada.\n\nEntre os antepassados, havia alguém que, devido à sua posição social, repartia o cabelo dessa forma.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito de criança que deseja ouvir a Zengen Sanji\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Possessão por espírito de criança que deseja ouvir a Zengen Sanji\"**\n\n**Opressão no peito ao entoar a Zengen Sanji**\n\n**Pergunta do Fiel**\n\"Toda vez que entoo a Zengen Sanji de manhã e à noite, sinto de repente uma aflição como se meu peito fosse comprimido; ao aplicar Johrei em mim mesmo, logo fico aliviado. Qual seria a razão? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos ainda não salvos querem ouvir a Zengen Sanji.\n\nOu é um espírito de criança que vem ser abraçado no peito, ou é um espírito que morreu com sofrimento no peito.\n\nO Espírito Guardião Principal trouxe-o do Mundo Espiritual porque quer salvar a criança.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que tremem ao receber Johrei estão possuídas por espíritos\"",
    "publication_title_ptbr": "Publicado em 20 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Pessoas que tremem ao receber Johrei estão possuídas por espíritos\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que começam a tremer quando ministramos Johrei; por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Começam a tremer porque um espírito veio e encostou.\n\nE esse espírito tem medo desta Luz.\n\nNessas horas, se fizermos ele falar, ele fala, mas se falar demais é inconveniente, pois a pessoa pode ficar como um doente mental, então é melhor não fazer isso.\n\nÀ medida que o espírito encostado for sendo purificado, a pessoa parará de tremer.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espasmos ao ministrar Johrei nas costas\"",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espasmos ao ministrar Johrei nas costas\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Chamo-me HM (56 anos, mulher). No caso de ter espasmos (tremor) ao receber Johrei nas costas, qual seria o motivo? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito nas costas. Não é nada grave. Vai sarar.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação após realizar sessão de aprimoramento\"",
    "publication_title_ptbr": "21 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Purificação após realizar sessão de aprimoramento\"** (21 de abril de 1950)\n\n**Possessão de espírito que quer ser salvo**\n\n**Pergunta do Fiel**\n\"Uma fiel chamada HT (51 anos, viúva). Em 10 de maio do ano passado, realizamos uma sessão de aprimoramento (Kyoshukai) organizada por ela.\n\nA partir dessa noite, ela recebeu purificação. Em meados de julho saiu da cama, mas na noite de 20 de novembro vieram tremores, o baixo-ventre inchou e o apetite não melhorou.\n\nDesde então até hoje, ocorrem tremores cerca de uma ou duas vezes por semana. Ultimamente, sente dores na região da pleura e há momentos em que a respiração para temporariamente.\n\nAo ministrar Johrei por cerca de uma hora, ela tem suores noturnos a noite toda.\n\nDurante o Johrei, há momentos em que a dor para e momentos de dor intensa.\n\nMinistro Johrei cerca de duas vezes ao dia.\n\nDuas filhas morreram de tuberculose pulmonar e intestinal, e dói no mesmo lugar da doença das filhas. Haveria alguma relação? Peço permissão para perguntar.\n\nAlém disso, ela sente saudades da casa onde nasceu; se volta para a casa dos pais (Família Kuriyama), o apetite melhora e sente-se bem.\n\nTanto na casa dos pais quanto na casa dela, a Imagem de Kannon do Biombo está entronizada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao realizar a sessão de aprimoramento, o espírito soube que seria salvo e encostou querendo ser salvo rapidamente.\n\nEle quer ir para a casa dos pais, mas não consegue.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afinidade com espíritos obsessores\"",
    "publication_title_ptbr": "Publicado em 25 de março de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Afinidade com espíritos obsessores\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ouve-se falar em 'cortar a afinidade' (innen) ou 'a afinidade é cortada'. Qual seria o significado disso?\n\nRefere-se ao fato de o espírito obsessor ser purificado, libertar-se e retirar-se?\n\nDiz-se frequentemente que o espírito encosta porque existe afinidade.\n\nSe o espírito purificado e salvo pela força da Luz desta religião cooperar alegremente do Mundo Espiritual, isso também é um vínculo; então, podemos interpretar que a má afinidade foi cortada e uma boa afinidade foi atada? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa interpretação está correta.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O próprio espírito não encosta em si mesmo\"",
    "publication_title_ptbr": "Novembro/Dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O próprio espírito não encosta em si mesmo\"** (Novembro/Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o relato de graça 'Minha vida anterior conhecida através da Virtude Divina', publicado na edição 9 de 'Chijo Tengoku'.\n\n(1) É possível que o próprio espírito encoste na própria pessoa?\n\n(2) Ao usar a palavra 'possessão' (encosto), não seria um espírito diferente?\"\n\n**Ensinamento de Meishu-Sama**\n(1) \"Não existe isso de jeito nenhum...\n\nAlém disso, há besteiras no que os espíritos dizem, sabe.\n\nAté espíritos dizem coisas absurdas; espíritos de raposa enganam as pessoas e, se forem espíritos de nível baixo, podem acreditar em erros. Não se pode confiar uniformemente.\"\n\n(2) \"É exatamente isso.\""
  }
]