[
  {
    "source_file": "hyourei6.html",
    "title_idx": 1,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Sufrágio para Espíritos do Inferno sem Relação Sanguínea\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Sufrágio para Espíritos do Inferno sem Relação Sanguínea\"** (Publicado em 1 de julho de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Espíritos do inferno, que não têm relação carnal conosco, encostam sucessivamente e, entre eles, há os que pedem para ser cultuados.\n\nNesses casos, devemos cultuá-los?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"É melhor cultuá-los.\n\nNesse caso, escreva 'Shorei-i' (Espíritos Diversos) em uma pequena tabuleta (*ihai*) e, através do Kotodama, diga: 'Encostem nesta tabuleta de Shorei-i', e então cultue-os.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 2,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Entoe a Oração Zengen Sanji para os Espíritos do Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Entoe a Oração Zengen Sanji para os Espíritos do Inferno\"** (Publicado em 1 de julho de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Refere-se a um templo chamado Zenkoji, na cidade K., província de Aichi.\n\nQuando o monge deste templo vai dormir, não em sonho, mas um espírito do inferno vem cutucar sua cabeça pedindo salvação, dizendo 'Salva-me'.\n\nO monge, aterrorizado, não consegue dormir e fica batendo o sino e o *mokugyo* (bloco de madeira).\n\nDizem que, antigamente, apareceu um fantasma neste templo e deixou a manga de um quimono, que ainda permanece lá. Haveria alguma relação espiritual?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Visto que é um espírito sofrendo no inferno que vem pedir salvação, basta entoar a oração Zengen Sanji para ele.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 3,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos do Inferno Detestam Lugares Claros\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos do Inferno Detestam Lugares Claros\"** (Publicado no início de janeiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Certa criança ilegítima detesta o sol; em dias de bom tempo, não sai de forma alguma, mas em dias de chuva sai para brincar com alegria. Haveria algum significado espiritual?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Ou está encostado o espírito de alguém que teve morte não natural em um dia ensolarado, ou está encostado um espírito que está no inferno.\n\nSe a aversão for muito forte, é um espírito de morte não natural; se não for tanto, é um espírito do inferno.\n\nÉ exatamente como ocorre com os tuberculosos.\n\nOs espíritos do inferno detestam lugares claros.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 4,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Maus Espíritos Escapam do Inferno na Carruagem de Fogo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Maus Espíritos Escapam do Inferno na Carruagem de Fogo\"** (8 de março de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Os espíritos possessores escapam do Mundo Espiritual para vir, ou estão ligados através do elo espiritual?\n\nNo caso de fuga, esse espírito é punido no Mundo Espiritual?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Eles escapam do Mundo Espiritual. Há vários casos.\n\nOs maus espíritos, por exemplo, quando escapam do inferno, vêm montados na Carruagem de Fogo (*Hi no Kuruma*).\n\nBem, é como se fosse o 'ônibus' do inferno. (Risos)\n\nComo os espíritos, embora sintam dor, não morrem, existem coisas assim.\n\nE, nesses casos, eles vêm seguindo o elo espiritual.\n\nQuanto à punição, se o objetivo da possessão for bom, não tem problema.\n\nNesse caso, é apenas o crime de fuga não autorizada.\n\nNo entanto, quem foge são os espíritos do inferno; os que estão acima do *Yachimata* (Encruzilhada dos Oito Caminhos/Purgatório) vêm devidamente com a permissão de Deus.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 5,
    "pub_idx": 41,
    "title_ptbr": "Relato de Experiência de Fé: \"Salva da Terrível Eclampsia\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência de Fé: \"Salva da Terrível Eclampsia\"</b></font> (Publicado na *Tijou Tengoku* nº 10, 20 de novembro de 1949)\n\nAssociação Wako da Igreja Messiânica do Japão - K.I. (19 anos)\n\n\"Eu soube da preciosidade de Kannon-sama e ingressei na fé em 13 de março de 1949 e, desde então, tenho me dedicado à Obra Divina com todo o empenho.\n\nRelembrando, foi no dia 21 de março. Por volta das duas da manhã, a esposa do meu irmão mais velho (K.T.) teve seu primeiro parto.\n\nComo ministrei Johrei todos os dias após meu ingresso na fé, foi um parto tão fácil que ninguém diria ser o primeiro.\n\nPassou-se um pouco de tempo, e era por volta das seis e meia.\n\nNossa família jamais poderá esquecer essa hora.\n\nA cunhada, que dormia tranquilamente até então, de repente gritou 'Dói, dói!' e começou a sofrer.\n\nCorri apressada para ver e ela estava se contorcendo de dor, com os olhos revirados como se estivesse tendo uma convulsão.\n\nJustamente nessa hora, uma tia estava presente; então meu pai, a tia e eu, os três que possuíamos o *Ohikari*, oramos com toda a alma pedindo a proteção de Kannon-sama e ministramos Johrei.\n\nQuando pensávamos que o corpo todo estava tendo espasmos convulsivos, ela vomitava sangue preto aos borbotões pela boca.\n\nConvulsionava e vomitava, convulsionava e vomitava; a aparência do seu rosto era tão pavorosa e sinistra que instintivamente desviávamos o olhar.\n\nQuando pensávamos que ela tinha aliviado um pouco, logo começava a sofrer violentamente de novo, a respiração parava, e não sei quantas vezes pensamos 'Desta vez não tem jeito' e entoamos a oração Zengen Sanji.\n\nO sofrimento descrito acima continuou por dezesseis horas, das seis e meia da manhã do dia 21 até por volta das dez da noite.\n\nComo ela continuou vomitando sangue durante esse tempo, podem imaginar a situação naquele momento.\n\nO estranho é que, no parto da cunhada, o sangue velho (*loquiação*) desceu apenas um pouco e não saiu tudo.\n\nEm condições normais, seria um caso em que só poderíamos assistir sem poder fazer nada, mas felizmente pudemos ministrar Johrei.\n\nEu já tinha ouvido do Mestre várias vezes que 'seja qual for a doença, não existe ação de piora. Tudo é ação de purificação';\n\npor isso, enquanto a cunhada sofria, eu pensava 'é purificação, é bênção de Deus', mas houve momentos em que, devido ao sofrimento excessivo, eu não conseguia pensar que era purificação.\n\nAo pensar na criança que nasceu e no futuro da casa, imaginava que precisávamos ser salvos a qualquer custo e apenas pedia a Kannon-sama.\n\nDevido ao acontecimento extremo, os vizinhos vieram e, assustados, acabaram chamando um médico.\n\nNós, por mais grave que fosse a doença, só pensávamos em nos apoiar seriamente em Deus e que certamente seríamos salvos, não pensando em mais nada;\n\nmas como o médico veio, dissemos para ele examinar, e assim foi feito. O médico era o Dr. O., da cidade de Inabu.\n\nO médico examinou o corpo e aplicou cinco ou seis injeções, mas não houve efeito algum. Então ele disse: 'Esta doença é uma doença rara de se ver em partos, chamada eclampsia, uma doença muito terrível onde apenas uma ou duas em cada duas mil pessoas se salvam, então precisam ter cuidado', e foi embora rapidamente, deixando-a sofrendo.\n\nSerá que o médico também achou que, naquele estado, não havia jeito? Naquele momento, pensei profundamente.\n\n'A família toda está desesperada diante da morte, e ele diz 'precisam ter cuidado' e vai embora. Isso é ser médico?! Se fosse médico, o correto não seria ficar ao lado da paciente, quantas horas fosse, até que ela se aliviasse? Não seria isso a verdadeira ajuda ao próximo, a salvação de pessoas?' Ao pensar nisso, fiquei triste com tanta indignação.\n\nO sofrimento continuava inalterado. Nessa hora, dois tios meus que possuem o *Ohikari* chegaram e nós cinco ministramos Johrei com toda a alma, mas como nenhum dos cinco tinha experiência com uma doença tão grave, queríamos pedir a um ministro superior de alguma forma.\n\nNo entanto, que gratificante providência de Kannon-sama!\n\nQuando estávamos pensando se enviaríamos um telegrama ou iríamos chamá-lo, de repente meu primo, o Ministro H.K., chegou correndo.\n\nNão consigo expressar em palavras a alegria daquele momento.\n\nEle entoou a oração Zengen Sanji três vezes e depois nos encorajou dizendo: 'Não se preocupem, é purificação, façam com dedicação', pois estávamos prestes a ser engolidos pela doença. Ficamos totalmente admirados com sua atitude calma.\n\nCom essas palavras, sentimo-nos fortalecidos e, ardendo com uma convicção inabalável, ministramos Johrei com toda a alma.\n\nEram exatamente seis horas da tarde. Imediatamente pedimos todos juntos a proteção do Grande Mestre e, às oito da noite, enviamos um telegrama pedindo proteção para a casa do Chefe da Filial, Ministro O.T.\n\nO irmão H.K. disse: 'Geralmente, na hora em que o telegrama chega à casa em Morozaki, ela vai melhorar'.\n\nDe fato, exatamente como dito, a partir das dez horas a purificação foi ficando gradualmente mais leve; o sangue que ela vomitava a cada três ou quatro minutos passou a ser a cada cinco minutos, dez minutos, quinze minutos, o sofrimento foi se distanciando e, às onze e meia da noite, ela conseguiu dormir tranquilamente.\n\nNunca nos foi ensinado de forma tão pungente o quanto é importante pedir aos ministros superiores (em nossa Filial, o Ministro O.), e que apenas pelo fato de termos a intenção de nos apoiar em Deus, já somos aliviados.\n\nA casa ficou iluminada como a primavera com flores desabrochando.\n\nAo olhar, ela dormia tranquilamente, como se todo o sofrimento de até então tivesse desaparecido.\n\nNo dia seguinte (dia 22), ela dormiu o dia todo, mas aconteceu algo na manhã do dia 23.\n\nMeu irmão, que dormia ao lado dela, disse 'Tem algo estranho', e quando fui ver imediatamente, o que estaria acontecendo?\n\nA cunhada, que estava totalmente recuperada, agora falava coisas desconexas.\n\n'Estou vendo o inferno', ou 'Tem um Jizo-sama ali', 'Todas as pessoas que vejo parecem Jizo-sama'; ela continuava falando coisas que não entendíamos o significado, a ponto de nos fazer pensar que ela tinha enlouquecido.\n\nEra algo verdadeiramente bizarro.\n\nO irmão H.K. também disse 'Vou pedir ao Vice-Chefe da Filial, Ministro Suzuki Misao, que está em Toyohashi', e foi para Toyohashi.\n\nPor isso, nossa inquietude só aumentava, e nos preocupávamos apenas se ela ficaria louca.\n\nNesse ínterim, ela começou a mover as mãos aos poucos, e isso foi se tornando violento, estendendo-se às pernas; mesmo com cinco adultos segurando suas mãos e pés, era uma força surpreendente que quase nos arremessava longe.\n\nÀ noite ela não dormia, continuava movendo o corpo e acabou rasgando um colchão grosso com os pés.\n\nPodem imaginar o quão violento era.\n\nPassados três dias, o irmão H. voltou dizendo: 'O Ministro Suzuki também estava muito ocupado e não pude pedir, então pedi à Ministra Yoshida Kiyoko e ao Sr. Harada Tomoo', e nesse dia ela ficou muito bem.\n\nGraças ao Johrei dedicado dos ministros, ela caminhou para a recuperação, voltou a si e começou a amamentar o bebê aos poucos;\n\nde ontem para hoje, de hoje para amanhã, ela foi melhorando visivelmente.\n\nDepois de curada, a cunhada contou: 'Minha alma caiu temporariamente no inferno, mas como fui salva pelo grandioso Kannon-sama, um espírito que caiu no inferno (espírito morto de eclampsia) disse: \"Olha, aquela casa tem fé, se nos apoiarmos neles seremos salvos\" e\n\nencostou no meu corpo movendo minhas mãos e pés; portanto, quem moveu minhas mãos e pés foi tudo o espírito', revelando um fato verdadeiramente surpreendente.\n\nAh! Até o coração e o espírito que caíram no inferno são salvos! Que força grandiosa!\n\nAqui recebemos mais uma graça surpreendente.\n\nEla tinha uma miopia muito forte e sofria com isso, mas com esta grande purificação, melhorou de uma só vez; antes, sem óculos, ela não podia andar à noite em lugar nenhum nem ler jornal, mas agora, mesmo sem óculos, consegue escrever, andar à noite e ler o jornal com nitidez.\n\nAdmirei-me que isso é obra da Sabedoria Divina (*Myochiriki*).\n\nAh, esta emoção! Quem poderia dizer que uma doença mortal e difícil como essa seria curada?\n\nApós recebermos essa grande purificação, a família toda experimentou profundamente a gratidão a Kannon-sama e vivemos alegremente em constante agradecimento.\n\nNem em sonho imaginávamos que alguém que teve uma doença tão grave pudesse ir agradecer na casa do irmão H., a mais de um *ri* (4 km) de distância, em menos de um mês.\n\nA cunhada e toda a família desejam que o maior número possível de pessoas, e as pessoas que sofrem com doenças, conheçam esta nobre força e, embora não alcancemos nem um décimo de milésimo da graça recebida, dedicamo-nos à Obra Divina, mesmo que seja com nossa pequena força.\n\nAo olhar para trás, nossa casa que havia caído num mundo de trevas obteve a Luz e a alegria! Ao pensar nisso, só tenho lágrimas.\n\nNão tenho palavras para agradecer ao Grande Mestre, ao Chefe da Filial, à Ministra Suzuki Misao e aos demais professores.\n\nDe agora em diante, desejo dedicar tudo a Kannon-sama e retribuir a graça recebida, pensando nisso dia e noite. Grande Mestre, muito obrigado.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 6,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Palestra sobre Johrei por um Espírito do Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Palestra sobre Johrei por um Espírito do Inferno\"</b></font> (Publicado em 25 de setembro de 1951)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Em 5 de agosto passado, a fiel H.Y. (33 anos) teve uma purificação no olho direito e (como a família do marido é contra o Caminho) voltou para a casa dos pais para receber Johrei.\n\nEm agosto, durante o Johrei, por volta das 19 horas, houve uma possessão espiritual e o espírito solicitou Johrei de toda a família;\n\nentão, os sete membros da família ministraram Johrei juntos; após cerca de três horas de Johrei, houve excreção de pus, a dor parou e recebemos uma grande proteção, pela qual agradecemos profundamente.\n\nDurante a possessão, o espírito falou as coisas descritas abaixo. Seria isso correto? Ou seria um espírito maligno? Peço permissão para perguntar.\n\n**O que foi dito:**\n\n1. Na ocasião de grande purificação, oferecer *Otamagushi* e agradecer pela proteção.\n\n2. Na ocasião de grande purificação, quanto ao método de Johrei: de forma 'Pequeno Veículo' (*Shojo*), agitar as mãos com todo o empenho para a esquerda e direita, ou ministrar Johrei intensamente como se estivesse varrendo do topo da cabeça para baixo para facilitar a excreção de toxinas; e, conforme obtiver uma melhora, relaxar a força de forma 'Grande Veículo' (*Daijo*) e fazer o Johrei de adaptação (*Oshin*) conforme os Ensinamentos recentes.\n\n3. Na ocasião de grande purificação, seguindo o método do item 2, deitar o purificando diante do Objeto Divino; são necessários pelo menos seis ministrantes de Johrei por vez, posicionados em ordem à esquerda e à direita, com o sentimento de enviar as toxinas da cabeça para a parte superior do corpo e depois para a parte inferior, como num revezamento.\n\n4. Na ocasião de grande purificação, oferecer água ao Objeto Divino, dar água também aos ministrantes de Johrei para que transpirem, e assim os ministrantes servem de substitutos, tornando a purificação mais leve.\n\n5. Palavras malignas (*kotodama* do mal) acumulam nublamentos na espinha dorsal.\n\n6. Pessoas honestas e dceis deixam a Luz passar suficientemente.\n\n7. Manter o pensamento (*sonen*) elevado e puro e, quanto mais progredir, mais praticar a humildade (*geza no gyo*).\n\n8. Eu sou um espírito do inferno, mas com este Omamori deste corpo (H.Y.), às vezes recebo permissão para sair.\n\nAo perguntarmos sobre a situação mundial, ele disse: 'Eu sou um espírito do inferno, então não sei dessas coisas'.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Não é um espírito maligno.\n\nEstá correto na maior parte, mas há alguns pontos diferentes.\n\nSão a parte sobre 'Pequeno Veículo' e afins, e a parte sobre ministrar Johrei com seis pessoas.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 7,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tipos de Espíritos Animais que Encostam em Humanos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tipos de Espíritos Animais que Encostam em Humanos\"** (13 de setembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O Reino Animal (*Chikushodo*) e o Mundo Espiritual dos animais comuns são diferentes?\n\nAlém disso, os espíritos animais que encostam em humanos são de dois tipos: espíritos humanos que caíram no Reino Animal e reencarnaram como bestas, e espíritos de animais puros?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Existem os dois tipos. São totalmente diferentes.\n\nMesmo entre os espíritos animais, há os que encostam muito e os que não encostam.\n\nRaposa, Cobra, Texugo (*Tanuki*), Cavalo, Cão, Gato; e ocasionalmente Coelho, Ovelha, Rato, etc.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 8,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espíritos Humanos e Animais em Aves e Bestas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espíritos Humanos e Animais em Aves e Bestas\"** (Publicado em 20 de dezembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Acontece de raposas, texugos e outros espíritos animais encostarem em animais domésticos e aves?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Acontece muita possessão.\n\nTambém acontece de espíritos humanos encostarem.\n\nAlém disso, raposas encostam em pássaros, e espíritos humanos encostam em cães.\n\nEspíritos sem parentes (*Muen no rei*) frequentemente encostam em animais para satisfazer o apetite e, com o tempo, fundem-se ao animal tornando-se uma coisa só; é isso que significa cair no Reino Animal.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 9,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Abrangência da Possessão Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Abrangência da Possessão Espiritual\"** (3 de abril de 1950)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Algum espírito pode encostar localmente [em uma parte do corpo]?\n\nPor exemplo, se um espírito de ave encostar, perde-se o olfato?\n\nE nesse caso, ele estaria encostado apenas no nariz?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Existem possessões locais e possessões totais.\n\nTambém há casos que se expandem do local para o todo.\n\nQuando o espírito vem para a região entre as sobrancelhas (glabela) da pessoa, ele já domina o corpo todo daquela pessoa.\n\nA perda do olfato devido ao espírito de ave é porque ele está encostado na cabeça.\n\nAlém disso, às vezes encostam no ombro, mas encostar apenas no nariz, bem, isso não existe.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 10,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Esportes e Espíritos Possessores\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Esportes e Espíritos Possessores\"</b></font> (6 de setembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Como devem ser os esportes saudáveis daqui para frente? E dedicar-se a apenas uma modalidade é ruim?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Esportes são ótimos e prosperarão cada vez mais.\n\nO ser humano tem um forte desejo de competição; quando isso se torna diabólico, vira guerra.\n\nSe não houver desejo de superioridade, não há progresso.\n\nSe o meio for ruim, torna-se guerra.\n\nQuando a guerra acabar, esportes e afins prosperarão.\n\nSe dedicar-se a uma única modalidade, o corpo fica como o de um deficiente.\n\nAgora deve-se fazer de forma equilibrada. Estilo livre é bom.\n\nNo entanto, os nódulos (*katamari*) são formados por remédios. Basta que não se formem remédios [toxinas].\n\nIsso também difere conforme o espírito possessor.\n\nSalto com vara, etc., são aves; natação, etc., são peixes. A raposa, por exemplo, não gosta muito de água.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 11,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Existem Muitos Espíritos com Falta de Moradia no Mundo Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Existem Muitos Espíritos com Falta de Moradia no Mundo Espiritual\"** (28 de novembro de 1948)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O irmão mais velho (17) e o irmão mais novo (12) de certo Ministro faleceram com um intervalo de nove meses; há um Inari a cerca de 80 *ken* (aprox. 145m) de distância, e o irmão mais velho morreu no dia da festa desse Inari. Haveria alguma relação?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Talvez ele queira ser cultuado de alguma forma.\n\nSeria bom ir orar lá uma vez por mês.\n\nEspíritos possessores geralmente não conseguem se afastar. Eles não se afastam e tornam-se Espíritos Secundários.\n\nPorém, aqueles sem apego se afastam.\n\nQuando espírito de raposa encosta, frequentemente causa pleurisia.\n\nMesmo que os ascetas expulsem o espírito de raposa, ele acaba encostando de novo.\n\nPorque no Mundo Espiritual há muitos espíritos com 'falta de moradia' (dificuldade habitacional).\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 12,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Espíritos Possessores de Cada País\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Espíritos Possessores de Cada País\"** (1 de agosto de 1952)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Em uma revista espiritual americana recente, fala-se de uma pessoa que não bebe saquê (álcool), mas quando passa em frente a uma loja de bebidas, sente uma vontade súbita de beber e, se beber, fica completamente bêbada.\n\nQuando está em casa, não quer beber; dizem que há um espírito de bêbado encostado nela e que ele morre de vontade de beber.\n\nEssa pessoa fica meio aérea.\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Existem casos assim.\n\nO interessante é que, quando se pergunta: 'No Mundo Espiritual também deve ter bebida, não?',\n\neles dizem: 'Tem'. E ao dizer: 'Então compre e beba lá',\n\neles respondem: 'No Mundo Espiritual não há dinheiro, então não posso comprar. Por isso não tenho escolha a não ser roubar, mas se roubar sou punido.\n\nEntão, como não tem jeito mesmo, encosto em um humano e bebo'. É assim que dizem.\n\nComo são os tipos de espíritos animais no Ocidente?\"\n\n\n**<font color=\"#990000\" size=\"+1\">Explicação do Fiel</font>**\n\"Nas revistas espirituais há muitos espíritos de raposa, texugo (*tanuki*) e cobra. E também gatos.\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Deve ser. É basicamente igual ao Japão. E quanto ao *Tengu*?\"\n\n\n**<font color=\"#990000\" size=\"+1\">Explicação do Fiel</font>**\n\"Não existe o nome *Tengu*.\"\n\n\"Como lá todos têm nariz grande, talvez todos sejam *Tengu*...\"\n\n\"Eles têm Dragão. *Tengu* é exclusivo do Japão, não é?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Existe no Japão e na China. É produto do Oriente...\n\nNão se ouve falar de coisas como raposa aparecendo e fazendo isso ou aquilo como no Japão, não é?\"\n\n\n**<font color=\"#990000\" size=\"+1\">Explicação do Fiel</font>**\n\"Há casos de espírito de raposa. Cobra, gato. Não ouço falar de espírito de cão.\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Espírito de cão é raro até no Japão. Espírito de cavalo é relativamente comum.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 13,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão Pela Qual a Fisionomia se Assemelha ao Animal Morto\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão Pela Qual a Fisionomia se Assemelha ao Animal Morto\"**\n\n**<font size=\"+1\">Possessão de Animais de Caça (Exemplo de M)</font>**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Por que dizem que, ao matar animais como coelhos e outros através da caça, a pessoa passa a se assemelhar a esse animal?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"É porque o espírito daquele animal encosta. Eles frequentemente encostam nos humanos ou guardam rancor.\n\nAntigamente, houve um homem que matou uma raposa com a coronha da espingarda; quando a raposa encostava, ele dizia 'dói, dói'.\n\nTambém soube que mataram um urso em Hokkaido e, quando aquele urso encostava, a pessoa comia muito.\n\nChegou a comer onze arenques de uma vez.\n\nE quando o espírito de um amigo que morreu atingido por uma árvore caída encostava, ele dizia 'Tirem a árvore, tirem a árvore'.\n\nDessa forma, a pessoa fica parecida com o espírito que encostou.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 14,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Relação entre Espíritos de Cobra e Gato e Sintomas Específicos no Corpo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Relação entre Espíritos de Cobra e Gato e Sintomas Específicos no Corpo\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sobre a relação mútua entre espírito de 'coisa comprida' (Obs: refere-se a cobra) e espírito de gato, e os sintomas que aparecem no corpo físico...\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Há muitos casos de 'coisas compridas' e gatos encostados, mas normalmente não se percebe facilmente. Percebe-se pelas anomalias manifestadas em momentos de doença, etc.\n\nQuanto ao espírito de cobra, há casos de maldição e casos de reencarnação de cobra, e também momentos em que o espírito da cobra está encostado.\n\nA característica de quando um Deus Dragão está encostado é a sede (garganta seca), e no caso de Mulher-Dragão, detesta o casamento. Além disso, percebe-se bem pelo rosto.\n\nEspíritos de gato são extremamente raros. Geralmente em mulheres; em homens não há muito e, quando há, é maldição de um espírito de gato que sofreu muito.\n\nQuando se manifesta em doença, é comum na difteria infantil; fungar o nariz ou ter chiado na garganta (*zeizei*) deve-se à possessão de espírito de gato.\n\nQuando não é doença, se um gato estiver encostado, a pessoa gosta de tocar shamisen, dançar, etc.\n\nA asma não é totalmente sem relação com gato, mas é uma simples ação de purificação, sem muita relação espiritual.\n\nExistem dois tipos: asma cardíaca e asma brônquica.\n\nAquela em que sai tosse e falta o ar é a brônquica.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 15,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem Deseja Água é Possuído por Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem Deseja Água é Possuído por Cobra\"** (8 de julho de 1951)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Doente que detesta o barulho quando estão fazendo limpeza.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Neste caso, está encostado um espírito que foi morto durante a limpeza numa vida passada.\n\nSe deseja água, geralmente é 'coisa comprida' (Obs: cobra).\n\nQuando a cobra aparece diante do Altar Divino, é porque quer ser bem cultuada.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 16,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Gakido (Reino dos Fantasmas Famintos) da Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Gakido (Reino dos Fantasmas Famintos) da Cobra\"** (8 de setembro de 1951)\n\n<font size=\"+1\"><b>Caso em que toda a família passou a comer arroz cru</b></font>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Refere-se a uma qualificada do sexo feminino; o marido começou a comer arroz cru a partir de maio e, como são agricultores, diz que precisa levar arroz cru quando vai para o arrozal.\n\nEra só o marido, mas a filha passou a fazer o mesmo, a qualificada também, e as crianças estão imitando e comendo. O que seria isso?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O que seria... é cobra. É espírito de cobra. Quando entraram na fé?\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font>**\n\"Há quatro anos. Consagramos Daikomyu Nyorai também.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Fazem difusão todos os dias?\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font>**\n\"Sim. Dizem que veem coisas compridas embaixo do Altar Divino.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Isso é porque, na época em que eram cobras, foram muito... talvez presas em uma jaula, ou vinham comer arroz e não as deixavam entrar,\n\nentão ficaram muito tempo sem comer e passaram muita fome... é como um *Gakido* (Reino dos Famintos) de cobras.\n\nA cobra não consegue tirar o apego por comida.\n\nÉ o Deus Guardião Correto que está fazendo isso.\n\nPode deixar como está.\n\nDaqui para frente vai sarar gradualmente.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 17,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Cobra Pai Pediu a Salvação da Cobra Filho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Cobra Pai Pediu a Salvação da Cobra Filho\"** (1 de março de 1952)\n\n<font size=\"+1\"><b>Caso em que toda a família passou a comer arroz cru</b></font>\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Aconteceu de apenas uma flor do Altar Divino murchar.\n\nNo verão do ano passado, a filha de 15 anos e o pai ficaram com o estômago e intestino ruins e, assim que sararam, passaram a comer arroz cru, sentem dores em vários lugares e fogem correndo.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"É Deus Dragão.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Quando essa filha tinha cinco anos, ao subir para o segundo andar, viu uma cobra pequena e gritou 'Kya!'; então outra pessoa matou a cobra e a jogou no lago da frente.\n\nCultuamos temporariamente no jardim e pedimos perdão; assim que as dores do corpo passaram, ela começou a agitar as mãos e a se enfurecer; fomos ministrar Johrei e ela disse, de forma inesperada, que era um texugo (*tanuki*).\n\nHavia um texugo que deveria ser cultuado, mas foi deixado de lado, e um vizinho quebrou o santuário e jogou no rio.\n\nResolvemos isso também, mas desta vez ela pede para ser levada diante de Daikomyu Nyorai, sofre terrivelmente e, vendo uma brecha, tenta arrancar o Omamori.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"É a raposa sofrendo.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Ela ficou com aparência de raposa.\n\nEnquanto eu vinha para cá, ela faleceu, e ficamos sem saber claramente que espírito era...\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O caso é o seguinte.\n\nAntes estava encostado um Deus Dragão.\n\nAo cultuá-lo, ficou vago, não ficou?\n\nEntão o texugo entrou. E esse ficou vago, certo?\n\nEntão a raposa encostou. É essa a razão.\"\n\n\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font>\n\"Depois disso, o pai e a mãe também comem arroz cru, e os cinco filhos também passaram a gostar.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Os companheiros vieram. O clã e a família da cobra vieram.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Era uma cobra pequena...\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Porém, com cobra não se sabe se é grande ou pequena.\n\nAs grandes ficam pequenas.\n\nQuando entraram na fé?\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Há cerca de quatro anos, e servimos com a casa como Igreja.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O pai que está sendo cultuado quer salvar todos os seus filhos.\n\nNesses casos, encostar em humanos é o mais rápido.\n\nDeixe como está e faça-os ouvir a Oração (*Norito*), ouvir os Livros Sagrados (*Goshinsho*)... fazendo isso, melhorarão gradualmente.\n\nVocês têm Komyu Nyorai consagrado, não têm?\n\nPeçam a proteção de Komyu Nyorai para que a cobra... o Deus Dragão renasça rapidamente como ser humano e,\n\ncomo disse agora, usem o máximo de Kotodama... com Oração e Livros Sagrados.\n\nAfinal, ter caído como cobra significa que há *meguri* (carma negativo); conforme o *meguri* desaparece,\n\nela mudará gradualmente até renascer como humano, queira ou não.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O santuário pode ser cultuado uma vez por mês?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Uma vez por mês está bom.\n\nE, como as várias cobras têm relação com os ancestrais, isso também significa salvar os ancestrais.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font>**\n\"Não há movimentos espirituais.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Sim. Em suma, não há malícia neles. Eles querem ser salvos.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 18,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"** (12 de setembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"I.A. (feminino), fiel de 53 anos.\n\nDesde o inverno do ano passado, ela não conseguia deixar de comer cerca de um *go* (aprox. 150g) de arroz cru por dia em média.\n\nApós receber Johrei por mais de vinte dias, recebeu a graça e parou com isso, mas\n\nrecentemente começou a dizer novamente que não consegue ficar sem comer e recomeçou.\n\nSeria isso algo espiritual? Peço permissão para perguntar.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"As doenças frequentemente ocorrem uma segunda vez.\n\nÉ possessão de cobra; antigamente, ao cultuar deuses, o Deus Dragão era o mais comum.\n\nPor isso ofereciam arroz cru.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 19,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"** (17 de novembro de 1948)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Desde o início de setembro deste ano, sinto muita vontade de comer arroz cru, e como cerca de 1,5 *go* (aprox. 225g) por dia.\n\nMesmo tentando parar, quero comer tanto que não consigo evitar.\n\nPor que isso acontece? Posso continuar comendo?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É espírito de cobra. É uma cobra que vivia na casa, como uma Cobra-rateira (*Aodaisho*), que vivia no celeiro de arroz ou algo assim. (As que viviam fora querem beber água).\n\nEssa cobra encostou querendo ser salva.\n\nSe quiser comer, pode comer sem problema. Eventualmente voltará ao normal.\n\nO Dragão da Água é que quer beber água.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 20,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Desejo por Arroz Cru Devido à Possessão de Espírito de Cobra\"**\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Fiel de 41 anos, com mioma uterino, há dois anos na fé.\n\nApós ingressar, a barriga começou a inchar e atualmente está como se fosse o último mês de gestação, sem dor alguma.\n\nRecentemente passou a comer arroz cru, comendo cinco *go* (aprox. 750g) de arroz integral de uma só vez por dia.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É fenômeno de possessão espiritual.\n\nDeve haver um espírito de cobra na barriga. É ele que come o arroz cru.\n\nFaça-a dormir no quarto onde está consagrado Komyu Nyorai, e o Johrei deve ser na barriga e nos rins.\""
  }
]