[
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 0,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As injeções de nutrientes tornam-se câncer após a ida ao Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As injeções de nutrientes tornam-se câncer após a ida ao Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As injeções de nutrientes tornam-se câncer após a ida ao Mundo Espiritual\"** (6 de dezembro de 1951)\n\n\"Visto que os nutrientes devem ser ingeridos pela boca, e Deus não nos criou para absorvê-los pela pele, a pessoa sofre ao ir para o Mundo Espiritual.\n\nAs injeções de nutrientes, após a ida ao Mundo Espiritual, tornam-se um câncer considerável, causando sofrimento.\n\nIsso é superstição, sabem? Uma grande superstição; portanto, não há necessidade de dar ouvidos a tais coisas.\n\nAquilo é superstição médica... tudo aquilo. Eram espíritos.\n\nO câncer é algo que, de modo algum, se dissolve.\n\nMesmo com o Johrei, é algo que não se dissolve... o verdadeiro câncer, digo.\n\nO câncer verdadeiro é muito raro.\n\nPortanto, quando se diz que o câncer se dissolveu completamente, é porque, afinal, havia um espírito de cobra.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)",
    "publication_title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)",
    "content_ptbr": "**Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)** (Tijou Tengoku, Edição 7, 30 de agosto de 1949)\n\n**O caso em que o sofrimento do estrangulamento de 49 anos atrás ainda persistia**\n\nIgreja Kannon do Japão, Filial Komyo, K.A. (Masculino)\n\n\"Apresento este relatório às pessoas que acreditam que 'o homem, ao morrer, torna-se terra', que 'não existe vida no outro mundo' e que 'Céu e Inferno são superstições ou meros contos de fadas'.\n\nEscrevi os fatos exatamente como ocorreram, cobrindo o período do início a meados de março.\n\nO primeiro exemplo real trata de meu tio, que pensávamos estar desaparecido, mas que foi estrangulado e caiu no inferno. Devido ao excesso de sofrimento, seu espírito, desejando salvação, encostou no corpo da Sra. O.T., e assim a verdade dos fatos foi revelada.\n\nO exemplo seguinte mostra a conversa entre a Sra. T.S. e seu cunhado morto na guerra, bem como o espírito de uma criança que, ao ouvir as Palavras de Luz (Zengen-Sanji) e canções de ninar, adormeceu satisfeita; e também o fato de o espírito de uma estudante ter vindo agradecer por terem oferecido flores e entoado as Palavras de Luz diante da lápide de um desconhecido.\"\n\n(Parte 1)\nDistrito de Oshika, Município de XX, Província de Miyagi - I.H. (36 anos)\n\n\"Desde a tarde do dia 3 de março, minha irmã mais nova, O.T. (24 anos), da cidade de XX, começou a sentir dores abdominais. Recebia Johrei diariamente da Sra. T.S., mas a dor aumentava dia a dia. Normalmente, ela se levantaria em dois ou três dias, mas desta vez o sofrimento e a dor só aumentavam a cada dia.\n\nA partir do dia 8, a dor se intensificou, e ela mal conseguia dormir à noite.\n\nNas noites dos dias 9, 10 e 11, ao sentir dor, ela começou a delirar. Não comia nada diariamente e vomitava até mesmo a água que bebia imediatamente. Chamamos o médico e ele a examinou várias vezes, mas, não importava quantas injeções aplicasse, a dor não passava; pelo contrário, o sofrimento e a dor só aumentavam.\n\nNo dia 12, até o médico disse: 'É a primeira vez que vejo uma paciente queixar-se de tamanha dor. Isso não se resolve com remédios, então tentem pedir a alguém que ore aos deuses'.\n\nAssim, pedimos à vizinha, Sra. Noriko Sato, que viesse, mas o sofrimento de minha irmã só fazia aumentar.\n\nNesse ínterim, minha irmã rangeu os dentes, começou a arranhar o pescoço com ambas as mãos em agonia e parecia estar desatando algo como uma corda.\n\nPerguntei: 'Esse sofrimento aí, foi porque morreu enforcado?', e ela balançou a cabeça negativamente.\n\nEntão indaguei: 'Foi estrangulado, então?', e ela assentiu dizendo: 'Sim'.\n\nPerguntei: 'Qual a data em que foi morto?', e ela respondeu: '3 de março'. Quando perguntei: 'Onde foi morto?', como o pescoço estava sendo apertado, ela não conseguia falar. Apenas gemia 'Eee, eee, eee'.\n\nNesse momento, ela disse 'Etchu', então perguntei: 'Foi em Etchu?', e ela assentiu com um 'Uuuh'.\n\nTratava-se do tio H., que há 54 anos sofria de problemas mentais e havia saído de casa. Compreendemos, através de frases entrecortadas, que ele havia sido estrangulado e morto há 49 anos.\n\nDissemos: 'Nós faremos o ofício religioso para o senhor, então, por favor, vá embora', e ele partiu silenciosamente.\n\nDurante o dia 13, nada aconteceu, mas à tarde o sofrimento recomeçou. A agonia era tal que não parecia deste mundo, a ponto de pensarmos que ela morreria a qualquer momento, e nós começamos a ficar desolados.\n\nMinha irmã gritava: 'Não quero, não quero, não quero ir para um lugar desses', 'Estão puxando minha mão'.\n\nA irmã mais velha segurava suas mãos para que ela não fosse levada, mas então ela dizia: 'Estão puxando meus pés', e a outra irmã segurava seus pés.\n\nA situação era tal que ninguém da casa podia se afastar dela nem por um instante.\n\nO espírito dizia: 'De qualquer jeito, vou levar esta criança'.\n\nEntão, minha irmã dizia coisas como 'Não quero de jeito nenhum' ou 'Talvez seja melhor eu ir', e nós dizíamos: 'Não pode! Não deixaremos levar!', com três ou quatro pessoas segurando seu corpo para impedir que fosse levada.\n\nQuando dissemos: 'Nós faremos o ofício religioso', o espírito ficou muito furioso e disse: 'Falam que vão cultuar, que vão cultuar, mas quando vão cultuar?', e começou a dizer: 'Cultuando ou não, vou levar esta criança'.\n\nMinha mãe disse: 'Faremos o ofício agora mesmo, por favor, afaste-se dela', e trouxe papel e pincel. Minha irmã escreveu: 'Espíritos dos Antepassados da Família O'.\n\nPor volta das duas da manhã, a Sra. T.S. (que estava em purificação) e a Sra. S.K. vieram e ministraram Johrei até as seis da manhã.\n\nRealmente, a noite de terror de onze horas amanheceu.\n\nNo entanto, a náusea persistia, e embora ela ficasse bem durante o dia, a noite nos preocupava. Quando sugerimos pedir a vinda de um professor da Igreja, o Sr. T.T. apareceu junto com outra pessoa e entoaram as Palavras de Luz diante do altar budista.\n\nApós receber Johrei por trinta minutos, minha irmã disse: 'A náusea passou e estou muito aliviada'. Ela comeu junto com a Sra. S. e, pouco depois, comeu novamente com a família. Naquela noite, recebeu Johrei e, depois disso, dormiu profundamente sem perceber nada, descansando até a manhã seguinte.\n\nAh, comparado à noite anterior, que bênção! Só de pensar na noite anterior, sentimos arrepios.\n\nComo o tio havia saído de casa e estava desaparecido, era tratado na prefeitura como se estivesse vivo.\n\nEle encostou em minha irmã porque desejava receber a salvação de Kannon.\n\nAtravés disso, fomos levados a compreender claramente, como se fosse agora, que aqueles que sofrem neste mundo levam esse sofrimento exatamente como é para o Mundo Espiritual, e gravamos profundamente em nossos corações que o Mundo Espiritual realmente existe.\n\nGraças a isso, minha irmã pôde voltar a andar na rua a partir do dia 17, e não tivemos outra reação senão surpresa e gratidão pela grandiosidade do Poder Divino.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Relato de Experiência: Conhecendo minha vida passada através da Virtude Divina",
    "publication_title_ptbr": "Relato de Experiência: Conhecendo minha vida passada através da Virtude Divina",
    "content_ptbr": "**Relato de Experiência: Conhecendo minha vida passada através da Virtude Divina** (Tijou Tengoku, Edição 9, 25 de outubro de 1949)\n\n**A dor do ferimento da Era Asuka continua até hoje**\n\nIgreja Kannon do Japão, Associação Meisei, H.S. (47 anos, feminino)\n\n\"Sou uma fiel que recebeu as aulas de iniciação em dezembro de 1947. Anteriormente, fiz duas cirurgias de volvo intestinal, mas, prestes a fazer a terceira, fui salva por Kannon e não precisei operar.\n\nNa noite de 11 de março deste ano, enquanto recebia Johrei de familiares em minha casa, um espírito se manifestou, emitindo sons estranhos e contínuos como 'Tatata... Tsutsutsu... Djadjadja... Rirarira...', ficando com a garganta obstruída. Levou cerca de uma hora para conseguir pronunciar apenas isso.\n\nEsse estado persistiu e, em 18 de abril, quando o Mestre Presidente veio a esta região, recebi Johrei. Também fui à Sede e perguntei sobre o assunto, sendo revelado todo o panorama de minha vida passada da seguinte forma.\n\nPublico aqui o registro da audiência com as perguntas e respostas do Mestre Presidente naquela ocasião.\n\nEmbora eu seja mulher, meu tom de voz mudou completamente.\n\n[Resumo da transcrição oral do espírito encostado em H.S.]\nTarde dos dias 19 e 23 de abril de 1949.\nLocal: Sede da Associação Meisei\nMinistrante de Johrei: Mestre Presidente\nTaquígrafo: O.M.\nOuvintes: Mais de cinquenta fiéis\n\nAssim que o Johrei começou, fechei os olhos e comecei a balançar a cabeça, entrando em estado de não-eu (transe). O resumo do diálogo segue abaixo.\n\nMestre: 'Onde você está agora?'\nEspírito: 'Yachimata (Reino Intermediário).'\n\nMestre: 'Quando subiu para o Yachimata?'\nEspírito: 'Recentemente. Dia 14 de abril.'\n\nMestre: 'Como conseguiu subir?'\nEspírito: 'É a misericórdia de Kannon. Graças à abençoada Luz.'\n\nMestre: 'Quanto tempo ficou no inferno?'\nEspírito: 'Quatrocentos e cinquenta anos. Depois saí de lá, entrei no mundo dos espíritos de raposa e fiquei perto de quatrocentos anos.'\n\nMestre: 'Então, o que fazia na vida anterior?'\nEspírito: 'Kuge, eu era um Nobre da Corte.'\n\nMestre: 'Onde morava?'\nEspírito: 'Em Kyoto.'\n\nMestre: 'Qual o nome?'\nEspírito: 'Kujo.'\n\nMestre: 'Era homem, então.'\nEspírito: 'Era homem. Eu servia a Fujiwara no Kamatari.'\n\nMestre: 'Onde morreu?'\nEspírito: 'Fui morto em Gojo.'\n\nMestre: 'Como?'\nEspírito: 'Eu carregava o tubo de um tesouro sobre a ponte de Gojo. Fui perfurado na barriga e dói até hoje.'\n\nMestre: 'Havia algo dentro?'\nEspírito: 'Um pergaminho.'\n\nMestre: 'Quem o escreveu?'\nEspírito: 'O Imperador da época.'\n\nMestre: 'Era uma pintura?'\nEspírito: 'Eram caracteres (caligrafia).'\n\nMestre: 'Era o Imperador Tenji?'\nEspírito: 'Sim, sim.' (Omissão da segunda metade)\""
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação\"** (23 de outubro de 1943)\n\n\"Conforme mencionado no item anterior, o ser humano nasce e morre, morre e nasce, reencarnando inúmeras vezes.\n\nSendo assim, escreverei sobre o que pude saber através de minhas pesquisas sobre como é o Mundo Espiritual, para onde todos devem ir após a morte.\n\nPrimeiramente, como é o Mundo Espiritual? Por ser um mundo não material, ou seja, o vácuo, invisível aos olhos e intocável pelas mãos, é difícil de ser compreendido pelo homem comum habituado ao pensamento materialista.\n\nA teoria do Inferno e Paraíso pregada por Xaquiamuni e as representações do Inferno, Purgatório e Paraíso na Divina Comédia de Dante indicam uma parte do Mundo Espiritual e jamais são hipóteses absurdas.\n\nIsso porque, em casos de doenças, desastres e infortúnios, a relação de suas causas com o Mundo Espiritual é frequente demais; por mais que se tente interpretar pela ciência materialista, uma explicação racional é impossível, a menos que se distorçam os fatos.\n\nPortanto, fazer críticas científicas a fenômenos espirituais... isso, por si só, já é anticientífico.\n\nNo entanto, ao dar uma interpretação espiritual, não surge nenhuma contradição com os fatos; logo, o que seria isso senão a verdadeira ciência?\n\nEntão, primeiramente, o que é o Mundo Espiritual? Em uma palavra, pode-se dizer que é o mundo da Vontade e do Pensamento.\n\nPor isso, como não há o obstáculo material que é o corpo carnal, existe, em certos pontos, uma liberdade maravilhosa, maior que a do mundo atual.\n\nPor exemplo, através da vontade do espírito, ele pode ir a qualquer lugar em curto espaço de tempo.\n\nComo fica claro nas palavras proferidas no Xintoísmo ao apaziguar um espírito: 'Voando pelos céus, correndo pela terra, assentai-Vos e acalmai-Vos neste santuário', mesmo que sejam mil ris (aprox. 4000 km), a chegada ocorre em questão de minutos.\n\nE essa velocidade de ação do espírito difere grandemente conforme a sua hierarquia.\n\nEspíritos elevados, ou seja, aqueles que obtiveram a divindade, são tão velozes que, em fração de segundo, num instante, alcançam qualquer longa distância.\n\nPor outro lado, quanto mais baixo o espírito, mais lento ele é; chegando aos espíritos de nível mais baixo, levam-se dezenas de minutos para percorrer mil ris.\n\nIsso ocorre porque, quanto mais baixo o espírito, mais intensa é a impureza, tornando-o pesado.\n\nEm seguida, o espírito pode se expandir ou contrair livremente através do pensamento.\n\nPortanto, é possível que dezenas, ou melhor, centenas de espíritos ancestrais se alinhem dentro de um oratório (Butsudan) de cerca de um shaku (aprox. 30 cm) de largura.\n\nNesse caso, a ordem, os estágios e as vestimentas são extremamente rigorosos, mantendo-se toda a ordem correspondente.\n\nNaturalmente, no Budismo eles encostam na placa póstuma (Ihai), e no Xintoísmo, no Espelho Sagrado ou no Himorogi (cerca sagrada).\n\nFala-se muito sobre a existência ou não de fantasmas; estes, é claro, são reais. Como as células espirituais do espírito morto são densas nos poucos dias após a morte, ocasionalmente elas se tornam visíveis aos olhos humanos.\n\nO fato de haver relatos consideráveis de pessoas que viram a figura de Cristo ressuscitado subindo aos céus não é nada estranho, sendo algo possível de acontecer.\n\nE, conforme os meses e anos passam, o espírito é purificado e torna-se rarefeito, tornando-se difícil de ser visto.\n\nAlém disso, fantasmas podem entrar e sair até por buracos como o de uma agulha.\n\nIsso porque não há o estorvo chamado corpo carnal.\n\nAo interpretar apenas pelos pontos acima, os liberais poderiam pensar que se trata de um mundo ideal, mas não é bem assim.\n\nIsso porque existem leis rigorosas, e a liberdade é limitada por essas leis.\n\nEncontrei o seguinte escrito em um livro de uma pessoa famosa do mundo religioso, que ainda está viva.\n\nDizia: 'Após a morte do homem, o espírito se extingue, portanto, não existe continuidade do espírito nem Mundo Espiritual. Pois, se assim fosse, não se sabe quantos centenas de milhões de pessoas já morreram desde a antiguidade; se as almas persistissem após a morte, o Mundo Espiritual teria que estar lotado'.\n\nEssa pessoa, embora seja importante, desconhece o fato de que a alma pode se expandir e contrair livremente.\" (Do livro \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos elevados trocam vontades apenas pelo pensamento\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos elevados trocam vontades apenas pelo pensamento\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos elevados trocam vontades apenas pelo pensamento\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Caso uma criança morra e vá para o Céu, existem coisas como escolas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há escolas, não existem no Mundo Espiritual.\n\nEm vez disso, elas são cultivadas naturalmente para obterem sabedoria e iluminação.\n\nNo Mundo Espiritual, vejam bem, abaixo do nível de Yachimata é um pouco diferente; existem figuras como instrutores que fazem pregações.\n\nMas isso também difere do cultivo da mente ou do estudo dos humanos; ensinam bem sobre como remover os apegos e o que é a fé.\n\nE no Céu, como eu disse agora, é feito de modo que se obtenha sabedoria e iluminação naturalmente, de acordo com a hierarquia.\n\nAlém disso, quanto mais elevado, menos se usam palavras.\n\nNos níveis superiores, a troca de vontades é feita pelo olhar.\n\nNos níveis ainda mais acima, não se usa nem o olhar; torna-se apenas coração, apenas pensamento.\n\nQuando chega a esse ponto, passa-se a compreender livremente, não importa quão distante seja o lugar, ou se é algo de dezenas ou centenas de anos no futuro.\n\nEssa lógica é a mesma para os seres humanos.\n\nFalar um monte de coisas variadas tentando fazer o outro entender ainda é um nível baixo.\n\nQuanto mais elevado, mais simples é.\n\nSer simples e, ainda assim, falar de modo que o outro entenda perfeitamente é o nível mais elevado.\n\nHá pessoas que falam de forma prolixa, não é? Quanto mais prolixo, mais baixo é o nível, e é prova de que a cabeça da pessoa não é boa.\n\nComo a cabeça não é boa, se for simples ela própria não consegue compreender, então acha que o outro também não entenderá e por isso fala de forma repetitiva.\n\nNa religião também, quanto mais insistente a religião, mais baixo nível ela tem; quanto mais simples, mais elevada é a religião.\n\nPor isso, na minha religião não há sermões.\n\nReligiões que repetem a mesma coisa várias vezes, ou que fazem sutras e pregações longas, são de nível inferior como religião.\n\nAté em festivais, há uns que duram meio dia, não é?\n\nA Verdade é algo simples.\n\nCoisas complicadas não são a Verdade.\n\nO Capital de Marx é provavelmente a coisa mais complicada, não é?\n\nIsso, bem, como é voltado para trabalhadores, talvez não tenha jeito mesmo se não for muito elevado.\n\nPor exemplo, o sol nasce no leste; isso é a Verdade.\n\nIsso não muda em lugar nenhum, nem no passado nem agora, e não há como dizer mais do que isso.\n\nNa minha religião, ao pregar a felicidade, digo que se fizermos os outros felizes, nós também nos tornaremos felizes na mesma medida; mas como as pessoas não entendem isso, explico dando vários exemplos.\n\nAs pessoas de hoje têm a cabeça ruim a esse ponto.\n\nPor isso, levam-se mais de dez anos entre escola primária, secundária e universidade.\n\nA cabeça é muito ruim.\n\nOu melhor, acabaram estragando a cabeça.\""
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"** (12 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Os habitantes do Mundo Espiritual estão sempre com a forma humana? Pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que estão com a forma humana.\n\nA diferença para com o ser humano é que eles se tornam livres através da Vontade e Pensamento.\n\nSe pensam 'este mês vou usar esta roupa', conseguem vestir essa roupa imediatamente.\n\nMas não é de forma aleatória. Devem ser roupas usadas em vida.\n\nQuanto mais a divindade se eleva, mais livre se torna, mas ainda assim só podem vestir o que condiz com sua posição; não podem vestir nada além disso.\n\nO espírito pode entrar e sair de qualquer lugar. Entram e saem até por orifícios pequenos como o buraco de uma agulha.\n\nO espírito é elasticamente livre. Cobras e afins, mesmo tendo corpo físico, tornam-se elasticamente livres. Isso ocorre porque treinaram até certo ponto e se tornaram de nível elevado.\""
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As vestimentas dos habitantes do Mundo Espiritual\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há casos em que bebês têm feições de idosos; quando um idoso morre, ele permanece idoso no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao sair no mundo material, torna-se o idoso que era originalmente (a feição).\n\n(O Mundo Espiritual é o mundo do pensamento) O espírito muda muito, de uma forma que não se pode imaginar no mundo material.\n\nAqueles que obtiveram divindade no Mundo Espiritual podem criar conforme a imagem de seu pensamento (como roupas).\n\nOs de nível inferior só podem criar (vestir) o que usaram até então ou o que possuem.\""
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Nos habitantes do Mundo Espiritual, a fisionomia e o pensamento coincidem",
    "publication_title_ptbr": "Nos habitantes do Mundo Espiritual, a fisionomia e o pensamento coincidem",
    "content_ptbr": "Nos habitantes do Mundo Espiritual, a fisionomia e o pensamento coincidem"
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas existem?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas existem?\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fantasmas existem?\"** (5 de fevereiro de 1947)\n\n\"Desde a antiguidade, há diversas teorias confusas sobre a existência ou não de fantasmas, sem uma decisão até hoje, mas eu afirmo que existem.\n\nIsso porque, na verdade, existem. Ninguém pode dizer que o que existe não existe.\n\nAcredito que a teoria do Inferno e Paraíso pregada por Xaquiamuni e o Céu, Inferno e Purgatório na Divina Comédia de Dante jamais são hipóteses absurdas.\n\nE, se perguntarem como é o Mundo Espiritual, em uma palavra, é o mundo da Vontade e do Pensamento.\n\nPor não haver o obstáculo material chamado corpo carnal, existe uma liberdade maravilhosa. Pela vontade do espírito, pode-se ir a qualquer lugar mais rápido que um avião.\n\nNo Xintoísmo, na ocasião de invocar os espíritos, existem as palavras: 'Voando pelos céus, correndo pela terra, assentai-Vos e acalmai-Vos neste santuário'; mesmo que sejam mil ris, a chegada ocorre em minutos, ou melhor, em segundos.\n\nContudo, a velocidade da ação do espírito depende de sua hierarquia.\n\nEspíritos elevados, isto é, aqueles que obtiveram divindade, são velozes, e ao chegar aos espíritos divinos de nível supremo, são mais rápidos que um décimo de milésimo de segundo, alcançando qualquer longa distância num instante.\n\nJá os espíritos de nível mais baixo levam dezenas de minutos para percorrer mil ris.\n\nIsso ocorre porque, quanto mais baixo o espírito, mais impurezas possui, tornando-se pesado.\n\nAlém disso, o espírito pode se expandir e contrair livremente de acordo com o pensamento do próprio espírito.\n\nMesmo num oratório budista de cerca de um shaku de largura, centenas de espíritos ancestrais podem se alinhar.\n\nNesses casos, a ordem, os estágios e as vestimentas são extremamente rigorosos, mantendo-se em todos a ordem correspondente.\n\nClaro que os espíritos ficam muito felizes com cerimônias feitas de coração pelos humanos, mas não se alegram muito com as que são apenas formais.\n\nNesse caso, no Budismo encostam na placa póstuma (Kaimyo), e no Xintoísmo, no Espelho Sagrado, pedras, letras, Himorogi, etc.\n\nPortanto, no caso de cerimônias, deve-se realizá-las esplendidamente, de acordo com a posição e com a maior sinceridade possível.\n\nDesde a antiguidade, há pessoas que ocasionalmente veem fantasmas; a maioria destes são espíritos que morreram há poucos dias.\n\nComo os espíritos recém-mortos têm as células espirituais densas, eles refletem nos olhos das pessoas.\n\nO fato de haver um número considerável de pessoas que adoraram a figura de Cristo ressuscitado e subindo aos céus não é estranho, e deve ter sido possível.\n\nApenas o fato de Cristo ter subido em direção ao céu deve-se ao fato de ser um espírito elevado.\n\nE, conforme os meses e anos passam, os espíritos mortos são purificados e tornam-se rarefeitos, tornando-se difíceis de serem vistos.\n\nAlém disso, fantasmas têm liberdade para entrar e sair até por buracos como o de uma agulha.\n\nIsso porque não há o estorvo chamado corpo carnal. Ao olhar apenas por esses pontos, parece o mundo ideal dos liberais, mas não é assim.\n\nIsso porque no Mundo Espiritual existem leis rigorosas, e a liberdade é limitada.\n\nTambém mencionarei uma palavra sobre a fisionomia dos espíritos: o fantasma tem a feição do momento da morte, como nas pinturas.\n\nIsso ocorre porque não se passou muito tempo; conforme o tempo passa, ela muda lentamente.\n\nEla se torna conforme o pensamento.\n\nPor exemplo, pessoas negativas, pessimistas e solitárias têm uma figura triste, magra e abatida, de aspecto desolado.\n\nDonos de pensamentos bestiais ficam como demônios; pessoas diabólicas ficam com a feição do diabo.\n\nPensamentos feios tornam-se fisionomias feias, e donos de corações bondosos e belos tornam-se com a aparência correspondente.\n\nNo mundo atual, é possível disfarçar através da carcaça chamada corpo físico, mas no Mundo Espiritual tudo se revela de forma nua e crua.\n\nE diz-se que isso aparece, geralmente, dentro de um ano.\n\nEm um livro de um famoso religioso, estava escrito o seguinte.\n\nDizia: 'Após a morte do homem, o espírito se extingue completamente, portanto, não existe continuidade do espírito nem Mundo Espiritual. Pois, se assim fosse, não se sabe a quantos centenas de milhões chegaria o número de pessoas mortas desde a antiguidade; logo, o Mundo Espiritual teria que estar lotado'.\n\nEssa pessoa, apesar de ser um gigante do mundo budista, desconhece a elasticidade livre da alma.\""
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os diversos aspectos após a morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os diversos aspectos após a morte\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os diversos aspectos após a morte\"** (25 de agosto de 1949)\n\n\"(Citação parcial) Também acontece o seguinte: mesmo uma pessoa que na superfície seja magnífica no mundo atual, ao ir para o Mundo Espiritual, dentro de alguns meses ou cerca de um ano, passa a ter a fisionomia conforme o seu pensamento.\n\nIsso porque o Mundo Espiritual é o mundo do pensamento e, como não há a barreira do corpo físico, pensamentos feios tornam-se fisionomias feias, e pessoas virtuosas tornam-se com a fisionomia correspondente; vendo por isso, sabe-se que é diferente do mundo atual.\n\nPode-se saber que o Mundo Espiritual é totalmente imparcial e justo.\""
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A posição do espírito é definida em conformidade com seus pecados, impurezas e pensamentos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A posição do espírito é definida em conformidade com seus pecados, impurezas e pensamentos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A posição do espírito é definida em conformidade com seus pecados, impurezas e pensamentos\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existem categorias no Nome Póstumo (Kaimyo); isso tem alguma relação com o espírito no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe temporariamente, mas aos poucos torna-se a qualificação espiritual.\n\nAs coisas carnais e externas descascam e tornam-se o pensamento do próprio espírito.\n\nQuando vai para o Mundo Espiritual, é como era no mundo atual, mas a aparência muda gradualmente dependendo dos pecados, impurezas e pensamentos.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "O pensamento de rancor cria demônios",
    "publication_title_ptbr": "O pensamento de rancor cria demônios",
    "content_ptbr": "O pensamento de rancor cria demônios"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os mistérios do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os mistérios do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os mistérios do Mundo Espiritual\"** (25 de outubro de 1949)\n\n\"O Mundo Espiritual é uma existência realmente sutil e misteriosa, difícil de ser compreendida pelo julgamento do senso comum do homem atual.\n\nEscreverei sobre como o pensamento humano reflete no Mundo Espiritual.\n\nSendo o Mundo Espiritual inteiramente o mundo do pensamento, o nada gera o ser, o ser torna-se nada, sendo de uma mutabilidade extrema.\n\nComo exemplo, suponhamos que a imagem principal de uma divindade ou buda seja feita através de pintura ou escultura.\n\nNo entanto, dependendo da personalidade do autor, surge naturalmente uma superioridade ou inferioridade no espírito divino ou búdico que nela se instala.\n\nOu seja, a personalidade do autor é que faz isso acontecer; no caso mais elevado, desce um espírito divino superior correspondente.\n\nPortanto, mesmo que a forma seja idêntica, se a personalidade do autor for baixa, encosta um espírito divino substituto correspondente ou um espírito fracionado.\n\nOutro ponto: em relação ao Objeto Divino que é alvo de toda adoração, quando o adorador ora com sinceridade e de todo o coração, o poder desse espírito divino, ou seja, a Luz, manifesta grande força; por outro lado, quando o pensamento do adorador é apenas formal, sem sentimento de veneração vindo do coração, o grande poder do espírito divino é reduzido na mesma proporção.\n\nAlém disso, quanto maior o número de adoradores, mais a autoridade divina aumenta sua Luz brilhante.\n\nDesde a antiguidade costuma-se dizer que 'até uma cabeça de sardinha tem poder se houver fé'; por que isso acontece? Se uma pessoa de baixa raiz, sem qualquer qualificação, cria um Objeto Divino e faz propaganda com meios hábeis, e se, por um tempo, um número considerável de fiéis o adorar, a forma da divindade ou buda é criada no Mundo Espiritual pelo pensamento dos fiéis.\n\nConsequentemente, manifesta-se um poder considerável e graças são concedidas; isso é inteiramente obra do pensamento humano, não havendo outra palavra senão 'mistério'.\n\nContudo, estes prosperam por um certo período, mas não são genuínos. Por serem construções aéreas temporárias, um dia se extinguem.\n\nComo todos sabem, exemplos desse tipo não são poucos.\n\nOs chamados 'deuses da moda' são desse tipo.\n\nO que foi dito acima é sobre os espíritos divinos, mas explicarei também sobre o oposto, os demônios.\n\nO que mais existe no mundo são pessoas de má índole que, para satisfazer seus desejos, causam transtornos aos outros, fazem-nos sofrer e os lançam na infelicidade.\n\nCertamente, estes são produtos do pensamento materialista que diz não acreditar no invisível, como sempre dizemos, mas, se virmos isso espiritualmente, é bizarro e realmente assustador.\n\nUma vez que fazem as pessoas sofrerem, as vítimas certamente sentem rancor, ódio e desejo de vingança; esse pensamento atinge o oponente através dos elos espirituais.\n\nVendo isso espiritualmente, a fisionomia da fúria e do rancor é pavorosa; se fosse visível aos olhos, qualquer vilão morreria num instante, sem chance de resistência.\n\nNo entanto, quando as vítimas não são uma ou duas, mas chegam a milhares ou dezenas de milhares, o pensamento de muitos se reúne e cria-se um espectro extremamente assustador e bizarro, que toma diversas formas e cerca aquele vilão tentando destruí-lo; a situação torna-se insuportável.\n\nPor mais herói ou bravo que seja, não há outra saída senão perecer sob um destino miserável.\n\nAo observarmos as grandes figuras da história através dos tempos, vemos que seguem esse destino sem exceção.\n\nAlém disso, entende-se bem ao ver o fim trágico de políticos corruptos, a ruína de novos-ricos, bem como o fim de indivíduos que enganaram e brincaram com muitas mulheres ou agiotas mal-intencionados.\n\nAo contrário disso, se alguém pratica muitas boas ações e recebe pensamentos de gratidão e emoção de muitas pessoas, esse pensamento torna-se Luz e envolve a pessoa; assim, ela se torna cada vez mais virtuosa e, como espíritos malignos e deuses perversos não podem se aproximar devido ao temor dessa Luz, torna-se uma pessoa de grande felicidade.\n\nAquelas auréolas que existem em estátuas de deuses e budas simbolizam isso.\n\nPor meio do exposto acima, pode-se saber quão importante é considerar o pensamento humano.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento de rancor cria demônios\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento de rancor cria demônios\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O pensamento de rancor cria demônios\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existe diferença no poder dos espíritos fracionados de um mesmo deus ou buda consagrados em diversos lugares?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, existe diferença. A diferença surge dependendo das pessoas daquele lugar.\n\nMesmo sendo o mesmo deus, o poder difere, por exemplo, se o santuário é magnífico ou precário, e também se há muitas ou poucas pessoas orando.\n\nAlém disso, quanto mais pessoas orarem de coração, mais forte se torna a autoridade divina.\n\nQuanto mais magnífica a construção do santuário, mais elevada se torna a categoria do deus. (Omissão)\n\nE há outra coisa interessante: diz-se que 'até uma cabeça de sardinha tem poder se houver fé'; mesmo uma pedra insignificante ou qualquer coisa, se for adorada com afinco, cria-se ali um deus ou buda.\n\nÉ criado pelo pensamento das pessoas que oram.\n\nE enquanto as pessoas estão orando, a figura do deus ou buda aparece, mas quando param de orar, logo desaparece.\n\nMesmo nesses casos, como há certas graças, há pessoas que creem.\n\nAo contrário disso, dependendo do pensamento, também se criam demônios.\n\nPor exemplo, se alguém faz pessoas sofrerem, o pensamento de rancor dessas pessoas se reúne e pode criar um demônio; devido a esse demônio, a pessoa pode ser atacada constantemente pelo terror.\n\nHouve uma pessoa chamada Inoue Junnosuke, que foi Ministro das Finanças na época do gabinete Hamaguchi e foi assassinado; ele foi morto porque adotou uma política de austeridade na época e foi odiado pelas pessoas.\n\nO rancor das pessoas se reúne e torna-se um espírito maligno, que encosta em um ser humano e manipula essa pessoa para se vingar.\n\nNesses casos, a pessoa acaba contraindo doenças graves.\n\nHoje em dia, ser chefe de repartição de impostos é realmente perigoso...\n\nHá mais um exemplo. É estranho quantos diretores da Mitsukoshi já morreram.\n\nIsso ocorre porque aquilo é o pioneiro das lojas de departamento, e devido à criação da loja de departamento, os pequenos comerciantes arruinaram-se consideravelmente.\n\nDevido ao rancor dessas pessoas, as coisas ficam estranhas.\n\nHouve um diretor da Mitsukoshi chamado Hibi Daisuke, que era uma pessoa bastante respeitável, mas acabou morrendo com doença mental.\n\nPor isso, ser odiado pelas pessoas é algo que não se deve fazer; não há nada que dê tanto prejuízo quanto isso.\n\nO fato de o fim dos heróis ser lamentável também se deve a isso.\n\nO falecimento do Imperador Meiji também foi assim; como guerreou com a China e a Rússia, o rancor daqueles povos veio, mas concentrou-se no Imperador, que é o centro do Japão.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o rancor de muitos se reúne, cria-se um demônio no Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o rancor de muitos se reúne, cria-se um demônio no Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando o rancor de muitos se reúne, cria-se um demônio no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Ultimamente, à noite, aparecem muitas lesmas e baratas na cozinha e perto do poço de minha casa.\n\nQual seria a razão? Gostaria de receber a orientação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque o Mundo Espiritual daquela área está nublado, então facilita o surgimento de insetos e afins.\n\nSe o Mundo Espiritual estiver limpo, essas coisas não surgem. Surgem fora. O Mundo Espiritual está sujo.\n\nSe perguntar como proceder... se sair uma Luz forte daquela casa, o Mundo Espiritual se purifica.\n\nPara fazer sair mais Luz, deve-se consagrar o Komyo Nyorai e praticar virtudes.\n\nAo consagrar, a Luz de Deus fica forte ou fraca... quanto mais o ser humano orar com fervor, mais forte se torna a Luz de Deus.\n\nSupondo que se consagre num local baixo, a Luz de Deus não sai. Também, se colocar na mesma fileira que outros deuses, a Luz enfraquece.\n\nÉ praticar virtudes e orar com fervor. Além disso, se muitos orarem, é diferente.\n\nO Mundo Espiritual difere de várias formas dependendo do pensamento humano.\n\nSe muitos orarem para algo, cria-se ali um deus devido ao pensamento. A forma é criada pelo pensamento. (Até certo ponto para coisas inoportunas também?)\n\nPensamentos ruins... quando o rancor de muitos se reúne, cria-se no Mundo Espiritual uma forma como a de um demônio ou algo terrível, que cerca o entorno.\n\nO espírito dessa pessoa se atrofia e não há o que fazer.\n\nMesmo que tenha um pouco de fé, a proteção não chega.\n\nNesses momentos, o pensamento assassino de muitos escolhe um representante para matar. Os assaltantes de hoje e afins são assim.\n\nO país do Japão é como um depósito de lixo, onde surgem larvas. Ou seja, homicídios e roubos são isso.\n\nEssa é a visão do Daijo (Grande Veículo), por isso não se pode dizer muito, não se pode pregar. Por isso, prega-se no Shojo (Pequeno Veículo). Apenas saber é necessário.\n\nQuem é falado mal tem seus pecados removidos na mesma proporção; quem fala, aumenta seus pecados.\n\nPor isso, faça o que fizer, não se deve vencer. Quem perde tem os pecados retirados, quem ganha, aumenta.\n\nSendo assim, ganhar e tomar o poder não serve.\n\nVendo pelo Daijo, não se sente raiva.\n\nNão basta apenas cultuar Buda.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Trecho de \"Diálogos Úteis: Série de Diálogos com Tokugawa Musei\"",
    "publication_title_ptbr": "Trecho de \"Diálogos Úteis: Série de Diálogos com Tokugawa Musei\"",
    "content_ptbr": "**Trecho de \"Diálogos Úteis: Série de Diálogos com Tokugawa Musei\"** (6 de maio de 1951)\n\n**Palavras de Meishu-Sama**\n\"Os novos-ricos acabam arruinados, não é?\n\nSe perguntar por que, é porque todos invejam dizendo: 'Aquele sujeito subiu na vida'.\n\nIsso se torna espírito maligno e cerca a pessoa.\n\nO pensamento de gratidão torna-se Luz e vai para a pessoa.\n\nO pensamento de rancor vai como nuvem.\n\nQuando brilha, a pessoa se torna gradualmente feliz; quando nubla, surgem doenças e desastres.\n\nMeus fiéis escapam de desastres muito bem.\n\nIsso pode ser explicado cientificamente.\n\nSe carregam o Ohikari (Amuleto), como a Luz é emitida do Ohikari, de qualquer forma não recebem desastres.\n\nNão é mistério nem nada.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo Espiritual existem monges de um olho só e também de três olhos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo Espiritual existem monges de um olho só e também de três olhos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No Mundo Espiritual existem monges de um olho só e também de três olhos\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na noite de 8 de julho de 1947, fui me deitar por volta das 11 horas, mas não conseguia dormir e fiquei me abanando com um leque dentro do mosquiteiro.\n\nNesse momento, algo invadiu e me pressionou do teto do mosquiteiro; o teto do mosquiteiro estava prestes a encostar no meu rosto. Coloquei força no abdômen e, ao olhar bem,\n\nvi um rosto redondo e totalmente preto de cerca de 4 shakus (aprox. 1,2m), com um olho grande brilhando no centro.\n\nEnquanto eu sofria tentando fugir, olhei de repente para o lado e vi enfileirados de vinte a trinta monges de um olho só, de altura semelhante, cerca de 1 shaku e 5 suns (aprox. 45cm).\n\nPensando 'Tome isto!', mirei no olho grande e fiz a emanação espiritual (Johrei); com um som de 'hyu', eles fugiram para fora de casa.\n\nSerá que realmente existem coisas como monges de um olho só?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Mundo Espiritual existem monges de um olho só e também monges de três olhos.\n\nQuando se enganam os olhos das pessoas, tornam-se monges de um olho só; quando tentam mostrar-se bem para as pessoas, tornam-se monges de três olhos.\n\nQuando uma pessoa é odiada por muitos, torna-se um espectro devido ao pensamento de rancor.\n\nO grande deve ser o chefe e os pequenos, os subordinados.\n\nOs espíritos malignos aparecem na cor preta.\""
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O monge de um olho só, o Mundo Espiritual e o pensamento\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O monge de um olho só, o Mundo Espiritual e o pensamento\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O monge de um olho só, o Mundo Espiritual e o pensamento\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Na noite de 8 de julho de 1947, fui me deitar por volta das 11 horas, mas não conseguia dormir e fiquei me abanando com um leque dentro do mosquiteiro.\n\nNesse momento, algo invadiu e me pressionou do teto do mosquiteiro; o teto do mosquiteiro estava prestes a encostar no meu rosto. Coloquei força no abdômen e olhei novamente com atenção; vi um rosto redondo e totalmente preto de cerca de 4 shakus, com um olho grande brilhando no centro.\n\nEnquanto eu sofria tentando fugir, olhei de repente para o lado e vi enfileirados de vinte a trinta monges de um olho só, de altura semelhante, cerca de 1 shaku e 5 suns.\n\nPensando 'Tome isto!', mirei no olho grande e fiz a emanação espiritual; com um som de 'hyu', eles fugiram para fora de casa.\n\nSerá que realmente existem coisas como monges de um olho só? Pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"No Mundo Espiritual há vários tipos, de um olho e de três olhos. Costuma-se falar em demônios da montanha e do rio, e desfile noturno de cem demônios.\n\nAbaixo de Yachimata existem lugares assim.\n\nDependendo do pensamento humano, formam-se figuras espectrais como essas.\n\nLíngua dupla torna-se realmente dupla.\n\nQuando se enganam os olhos das pessoas, tornam-se monges de um olho só.\n\nQuando fazem coisas erradas de modo a serem vistos por muitas pessoas, tornam-se de três olhos.\n\nA forma difere conforme o pensamento (e o pecado).\n\nQuando muitos odeiam uma só pessoa, esse pensamento torna-se como um espectro.\n\nO pensamento ruim se condensa e toma forma. Heróis e afins são todos assim.\n\n(São atacados por esses espectros. Como Hitler, cercado por muitos cidadãos)\n\nSe não se regenerarem, caem no fundo do poço.\n\n(Ao contrário, se forem respeitados e agradecidos, são cercados de Luz e recebem a confiança de muitos)\n\n(O grande é o chefe, os pequenos são subordinados; espíritos maus são pretos)\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"** (5 de fevereiro de 1947)\n\n\"(Citação parcial) Conforme mencionado no item anterior, o Mundo Espiritual é dividido em nove estágios: Céu, Yachimata (Reino Intermediário) e Inferno; a distinção desses estágios deve-se à Luz e ao calor.\n\nOu seja, o estágio mais elevado tem Luz e calor mais fortes, e o Inferno, o estágio mais baixo, é um mundo de trevas e sem calor; o Yachimata é o intermediário, correspondendo ao mundo atual.\n\nO fato de haver felizes e infelizes no mundo atual corresponde ao Céu e ao Inferno.\n\nNo Céu Supremo, ou seja, o Primeiro Céu, a Luz e o calor são intensos, e os celestiais que lá habitam estão quase nus.\n\nPode-se imaginar isso observando que os Tathagatas (Nyorai) e Bodhisattvas (Bosatsu) nas estátuas budistas estão seminus.\n\nConforme se desce para o Segundo e Terceiro Céu, a Luz e o calor diminuem gradualmente; supondo que um espírito do Inferno subisse ao Céu, ele ficaria ofuscado pela Luz e, não suportando a dor do calor, retornaria ao Inferno original.\n\nÉ exatamente como no mundo atual, onde elevar uma pessoa de baixa condição a uma alta posição causaria a ela sofrimento em vez de bem.\""
  }
]