[
  {
    "source_file": "Shebi2.html",
    "title_idx": 1,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que um incêndio e doenças ocorreram por tratar com crueldade um espírito ancestral que se tornou uma cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que um incêndio e doenças ocorreram por tratar com crueldade um espírito ancestral que se tornou uma cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da casa da fiel KY (43 anos, mulher). Há cerca de três anos, defumaram com incenso uma cobra que havia entrado no altar budista;\n\ncomo ela fugiu para dentro do telhado do altar, pegaram o telhado como estava e o colocaram dentro de um barracão.\n\nDias depois (8 de abril), o filho de Yachiyo, de cinco anos, brincou com fogo e o fogo começou no barracão, resultando em um incêndio que queimou totalmente o barracão, a fábrica e a casa.\n\nA esposa do chefe da família, KY, já tinha o peito um pouco fraco, mas contraiu repentinamente tuberculose na laringe, e o filho M (21 anos) contraiu pleurisia.\n\nA partir do final de fevereiro deste ano, começaram a receber Johrei e ambos fizeram o curso de aprimoramento.\n\nA casa é uma construção provisória (*barrack*) e, como não tem alcova, consagram apenas a Imagem de Kannon em biombo.\n\nEm 22 de junho, M, que estava melhorando com o Johrei, repentinamente perdeu totalmente o movimento das mãos e pés e dizem que recebeu tratamento médico (injeções, massagem).\n\nEstamos ministrando Johrei novamente há alguns dias, mas ainda não se nota nenhuma mudança.\n\nComo devemos proceder neste caso?\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, a cobra é um espírito ancestral, portanto, se a tivessem tratado com respeito estaria tudo bem, mas como a maltrataram, ela ficou com raiva.\n\nO fato de ter causado o incêndio e as doenças, tudo isso foi ela.\n\nÉ bom pedir perdão profundamente.\n\nE pedir a Yuchino-Okami (Deus do Mundo Oculto) para que ela reencarne como ser humano.\n\nComo ela fez várias coisas, inclusive com a criança, para que percebessem, deve-se entoar a Oração Xintoísta (*Norito*) o máximo possível e pedir também a Yuchino-Okami que ela entre no altar budista.\n\nSe não for possível, deve-se consagrá-la no jardim.\""
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 2,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que uma Cobra Aodaisho sempre aparecia antes de uma morte\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que uma Cobra Aodaisho sempre aparecia antes de uma morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) faleceu repentinamente na manhã em que meu marido foi convocado para a guerra.\n\nNaquela ocasião, uma Cobra Aodaisho (cobra-rateira) apareceu ao redor da casa.\n\nDepois, na morte do avô e na morte por doença de guerra do meu cunhado, essa cobra também apareceu.\n\nMeu marido estava na Manchúria, mas seu paradeiro (vivo ou morto) permanece desconhecido desde o fim da guerra.\n\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a Cobra Aodaisho é um espírito ancestral; será que ela apareceu para avisar sobre algo de mau agouro?\n\nOu haveria alguma relação profunda com meu marido? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Ela aparece em várias situações, como para avisar algo. Parece que vem buscar.\n\nA Cobra Aodaisho é, sem dúvida, um espírito ancestral. Deve ter algum objetivo.\n\nAparecer antes da morte é estranho, é como se a cobra fosse tirar a vida.\n\nAcho que ela tira a vida por apego.\n\nAcho que há algo que a desagrada.\n\nEspere mais um pouco que algo aparecerá, então me avise.\n\nSe vocês já receberam o Buda da Grande Luz (*Komyo Nyorai*), está tudo bem.\n\nA Cobra Aodaisho geralmente é algo que protege.\n\nNão há outra opção a não ser consagrar a cobra.\n\nNa próxima vez que a cobra aparecer, recite a Oração Xintoísta (*Norito*) para o Buda da Grande Luz e peça a Yuchino-Okami que ela nasça como ser humano.\n\nAlém disso, é bom dizer para que ela não apareça mais daqui em diante, pois é melhor que sua figura feia não seja vista pelas pessoas.\""
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 3,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Sonhos com cobra todas as noites\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sonhos com cobra todas as noites\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma família tradicional, mas os familiares caem com tuberculose um após o outro. Ao pedirem para um fiel de Nichiren ver, ele disse que era maldição de cobra e fez o selamento.\n\nDepois disso, a filha desta casa recebeu o aprimoramento (*Kyoshu*), mas está aflita vendo sonhos com cobras quase todas as noites. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Existem coisas assim.\n\nA maldição de cobra é persistente.\n\nComo consagrá-la é trabalhoso depois, é melhor deixar sem consagrar. (Deixar como está...)\n\nComo a cobra quer ser salva, deve-se pedir a Yuchino-Okami para que ela nasça rapidamente como ser humano, e entoar a Oração Xintoísta (*Norito*) e os Salmos (*Misauta*).\""
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 4,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Disposição da Pedra de Adoração\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Disposição da Pedra de Adoração\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel chamado H., as infelicidades continuaram por cerca de dois anos.\n\nAo pedir para um asceta ver, ele disse: 'Há um Kojin-sama (Deus do Fogo/Cozinha) enterrado no jardim. É maldição dele, então se o colocarem para dentro de casa e o consagrarem, ficará tudo bem'.\n\nEles tentaram consagrar, mas não houve mudança alguma e a doença do chefe da família só piorava.\n\nEles foram salvos por Kannon e receberam a Luz Divina (*Hikari*), ficando muito felizes, mas\n\na pedra que diziam ser Kojin-sama, que estava enterrada no jardim, continua lá, diante do altar budista.\n\nAgora dizem que essa pedra está atrapalhando e querem que façamos algo a respeito; como devemos proceder? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Kojin-sama não é uma pedra.\n\nBasta colocá-la para fora, no jardim, num local onde as pessoas não passem.\n\nÉ o espírito de uma cobra ou de um sapo.\n\nPeça a Yuchino-Okami para que reencarne rapidamente como ser humano.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 5,
    "pub_idx": 66,
    "title_ptbr": "Sobre o Culto às Cobras 3 (Culto às Cobras, Norito e Outros)",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Sobre o Culto às Cobras 3 (Culto às Cobras, Norito e Outros)"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 6,
    "pub_idx": 66,
    "title_ptbr": "Sobre o Culto às Cobras e a Oração Xintoísta (Norito)",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Sobre o Culto às Cobras e a Oração Xintoísta (Norito)"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 7,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Ao entoar a Oração Xintoísta constantemente, o nível espiritual da cobra se eleva\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ao entoar a Oração Xintoísta constantemente, o nível espiritual da cobra se eleva\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma Cobra Aodaisho que vive na casa de um membro faz apenas maldades, como engolir ovos e matar galinhas.\n\nTentamos conversar com ela através do Espírito das Palavras (*Kototama*), mas seu comportamento não mudou nem um pouco.\n\nPodemos descartá-la (matá-la)?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, isso é, sabe, igual aos seres humanos: entre as cobras também existem as de boa índole e as de má índole.\n\nAssim como entre os humanos há os honestos e mansos, e também os que cometem fraudes, assassinatos e roubos.\n\nEssa cobra é do tipo assassina e ladra.\n\nBem, o que fazer é dar uma certa quantidade de comida em um lugar determinado.\n\nAs cobras gostam mais de arroz cru. Esse bicho parece ser comilão.\n\nAs de má índole amaldiçoam se forem mortas. Bichos assim têm uma força considerável.\n\nBem, como não tem jeito, é bom oferecer comida e consagrá-la.\n\nE se recitar a Oração Xintoísta (*Norito*) constantemente, ela vai melhorando aos poucos e se torna uma cobra de classe superior.\n\nQuando isso acontece, ela passa a proteger, ao contrário de antes.\n\nPor exemplo, ela faz com que a pessoa obtenha mais do que o alimento que ela consome.\n\nSe for na zona rural, faz a colheita ser boa; se for comércio, faz prosperar; ela consegue fazer coisas desse nível.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 8,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Disposição de uma Cobra Aodaisho maligna\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Disposição de uma Cobra Aodaisho maligna\"** (22 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um membro, uma Cobra Aodaisho faz muitas travessuras, engolindo ovos e estrangulando galinhas.\n\nTentamos conversar com ela através do Espírito das Palavras (*Kototama*), mas ela não ouve de jeito nenhum e continua.\n\nPeço que me ensine um método para acalmá-la ou se é bom descartá-la.\"\n\n**Orientação de Meishu-Sama**\n\"Nas cobras também existe muito o bem e o mal de caráter.\n\nNão há outra opção senão dar certa quantidade de comida em um local determinado.\n\nA cobra gosta mais de arroz cru.\n\nEsta é comilona e um bicho de índole ruim.\n\nÉ bom consagrá-la e entoar a Oração Xintoísta (*Norito*).\n\nAo fazer isso, o caráter melhora e ela comerá menos.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 9,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Visão Espiritual de Cobras e Esqueletos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Visão Espiritual de Cobras e Esqueletos\"** (21 de abril de 1950)\n\n**Perda repentina da visão em ambos os olhos devido ao rancor de cobras**\n\n**Pergunta do Fiel**\n\"Na casa de um fiel na vila de Kamigo, distrito de Hekikai, província de Aichi, realizaram o culto de aniversário de falecimento em 5 de março. No dia seguinte, dia 6, a criança dessa casa, de 12 anos, repentinamente perdeu a visão e ambos os olhos ficaram cobertos por uma névoa branca.\n\nDesde então, ela vê sempre diante dos olhos um barco flutuando no mar, e tanto no mar quanto dentro do barco há inúmeras cobras, todas de duas cabeças, enroladas dentro do barco.\n\nAlém disso, diz que há cinco esqueletos dentro do barco, a mão direita parece ter carne, e eles brandem bastões.\n\nMesmo ministrando Johrei, o espírito não se manifesta.\n\nNo ano passado, a mãe jogou terra do arrozal em uma cobra que estava na beira da estrada. A cobra não fugiu. Ao recitar a Oração Amatsu-Norito (*Zengensanshi*), ela levantou a cabeça e não fugiu de jeito nenhum; ao ministrar Johrei, dizem que ela entrou na terra que foi jogada e desapareceu.\n\nHaveria alguma relação espiritual? Peço a gentileza de me ensinar.\"\n\n**Orientação de Meishu-Sama**\n\"Pescadores que mataram muitas cobras colocaram as cobras mortas no barco e as jogaram no mar.\n\nPelo rancor disso, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.\n\nEstão vindo pedir ajuda. Os olhos vão sarar.\n\nFaça Johrei, mas recite a Oração Xintoísta (*Norito*) o máximo possível.\n\nRecite a Oração Xintoísta e os Salmos (*Misauta*) várias vezes ao dia. Vai melhorar gradativamente.\n\nPeça ao Buda da Grande Luz (*Komyo Nyorai*) e a Yuchino-Okami.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 10,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que uma cobra se espiritualizou através do Johrei e da Oração Amatsu-Norito\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que uma cobra se espiritualizou através do Johrei e da Oração Amatsu-Norito\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um membro. Enquanto arava o arrozal, uma Cobra Aodaisho de cerca de 5 shaku (aprox. 1,5m) rastejou até a ponta da enxada e ficou encarando-o fixamente, mas depois de um tempo entrou no mato.\n\nQuando terminou de arar e ia voltar para casa, ao sair na estrada, ela estava deitada ocupando toda a estrada.\n\nPor mais que a ameaçasse ou jogasse pedras, ela não se movia.\n\nSem escolha, tentei jogar um punhado de terra do arrozal na cabeça dela, mas ela não se moveu nem um pouco.\n\nEntão, recitei a Oração Amatsu-Norito (*Zengensanshi*) e ministrei Johrei por cerca de um minuto;\n\na cobra entrou na terra que foi jogada.\n\nAchei estranho e, ao pegar a terra para ver, ela não estava em lugar nenhum e não havia buraco na estrada.\n\nHaveria alguma relação espiritual? Peço que me responda.\"\n\n**Orientação de Meishu-Sama**\n\"Ela tem algum objetivo.\n\nDesejava a Oração Amatsu-Norito e o Johrei.\n\nQuer reencarnar como ser humano, mas não pode porque tem muitos pecados e impurezas. Quer que isso seja removido.\n\nO fato de não estar lá é porque se espiritualizou. Isso acontece quando ela ascende ou quando vai para o Mundo Espiritual se preparar para reencarnar como ser humano.\n\nNesses momentos, recitar a Oração Xintoísta (*Norito*) é o melhor.\n\nCom isso, as impurezas são removidas.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 11,
    "pub_idx": 66,
    "title_ptbr": "Outros Cultos às Cobras",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Outros Cultos às Cobras"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 12,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Dedicado aos Materialistas\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Dedicado aos Materialistas\"** (Publicado em 13 de maio de 1950)\n\n\"O texto abaixo é um relato de experiência apresentado recentemente por um fiel. Mesmo por meio dele, é claramente demonstrado o fato de que espíritos humanos caem tornando-se Deuses Dragão (*Ryujin* - espíritos de cobra) e,\n\nao mesmo tempo, Deuses Dragão reencarnam como seres humanos.\n\nSe alguém ler isso e ainda assim não conseguir sair da fortaleza do materialismo,\n\nessa pessoa estaria tentando manter sua subjetividade mesmo negando os fatos,\n\ne, em uma palavra, poderia ser chamada de 'humano de topete cultural' (ultrapassado/teimoso).\"\n\n**Relato de Experiência**\n\"No final de outubro do ano passado, senti uma dor no estômago. No dia 8 de dezembro, tornou-se uma dor extrema.\n\nPor volta das 22h, enquanto minha filha SH orava ao Buda da Grande Luz (*Komyo Nyorai*),\n\num espírito de cobra incorporou em SH e disse: 'Fui morto por essa pessoa há dez anos e, da minha parte, quero nascer neste mundo como ser humano'.\n\nDisse que incorporou aproveitando o fato de sermos fiéis da Igreja Messiânica.\n\nA cabeça da cobra estava no meu estômago e o corpo no intestino; para causar dor, ela cutucava o estômago com a língua,\n\ne nesses momentos eu sentia dor intensa até no peito e nas costas.\n\nPerguntei o que fazer para a dor passar.\n\nEla disse: 'Desenhe a minha forma; na manhã seguinte, desenhe a forma em uma folha de papel de arroz (*hanshi*) e dedique-a ao Deus Tutelar (*Ujigami* - Sumiyoshi-sama).\n\nDesenhe outra em um papel de 4 shaku de largura por 6 shaku de comprimento, com o corpo dobrado em quatro voltas de 1 shaku, pinte os olhos,\n\ne se eu puder ser visto, nem que seja de relance, por Meishu-Sama, serei imensamente feliz'.\n\nPerguntei: 'Se fizer isso, como a dor vai passar?'. Ela disse que a dor passaria em vinte minutos.\n\nVinte minutos depois, a dor desapareceu completamente e, desde então, nunca mais doeu.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 13,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Ancestral que se tornou Cobra Aodaisho\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ancestral que se tornou Cobra Aodaisho\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Quando fui visitar o Deus Tutelar (*Ujigami*), havia uma grande Cobra Aodaisho bem no centro.\n\nComo era uma Aodaisho, pensei que tivesse algum significado e recitei a Oração Xintoísta (*Norito*) ali mesmo.\n\nDepois disso, houve uma incorporação espiritual e o aviso foi: 'Fui perseguido por um deus maligno e entrei no santuário; estou sofrendo, então me consagre - ofereça oferendas e me consagre'.\n\nEstou consagrando o Deus Tutelar e o Deus Dragão Azul (*Seiryu-sama*); o que seria o Deus Dragão Azul?\"\n\n**Orientação de Meishu-Sama**\n\"É um ancestral. É o Deus Tutelar. Aodaisho é quase sempre ancestral, sabe.\n\nAncestrais caem e tornam-se Deus Dragão.\n\nPor isso, deve-se tratá-lo como ancestral.\n\nPortanto, para a Cobra Aodaisho o arroz cru é bom.\n\nÉ o que ela mais gosta. É bom oferecer arroz cru, água e sal.\n\nEla está dizendo para consagrá-la separadamente.\n\nÉ um Grande Ancestral. É o mais mandão.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 14,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Víbora (Mamushi) em conserva de álcool\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Víbora (Mamushi) em conserva de álcool\"** (22 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, um espírito de Deus Dragão se manifestou. Quando fui ver, havia duas garrafas de víbora (*mamushi*) em conserva de álcool.\n\nMinistrei Johrei imediatamente, consagrei-as na raiz de uma árvore no quintal e recitei a Oração Xintoísta.\n\nNa manhã seguinte, quando coloquei água no caldeirão e acendi o fogo, fez um barulho alto e o caldeirão soou (*kamanari*) cerca de duas vezes em cinco minutos.\n\nSerá que tem relação com o espírito do Deus Dragão? Peço que me responda.\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser que tenha.\n\nA víbora é uma espécie de ser misterioso; existem muitos espíritos humanos que se tornam víboras.\n\nAqueles com apego extremamente forte ultrapassam a cobra e tornam-se víboras.\n\nMatam pessoas muito rápido.\n\nFoi muito bom você tê-la consagrado.\n\nTalvez o espírito da víbora tenha avisado em agradecimento.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 15,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Cobra que morreu dentro da roupa de baixo\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Cobra que morreu dentro da roupa de baixo\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"No altar budista de certa casa sempre havia uma cobra de cerca de 1 shaku (aprox. 30cm), mas ela entrou na roupa de baixo (*pantsu*) de uma criança e foi transportada junto com a bagagem da evacuação (da guerra), acabando por morrer dentro da roupa de baixo.\n\nDepois disso, a criança ficou doente e em estado grave, mas agora está totalmente recuperada. No entanto, desta vez apareceu no sonho da mãe dizendo 'Deixe-me como eu era antes' e enrolou-se no pescoço dela...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um espírito ancestral. Vocês consagram Kannon?\"\n\n**Pergunta do Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Se consagrarem, ficará tudo bem; a cobra também será salva.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 16,
    "pub_idx": 66,
    "title_ptbr": "Da Palestra de Meishu-Sama \"Doenças dos olhos e Culto às Cobras\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Da Palestra de Meishu-Sama \"Doenças dos olhos e Culto às Cobras\"** (Julho de 1936)\n\n\"Existem também muitas doenças oculares espirituais.\n\nQuase todas são espíritos de cobra. Antigamente, eu costumava curá-las consagrando o espírito da cobra, e curava muito bem.\n\nIsso acontece porque, ao matar uma cobra, muitas vezes esmaga-se a cabeça, e nessa ocasião os olhos também são esmagados, tornando-a uma cobra cega.\n\nQuando esse espírito morto encosta em um ser humano, os olhos da pessoa deixam de enxergar.\n\n**Eu curei muitos até hoje consagrando-as**,\n\nmas agora, por estar ocupado, por ser algo que nem todos conseguem fazer e pelo receio de ser visto como superstição, parei de fazer.\n\nAntigamente, ouvi uma história de alguém que matou um grou e o espírito do grou amaldiçoou a pessoa, bicando seus globos oculares e deixando-a cega.\n\nIsso é algo que deve existir de fato.\n\nE quanto ao caso da maldição da cobra, por que acontece?\n\nO espírito morto do ancestral tornou-se uma cobra no Mundo Espiritual e está protegendo a família.\n\nIsso se deve ao apego à linhagem familiar.\n\nOriginalmente, a cobra é, por assim dizer, a materialização do apego.\n\nSe a matarem sem saber disso, como originalmente é um ancestral\n\ne alguém com apego, ele fica muito furioso, e é isso que amaldiçoa o descendente.\n\nEssas cobras são quase todas Cobras Aodaisho (cobras-rateiras). Desde antigamente costumam viver nos armazéns de casas velhas;\n\nsão todas assim, e são seres que absolutamente não se deve matar.\" (Dos \"Registros de Palestras sobre a Arte de Cura do Mestre Okada, Vol. 2 (1)\")"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 17,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Doenças dos olhos, Doenças e Espíritos 7\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Doenças dos olhos, Doenças e Espíritos 7\"** (Publicado em 23 de outubro de 1943)\n\n\"Nas doenças dos olhos, existem causas espirituais consideráveis.\n\nA mais comum é a causa da cegueira ser a possessão por espírito morto de cobra.\n\nQual a razão disso? Ao matar uma cobra, na maioria das vezes, golpeia-se ou esmaga-se a cabeça como ponto vital.\n\nDevido a isso, os globos oculares da cobra também ficam cegos e, ao possuir, a pessoa torna-se cega.\n\nAntigamente, **para curar tais cegos, eu consagrava esse espírito de cobra como um espírito divino e, como resultado, frequentemente ocorria a cura ou melhora**.\n\nTambém existe a cegueira noturna (*nyctalopia*), chamada de 'olhos de pássaro' (*torime*), que é a possessão por espírito de pássaro; as aves não têm visão à noite, por isso não enxergam.\n\nA seguir, omitirei o daltonismo, pois está explicado no item 'Relação entre Seres Humanos e Animais'.\" (Do \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 18,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Doenças oculares espirituais curam-se imediatamente ao consagrar a cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Doenças oculares espirituais curam-se imediatamente ao consagrar a cobra\"**\n\n**Pergunta do Fiel**\n\"Mulher de 69 anos, catarata. Recebe Johrei há dois anos, mas não tem mudança. O que será?\"\n\n**Orientação de Meishu-Sama**\n\"Está endurecido. Mesmo uma gota de colírio endurece muito.\n\nOlho endurecido demora para dissolver.\n\nHá casos de catarata (*sokohi*) que passa a enxergar com uma só aplicação. (Caso não use remédio algum)\n\nSe não há mudança com o Johrei, é porque está endurecido.\n\nMinistrar bem o Johrei atrás dos olhos. Mirar nos olhos. Se sair remela, com certeza cura.\n\nAlém disso, acima dos olhos também é essencial. (Vem de trás para o meio das sobrancelhas e desce para os olhos)\n\nPor isso, se o meio das sobrancelhas estiver quente ou esquentar, é bom.\n\nTambém há causas espirituais, mas são mais comuns em jovens.\n\nSe for espiritual, sai rápido.\n\nGeralmente é espírito de cobra. A cegueira cura imediatamente ao consagrar a cobra.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 19,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Catarata negra espiritual cura ao consagrar a cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Catarata negra espiritual cura ao consagrar a cobra\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 76 anos, não enxerga há quatro anos; o médico disse que é catarata negra (*amaurose/glaucoma*). Favor ensinar se é afinidade espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Se for espiritual, é cobra. Ao consagrar a cobra, cura. Cura com Johrei.\n\nO que foi endurecido com remédios é difícil de curar.\n\nMinistrar Johrei nos olhos, cabeça, pescoço, ombros e rins.\n\nA catarata negra é sangue tóxico; a catarata azul ou branca é pus. Olhos vermelhos... quando sai do olho, torna-se pus branco.\n\nO olho pode derreter.\n\nAo aplicar compressa nos olhos, o pus concentrou-se, foi empurrado por trás e a pupila saltou para fora, quase caindo. Certamente pode escorrer.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 20,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Doença ocular continua por três gerações devido à maldição de cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Doença ocular continua por três gerações devido à maldição de cobra\"** (16 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Sofria de doença nos olhos desde os 19 anos até hoje, mas melhorei após receber Johrei.\n\nA doença ocular continua por três gerações em nossa família; qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"36 anos, é maldição de cobra. Ao matar a cobra, bate-se na cabeça, então esmaga os olhos. Por isso, quando ela possui, não se consegue fechar os olhos (descansar/curar).\n\nSe fosse purificação, não continuaria por três gerações.\n\nCasos assim, às vezes curam imediatamente ao consagrar a cobra.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 21,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Casa com afinidade de cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Casa com afinidade de cobra\"**\n\n**Pergunta do Fiel**\n\"Pergunto sobre o culto ao Deus Dragão.\n\nMinha casa fica no centro da cidade de Takayama, à margem do rio Miyagawa, num local vulgarmente chamado de Mansão das Cobras. Dizem que havia especialmente muitas cobras perto do armazém (*dozo*) quando a casa foi construída, há 19 anos.\n\nMeu pai morreu de câncer no estômago há 14 anos. Meus pais eram um casal adotado e éramos sete irmãos, mas agora restam quatro irmãs (todas casadas em outras famílias) e eu.\n\nPor volta de 1941, seguindo a palavra de um asceta, consagramos o Deus Dragão a leste da casa (margem do rio). (Himenaga Daimyojin, Shirahime Daimyojin)\n\nIsso porque disseram que seria bom consagrar o Deus Dragão, pois na construção haviam enterrado viva uma cobra preta e branca da propriedade.\n\nDepois disso, em 1946, minha mãe e eu recebemos a Luz Divina (*Ohikari*) e, em seguida, consagramos o Buda da Grande Luz (*Komyo Nyorai*).\n\nEm fevereiro de 1948, durante o Culto Mensal, o espírito do meu pai incorporou em uma moça e estava muito bravo.\n\nDisse: 'Eu estou sofrendo transformado em cobra devido ao apego à casa, e se vocês não perceberem, vou acabar queimando tudo'.\n\nDesde então, tenho me dedicado ao serviço de todo o coração, mas como devo fazer o culto daqui em diante?\n\nOutra coisa: foi depois desse culto? Minha mãe disse para eu ver uma cobra morta no riacho da frente, mas eu não fui ver.\n\nPassados dois ou três dias, olhei sem querer para o riacho e havia uma cobra morta, de apenas 1 shaku (30cm) de comprimento, mas absurdamente grossa e bonita.\n\nQuando pensei 'Que aparência sinistra', ela começou a fluir de repente e desapareceu.\n\nÉ muito estranho que ela não tenha fluído até eu ver.\n\nQual seria a razão? Peço que me ensine. E como o espírito ancestral poderá ser salvo?\"\n\n**Orientação de Meishu-Sama**\n\"Como você já consagrou, está tudo bem.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 22,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Morte de uma cobra sob o assoalho do altar budista\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Morte de uma cobra sob o assoalho do altar budista\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, havia uma cobra cinza-esbranquiçada de cerca de 2 shaku (60cm) morta e enrolada sob o assoalho.\n\nFica exatamente embaixo do altar budista. Quando limparam sob o assoalho em agosto do ano passado, ela não estava lá.\n\nHaveria algum significado espiritual? E como devemos proceder? Peço a gentileza de me ensinar.\"\n\n**Orientação de Meishu-Sama**\n\"O ancestral que tinha se tornado cobra foi salvo.\n\nEle deixou o corpo físico da cobra que se tornou humana e saiu.\n\nEnterre-a num local onde as pessoas não pisem.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 23,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que uma cobra no sonho pediu para ser consagrada\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que uma cobra no sonho pediu para ser consagrada\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Certa noite, no final de junho, TT (homem, 49 anos) sonhou que um gato subiu na sala segurando uma grande cobra na boca, e ele salvou a cobra; sonhou também que uma mulher agarrava sua mão pedindo socorro, chorando sem soltá-lo.\n\nMesmo chegando a manhã e a tarde, não conseguia esquecer, então pediu para um mestre da seita Nichiren ver, e foi dito que Cavalo, Gato, Cobra e um Espírito Sem Parentes (*Muenbotoke*) estavam encostados.\n\nO cavalo e o gato saíram logo. O Espírito Sem Parentes era alguém correspondente à irmã da esposa, morta numa avalanche, que pediu a ele para consagrá-la, então a consagrou no altar budista da própria casa.\n\nA cobra diz que treinou por 21 dias no 'Monte Minobu', chama-se Deus Dragão da Nuvem Negra (*Kokoun Ryujin*) e pede para ser consagrada; posso consagrá-la?\n\nE se for consagrar, como devo fazer? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Pode consagrar, mas se não houver nada (nenhum problema), não há necessidade. É trabalhoso.\n\nSe consagrar o Buda da Grande Luz (*Komyo Nyorai*), a cobra também será purificada.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 24,
    "pub_idx": 66,
    "title_ptbr": "Referência: Sobre o Veneno de Cobra",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Referência: Sobre o Veneno de Cobra"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 25,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Elefantíase e o Veneno de Cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Elefantíase e o Veneno de Cobra\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Minha filha S (29 anos) sofre de elefantíase (principalmente mãos e pés) desde a infância.\n\nAntes de ingressar na fé, tomou o remédio chinês 'dokudami' por cerca de dois anos,\n\ne também fez eletroterapia por um ano, mas sem efeito.\n\nRecebe Johrei cerca de três vezes por semana há mais de três anos,\n\ne graças a Deus, ambas as mãos ficaram muito macias, mas\n\nrecentemente recebeu purificação em ambas as pernas; a pele ficou mais preta e dura que antes, com rachaduras, pesada e cansada.\n\nAo esfregar creme em toda a perna, ela sente algum alívio.\n\nColocamos esparadrapo nos locais das rachaduras, mas\n\ngostaríamos de colocar o Papel Sagrado (*Goreishi*) daqui em diante; o que o Senhor acha?\n\nPeço também que ensine os locais para Johrei.\n\n**Orientação de Meishu-Sama**\n\"Sem efeito... fazendo esse tipo de coisa, está impedindo a cura, é assustador.\n\nCreme... isso não pode.\n\nSe fizer isso, não cura.\n\nDaqui em diante o Papel Sagrado... muito bem.\n\nO que eu acho... bem, se quiser se curar, coloque o Papel Sagrado.\n\nCreme, esparadrapo... não só não cura, como piora muito.\n\nO veneno do remédio penetra, sabe. Chama-se creme, mas tem veneno de remédio.\n\nA intoxicação por creme é algo terrível.\n\nA pele fica azulada.\n\nE por causa disso, dizem que precisa passar creme de novo, e passam. É veneno de remédio.\"\n\n**Pergunta do Fiel**\n\"Seria veneno de remédio dos pais?\"\n\n**Orientação de Meishu-Sama**\n\"Tem veneno de remédio dos pais e também da própria pessoa.\n\nPor isso, afinal, não depende do remédio, mas da pessoa.\n\nIsso de rachar pode ser veneno de cobra ou de víbora (*mamushi*), sabe.\n\nIsso acontece muito com aquilo.\n\nNão é remédio comum.\n\nÉ víbora ou cobra.\n\nBem, se fizer com paciência, vai melhorando pouco a pouco.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 26,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Sardas em reencarnação de Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sardas em reencarnação de Deus Dragão\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma jovem de 17 anos. Por volta de junho do ano passado, começaram a aparecer coisas parecidas com pequenas sardas em ambos os pés, subindo gradualmente,\n\ne por fim cobriram toda a área abaixo da barriga; ao tirar a roupa, os locais afetados pareciam escurecidos.\n\nHá cerca de uma semana, essa jovem teve um sangramento nasal repentino, que começou de manhã cedo e durou até as 15h, mas parou enquanto ministrávamos Johrei.\n\nDepois disso, sem apetite, teve sangramento nasal novamente um dia depois, que durou meio dia e parou, mas ela acabou falecendo.\n\nO que seriam essas coisas parecidas com sardas que apareceram durante cerca de um ano?\"\n\n**Orientação de Meishu-Sama**\n\"O que sai na superfície da pele geralmente é sangue tóxico, mas como são sardas, deve ser espiritual.\n\nAs sardas apareceram porque deve ser um espírito de Deus Dragão.\n\nA Mulher-Dragão (*Ryujo*), se morrer cedo, reencarna cedo como ser humano, por isso quer morrer. Existem coisas assim também.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 27,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"A viscosidade do Câncer Verdadeiro é Veneno de Cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"A viscosidade do Câncer Verdadeiro é Veneno de Cobra\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Tem 55 anos, ingressou na fé há quatro anos, consagra o Buda da Grande Luz (*Komyo Nyorai*), ajuda muitas pessoas e tem uma fé muito profunda.\n\nPor volta de abril deste ano, de repente a garganta purificou e ela perdeu a voz; ao receber Johrei por quatro ou cinco dias, voltou ao normal, mas nisso o abdômen foi inchando gradualmente e, atualmente, do peito até os quadris, ficou com uma espessura como a de um tambor.\n\nApesar disso, não sente muito sofrimento, come umas duas tigelas de arroz com gosto, levanta-se várias vezes ao dia para urinar e entra no banho duas ou três vezes. Não há nenhum local específico de dor.\n\nRecentemente, diz que a hérnia operada antigamente dói às vezes.\n\nO abdômen estava duro como se estivesse esticado, mas agora está macio.\n\nUrina cinco ou seis vezes de dia e umas quatro ou cinco vezes à noite, mas sai em pouca quantidade.\n\nRecentemente, teve comportamentos e falas frequentes que parecem ser de espírito possessor.\n\nAo investigarmos, descobrimos coisas como ter tratado Inari com desleixo, então pedimos perdão e voltamos a consagrar como antes.\n\nTambém fizemos o culto aos ancestrais.\n\nMas ela diz que ainda sente como se algum espírito corresse pela sua barriga.\n\nPenso que se a urina ou diarreia saísse bastante ela melhoraria; será que algum espírito está atrapalhando?\n\nOu será que é um câncer que está purificando?\n\nOu seria uma doença como hidropsia ovariana?\n\nSerá que ela pode ser salva? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Absolutamente não é câncer. Câncer não é pus.\n\nÉ como um calcanhar com camadas de pele acumulada.\n\nPor isso derrete aos poucos, mas não derrete e se espalha.\n\nA medicina diz que câncer é bactéria.\n\nÉ hidropsia ovariana, deve ser algum pecado. É perigoso.\n\nCâncer é espírito... espírito de cobra. Sangue tóxico e gordura tornam-se câncer. É um bloco de gordura.\n\nA viscosidade (*nura*) é veneno de cobra.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 28,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama**"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 29,
    "pub_idx": 66,
    "title_ptbr": "\"Inchaço no queixo e grande hemorragia devido à possessão de cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**\"Inchaço no queixo e grande hemorragia devido à possessão de cobra\"** (12 de março de 1949)\n\n**Pergunta do Fiel**\n\"O fiel com o queixo inchado, que foi recebido pelo Senhor uma vez em 22 de fevereiro,\n\ndois dias após a visita teve uma hemorragia de mais de 8 go (aprox. 1,4 litro) e dor intensa, ficando temporariamente em estado crítico, mas recuperou-se pela Proteção Divina.\n\nSentiu-se muito bem ao consagrar o Buda da Grande Luz, mas\n\nhá dois ou três dias teve grande hemorragia novamente; somando com a do início, saiu cerca de 3 sho (aprox. 5,4 litros), e\n\no queixo voltou a ficar duro e inchado, e a dor parece intensa.\n\nNum estado de semi-sonho, ele ouviu dizerem: 'Consagre a dor, consagre três'.\n\nNestes dois ou três dias a dor se move pela parte superior da cabeça e do corpo.\n\nPenso ser espírito de cobra; seria melhor consagrar? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser espírito de cobra.\n\nSe fosse purificação normal, curaria ao sair grande quantidade.\n\nÉ bom consagrar.\n\nEscreva o nome numa tábua e consagre.\n\n'Mimori Myojin' é bom.\n\nConsagre diante do Buda da Grande Luz.\n\nAlém disso, isso é o próprio veneno da cobra.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 30,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Características do Veneno de Cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Características do Veneno de Cobra\"** (9 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"TT (50 anos, mulher), teve problemas renais há 17 anos e, ao consultar um médico, foi recomendado cirurgia pois havia um caroço do tamanho de um punho no baixo ventre, mas ela não fez.\n\nDepois disso não houve anormalidades, mas em junho deste ano, logo após ingressar na fé, o baixo ventre inchou,\n\ne além do caroço anterior, surgiu um com cerca de 1 sun e 5 bu (aprox. 4,5cm) de diâmetro ao lado direito do umbigo, e outro de cerca de 1 sun (aprox. 3cm) de diâmetro abaixo da boca do estômago.\n\nÀs vezes um deles sobe em direção ao peito, incha cerca de 2 sun (aprox. 6cm) no centro de ambos os pulmões e, ao mesmo tempo, incha fortemente da cintura ao abdômen, causando falta de ar;\n\nse ela levanta o corpo, ele desce, mas desta vez o abdômen fica teso e doloroso.\n\nNesse intervalo, ela expele de 2 a 3 go (aprox. 360-540ml) de fleuma parecida com saliva por dia.\n\nSeria espiritual? Peço que me ensine a causa e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Tem bastante veneno. Parece veneno de cobra.\n\nSe fizer com paciência, cura. Vai demorar um tempo considerável.\n\nÉ veneno de ter engolido cobra ou algo assim; o veneno de cobra sai em forma de espuma ou viscosidade (*nura*).\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 31,
    "pub_idx": 66,
    "title_ptbr": "Referência: Orientação de Meishu-Sama \"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama \"**"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 32,
    "pub_idx": 66,
    "title_ptbr": "Caso em que os dedos ficaram pretos por ter matado uma cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Caso em que os dedos ficaram pretos por ter matado uma cobra\"** (2 de maio de 1950)\n\n**Como descartar o pergaminho do Deus Dragão**\n\n**Pergunta do Fiel**\n\"O marido da fiel MM (64 anos, mulher) começou a tremer o corpo todo por volta de janeiro do ano passado, babando como na paralisia (*chufu*), com a cabeça pesada;\n\no médico diagnosticou sífilis e aplicou cinco injeções de Salvarsan.\n\nEle recebeu tratamento médico por um tempo, mas como não houve nenhuma mudança, recebeu Johrei e, em cerca de 20 dias, ficou saudável e foi trabalhar na empresa.\n\nPorém, a partir da tarde do terceiro dia, voltou ao estado anterior e continua recebendo Johrei até hoje, mas sem mudanças;\n\nrecentemente sofre com insônia e dor intensa na região do cóccix, uma dor insuportável.\n\nNa verdade, antigamente, quando sofreu de neuralgia, ele criou uma cobra e a colocou numa garrafa;\n\ncomo ela morreu, ele a espetou num bambu e colocou no beiral, e ela desapareceu,\n\nmas depois disso, os dedos de ambas as mãos da Sra. MM ficaram totalmente pretos.\n\nUm asceta disse que era maldição do Deus Dragão, então dizem que consagraram um pergaminho (*kakejiku*) do Deus Dragão.\n\nOs dedos não doem, mas continuam pretos como antes.\n\nRecentemente, o próprio sente como se o Deus Dragão subisse em sua cama (*futon*), e ao ver a faixa (*obi*) da esposa, enxerga como uma cobra e sente medo.\n\nDizem que uma vez, ao fazer o culto ao Deus Dragão, só naquela noite ele conseguiu descansar bem.\n\nEle não gosta do pergaminho do Deus Dragão e diz que quer se desfazer dele; como devemos proceder?\n\nEm fevereiro tivemos permissão de consagrar a Kannon em biombo, mas o Buda da Grande Luz ainda não está consagrado.\n\nHaveria alguma relação entre a doença de paralisia do marido e o Deus Dragão? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É paralisia (*chufu*). Tem também espírito de cobra. E é um Grande Deus Dragão.\n\nSalvarsan causa algum problema.\n\nVai curar enquanto tiverem fé no Buda da Grande Luz. É melhor se desfazer do pergaminho.\n\nColoque-o sobre uma bandeja (*sanbo*) ou algo assim diante do Buda da Grande Luz por dois ou três meses.\n\nEntão agradeça, recite a Oração Xintoísta e descarte.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 33,
    "pub_idx": 66,
    "title_ptbr": "Referência: Orientação de Meishu-Sama \"Espírito Vingativo do Sangue Vivo de Cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama \"Espírito Vingativo do Sangue Vivo de Cobra\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 20 anos que ingressou na fé recentemente. A diarreia continua há um ano;\n\nultimamente bebe muito chá, como uma idosa, e tem diarreia com muco cerca de sete vezes ao dia, estando debilitada.\n\nO apetite é geralmente normal, mas às vezes um caroço quente do tamanho de uma moeda de dois sen sobe para o peito e, nessas ocasiões, não consegue nem comer.\n\nOutro dia, um espírito incorporou na mãe dela e disse: 'Esse caroço é o espírito vingativo do sangue vivo de cobra que ela bebeu antigamente quando teve pleurisia', mas não pediu para ser consagrado separadamente.\n\nSeria melhor consagrá-lo novamente? Peço a gentileza de me ensinar.\"\n\n**Orientação de Meishu-Sama**\n\"Pode durar uns três anos.\n\nO caroço redondo e quente é espírito de cobra; a cobra é longa, mas ao tornar-se espírito, fica redonda.\n\nHá os que se movem e os que não se movem.\n\nOs que não se movem podem ser confundidos com câncer.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 34,
    "pub_idx": 66,
    "title_ptbr": "Referência: Orientação de Meishu-Sama \"Materialização de Espírito de Cobra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama \"Materialização de Espírito de Cobra\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Há um paciente de quem saiu uma carcaça de cobra de cerca de 8 sun (aprox. 24cm) através do Johrei.\n\nEsse paciente não se lembra de ter comido cobra (mas já matou cobra); é possível o pensamento da cobra se materializar? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É o espírito da cobra que se materializou.\n\nAcontece de comer ovo por engano e nascer.\""
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 35,
    "pub_idx": 66,
    "title_ptbr": "Referência: Orientação de Meishu-Sama \"A purificação (Johrei) não tem efeito em doenças causadas por espíritos vingativos de apego\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama \"A purificação (Johrei) não tem efeito em doenças causadas por espíritos vingativos de apego\"** (1948)\n\n\"A cobra vermelha é um ser humano que se tornou cobra.\n\nÉ um espírito de rancor (por apego).\n\nEla mirou pensando que tinha que tirar a vida da esposa.\n\nNeste caso, a purificação (Obs: Johrei) não tem efeito.\n\nHá casos espirituais em que não tem efeito, mas o sentido é outro.\n\nSe o marido teve relação imprópria com mulher, ele é purificado para redimir esse pecado e impureza.\n\n\nJá lidei com casos de maldição por matar cobra.\n\nHá cerca de vinte anos, aquela pessoa tinha o estômago ruim o tempo todo.\n\nQuando o pai daquela pessoa estava arando o campo, partiu uma cobra em duas. Aquele espírito estava amaldiçoando.\n\nAo passar a mão na barriga, ela girava lá dentro e fazia barulho.\n\nEspíritos com apego forte podem ser vistos. Como O-Iwa, por ter apego muito forte, torna-se visível aos olhos.\n\nQuando o apego é removido, o espírito se torna rarefeito e não pode ser visto.\n\nQuanto mais grandioso o Deus, mais rarefeito e leve. Quanto mais alto, mais rápido se move.\n\nEspíritos pesados levam cerca de três minutos entre Tóquio e Osaka; com aprimoramento, cerca de um minuto; deuses comuns, cerca de um segundo; deuses supremos, um instante. Mais rápido que a luz comum.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 36,
    "pub_idx": 66,
    "title_ptbr": "Sobre o Johrei em Espíritos de Animais",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Sobre o Johrei em Espíritos de Animais"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 37,
    "pub_idx": 66,
    "title_ptbr": "Johrei para tornar bons os espíritos de animais",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Johrei para tornar bons os espíritos de animais"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 38,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que foi decidido que se devia ministrar Johrei no espírito de uma Cobra Aodaisho\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que foi decidido que se devia ministrar Johrei no espírito de uma Cobra Aodaisho\"** (2 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma senhora fiel. Diz que, com qualquer cheiro que sente, fica enjoada (*hana ni tsuku*) e o peito fica agitado.\n\nAntigamente, uma grande Cobra Aodaisho entrou na casa dessa senhora e, como não fugia mesmo sendo enxotada, ela queimou pimenta para expulsá-la com a fumaça, mas\n\ncomo ainda assim não saiu, pediu a um vizinho e ele matou a Cobra Aodaisho.\n\nDiz que ficou nesse estado desde aquela época; pediu perdão considerando ser um Deus Dragão e o consagrou, mas diz que não sara.\n\nSeria por toxinas? Ou seria algo espiritual? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É espiritual.\n\nÉ o espírito da Cobra Aodaisho.\n\nA cobra é mais sensível a cheiros que o ser humano, e isso é uma característica da cobra.\n\nEla está na barriga dessa pessoa.\n\nÉ bom ministrar Johrei na cobra e entoar a Oração Xintoísta.\n\nAo fazer isso, ou ela sai, ou não haverá problema em ela estar lá.\n\nA cobra percebe logo cheiro de cigarro, etc.\n\nDizem que detesta muito cheiro de resina, cheiro de ferro e cheiro de tingimento azul-escuro.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 39,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Espírito de Raposa possessor torna-se bom através do Johrei\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Espírito de Raposa possessor torna-se bom através do Johrei\"**\n\n**Pergunta do Fiel**\n\"Em junho do ano passado, devido a um leve resfriado, fiquei de cama por cerca de nove meses sem conseguir firmar as pernas e quadris, sob os cuidados médicos com diagnóstico de beribéri e paralisia infantil, mas sem efeito.\n\nA partir do início de fevereiro, pela Salvação de Kannon, recebi Johrei do Prof. Yamauchi por cerca de um mês e o resultado foi muito bom.\n\nPorém, eu tinha dificuldade pois não conseguia ficar de pé; mas no Culto Mensal, ao receber Johrei do Prof. Taira na Igreja,\n\npedi para receber o Buda da Grande Luz no dia seguinte e, naquele mesmo local, consegui ficar de pé.\n\nHoje vim visitar para agradecer e relatar a graça recebida.\n\nRecebi a Luz Divina em setembro do ano passado, mas dizem que durante o Johrei do professor, uma raposa falou várias coisas através da minha boca.\n\nSe continuar o Johrei, a raposa parará de possuir? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Existem raposas que estão desde o início e as que encostam depois.\n\nExistem as que eram humanos e tornaram-se raposas, e as raposas originais; existem ambas.\n\nMesmo que esteja lá, com o Johrei ela vai atrofiando gradualmente e para de causar mal ao ser humano.\n\nNão a odeie, trate-a com carinho.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 40,
    "pub_idx": 66,
    "title_ptbr": "Orientação de Meishu-Sama \"Johrei que salva o Espírito de Cobra possessor\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Johrei que salva o Espírito de Cobra possessor\"** (11 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de MA (43 anos) sobre quem perguntei outro dia; pela Proteção Divina, ficou muito mais aliviado.\n\nAtualmente, embora a urina saia normalmente, o inchaço (*edema*) continua não cedendo.\n\nRecebi a Orientação de que seria maldição de cobra; ao perguntar ao próprio, ele disse que\n\nhá cinco anos, deixou semimorta uma Cobra Aodaisho que veio comer coelhos, queimou-a com capim seco, cortou em pedaços e deu para as galinhas comerem.\n\nO próprio está arrependido, embora tarde demais.\n\nOs ataques ocorrem cerca de duas ou três vezes, tanto de dia quanto à noite.\n\nQuando o ataque acontece, ele sofre muito, o tronco parece ser espremido e o inchaço fica duro.\n\nAs pernas também ficam duras, com um sofrimento como se fossem furadas por agulhas.\n\nO estado do ataque é igual ao da cobra sofrendo ao ser queimada, e sai algo como óleo dos locais inchados.\n\nAlém disso, os tendões das mãos e pés repuxam, sente falta de ar e não se pode nem olhar.\n\nEstá nessas condições, mas o apetite é maior que o de uma pessoa saudável. Por favor, peço que me conceda orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Como é cobra, ela aperta (*constringe*), não é? É maldição de cobra mesmo.\n\nPode ser um ancestral.\n\nPor isso, peça bem ao Buda da Grande Luz e faça (Johrei) no corpo todo, focando aqui (testa).\n\nAo fazer isso, natural e espontaneamente a cobra também aceitará e será salva, sabe.\n\nEntão, ao pedir ao Buda da Grande Luz, peça para salvar o espírito da cobra e para que ela reencarne rapidamente como ser humano.\n\nIsso é o que mais alegra a cobra.\n\nMesmo que a cobra tenha sido morta, se disser para ela reencarnar como ser humano, ela se alegra.\n\nQuando eu estava em Hakone, elas apareciam de vez em quando, e eu as matava, mas logo dizia para reencarnarem como seres humanos.\n\nEntão elas se alegram. Alegrar-se significa... elas logo encostam, sabe.\n\nFicam com um sentimento bom.\""
  }
]