[
  {
    "source_file": "yudaya1.html",
    "title_idx": 0,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Portão que Não se Abre, há um Emblema de Crisântemo de 16 Pétalas\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No Portão que Não se Abre, há um Emblema de Crisântemo de 16 Pétalas\"** (8 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que na parte de trás de algo que existe desde a antiguidade no Kashiko-dokoro (Santuário Imperial), está escrito em hebraico 'Eu sou o que sou'.\n\nSerá que alguma grande história está oculta por trás disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Oh, isso é interessante, é a primeira vez que ouço.\n\nNão diria que é algo grandioso, mas deve haver algo oculto.\n\nDe modo geral, os ancestrais da Família Imperial têm relação com a Judeia, mas é melhor não dizer isso muito claramente.\n\nO emblema da Família Imperial é o crisântemo de dezesseis pétalas, e dizem que sobre o 'Portão que Não se Abre', um dos quatro portões da capital da Judeia, também está gravado o emblema do crisântemo de dezesseis pétalas.\n\nConta-se que esse portão não deve ser aberto até a segunda vinda de Cristo.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Emblema do Crisântemo no Portão Não Aberto de Jerusalém\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Emblema do Crisântemo no Portão Não Aberto de Jerusalém\"** (13 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que seria o verdadeiro Espírito Japonês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Até hoje, ele existiu, mas foi apenas uma pequena parte. Pode-se dizer até que não existiu.\n\nO povo Yamato absolutamente não faz guerras e detesta portar armas. Eu, por exemplo, detesto ver armas.\n\nHoje, não há dez japoneses verdadeiros entre cem.\n\nO restante são dos povos da China e da Coreia. Estes gostam de conflitos.\n\nNão existem militares japoneses.\n\nTer considerado isso como o Espírito Japonês foi um grande engano.\n\nOs imigrantes que vieram ao Japão o tornaram um país derrotado.\n\nA Dinastia Izumo... Ninigi-no-Mikoto... Eram da etnia Han da China; esta é uma consideração minha, não estou afirmando categoricamente, mas uma das doze tribos de Israel foi para o Oriente.\n\nEm Jerusalém, há portões nos quatro lados, e há um local chamado 'Portão que Não se Abre', sobre o qual existe um emblema de crisântemo de dezesseis pétalas.\n\nCreio que este povo foi para a China na época da Dinastia Han Anterior e, não tendo espaço para expandir sua influência lá, atravessou para o Japão. Possuíam armas e afins, iguais às do antigo Ocidente.\n\nO verdadeiro Espírito Japonês surgirá a partir de agora. É um povo extremamente pacífico, que ama a paz e a arte.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jesus e Amida também são da Linhagem da Lua\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Jesus e Amida também são da Linhagem da Lua\"** (8 de outubro de 1948)\n\n\"Tanto Jesus quanto Amida são da linhagem da Lua, mas... Amida é Tsukuyomi-no-Mikoto, e Jesus é Susanoo-no-Mikoto.\n\nQuando a Lua brilha, é a atuação de Amida; Susanoo-no-Mikoto é o mundo das trevas.\n\nSusanoo-no-Mikoto é um Deus magnífico, mas perdeu para o deus maligno e acabou cometendo o mal.\n\nPor ter cometido violências no Japão, o Mikoto foi exilado por Izanagi-no-Mikoto e foi para o exterior.\n\nIsso é a Judeia, e lá vivendo, gerou doze filhos.\n\nDentre eles surgiu Cristo, que expiou no Japão os pecados cometidos por seu ancestral.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cristianismo também é da Linhagem de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Cristianismo também é da Linhagem de Susanoo-no-Mikoto\"** (15 de novembro de 1952)\n\n**Pergunta do Fiel**\n\"Foi dito que existem quatro portões em Jerusalém. Como seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo foi construído antigamente.\n\nParece ser um pouco antes de Cristo. É a Judeia, afinal.\n\nÉ uma preparação para receber o Messias quando Ele surgir no futuro.\n\nFoi para isso que construíram os quatro portões.\n\nDeles, três portões podem ser abertos, mas apenas um é chamado de 'Portão que Não se Abre' e não podia ser aberto.\n\nEle existe até hoje, mas o que se acha mais misterioso é que sobre o 'Portão que Não se Abre' há um crisântemo de dezesseis pétalas.\n\nPor isso, houve até a teoria de que o Imperador do Japão passaria por esse 'Portão que Não se Abre'.\n\nDiz-se 'emblema de crisântemo de dezesseis pétalas', mas não é a flor de crisântemo.\n\nSignifica algo como a Luz de Deus se espalhando para as quatro direções.\n\nÉ como o 'Hakko Ichiu' (Oito cordas, um telhado).\n\nTer usado o Hakko Ichiu como ferramenta de guerra foi um erro terrível, foi o oposto.\n\nFala-se sobre a corrente de Israel; as doze correntes do povo de Israel tornaram-se doze tribos.\n\nHá o fato de que apenas uma dessas tribos foi em direção ao Oriente e desapareceu.\n\nO fato de uma tribo ter ido para o Oriente significa que foi para a China.\n\nAssim, tornaram-se o povo Han, heróis de Han, e isso atravessou para o Japão.\n\nEsse é Ninigi-no-Mikoto.\n\nÉ o Neto Celestial Ninigi-no-Mikoto.\n\nO neto dele é o Imperador Jimmu.\n\nAté agora, era isso que governava o Japão.\n\nE como Israel é o ancestral da Judeia, há a teoria de que o Japão é da linhagem judaica.\n\nUma pessoa chamada Kimura Takataro defendia essa teoria.\n\nIsso é, afinal, o Plano Divino.\n\nPor isso, Deus vinha fazendo vários arranjos desde milhares, dezenas de milhares de anos atrás.\n\nPortanto, está nas 'Ofudesaki' (Escrituras Divinas).\n\nHá um trecho que diz: 'Em breve o mundo gemerá'. Se compreenderem verdadeiramente o Meshiya-kyo (Igreja Messiânica), o mundo realmente gemerá.\n\nComo Cristo também é Israel, o Cristianismo também é da linhagem de Susanoo-no-Mikoto.\n\nA cultura mundial atual é, no fim das contas, a cultura judaica.\n\nPor isso, a Judeia realizou um feito muito grande.\n\nQuem fez propaganda da Judeia como algo muito ruim foi o setor militar antes da guerra, mas, na verdade, deveríamos até agradecer à Judeia.\n\nQuem inventou a atual civilização das máquinas e afins foram todos judeus.\n\nNa época da Guerra Europeia, a Alemanha cometeu algum erro e expulsou todos os judeus, então os mais eminentes foram para a América e para a União Soviética.\n\nEles inventaram e fizeram várias coisas.\n\nO fato de a América e a União Soviética estarem agora fabricando novas armas e bombas atômicas é, no fim, dessa linhagem...\n\nPor isso, os judeus têm uma cabeça muito boa no sentido materialista.\n\nNo entanto, embora tenham esse lado bom, foram também os judeus que criaram coisas absurdas como a medicina, então falta-lhes um ponto.\n\nEles têm apenas a força de noventa e nove por cento.\n\nO meu lado é o de um por cento, por isso corrijo os noventa e nove por cento que estão errados.\n\nO fato de que ao fazer assim (Johrei) cura-se aquilo que foi tratado com várias máquinas e vários remédios, tem, afinal, esse significado.\n\nAté agora, o mundo foi quase totalmente dominado pela cultura judaica.\n\nMas, por faltar apenas um ponto, a cultura que criaram com tanto esforço tornou-se inteiramente uma ferramenta para fazer os seres humanos sofrerem.\n\nAssim, o um por cento transformará a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.\n\nIsso é o Meshiya-kyo. Daqui a pouco ficará interessante. O que houve até agora foi a obra de fundação. A partir de agora, iniciaremos finalmente a construção.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Povo Judeu\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Povo Judeu\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A ideologia de povo eleito do povo de Israel é meramente algo presunçoso ou tem algum significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem significado e também é presunção.\n\nO povo judeu é inteligente, por isso há muitos acadêmicos entre os judeus.\n\nOs judeus, que são da linhagem de Susanoo-no-Mikoto, fazem a circuncisão aos seis anos.\n\nFazem isso como um ritual.\n\nA inteligência deles também deve vir disso.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Judeia seguir o Japão, será o início do 567\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quando a Judeia seguir o Japão, será o início do 567\"** (15 de agosto de 1935)\n\n\"No final, o Espírito Divino e a Ciência se tornarão um só.\n\nO Espírito Divino é o Japão, e a Ciência é também o estrangeiro.\n\nEste Espírito Divino e a Ciência estão se aproximando com uma velocidade extraordinária.\n\nEspírito Divino = Japão = Amaterasu-Omikami = Origem do Sol = Infinitamente pequeno e infinitamente grande\n\nCiência = Estrangeiro = Susanoo-no-Mikoto = Judeia\n\nQuando a Judeia seguir o Japão, será o início do 567 (Miroku), e será o primeiro passo do Mundo da Grande Luz.\n\nO Plano Divino de Kannon está avançando em direção a isso, e como isso está claramente compreendido, está tudo bem.\n\nNão há a menor preocupação; certamente chegaremos a esse ponto.\" (Do \"Curso sobre Kannon - 4ª Palestra\")"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Símbolo Judeu\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Símbolo Judeu\"** (27 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi de um deputado que a forma do topo da entrada do Edifício da Dieta Nacional tem relação com Kannon-sama. Como seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se olhar bem a fotografia, entenderá.\n\nA Maçonaria e afins usam triângulos duplos.\n\nÉ a forma da Judeia e a forma da besta.\n\nA nota antiga de cinquenta sen é assim.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Números Judeus\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Números Judeus\"** (23 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Haverá guerras armadas da humanidade após a prevista Terceira Guerra Mundial?\"\n\n**Ensinamento de Meishu-Sama**\n\"Desta vez, elas acabarão. (Há uma teoria interessante)\n\nO dia comemorativo da Maçonaria... o dia da reunião, somado, dá sempre seis.\n\n(A partir do ano que vem, por noventa e nove anos, não haverá ano que dê seis)\n\nPor isso, dizem que não haverá guerra por noventa e nove anos.\n\n(O número da Judeia é seis)\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Cultura Judaica e Cultura Grega\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama: \"Cultura Judaica e Cultura Grega\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"O senhor explica sobre a cultura judaica, mas não há nada sobre a cultura grega.\n\nO equilíbrio entre a cultura judaica e a cultura grega seria...\"\n\n**Ensinamento de Meishu-Sama**\n\"É a mesma coisa.\"\n\n**Comentário do Fiel**\n\"Etnicamente são diferentes, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Etnicamente são diferentes, mas como o ponto de partida da atual cultura materialista saiu da Judeia, seja na Grécia, não apenas na Judeia, a cultura espiritual e a cultura religiosa também se desenvolveram grandemente.\"\n\n**Comentário do Fiel**\n\"A cultura da Grécia e da Judeia são totalmente diferentes.\"\n\n**Ensinamento de Meishu-Sama**\n\"São diferentes.\n\nA da Judeia é mais tardia, a da Grécia é mais antiga.\n\nNaquela época, ainda não existia o que se chama de cultura judaica.\n\nA cultura judaica é relativamente tardia, é recente.\n\nA cultura judaica tornou-se realmente notável a partir da cultura científica.\"\n\n**Comentário do Fiel**\n\"No final do Renascimento, a Grécia...\"\n\n**Ensinamento de Meishu-Sama**\n\"Como se define tudo, é nesse ponto que se deixa de entender.\n\nAs coisas vão crescendo gradualmente e surge algo que pode receber um nome.\n\nE ao atingir certo limite, dá um salto de uma vez, e aí recebe um nome, mas o período de preparação para a formação da cultura judaica foi bastante longo.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano Divino do Mal\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Plano Divino do Mal\"** (Publicado em 25 de julho de 1935)\n\nOriente - Índia\n\nQuando a Lua brilha: Amida Nyorai (Bem) Misericórdia\n\nQuando está escuro: Dairokuten Maou (Mal) Força Militar\n\nOcidente - Judeia (Yudaya)\n\nQuando a Lua brilha: Jesus (Bem) Amor\n\nQuando está escuro: Deus de Gagar (Mal) Ciência, Poder Financeiro, Masson ou Maçonaria... Comunismo\n\n\"A era dos guerreiros no Japão foi a atividade de Dairokuten Maou.\n\nIsso ainda existe hoje.\n\nTudo isso é o Plano Divino do Mal de Susanoo-no-Mikoto, e como foi por causa disso que a cultura material se desenvolveu como atualmente, este também é um Plano Divino do Mal necessário.\n\nSe o Cristianismo e o Budismo ouvissem essas coisas, ficariam espantados, mas como são fatos até o momento, não há o que fazer.\n\nHá dois mil anos, havia uma **associação de pedreiros (ishiya) na Judeia**.\n\nA partir disso, os judeus tornaram-se o centro e transformaram-se em um **país de conspiração para a unificação mundial**.\n\nHoje, eles detêm **três quartos da riqueza mundial**.\n\nAlém disso, ocupam **três quartos dos órgãos de imprensa**.\n\nIsso não se limita à Europa e aos Estados Unidos; **estenderam suas mãos até ao Japão e a imprensa parece estar prestes a ser dominada**.\n\nNos últimos quatro ou cinco anos, o Asahi, o Nichinichi e outros acabaram sendo ocupados.\n\nTodos esses acabaram caindo nas mãos dos capitalistas judeus.\n\nMetade do Yomiuri também entrou em suas mãos.\n\n**Na Maçonaria, até pessoas de nível ministerial no Japão são membros, e o Imperador Britânico é um membro da Maçonaria**.\n\nMédico (*Ishiya*)\n\nComo tentavam encurtar a vida humana através da arte médica da Maçonaria de Pedreiros (*Ishiya*), é uma medicina criada pelos judeus.\n\nAgora, a vida dos japoneses acabou sendo controlada pelos judeus através dos médicos.\n\nSão enganados enquanto são ensinados como se tivessem progredido.\n\nOs japoneses também estão sendo enganados pelos *Ishiya*.\" (Do \"Curso sobre Kannon - 2ª Palestra\")"
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus usou os judeus para promover o desenvolvimento através do mal\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus usou os judeus para promover o desenvolvimento através do mal\"** (1 de maio de 1935)\n\n\"Havia a necessidade do mal, por isso Deus permitiu o mal.\n\nSe não houvesse o mal, certamente não teriam existido guerras, conflitos, nem as diversas invenções. (Omissão)\n\nCom esse desenvolvimento, as condições para a criação do Mundo da Grande Luz foram preenchidas.\n\nA Vontade de Deus é que já está na hora de parar por aqui.\n\nRealmente, chegamos a uma época muito grata.\n\nO desenvolvimento da civilização material deve ser revertido.\n\nPor isso, o mal foi colocado acima e o bem abaixo.\n\nPara realizar isso, Deus usou os judeus e os fez promover o desenvolvimento através do mal.\n\nQuem fez o papel do mal foram os judeus; a verdadeira identidade dos judeus é Susanoo-no-Mikoto, e a verdadeira identidade de Susanoo-no-Mikoto é Izanami-no-Mikoto.\n\nO fato de os seres humanos até hoje adoecerem e quererem fazer coisas ruins foi para esse fim, portanto, não se pode dizer que isso seja bom nem ruim.\n\nFoi algo inevitável.\n\nMas não se deve tomar isso como verdade para sempre.\n\nÉ preciso despertar.\n\nEntão, o que acontecerá desta vez? Será a concordância do Bem e do Mal.\n\nSerá o mundo do Bem.\n\nComo é o mundo do Bem, não é bem nem mal, é bem e é mal, não se torna bem nem se torna mal.\n\nSignifica que o Bem se posiciona acima. Como o Bem é colocado acima, não se faz o ser humano sofrer.\n\nFará desenvolver muito bem a cultura que se desenvolveu hoje.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 11,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\" (Kyoutou-kai)",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\" (Kyoutou-kai)** (Publicado em 23 de outubro de 1943)\n\n\"O Mundo dos Bandos Malignos (*Kyoutou-kai*) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos.\n\nEste grupo está sempre se opondo aos Deuses Corretos.\n\nAssim como há oito milhões do lado de Deus, há também oito milhões do lado dos demônios.\n\nE enquanto o Deus Correto tenta praticar o bem neste mundo, o Deus Maligno tenta praticar o mal, estando sempre em confronto.\n\nÉ exatamente como a luta entre o Espírito Guardião Principal e o Espírito Guardião Secundário no centro do ser humano. (Explicarei sobre os Espíritos Guardiões posteriormente).\n\nPortanto, enquanto o Mundo dos Deuses Corretos envia o 'Ki' (energia) correto através do fio espiritual para o Espírito Guardião Principal do ser humano,\n\n**o Mundo dos Deuses Malignos também envia o 'Ki' maligno através do fio espiritual para o Espírito Guardião Secundário do ser humano**.\n\nDevido a essa razão, **mesmo um único ser humano tem ligações mundiais, e como cada um de seus gestos e ações ressoa em todo o mundo, não se pode agir de forma leviana**.\n\n**No Mundo dos Bandos Malignos existem três grandes chefes**, cujos nomes também constam nos clássicos ou lendas: **Yamata-no-Orochi** (Grande Serpente de Oito Cabeças), a Raposa de **Pelo Dourado e Nove Caudas** (*Kinmou Kyubi no Kitsune*) e o **Jaki** (Demônio Maligno).\n\nO líder dos demônios na Bíblia, Satanás, está descrito como um dragão vermelho; este dragão vermelho deve ser um subordinado de Yamata-no-Orochi.\n\nE descrevendo o caráter desses deuses malignos:\n\n**Yamata-no-Orochi aprecia a guerra e a matança, sendo masculino**;\n\nA Raposa de **Pelo Dourado e Nove Caudas aprecia a crueldade e a lascívia, sendo insidiosa e feminina**;\n\nO **Jaki é frio, fraudulento (mentiroso) e intelectual**.\n\nPortanto, <u>o primeiro é perito em deflagrar guerras, o segundo é perito em corromper e o terceiro é perito em piorar o pensamento</u>.\n\nSe olharmos para o passado dos EUA, Inglaterra, URSS, França, etc., que foram os principais palcos onde esses deuses malignos mais atuaram até hoje, entenderemos bem.\n\nNo nosso País Divino, o Japão, houve um momento em que esteve perigosamente prestes a ser envenenado pelas garras dos deuses malignos, mas como é um Império Sagrado e inviolável,\n\nacabou não sofrendo a calamidade, o que é de uma gratidão extrema.\n\nE esses **três deuses malignos**, chegando aos tempos modernos, **continuam suas atividades usando os judeus como órgão**.\n\nNo entanto, os judeus são o povo de Israel e eram originalmente uma raça sagrada, mas,\n\né realmente lamentável que, no meio do caminho, **como resultado de terem despertado artificialmente a ambição de dominação mundial, tornaram-se, sem perceber, marionetes dos deuses malignos**.\n\nPorém, como isso acabou contribuindo para o desenvolvimento da cultura material,\n\né um fato indubitável que foi, no fim, um Plano Divino necessário do Deus Supremo.\n\nO que se deve notar aqui é a relação entre a Maçonaria e os deuses malignos.\n\nÉ o fato de que, dentre os deuses malignos, o **Jaki está tentando alcançar seus objetivos através da Maçonaria**.\n\nE os **familiares do Jaki** são tantos que não se sabe se são dezenas de milhares ou centenas de milhões; são eles que **criaram o comunismo e estão agindo para o seu desenvolvimento**.\n\nPortanto, se olharmos para a **fisionomia dos comunistas**, entende-se bem; a **impressão de serem demônios (*Oni*)** está expressa de forma muito real.\n\nTambém ouvi o seguinte caso.\n\nFoi na época em que o comunismo estava em seu auge.\n\nFoi quando uma pessoa que via espíritos foi ao auditório de uma universidade.\n\nAo olhar, viu que na posição correspondente ao *ranma* (travessa superior) em uma sala japonesa — ou seja, na pequena parede branca — havia muitos rostos de demônios enfileirados, e essa pessoa ficou espantada.\n\nQuando esses espíritos de demônios vêm para o Japão, na maioria das vezes vêm encostados em livros.\n\nTambém sei muito bem que há uma atividade não pequena desses espíritos de demônios na área da medicina ocidental, mas evitarei escrever sobre isso.\n\nTenho a convicção de que, mais cedo ou mais tarde, haverá um dia em que esses demônios também serão expulsos do Japão.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 12,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força Invisível\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força Invisível\"** (Publicado em 5 de outubro de 1943)\n\n\"Frequentemente ouço lamentos de que, embora aqueles que foram curados de doenças graves e difíceis por esta arte médica e aqueles que receberam a qualificação desta arte médica, imersos em extraordinária gratidão, exaltem seus efeitos e\n\nprerguem às pessoas que se trata de uma grande arte médica sem precedentes, poucos são os que a aceitam facilmente.\n\nVou explicar qual é a razão disso.\n\nSobre onde reside a causa acima mencionada,\n\né o fato de o quanto os homens modernos não tentam acreditar na força invisível e consideram principalmente apenas o que é visível.\n\nE é preciso perceber que essa causa é inteiramente resultado da educação judaica.\n\nO fato de o Japão ter adotado indiscriminadamente a cultura da Europa e da América desde a Era Meiji foi um fenômeno de transição absolutamente inevitável e,\n\ndevido a isso, a cultura atingiu um nível tal que parece até roçar o padrão da Europa e da América de hoje;\n\nportanto, deve-se evitar críticas fúteis em relação a isso, mas,\n\npara o dia de hoje e para as eras futuras, não é permitido continuar idolatrando a cultura materialista anglo-americana e,\n\nnaturalmente, deve-se reconhecer que chegou o momento em que a cultura materialista deve ser liquidada.\n\nNa Grande Guerra do Leste Asiático que está sendo travada atualmente, em contraste com a tática dos EUA e da Inglaterra, que priorizam a matéria e baseiam o cálculo da vitória ou derrota na quantidade de matéria,\n\nse olharmos para o fato de que o Japão está obtendo vitórias através da força espiritual, mesmo que a quantidade de matéria seja inferior,\n\nserá um exemplo adequado para saber o quanto a força invisível está vencendo a força da matéria.\n\nNo entanto, os japoneses anteriores à Era Meiji realmente acreditavam na força invisível e, baseando-se na forma de pensar que a priorizava em qualquer assunto,\n\ntomaram todas as suas atitudes, o que aparece em inúmeros fatos históricos.\n\nMesmo no ato heroico dos leais samurais de Ako, ao considerarem as dificuldades e a lealdade apostando suas vidas para realizar a vontade de seu senhor Asano Takumi-no-Kami,\n\neles vingaram o rancor considerando o espírito do falecido senhor, Lorde Reikouin, como algo vivo,\n\numa ação que teve por objeto um senhor totalmente invisível.\n\nTambém nas famosas palavras de Kusunoki Masashige sobre 'servir ao país por sete vidas', e nas vinganças de todos os tipos, a começar pelos Irmãos Soga, é evidente que o objeto era o espírito invisível.\n\nAlém disso, respeitar deuses e budas, servir bem aos espíritos dos ancestrais, manter a castidade para com o marido falecido, não mudar a lealdade para com o patrão falecido,\n\ntudo isso acreditava na realidade do espírito invisível e o tomava como objeto, o que é claro; não há margem para discussão sobre o quanto nossos ancestrais acreditavam no espírito e na vida após a morte.\n\nContudo, após a Era Meiji, a educação imposta a todos os japoneses,\n\nteve apenas um pouco de coisas japonesas incorporadas, sendo a maior parte do seu conteúdo a injeção do pensamento materialista judaico.\n\nOu seja, tomaram apenas as coisas visíveis como objeto, consideraram que o invisível não deve ser acreditado, que acreditar no invisível é tudo superstição,\n\ne fomentaram o pensamento de que tudo tem a matéria como principal, e que o valor e tudo o mais são julgados apenas pela matéria.\n\nE, como única força que controla essa matéria, tornaram o dinheiro algo supremo,\n\ne implantaram um extremado culto ao dinheiro, fato que é do conhecimento das pessoas.\n\nAqui, vou escrever de forma nua e crua a intenção da Maçonaria, que é uma sociedade secreta judaica.\n\nEles pretendem, no final, dominar o mundo inteiro — e o método em que colocaram mais força para isso é a castração de cada povo.\n\nOu seja, retirar a alma peculiar do povo.\n\nA razão para isso é que a existência de cada nação é sólida.\n\nA causa principal disso é o amor à pátria de seu povo.\n\nTomando o Japão como exemplo, é a lealdade ao Imperador e o patriotismo, e a piedade filial.\n\nClaro que isso é a atividade de uma vontade invisível e a força da crença.\n\nConsequentemente, torna-se necessário, antes de tudo, extrair essa força invisível.\n\nO que visou o efeito reverso como método para extrair isso foi, ou seja, o pensamento materialista.\n\nPor isso, o que foi constituído sob essa intenção foi a cultura judaica até hoje, e a estrutura do conhecimento judaico.\n\nPortanto, as teorias deles colocam a matéria como base em tudo, e teorias apartadas da matéria não se sustentam.\n\nComo são os homens modernos educados por esse conhecimento baseado na matéria,\n\né inevitável que seja difícil acreditarem na força invisível.\n\nNo sentido do que foi explicado acima, como a medicina ocidental tentou alcançar o objetivo de curar doenças através de 'coisas' como medicamentos e máquinas,\n\né natural que, em contraste com os homens modernos que acreditam nisso sem crítica, seja difícil aceitarem a arte médica da força invisível.\n\nPortanto, mesmo que acreditem nesta arte médica, na maioria dos casos, no início, o coração se move não pela teoria, mas apenas pela evidência de seus efeitos.\n\nE outra coisa que se deve notar é o defeito dos homens modernos de, como resultado de valorizarem demais a teoria em qualquer assunto,\n\nficarem presos à teoria e verem os fatos como algo secundário.\n\nEm relação a políticas sociais, leis, medicina, higiene e quaisquer outros problemas,\n\nmesmo que os especialistas reúnam sua sabedoria e finalmente coloquem em prática o que foi formado como um plano ideal,\n\né frequente o exemplo de que, após alguns anos ou mais, não se alcançam os resultados esperados, ou, pelo contrário, resulta em fracasso;\n\nmas, ao examinar profundamente esses fatos, a causa fundamental não é outra senão o resultado de se valorizar totalmente a matéria e negligenciar a força invisível.\n\nO exemplo mais adequado disso é o armamento de cifras astronômicas levantado por Roosevelt, que não conseguiu alcançar os resultados esperados e parece que acabará em fracasso;\n\né claro que isso não passa de um resultado de se depender demais de uma estratégia que priorizou apenas a matéria.\n\nPor isso, digo francamente.\n\nO fato de os japoneses atuais superestimarem a força da matéria e tenderem a negligenciar a força invisível,\n\né provavelmente porque aquilo com que foram infectados pela educação materialista judaica ainda resta em grande parte em seus cérebros.\n\nNo entanto, hoje, em que a era está mudando rapidamente, é claro que é preciso despertar repentinamente para isso, e a pessoa que se atrasar nessa conscientização não terá outra escolha senão tornar-se um perdedor da era.\n\nO que quero advertir novamente aqui é que nem mesmo eu menosprezo a força da matéria.\n\nApenas enfatizo que, no que diz respeito à vida e à saúde humana, não se pode obter solução absoluta apenas com a força da matéria.\n\nNesse sentido, é a razão pela qual recomendo a arte médica através da força invisível, ou seja, a arte médica espiritual.\" (Do \"A Medicina do Amanhã - Vol. 2\")"
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Conspiração da Maçonaria\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Conspiração da Maçonaria\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"A Maçonaria, na qual dez japoneses ingressaram desta vez, era chamada durante a guerra de uma sociedade secreta que se dedicava a conspirações; gostaria de receber seus ensinamentos sobre a Maçonaria.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a sociedade secreta Masson, criada há dois mil anos, que diz ter a conspiração de dominar o mundo.\n\nPessoas muito importantes são membros.\n\nNo Japão também, houve um certo Príncipe que foi membro.\n\nO Imperador Inglês, Roosevelt, Chiang Kai-shek e outros também são membros.\n\nComo o Japão é o modelo do mundo, também não pode faltar a Maçonaria.\n\nNão posso falar detalhadamente. Usam um machado de pedreiro como marca no avental.\n\nReuniam-se no escritório da associação de pedreiros e tinham regulamentos rígidos.\n\nÉ baseada em sistema de testes. O maior teste é caminhar na escuridão até o outro lado, mas há um buraco de cerca de duas braças (aprox. 3,6m) onde se cai.\n\nCom isso, testa-se a coragem.\n\nHá reuniões em dias fixos, e todos cobrem o rosto.\n\nO presidente dá várias ordens ou fazem consultas. Se traírem, são mortos imediatamente.\n\nA rede de organização é algo impressionante. Existe como uma organização judaica.\n\nO comunismo e o capitalismo também são judaicos, e há também o judaísmo de crença rígida.\n\nO judaísmo parece ser a verdadeira linhagem judaica, e oram pela descida do Messias.\n\nCristo também era judeu.\n\nAfinal, há uma necessidade, e dizem que a Guerra Europeia e outras também foram iniciadas pela Maçonaria.\n\nPode-se considerar que as guerras a partir de então também partem da Maçonaria.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maçonaria e o Comunismo\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maçonaria e o Comunismo\"** (1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de receber seus ensinamentos sobre as relações entre EUA e URSS com a China como centro, e a influência que exercerão sobre o Japão, etc.\"\n\n**Ensinamento de Meishu-Sama**\n\"A relação EUA-URSS continuará até que se chegue a uma solução definitiva, seja ela qual for.\n\nStalin diz coisas pacíficas, mas a paz não é o objetivo de coração; ele esconde significados internamente.\n\nA intenção interna é que é mais conveniente usar a máscara da paz até que haja perspectiva de vitória, mesmo lutando contra os EUA, e a América também percebeu isso.\n\nPor um lado, há quem aceite como está e tenha boa vontade, e, entre eles, há quem interprete como estratagema e meio de engano.\n\nEm suma, estão ganhando tempo.\n\nA União Soviética certamente avançará com preparativos em segredo.\n\nO comunismo finge que vai fazer guerra, mas nunca luta; é um método de fazer invasão ideológica.\n\nA origem disso são Marx e Engels, e no fundo deles está a sociedade secreta Masson.\n\nÉ a Maçonaria que vem agindo com conspirações desde há dois mil anos.\n\nEstá nos Protocolos de Sião, que se pode chamar de lei deles.\n\nCausar atritos entre o governo e o povo de cada país, fazer o povo sentir insatisfação e aniquilar o governo. Perturbar a sociedade.\n\nIsso está aparecendo exatamente assim no comunismo.\n\nSe houver luta, a produção diminui. O controle de produção e afins não funcionam bem.\n\nMas isso significa que o próprio trabalhador, que receberia parte dos lucros, está apertando o próprio pescoço.\n\nSão instigados dizendo que a sociedade é ruim.\n\nEles embarcam nisso; pessoas que não sabem dessas coisas profundas embarcaram nesta eleição.\n\nOnde mais embarcaram foi na questão dos impostos; apenas o fato de quererem que o imposto que mais os fazia sofrer fosse aliviado, nem que fosse um pouco, transformou-se em votos, não há significado profundo.\n\nPara eles, não serve que a sociedade esteja em paz e que a vida do povo seja fácil.\n\nEles não conseguem lutar a menos que o povo mal tenha o que comer.\n\nTornar a vida difícil é a jogada deles, e obstruir a produção é a jogada deles.\n\nA América percebe isso e tenta impedir.\n\nAgora a sociedade vive a guerra fria entre a América e a União Soviética.\n\nCoisas injustas nunca têm sucesso.\n\nOcorrerá a comunização até certo ponto, mas tem que ser algo correto, que faça a humanidade feliz.\n\nMas, como existem essas coisas, há progresso.\n\nIsso também é Deus, que administra o Plano Divino Mundial, quem está fazendo.\n\nO fato de continuar até o surgimento do Paraíso Terrestre é o Plano de Deus, e nós estamos fazendo a parte da frente disso.\n\nEstamos fazendo agora os preparativos da obra de fundação para a construção do Paraíso Terrestre que virá após a solução dos atritos.\""
  }
]