[
  {
    "source_file": "Stizin.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oração para a Salvação de Conhecidos Falecidos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oração para a Salvação de Conhecidos Falecidos\" (10 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração para a Salvação de Conhecidos Falecidos\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"No caso de falecimento de um conhecido, seria uma forma de oferenda (*kuyo*) pedir a *Kakuriyo no Okami* (Deus do Mundo Oculto) no oratório (*Butsudan*) da minha própria casa?\"\n\n**Orientação de Meishu-Sama**\n\"Não pode. Não tem sentido. Não serve para nada.\"\n\n\n**Pergunta do Fiel**\n\"É que sinto vontade de oferecer a oração de alguma forma...\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, faça voltado para a casa da pessoa.\n\nFazer no oratório da sua própria casa é estranho.\n\nPor isso, pedir a *Komyo Nyorai* para salvar esse espírito é bom.\n\nMas fazer para os Budas (espíritos) da sua própria casa não tem sentido.\""
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enterro das Cinzas de Conhecido Sem Descendentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Enterro das Cinzas de Conhecido Sem Descendentes\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enterro das Cinzas de Conhecido Sem Descendentes\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"No caso de parentes ou conhecidos que faleceram e não há ninguém para cuidar depois, posso enterrar as cinzas no túmulo da minha família junto com os meus antepassados?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode enterrar.\n\nPode, mas deve colocar a posição dessa pessoa bem abaixo.\n\nDeve enterrar na parte mais inferior.\n\nSe for igual aos antepassados, o espírito cultuado sofrerá.\n\nNo Mundo Espiritual, a questão da ordem é realmente rigorosa.\""
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Necessário Também Instalação para Cultuar Antepassados de Outros\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessário Também Instalação para Cultuar Antepassados de Outros\" (28 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessário Também Instalação para Cultuar Antepassados de Outros\"** (28 de novembro de 1948)\n\n\"A Reiyukai cultua muito os antepassados de outros, aquilo é bom.\n\nÉ melhor ter também esse tipo de instalação.\n\nNo meu lugar também cultuo muitos budas (espíritos) de outros.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 4,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de um Samurai Enterrado sob a Residência Pediu Oferenda\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de um Samurai Enterrado sob a Residência Pediu Oferenda\" (25 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito de um Samurai Enterrado sob a Residência Pediu Oferenda\"** (Publicado em 25 de dezembro de 1951)\n\n**Comportamento anormal das crianças e esposa sendo 'sugada' pelo chão**\n\n**Pergunta do Fiel**\n\"Desde 1947, minha esposa ficou de cama com tuberculose pulmonar; em 1949, como ela melhorou um pouco,\n\ncomeçamos a construção da casa em 3 de janeiro de 1950, terminamos em março, mudamos para a casa nova e vivíamos sem problemas,\n\nmas a partir de 15 de agosto a doença da minha esposa recidivou, o estado piorou gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, o filho mais velho, a partir de 27 de setembro, também com tuberculose pulmonar, não pôde ir à escola e ficou em tratamento em casa.\n\nDesde essa época, havia muitas brigas na família e o dia a dia era de discórdia.\n\nEm fevereiro de 1951, surgiu uma conversa de novo casamento por parte dos parentes e, em 26 de fevereiro, recebi a atual esposa.\n\nO filho mais velho, com o Johrei da minha esposa, recebeu a proteção e curou-se completamente.\n\nEm 21 de abril, consagramos o Kannon de Biombo.\n\nDepois disso, temos recebido várias purificações na família.\n\nQuando minha esposa vai ao centro ou à posição superior do quarto onde cultuamos os antepassados, a cabeça fica pesada, sente tonturas, perde a consciência e recupera-se ao receber Johrei.\n\nAs crianças também, quando vão a esse lugar, dizem 'Tragam o T' e começam a bater e chutar com raiva (T é o filho caçula da falecida esposa, que está deixado aos cuidados da família dela),\n\ne, em 23 de outubro, nós o trouxemos, mas o filho mais velho, ao ir ao local mencionado, também começa a se enfurecer.\n\nNão apenas o filho mais velho, mas as outras crianças também, ao irem ao mesmo local, invariavelmente ficam emburradas ou com raiva.\n\nQuando minha esposa deita no local mencionado, sente como se o lado do corpo fosse sugado pelo chão; mesmo tentando soltar, não consegue facilmente e sofre.\n\n\nPouco depois de eu ingressar na fé, em 18 de junho, um espírito apareceu e disse que, antigamente, era um samurai viajante que foi morto por carregadores (*kumosuke*) na travessia do Rio Oi e foi enterrado no meu terreno.\n\nSegundo as histórias dos antigos, em nosso bairro sempre houve muitos desastres variados desde antigamente, por isso dizem que consagraram o Deus da Água (*Suijin-sama*) no lago próximo de minha casa.\n\nDesde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.\n\nA purificação da minha esposa e a raiva das crianças seriam por causa desse espírito de samurai?\n\nAlém disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas\n\ncomo minha casa tem apenas dois quartos, o parto pode ser feito no quarto mencionado?\n\nComo não há *Tokonoma* (alcova) nesse quarto, gostaria de improvisar um local elevado e consagrar a imagem de *Komyo Nyorai*;\n\ntem algum problema em consagrá-Lo num quarto espiritual (com tais fenômenos)? Peço respeitosamente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Exatamente porque é um quarto com tais maus espíritos, deve-se consagrar a imagem de *Komyo Nyorai* o mais rápido possível.\n\nClaro que o espírito morto que está sofrendo naquele local está fazendo isso para avisar, por apego em querer ser cultuado ou salvo.\n\nNo entanto, ao consagrar a Imagem Divina, e também ao entoar sempre a Oração Amatsu Norito, as Palavras de Luz e os Ensinamentos em Verso (*Misauta*) voltado para aquela posição, ele será salvo e o problema resolvido, então não há necessidade de preocupação.\n\nO parto também pode ser feito nesse quarto, sem problemas.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal por Possessão de Alguém Morto e Enterrado Sob o Chão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal por Possessão de Alguém Morto e Enterrado Sob o Chão\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal por Possessão de Alguém Morto e Enterrado Sob o Chão\"** (1948)\n\n**Pergunta do Fiel**\n\"Um homem de 30 anos, não fiel; a cada cinco ou seis dias um espírito encosta, ele se torna violento ou grita coisas sem sentido, mas volta ao normal em cerca de meio dia.\n\nDurante esse tempo, fica meio dia verdadeiramente melancólico, dizendo 'já não aguento mais', 'perdoe-me', e olha ao redor com muito medo.\n\nQuando pergunto ao voltar ao normal, diz: 'Sinto como se tivesse entrado debaixo da casa, como se meu corpo estivesse dentro da terra e estivesse morto; estou sozinho, sem ninguém, e sinto um medo insuportável'.\n\nQue tipo de espírito estaria possuindo? A esposa ingressou na fé e ministra Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser o espírito de alguém que foi morto quando não havia ninguém e enterrado debaixo da casa.\n\nComo é trabalhoso escavar, faça uma mortuária (*ihai*), cultue-o na parte inferior do oratório e entoe a Oração Amatsu Norito.\n\nFazendo isso, ele agradecerá.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de um Proprietário de Terras, Transformado em Espírito de Raposa, Pediu Oferenda\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de um Proprietário de Terras, Transformado em Espírito de Raposa, Pediu Oferenda\" (25 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito de um Proprietário de Terras, Transformado em Espírito de Raposa, Pediu Oferenda\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano;\n\natualmente moro em Hakodate e, como capitão da balsa Seikan, passo os dias recebendo diversas proteções.\n\nCerca de vinte anos antes da Era Meiji, houve o chamado movimento de abolição do budismo (*Haibutsu Kishaku*); na época, todos os templos foram destruídos e os monges assassinados;\n\nentão, trouxeram um monge vestido com manto escarlate para a minha casa, que era a do chefe da aldeia (*Shoya*) na época, e o mataram.\n\nDepois disso houve um grande incêndio, minha casa queimou totalmente e dizem que apenas minha avó sobreviveu;\n\ncomo minha avó era muito pequena, não se sabe ao certo, mas dizem que a partir dessa época a aldeia toda tornou-se xintoísta.\n\nMeu pai, andando por vários lugares com o barco, conheceu 'N. Tami' (minha mãe biológica) e teve uma relação marital.\n\nNesse ínterim, a esposa principal 'N. Yasu' adoeceu e morreu, e depois 'N. Tami' foi recebida como segunda esposa.\n\nA primeira esposa, 'N. Yasu', soube disso e faleceu com um ressentimento bastante intenso.\n\n'N. Tami', depois dos trinta anos, ficou com a saúde debilitada de alguma forma, passou a acreditar na Seita Nichiren e, enquanto se preparava para se isolar na montanha para ascese por recomendação de um monge de Nichiren, teve um colapso no banheiro devido a doença cardíaca, perdeu a fala e morreu logo depois; o funeral foi pela Seita Nichiren.\n\nO irmão mais velho (filho mais velho de N. Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e casou-se com uma gueixa, mas como gastava muito dinheiro, foi declarado quase incapaz pelo conselho familiar, e eu fui adotado pelo irmão mais velho.\n\nO irmão mais velho mora atualmente na Vila tal, Distrito tal, Província de Tottori.\n\nAtualmente consagramos o Kannon de Biombo e cultuamos provisoriamente no estilo budista, mas peço que me ensine o método correto de culto aos antepassados.\n\nNa aldeia da ilha, escrevem o nome verdadeiro em mortuária de madeira branca, oferecem comida vegetariana e incenso, e no túmulo colocam incenso e *Sakaki* (ramo sagrado), numa forma de culto misto de xintoísmo e budismo.\n\n\nAlém disso, no nono dia após trazer o *Omamori* (Talismã) para casa no ano passado, tive uma possessão espiritual;\n\ndizendo ser o proprietário do antigo endereço (omitido), falou em tom feroz como um samurai:\n\n'Sou o proprietário da terra que protege a família N. Como deixaram sem cultuar o proprietário que é o benfeitor da família N., eu pensava em não deixar este homem (eu) vivo.\n\nO proprietário era um samurai que governava aquela região há cerca de trezentos anos e, tendo apego àquela terra, foi cultuado.\n\nDaqui para frente, cultue da seguinte forma. Grave bem que, se não cultuar, virá infortúnio.\n\nQue isso seja bem transmitido aos descendentes da família N., para que nunca esqueçam.\n\nO ideal seria cultuar no local original, mas como isso não é possível, separe um terreno de cerca de três *shaku* quadrados (aprox. 1m²) no jardim do endereço atual como terra do proprietário, espalhe sal, coloque pedrinhas e construa um pequeno santuário (*hokora*) sobre ele para cultuar.\n\nDentro desse santuário, especifique claramente que é o 'Benfeitor da Família N.'.\n\nTambém escreva dentro que 'Os descendentes da família N. jamais devem esquecer este culto'.\n\nQuando mudar, leve junto. Em caso de incêndio, retire-o.\n\nSe não puder retirar, faça um novo e cultue. Cultue conforme suas possibilidades.\n\nHá pessoas importantes entre os antepassados da família N., mas se eu quiser atrapalhar, posso fazer qualquer coisa'.\n\nQuando aceitei os termos acima, ele foi embora.\n\nAtualmente cultuo conforme o espírito disse, mas tenho uma sensação estranha e parece algo como espírito de raposa; o que o Senhor acha?\n\nE a forma de culto pode ser conforme o espírito disse? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Acho que é um espírito humano que caiu no Reino das Bestas e tornou-se espírito de raposa, e pediu isso porque quer reencarnar como humano;\n\ncomo você cultuou conforme ele disse, está muito bom, pode deixar assim.\n\nComo sua família tem bastantes causas espirituais ruins (*aku-innen*), consagre a imagem de *Komyo Nyorai* o quanto antes e ajude as pessoas o máximo possível.\n\nCom isso, os espíritos que estão sofrendo serão salvos e sua casa se tornará cada vez mais feliz.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão do Tio do Senhorio que Cometeu Suicídio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão do Tio do Senhorio que Cometeu Suicídio\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão do Tio do Senhorio que Cometeu Suicídio\"** (8 de junho de 1949)\n\n**Suicidas por enforcamento que encostam devem ser cultuados rapidamente**\n\n**Pergunta do Fiel**\n\"Atualmente alugo o segundo andar de uma casa onde moro desde janeiro do ano passado;\n\ndizem que, nesta casa, em 6 de dezembro de 1947, uma pessoa que seria tio do senhorio, pessimista com o mundo, cometeu suicídio por enforcamento;\n\nquando soube pelos vizinhos dias depois, não senti medo algum.\n\nNo entanto, desde o início deste ano, surgiu uma anomalia na minha garganta, uma sensação de que o pomo de adão estava deslocado, o que foi piorando gradualmente e,\n\ncomo a partir de maio a sensação de ser estrangulado tornou-se insuportável,\n\npensei em consolar o espírito da pessoa que se enforcou e, a partir de 20 de maio, ofereci água, chá, arroz, etc., e recitei as Palavras de Luz (*Zengen Sanji*) de manhã e à noite.\n\nNaquela manhã, não só a garganta, mas senti uma irritação mental e preocupei-me achando que ficaria louco, mas\n\numa semana após começar a oferenda, o humor acalmou-se bastante;\n\nmesmo assim, às vezes sinto-me inquieto e fico ansioso sem motivo.\n\nEste espírito morto ainda está encostado em mim? E o que devo fazer daqui para frente? Pergunto.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito preso à terra (*jibaku no rei*) está sofrendo, por isso encosta querendo ser ajudado.\n\nRecite orações e leia os Livros Divinos para ele o máximo possível. Assim ele atingirá a Iluminação (*Jobutsu*).\n\nJá que você sabe, faça com que ele seja cultuado logo.\n\nPode ser no oratório (*Butsudan*) dessa pessoa. Faça uma mortuária (*ihai*) pequena e dê um nome póstumo.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de um Ancião que Morava Anteriormente no Mesmo Terreno\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de um Ancião que Morava Anteriormente no Mesmo Terreno\" (18 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de um Ancião que Morava Anteriormente no Mesmo Terreno\"** (18 de novembro de 1951)\n\n**Anormalidade na pele devido à possessão de espírito com Hanseníase**\n\n**Pergunta do Fiel**\n\"Y.I. (28 anos, feminina). Casou-se após ingressar na fé em 1944 e não recebeu a Imagem Sagrada por cerca de quatro anos.\n\nTeve uma menina no ano retrasado, mas a criança morreu de melena; a mãe teve um pós-parto ruim e ficou de cama por 40 dias, mas com o Johrei da mãe dela e de fiéis vizinhos, recuperou-se totalmente.\n\nEngravidou novamente este ano e estava muito saudável, mas por volta do dia 5 ou 6 deste mês, as pernas incharam um pouco; deu à luz no dia 9, e\n\nfoi um parto muito leve, sem nenhum fluxo pós-parto (*orimono*), mas\n\nlogo as pernas incharam terrivelmente (principalmente a esquerda), no dia seguinte incharam e ficaram vermelhas, com dor intensa,\n\ne no outro dia ficaram como 'bolhas de queimadura', logo estouraram e ficaram coloridas em vários lugares de vermelho, preto, branco, etc., exatamente como ferida de queimadura, e sai muita água da ferida.\n\nO médico também disse que a causa é desconhecida, aplicou penicilina e foi embora.\n\nA parteira também disse que é a primeira vez que vê isso.\n\nQuando vieram me buscar no quarto dia e eu fui, disse 'Isso deve ser espiritual', e\n\na parturiente disse que um velho de barba hirsuta parou na cabeceira dela, foi deslizando para o lado das pernas e fez menção de levantar a perna ruim.\n\nPerguntando aos idosos da vizinhança, disseram que aquela casa é da terceira geração; a geração anterior comprou uma casa em ruínas e construiu, mas\n\nno canto da casa anterior havia uma cabana onde morava um velho, que tinha as pernas ruins e andava apoiado em bengala, e que desapareceu sem que percebessem.\n\nPensam que talvez tivesse hanseníase.\n\nAo ministrar Johrei cerca de três vezes, ela ficou muito aliviada.\n\nEla acabou contraindo hanseníase?\n\nOu seria algo temporário que será curado logo?\n\nAlém disso, quando a filha dessa casa casou e teve filho, o cabelo caiu de repente e ficou careca por um tempo, mas deixaram assim e ultimamente tem crescido.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque, ao ficarem quatro anos afastados da fé após o ingresso... não tiveram proteção.\n\nPor isso, a morte por melena deve-se a isso.\n\nQuarenta dias... isso também.\n\nCurou com Johrei... isso é bom.\n\nInchaço nas pernas... isso é rim de gravidez, não é nada de mais.\n\nO problema é ter sido leve e não ter tido fluxo. Isso é estranho.\n\nNormalmente deve descer bastante, mas como não desceu, foi para as pernas.\n\nÉ sangue velho.\n\nNo dia seguinte ficou vermelho... é porque o sangue velho não saiu e foi para a perna.\n\nÉ um pouco estranho não ter saído.\n\nIsso pode ser o vovô. O espírito do vovô pode ter encostado.\n\nPorque, após o parto, é muito fácil os espíritos encostarem. Devido à anemia.\n\nPor isso há casos em que ficam estranhas após o parto; é por causa disso.\n\nO sangue que deveria sair não saiu e foi para a perna.\n\nColorido... parece mesmo hanseníase.\n\nO vovô também está atrapalhando.\n\nDas pernas... ele quer ser salvo.\n\nNão precisa se preocupar. Não é nada.\n\nNão tem como pegar hanseníase, não se preocupe.\n\nHanseníase não é algo que se pega assim.\n\nQuando o espírito de hanseníase encosta pode acontecer isso, mas é temporário, não é algo que dura, então não se preocupe.\n\nAqui, ainda não consagraram *Komyo Nyorai*, não é?\"\n\n\n**Pergunta do Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Consagrem *Komyo Nyorai* e o Kannon de Biombo também; e o vovô...\n\nSalvem esse espírito.\n\nConsagrar *Komyo Nyorai* e a nora ler os Livros Divinos o máximo possível. Isso basta.\n\nE, de vez em quando, uma vez por mês, deve ir à Igreja Média... ou Filial.\n\nE, se possível, uma ou duas vezes por ano vir à Sede... aqui.\n\nNão é grande coisa. Como é espírito de outro, resolve-se completamente.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 11,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Lápide de Sem Vínculo (Muen)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Lápide de Sem Vínculo (Muen)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transferência de Lápide de Sem Vínculo (Muen)\"**\n\n**Pergunta do Fiel**\n\"Dentro do meu terreno há uma lápide de um Buda sem vínculo (*Muenbotoke*) (morador de cerca de duas gerações atrás, cuja família foi extinta);\n\nposso transferi-la para um cemitério distante?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se cultuar depois, não tem problema.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"**\n\n**Pergunta do Fiel**\n\"Espíritos que não são descendentes não podem subir ao oratório (*Butsudan*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo espíritos que não são antepassados, se cultuados, torna-se virtude.\n\nPode-se cultuar mesmo sem vínculo ou relação.\n\nNesse caso, cultua-se em posição inferior à dos antepassados da casa.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\" (25 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\"** (25 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, desde três gerações atrás, por algum vínculo, temos cultuado seis Budas (espíritos) de outra família de parentesco desconhecido.\n\nEm maio do ano passado, consagrei a imagem de *Komyo Nyorai*, mas ainda não consagrei a Imagem do Kannon de Biombo (*Byobu Kannon*) no oratório.\n\nPeço orientação sobre a forma correta de cultuar essas mortuárias de parentesco desconhecido e o oratório.\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom, pois gera uma imensa virtude.\n\nTem que consagrar o Kannon de Biombo.\n\nCultue no assento mais baixo.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferenda aos Espíritos de Antigos Túmulos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferenda aos Espíritos de Antigos Túmulos\" (17 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferenda aos Espíritos de Antigos Túmulos\"** (17 de abril de 1950)\n\n**O mistério da escavação de túmulos antigos e o caminho para a solução**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte:\n\n(A) Estou construindo um reservatório para irrigação na Província de Nara.\n\nNo local da obra existem túmulos antigos (*Kofun*) de antes da Era Asuka dispersos; comecei a obra há dez anos demolindo-os, mas\n\natualmente há um funcionário em estado de loucura; quando a família consultou um fiel de Fudo Myoo,\n\ndisseram que uma pessoa ilustre e um espírito ancestral, dentre os muitos túmulos demolidos até agora, estão encostados; o que o espírito do túmulo disse nessa ocasião foi:\n\n1. Que já matou dois chefes do escritório até agora e agora está encostado nesta pessoa.\n\n2. Que o local onde estão sendo cultuados coletivamente agora é muito desconfortável, e quer ser cultuado sozinho em outro lugar.\n\n3. Se não for cultuado sozinho, matará os diretores do escritório atual.\n\n4. Que desenterrem da terra a pedra da torre de cinco andares (*Gorinto*) que o cultuava anteriormente.\n\nO fiel disse essas coisas incorporado por Deus.\n\nDentre isso, o fato de dois chefes do escritório terem morrido e o culto coletivo são fatos verídicos, coincidindo com a realidade.\n\nDevemos acreditar nas palavras desse fiel de Fudo Myoo? Se acreditarmos,\n\n1. Como devemos cultuar o espírito do túmulo antigo?\n\n2. Como são muitos túmulos, é difícil localizar a pedra da torre de cinco andares e não sabemos onde está enterrada; o que devemos fazer?\n\nAlém disso, daqui para frente, o que devemos fazer quando tivermos que demolir túmulos na obra?\n\nAinda, três trabalhadores tiveram morte não natural durante a obra, uma criança morreu afogada e um morreu com o coração rompido por pedra de explosão; o que fazer com esses espíritos?\n\nComo devemos proceder com os sarcófagos de pedra e cerâmicas dos túmulos?\n\n(B) Um funcionário chamado Sugimoto Hironari começou a falar muito por volta de agosto do ano passado; por volta do final de janeiro disse estar com dor de cabeça e voltou para casa,\n\nenlouqueceu e continuou no mesmo estado de uma pessoa comum por cerca de treze dias, depois ficou em estado de inconsciência por seis dias, e esse estado ocorre periodicamente.\n\nQuando está inconsciente, fica calado aos poucos por cerca de meio dia, apenas come e passam-se seis dias; quando melhora, torna-se uma pessoa comum em cerca de meia hora.\n\nQuando está inconsciente, detesta cheiro, cor e vapor na comida, e não come coisas que tenham isso.\n\n1. Isso seria por causa da possessão de espíritos ancestrais ou de túmulos antigos?\n\n2. O que fazer para melhorar?\n\nEu também tive neurastenia no ano passado e melhorei com Johrei.\n\nPensando agora, devia ser espírito de túmulo antigo encostado.\n\nObrigado por ter salvo minha vida que estava perdida.\"\n\n\n**Orientação de Meishu-Sama**\n\"O que o fiel de Fudo disse é verdade. Há pessoas importantes nos túmulos antigos. Espíritos importantes estão amaldiçoando. Quem é importante entre os humanos tem força também no Mundo Espiritual.\n\nFaça conforme o espírito diz.\n\nSe não souber onde está a torre de cinco andares, peça bem a *Komyo Nyorai* para permitir escavá-la; naturalmente sentirá onde é e escavará. Faça conforme o espírito diz.\n\nCultue, pois tem relação com essa pessoa. Pode ser com nome póstumo (*kaimyo*).\n\nAs pessoas relacionadas a isso devem ingressar na fé o quanto antes. Em Hakone e arredores há muitas coisas perigosas assim.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto ao Feudal Lorde que foi Chefe do Antepassado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Culto ao Feudal Lorde que foi Chefe do Antepassado\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Culto ao Feudal Lorde que foi Chefe do Antepassado\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Numa família que tradicionalmente cultuava *Dainichi Nyorai* como imagem principal, ao receber o Kannon de Biombo,\n\num espírito ancestral apareceu e disse que *Dainichi Nyorai* e Kannon têm a mesma posição;\n\nna verdade, essa família serviu como *Karo* (ancião da casa) por gerações e era uma linhagem visitada pelo Senhor Feudal (*Tonosama*),\n\nentão diz que mesmo após a morte, o espírito do Senhor Feudal permanece naquele quarto,\n\ne como o nível espiritual daquele quarto é alto, opõe-se ferozmente e recusa a entrada dos membros da família, permitindo apenas a oração uma vez pela manhã.\n\nQual seria a razão disso? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"*Dainichi Nyorai* é *Amaterasu Okami*, e Kannon é o Miroku do Sol, então não tem problema. Não tem problema serem da mesma posição.\n\nNa era feudal, diziam várias coisas para exaltar o Senhor Feudal.\n\nNão se pode dizer que o espírito do Senhor Feudal seja um espírito elevado.\n\nHá muitos que vão para o inferno.\n\nDizem isso com o intuito de venerar o Senhor Feudal.\n\nMas não existe tal coisa (de proibir entrada).\n\nSe o espírito do Senhor Feudal estiver lá, pode continuar cultuando-o.\n\nSe dizem que ele está no quarto, o quarto todo virou como se fosse um oratório (*Butsudan*).\n\nEm vez disso, é mais provável que ele se alegre se lhe derem um nome póstumo (*kaimyo*) e o cultuarem no oratório, pois parecerá mais com um Buda.\n\nApenas, pode-se entrar e sair normalmente. Dizer que não pode é mentira.\"\n\n\n**Pergunta do Fiel**\n\"*Dainichi Nyorai* está em um pergaminho; o Espírito Divino está alojado nele?\"\n\n**Orientação de Meishu-Sama**\n\"Depende do pensamento das pessoas daquela casa.\n\nPessoas que escrevem Imagens Divinas fizeram treinamento considerável e são diferentes das pessoas comuns.\n\nMas se por causa disso ficar apertado ou algo assim, pode retirar o *Dainichi Nyorai*.\n\nSe a pessoa achar que Kannon é melhor que *Dainichi Nyorai*, pode retirar o *Dainichi Nyorai*.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Cultuar o Espírito de Hojo Tokimune\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Cultuar o Espírito de Hojo Tokimune\" (2 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Onde se Determinou Cultuar o Espírito de Hojo Tokimune\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em 20 de junho, ao ministrar Johrei na Sra. M.I. (Fiel), ela teve incorporação espiritual e disse para cultuar as mortuárias das gerações da família Date e de Hojo Tokimune.\n\nComo entendi o vínculo da família Date, cultuei-a imediatamente, mas como não entendi o de Hojo Tokimune, não cultuei;\n\nentão houve incorporação novamente e disse: 'Rápido, rápido, cultue a mortuária de Hojo Tokimune'.\n\nPerguntei: 'Você tem vínculo com este corpo carnal?', e respondeu: 'O Grande Mestre (Meishu-Sama) sabe bem';\n\ne disse com força: 'Se cultuar a mortuária, trabalharei muito, muito'.\n\nPerguntei: 'Você é realmente Hojo Tokimune?', e assentiu com força: 'Sim'.\n\nAo cultuar a mortuária da família Date, o sofrimento aliviou bastante e veio agradecer, mas ainda diz que quer que cultue Tokimune e o estado de possessão não passa.\n\n(Por volta de abril do ano passado o espírito também se manifestou e disse Tokimune, Tokimune, mas ficou por isso mesmo até hoje)\n\nSeria melhor cultuar Tokimune?\"\n\n\n**Orientação de Meishu-Sama**\n\"É realmente o espírito de Tokimune. Claro, é melhor cultuar logo. Pergunte ao espírito se prefere (ser cultuado como) Shinto ou Budismo.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão do Espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão do Espírito de Sakura Sogoro\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão do Espírito de Sakura Sogoro\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de 60 anos, pessoa que sempre sente espíritos facilmente, ultimamente sente vir ao peito quase todos os dias a frase 'Eu sou Sakura Sogoro';\n\nsente como se dissesse 'Quero que purifique a terra que está devastada e virou pântano e que Kannon nos salve. Nós estamos sofrendo',\n\ne sente uma tristeza imensa, chorando sem parar, mas o espírito não se manifesta claramente.\n\nSeria uma pessoa com vínculo com Sakura Sogoro? E o que deve fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é mesmo o espírito de Sakura Sogoro.\n\nQuando um espírito verdadeiro encosta, reflete-se a emoção exatamente como é.\n\nSogoro fez coisas boas, mas como teve morte não natural, não pode ser salvo claramente a menos que os descendentes acumulem muitas virtudes.\n\nNesse sentido, há muitos espíritos que não foram salvos, mesmo de religiosos ilustres desde a antiguidade.\n\nQuando achar que o espírito de Sogoro encostou, o melhor é entoar a Oração Amatsu Norito, e ao ler os Ensinamentos em Verso (*Misauta*) e as 'Palestras sobre a Fé' (*Shinko Zatsuwa*) para ele ouvir, ele irá sendo salvo.\"\n\n(Nota: Sakura Sogoro... Chefe da vila de Kozu, Distrito de Inba, Província de Shimousa (atual Daikata, cidade de Narita, Província de Chiba) no início do período Edo.\n\nA vila de Kozu era território do Domínio de Sakura no período Edo, e Sogoro apelou ao domínio, aos oficiais de Edo e aos anciãos do xogunato contra a tirania do clã Hotta, senhor do domínio, mas não foi ouvido; então, em 1653 (ano 2 de Shoo), fez um apelo direto ao Xogum Tokugawa Ietsuna, que visitava o Templo Kanei-ji em Ueno.\n\nComo resultado, a tirania do senhor feudal foi contida, mas o casal Sogoro foi crucificado e seus filhos também foram condenados à morte.\n\nDepois disso, dizem que Sogoro passou a amaldiçoar o clã Hotta, e o clã Hotta teve suas terras confiscadas.)"
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Oferenda a Espíritos do Inferno Sem Relação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Oferenda a Espíritos do Inferno Sem Relação\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Oferenda a Espíritos do Inferno Sem Relação\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Espíritos do inferno que não têm relação com a carne encostam uns após os outros e, às vezes, pedem para serem cultuados; nesses casos, devemos cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor cultuar.\n\nNesse caso, escreva 'Vários Espíritos' (*Shorei-i*) numa mortuária pequena e, através do *Kototama*, diga 'Alojai-vos na mortuária de Vários Espíritos' e então cultue.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Recite as Palavras de Luz para os Espíritos do Inferno\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Recite as Palavras de Luz para os Espíritos do Inferno\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Recite as Palavras de Luz para os Espíritos do Inferno\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há um templo chamado Zenko-ji na cidade K., província de Aichi;\n\nquando o monge deste templo vai dormir, diz que espíritos do inferno vêm cutucar sua cabeça pedindo salvação, não em sonho, mas realmente,\n\ne o monge, de medo, não consegue dormir e fica batendo o sino e o *mokugyo*.\n\nDizem que antigamente apareceu um fantasma neste templo e deixou uma manga do quimono, e que essa manga ainda existe lá. Haveria alguma relação espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como são espíritos sofrendo no inferno que vêm pedir salvação, basta recitar as Palavras de Luz (*Zengen Sanji*) para eles.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 20,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar e Cultuar Mortos de Morte Não Natural e Desaparecidos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar e Cultuar Mortos de Morte Não Natural e Desaparecidos\" (17 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar e Cultuar Mortos de Morte Não Natural e Desaparecidos\"** (17 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.M. (21 anos, feminina). Em outubro de 1948, teve um ataque semelhante a epilepsia, com repuxamento facial, rigidez no corpo todo e perda de consciência; tomou duas injeções.\n\nEm março de 1951, teve dor abdominal; amassou a erva *Yukinoshita* e tomou, e a dor parou, mas\n\na partir do dia seguinte teve perturbação mental, chorando e rindo, andando à noite; tomou duas injeções e foi internada em hospital psiquiátrico, mas\n\nvoltou ao estado normal e teve alta em um mês.\n\nDesde antes do primeiro ataque tinha menstruação irregular e tomou injeções de hormônio por 20 dias; mesmo após a alta continuou tomando remédios e os ataques diminuíram, mas\n\na inteligência foi ficando lenta e ela vivia ociosa sem conseguir trabalhar.\n\nA partir de setembro de 1951 recebeu Johrei; a partir do terceiro dia, os ataques epiléticos tornaram-se violentos, ocorrendo várias vezes seguidas numa noite, continuando por alguns dias, e nessa ocasião também ficou como na doença mental.\n\nIngressou na fé no dia 23 e, em novembro, consagrou o Kannon de Biombo.\n\nEm fevereiro tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde por volta de 1947 surgiram erupções semelhantes a verrugas, que não supuram, mas aparecem em vários lugares do corpo; nas costas, do lado esquerdo, tem uma do tamanho de uma tigela virada para baixo.\n\nO avô morreu de paralisia (*chubu*), a avó de angina pectoris, e o pai também tem paralisia do lado esquerdo e recebe Johrei.\n\nAinda não consagramos a Imagem Divina (*Goshintai*).\n\nPeço orientação sobre a causa espiritual e os pontos vitais do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"De epilepsia para doença mental. Isso é espírito.\n\nHá um espírito que precisa muito ser salvo nesta casa.\n\nE a epilepsia... a epilepsia tornou-se doença mental depois, mas é a mesma coisa.\n\nOu seja, a epilepsia é uma doença mental temporária; os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, quando recebe Johrei, aumenta muito.\n\nNão se deve confundir isso.\n\nA epilepsia aumenta gradualmente para curar.\n\nOs médicos dão antitérmicos, e a febre baixa temporariamente.\n\nMas quando se para o antitérmico e faz Johrei, a febre sobe muito temporariamente; é o mesmo significado.\n\nPor isso, é bom avisar antes... sobre a epilepsia.\n\nE, como tem que salvar esse espírito também, se não consagrar a imagem de *Komyo Nyorai*, não adianta.\n\nNão cura de jeito nenhum. Consagre e faça a própria pessoa dormir nesse quarto.\n\nE salve o espírito que está encostado.\n\nEntão, **investigue se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver, cultue-o imediatamente.**\n\nTem casos assim.\n\nO Johrei é, de fato, no lóbulo frontal.\n\nQuando o espírito vai para lá, provoca a epilepsia.\n\nEncostar ali é porque há nuvens na cabeça.\n\nEntão, deve-se ministrar Johrei ao redor do pescoço.\n\nEm troca, demora muito tempo... para curar.\n\nFaça ler bastante os Livros Divinos, ouvir as palestras e faça com paciência que com certeza cura.\n\nPara voltar ao normal... à sanidade... bem, para chegar a um estado seguro, leva uns quatro ou cinco anos. Tenha isso em mente.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Desaparecidos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Desaparecidos\" (6 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Desaparecidos\"** (6 de maio de 1950)\n\n**Criança que odeia Johrei e emagrece**\n\n**Pergunta do Fiel**\n\"Minha segunda filha S. (6 anos) passou a odiar o Johrei há um mês e, sem apetite, vai emagrecendo gradualmente, mas\n\nbrinca todos os dias, não tem febre e não parece estar doente.\n\nIsso seria espiritual? Onde devo ministrar Johrei especialmente? Peço pergunta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Investigue se há algum espírito desconectado (*Muen*) ou algo que não está sendo cultuado.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei para Purificar Espírito de Desaparecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Johrei para Purificar Espírito de Desaparecido\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei para Purificar Espírito de Desaparecido\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Eu, no dia 25 de abril deste ano, no instante em que senti palpitação súbita no peito, senti mãos e pés dormentes e frios; estava consciente, mas o corpo todo dormente; do baixo ventre até a cintura, senti como se um espírito estivesse saindo, fiquei insegura e agarrei-me firmemente à mão de alguém.\n\nDepois disso, por três dias, tive o ataque por volta da mesma hora e, a cada vez, o médico me aplicava injeções de Vitacamphor, etc.\n\nApós ingressar na fé em 29 de abril, fui à Igreja em 11 de maio e 23 de maio e recebi a purificação de ataques semelhantes; depois os ataques se afastaram.\n\nDesde a época das chuvas (*tsuyu*), sinto a cabeça pesada, como se estivesse usando uma panela na cabeça.\n\nAos vinte anos, por cerca de dois meses, e nos últimos dois anos, cerca de três vezes, fiquei em estado semelhante.\n\nAlém disso, antes da gravidez, devido a doença venérea, tomei seis ampolas de 200 mil unidades de penicilina e cerca de 30 de Salvarsan; por hipoplasia uterina, tomei cerca de 50 injeções de hormônio.\n\nDesde a gravidez até o dia anterior ao ingresso na fé, por dois anos e meio, tomei injeções de Vitamina B e Calcicol diariamente.\n\nApós o ingresso na fé, tenho recebido purificação contínua; o centro da cabeça fica dormente e fico atordoada.\n\nA sensação de espírito saindo foi aliviada, mas a purificação da cabeça tornou-se cada vez mais dolorosa; ao ouvir barulhos altos, ressoa na cabeça e sinto náuseas.\n\nSai urina misturada com várias coisas o tempo todo.\n\nA visão parece coberta por algo e, às vezes, vejo a forma das coisas distorcida.\n\nAo receber Johrei, saem bocejos grandes sem parar.\n\nPoderei ser curada totalmente no futuro?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito encostando. É espírito morto que encosta.\n\nNa medicina, chamam de neurose cardíaca.\n\nUm espírito não salvo tem algum objetivo.\n\nNão é grande problema.\n\nNesses casos, **muitas vezes é espírito que não está sendo bem cultuado que encosta**, então pense bem nisso.\n\n**Desaparecido e morto... ou seja, sem vínculo (*Muen*).**\n\nPense bem se houve coisas assim ou formas erradas de fazer... e se ajeitar isso, fica bom.\n\nAlém disso, ministre Johrei constantemente.\n\nE purifique esse tipo de espírito.\n\nFazendo isso, só com isso já cura.\n\n**Se cultuar, cura muito mais rápido**, é isso.\n\nIsso é doença de toxina de remédios. Conforme a toxina de remédios diminuir, vai sarar.\n\nEm troca, demora bastante tempo, então deve estar preparada para isso.\n\nVai melhorando pouco a pouco.\n\nHá vários sintomas, mas todos são devido à toxina de remédios. Isso sobe para a cabeça.\n\nSair urina é muito bom.\n\nComo está saindo, está curando.\n\nVer distorcido é porque há nódulos que pressionam o nervo óptico.\n\nBocejo... isso também é bom.\n\nO espírito está sendo curado, isso reflete no corpo e o corpo vai sarando.\n\nIsso é absolutamente proibido colocar remédios.\n\nEles são a causa da doença, então, desde que não coloque remédios, cura com certeza.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Incapacidade Física Devido à Possessão de Filho Desaparecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Incapacidade Física Devido à Possessão de Filho Desaparecido\" (9 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Incapacidade Física Devido à Possessão de Filho Desaparecido\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A mulher de 45 anos sobre quem perguntei outro dia diz que teve um aborto com cerca de três meses.\n\nSeria algum outro espírito possessor?\n\nDurante a guerra, o segundo filho (16 anos na época) foi enviado para a Manchúria como Soldado Voluntário e até hoje está desaparecido.\n\nNo início do Johrei, ela disse que viu o segundo filho vestido de branco sentar-se ao seu lado dizendo 'Mãe', enquanto o corpo todo tremia.\n\nAtualmente, recebeu a qualificação de membro em 3 de agosto e quase não tem dor, mas\n\ncontinua sem liberdade de movimentos no corpo e com pouco apetite, comendo apenas cerca de uma tigela e meia;\n\nquando começo o Johrei, ela continua dizendo que vê Deus na palma da mão, na testa, no *Omamori*, etc. Qual seria a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o aborto. O aborto tem nódulos no peritônio que pressionam o útero.\n\nDeve ser o espírito morto do filho desaparecido que está encostado. É bom cultuá-lo imediatamente.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferenda à Mãe Desaparecida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferenda à Mãe Desaparecida\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferenda à Mãe Desaparecida\"**\n\n**Pergunta do Fiel**\n\"Um fiel que estou orientando perdeu o pai quando criança e depois foi abandonado pela mãe.\n\nQuando cresceu, descobriu o paradeiro da mãe e foi buscá-la,\n\nmas como ela vivia com outro homem e constituíra família, não quis vir.\n\nDepois disso, o paradeiro da mãe tornou-se totalmente desconhecido.\n\nAo consultar em um lugar, disseram que a mãe morreu no dia sete.\n\nDesde então, ele cultua o espírito de todo o coração tendo o dia sete de cada mês como dia da morte.\n\nIsso está correto?\n\nOu seria melhor pedir um nome póstumo no templo local e cultuar o espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta cultuar no dia sete, está muito bom.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama",
    "publication_title_ptbr": "Orientação de Meishu-Sama (28 de março de 1948)",
    "content_ptbr": ""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 27,
    "title_ptbr": "\"Método para Definir o Dia da Morte de Desaparecidos\"",
    "publication_title_ptbr": "\"Método para Definir o Dia da Morte de Desaparecidos\" (28 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método para Definir o Dia da Morte de Desaparecidos\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"Como cultuar pessoas que desapareceram antigamente...\"\n\n\n**Orientação de Meishu-Sama**\n\"Se souber o dia em que saiu, faça nesse dia. Se não souber, use a data de alguém próximo a ela, como a esposa ou os pais.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 11,
    "pub_idx": 28,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A partir de agora, escreverei muitos exemplos reais que experimentei, mas como se trata de fenômenos que não podem ser percebidos pelos cinco sentidos, não posso dizer que não haja erros, mas\n\npretendo ser o mais preciso possível e evitar interpretações dogmáticas, portanto, peço aos leitores que leiam com isso em mente.\"\n\n\n\n**O Espírito de Hirokichi**\n\n\"Foi logo no início, quando comecei a realizar experimentos de tratamento junto com a pesquisa espiritual.\n\nFui tratar uma moça de 19 anos com tuberculose pulmonar em terceiro estágio. Vi algum efeito após uma ou duas sessões e, na terceira vez,\n\nenquanto eu fazia o tratamento, a mãe da moça, Sra. M (cerca de 50 anos), que observava ao lado, levantou-se subitamente, adotou uma postura meio agachada,\n\ncom uma expressão terrível, e demonstrou a intenção de me atacar naquele exato momento.\n\nE disse: **'Seu desgraçado, você, seu desgraçado, como ousa aparecer do nada para tentar salvar quando eu estava a um passo de matá-la? Estou com tanta raiva que não aguento, vou acabar com você agora.'**\n\nClaro, era uma voz de homem. Fiquei surpreso.\n\nEu já tinha ouvido falar que espíritos encostam em pessoas, mas como nunca tinha visto de fato até aquele momento, fiquei espantado e disse rapidamente:\n\n'Afinal, quem é você? Calma, calma, acalme-se', tentei acalmá-lo, e ele disse a contragosto:\n\n**'Eu sou um sujeito chamado Hirokichi.'**\n\nEu: 'Ah, é? Afinal, qual a sua relação com este corpo carnal?'\n\n**Ele: 'Eu sou o irmão mais novo do antepassado de quatro gerações atrás desta casa, chamo-me Hirokichi.'**\n\nEu: 'Entendi. Por que você encostou nesta moça e tenta matá-la?'\n\n**Ele: 'Eu, veja só, saí de casa e morri, então me tornei um sem vínculo (*Muen*); queria muito ser cultuado e, até agora, causei doenças e fiz várias coisas para tentar fazer esse pessoal desta casa perceber, mas não tem um que perceba.\n\nPor isso, estou com tanta raiva que não aguento; pensei que se matasse essa moça, eles perceberiam.'**\n\nEu: 'Mas, você saiu do inferno, não foi?'\n\n**Ele: 'Sim. Estive no inferno por muito tempo, mas já odeio o inferno e quero ser cultuado.'**\n\nEu: 'Mas, se você matar essa moça, cairá num lugar muito, muito pior do que o inferno onde estava até agora; você está ciente disso?', disse eu.\n\nEle ficou um pouco surpreso.\n\n**Ele: 'Isso é verdade?'**\n\nEu: 'Não só é verdade, como eu sou uma pessoa que faz o trabalho de Deus.\n\nNunca digo mentiras. E prometo que vou cultuá-lo', persuadi-o de várias formas, e ele finalmente concordou, decidindo cooperar comigo para curar a doença da moça.\n\nSeu comportamento e linguagem eram típicos de um filho de Edo (*Edokko*), franco e agradável.\n\nEra como o temperamento de um artesão ou cidadão comum do final do xogunato.\n\nAlém disso, a Sra. M, durante a possessão, perdia totalmente a consciência de si mesma e ficava em verdadeiro estado de 'não-eu' (*muga*), sendo o que se pode chamar de médium ideal. (Omissão)\n\n\n\nDepois disso, a doença da moça melhorou dia após dia e, finalmente, curou-se completamente. Então, eu também cultuei o espírito de Hirokichi.\n\nAntes disso, certa vez, o espírito de Hirokichi encostou na senhora e disse:\n\n**'Ultimamente tenho ficado na parte superior do inferno e ficou muito mais fácil.'** Agradeceu profundamente e **disse: 'Tenho um pedido'.**\n\n**'Gostaria que colocassem três grãos de arroz, nem que seja num copinho (*ochoko*), no canto da pia da cozinha da minha casa, todas as manhãs'**, disse ele.\n\nAo perguntar o motivo, **ele disse: 'No Mundo Espiritual, três grãos de arroz por dia são suficientes. E eu ainda estou numa posição em que não posso ir além da cozinha.'**\n\n\nPouco tempo depois, **ele disse: 'Agora consigo ir até o pé da escada.'**\n\nIsso porque, naquela época, em minha casa, Deus estava consagrado no segundo andar.\n\n**Depois, disse: 'Agora consigo ir até a sala ao lado do quarto de Deus...'**\n\nOuvindo isso, pensei que já estava bom e o cultuei.\n\n\nDois ou três dias depois disso, como eu trabalhava com comércio na época, estava trabalhando no escritório quando senti como se algo tivesse encostado em mim.\n\nE como senti uma alegria tão grande que as lágrimas derramavam, fui imediatamente para um quarto onde não havia ninguém e investiguei o espírito possessor.\n\nEra o espírito de Hirokichi.\n\n**Ele disse: 'Vim hoje para agradecer. O senhor deve entender bem como estou feliz', e disse que tinha outro pedido.**\n\n\nEra o seguinte: **'Depois que fui cultuado desta vez, está realmente maravilhoso, e quero ficar nesta situação para sempre.\n\nJá estou farto deste mundo (*Saha*). Neste mundo, se não trabalhar não se pode comer, e há muito sofrimento; como não quero nascer de novo neste mundo,\n\npor favor, interceda a Deus para que eu não renasça novamente como humano neste mundo'**, agradeceu profundamente e foi embora.\n\nObservando isso, pensei naquela ocasião que **talvez morrer não seja de todo ruim, e que talvez seja mais verdadeiro desfrutar a morte do que temê-la.**\n\nO que se deve notar aqui é que, **no Mundo Espiritual, a ordem e a disciplina são muito corretas, e o espírito ajudado sempre vem agradecer.**\n\nNesse caso, **às vezes vem agradecer com bens materiais através das mãos de pessoas.**\n\n**É comum receber coisas de lugares inesperados; na verdade, às vezes isso também é o espírito usando uma pessoa para vir agradecer de alguma forma.**\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 29,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\"** (1 de fevereiro de 1954)\n\n**Pergunta do Fiel**\n\"No caso de membros da família desaparecidos, ou que foram para o exterior e não se sabe se estão vivos ou mortos, como fica a questão de cultuá-los no oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Pode cultuar.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo se estiverem vivos?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo se estiverem vivos.\"\n\n\n**Pergunta do Fiel**\n\"Cultua-se com nome póstumo?\"\n\n**Orientação de Meishu-Sama**\n\"Com o nome verdadeiro.\"\n\n\n**Pergunta do Fiel**\n\"Costuma-se escrever a data de nascimento e morte...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não precisa colocar.\n\nAfinal, mesmo estando vivo, ser cultuado e receber oração, mesmo que volte, traz graças correspondentes.\n\nColocar minha foto e orar, de certa forma, não é tratar como pessoa viva.\n\nAlém disso, uma coisa interessante é que, supondo que se cultue e ore para uma pessoa morta,\n\nse ela reencarnar, a oração vai para a pessoa que reencarnou e está viva,\n\nentão, nesses casos, acontecem coisas boas inesperadas mesmo estando vivo, por ter praticado virtudes na vida anterior, e coisas assim.\n\nE também, é bom que até mesmo uma casa a mais cultue.\n\nNo entanto, é comum na zona rural, e nas cidades também, dizerem que apenas o filho mais velho deve cultuar, e que o segundo e terceiro filhos não precisam.\n\nNão existe isso; se o maior número possível de pessoas cultuar, haverá virtude correspondente a isso.\n\nPor isso, até para os Budas (espíritos), se os parentes também cultuarem, os espíritos ficam felizes.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido foi para a guerra na Manchúria há sete anos e, após o fim da guerra, até hoje seu paradeiro é desconhecido.\n\nImagino que provavelmente tenha morrido em combate.\n\nNeste caso, seria melhor realizar ofícios fúnebres considerando-o morto? O que o Senhor acha? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor realizar os ofícios. Mesmo que tenha reencarnado, se fizer o ofício religioso dessa pessoa, vai para a pessoa viva.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\" (10 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas com Paradeiro Desconhecido\"** (Publicado em 10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Como devemos cultuar pessoas cujo paradeiro (vida ou morte) é desconhecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"É bom pedir um nome póstumo ao monge do templo da família e cultuar. Não tem problema se a pessoa estiver viva.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Como se deve cultuar pessoas cujo paradeiro (vida ou morte) é desconhecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Peça um nome póstumo no templo da família e cultue como um Buda comum.\n\nMesmo se a pessoa estiver viva e sem contato, é uma boa virtude.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto a Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto a Pessoas com Paradeiro Desconhecido\" (Agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto a Pessoas com Paradeiro Desconhecido\"** (Agosto de 1948)\n\n**Mesmo sendo cinzas de outro, cultuar gera virtude**\n\n**Pergunta do Fiel**\n\"Recebi notificação de que as cinzas do meu filho, que foi para a guerra há sete anos, retornaram, mas sinto que ele está vivo de qualquer jeito e não fui buscar as cinzas.\n\nMesmo supondo que ele esteja vivo, devo cultuar as cinzas?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor cultuar. Mesmo sendo espírito de outro, torna-se virtude.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 11,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\" (7 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Pessoas com Paradeiro Desconhecido\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Como devemos cultuar pessoas cujo paradeiro (vida ou morte) é desconhecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Peça um nome póstumo no templo e cultue-o da mesma forma que um morto. O mesmo vale para espíritos sem vínculo (*Muenbotoke*).\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 36,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 37,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\" (1953)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\"** (1953)\n\n\"(Citação parcial) Outro exemplo é de natureza espiritual e religiosa, por isso eu não queria escrever aqui, mas\n\ncomo também é verdade, escrevo como uma advertência severa (*chomon no isshin*) às pessoas de pensamento materialista.\n\nDesde antigamente, é costume não cultuar crianças de aborto, mas isso é um erro terrível; como esse espírito quer ser cultuado, para chamar a atenção, ele escolhe o dia da morte para encostar; portanto, se cultuá-lo de forma simples, a pessoa sara.\n\nPorém, como não sabem disso, dizem 'Ah, injeção', 'Ah, tal coisa', fazem coisas erradas e sofrem.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 38,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A Sra. M era a melhor médium e me proporcionou consideráveis colheitas; escreverei alguns exemplos que servem de referência.\n\nCerto dia, o espírito de um bebê encostou. Emitia exatamente o choro de um bebê e seus movimentos eram iguais.\n\nPerguntei por que havia encostado, mas, como era um bebê, não conseguia falar.\n\nSem opção, disse para escrever com letras, e ele escreveu em *hiragana* no tatame com o polegar.\n\nSegundo isso, logo após nascer, foi enrolado numa esteira, jogado no rio e morreu afogado; tornou-se um sem vínculo (*Muen*) até hoje e pedia para ser cultuado.\n\nComo eu concordei, ele voltou feliz. As letras mencionadas devem ter sido escritas por algum espírito do Mundo Espiritual segurando a mão do bebê.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Fetos Devem Ser Cultuados Sem Falta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Fetos Devem Ser Cultuados Sem Falta\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Fetos Devem Ser Cultuados Sem Falta\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher (27 anos) que ingressou na fé há três anos; logo que se deita à noite, o corpo todo começa a tremer muito e demora a parar.\n\nJá fez cirurgia no útero anteriormente e também teve quatro natimortos e sofreu de peritonite.\n\nPergunto a causa disso e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de criança morta. Não estaria deixando de cultuar uma das crianças ou alguém?\n\nComo o espírito está perdido, não tem onde ficar e é fácil encostar em humanos.\n\nManifestar a forma de logo antes da morte após deitar é espírito morto; sente-se como se fosse morrer a qualquer momento.\n\nAbortos e natimortos devem ser cultuados sem falta.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Feto Abortado (Mizuko)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Feto Abortado (Mizuko)\" (19 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Onde se Determinou Investigar Feto Abortado (Mizuko)\"** (19 de outubro de 1949)\n\n**Possessão de Feto (*Mizuko*) (Sensação de opressão nas costas do estômago e ombros, balanço do corpo)**\n\n**Pergunta do Fiel**\n\"Sobre mim: por volta das 10 da noite de 3 de agosto deste ano, quando estava fora, senti de repente uma sensação de opressão como se estivesse sendo apertado das costas do estômago até os ombros,\n\no corpo começou a balançar para frente, para trás, para a esquerda e para a direita, e saíram vozes de sofrimento que não eram minhas.\n\nDurou cerca de 15 minutos e ocorreu intermitentemente até as 5 da manhã.\n\nAo receber Johrei, parou. Desde então, se faço um pouco de esforço ou penso profundamente, o corpo cansa muito facilmente.\n\nNesses momentos, se recebo Johrei pela frente, na testa, pescoço, ombros, peito, abdômen, etc., o corpo balança para frente, para trás e para os lados, e sinto dificuldade respiratória.\n\nSe entoam a Oração Amatsu Norito, para imediatamente, mas quando termina a Oração, recomeça; quando o Johrei termina, sinto-me muito aliviado e leve.\n\nAtualmente isso acontece duas ou três vezes por mês.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se fizer pela frente, é pior.\n\nFaça por trás. Parece que o espírito de um bebê cobre as costas.\n\nInvestigue se há espíritos não cultuados de aborto ou natimorto entre irmãos ou parentes.\""
  }
]