[
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\" (4 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existem casos de culto com nome póstumo (*kaimyo*) e casos de culto com nome secular; qual a diferença espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve usar o nome secular.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\" (25 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\"** (25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de espíritos salvos pelas Palavras de Luz (*Zengen Sanji*) ou pela Oração (*Norito*) que não possuem nome póstumo (*kaimyo*), e que detestam muito os monges, não poderíamos nós mesmos criar o nome póstumo?\n\nSe for permitido, como devemos escrevê-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual ainda existe o Mundo Búdico, portanto, peçam ao monge para atribuir o nome póstumo como de costume.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\" (11 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pedir o Nome Póstumo ao Monge\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Certa senhora, devido a determinadas circunstâncias, abortou secretamente uma gravidez de sete meses.\n\nPosteriormente, engravidou novamente, mas foi um parto prematuro de oito meses.\n\nDesde o nascimento, a criança chora continuamente e mantém os braços e pernas encolhidos, sem conseguir esticá-los.\n\nRecentemente recebeu Johrei e os membros recuperaram a liberdade.\n\nAtualmente, tem cinquenta dias de vida.\n\nAo receber o Ensinamento, quisemos dar um nome póstumo à criança anterior e cultuá-la,\n\nmas no templo disseram que não podiam dar um nome para alguém que não teve funeral oficial;\n\nsem alternativa, fizemos uma mortuária (*ihai*) com o nome da mãe, conforme o monge disse, e a colocamos no oratório budista (*Butsudan*);\n\nentão, o choro da criança cessou e ela passou a dormir bem; como devemos proceder quanto a isso?\n\nNeste caso, o Ministro (*Kyodoshi*) poderia atribuir um nome póstumo? Peço Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há mal nenhum, se não houver problemas, pode deixar como está.\n\nPor ter cometido um pecado, não consegue ir corretamente [para o mundo espiritual].\n\nO nome póstumo é algo que o monge deve atribuir.\n\nO Ministro lida com pessoas vivas, portanto, sua missão é naturalmente diferente.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Qualificação para Dar Nomes Póstumos é dos Monges\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Qualificação para Dar Nomes Póstumos é dos Monges\" (23 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Qualificação para Dar Nomes Póstumos é dos Monges\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que não se deve cultuar no oratório budista com o nome secular; qualquer pessoa pode dar um nome póstumo (*kaimyo*)?\n\nCaso não se realize o funeral no rito budista, deve-se pedir a um monge para dar o nome póstumo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Os monges possuem a qualificação para dar nomes do Mundo Búdico.\n\nEm terras onde não houver monges, uma pessoa comum pode dar.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não há Problema em Elevar a Categoria do Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não há Problema em Elevar a Categoria do Nome Póstumo\" (28 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não há Problema em Elevar a Categoria do Nome Póstumo\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"O que acha de pagar ao templo para receber uma categoria superior de nome póstumo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Elevar a categoria é bom. Pode-se comprar com dinheiro. No fim das contas, é prova de que se está próspero o suficiente para isso.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\" (4 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existem categorias nos nomes póstumos (*kaimyo*); isso tem relação com o espírito no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem temporariamente, mas gradualmente torna-se a qualificação espiritual.\n\nAs coisas carnais e externas descascam, e torna-se o pensamento do próprio espírito.\n\nAo ir para o Mundo Espiritual, é conforme estava no Mundo Material, mas a aparência muda gradualmente de acordo com os pecados, máculas e pensamentos.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\" (21 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Como o nome póstumo é muito simples, gostaria de alterá-lo; posso pedir ao templo para alterá-lo e cultuá-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há impedimento algum, então pode ser...\n\nDizem que nome póstumo longo é bom e curto não é bom, mas\n\nnão é porque o nome é curto que a posição no Mundo Espiritual é baixa, nem porque é longo que é alta; no fim, no Mundo Espiritual, depende dos pecados e máculas da pessoa.\n\nBem, não há tanta necessidade disso.\n\nPelo contrário, pessoas ricas no Mundo Material geralmente fizeram dinheiro de forma forçada, então há muitas com muitos pecados e de baixa posição no Mundo Espiritual.\n\nPor mais que gastem dinheiro para obter um nome póstumo longo, o que é baixo continua baixo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\" (21 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Póstumo Não Tem Relação com o Status no Mundo Espiritual\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Como o nome póstumo é muito simples, gostaria de alterá-lo; posso pedir ao templo para alterá-lo e cultuá-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há impedimento algum, então pode ser...\n\nDizem que nome póstumo longo é bom e curto não é bom, mas\n\nnão é porque o nome é curto que a posição no Mundo Espiritual é baixa, nem porque é longo que é alta; no fim, no Mundo Espiritual, depende dos pecados e máculas da pessoa.\n\nBem, não há tanta necessidade disso.\n\nPelo contrário, pessoas ricas no Mundo Material geralmente fizeram dinheiro de forma forçada, então há muitas com muitos pecados e de baixa posição no Mundo Espiritual.\n\nPor mais que gastem dinheiro para obter um nome póstumo longo, o que é baixo continua baixo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\" (25 de janeiro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"** (25 de janeiro de 1951)\n\n**Pergunta do Fiel**\n\"Outro dia, recebi um aviso do templo da minha família (*Bodaiji*); sem que pedíssemos, disseram que elevaram a categoria do nome póstumo dos meus avós (o avô faleceu há 40 anos, a avó está viva),\n\ncobraram uma oferenda e informaram um nome póstumo totalmente diferente do anterior;\n\nneste caso, devo corrigir as mortuárias e o túmulo conforme esse novo nome?\n\nSe for corrigir, posso ceder as mortuárias antigas para parentes que não possuem as mortuárias dos avós? Peço Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O nome póstumo jamais deve ser alterado.\n\nO templo deve ter dito isso por interesse financeiro.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"** (20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha família é da Seita Jodo Shinshu há gerações, mas no ano passado, por recomendação de um conhecido, entramos na Associação XX e pedimos para alterarem todos os nomes póstumos por novos.\n\nMudar a seita e alterar os nomes póstumos é ruim para os antepassados?\n\nE se for ruim, o que devo fazer com os amuletos recebidos da Associação XX?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não se faz.\n\nOs antepassados ficam zangados. É um absurdo os humanos mudarem por conta própria; tem que voltar ao original imediatamente.\n\nE quanto aos amuletos dessa associação, basta agradecer e queimá-los...\n\nQue violência; esse tipo de coisa errada é que não pode.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"**\n\n**Pergunta do Fiel**\n\"Num crente que estou orientando, quando o pai faleceu, recebeu o nome póstumo 'Eika Yuraku Zenjomon' e consagrou a mortuária.\n\nDepois disso, mudou de endereço e trocou de templo.\n\nNessa ocasião, sob o pretexto de que os caracteres do nome póstumo davam a impressão de um libertino, \n\npediu para alterar o nome póstumo para 'Shinko Eiraku Shinji',\n\ne erigiu uma lápide gravada com o novo nome póstumo, realizando os ofícios religiosos,\n\nmas a mortuária continua como a original, sem alteração até hoje.\n\nPenso que isso fará o espírito se perder; o que o Senhor acha?\n\nE qual nome póstumo seria melhor?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve retornar ao nome original.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Necessidade de Alterar o Nome Póstumo da Seita Zen para a Seita Jodo da Família\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Necessidade de Alterar o Nome Póstumo da Seita Zen para a Seita Jodo da Família\" (20 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Necessidade de Alterar o Nome Póstumo da Seita Zen para a Seita Jodo da Família\"** (20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Meus antepassados foram sepultados pela Seita Jodo há gerações, mas apenas meu irmão mais velho foi sepultado pela Seita Zen e o nome póstumo também é Zen; gostaria de alterá-lo para Jodo,\n\nmas como o templo é longe, penso em alterar o nome póstumo num templo da Seita Jodo próximo; é possível fazer algo assim?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Budismo não há grande diferença entre as seitas, mas como a Seita Zen é a mais elevada, o nome póstumo pode ficar como está.\n\nEm breve, todos os antepassados entrarão para a Igreja Messiânica.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Cedo Demais para Decidir o Nome Póstumo em Vida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Cedo Demais para Decidir o Nome Póstumo em Vida\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Cedo Demais para Decidir o Nome Póstumo em Vida\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que acha de receber o nome póstumo ainda em vida?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não está errado, mas pode ser depois de morrer, não é? (Risos)\n\nDá tempo, mesmo depois de morrer. (Risos)\n\nSe parecer que não dará tempo depois de morrer, então pode receber.\n\nÉ como preparar o caixão antes de morrer. (Risos)\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Errado Dar Nome do Mundo Espiritual para Pessoa do Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Errado Dar Nome do Mundo Espiritual para Pessoa do Mundo Material\" (10 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Errado Dar Nome do Mundo Espiritual para Pessoa do Mundo Material\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando um dos cônjuges falece, existe o costume de o cônjuge vivo receber um nome póstumo e gravá-lo em vermelho na lápide; o que o Senhor acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem o sentido de estarem juntos mesmo na morte porque se amavam em vida, mas na verdade está errado.\n\nEnquanto está vivo, não tem o nome de vivo?\n\nO nome do Mundo Espiritual é desnecessário.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Queimou tudo no ataque aéreo, o templo e as mortuárias desapareceram; minha mãe está viva sozinha, mas não sabe os nomes póstumos.\n\nMinha mãe era fiel da Oomoto Kyo. Meu pai já faleceu.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para os Budas (espíritos), coloque 'Espíritos dos Antepassados de Gerações da Família Tal' (*Senzo Daidai no Reii*).\n\nMesmo para os Budas que conheceu o rosto, as mortuárias não precisam ser uma para cada um.\n\nConsagre a Imagem do Kannon de Biombo (*Byobu Kannon*) e *Komyo Nyorai*.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\" (1 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Apenas a mortuária da minha irmãzinha, que morreu cem dias após nascer, queimou na guerra, e como o templo também queimou, não sabemos [o nome póstumo]; pode ser com o nome secular?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser. O espírito sabe.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\" (6 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Não sabemos nem o nome em vida nem o nome póstumo de um antepassado de três gerações atrás, e nunca foi realizado um culto de sufrágio para esse espírito; para salvá-lo, como devemos chamá-lo? E por favor, ensine um bom método de culto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Seria melhor se soubesse o nome em vida.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\" (10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\"** (10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa da cidade de Izushi, que residia na cidade de Kobe, morreu há três anos.\n\nRealizamos o funeral em Kobe e recebemos o nome póstumo, mas o templo da terra natal, na cidade de Izushi, também enviou um nome póstumo.\n\nO cemitério também fica na terra natal, e queremos cultuá-lo junto com os antepassados; qual dos nomes póstumos devemos usar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Devem cultuar com o nome póstumo da cidade de Izushi.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Existem Dois Nomes Póstumos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando Existem Dois Nomes Póstumos\" (12 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando Existem Dois Nomes Póstumos\"** (12 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ao mudar o local de culto dos antepassados na casa de um fiel, apareceram dois nomes póstumos para uma única pessoa.\n\nDizem que um deles foi um nome póstumo de categoria superior obtido pagando muito dinheiro bastante tempo após a morte.\n\nNeste caso, com qual nome póstumo devemos cultuar? Peço a gentileza de ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é um grande problema, mas seria melhor usar o de categoria superior.\n\nFazer esse tipo de coisa não é ruim.\n\nComo foi feito para elevar ainda mais o antepassado, não é algo ruim.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Apenas Um Membro da Família é de Seita Diferente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Apenas Um Membro da Família é de Seita Diferente\" (20 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Apenas Um Membro da Família é de Seita Diferente\"** (20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Meus antepassados foram sepultados pela Seita Jodo há gerações, mas apenas meu irmão mais velho foi sepultado pela Seita Zen e o nome póstumo também é Zen; gostaria de alterá-lo para Jodo,\n\nmas como o templo é longe, penso em alterar o nome póstumo num templo da Seita Jodo próximo; é possível fazer algo assim?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Budismo não há grande diferença entre as seitas, mas como a Seita Zen é a mais elevada, o nome póstumo pode ficar como está.\n\nEm breve, todos os antepassados entrarão para a Igreja Messiânica.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo com 'Kannon-in' Não Tem Problema\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo com 'Kannon-in' Não Tem Problema\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Póstumo com 'Kannon-in' Não Tem Problema\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o nome póstumo 'Kannon-in XX Koji'; tem algum problema ter 'Kannon' no nome?\"\n\n\n**Orientação de Meishu-Sama**\n\"Dizer 'Kannon-in' tem o 'In' (Templo/Instituição), então não significa que é Kannon [a Divindade].\n\nSignifica a casa de Kannon, então não tem problema.\n\nPode deixar assim mesmo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Caractere 'Ryo' no Nome Póstumo e o Infortúnio Familiar\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Caractere 'Ryo' no Nome Póstumo e o Infortúnio Familiar\" (11 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Caractere 'Ryo' no Nome Póstumo e o Infortúnio Familiar\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Disseram que se houver o caractere 'Ryo' (Terminar/Acabar) escrito no nome póstumo da mortuária, haverá infortúnio porque 'Ryo' significa fim;\n\nnaquela casa, o avô morreu, o pai morreu, e os infortúnios continuam.\n\nSerá que existe mesmo tal coisa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve haver infortúnio para o morto.\n\n(O nome póstumo é dado a quem morreu, não tem relação com os vivos)\n\nComo é uma atuação apenas para quem morreu, não há razão para haver infortúnio na casa.\n\nNão se deve preocupar com significados fora do infortúnio.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Monge Recusou Criar Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Monge Recusou Criar Nome Póstumo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Monge Recusou Criar Nome Póstumo\"**\n\n**Pergunta do Fiel**\n\"Na casa da crente Otsuka Toyo, há dois meninos e uma menina que morreram logo após o nascimento e não foram cultuados;\n\ndisse para pedir ao templo para dar nomes póstumos e fazer o funeral, mas\n\no templo fez uma mortuária dizendo 'Espíritos de Várias Gerações da Família Kamon Senbo' para as três crianças,\n\ne disse que como recitou bem os sutras, bastava cultuar essa mortuária que já era suficiente,\n\ne dizem que de jeito nenhum dão os nomes póstumos para as três crianças.\n\nNeste caso, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Está bom assim.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Nome Póstumo Atribuído por Outra Seita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Nome Póstumo Atribuído por Outra Seita\" (22 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Nome Póstumo Atribuído por Outra Seita\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou uma pessoa que ainda não ingressou na fé; cultuávamos os antepassados pela Seita Jodo há gerações, mas\n\ndevido à mudança de residência, recebemos nomes póstumos da Seita Jodo Shinshu no novo local e temos feito o culto até agora, mas não temos as mortuárias (*ihai*).\n\nDizem que querem cultuar na Seita Jodo original; como seria bom fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser na Seita Jodo original. Jodo vem de Honen. A Seita Jodo faz pelo Livro de Registro do Passado (*Kakocho*) e não tem nome póstumo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cristãos Não Precisam de Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cristãos Não Precisam de Nome Póstumo\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cristãos Não Precisam de Nome Póstumo\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Cristianismo não há nomes póstumos, mas pode ser o nome de batismo (*Christian Name*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Budismo é o ensinamento da 'trama' (fios horizontais/sutra), ou seja, valoriza o Mundo Espiritual.\n\nEm contraste, o Cristianismo é a 'urdidura' (fios verticais/bíblia?), então é totalmente diferente.\n\nO Mundo Espiritual do Ocidente é assim, então está bem; além disso, como também foi criado um Mundo Espiritual Cristão no Japão, não há problema se os cristãos não atribuírem nome póstumo.\n\nSe receberem nome póstumo e forem cultuados no Budismo, é até um incômodo para eles.\n\nNo entanto, se alguém que se converteu ao Cristianismo não cultuar os antepassados que teve até então, os antepassados ficam em dificuldades e tentam avisar de várias formas.\n\nPor isso, mesmo se tornando cristão, deve-se manter apenas os Budas (espíritos) cultuados no oratório budista (*Butsudan*) como antes.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo de Recém-nascido\" (18 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Póstumo de Recém-nascido\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Pode-se usar 'Shinji' (Crente/Leigo) na mortuária de uma criança que morreu com quinze dias de vida?\"\n\n\n**Orientação de Meishu-Sama**\n\"'Gaishi' (Criança) deve estar bom.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Búdico Já Não Existe\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Búdico Já Não Existe\" (1 de novembro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo Búdico Já Não Existe\"** (1 de novembro de 1953)\n\n**Pergunta do Fiel**\n\"Um fiel fez o funeral e recebeu o nome póstumo no templo do local de residência temporária, mas ao ir para o local de registro familiar (*Honseki-chi*), disseram que tinham que fazer o funeral principal e mudar o nome póstumo, então mudaram novamente; qual é o verdadeiro?\"\n\n**Orientação de Meishu-Sama**\n\"Como o Mundo Búdico já é como se não existisse, tanto faz.\"\n\n\n**Pergunta do Fiel**\n\"Pode unificar em um só?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser um, ou podem ser dois.\n\nDe qualquer forma, é porque o Mundo Búdico já não existe.\n\nMas, embora diga que não existe, se perguntarem se surgiu algo substituto, também não surgiu, então os espíritos estão como que flutuando no ar.\n\nConsequentemente, tanto faz o nome póstumo, não tem significado.\n\nFuturamente, ficou decidido que eu criarei o Mundo Búdico.\n\nOs antepassados dos fiéis da Igreja Messiânica vêm todos para a Sede ou para as Filiais da Igreja Messiânica, então está bom assim.\n\nSe é aqui, como aqui já é o Paraíso, eles estão todos trabalhando com grande atividade lá.\n\nPor isso, é diferente daqueles salvos pelo Budismo.\n\nOs espíritos do Paraíso Budista (*Gokuraku*), quando eu lidava com espíritos antigamente, diziam que o Paraíso Budista é bom, é confortável, mas é entediante porque não há necessidade de trabalhar.\n\nOuvi muitas vezes dizerem: 'Eu quero trabalhar, então por favor deixe-me ir para o mundo de Deus'.\n\nComo chamam de 'Gokuraku' (Extremo Conforto/Prazer), é extremamente confortável, mas não se pode ter atividade.\n\nPor isso, passam o ano todo com música e dança, jogando Go e Shogi; quem gosta disso acha bom, mas quem gosta de trabalhar fica em apuros.\n\nOs antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nEsses espíritos são dezenas de milhares, milhões, uma quantidade enorme.\n\nPretendo tratar aos poucos das questões de cerimônias de passagem (nascimento, casamento, funeral, etc.) depois que o Auditório Messiânico (*Meshiya Kaikan*) estiver pronto.\"\n\n\n**Pergunta do Fiel**\n\"Não há necessidade de fazer os cultos anuais dos fiéis da Igreja Messiânica com os monges?\"\n\n**Orientação de Meishu-Sama**\n\"A Lei Budista acabou. Mas o Mundo Búdico existe.\n\nPor isso, até que se crie aqui, é preciso ter um lugar.\n\nEntão, por enquanto ainda é necessário.\n\n\nE tem outra coisa: se aqueles que faziam no templo e iam visitar o templo pararem de fazer, a Igreja Messiânica será mal interpretada.\n\nPor isso, é melhor continuar como antes, pois a aparência social é boa e os monges também ficam felizes.\n\nÉ melhor manter como sempre foi.\n\nEu também dou gorjetas ao templo e faço como sempre, e eles ficam felizes.\n\nNo Cristianismo e outros, não há problema em ir à igreja aos domingos.\n\nAo fazer isso, os pastores cristãos também terão boa impressão, pensando que a Igreja Messiânica é muito boa, que não rouba os fiéis; isso é bom.\n\nSe disserem que a Igreja Messiânica é cruel, que rouba todos os fiéis, esse pensamento de ressentimento torna-se um pequeno problema.\n\nEssas coisas não são inimigas da Igreja Messiânica; como todos estão dentro do que nós abraçamos, é melhor tratá-los bem.\n\nCristianismo, Budismo, como todas as coisas estão dentro da Igreja Messiânica, não existe isso de atacar ou bater em algo que está dentro de si mesmo. É melhor pensar que são como familiares.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 37,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Declínio do Mundo Búdico e a Necessidade de Nomes Póstumos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Declínio do Mundo Búdico e a Necessidade de Nomes Póstumos\" (1 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Declínio do Mundo Búdico e a Necessidade de Nomes Póstumos\"** (1 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de pais e irmãos; o monge da Seita Monto (Shinshu) era uma pessoa simples, não gostava de dar nomes póstumos, deixou de dar e ficou por isso mesmo.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, isso também é uma questão de tempo (época).\n\nEnquanto o Mundo Búdico tem força considerável, tem que ser nome póstumo (*kaimyo*).\n\nMas agora, como o Mundo Búdico está cambaleante, não precisa se preocupar. Ainda está assim?\"\n\n\n**Pergunta do Fiel**\n\"Mudamos.\"\n\n**Orientação de Meishu-Sama**\n\"Então está bom assim.\n\nCriaremos várias formas para essas cerimônias de passagem.\n\nDe qualquer forma, serão salvos no Mundo Espiritual.\n\nO fato de você estar trabalhando significa que estão salvos.\n\nCriarei essas formas novamente, então não é grande coisa.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados no Xintoísmo de Santuário\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados no Xintoísmo de Santuário\" (1 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados no Xintoísmo de Santuário\"** (1 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"No início da Era Meiji, mudamos de Budista para Xintoísmo de Santuário (*Jinja Shinto*), então construímos um santuário (*O-miya*), colocamos o espelho dentro do santuário e colocamos os antepassados; como devemos posicioná-los?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é na frente do espelho.\"\n\n\n**Pergunta do Fiel**\n\"Colocando o espelho dentro do santuário?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"Tem que ser de madeira branca?\"\n\n**Orientação de Meishu-Sama**\n\"Madeira branca é o correto. Pois é Xintoísmo. (...)\n\nColoque o espelho dentro do santuário e os antepassados na frente. Seria bom corrigir isso.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\" (21 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"** (21 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Tenho algo escrito em papel 'Kakuriyo no Okami' (Grande Deus do Mundo Oculto) colado atrás dos antepassados e cultuado, e o Espelho Sagrado está na frente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode tirar ou deixar colado.\n\nComo Kannon é considerado Buda, é melhor fazer na forma Budista.\n\nSe todos estiverem cultuados no Xintoísmo, não precisa cultuar os antepassados separadamente. O oratório budista (*Butsudan*) é desnecessário.\n\nSe houver nem que seja uma pessoa Budista, é melhor receber o Biombo (*Byobu*) separadamente e cultuar no oratório budista.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\" (3 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"** (3 de março de 1950)\n\n**Pergunta do Fiel**\n\"Sou fiel; toda a família gostaria de consagrar a Imagem do Kannon de Biombo, mas até agora realizávamos o culto aos antepassados pelo rito funerário Xintoísta (*Shinsosai*); como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como abrange tanto Deus quanto Buda, não há problema. Pode deixar como está.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados em Lar Xintoísta\"**\n\n**Pergunta do Fiel**\n\"No caso de uma pessoa que seguia o Xintoísmo até agora entrar no Caminho, como deve proceder com o culto aos antepassados e as mortuárias?\n\nPeço Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Está bem como está.\n\nPorém, remover as mortuárias recentes enfurece os antepassados e causa desastres.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Budismo, fazemos uma mortuária escrita 'Lugar do Espírito das Gerações de Antepassados da Família Tal' e cultuamos os antepassados; na forma Xintoísta, como devemos cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se cultuar conforme o Xintoísmo Sectário, Xintoísmo de Santuário ou o grau de fé desse espírito.\n\nPara aqueles que não praticam tal fé, é bom fazer como Buda.\n\nBasta cultuar como 'Deus Espiritual Ancestral da Família XX' (*XX-ke Soreijin*).\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\" (11 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Escrever o Substituto do Espírito no Xintoísmo\"** (11 de maio de 1949)\n\n**Pergunta do Fiel**\n\"No Budismo, fazemos uma mortuária escrita 'Lugar do Espírito das Gerações de Antepassados da Família Tal' e cultuamos os antepassados;\n\nna forma Xintoísta, como devemos cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Existem vários tipos de Xintoísmo. Cada um difere um pouco.\n\nTenri, Konko, etc., cultuam conforme a fé do espírito em vida.\n\nSe não for, cultua-se como Buda.\n\nNo Xintoísmo, 'Soreijin' (Deus Espiritual Ancestral) está bom.\n\n'Deus das Almas das Gerações de Antepassados' (*Senzo Daidai Mitama no Kami*), Deus dos Espíritos (*Mitama no Kami*).\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo do Xintoísmo de Santuário\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo do Xintoísmo de Santuário\" (23 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Póstumo do Xintoísmo de Santuário\"** (23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando um fiel do Xintoísmo de Santuário morre, recebe o sufixo 'Mikoto' (Venerável) no nome secular; se essa família ingressar neste Caminho, pode-se cultuar como está?\"\n\n\n**Orientação de Meishu-Sama**\n\"Por enquanto, está bom usar 'XX Mikoto', 'XX Hiko', 'XX Hime', etc.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Escrever o Nome do Espírito no Heisoku\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Escrever o Nome do Espírito no Heisoku\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Escrever o Nome do Espírito no Heisoku\"**\n\n**Pergunta do Fiel**\n\"Para cultuar os antepassados, fiéis xintoístas cortam o 'heisoku' (serpentina de papel) e escrevem o nome do antepassado nele,\n\ne há os que escrevem na madeira; qual é a forma correta de cultuar?\n\nAlém disso, peço que ensine o significado da diferença.\"\n\n\n**Orientação de Meishu-Sama**\n\"O correto é escrever na madeira. Não se deve escrever no *heisoku*.\n\nIsso é usado para purificação, é o 'nusa', cortado grosso.\n\nIsso é o fino; o *heisoku* é a abreviação disso; tanto no Xintoísmo quanto no Budismo, o correto é escrever na madeira.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oratório Budista é Desnecessário em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oratório Budista é Desnecessário em Lar Xintoísta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oratório Budista é Desnecessário em Lar Xintoísta\"**\n\n**Pergunta do Fiel**\n\"Há povoados que cultuam os antepassados na prateleira desnivelada do *Tokonoma* sem ter oratório budista (*Butsudan*); isso é bom ou ruim?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se for Xintoísmo, não precisa ter oratório budista.\n\nXintoísmo é Santuário (*O-miya*).\n\nA lógica é que o ser humano está fora, ao ar livre.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lápides no Xintoísmo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lápides no Xintoísmo\" (8 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lápides no Xintoísmo\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao sepultar pelo rito Xintoísta, como devemos fazer com a lápide?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se for rito Xintoísta, pode gravar o nome secular na lápide, mas, na verdade, se é Xintoísmo, não deveria ser um túmulo (*Haka*), mas sim um estela (*Hi*).\n\nSe for Cristianismo é cruz, mas ultimamente não parecem ser muito rigorosos nesses pontos, especialmente no interior.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Xintoísmo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Xintoísmo\" (23 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lápides e Xintoísmo\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso do rito Xintoísta, para a mortuária (*ihai*), seria melhor o nome póstumo (*kaimyo*) em vez do nome secular?\n\nPor exemplo, nas lápides também está escrito 'XX no Mikoto'; o que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"A lápide tem que ter o nome póstumo.\n\nPorque o Mundo Divino e o Mundo Búdico são diferentes.\n\nO Mundo Divino até agora também não tem muita vida restante.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 37,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Santuário Separado (Ancestral Xintoísta)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Santuário Separado (Ancestral Xintoísta)\" (21 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Santuário Separado (Ancestral Xintoísta)\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Na geração do meu avô, o irmão mais novo dele morreu na guerra; em casa, ele foi cultuado pelo rito Budista, mas\n\no espírito apareceu e disse: 'Como fui cultuado pelo rito Xintoísta, estou confuso e em dificuldades.\n\nConstruam um pequeno santuário (*hokora*) nas rochas da montanha atrás da casa dos pais e me cultuem lá'; e assim tem sido feito desde a geração do avô.\n\nDevemos proteger este santuário para sempre? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe isso de 'para sempre'.\n\nPode deixar assim até o início do Mundo de Miroku (*567*).\n\nNo início do Mundo de Miroku, Deus e Buda tornar-se-ão um só.\""
  }
]