[
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre o Dilúvio de Noé\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre o Dilúvio de Noé\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Podemos interpretar a história do 'Dilúvio de Noé' no Antigo Testamento como uma profecia que insinua algo?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"O 'Dilúvio de Noé' ocorreu antes da Era Cristã; havia os irmãos Noé e, certo dia, o irmão mais velho recebeu uma revelação divina, tornando-se possuído por Deus:\n\n'Em breve haverá um grande dilúvio, avise a muitas pessoas'.\n\nEle propagou isso intensamente, mas apenas seis pessoas acreditaram no que ele dizia.\n\nEntão, prepararam-se para o dilúvio construindo uma arca, que tinha o formato de uma semente de ginkgo (*Ginnan*) e possuía uma tampa.\n\nEles construíram-na e esperaram; nesse ínterim — há duas teorias, uma de que choveu por cem dias e outra de que choveu continuamente por quarenta dias — ocorreu o grande dilúvio e todos fugiram subindo para as montanhas.\n\nNo entanto, embora tenham subido as montanhas, as feras e as cobras também foram para o topo das montanhas, e todos acabaram sendo devorados e mortos por esses animais.\n\nMas, como feras e cobras não entravam na arca, e como eles haviam preparado mantimentos para setenta e cinco dias, no final, apenas aquelas oito pessoas se salvaram.\n\nEssas oito pessoas multiplicaram-se gradualmente e tornaram-se a atual raça ocidental.\n\n\nEste 'Dilúvio de Noé' também ocorreu no Japão, exatamente na era de Izanagi e Izanami.\n\nAmbos os deuses subiram a uma alta montanha e por isso se salvaram.\n\nPor isso, no *Kojiki* existem as palavras 'Shihohisu, Shihomitsu'; *Hisu* é secar, *Mitsu* é encher.\n\nE diz-se: 'Os dois deuses, de pé na Ponte Flutuante Celestial (*Ame no Ukihashi*), baixaram a lança preciosa (*Nuhoko*), agitaram-na fazendo *koworo-koworo*, e ao levantá-la, as gotas de sal caíram e formaram uma ilha'; dizem que assim nasceram as ilhas e o país, mas\n\ncreio que isso significa que a grande água baixou e as ilhas e o país se formaram.\n\nNa realidade, por mais força que se tenha, não é possível fazer algo como mágica dessa forma.\n\nNa Bíblia diz: 'João batiza com água, mas Cristo batizará com fogo'; água é o corpo (matéria) e fogo é o espírito.\n\nPor isso, o verdadeiro Batismo pelo Fogo, o Batismo pelo Espírito, é este Johrei.\n\nComo o Johrei é feito com o Elemento Fogo, é o Batismo pelo Fogo.\n\nNo entanto, neste caso, embora se diga Batismo pelo Fogo, não é no sentido macro, mas sim um batismo de pessoa para pessoa.\n\nContudo, daqui para frente, como o Mundo Espiritual tornar-se-á verdadeiramente dia, o Elemento Fogo aumentará e a purificação tornar-se-á forte, purificando intensamente; isso sim será o verdadeiro 'Batismo pelo Fogo' (*Hi no Senrei*).\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Julgamento de Deus\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Julgamento de Deus\"** (28 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Como se dá o Julgamento de Deus?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Não é nada difícil.\n\nQuando se acumula muita sujeira no corpo humano, ocorrem impedimentos na atividade da sociedade humana, por isso Deus faz a limpeza.\n\nÉ exatamente como limpar a casa quando ela fica suja.\n\nE a limpeza do corpo humano, na verdade, deveria ser feita pelo ser humano, mas como o ser humano não percebe, Deus não tem escolha senão fazer a limpeza.\n\nPor isso, se salvarmos as pessoas e fizermos o bem para o mundo, a sujeira desaparece e, consequentemente, não há necessidade de grande purificação.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Se houver poucos pecados e nuvens espirituais, deve-se passar com tranquilidade\"",
    "publication_title_ptbr": "23 de junho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Se houver poucos pecados e nuvens espirituais, deve-se passar com tranquilidade\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sinto que o perigo de uma futura Guerra Mundial e a guerra civil que a acompanharia não dependem da vontade individual, e a situação social será decidida ou para a esquerda ou para a direita;\n\ncreio que no momento da Grande Purificação Mundial não será permitido seguir um caminho fácil apenas com esperteza, mas caso tenhamos que pertencer à esquerda ou à direita, que atitude devemos tomar?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Não há perigo algum de guerra civil.\n\nAlém disso, não será decidido nem para a esquerda nem para a direita.\n\nEstava na coluna 'Suntetsu' (Ironia/Aforismo), não estava? O mundo é como um balanço.\n\nQuando pensamos que foi para a esquerda, ele vai para a direita.\n\nE dizem que quem entende isso tornou-se adulto.\n\nPor isso, tem que se tornar adulto logo... (Risos)\n\n\nDirigir um automóvel também é assim.\n\nSe girar o volante demais para a direita ou para a esquerda, acaba batendo.\n\nPorque se gira para a direita e para a esquerda com todo esforço, o carro segue em frente.\n\nO progresso da cultura é a mesma coisa.\n\nNo entanto, aqueles que, como nós, observam o avanço inclinando-se para a direita e para a esquerda, estão indo ainda acima disso.\n\nAqueles que estão se esforçando na direita ou na esquerda estão fazendo um trabalho inferior ao nosso.\n\n\nAlém disso, o 'caminho fácil' é permitido.\n\nSe a pessoa tiver poucos pecados e nuvens espirituais, é suposto que vá com tranquilidade.\n\nSe tiver muitos pecados e nuvens, será envolvida no turbilhão da Grande Purificação e sofrerá...\n\nNo fim, a causa está em si mesmo, então, se a pessoa não tiver pecados, não sofrerá nem um pouco.\n\n\nPor isso, não há necessidade de tocar nesses assuntos.\n\nÉ como bêbados brigando, (Risos) é divertido para quem está assistindo de fora...\n\nOu seja, eles são a destruição, os demolidores, e o nosso lado é a construção.\n\nE agora é a época da destruição. Por isso, o nosso lado deve dedicar-se exclusivamente à preparação da construção agora.\n\nA destruição pode ser deixada para os demolidores.\n\nBem, Hitler foi o chefe dos demolidores. (Risos)\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"Qualquer pessoa sincera será salva\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Qualquer pessoa sincera será salva\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Pessoas que não entrarem na Igreja Kannon também poderão atravessar a Grande Purificação?\"\n\n**Resposta de Meishu-Sama**\n\"Muitas serão salvas.\n\nQualquer pessoa sincera será salva.\n\nMesmo entrando na Igreja, se estiver errada, não será salva.\n\nHá várias religiões, mas não depende da forma da religião, e sim da alma.\n\nPorque Deus é justo...\n\nNesta Igreja, entendem-se muitas coisas e a possibilidade de se tornar uma pessoa correta é grande.\n\nDeve-se pensar nesse sentido.\"\n\n\n\n**Pergunta do Fiel**\n\"E quando pessoas sinceras encontrarem a Grande Purificação?\"\n\n**Resposta de Meishu-Sama**\n\"No Cristianismo e no Budismo também há pessoas grandiosas, e essas pessoas serão salvas.\n\nBem, talvez 80% das pessoas desta Igreja, e uns 60% das de outras religiões.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mesmo não fiéis, se forem sérios, serão salvos\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mesmo não fiéis, se forem sérios, serão salvos\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Acreditamos que, ao ajudar neste nobre Caminho, as pessoas diminuem seus pecados e nasce a possibilidade de receberem o perdão;\n\nmas as pessoas que ainda não conhecem este Caminho, se se arrependerem após perceberem a Grande Purificação iminente, poderão receber o perdão?\"\n\n**Resposta de Meishu-Sama**\n\"Haverá pessoas que receberão o perdão e pessoas que não receberão.\n\nPessoas com não tantos pecados, se se arrependerem nessa hora, serão salvas; as que têm muitos não serão salvas; não se pode dizer de forma uniforme.\n\nNessa hora todos trabalharão, com um só coração.\n\nE nessa época todos terão força, então poderão trabalhar muito.\"\n\n\n\n**Pergunta do Fiel**\n\"Há muitas pessoas que, mesmo trabalhando seriamente, não conseguem acreditar na Grande Purificação de amanhã e pensam: 'Não considero este trabalho (dedicação religiosa) o melhor caminho. Por isso, não importa como seja o julgamento de amanhã'.\n\nQue tipo de repreensão tais pessoas receberão de Deus?\"\n\n**Resposta de Meishu-Sama**\n\"Isso é sobre fiéis ou não fiéis?\"\n\n\n\n**Pergunta do Fiel**\n\"Sobre pessoas que não são fiéis.\"\n\n**Resposta de Meishu-Sama**\n\"Não fiéis, hein... será mais ou menos assim.\n\nBem, mas se estiverem trabalhando seriamente e não cometerem tantos pecados, serão salvos.\n\nMesmo sendo fiel, se for preguiçoso e não fizer nada, é perigoso.\n\nMesmo não sendo fiel, pessoas de boa conduta e coração correto serão salvas.\n\nApenas, ao se tornar fiel, a pessoa aprende o método de como ser salvo; ajudando as pessoas neste Caminho, os pecados diminuem.\n\nÉ exatamente como o dinheiro: se o conseguir e apenas guardá-lo, não serve para nada;\n\ne se usar o dinheiro em coisas fúteis, acaba sendo prejudicial; é preciso usá-lo onde o uso é bom.\n\nAo tornar-se fiel, aprende-se esse método. O uso do dinheiro neste ensinamento é o caminho mais eficaz.\n\nMesmo aprendendo esse caminho, se não o praticar, não adianta nada.\n\nOu seja, o Curso de Aprimoramento (*Kyoshu*) é aprender o melhor método de ajudar as pessoas; se apenas receber o aprimoramento e não ajudar as pessoas, não adianta nada.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"O julgamento é claro\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O julgamento é claro\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Está na Bíblia: 'Bem-aventurados os pobres de espírito, porque deles é o Reino dos Céus';\n\nmas os intelectuais modernos de coração arrogante, mesmo que lhes preguemos a chegada do Paraíso através do Johrei, não tentam acreditar de forma alguma.\n\nSerá que eles não serão salvos até o 'Juízo Final'?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Entre os intelectuais também há os que serão salvos e os que não serão.\n\nNão é porque é intelectual que necessariamente não será salvo.\n\nNa Tenrikyo dizem: 'Eruditos e Ricos ficam para depois' (Risos); isso é realmente uma verdade suprema, está muito bem dito.\n\nA salvação atrasa, a forma de ser salvo é demorada.\n\nO Juízo Final é ser salvo ou não ser salvo, uma coisa ou outra; não há meio termo, é bem claro.\n\nOs teimosos não serão salvos de jeito nenhum, e os que baixarem a cabeça docilmente serão salvos.\n\nPor isso, não terão escolha senão baixar a cabeça.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Pecados não liquidados até o Juízo Final permanecerão eternamente\"",
    "publication_title_ptbr": "6 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Pecados não liquidados até o Juízo Final permanecerão eternamente\"** (6 de abril de 1954)\n\n(Após o ensinamento sobre \"Recentemente, espíritos de divindades e budas vêm buscando salvação incessantemente\")\n\n\"Se os pecados não forem apagados desta vez, permanecerão eternamente.\n\nPecados leves desaparecem quando se torna dia, mas quase não há pessoas com pecados leves; todos têm pecados pesados.\n\nÉ exatamente como quando vocês ministram Johrei: há toxinas sem fim, não é pouca coisa.\n\nPara as pessoas de pecados pesados, não desaparecerá eternamente.\n\nPor isso, estão impacientes e apressados, pensando que devem ser banhados pela Luz e salvos agora, enquanto é tempo.\n\nIsso porque o Mundo Espiritual está se tornando dia rapidamente.\n\nPor isso, quem sabe disso está bem, mas quem não sabe é realmente digno de pena.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 8,
    "title_ptbr": "Resposta de Meishu-Sama: \"Temos que apagar pecados de três mil anos atrás\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Temos que apagar pecados de três mil anos atrás\"** (8 de outubro de 1951)\n\n\"No caso de 'se não apagar pecados de três mil anos atrás, que nem sabem que são espirituais, não poderão realizar o verdadeiro Serviço Divino (*Goyo*)', torna-se assim.\n\nMesmo falando em pecados e impurezas, há pecados de três gerações atrás, mas também há pecados de três mil anos atrás.\n\nPorque é preciso limpar isso.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 9,
    "title_ptbr": "Resposta de Meishu-Sama: \"A forma de manifestação do Juízo Final\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A forma de manifestação do Juízo Final\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"De que forma o Juízo Final se manifestará?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Não posso dizer claramente. Apenas pensem que a purificação será extremamente forte. A forma de manifestação é um mistério.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 10,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Juízo Final também pode mudar para outra forma\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Juízo Final também pode mudar para outra forma\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Sobre o Fim do Mundo, está escrito na Bíblia: 'o sol escurecerá, a lua cairá e toda a criação tremerá';\n\nserá que fenômenos assim ocorrerão mesmo?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso é algo alegórico.\n\nHá várias coisas na Bíblia, mas não creio que haverá essas coisas na forma literal.\n\nQuanto ao Fim do Mundo e ao Juízo, pode ser mudado para outra forma pelo Amor de Deus.\n\nPela Grande Misericórdia, a guerra entre EUA e URSS também teve pontos do Plano de Deus alterados, e pontos que serão muito diferentes podem surgir.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Resposta de Meishu-Sama: \"Se um fiel de Meishu-Sama fizer coisas erradas, perecerá mais facilmente\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Se um fiel de Meishu-Sama fizer coisas erradas, perecerá mais facilmente\"**\n\n\"Não é que as pessoas da Igreja Kannon serão salvas especialmente.\n\nPessoas de qualquer religião, se forem boas, serão salvas. Pessoas com poucos pecados que acumularam virtudes e o bem serão certamente salvas.\n\nApenas, ao entrar na Igreja Kannon, há muito método e força para ajudar os outros e praticar virtudes.\n\nHá a diferença de poder fazer em um ano o que em outras religiões leva dez anos.\n\nSe fizer coisas erradas na Igreja Kannon, perecerá mais facilmente.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Haverá de fato uma Terceira Guerra?\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Haverá de fato uma Terceira Guerra?\"** (Publicado em 25 de setembro de 1952)\n\n\"Recebo frequentemente perguntas sobre o título acima e, hoje, não deve haver problema que todos na humanidade desejem saber tão ardentemente quanto este.\n\nDe fato, dependendo de como se olha, parece que haverá, e também parece que não haverá; sendo um problema tão grande, a situação obriga a ficar em dúvida.\n\nIsso porque pensam de forma totalmente materialista; o que é compreensível para os homens modernos, mas eu, como religioso, tentarei dar um julgamento do ponto de vista espiritual.\n\nEu sempre prego que o mundo da velha civilização anunciará seu fim num futuro próximo e, em seu lugar, nascerá um mundo de nova civilização;\n\nclaro que, sendo este um programa determinado por Deus, não há outra opção a não ser acreditar.\n\nNeste sentido, pode-se pensar na Terceira Guerra também como a maior 'articulação' (*Fushi* - nó/etapa) dentro do programa.\n\nNo entanto, não sou eu quem diz isso hoje pela primeira vez.\n\nHá dois mil anos Cristo já disse que viria o Fim do Mundo e que o Reino dos Céus estava próximo.\n\nAlém de profetizar até a Segunda Vinda de Cristo, também nas escrituras do Judaísmo há a profecia de que o Messias desceria no futuro e salvaria o mundo; se acreditarmos nisso, é natural que venha o que deve vir.\n\nEscreverei concretamente sobre isso agora: o Novo Mundo mencionado acima significa que o mundo sujo e cheio de maldade desmoronará e, ao contrário, nascerá um mundo puro e cheio de bem.\n\nPara isso, é natural que se tenha que purificar, custe o que custar, a sujeira dos pecados e impurezas cometidos pelos humanos e acumulados por milhares de anos.\n\nPecados e impurezas são, obviamente, todo tipo de massas de feiura, e a Grande Limpeza disso aproximou-se.\n\n\nEntão, por que método isso será realizado?\n\nDentre as coisas criadas na era da velha civilização e que existem hoje, tudo o que não tiver utilidade devido à sujeira será destruído e queimado,\n\ne tanto o aprendizado errôneo, quanto pensamentos e religiões que cumpriram seu papel e não têm futuro, chegarão inevitavelmente à destruição total;\n\no que nasceu com o papel mais importante para isso foi a bomba atômica.\n\nNão deve haver nada além disso que sirva para uma ação de destruição rápida como a mencionada acima.\n\nBasta ver o seu poder maravilhoso.\n\nPelo exposto, a Terceira Guerra certamente acontecerá, e a Grande Destruição Mundial será um destino natural e inevitável.\n\nAcima de tudo, atualmente, tanto os EUA quanto a URSS não estão empenhando todas as suas forças e obcecados na produção em massa de bombas atômicas?\n\nIsso é a maior prova que narra a previsão acima.\n\nApenas, o que todos querem saber aqui é o 'quando'; eu também sei, mas como ainda não é o momento de divulgar, peço que esperem mais um pouco; contudo, posso dizer apenas isto:\n\nSerá um pouco depois que o livro 'A Criação da Civilização', que estou escrevendo agora, for completado e distribuído pelo mundo todo, que o Juízo Final começará.\n\nAqui há mais um ponto essencial.\n\nÉ que a Grande Destruição não se refere apenas à matéria, mas os seres humanos cheios de sujeira também serão liquidados.\n\nIsto é o mais terrível.\n\nConsequentemente, o aviso de Deus para salvar, nem que seja uma pessoa a mais, dentre aquelas com destino a perecer, é o livro 'A Criação da Civilização'; o que seria isto senão a Bíblia do Século XX?\n\nClaro, esta Bíblia é a Escritura Sagrada de Jeová, o Pai Celestial, portanto, é a própria Verdade.\n\nSe conseguirem acreditar no exposto acima, a preparação mental para a Terceira Guerra virá naturalmente.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terceira Guerra pode ser evitada\"",
    "publication_title_ptbr": "17 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Terceira Guerra pode ser evitada\"** (Publicado em 17 de outubro de 1951)\n\n\"O que é considerado o alvo da maior ameaça para a humanidade mundial hoje é, sem dúvida alguma, a Terceira Guerra Mundial.\n\nDe fato, não apenas o Japão, mas intelectuais de todo o mundo, de suas respectivas posições, estão debatendo por escrito e verbalmente com toda a inteligência para prevenir isso, como todos sabem.\n\nPorém, por alguma razão, quanto aos religiosos, não há ninguém que se pronuncie sobre isso, o que é extremamente desanimador.\n\n\nEntão, gostaria que pensassem primeiro: qual é o objetivo da religião?\n\nÉ claro que é realizar um mundo de paz sem guerras.\n\nSendo assim, diante desta crise de uma Terceira Guerra inevitável como a atual, ficarem de mãos e pés atados, em total silêncio, não é outra coisa senão incompreensível.\n\nÉ verdade que, como religiosos, a menos que haja ordem do governo, e também por não poderem pegar em armas devido à idade,\n\nos religiosos deveriam, à sua maneira religiosa, desempenhar um papel na prevenção da guerra através de meios pacíficos adequados.\n\nNeste sentido, pretendo escrever sobre a causa da ocorrência da guerra e a prevenção da guerra, ou melhor, sobre a possibilidade de extinguir a guerra da humanidade e o seu princípio.\n\n\nSobre isso, para tornar mais fácil de entender, escreverei sobre doença e saúde.\n\nComo sempre digo, a doença é o sofrimento gerado quando as nuvens acumuladas no espírito humano se projetam no corpo físico como ação de eliminação; portanto,\n\na causa de qualquer sofrimento humano é, sem exceção, as nuvens do espírito, ou seja, falando fisicamente, a ação de eliminação de impurezas; portanto,\n\nse quiser evitar esse sofrimento, é natural que não se possa resolver a não ser evitando o acúmulo de impurezas e eliminando as que já estão acumuladas.\n\n\nPela mesma lógica, sofrimentos coletivos, como tempestades e inundações, incêndios, terremotos, revoltas sociais, etc., são todos ações de purificação, nada diferente de doenças.\n\nSendo assim, o que se torna maior que isso é, obviamente, a guerra.\n\nConsequentemente, para impedir que a guerra aconteça, é óbvio demais que não há outro método senão eliminar as nuvens do espírito de cada indivíduo humano.\n\nSe por acaso a Terceira Guerra ocorrer, será exatamente porque os humanos de espírito nublado aumentaram ao extremo, chegando a um estado irremediável;\n\nprovavelmente não é exagero dizer que a maioria do mundo está atualmente cheia de humanos impuros.\n\nSe perguntarem por que os humanos impuros aumentaram tanto assim, é exatamente porque os pecados do mal se acumularam,\n\ne a causa fundamental disso é ter recebido uma educação que ignora a existência de Deus;\n\ncomo essa é a educação materialista, só pode ser resolvida corrigindo esse conceito.\n\nSe perguntarem por que foi assim, é porque a educação materialista nublou a alma humana ao extremo, tornando-a semelhante à de um cego; é um resultado bastante natural.\n\n\nE o que se deve saber aqui é que a Lei do Universo é: onde se acumula impureza, ocorre necessariamente a ação de purificação natural.\n\nPor exemplo, se uma doença contagiosa se espalha, e a causa direta é o surgimento de germes,\n\nqual é a causa disso? É porque surgiram pessoas que necessitam de purificação; é uma ocorrência natural pela lei da concordância.\n\nPorém, essa lei é comum a todas as coisas.\n\nOu seja, todas as substâncias na Terra, por exemplo, quaisquer grandes cidades, edifícios, tudo o que se chama matéria,\n\nquase tudo, pode-se dizer, visto que o atual foi construído pelo mal, é um bloco de pecados, por isso está colocado num destino em que um dia terá que ser liquidado.\n\nSendo assim, humanos e matéria, todas as moléculas impuras existentes na Terra serão purificadas de uma só vez.\n\nIsso é a Grande Guerra, e como essa é a regra de ferro do Universo, não há o que fazer.\n\nNeste sentido, para evitar a Terceira Guerra, é óbvio que os humanos e tudo na Terra devem ser purificados a ponto de não haver necessidade dessa grande ação de purificação.\n\nSe perguntarem se existe um método para purificar tudo dessa forma, eu respondo que existe.\n\nEssa é a missão do nosso Messianismo, e o nosso Messianismo nasceu para isso.\n\n\nAqui, numa explicação diferente, como o mundo é um conjunto de indivíduos, basta que cada indivíduo se torne uma pessoa esplêndida a ponto de não precisar de purificação.\n\nPessoa esplêndida é, claro, uma pessoa sem impurezas no corpo e no espírito; quero informar que a força capaz de criar tais pessoas não existe absolutamente em nenhum outro lugar no vasto mundo, a não ser no nosso Messianismo.\n\nIsso não é teoria. Basta ver o método de Johrei que esta Igreja pratica atualmente.\n\nQuão imenso é o efeito deste método é um fato que se eleva a inúmeros casos: doenças graves e difíceis que não curam pela medicina materialista são curadas rapidamente, pessoas declaradas mortas ressuscitam, etc.\n\nSó isso dispensa muitas palavras.\n\nPortanto, o que seria este fato sem precedentes senão a indicação de que chegou a época da salvação da humanidade mundial e do surgimento do Paraíso Terrestre?\n\nSe o nosso Messianismo se expandir pelo mundo todo, a necessidade de purificação pela guerra desaparecerá, então é certo que a guerra não ocorrerá; assim, realizar-se-á a era de paz tão aguardada pela humanidade.\n\nCom isso devem ter entendido em geral, mas não hesito em afirmar que o meio de prevenção da Terceira Guerra não é absolutamente outro senão o nosso Messianismo.\n\nPortanto, se por acaso não chegar a tempo, todos devem estar preparados para o destino inevitável da eclosão da Terceira Guerra Mundial.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Demolição e a Reconstrução virão juntas\"",
    "publication_title_ptbr": "11 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Demolição e a Reconstrução virão juntas\"** (11 de setembro de 1951)\n\n\"Finalmente houve o Tratado de Paz... isso já era esperado, e em comemoração a isso farão uma exposição de arte em São Francisco, mas aquilo não é coisa muito boa.\n\nComo falei certa vez, desta vez não enviaram coisas muito boas. No ano que vem, em Nova York, Boston, Washington, e depois Londres e Paris, na América e Europa,\n\nhá o plano de reunir coisas verdadeiramente boas do Japão e fazer uma exposição; de qualquer forma, o pensamento artístico... parece que o pensamento artístico está se tornando próspero nos tempos modernos, o que é um fenômeno muito auspicioso.\n\nNo Japão também, artisticamente... vários eventos, museus de arte... tornou-se bastante próspero em vários lugares.\n\n\nBem, isso é excelente, mas se por um lado as coisas da cultura de paz tornaram-se bastante prósperas, por outro lado, EUA e URSS estão produzindo várias armas avançadas e fazendo preparativos para a grande guerra passo a passo.\n\nRealmente vai de extremo a extremo. É um jeito de fazer que deixa a situação um pouco sem sentido, ou assustadora, ou interessante, uma situação estranha.\n\nAssim, seria excelente se a cultura de paz avançasse gradualmente, mas como por outro lado os preparativos para a grande destruição estão avançando passo a passo...\n\nÉ exatamente Criação e Destruição. Elas vêm juntas. Eu digo isso há tempos, mas... está nas 'Pontas do Pincel' da Oomoto.\n\nDiz algo como: 'Logo a Demolição (*Tatekae*) e a Reconstrução (*Tatenaoshi*) virão juntas'.\n\nIsso também é profecia de Deus. Em suma, Criação e Destruição, e o estado atual do mundo é esse.\n\nEntão, será que só o lado da paz avançará? Não é assim; como estão preparando a destruição por outro lado, **a Terceira Guerra terá que acontecer para acompanhar.**\n\nPode-se ver assim. Por isso, temos que considerar que tal guerra também existirá, mas mesmo assim, além disso a purificação ficará gradualmente mais forte, então haverá várias coisas.\n\nIsso aparecerá gradualmente daqui para frente, mas se olharem com esses olhos, não haverá surpresa alguma.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"A guerra é uma Grande Ação de Purificação\"",
    "publication_title_ptbr": "23 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A guerra é uma Grande Ação de Purificação\"** (23 de setembro de 1951)\n\n\"Como leram agora, digo coisas muito grandes, mas ouvi recentemente sobre isso: parece que há um grupo de americanos ligados às Forças de Ocupação que está estudando bastante o Messianismo.\n\nEles têm muita simpatia e interesse, traduzem o que publicamos aqui e estudam; acho isso interessante.\n\nSe isso avançar para a região de Nova York, na América, acho que seria muito bom.\n\nComo digo, a guerra é uma Grande Ação de Purificação. Ação de purificação significa que vários pecados e impurezas estão acumulados. Acumulados mundialmente. É a purificação disso.\n\nPor isso, basta que o lado humano se torne limpo antes que a ação de purificação ocorra.\n\nOu seja, basta que o espírito da humanidade se purifique.\n\nSe fizerem isso, não haverá necessidade.\n\nBasicamente, o fato de o ser humano sofrer significa que há sementes para sofrer.\n\nBasta eliminar as sementes. Por isso, basta tirar a sujeira da alma de cada indivíduo.\n\nSe fizerem isso, mesmo que queiram fazer guerra, ela não acontece; e mesmo que tentem provocá-la em outro lugar, ocorre algum problema... acontece algo e não conseguem provocar.\n\nO fato de poderem provocar guerra é porque há sujeira suficiente para purificar. Tirar a sujeira.\n\nNão há outra prevenção para a guerra além disso. Como não sabem disso, por enquanto têm que fabricar armas poderosas e se defender das pessoas que armam guerras.\n\nIsso é uma conversa sem alternativa. No fim, é temporário e não se pode eliminar a guerra eternamente.\n\nLonge de poder, não se sabe o que acontecerá daqui a alguns anos ou décadas.\n\nAlém disso, mesmo que fabriquem muitas armas, o oponente também fabrica, então é inevitável que chegue o dia do choque.\n\nTodas as guerras até hoje foram assim. Consequentemente, se o lado dos países comunistas e o lado dos países livres continuarem assim, terão inevitavelmente que colidir.\n\nPara eliminar isso, purifica-se a alma de cada indivíduo. Para isso, tem que haver força.\n\nEssa força não existe em outro lugar senão no Messianismo. Por isso, não há nada de estranho em gritar isso em voz alta para todo o mundo.\n\nPor isso digo 'a verdade como ela é'. Não estou exagerando.\n\nPelo contrário, estou falando até menos.\n\nPor isso, quero propagar isso grandemente para o mundo todo através de jornais, revistas ou livros.\n\nPara fazer assim é preciso dinheiro, então não se consegue alcançar facilmente.\n\nEntão, penso que Deus providenciará esses fundos de alguma forma.\n\nPor isso, assim que conseguir isso, farei mundialmente. É esse o sentido.\n\n\nAlém disso, pretendo fazer também a revolução da medicina.\n\nPenso que começarei a mexer nisso por volta do ano que vem.\n\nAinda tenho tempo. A 'Seção Religiosa' de 'A Criação da Civilização'.\n\nVoltando um pouco ao assunto, é o método de salvar grandemente o mundo, como disse agora. É o princípio para ser salvo.\n\nIsso tem que ser colocado na cabeça. Ou seja, é a obra 'A Criação da Civilização', então a propaganda mundial será exatamente quando esse livro estiver pronto.\n\nIsso será, provavelmente... está planejado para o ano que vem, mas não haverá erro.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"A guerra pode ser evitada\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A guerra pode ser evitada\"** (25 de setembro de 1951)\n\n\"O próximo assunto é a guerra; é possível eliminar a guerra.\n\nAté agora eu não pregava muito, mas pretendo escrever várias teses relacionadas à guerra daqui para frente.\n\nEscrevi o método para eliminá-la, mas há outra razão.\n\nOuvi recentemente que, na América... parece que são pessoas ligadas às Forças de Ocupação... um grupo de sete ou oito pessoas está estudando o Messianismo.\n\nDizem que traduzem revistas e outras coisas e estudam.\n\nDizem que simpatizam muito com o que escrevi.\n\nQuero mostrar isto também para essas pessoas.\n\nPor isso escrevi. Além disso, no próprio país, América, um fiel foi autorizado a entrar numa universidade de lá desta vez, e dizem que pessoas de vários países estão indo lá; ele está ministrando Johrei.\n\nOrientais, ocidentais... indianos, tailandeses... ele está fazendo, e diz que conseguiu muitos fiéis.\n\nLevou muitos Ohikari (Amuleto), mas dizem que querem mais...\n\nAssim, parece que a forma de 'arar a terra' começou por lá.\n\nDeus deve estar tomando as providências adequadas conforme o tempo.\n\nDe uma forma ou de outra, de qualquer modo, parece haver um clima de grande desenvolvimento a partir do ano que vem. Vou pedir para lerem a tese sobre a eliminação da guerra.\n\n(Publicação do ensinamento 'A Terceira Guerra pode ser evitada')\n\n\nEstou pensando em traduzir essas várias coisas sobre a guerra para o inglês e informar também os países livres do mundo.\n\nAgora... o povo de todo o mundo considera que a Terceira Guerra é inevitável, mas na verdade a guerra pode ser evitada.\n\nComo está aqui, todas as coisas, pela lei da concordância, quando a sujeira se acumula, gera-se a força para limpá-la.\n\nDeus fez as coisas dessa forma.\n\nEntão, o fato de ser quebrado ou destruído na guerra é porque a sujeira acumulou nessa medida.\n\nFazem isso para limpar; o que fazem agora... dizem que previnem a guerra pela força, mas no momento não há outra opção.\n\nConstruir bombas atômicas e coisas assim, destruir o plano de fazer guerra, é inevitável.\n\nÉ o mesmo que segurar com a polícia.\n\nA civilização atual é toda assim. Na doença é a mesma coisa.\n\nQuando a purificação ocorre, segurá-la... é a mesma coisa na guerra, no crime e na doença.\n\nAcham que isso é civilização avançada.\n\nAcham que não há outra opção. É o inverso.\n\nPor isso, pode-se dizer que a civilização atual é uma civilização inversa.\n\n\nEntão, o nosso lado ensina que o centro (o correto) é fazer assim.\n\nE mostramos essa força.\n\nBasta limpar o interior.\n\nNão há necessidade de segurar por fora.\n\nMesmo que se faça a paz pela força, quem quebra também quebra pela força, então não é algo eterno... não é absoluto.\n\nPor isso, ensinar essas coisas erradas à humanidade é o que significa o Messianismo salvar o mundo.\n\nEm termos de grandeza, não há nada maior que isso.\n\nGrandeza não significa grandeza de exagero/bravata.\n\nÉ uma grandeza com conteúdo real. É um significado assim.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 17,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o Messianismo se espalhar, o lixo será removido de forma fácil\"",
    "publication_title_ptbr": "26 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Se o Messianismo se espalhar, o lixo será removido de forma fácil\"** (26 de setembro de 1951)\n\n\"Porém, há outro problema... este não é um problema apenas do Japão.\n\nÉ mundial: a Terceira Guerra.\n\nEsta é uma aflição do mundo todo; até agora eu não falava muito sobre o aspecto da guerra, mas tenho que escrever. Tenho que informar. Por isso escrevi.\n\nA guerra pode não acontecer.\n\n\nA propósito, há um grupo de alguns americanos no Japão que está estudando o Messianismo.\n\nPor isso, pretendo publicar na próxima 'Glória'.\n\nSem dúvida eles traduzirão e enviarão para o país de origem.\n\nPor isso, é necessário colocar primeiro na cabeça dos estrangeiros.\n\nPor isso escrevi. Esses americanos, cada vez que sai a 'Glória' ou 'Paraíso Terrestre' (*Chijo Tengoku*), traduzem, leem e estudam.\n\nEles estão estudando num bom sentido, então, de qualquer forma... é uma conversa natural, pois artigos como os que saem nessas publicações do Messianismo provavelmente não existem em nenhum lugar do mundo, então devem chamar a atenção.\n\n(Ensinamento após a tese 'A Terceira Guerra pode ser evitada')\n\n\nQuero que os japoneses leiam isso, mas quero muito que os estrangeiros também leiam.\n\nOu seja, mesmo dizendo Grande Guerra, é como limpar o lixo acumulado no mundo todo.\n\nSe o Messianismo se espalhar, o lixo será removido por um método fácil (pacífico), então não há necessidade de limpeza. A lógica é extremamente simples.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 14,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"Civilização de Pintura Externa (Casca)\"",
    "publication_title_ptbr": "27 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Civilização de Pintura Externa (Casca)\"** (27 de setembro de 1951)\n\n\"Apenas a guerra. É o problema que mais precisa ser resolvido, o problema mais urgente.\n\nAté agora não escrevi muito sobre a guerra, mas desta vez escrevi sobre eliminar a guerra.\n\n(Ensinamento após a tese 'A Terceira Guerra pode ser evitada')\n\n\nOuvi uma história recentemente: pessoas das Forças de Ocupação e... pessoas americanas interessadas em religião... cerca de sete ou oito pessoas, estão estudando o Messianismo.\n\nParece que traduzem uma por uma e estudam com bastante fervor. Isso é um sentido muito bom.\n\nPor isso, se essas pessoas virem a tese de agora... sem dúvida traduzirão e enviarão para o país de origem.\n\nSe for alguém com visão, terá que concordar.\n\nPretendo propagar esse tipo de significado mundialmente aos poucos.\n\nPorque a cultura até agora é... estou escrevendo agora uma tese chamada 'Civilização do Vazio'.\n\nOu seja, vazia... só o lado de fora. Falando em prevenção da guerra, respondem à força com a força... armas sofisticadas... fabricar armas avançadas.\n\nNão há outro meio além desse.\n\nNo entanto, por enquanto é muito necessário. Têm que preparar bombas atômicas, canhões atômicos e enfrentar.\n\nMas é algo do momento, não é permanente.\n\nO que elimina a Terceira Guerra é, afinal, a alma de cada indivíduo humano.\n\n\nNão é só a guerra. Tudo é assim.\n\nO aumento recente de crimes deve-se à alma que quer cometer crimes.\n\nEsquecem disso e tentam prevenir o resultado manifesto do crime através da lei.\n\nAumentam policiais, tribunais e essas coisas... claro que a educação está incluída, mas, em suma, estão prevenindo por fora.\n\nA medicina é assim. Tentam prevenir o que se manifestou como sintoma de doença fazendo várias coisas.\n\nMas tudo é o conteúdo. Estão ignorando o interior.\n\nEscrevi anteriormente 'Civilização de Pintura Externa' (*Gaiga Bunmei*); estão fazendo com todo esforço apenas a pintura externa (casca/aparência).\n\nMas, como disse agora, a causa está dentro. O que está no centro é a alma. Para melhorar a alma, não há nada além da religião.\n\nContudo, até hoje não surgiu uma religião com força suficiente para isso.\n\nEntão, a religião perdeu o crédito, disseram que a religião não serve... e o que avançou dizendo que não há outro jeito a não ser prevenir com coisas que têm forma, é a cultura atual.\n\nPor isso, curamos a alma. Se fizer com o Messianismo, cura-se.\n\nPorém, na medicina, como não curam o centro, mesmo que melhore temporariamente, recai e estraga tudo.\n\nA guerra também, como disse, os humanos estão completamente nublados... completamente sujos, então limpa-se o sujo.\n\nPara isso... para humanos sujos que não têm mais jeito, não há outro caminho senão perder a vida e renascer.\n\nNas várias substâncias, o que está sujo com acúmulo de pecados, quebra-se e faz-se novo.\n\nEssa época é hoje. No fim, começará uma grande guerra como nunca houve antes.\n\nE esta será a última. A última grande limpeza é a Terceira Guerra.\n\nPor isso, basta que o lado humano tire a sujeira que seria limpa, antecipando-se.\n\nOs estrangeiros também devem entender isso.\n\nOs ateus obstinados... para esses não há o que fazer.\n\nEles serão limpos na hora da limpeza. Deus não pode dizer que salvará a todos esses... segundo consta.\n\nO que nós estamos fazendo é aumentar os humanos que sobreviverão. É natural tentar fazer sobreviver o máximo possível... nem que seja um a mais.\""
  }
]