[
  {
    "source_file": "kokudo.html",
    "title_idx": 0,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Japão Ter o Formato de Dragão\"",
    "publication_title_ptbr": "O Significado do Japão Ter o Formato de Dragão",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Significado do Japão Ter o Formato de Dragão\"** (8 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre o significado do Japão ter o formato de um dragão.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O fato de o Japão ter o formato de um dragão foi dito na Oomoto-kyo; diz-se que antigamente, quando Kunitokotachi-no-Mikoto era um Deus Dragão (*Ryujin*), ele tinha a mesma forma e o mesmo tamanho do Japão.\n\nEssa teoria não é de todo infundada.\n\nSan'in, San'yo e Shikoku formam a boca tentando engolir Kyushu; o focinho é Izumo, onde antigamente Susanoo-no-Mikoto governou. Esta é a função do nariz, e o fato de nascerem feijões do nariz consta no 'Kojiki'.\n\nAlém disso, Tanba e Tango são os olhos, Ise a garganta, o Monte Fuji o umbigo, Tóquio as partes genitais; dentro disso, a Baía de Tóquio corresponde à parte feminina e a Península de Izu à masculina. Tohoku é o quadril, Shibata em Niigata é o ânus, e de Hokkaido às Ilhas Curilas é a cauda...\n\nÉ o que se diz, e tem significado.\n\nTóquio corresponde ao útero, por isso lá existe o Palácio Imperial (*Miyagi*).\n\nConsequentemente, Tóquio tem a função de dar à luz, e eu também nasci em Tóquio.\"\n\n\n\n**Pergunta do Fiel**\n\"O umbigo não parece ser muito importante, mas...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não, o umbigo é útil, sim.\n\nMesmo no ser humano, é mais importante quem fica quieto sem se mover do que quem se move o tempo todo.\n\nAquilo que parece não importar é o mais essencial.\n\nNo entanto, o comunismo é o oposto disso; dizer 'quem não trabalha não deve comer' é o inverso.\n\nPor isso, escrevi no livro que 'o comunismo é como uma pirâmide invertida'.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Monte Fuji é o Umbigo do Japão\"",
    "publication_title_ptbr": "O Monte Fuji é o Umbigo do Japão",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Monte Fuji é o Umbigo do Japão\"** (23 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"O umbigo humano tem alguma função após o crescimento?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Tem sim. O ser humano ficaria em apuros sem um centro, e esse centro é o umbigo.\n\nPor isso, o umbigo exerce uma função tremenda.\n\nExerce uma função invisível aos olhos.\n\nO umbigo é o local de onde sai a força de caráter (*Tanryoku*) e a coragem; ou seja, no Xintoísmo, o *Aramitama* (Espírito Agreste) corresponde ao umbigo.\n\nEsta região entre as sobrancelhas chama-se Imperador Celestial (*Tentei*); com o Imperador Celestial em cima e o umbigo embaixo, formam-se o Céu e a Terra.\n\nO Imperador Celestial torna-se *Kushimitama* (Espírito Misterioso), então do Imperador Celestial vem a sabedoria, e do umbigo a coragem.\n\nPensa-se no Imperador Celestial e, no umbigo, diz-se 'Faça!'. Por isso ele é o centro.\n\nO Japão tem a forma de um Deus Dragão, e o Monte Fuji é o umbigo do Japão.\n\nPortanto, o Monte Fuji não é apenas uma montanha alta com um belo formato, mas tem um significado extremamente importante.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 2,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Monte Fuji\"",
    "publication_title_ptbr": "Sobre o Monte Fuji",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Monte Fuji\"** (1 de março de 1953)\n\n\n**Pergunta do Fiel**\n\"Atualmente está ocorrendo a questão sobre a quem pertence o cume do Monte Fuji; haveria alguma relação espiritual?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não é grande coisa. Tanto faz.\n\nSeja de quem for, o Monte Fuji não muda.\n\nPortanto, não é o Monte Fuji do Japão, é o Monte Fuji do mundo.\n\nAlém disso, não existe no mundo nenhum com um formato tão bom.\"\n\n\n\n**Comentário do Fiel**\n\"Na palestra do outro dia, fui ver o Akita Fuji, uma montanha com formato semelhante ao Monte Fuji, porém menor.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso existe em várias regiões. O Monte Haruna é chamado de Haruna Fuji; existem 'Fuji de tal lugar' por toda parte.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 3,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Monte Ashibetsu é o Centro de Hokkaido\"",
    "publication_title_ptbr": "O Monte Ashibetsu é o Centro de Hokkaido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Monte Ashibetsu é o Centro de Hokkaido\"** (28 de janeiro de 1948)\n\n\n**Pergunta do Fiel**\n\"Estou pensando em ir para a região do Monte Ashibetsu, em Hokkaido.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"O Monte Ashibetsu é importante. É o centro de Hokkaido; se lá for aberto, Hokkaido se desenvolverá facilmente. Faça com todo o empenho.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 4,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kyoto é o Lugar Mais Belo\"",
    "publication_title_ptbr": "Kyoto é o Lugar Mais Belo",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kyoto é o Lugar Mais Belo\"**\n\n\n**Pergunta do Fiel**\n\"Sobre os produtos agrícolas especiais, como por exemplo a 'Berinjela Kamo' de Kamigamo, cidade de Kyoto, ou o nabo 'Suguki': mesmo que sejam cultivados na vila vizinha, não se consegue obter produtos iguais. Peço ensinamentos sobre a causa disso.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Os componentes do solo se concentram em um local.\n\nTodas as coisas têm a propriedade de se concentrar em um local.\n\nTodas as coisas se condensam em um lugar, e é por isso que surgem características especiais em várias partes.\n\nNo Japão também, o solo da região de Kyoto é muito bom. Especialmente para plantas, produzem-se coisas excelentes. O estado da crosta terrestre e da radiação geotérmica é bom.\n\nEspiritualmente falando, o Japão tem a forma de um Deus Dragão. A região de Kyoto corresponde ao tórax. É o lugar mais belo (limpo).\n\n(1948)\n\n(Takematsu e outros dizem que Kyoto é bom. A pele é bonita. Não há bambu no exterior)\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 5,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Província de Yamaguchi\"",
    "publication_title_ptbr": "Sobre a Província de Yamaguchi",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Província de Yamaguchi\"**\n\n\"A província de Yamaguchi, espiritualmente falando, é a entrada do Japão. Por isso chama-se Estreito de Kanmon (Portão da Barreira). É o lugar onde se inicia o trabalho primeiramente.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 6,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Desenvolvimento de Kyushu\"",
    "publication_title_ptbr": "O Significado do Desenvolvimento de Kyushu",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Significado do Desenvolvimento de Kyushu\"** (25 de dezembro de 1950)\n\n\n**Pergunta do Fiel**\n\"As minas de carvão de Kyushu são a força motriz de várias indústrias japonesas, e ouvi dizer que a civilização estrangeira foi importada a partir de Kyushu. Além disso, pensando na época considerada como a Era Divina, que tipo de significado teria o desenvolvimento de Kyushu?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Kyushu tem o outro nome de Ilha de Tsukushi; nos tempos antigos, era o local onde a cultura era mais desenvolvida.\n\n'Tsukushi' (esgotar/chegar ao fim) corresponde ao número nove; ou seja, forma-se no sete, expande-se para as oito direções no oito, e ao aumentar o número e chegar ao nove, significa atingir o extremo do desenvolvimento.\n\nAlém disso, onde começou a se desenvolver primeiro foi na província de Satsuma; de Satsuma desenvolveu-se Kyushu, e de Kyushu desenvolveu-se o Japão.\n\nO brasão de cruz num círculo dos Shimazu de Satsuma, e o fato de a bandeira nacional Hinomaru ter sido feita lá pela primeira vez, possuem um profundo mistério.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 7,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão de Haver Muitos Tufões em Kyushu\"",
    "publication_title_ptbr": "A Razão de Haver Muitos Tufões em Kyushu",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Razão de Haver Muitos Tufões em Kyushu\"** (20 de fevereiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Todos os anos, Kyushu sofre muitos ataques de tufões; especialmente no ano passado, houve várias ocorrências e danos imensos. Espiritualmente, que tipo de purificação seria esta?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Kyushu é a região do Japão onde a cultura se desenvolveu primeiro.\n\nAntes de Jimmu, o lugar onde a cultura entrou primeiro foi Satsuma.\n\nDeve-se considerar que quanto mais longa a história, maior a quantidade de pecados acumulados; consequentemente, a purificação também ocorre com frequência.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 8,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Clima e Tempo\"",
    "publication_title_ptbr": "Clima e Tempo (Trecho)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Clima e Tempo\"** (5 de setembro de 1948)\n\n\"(Citação parcial) Aqui, explicarei sobre **Awa no Naruto**.\n\nComo são processadas as **impurezas acumuladas pela purificação do vento, da água e do fogo**, conforme mencionado anteriormente?\n\n**Elas fluem através de cada rio para o mar e afundam nas profundezas do fundo do mar de Awa no Naruto.**\n\nClaro, como são **as impurezas de todo o mundo**, a quantidade deve ser realmente surpreendente.\n\nNo entanto, como dizem os estudiosos, o centro da Terra é um bloco de calor gigante, o chamado calor geotérmico,\n\nentão as impurezas que afundam nas profundezas do fundo do mar de Naruto são constantemente incineradas por esse calor geotérmico.\n\nPortanto, pode-se dizer que o **Japão é o incinerador de impurezas do mundo**.\n\nSe os humanos soubessem dessa lógica, deveriam se empenhar ao máximo para eliminar os pensamentos malignos e as palavras malignas.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 9,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dúvidas sobre a História do Japão\"",
    "publication_title_ptbr": "Dúvidas sobre a História do Japão",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dúvidas sobre a História do Japão\"** (5 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"(a) Dizem que desde os tempos antigos nunca houve uma visita de Enviado Imperial ao Grande Santuário de Izumo.\n\nHaveria algum motivo para isso em relação à Casa Imperial? Peço que me ensine.\n\n(b) Dizem que na família Shimazu, em Kyushu, existe um livro que apenas o chefe da família daquela época pode ver,\n\ne que se o conteúdo fosse anunciado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tal coisa existe realmente?\n\nSe existir, qual seria o grau de veracidade da história que aprendemos até hoje?\n\nE qual época seria a mais duvidosa? Peço que me ensine concretamente.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"(a) Há um grande motivo. Quando o Imperador Jimmu subjugou os bárbaros do leste, como até então a Dinastia de Izumo governava, ele exigiu a devolução da soberania, negociando e identificando-se como descendente de Amaterasu Oomikami.\n\nNo início não correu bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso, não há visita de Enviado Imperial. A Coreia conquistou o Japão.\n\nFoi a Dinastia de Izumo que começou a chamar Outubro de *Kannazuki* (Mês Sem Deuses). Dizem que em Outubro os deuses retornam de Hinomisaki.\n\nPor um mês. Isso é prova de que são deuses coreanos; quando governavam, era assim que acontecia.\n\n\n(b) A época da Devolução das Terras e a época de Ninigi-no-Mikoto são suspeitas. Há uma razão fundamental para isso.\n\nAo saber disso, a história é derrubada desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso foi a guerra do Japão ter terminado daquela forma após o fim da guerra, e a queda da classe privilegiada. Há uma razão profunda para ter acontecido assim.\n\nIsso é uma parte da Verdade (*Kenshinjitsu*). Se a fé progredir, entenderão. O mundo está mudando, e entenderão o que será do mundo. O programa está feito.\n\nNo Mundo Espiritual está consideravelmente pronto; o Mundo de 567 (Miroku) está pronto no centro do Mundo Espiritual.\n\n(Por mais que o deus maligno se debata, já não adianta mais)\n\nDe agora em diante, falarei de forma sugestiva.\n\n(Deve-se saber através da sabedoria e iluminação da própria pessoa. O desenvolvimento da sabedoria é essencial; se fizerem isso, entenderão a história do Japão.\n\nA história do Japão foi a disputa de grandes forças tomando o poder umas das outras.\n\nIsso desapareceu com a derrota na guerra. Por isso eu disse a todos que a derrota na guerra deveria ser celebrada)\n\nTokugawa e a Corte Celestial... a Casa Imperial lutaram no final. Genpei (Minamoto e Taira), Hogen, Heiji, etc., foram assim.\n\nA filha de Okuninushi-no-Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são muito grandiosos.\n\nTokugawa Ieyasu era a manifestação humana de Okuninushi-no-Mikoto, uma linhagem diferente da Casa Imperial, e os Tokugawa pretendiam acabar com a Casa Imperial.\n\nTentaram fazer isso de forma planejada e, gradualmente, a Casa Imperial declinou; os Tokugawa assumiram o poder real e, finalmente, reduziram a Casa Imperial a cem mil *koku*. Fizeram de modo que não pudessem viver.\n\nPor fim, chamavam de *Kubo* (Xogum), *Kinri-sama* (Imperador no palácio), etc...\n\nO Incidente de 26 de Fevereiro visava fazer o Imperador abdicar e entronizar o Príncipe Chichibu.\n\nO Príncipe Chichibu era da linhagem de Okuninushi, e tentaram tomar o poder através disso. O ancestral de Matsudaira Tsuneo era servo de Tokugawa Hidetada, e a Casa Chichibu foi cercada pelo clã Tokugawa.\n\nO Imperador percebeu isso, tratou Chichibu como doente e fez com que não aparecesse durante a guerra.\n\nDessa forma, até agora, duas grandes forças lutaram.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 10,
    "pub_idx": 21,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Deus-Rei Pangu\"",
    "publication_title_ptbr": "O Imperador é da Linhagem do Deus-Rei Pangu",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Deus-Rei Pangu\"** (1 de outubro de 1952)\n\n\n**Ensinamento de Meishu-Sama**\n\"E antigamente era, afinal, a tirania dos militares, então não podiam exercer o verdadeiro poder.\n\nAssim, havia a tirania militar e, além disso, a luta de facções do Imperador.\n\nAs pessoas não sabem muito disso, mas isso influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA base daquilo foi a facção Tokugawa derrubar o Imperador atual e voltar ao antigo Xogunato Tokugawa... a forma seria diferente, mas seria torná-lo uma força Tokugawa.\n\nPosso dizer agora, mas provavelmente não sabem muito disso. Colocaram o Príncipe Chichibu como líder.\n\nE a política era isolar o Imperador.\n\nEntão, Matsudaira Tsuneo como Ministro da Casa Imperial... aquele homem saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A Casa Matsudaira é... o segundo Xogum tocou numa criada... para ser detalhado, era filha de um vendedor de tofu, e lá teve um filho; ou seja, a Casa Matsudaira é uma ramificação do segundo Xogum. Afinal, é linhagem Tokugawa.\n\nEntão, Matsudaira Tsuneo era Ministro da Casa Imperial, e sua filha Setsuko era a Princesa Chichibu, e a Princesa Kikuko do Príncipe Takamatsu.\n\nAssim, aumentaram gradualmente a força dos Tokugawa, fizeram aquilo com o lado do Imperador, e tentaram fazer tudo de um golpe só no Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Deus não permitiu.\n\nCerta vez escrevi a história do Japão; eles são da linhagem de Susanoo-no-Mikoto, e a linhagem do lado do Imperador torna-se uma linhagem colateral de Amaterasu Oomikami.\n\nÉ o lado do Deus-Rei Pangu (*Banko Shinno*). Por isso, Ele é uma pessoa pacífica.\n\nE o lado de Susanoo-no-Mikoto gosta de guerra. Gosta da política da força militar.\n\nAssim, a era dos samurais no Japão foi toda dessa linhagem. Por isso, essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi-no-Mikoto da Dinastia de Izumo lutaram entre si, e isso continuou. E o final foi a Casa Tokugawa.\n\nComo foram derrotados pela linhagem dos Netos Celestiais (*Tenson*), a manifestação da tentativa de recuperar o poder novamente foi o Incidente de 26 de Fevereiro.\n\nAssim, no exército também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantava o Príncipe Chichibu.\n\nPor isso, se não houvesse esta guerra, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, seria problemático se o Príncipe Chichibu se zangasse, então contiveram o Príncipe Chichibu. Alegaram doença... na verdade não era doença.\n\nE como havia duas facções também entre os militares, e falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto; então o outro lado fez tudo, empurrou o Príncipe Chichibu e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. A história oculta. Mas a raiz disso é Deus.\"\n\n\n\n**Pergunta do Fiel**\n\"Não entendo o significado espiritual disso...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não entendem. No fundo disso, há vários significados de Deus fazendo o Deus Correto e o Deus Maligno lutarem.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 11,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Família Imperial é de Linhagem Chinesa\"",
    "publication_title_ptbr": "A Família Imperial é de Linhagem Chinesa",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Família Imperial é de Linhagem Chinesa\"** (11 de dezembro de 1949)\n\n\n**Lago do Peixe de Um Olho Só, Rosto de Dragão**\n\n\n**Pergunta do Fiel**\n\"Desde os tempos antigos, diz-se 'Adorar o Rosto de Dragão (*Ryugan*)' ao ver o rosto do Imperador.\n\nHaveria alguma relação com o Deus Dragão? Além disso, existe a seguinte lenda:\n\nAntigamente, na vila de Shinmei, perto da cidade de Toyama, havia um pântano chamado 'Lago Aka'.\n\nO Deus Dragão que vivia nesse pântano, vendo que o Imperador da época tinha apenas um olho, ofereceu seu próprio olho;\n\nDepois disso, todos os peixes que viviam naquele pântano tinham apenas um olho.\n\nHoje o pântano não existe mais, tornou-se um rio, mas haveria alguma relação? Peço que me ensine.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"A Família Imperial é de linhagem chinesa, por isso adotou quase todos os ritos e eventos do estilo chinês.\n\nNa China, o dragão é considerado supremo e é adorado.\n\nPor isso dizem Rosto de Dragão (*Ryugan*). Rosto de Jade (*Gyokugan*) é o correto.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 12,
    "pub_idx": 21,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Ancestrais do Imperador são Judeus\"",
    "publication_title_ptbr": "Os Ancestrais do Imperador são Judeus",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Ancestrais do Imperador são Judeus\"** (1 de novembro de 1952)\n\n\n**Comentário do Fiel**\n\"Na entrevista em Nagoya, o senhor mencionou que existem quatro portões em Jerusalém; o que isso significa?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo foi construído antigamente. Parece ser um pouco anterior a Cristo.\n\nÉ judeu, afinal. É uma preparação para receber o Messias quando ele aparecer no futuro.\n\nConstruíram quatro portões para isso.\n\nAbrem-se apenas três portões, mas um deles chama-se 'Portão que não se abre' e não podia ser aberto.\n\nExiste até hoje; o que acho mais misterioso é que sobre o 'Portão que não se abre' existe um crisântemo de dezesseis pétalas.\n\nPor isso, havia também a teoria de que o Imperador do Japão passaria por esse portão que não se abre.\n\nDiz-se brasão de crisântemo de dezesseis pétalas, mas não é flor de crisântemo.\n\nTem o significado de que a Luz de Deus se espalha para as quatro direções.\n\nÉ como o *Hakko Ichiu* (Oito Cordas, Um Telhado / O mundo sob um só teto).\n\nUsar o *Hakko Ichiu* como ferramenta de guerra foi um erro terrível, foi o inverso.\n\n\nEntão, fala-se da corrente de Israel; as doze correntes do povo de Israel tornaram-se as doze tribos.\n\nE dizem que apenas uma tribo foi para o Leste e desapareceu,\n\nmas o fato de uma tribo ter ido para o Leste significa que foi para a China.\n\nE tornou-se o povo Han, heróis de Han, e isso atravessou para o Japão.\n\nEsse é Ninigi-no-Mikoto.\n\nO Neto Celestial Ninigi-no-Mikoto.\n\nSeu neto é o Imperador Jimmu.\n\nO Japão foi governado por eles até hoje.\n\nE como Israel é o ancestral dos judeus,\n\nexiste a teoria de que o Japão é de linhagem judaica.\n\nUma pessoa chamada Kimura Takataro defendia essa teoria.\n\nIsso é, afinal, o Plano de Deus.\n\nPor isso, Deus estava fazendo vários mecanismos desde milhares ou dezenas de milhares de anos atrás.\n\nEntão, isso também está nos *Ofudesaki*.\n\nHá o trecho 'Em breve o mundo gemerá';\n\nse a *Meshiya-kyo* for realmente compreendida, o mundo realmente gemerá de admiração.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 13,
    "pub_idx": 21,
    "title_ptbr": "Artigo de Meishu-Sama: \"O Motivo da Minha Saída da Oomoto-kyo\"",
    "publication_title_ptbr": "O Motivo da Minha Saída da Oomoto-kyo",
    "content_ptbr": "**Artigo de Meishu-Sama: \"O Motivo da Minha Saída da Oomoto-kyo\"** (30 de dezembro de 1949)\n\n\"Como me perguntam muito isso, vou explicar de forma simples.\n\nCreio que foi por volta de Showa 2 ou 3 (1927-1928); quando a mãe biológica do Mestre Deguchi estava doente e em estado crítico, chamou o Mestre à sua cabeceira e disse:\n\n'Quando eu era jovem, o professor de Estudos Nacionais (*Kokugaku*) do Príncipe Arisugawa Taruhito era meu pai.\n\nPor essa relação, quando o Príncipe esteve em Kyoto, servi como aia.\n\nNaquela ocasião, o Príncipe me tocou e você nasceu.\n\nPortanto, você é um filho ilegítimo do Príncipe.\n\nTalvez eu não tenha mais vida, por isso chamei você, pois precisava lhe informar isso'. Eu ouvi essa história diretamente do Mestre, então é verdade.\n\n\nDesde que isso aconteceu, o Mestre mudou repentinamente.\n\nSua vida inteira passou a ser como a da realeza, vestindo *haori* com brasão de crisântemo, etc.\n\nAlém disso, dizia aos fiéis que o Imperador atual era da Corte do Norte, mas que a linhagem correta do Japão era a Corte do Sul,\n\ne falava de modo a dar a entender implicitamente que ele próprio era o Imperador; eu pensei que isso era perigoso.\n\nHoje em dia existe até o 'Imperador Kumazawa', então não seria nada demais, mas para aquela época era um grande problema.\n\nNão era só isso; em viagens, ao chegar na estação, o corpo de jovens vestia uniforme e dezenas deles formavam filas e faziam saudação militar, o que já era demais,\n\nmas ao sair da estação, motocicletas iam à frente e vários carros corriam em velocidade, exatamente como uma Procissão Imperial (*Robo*), o que me espantou.\n\nConsequentemente, é claro que essas coisas foram a causa principal de sofrerem repressão; embora houvesse pessoas de calibre considerável entre os líderes, a começar pelo Mestre, achei realmente estranho que não percebessem esse ponto.\n\n\nHouve ainda outra coisa. De qualquer forma, o Mestre Deguchi era livre e desimpedido, de espírito vasto como o céu e o mar, por isso, mesmo na vida cotidiana, era totalmente desregrado e excessivamente instintivo.\n\nConsequentemente, havia várias coisas impublicáveis, e naturalmente a corrupção da moral entre os fiéis era extrema;\n\neu pensei que aquilo não tinha mais jeito e decidi abandonar, o que foi em Showa 7 (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro de Showa 9 (1934).\n\nAlém disso, como eu e meu grupo de dezenas de pessoas nos demitimos juntos, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito milagroso não pode ser chamado de outra coisa senão dádiva da ajuda Divina.\n\nIsso porque, mais de um ano depois, em 8 de dezembro do ano seguinte, Showa 10 (1935), sofreram a Grande Repressão;\n\neu também quase fui envolvido, mas como a minha demissão havia saído na revista, escapei do desastre.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e tiveram que se esconder no interior; sem dúvida, eu teria tido o mesmo destino.\""
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 14,
    "pub_idx": 21,
    "title_ptbr": "Palestra de Meishu-Sama: \"As Circunstâncias da Repressão à Oomoto-kyo\"",
    "publication_title_ptbr": "As Circunstâncias da Repressão à Oomoto-kyo",
    "content_ptbr": "**Palestra de Meishu-Sama: \"As Circunstâncias da Repressão à Oomoto-kyo\"** (7 de junho de 1952)\n\n\"Sobre a Oomoto-kyo, o Mestre Onisaburo Deguchi, sabem.\n\nAquele homem foi desrespeitoso, extremamente desrespeitoso com a Majestade.\n\nUsava *haori* com o brasão de crisântemo de dezesseis pétalas, vestia roupas que pareciam as da realeza, e nas suas falas dizia que ele era a verdadeira linhagem do Imperador do Japão.\n\nIsso porque dizem que ele é filho ilegítimo do Príncipe Arisugawa.\n\nIsso deve ser verdade. O Príncipe Arisugawa esteve em Kyoto.\n\nDiz a história que ele tocou numa jovem que servia como atendente pessoal.\n\nE dizem que quem nasceu nessa ocasião foi o Mestre Onisaburo Deguchi.\n\nEntão, a mãe dele recebeu a semente do Príncipe Arisugawa.\n\nDizem que quando a mãe estava em estado crítico, o Mestre Deguchi foi lá e ela lhe contou a história, dizendo que tinha escondido até então, mas que na verdade ele tinha nascido sob essas circunstâncias.\n\nLogo depois disso eu fui visitá-lo, voltei e ouvi diretamente do Mestre Deguchi.\n\n\nA partir daí, ele mudou completamente.\n\nFicou com o sentimento de 'Sendo assim, eu sou a verdadeira linhagem do Imperador do Japão'.\n\nPor volta de Meiji 40 (1907), a Teoria da Legitimidade das Cortes do Norte e do Sul (*Nanbokucho Seitouron*) foi muito debatida, e pela teoria dos estudiosos, decidiu-se que a Corte do Sul era a legítima.\n\nEntão, a linhagem do Imperador daquela época... a linhagem do Imperador no fim da guerra é a Corte do Norte, então a Corte do Norte não é a verdadeira.\n\nProvavelmente ele passou a pensar: 'Eu sou a legitimidade da Corte do Sul, então eu é que devo ser o Imperador do Japão'.\n\nDaí, ao sair... ao viajar, fazia estilo guarda de honra... ao chegar nas estações, naquela época havia o Corpo de Jovens,\n\ne todos vestiam roupas tipo militares, e o Mestre Onisaburo Deguchi segurava direitinho um sabre ou algo assim... segurava uma espada... ao desembainhar era uma bandeira, mas tinha formato de espada.\n\nE ao ir para a plataforma, todos faziam saudação militar.\n\nFaziam como na época do Imperador. Ao sair para fora, duas motocicletas iam à frente e seguiam velozmente.\n\nE dois ou três carros de acompanhantes iam atrás.\n\nEssa foi uma das razões pelas quais eu saí da Oomoto-kyo.\n\n'É perigoso, vão ser atacados', pensei.\n\nHouve muitas pessoas que o aconselharam naquela época.\nAvisaram, mas esse aviso era estranho.\n\nO Mestre Onisaburo Deguchi era chamado de Mestre Divino (*Seishi-sama*) na época,\n\ne diziam 'O Mestre Divino não tem essa intenção, mas é ultrajante que os que estão ao lado façam isso' e\n\n'É o Mestre Divino quem faz assim'; havia as duas versões, mas de qualquer forma era perigoso, e essa é uma das razões da minha saída.\n\nEntão, as autoridades acharam aquilo ultrajante e reprimiram pela raiz.\n\nQuando fui lá depois, tinham quebrado tudo mesmo.\n\nHavia o Palácio da Lua (*Tsukikyuden*), mas estava tudo destruído... parecia ruína de guerra.\n\nDestruíram tudo com dinamite, então não restou nem sombra.\n\n\nNessas circunstâncias, as autoridades daquela época detestavam muito as 'pessoas grandiosas'.\n\nPor isso, quando eu curava doenças, as pessoas agradeciam e reverenciavam, mas isso era perigoso.\n\nPor isso, eu fazia o menor possível, bem pequeno.\n\nMesmo assim, fui levado para a Delegacia de Omiya e lá fui torturado... tortura física.\n\nPuxavam meu cabelo, dois sujeitos com espadas de bambu de kendo diziam que iam quebrar os ossos da minha cintura e me batiam,\n\ne mandavam eu carimbar confissões de coisas que absolutamente não existiam.\n\nO interrogatório de Shizuoka desta vez também foi bem terrível, mas não chegou a tanto.\n\nFoi bem terrível, mas não houve essas coisas assustadoras que acabei de dizer.\n\nAo enviarem isso para a Polícia Metropolitana, diziam 'Esse tal de Okada é ultrajante', e me colocaram na lista negra.\n\nAssim, policiais eram enviados para todo lugar... vigilância constante.\n\nAquela época foi de uma sensação muito desagradável.\n\nQuando vim para Atami... quando vim para o *Tozanso*.\n\nDois policiais da delegacia de Atami vinham, espiavam pelo buraco do muro e registravam: hoje tantos homens, tantas mulheres, voltaram a tal hora.\n\nPor isso, de vez em quando vinha um homem estranho olhar ao redor da casa, e era uma sensação ruim.\n\nE quando o Sr. Nakajima da *Tenkokukai* estava atuando, a polícia veio e houve o caso em que disseram que o fato de a doença ser curada não era por Kannon-Sama.\n\n'Cura pela virtude do Imperador (*Miitsu*). Se disser que cura pela virtude do Imperador tudo bem, mas não pode dizer que cura por Kannon', houve isso.\n\nCom tudo isso, era muito difícil fazer o trabalho.\""
  }
]