[
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Epilepsia\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Epilepsia\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) A seguir, existe o sonambulisma; é um sintoma problemático em que, ao ocorrer o ataque, a pessoa perde a consciência, foge de casa e perambula sem destino definido;\n\nisso também é um tipo de epilepsia, e o espírito possessor é o de uma criança pequena.\n\nComo exemplo de epilepsia, escreverei sobre uma empregada que trabalha em minha casa há alguns anos.\n\nEste é um exemplo muito interessante; no início, ao ter o ataque, ela perdia a consciência e caía em qualquer lugar;\n\na fisionomia nesse momento era assustadora: o rosto ficava pálido, os lábios roxos, mordia a língua e escorria sangue dos lábios.\n\nEsse estado não diferia em nada de um morto assassinado.\n\nAtravés desta terapia médica, ela foi melhorando gradualmente e, nos ataques recentes, são extremamente leves, não perde a consciência e sente apenas um leve desconforto.\n\nNessas ocasiões, ao ministrar Johrei focado (*reisha*) na parte profunda da testa, o espírito possessor grita e repete: 'Socorro!'.\n\nQuando digo 'Vou te salvar, saia deste corpo', ele diz 'Não tenho para onde ir'.\n\nO lugar para onde o espírito possessor vai é um ser humano.\n\nNeste caso, como ele não consegue encostar em alguém totalmente estranho, é complicado.\n\nEntão, ao ministrar na referida empregada, dois ou três minutos após focar o Johrei na testa, ele se move sucessivamente para o ombro, braço, abdômen, etc.\n\nO interessante é que, ao pressionar e investigar esse local, invariavelmente há um nódulo de toxina.\n\nComo resultado de focar o Johrei em cada ponto, como se perseguisse o espírito possessor que foge, o espírito se encolhe extremamente e a dor desaparece temporariamente.\n\nO espírito desta empregada é o espírito de um bebê ilegítimo que a avó dela concebeu e, ao dar à luz, matou esmagado.\n\nÉ o espírito desse recém-nascido.\n\nUm espírito de raposa relacionado à avó encostou no espírito desse recém-nascido e atua como um espírito assimilado.\" (Do livro \"Evangelho do Céu\". Texto completo na página \"Análise Espiritual da Doença 1\")"
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Criança Pequena\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Criança Pequena\" (20 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Criança Pequena\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Certa fiel deu um filho de quatro anos para adoção, e ele morreu aos cinco anos.\n\nEnquanto a mãe sentia muita pena dele, engravidou e deu à luz uma menina.\n\nEssa menina tem quatro anos este ano, mas desde o nascimento começou a ter convulsões; após a convulsão, segue-se imediatamente um calafrio, tem espasmos com os olhos abertos e fica tremendo o tempo todo.\n\nIsso seria espiritual? E por favor, ensine os locais de Johrei durante o espasmo.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito da criança falecida que está encostado.\n\nDevido ao apego da mãe por aquela criança, o espírito do filho é puxado e não consegue ir para onde deve ir; como é chamado pela mãe, ele encosta.\n\nA convulsão é um tipo de epilepsia (*tenkan*).\n\nNesse caso, deve-se ministrar Johrei na testa e entoar a Oração (*Norito*).\n\nSe consagrar a imagem de *Komyo Nyorai* e pedir com fervor, curará com certeza.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Recém-nascido\" (6 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsões Devido à Possessão de Recém-nascido\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"O segundo filho de S.T. (3 anos) teve febre de 38 a 39 graus a partir do dia 25 do mês passado e teve diarreia em pequena quantidade três ou quatro vezes ao dia;\n\nna tarde do dia 27, teve uma convulsão repentina; brincou até o entardecer desse dia, mas a febre não mudou muito;\n\na partir do dia 28 perdeu completamente o apetite, bebendo apenas um gole de água dezenas de vezes ao dia.\n\nDesde as 2 horas de anteontem, grita em delírio 'Mamãe' ou 'Bebê' em voz alta e não aceita ser consolado.\n\nDesde então, não há alteração no olhar, mas range os dentes e agita-se como se fosse morder as mãos.\n\nNormalmente tem os ombros rígidos, é impaciente e, quando algo não lhe agrada, joga qualquer coisa que estiver à mão; é uma criança difícil.\n\nNão tem tanta febre no corpo. Tem febre na cabeça, principalmente no occipício e no bulbo.\n\nAlém disso, agita-se de forma paroxística dia e noite. Isso seria espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é espiritual, sim. Como esperado, é espírito de bebê morto.\n\nSe não for na família imediata, é em parentes ou algo assim; ou seja, está perdido.\n\nPara isso também, deve-se fazer ouvir a Oração (*Norito*) e os Salmos (*Miyo-uta*).\n\nE é bom ministrar Johrei dentro da parte frontal da cabeça.\n\nCom isso, vai melhorar gradualmente.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\" (28 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"** (28 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de 4 anos de um fiel meu adoeceu; no início tinha convulsões às vezes,\n\nconforme a frequência aumentou, a cabeça ficou ruim e não conseguia pronunciar as palavras livremente; atualmente tornou-se incapaz de pronunciar.\n\nRecebeu Johrei cerca de dez vezes recentemente, mas ainda não melhorou.\n\nSeria espiritual? E peço que ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espiritual. É espírito de bebê.\n\nSe não consegue falar, é espírito de natimorto ou aborto. É bom cultuá-lo.\n\nSe o espírito encosta frequentemente, a cabeça fica ruim.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\" (13 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"** (13 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de 8 anos este ano teve uma convulsão no início de setembro do ano passado e, desde então, não consegue falar;\n\ndesde que recebeu Johrei três vezes a partir de 5 de setembro deste ano, tem uma convulsão por dia;\n\nno quarto dia teve quatro convulsões num dia;\n\na partir do dia seguinte, passou a dizer 'Papai' e repete essa palavra cerca de vinte vezes por dia.\n\nO médico diagnosticou como paralisia infantil, mas posso continuar com este Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maioria das Convulsões é Possessão de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Maioria das Convulsões é Possessão de Recém-nascido\" (19 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Maioria das Convulsões é Possessão de Recém-nascido\"** (19 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Como devemos interpretar as convulsões em crianças do ponto de vista espiritual e físico?\n\nUm professor adjunto diz que é espiritual, e outro professor diz que é físico; continuo ministrando Johrei diariamente, mas\n\nos ataques ainda ocorrem ocasionalmente de forma paroxística; qual é a causa fundamental?\n\nRecebe Johrei de vários professores, mas os fenômenos ocorrem periodicamente de qualquer jeito;\n\nneste caso, que providência devo tomar?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espiritual; um espírito morto está encostado o tempo todo e, quando sobe para a cabeça, causa convulsão.\n\nHá casos em que está no corpo e casos em que está ao lado e entra para causar a convulsão.\n\nCom o Johrei, os ataques aumentam.\n\nNo início a frequência é alta, mas o tempo de duração diminui gradualmente.\n\nManifesta o estado da morte.\n\nSão espíritos desconectados (*Muen*) ou espíritos de aborto; às vezes, espíritos abortados com cerca de três meses que não conseguem se salvar também encostam.\n\nDe qualquer forma, a causa é espírito morto. Na maioria, são muitos espíritos de bebês.\n\nSe for espírito de adulto, a forma de manifestação é diferente.\n\nSe for uma simples convulsão, pode pensar que é bebê.\n\n(Às vezes encostam filhos de estranhos que estão perdidos)\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa do Sonambulismo é a Possessão de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Causa do Sonambulismo é a Possessão de Recém-nascido\" (28 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Causa do Sonambulismo é a Possessão de Recém-nascido\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Que tipo de pessoa contrai sonambulismo? E os espíritos que fazem isso, em que Mundo Espiritual estão?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito encosta na parte frontal da cabeça. É um tipo de epilepsia. É quase sempre espírito de bebê.\n\nPor isso, não tem conhecimento nenhum. Torna-se exatamente como um bebê, cambaleante.\n\nApenas as pernas funcionam, então sai sem destino e não sabe o que fez. É um bebê que sabe andar.\n\nSe misturar espírito animal (o Espírito Guardião Secundário que a pessoa tem), comete crimes, etc.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Causa do Sonambulismo foi Possessão de Espírito de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Causa do Sonambulismo foi Possessão de Espírito de Recém-nascido\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Causa do Sonambulismo foi Possessão de Espírito de Recém-nascido\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha, que está hospedada na Sede recebendo Johrei, voltou outro dia para a casa dos pais, que fica a duas horas e meia de trem, dormiu lá três noites e retornou à Casa de Difusão;\n\napós relatar para mim sobre a situação da casa dos pais e o que aconteceu no trem sem nenhuma diferença do normal, teve um ataque e ficou inconsciente.\n\nQuando recobrou a consciência, olhou em volta estranhando e ficou pensando: 'Achava que estava na casa dos pais, quando foi que vim para cá?';\n\ntentei fazê-la lembrar de várias coisas de antes do ataque,\n\ne ela finalmente lembrou até o momento de embarcar no trem, mas responde repetidamente que a partir daí sentiu-se mal e perdeu totalmente a consciência.\n\nAlém disso, às vezes, durante o ataque, levanta-se de repente e, de olhos fechados, desce do segundo andar, vai ao banheiro no andar de baixo fazer as necessidades, volta e continua o ataque.\n\nIsso seria por causa do espírito principal (*Honrei*) ou por causa de espírito possessor?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito principal não faria uma coisa dessas. Claro que é espírito possessor.\n\nEssas coisas erradas são por causa do espírito possessor; isso é um tipo de sonambulismo.\n\nAté o espírito sabe pegar um trem, por isso a faz fazer isso.\n\nÉ epilepsia (*tenkan*)... bem, uma epilepsia de longo período.\n\nE isso é espírito de bebê.\n\nComo o espírito de bebê não tem conhecimento, ele não entende.\n\nSe fosse espírito de adulto, entenderia.\n\nIsso também cura gradualmente, mas **para curar rápido, é necessária a solução espiritual**.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Feto e Sonambulismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Feto e Sonambulismo\" (22 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Feto e Sonambulismo\"** (22 de agosto de 1949)\n\n**Paciente de sonambulismo que desmaia e sente falta de ar**\n\n**Pergunta do Fiel**\n\"Mulher de 20 anos este ano, chama-se N.S. (feminino).\n\nDizem que desde cerca de oito anos atrás a cabeça ficava aérea de vez em quando e ela caía;\n\nquatro ou cinco dias antes de receber a iniciação recentemente, dizem que começou a gritar alto e sair correndo, e a própria fica inconsciente.\n\nDurante a iniciação também caiu de lado uma vez; não emitiu voz, mas dizem que cair assim acontecia cerca de duas vezes por mês.\n\nNesses casos a cabeça fica pesada, o abdômen e o tórax arfam para cima e para baixo, parecendo sufocante.\n\nAo receber o Ohikari, desceu para baixo e ficou mais fácil.\n\nDiz que se sentiu muito bem nos três dias. Que espírito seria este? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê ou criança. Sonambulismo é assim.\n\nNasceu de alguém que foi assassinado e tornou-se desconectado (*Muen*).\n\nMorreu sem conseguir respirar, como uma criança sem pai, e esse sofrimento do peito se manifesta.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Devido à Possessão de Recém-nascido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Devido à Possessão de Recém-nascido\" (15 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Neurastenia Devido à Possessão de Recém-nascido\"** (15 de julho de 1949)\n\n**Adulto que age como criança em tudo o que faz**\n\n**Pergunta do Fiel**\n\"Meu irmão mais novo teve neurastenia a partir dos 18 anos; agora tem 30 anos, mas ainda não melhorou.\n\nRecebi o Ohikari em 1946 e ministro Johrei desde então; o fato de sair andando como um animal, que acontecia antes, sarou.\n\nNo entanto, a partir de meados de junho deste ano, começou a sair andando para fora novamente, e tudo o que faz parece coisa de criança.\n\nPorém, desta vez parece dormir bem à noite; o que seria isso?\n\nComo devo proceder daqui para frente para que ele melhore? Peço ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem espírito de criança encostado.\n\nPor isso, embora tenha 18 anos (na época do início), parece um tolo.\n\nComo não havia como nomear, chamaram de neurastenia.\n\nÉ difícil tornar-se normal, mas melhora até certo ponto.\n\nÉ bom fazê-lo ler os Livros Divinos.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\" (2 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha de 18 anos, não fiel; durante o dia trabalha sem diferença de uma pessoa comum, mas\n\ntodas as noites por volta da 1 hora levanta-se e entra em estado de doença mental.\n\nDiz que esse estado começou há cerca de um ano.\n\nTodas as noites acorda apenas a mãe e, num estado de criança birrenta,\n\nfaz barulho a ponto de incomodar a vizinhança, culpa a mãe dizendo coisas sem nexo e continua por cerca de três horas;\n\nmas dizem que, ao amanhecer, volta ao normal e vai trabalhar.\n\nNo trabalho, dizem que é excelente no ábaco (*soroban*).\n\nAos 14 anos viu um corpo atropelado por trem e, desde então, ao ver caixões sente um frio como se jogassem água nas costas, e diz ter ficado melancólica.\n\nO pai morreu de tifo há alguns anos e dizem não ter nada que venha à mente sobre os antepassados.\n\nQual seria a causa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito que morreu por volta da 1 hora.\n\nEspírito de bebê que encosta. A mãe deve se lembrar. Faz barulho expressando o estado de bebê.\n\nÉ bom pedir nome póstumo no templo e cultuar.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Mulher que Chora Continuamente e Saliva\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Mulher que Chora Continuamente e Saliva\" (15 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto - Mulher que Chora Continuamente e Saliva\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Filha de comerciante de roupas ocidentais, fará 25 anos este ano; há dois anos começou a chorar todos os dias dizendo estar muito triste; dizia que a cabeça estava pesada e sentia-se mal, acabando por ficar de cama;\n\natualmente, cobre-se totalmente com o acolchoado (*futon*) e dorme quietamente sempre com o dedo indicador esquerdo na boca.\n\nComecei a ministrar Johrei há cerca de meio mês; a partir da segunda vez, passou a colocar o rosto para fora do acolchoado.\n\nUltimamente, durante o Johrei, começa a rir 'ha ha...' e também solta grande quantidade de saliva.\n\nA própria era uma moça dócil; os pais morreram e os tios moram junto.\n\nSegundo a família, antigamente receberam um gato preto que era criado num navio estrangeiro, mas\n\ncomo ele roubou pintinhos há quatro ou cinco anos, o tio amarrou uma corda no pescoço desse gato preto e o matou;\n\ndizem que 'o espírito desse gato preto tem ressentimento, mas como o tio é uma pessoa forte e teimosa, encostou na filha'.\n\nEu gostaria de salvá-la se possível, mas o que devo fazer?\n\nPeço Vossa orientação. A propósito, dizem que este gato entendia inglês.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é espírito de gato, é espírito de bebê que não foi cultuado.\n\nSoltar muita saliva e coisas assim é isso.\n\nSe fosse espírito de gato, não seria esse estado.\n\nÉ bom pedir ao templo, receber um nome póstumo e cultuar.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto: Enurese Noturna, Valvulopatia Cardíaca, Amenorreia, Deficiência de Desenvolvimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto: Enurese Noturna, Valvulopatia Cardíaca, Amenorreia, Deficiência de Desenvolvimento\" (21 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto: Enurese Noturna, Valvulopatia Cardíaca, Amenorreia, Deficiência de Desenvolvimento\"** (21 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma estudante chamada O.S. (16 anos), que ingressou na fé em setembro de 1949; a mãe e o cunhado também ingressaram.\n\nAtualmente, tem enurese noturna e valvulopatia cardíaca desde a infância; se fizer um pouco de exercício a palpitação é violenta, tem deficiência de desenvolvimento corporal geral, não tem menstruação, mas tem corrimento (*koshike*) descendo todos os dias.\n\nRecebe Johrei diariamente em casa, mas parece não haver muito efeito.\n\nAlém disso, o irmão mais velho (29 anos) tem doença mental e vive ocioso em casa há três anos;\n\na irmã mais velha (esposa do cunhado, 31 anos) tem asma brônquica e estava mal há 15 anos; recebendo Johrei até hoje, recentemente consegue levantar-se, e o irmão também está melhorando um pouco.\n\nDois anos atrás, ao consultar um orador (*kitoushi*), foi dito que é porque queimaram um pergaminho escrito 'Namu Amida Butsu' (que era transmitido há três gerações); haveria algum significado espiritual? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se queimar sem motivo, às vezes se enfurecem e amaldiçoam. Mas não há maldição terrível.\n\nTem espírito de bebê encostado.\n\nAparece esse estado porque morreu com problema no coração; geralmente filhos sem pai ou crianças mortas com algum histórico, que não são cultuados e não têm onde ficar.\n\nEnurese noturna, amenorreia, deficiência de desenvolvimento, etc., são esse estado.\n\nSe fizer por cinco ou seis anos, tornar-se-á uma pessoa adulta. Vai purificando gradualmente.\n\nComo se passaram 15 anos, está solidificado. Tem remédio também, mas cura.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ingere Apenas Líquidos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ingere Apenas Líquidos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto - Ingere Apenas Líquidos\"**\n\n**Pergunta do Fiel**\n\"O filho mais velho de três anos de certa família, atualmente cospe tudo se comer algo que não seja líquido. Na família continuam casamentos consanguíneos e parece que fizeram maldades consideráveis. Seria alguma relação espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Casamento consanguíneo não tem problema.\n\nTem espírito de bebê encostado, por isso, não conseguir comer nada além de líquidos é ficar igual a um bebê.\n\nSe teve natimorto e não cultuou, ou deu à luz criança impura e a matou, não é cultuado, então não tem onde ficar.\n\nEsses espíritos encostam facilmente em crianças.\n\nQuando encostam, ficam iguais a bebês.\n\nHá casos em que encostam densa e fortemente e casos em que encostam levemente, mas este parece estar encostado fortemente.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\" (Maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"Desde que minha esposa recebeu a iniciação há cinco anos, o ombro esquerdo continua rígido e não passa.\n\nQuando entoo a Oração (*Norito*) passa, mas cerca de uma hora depois volta. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"São sintomas de como se um bebê estivesse pendurado.\n\nEspírito de criança fica pendurado no ombro.\n\nQuando entoa a Oração, ele se afasta.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\" (29 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto - Ombro Esquerdo Rígido\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Perguntei há cerca de um mês sobre a rigidez no meu ombro esquerdo e\n\nrecebi a vossa palavra perguntando se não houve aborto; ao investigar irmãos e parentes,\n\nminha falecida mãe abortou um menino aos sete meses.\n\nTambém, seguiu a Seita Nichiren anteriormente.\n\nHaveria alguma relação com espírito de raposa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser isso. É melhor cultuá-lo.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 13,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Recém-nascido - Dor nas Costas em Um dos Gêmeos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Recém-nascido - Dor nas Costas em Um dos Gêmeos\" (18 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Recém-nascido - Dor nas Costas em Um dos Gêmeos\"** (18 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha H. (17 anos) nasceu gêmea; com um ano a outra morreu.\n\nAtualmente tem enurese noturna e eu ingressei na fé em novembro do ano passado.\n\nNaquela ocasião, as costas da minha filha doeram muito.\n\nDesde novembro do ano passado tenho ministrado Johrei com todo fervor, mas ainda não entendo com clareza.\n\nAlém disso, a mortuária do gêmeo que morreu não está cultuada.\n\nPor favor, peço Vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Esse bebê pode estar encostado.\n\nÉ bom cultuá-lo.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 18,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 19,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\" (18 de junho de 1952)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\"** (Publicado em 18 de junho de 1952)\n\n\"O quanto a medicina materialista atual é impotente fica claro demais ao ver o relato de graça a seguir.\n\nSe houver alguém que leia este fato e ainda assim não consiga acreditar, lamento dizer, mas não se pode negar que o cérebro dessa pessoa está paralisado.\n\nConsequentemente, se a medicina moderna não for revolucionada o quanto antes, não é preciso dizer quantas pessoas cairão na infelicidade.\n\nAlém disso, se um especialista lesse isso, deveria ficar com medo do tratamento médico que realiza,\n\nmas se isso não acontecer, não haverá problema em chamá-lo também de pessoa com cérebro degenerado.\n\nSendo assim, sinto dolorosamente que nós devemos salvar muitos doentes e, ao mesmo tempo, mudar de alguma forma esses cérebros que parecem de pedra ou madeira.\n\nNo entanto, como tudo está na Vontade de Deus, não há outra maneira senão orar e aguardar o tempo.\"\n\n\n\n**Relato de Experiência: \"A Mortuária também é Membro da Família\"**\n\nPrefeitura de Kumamoto, Igreja Média Meirin - M.M.\n\n\"Meishu-Sama, agradeço pela proteção diária.\n\nEmbora pensasse em relatar o quanto antes, atrasei-me, pelo que peço sinceras desculpas.\n\nDesde a infância perdi muitos irmãos um após o outro e,\n\nlogo após o fim da guerra, despedi-me eternamente do meu pai, em quem me apoiava como cajado e pilar;\n\ndesde então, vivia apenas com minha mãe num lar solitário, mas\n\nquerendo ser uma pessoa útil para o mundo e para as pessoas, nem que fosse um pouco,\n\nescolhi o que, pensando agora, foi o pior caminho:\n\ntornei-me enfermeira, vesti o uniforme branco e trabalhei no hospital, consolando a mim mesma, embora pouco.\n\n\nCerta vez, por uma casualidade, soube sobre o Caminho, mas\n\na superstição médica de longos anos estava completamente impregnada em mim, e eu não conseguia engolir facilmente que a doença é ação de purificação;\n\nporém, ouvindo várias e várias vezes, senti que começava a entender aos poucos e,\n\nao mesmo tempo, comecei a sentir medo do que eu estava fazendo,\n\ne meu sentimento mudou para o desejo de parar o quanto antes e entrar neste Caminho que é verdadeiramente útil para o mundo e para as pessoas.\n\n\nExatamente quando, por afinidade, **casei-me na atual família M., fui acometida por doenças uma após a outra, como grande hemorragia e aborto,**\n\ne os dias de cama aumentaram gradualmente; eu não podia desfrutar muito da juventude cheia de sonhos,\n\nmas, seguindo o processo descrito acima, em novembro do ano passado recebi a permissão para o tão esperado ingresso na fé,\n\ne quando recebi o Ohikari das mãos do Mestre da Igreja (*Kaicho-sensei*), meu peito se encheu de emoção indescritível.\n\nFelizmente, como estava na segunda gravidez, aproveitei a oportunidade para deixar o hospital,\n\ne hoje passo os dias sendo usada, junto com meu marido e minha mãe, em prol do Caminho, embora com força ínfima.\n\nExatamente no dia 5 de dezembro do ano passado, **senti repentina dor abdominal; foi um sofrimento de se contorcer de dor**, mas\n\nenquanto recebia Johrei do meu marido, de repente ele lembrou-se da orientação do Mestre da Igreja:\n\n**'É verdade, pode ser espírito de criança abortada.**\n\n**Mesmo criança abortada com cerca de quatro meses avisa dizendo que quer ser cultuada'**;\n\n**imediatamente acendemos a luz no oratório,**\n\n**pedimos perdão pelo que aconteceu até hoje e, ao consagrarmos a mortuária (ihai),**\n\n**enquanto entoávamos as Palavras de Luz (Zengen Sanji), aquela dor intensa sumiu como se fosse mentira,**\n\n**e fiquei completamente aliviada.**\n\n\nA alegria e gratidão neste momento foram indescritíveis.\n\nSem pensar, prostrei-me em direção ao céu do leste, onde está Meishu-Sama.\n\nSe eu tivesse continuado aquela vida de hospital,\n\nseria submetida a dezenas de injeções e todo tipo de tratamento médico moderno,\n\ne depois disso, certamente me tornaria prisioneira do temível demônio da doença;\n\nao pensar nisso, sinto um arrepio e o corpo se encolhe.\n\n\nA partir de então, comecei a ter um pouco mais de confiança e,\nenquanto ministrava Johrei em um e outro na vizinhança,\n\nouvi que **a senhora vizinha sofria com mastite**;\n\nimediatamente ministrei Johrei, mas\nera uma dor tão violenta que, mesmo ministrando Johrei uma ou duas vezes, não havia nenhuma mudança.\n\nDe repente, ao contar minha experiência sobre a criança abortada,\n\n**ela percebeu que não tinha a mortuária de uma criança natimorta**;\n\nao dizer 'Não seria isso?',\n\n**ela mandou fazer a mortuária imediatamente e, ao cultuá-la,**\n\n**aquela dor intensa parou completamente**, e no dia seguinte ela já estava levantada fazendo limpeza, etc.;\n\nmais uma vez, diante da grandiosa Virtude Divina de Meishu-Sama, apenas abaixei a cabeça em reverência.\n\nAo ver essa figura, penso que no hospital, por qualquer coisa, dizem logo 'cirurgia, cirurgia' e cortam facilmente como se preparassem um peixe,\n\nmas ser salva sem aquele sofrimento terrível é algo que parece até um desperdício de tão bom.\n\n\nTambém, **uma criança do primeiro ano da vizinhança veio trazida pela mãe, pedindo para ser salva pois estava com metade do rosto inchado** e faltando à escola,\n\ne ao ouvir, soube que **a irmãzinha (3 anos) também urinava amarelo escuro todos os dias** e estavam preocupados.\n\nEnquanto conversava sobre o Caminho e contava minhas experiências,\n\n**soube que havia duas crianças que nasceram prematuras de seis meses.**\n\n**Ao sugerir que pedissem as mortuárias e as cultuassem,**\n\n**dizem que no dia seguinte o inchaço do rosto sumiu completamente e a urina da irmãzinha também voltou ao normal;**\n\ndiante desses milagres repetidos, mostraram claramente a realidade espiritual a nós, de pouca fé, e estamos cheios de gratidão.\n\n\nAo pensar nisso, atendi esse tipo de paciente inúmeras vezes no hospital,\n\ne quando penso que segurava à força as crianças que choravam de ódio para aplicar injeções, sinto um frio na espinha e muita vergonha.\n\nA criança que recebi a graça novamente nasceu segura em 20 de março, com 1 *kan* e 20 *monme* (aprox. 4,5 kg) de tamanho,\n\ne agora que já passou o dia da visita ao santuário, é o centro dos risos da família, e passamos os dias com verdadeira gratidão.\n\nNo concurso de bebês outro dia, foi esplendidamente premiada, e agradeço profunda e intensamente, pois isso também é fruto unicamente da Virtude Divina.\n\nDe agora em diante, marido, mãe e a família toda uniremos forças, e estamos decididos a nos dedicar para servir numa parte da construção do Paraíso Terrestre.\n\nMeishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 20,
    "title_ptbr": "Relato de Experiência: Espírito de Afogado Salvo pela Luz",
    "publication_title_ptbr": "Relato de Experiência: Espírito de Afogado Salvo pela Luz (21 de março de 1951)",
    "content_ptbr": "**Relato de Experiência: Espírito de Afogado Salvo pela Luz** (Publicado em 21 de março de 1951)\n\nPrefeitura de Hyogo, Igreja Média Hosho - H.S.\n\n\"Permitam-me relatar uma graça de cura de doença espiritual rara.\n\n**Os dois filhos (4 e 2 anos)** do Sr. K.H., da cidade de M., província de Shimane, **estavam numa sequência de doenças quase desde que nasceram**;\n\nlevaram ao médico por longo tempo e gastaram dezenas de milhares de ienes, mas não melhoravam nem um pouco;\n\nalém disso, até a mãe que levava as crianças, ao ir ao médico piorava,\n\ne ao sair do portão do médico sentia-se aliviada; era uma situação assim,\n\ne passavam os dias chorando;\n\n\nForam informados deste Caminho por um vizinho e ingressaram na fé imediatamente em agosto do ano passado, mas\n\nas crianças melhoravam quando recebiam Johrei,\n\nmas pouco depois pioravam novamente; era esse o estado.\n\nNós também ministramos Johrei repetidas vezes,\n\npensando que haveria alguma causa espiritual,\n\nmas o tempo passava sem que nada nos ocorresse.\n\n\nNa manhã de 2 de fevereiro deste ano, a criança de 4 anos chorou continuamente querendo ir para Nakasu, na mesma cidade, onde fica a casa dos pais da Sra. H.\n\nEntão, de repente, veio à mente o caso da **criança da cunhada do senhor daquela casa, que morreu afogada**,\n\ne pensando que poderia ser, foram imediatamente para a casa dos pais dela.\n\nChegando lá, apenas a mãe da Sra. H. estava em casa, mas\n\nela, que não é fiel, ao ver o rosto da Sra. H.,\n\ndisse logo: 'Ah, que bom que você veio. Na verdade, **tive um sonho estranho ontem à noite**.\n\n**Era um sonho onde você trazia sandálias de palha pequenas, de criança,**\n\n**como oferenda, ia até o local do rio onde o neto da casa morreu,**\n\n**e orava com todo o fervor**'.\n\nAchando cada vez mais estranho, prepararam imediatamente as oferendas e foram com a mãe até o destino.\n\nE, **ao oferecer várias coisas na beira do rio e entoar a Oração (*Norito*) e as Palavras de Luz (*Zengen Sanji*)**,\n\n**a superfície da água, que estava muito calma, formou um redemoinho terrível apenas na frente de onde oravam,**\n\n**foi subindo gradualmente e,**\n\n**quando pensaram que tinha ficado mais alta que a terra,**\n\n**avançou com força terrível em direção à terra,**\n\n**engoliu todas as oferendas para dentro do redemoinho**\n\ne tentou levar até a chaleira onde haviam oferecido água;\n\nassustados, estenderam a mão rapidamente e pegaram ao menos a chaleira.\n\nDepois, continuando a entoar as Palavras de Luz, a criança que estava quieta nas costas, de repente, ficou mole e parecia morta;\n\nassustados, levaram-na depressa para casa e,\n\nprimeiramente, acenderam a luz no oratório e oraram.\n\nEntão, a criança que gemia de tanto sofrimento foi se acalmando aos poucos e abriu os olhos de repente.\n\nE, ministrando Johrei por vinte ou trinta minutos, ficou completamente aliviada e,\n\na partir do entardecer, foi recuperando a energia gradualmente;\n\ntambém a criança mais nova, de dois anos, ficou com o corpo em perfeitas condições.\n\nA partir de então, **ambas estão com uma energia incrível junto com as crianças da vizinhança**, brincando por toda parte todos os dias.\n\nEles, que continuaram perdidos por muito tempo, dependendo não apenas de remédios,\n\nmas pedindo orações a vários deuses e budas,\n\ne continuaram sofrendo terrivelmente,\n\nfinalmente foram salvos pelo Caminho e, ao mesmo tempo, foram informados de que a doença dos filhos queridos era um distúrbio espiritual inesperado,\n\ne vivenciaram a **Grande Virtude da Oração e das Palavras de Luz**, passando agora dias de gratidão.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 21,
    "title_ptbr": "Sobre o Pecado do Aborto",
    "publication_title_ptbr": "Sobre o Pecado do Aborto (18 de junho de 1952)",
    "content_ptbr": "Sobre o Pecado do Aborto"
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aborto é um Tipo de Assassinato\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Aborto é um Tipo de Assassinato\" (18 de junho de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aborto é um Tipo de Assassinato\"** (18 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Qual será a influência do controle de natalidade realizado atualmente na sociedade futura?\n\nAlém disso, quem praticou aborto nem que seja uma vez, se ingressar na fé, será salvo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo se abortou, se ingressar na fé, será salvo. O aborto é um tipo de assassinato. Se salvar alguém, esse pecado desaparecerá.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aborto é Assassinato\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Aborto é Assassinato\" (30 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aborto é Assassinato\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, em relação ao problema populacional, parece que o governo também permitirá a venda de anticoncepcionais, etc., mas\n\n(1) No caso de abortar inevitavelmente devido à dificuldade de subsistência, embora o corpo da mãe esteja saudável, o que acontece com o espírito do feto?\n\n(2) Além disso, que tipo de punição os pais receberão de Deus por terem abortado, e o que será do futuro dos pais devido ao espírito do feto?\"\n\n\n**Orientação de Meishu-Sama**\n\"O aborto é ruim, é diferente do controle de natalidade.\n\nPensa-se que a vida ficará difícil se tiver filhos, mas isso nunca acontece.\n\nComo a criança traz consigo o suficiente para comer,\n\nse os filhos aumentarem, a renda certamente aumentará na mesma proporção.\n\nAlém disso, **o aborto é um grande erro porque é assassinato**.\n\nO controle de natalidade tem um pecado pequeno em comparação ao aborto.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Aborto Artificial é um Grande Erro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Aborto Artificial é um Grande Erro\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Aborto Artificial é um Grande Erro\"**\n\n**Pergunta do Fiel**\n\"O controle de natalidade repercute no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um pecado terrível; no Mundo Espiritual, o pecado dessa pessoa vai aumentando nessa proporção.\n\nIsso é um mal da ciência materialista. Mesmo que a população aumente demais, nunca haverá problemas.\n\nO arroz e outras coisas aumentam em grãos, então a colheita aumenta.\n\nDeus estabeleceu um *koku* (medida de arroz) por pessoa. Se houver oitenta milhões de japoneses, certamente serão produzidos oitenta milhões de *koku*. Basta usar o cultivo sem fertilizantes.\n\nO nascimento e a concepção de seres humanos são todos Assuntos Divinos.\n\nO aborto artificial e afins estão terrivelmente errados.\n\nEngravidar é porque tem qualificação para crescer no corpo e nascer; se engravidou, nascerá sem falta.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pecado do Aborto é uma Fração do Homicídio Comum\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Pecado do Aborto é uma Fração do Homicídio Comum\" (8 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pecado do Aborto é uma Fração do Homicídio Comum\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Abortar por ser inevitável devido à vida financeira constitui pecado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que é ruim.\n\nSe tiver um filho, recebe-se de Deus o necessário para a vida dessa criança... o que se poderia chamar de sustento.\n\nPor isso, deve ser possível viver naturalmente.\n\nQuem diz que não consegue viver por ter muitos filhos é porque há algo errado na maneira de fazer dessa pessoa.\n\nPelo contrário, se tiver filhos, a renda também aumenta.\n\nAborto é assassinato, portanto é pecado. Claro que o pecado é mais leve do que matar uma pessoa adulta...\n\nAgora, dizem que há japoneses demais e o controle de natalidade é muito discutido, mas isso não tem sentido.\n\nSe fizerem cultivo sem fertilizantes, oitenta milhões de pessoas não serão nada.\n\nAborto e controle de natalidade são diferentes, claro; o controle de natalidade tem um pecado muito pequeno, mas abortar o que já foi concebido é um autêntico assassinato.\n\nSe considerarmos o feto como uma fração de um ser humano, quantitativamente pode-se pensar que o pecado é uma fração do homicídio comum.\""
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 26,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Câncer e Doenças Espirituais\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Câncer e Doenças Espirituais\" (Escrito em 1952)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Câncer e Doenças Espirituais\"** (Escrito em 1952)\n\n**Câncer de útero deve-se ao pecado do aborto**\n\n\"(Citação parcial) A seguir, algo relativamente comum é o **câncer de útero**;\n\na causa disso é o **pecado do aborto** na vida anterior ou na vida atual (*konjou*);\n\nou seja, é o **espírito vingativo do feto** (*mizuko*), que foi descartado da escuridão para a escuridão, que **encosta no útero**.\n\nRaramente há o câncer vaginal, que é um pecado devido a relações sexuais imorais entre homem e mulher.\" (Do livro \"Criação da Civilização\")"
  },
  {
    "source_file": "Smizuko4.html",
    "title_idx": 13,
    "pub_idx": 27,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Pedir Perdão a Deus pelo Pecado do Aborto\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Pedir Perdão a Deus pelo Pecado do Aborto\" (26 de maio de 1953)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deve-se Pedir Perdão a Deus pelo Pecado do Aborto\"** (26 de maio de 1953)\n\n(Após a leitura do ensaio \"Sobre a Racionalidade da Fé\")\n\n\"Está escrito que se ocultam os erros pessoais, mas isso também é uma coisa terrível.\n\nDeu à luz o segundo filho e, cerca de sete meses depois, engravidou novamente, mas\n\nouviu de alguém que, se engravidasse nesse intervalo, o filho anterior não cresceria, acreditou nisso e abortou.\n\nHoje em dia usam o termo bonito 'interrupção da gravidez', mas na verdade fez um aborto.\n\nPor isso, eu disse à mãe:\n\n**Aborto é assassinato.**\n\nComo é o **pecado de infanticídio** por matar o próprio filho, disse a ela que isso também estava relacionado à doença da criança.\n\nSegundo o que ouvi esta manhã ou ontem à noite, a criança com pneumonia morreu.\n\nPor isso, aquilo também foi uma grande causa.\n\nSignifica que, **da parte de Deus, matar a criança que Ele concedeu com tanto carinho**,\n\n**pela lógica de que então você não precisa de filhos, Ele recolhe também a criança que havia concedido a pessoas assim**.\n\nSe fizerem coisas que não condizem com a lógica, terão resultados que não condizem com a lógica.\n\nPelo menos, fazer um aborto estando na fé é cometer um pecado absurdo.\n\nAlém disso, se o modo de agir posterior fosse condizente com a lógica,\n\ne se **se arrependesse profundamente, dissesse que cometeu um erro terrível e pedisse perdão**, talvez tivesse sido salva, mas\n\nparece que o Chefe da Filial também não falou muito sobre isso, então quando eu disse isso, ficaram assustados.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 28,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 29,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A seguir, existem os espíritos presos à terra (*Jibaku no Rei*).\n\nEstes são espíritos de mortos por morte não natural, como afogamento, enforcamento, atropelamento, queda, envenenamento, suicídio, homicídio, etc.;\n\npor mais zelosamente que se realize o funeral desses espíritos mortos, eles não conseguem deixar o local da morte,\n\ne como é exatamente como se estivessem amarrados à terra, chamam-se espíritos presos à terra.\n\nComo o local onde esses espíritos estão é solitário, diferente de um cemitério, eles tendem a querer companhia.\n\nPor causa disso, tentam atrair aqueles que passam perto desse espírito para fazê-los cometer suicídio ou ter morte não natural.\n\nÉ de conhecimento de todos que é comum no mundo surgirem mortos por morte não natural, uns após os outros, perto de trilhos onde houve atropelamento ou à beira d'água onde houve afogamento; isso pode ser compreendido pela razão acima.\n\nE os espíritos presos à terra podem se libertar dentro de trinta anos, e é claro que há rapidez ou demora na libertação dependendo de como é feito o culto pelos parentes próximos do falecido.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 30,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) A seguir, há coisas que se deve saber sobre a morte não natural.\n\nTodos os espíritos de mortes não naturais, como homicídio, suicídio, etc., são chamados de espíritos presos à terra (*Jibaku no Rei*) e não conseguem sair do local da morte por algum tempo.\n\nGeralmente ficam num raio de alguns *ken* (1 ken = aprox. 1,8m) ou dezenas de *ken*, mas, devido ao excesso de solidão, querem chamar amigos.\n\nÉ comum no mundo que locais onde ocorreram atropelamentos em ferrovias, margens de rios onde houve suicidas que se jogaram, galhos de árvores onde houve enforcados, etc., frequentemente 'puxem outros' depois; isso se deve à razão acima.\n\nOs espíritos presos à terra estão destinados a não sair desse local geralmente por trinta anos, mas dependendo do culto da família enlutada, pode-se encurtar muito esse tempo,\n\npor isso deve-se oferecer cultos especialmente zelosos aos espíritos de mortes não naturais.\n\nE todos os mortos, especialmente os suicidas, arrependem-se grandemente porque, mesmo indo para o Mundo Espiritual, a agonia do momento da morte persiste.\n\nIsso porque o Mundo Espiritual é uma extensão do Mundo Material.\n\nPor essa razão, ao morrer, mesmo que seja uma excelente pessoa de bem, se houver dor acompanhando, vai para o Reino Intermediário ou para o Inferno.\n\nAlém disso, quem era solitário em vida continua solitário ao ir para o Mundo Espiritual, e quem era desafortunado continua desafortunado.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Família Enlutada Deve Cultuar Zelosamente os Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Família Enlutada Deve Cultuar Zelosamente os Espíritos Presos à Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Família Enlutada Deve Cultuar Zelosamente os Espíritos Presos à Terra\"**\n\n**Pergunta do Fiel**\n\"Costuma-se erguer estátuas de Jizo de pedra e fazer cultos para espíritos presos à terra (*Jibaku no Rei*) que cometeram suicídio em passagens de nível, etc., para evitar infortúnios posteriores; neste caso, o espírito preso à terra consegue receber o culto das pessoas?\"\n\n\n**Orientação de Meishu-Sama**\n\"Os espíritos presos à terra e semelhantes não conseguem se salvar sem o culto das pessoas.\n\nA família enlutada deve fazer muitos cultos para que sejam salvos rapidamente.\n\nAo fazer isso, esse período é encurtado.\n\nSe forem cultuados no Jizo, a elevação no Mundo Espiritual é rápida.\n\nEles encostam no Jizo e passam a fazer coisas boas.\n\nPor isso, é uma coisa muito boa.\n\nPara espíritos presos à terra, a Oração (*Norito*) é boa.\n\nO Grande Mestre (*Daisensei*) senta-se lá repentinamente; então, são salvos pela Luz Divina.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto Encurta o Período de Prisão à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Culto Encurta o Período de Prisão à Terra\" (10 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Culto Encurta o Período de Prisão à Terra\"** (Publicado em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Dizem que espíritos de morte não natural, como atropelamento e afogamento, são chamados de espíritos presos à terra (*Jibaku no Rei*) e não conseguem se afastar muito do local da morte por um período considerável, e por se sentirem solitários, chamam outros espíritos.\n\nCreio que o Senhor sabe que esta é a razão de serem chamados de 'passagem de nível demoníaca' ou 'abismo demoníaco'.\n\nE, ao cultuar e oferecer ofícios na mortuária (*ihai*) dessa pessoa no oratório (*Butsudan*), o espírito consegue vir até a mortuária?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não consegue vir.\n\nNo entanto, é transmitido ao espírito através do pensamento das pessoas que o cultuam e, por essa virtude, o espírito é purificado e o período de prisão à terra é encurtado.\n\nDeve-se fazer o culto frequentemente.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Oratório\" (23 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Oratório\"** (Publicado em 23 de março de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que o espírito de quem teve morte não natural só pode se mover num raio de alguns *ken* a dezenas de *ken* do local da morte;\n\nao cultuar esse espírito, ele pode vir até a mortuária (*ihai*) consagrada no oratório (*Butsudan*)?\n\nSe não puder vir, de que maneira devemos cultuá-lo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito não pode vir até a mortuária, mas ao realizar cultos frequentemente no oratório, ele passará a conseguir vir ao oratório, portanto, deve-se cultuar lá.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Dor de Atropelados Passa Rápido se a Família Cultuar Zelosamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Dor de Atropelados Passa Rápido se a Família Cultuar Zelosamente\" (13 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Dor de Atropelados Passa Rápido se a Família Cultuar Zelosamente\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo no caso de morte não natural como Jesus ou Gandhi, grandes pessoas conseguem ir para o Paraíso?\n\nAlém disso, no caso do Sr. Shimoyama, cujo cadáver foi despedaçado, como fica o corpo espiritual no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Jesus e Gandhi são diferentes.\n\nComo Jesus é religioso, claro que ressuscita logo no Paraíso, mas Gandhi é político.\n\nMas Gandhi, diferente do comum, é um asceta brâmane, então fez jejuns muitas vezes.\n\nPor isso, provavelmente não foi logo para o Paraíso e caiu no Inferno temporariamente.\n\nClaro que a ida ao Paraíso também é rápida, pois pessoas assim fizeram coisas boas.\"\n\n\n**Pergunta do Fiel**\n\"Se não tivessem morrido daquele jeito, teriam ido para o Paraíso?\"\n\n**Orientação de Meishu-Sama**\n\"Isso também não é certo.\n\nNo entanto, aquele tipo de morte traz sofrimento no Inferno...\n\nE, mesmo que fique despedaçado como o Sr. Shimoyama, reconecta-se imediatamente.\n\nPorém, mesmo reconectando, o local da conexão dói e incomoda por algum tempo.\n\nEntão, se as pessoas que ficaram fizerem cultos com sinceridade, essa dor passa rápido.\n\nPor exemplo, quando o corpo é explodido em pedaços por uma bomba, o espírito também se fragmenta, mas volta ao normal imediatamente.\n\nIsso acontece relativamente rápido. Geralmente sara em cerca de uma semana.\"\n\n\n(Nota: Incidente Shimoyama... Na manhã de 5 de julho de 1949, sob ocupação dos Aliados, o primeiro presidente das Ferrovias Nacionais do Japão, Shimoyama Sadanori, desapareceu a caminho do trabalho e foi encontrado atropelado na madrugada do dia seguinte.\nDesde logo após o incidente, teorias de suicídio e homicídio se misturaram na mídia, e a polícia encerrou a investigação sem anunciar resultados oficiais.)"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Atualmente alugo o segundo andar de uma casa e moro lá desde janeiro do ano passado;\n\ndizem que nesta casa, no dia 6 de dezembro do ano retrasado, uma pessoa que seria tio do senhorio suicidou-se por enforcamento devido ao pessimismo com o mundo;\n\nquando ouvi de um vizinho tempos depois, não senti medo algum.\n\nNo entanto, desde o início deste ano, surgiu uma anormalidade em minha garganta, uma sensação como se o pomo de adão estivesse deslocado e, piorando gradualmente,\n\ndesde por volta de maio sinto como se a garganta estivesse sendo apertada, o que é insuportável;\n\npor isso, a partir de 20 de maio, pensando em consolar o espírito do enforcado, ofereci água, chá, arroz, etc., e entoei as Palavras de Luz (*Zengen Sanji*) de manhã e à noite.\n\nNaquela manhã, não apenas a garganta, mas senti uma irritação, e preocupei-me achando que ficaria doente mental,\n\nmas uma semana após começar o culto, senti-me bem mais calmo;\n\nainda assim, às vezes sinto-me inquieto e fico sem saber o porquê, com uma ansiedade insuportável.\n\nEste espírito morto ainda está encostado em mim?\n\nAlém disso, o que devo fazer daqui para frente? Peço a Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como o espírito preso à terra (*Jibaku*) está sofrendo, ele encosta querendo ser salvo.\n\nEntoe Oração (*Norito*), leia os Livros Divinos, etc., o máximo possível para ele. Ao fazer isso, ele atingirá a Iluminação (*Jobutsu*).\n\nJá que se sabe, faça com que seja cultuado rapidamente.\n\nPode ser no oratório dessa pessoa. Faça uma mortuária pequena e atribua um nome póstumo.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Para Salvar Suicidas, Consagrar a Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Para Salvar Suicidas, Consagrar a Imagem Divina\" (7 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Para Salvar Suicidas, Consagrar a Imagem Divina\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Meu marido H.S. (62 anos), preocupava-se diariamente com a situação doméstica e, em 10 de abril deste ano, às 9h30 da manhã, cometeu suicídio por enforcamento no segundo andar. Meu coração está em total escuridão.\n\nPeço instruções para realizar serviços fúnebres visando a elevação espiritual pós-morte.\n\nIngressei na fé em março de 1948 e recebo Johrei.\n\nAinda não consagrei a imagem de *Komyo Nyorai*.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para salvar o espírito morto, deve-se consagrar *Komyo Nyorai* sem falta. Só com isso ele será salvo.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho da Filha Suicida Queimando a Cabeça de uma Cobra com Incenso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sonho da Filha Suicida Queimando a Cabeça de uma Cobra com Incenso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho da Filha Suicida Queimando a Cabeça de uma Cobra com Incenso\"**\n\n**Lar com pecado e maldição, filha cleptomaníaca, reencarnação de cobra morta**\n\n**Pergunta do Fiel**\n\"Como havia muitos infortúnios na família, joguei no rio os amuletos dos deuses que tínhamos até então por conta própria.\n\nNaquela noite, uma cobra apareceu em sonho e enrolou-se em minha mão; nesse momento, minha filha falecida veio trazendo incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco na cauda da cobra.\n\nLembrei-me de quando enfaixei a mão de minha filha quando ela cometeu suicídio na ferrovia, e penso se a minha filha não teria vindo transformada em cobra.\n\nMinha filha era filha única; adotamos um genro e tiveram dois filhos, mas embora fossem abastados materialmente, ela tinha o hábito de roubar e causava problemas frequentes aos vizinhos;\n\nfoi rejeitada pelo marido, o marido arranjou outra mulher, e como a família estava em situação complicada, ela cometeu suicídio levando o bebê junto.\n\nPor favor, ensine-me. Minha filha recebeu o Ohikari quatro anos antes.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há pecados, máculas e maldições terríveis na casa.\n\nNão se pode ser salvo verdadeiramente apenas recebendo o Ohikari.\n\nTem que consagrar a imagem de *Komyo Nyorai*. O Ohikari é apenas para o indivíduo.\n\nA cobra pode ser a filha.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito Suicida que Pede o Ingresso da Família na Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito Suicida que Pede o Ingresso da Família na Fé\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito Suicida que Pede o Ingresso da Família na Fé\"**\n\n**Pintinho de quatro pernas e cinco dedos**\n\n**Pergunta do Fiel**\n\"Trata-se de um caso na província de Shimane; houve uma pessoa que cometeu suicídio na ferrovia alguns anos atrás e, recentemente, encostou três vezes em um fiel, pedindo para ser salvo e para que sua família ingressasse na fé; mas os familiares não entendem de jeito nenhum e não ingressam.\n\nEntão, quando tentaram chocar ovos de galinha nessa casa, de nove ovos, oito apodreceram e apenas um chocou, nascendo um pintinho de quatro pernas e cinco dedos.\n\nHaveria alguma relação com o referido espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que tem relação; enfurecido, fez coisas estranhas para tentar fazê-los perceber.\n\nDeixe como está por mais um tempo, a exigência do espírito ficará cada vez mais clara.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Não Cultuar o Afogado, a Doença Não Sara\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se Não Cultuar o Afogado, a Doença Não Sara\" (27 de fevereiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Não Cultuar o Afogado, a Doença Não Sara\"** (27 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"A.S. (masculino), as pernas ficaram bambas, dificultando o andar, e a visão enfraqueceu muito, tornando difícil enxergar.\n\nCerca de vinte dias atrás, caiu ao andar e, depois disso, o corpo todo inchou e ficou letárgico.\n\nO avô, o pai, a mãe e o próprio ingressaram na fé, e consagraram a imagem de *Komyo Nyorai* no tokonoma do andar superior em outubro do ano retrasado.\n\nO avô é fiel da Kurozumikyo há trinta anos e, ainda hoje, tem pendurados no andar de baixo os pergaminhos do Grande Deus de Izumo, Amaterasu-Omikami e Santuário Akiba, e no oratório cultua os Corpos Divinos da Kurozumikyo e do Santuário Shiogama.\n\nAinda não conseguiu tirar o apego pela Kurozumikyo e frequenta os cultos mensais. Isso tem relação espiritual?\n\nAlém disso, como devemos descartar esses deuses?\n\nTambém, no outono do ano passado, havia uma cobra dentro do depósito que parecia ser a guardiã da casa (*nushi*); o pai a matou e jogou no rio; não haveria maldição disso?\n\nHá um irmão do bisavô que está desaparecido, e a irmã do avô morreu afogada (suicídio junto com o filho).\n\nUm certo fiel desta Igreja que vê espíritos diz que o espírito de Kamekichi, um vizinho (sem parentesco), está dependendo deles e que seria bom cultuá-lo,\n\nmas ainda não o cultuaram; é necessário cultuar mesmo assim? Há relação espiritual nos fatos acima?\"\n\n**Orientação de Meishu-Sama**\n\"Cobra... tem muita relação, sim. Isso é ruim.\n\nVizinho (sem parentesco)... se é sem parentesco, não precisa cultuar.\n\nDiz que está dependendo... se for assim, basta entoar a Oração (*Norito*) para ele.\n\nE pedir a *Komyo Nyorai* para salvá-lo, só isso está bom.\n\nIsso tem relação espiritual, sim.\n\nAndar... isso é espírito de cobra encostado.\n\nQuando espírito de cobra encosta, as pernas ficam bambas. Há casos em que não se consegue andar. A visão enfraquecer também é cobra.\n\nIsso, peça bem a *Komyo Nyorai*, logo... para que a cobra que mataram reencarne como ser humano; é bom pedir isso.\n\nReencarnar é a melhor coisa.\n\nAo fazer isso, a cobra fica grata, pelo contrário.\n\nPassa a agradecer por ter sido morta. Deve pedir isso bem.\n\n\nQuanto à Kurozumikyo, isso só pode ser feito depois que o tal avô se tornar fiel da Igreja Messiânica por vontade própria e sentir vontade de descartar o Corpo Divino da Kurozumikyo.\n\nEnquanto houver um pouco de apego, não deve descartar.\n\nMas coisas assim também podem causar problemas.\n\nDentro de uma família, uma parte ficou clara, mas uma parte está escura.\n\nIsso também é bom pedir a *Komyo Nyorai*.\n\nAssim, resolve-se rápido.\n\n\nSuicídio de duas pessoas... isso também parece estar dependendo um pouco.\n\nInchaço no corpo todo, essas coisas, quando esse espírito... quando espírito de afogado encosta, incha.\n\nAfinal, quando o espírito encosta no ser humano... não é só um, há casos em que encostam dois ou três.\n\nMas, vocês têm o oratório budista (*Butsudan*), não têm?\"\n\n\n**Declaração do Fiel**\n\"Sim, temos.\"\n\n**Orientação de Meishu-Sama**\n\"Eles encostam porque querem ser salvos. Não encostam por maldade.\"\n\n\n**Declaração do Fiel**\n\"Dizem que os afogados não estão sendo cultuados.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Tem que cultuar logo... Cultue logo. Só com isso já sara.\n\nOs Corpos Divinos da Kurozumikyo estão cultuados embaixo, não é? Não é grande coisa.\n\n*Komyo Nyorai* está no segundo andar. Sendo assim, não é grande coisa.\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 13,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lugar Atacado por Espíritos em Barco - Espírito de Afogado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lugar Atacado por Espíritos em Barco - Espírito de Afogado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lugar Atacado por Espíritos em Barco - Espírito de Afogado\"**\n\n**Pergunta do Fiel**\n\"Em certo lugar da praia de Obama, sempre que alguém amarra o barco e dorme, seja quem for, por algum motivo sente aperto no peito, o corpo todo fica pesado e, ao acordar assustado, está encharcado de suor;\n\nmas dizem que apenas num barco chamado Manei-maru (o dono é K.I.) nunca acontece tal coisa, e dormem tranquilamente; qual seria o significado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito que morreu afogado.\n\nDependendo da pessoa, é fácil para o espírito encostar.\n\nComo o espírito tem uma exigência, e geralmente tornou-se desconectado (*Muen*), ele quer ser cultuado.\n\nO espírito encosta, pelo contrário, em pessoas de bom coração.\n\nPorque há possibilidade de ser cultuado.\""
  }
]