[
  {
    "source_file": "zense3.html",
    "title_idx": 41,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Henjo Nanshi, Henjo Nyoshi\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Henjo Nanshi (Homem Transformado), Henjo Nyoshi (Mulher Transformada)\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre *Henjo Nanshi* e *Henjo Nyoshi*.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando um homem nasce como mulher, é *Henjo Nanshi*; quando uma mulher se torna homem, é *Henjo Nyoshi*.\n\nQuando uma pessoa que nasceu muitas vezes como mulher nasce repentinamente como homem, torna-se um homem afeminado, então percebe-se bem.\n\nContudo, a transformação de gênero é uma coisa boa.\n\nComo a personalidade forte do homem e a personalidade gentil da mulher se misturam, o caráter deixa de ser desequilibrado.\n\nFrequentemente existem aqueles chamados de 'Generais Demônios' (*Oni Shogun*), mas pessoas assim não têm a parte gentil feminina, o que não é bom.\n\nEu também sou *Henjo Nyoshi*.\n\nPrimeiro, não tenho pêlos no corpo e tenho pontos parecidos com mulher; bem, sou afeminado.\n\nXaquiamuni também era *Henjo Nyoshi* e o lado feminino predominava; por isso ele permaneceu solteiro.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 42,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seios como os de homem\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Seios como os de homem\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Sou uma mulher de vinte anos, mas meus seios são como os de um homem. Meu corpo é duro como pedra e há alguns anos tenho tido erupções cutâneas. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de alguém que era homem na vida passada e nasceu não muito tempo depois de ir para o mundo espiritual.\n\nDependendo do apego, também se nasce homem ou mulher.\n\nQuem pensa 'na próxima quero nascer homem', nasce homem. Isso acontece com frequência.\n\nMesmo sendo mulher, há as que são peludas; são reencarnações de homens.\n\nÉ a isso que se refere *Henjo Nanshi* ou *Henjo Nyoshi*.\n\nNascer como homem tendo sido mulher, ou como mulher tendo sido homem, é bom porque não se fica desequilibrado.\n\nEu, por exemplo, não tenho pêlos, portanto, fui mulher na vida passada.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 43,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com seios grandes\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Homem com seios grandes\"** (27 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"No caso de homens com seios grandes, há alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi mulher na vida passada e essa forma remanesceu. Ao contrário, há mulheres peludas.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 44,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a notícia de que um feto estava grávido\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sobre a notícia de que um feto estava grávido\"**\n\n**Pergunta do Fiel**\n\"Saiu no jornal Asahi um artigo sobre gêmeos em que, de um bebê menino de oito meses em Tóquio, nasceu outro bebê.\n\nDizia que a barriga do bebê inchou a partir do quarto mês de vida e, assustados, operaram, descobrindo que saiu algo que deveria ter crescido como um bebê. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É interessante. Pode-se pensar em duas coisas.\n\nNão se pode pensar em outra coisa senão: ou alguém que morreu grávida na vida passada reencarnou cedo e por isso materializou-se, ou quando o feto bebê atingiu certo tamanho, um espermatozoide entrou, ou entrou pelo pequeno orifício do 'cordão' e cresceu.\n\nSe visse a situação detalhada entenderia, mas apenas pelo artigo de jornal não dá para saber.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 45,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A gravidez infantil é a reencarnação de uma gestante que morreu de forma não natural\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A gravidez infantil é a reencarnação de uma gestante que morreu de forma não natural\"** (25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"No jornal Ehime Shimbun saiu um artigo intitulado 'Criança na barriga de criança', conforme a seguir:\n\n'A menina M., filha do Sr. M. da Vila Y., tem atualmente um ano e dez meses de vida; aos três meses de vida, notaram que havia algum caroço em sua barriga.\n\nComo o caroço foi crescendo gradualmente, tiraram um raio-x e ficaram surpresos ao ver que havia um bebê na barriga. Como resultado do exame na Universidade de Medicina de Okayama, concluiu-se ser um caso de gêmeos por gravidez anômala'.\n\nSeria possível tal coisa realmente acontecer?\n\nE, caso seja assim, poderia ser resolvido com Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser difícil até com Johrei.\n\nBasicamente, a barriga de um bebê não cresce tanto assim... e o útero também não cresce tanto.\n\nEntão, bem, se ministrar Johrei ou sai morto, ou se não ministrar Johrei, terá que tirar com cirurgia; será um dos dois.\n\nMesmo que nascesse, seria um bebê desse tamanho, sabe.\n\nBem, seria do tamanho de um filhote de gato, então não tem jeito.\n\nGêmeos por gravidez anômala... bem, quer dizer que são gêmeos.\n\nÉ, afinal, um pecado espiritual.\n\nCasos assim são de alguém que engravidou e teve uma morte não natural ainda grávida... suicidou-se ou foi assassinada... não morreu imediatamente, viveu por um tempo e,\n\nao morrer, enquanto estava viva, teve um pensamento forte de pena do filho na barriga... de que era 'coitadinho'.\n\nQuando essa pessoa reencarna, pode acontecer uma coisa dessas. Deve ser essa a razão.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 46,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ebiko (Criança-Camarão) é a reencarnação dos avós\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ebiko (Criança-Camarão) é a reencarnação dos avós\"** (Emitido em 10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que seria o chamado popularmente 'Ebiko' (Criança-Camarão)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se da reencarnação dos avós; encosta o espírito de quem tinha a coluna curvada em vida.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 47,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ebiko é a reencarnação de um idoso\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ebiko (Criança-Camarão) é a reencarnação de um idoso\"** (Emitido em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se 'Ebiko' quando a criança nasce curvada como um camarão; há alguma relação espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o caso de um avô ou avó que reencarnou.\n\nUm bebê assim tem rosto de defunto desde que nasce.\n\nCom o passar dos dias, vai se tornando mais parecido com um bebê.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 48,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ebiko é a reencarnação de um idoso\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ebiko (Criança-Camarão) é a reencarnação de um idoso\"** (11 de março de 1949)\n\n**Pergunta do Fiel**\n\"Chama-se 'Ebiko' o caso em que se nasce curvado como um camarão; há alguma relação espiritual nisso? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de nascer uma senhora idosa de coluna curvada, ela nasce assim mesmo.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 49,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com pálpebras caídas\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Criança com pálpebras caídas\"** (25 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Uma menina do primeiro ano abre os olhos normalmente de manhã, mas com o tempo as pálpebras vão caindo naturalmente.\n\nDizem que não houve mudança mesmo após mais de dez sessões de Johrei; há alguma causa especial?\n\nCom o que devo ter cuidado ao ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma pessoa extremamente idosa que nasceu. Sara naturalmente. É a atuação do apego da própria pessoa e dos que a rodeiam.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 50,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina semelhante a uma idosa\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Menina semelhante a uma idosa\"** (26 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Uma menina de 11 anos tem o rosto que parece o de uma idosa.\n\nDesde que nasceu tem problemas intestinais, pouco apetite, corpo magro, memória ruim e o nariz escorre constantemente.\n\nSe pega um resfriado, não segura a comida e vomita; nessas ocasiões, fica de cama por três ou quatro dias.\n\nAté agora recebeu tratamento médico suficiente, mas não melhora nem um pouco.\n\nO que fazer para que ela seja salva? A mãe ingressou na fé em janeiro deste ano.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma pessoa idosa que reencarnou cedo demais.\n\nFoi para o mundo espiritual, mas sentia tanta saudade do mundo *Saha* que não aguentou.\n\nMinistre Johrei com paciência e acumule virtudes.\n\nEla chegará a ser útil como uma pessoa normal.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 51,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança de cabelos brancos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Criança de cabelos brancos\"** (27 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma menina de quatro anos tem cabelos brancos; as partes da cabeça, mãos e pés expostas externamente são muito negras como as de um negro, e apenas as partes cobertas pela roupa são normais.\n\nDizem que, a partir dos seis meses de vida, aplicaram 'Mizu-abura' (óleo líquido) por vários meses para curar toxinas do corpo.\n\nHaveria relação com isso? Peço que nos ensine a forma de Johrei e a causa.\"\n\n(Nota: Mizu-abura... termo geral para óleos líquidos. Óleo de camélia, azeite de oliva, óleo de gergelim, etc., para cabelo.)\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser o óleo líquido. Ao passar óleo, fica preto.\n\nQuanto ao cabelo branco, na vida passada ela morreu de cabelos brancos. Isso remanesceu. Não é a reencarnação de um negro.\n\nConforme for envelhecendo, ficará normal.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 52,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida passada dos lutadores de sumô\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A vida passada dos lutadores de sumô\"** (12 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Os lutadores de sumô são todos bem gordos da mesma forma; haveria alguma relação espiritual? Peço vossa instrução.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem era grande na vida passada é grande também nesta vida.\n\nAo examinar o corpo de um lutador de sumô, quase todos são doentes. São massas de toxina urinária. Por isso, lutadores de sumô nunca vivem muito.\n\nAntigamente, quando tratei Tachiyama, ele dizia que apenas ele passaria dos sessenta anos, mas ele era, comparativamente, alguém que não era tão gordo.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 53,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida anterior dos lutadores de sumô\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A vida anterior dos lutadores de sumô\"**\n\n**Pergunta do Fiel**\n\"Os lutadores de sumô são a reencarnação de quê?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que sejam a reencarnação de algo específico. Muitos são reencarnações de lutadores de sumô.\n\nSão gordos devido às toxinas. São massas de toxina urinária.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 54,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ancestrais dos Ainu são de linhagem russa\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Os ancestrais dos Ainu são de linhagem russa\"** (Emitido em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"No período de bebê até a infância, dependendo da pessoa, há um período em que não se consegue pronunciar bem certos sons específicos como os da coluna Ha, Sa ou Ka.\n\nEspiritualmente, qual seria o significado?\n\nAlém disso, por que as pessoas de Tohoku não conseguem diferenciar o uso de Sa-Shi-Su-Se-So?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é transmigração de animais; é porque as características da vida passada remanescem um pouco.\n\nAnimais só conseguem pronunciar sons simples. O ser humano é quem consegue usar a maior variedade de *Kototama* (sons/palavras).\n\nO fato de haver muito sotaque entre as pessoas de Tohoku deve-se a relações raciais.\n\nEm Tohoku, antigamente, a tribo Ainu viveu por muito tempo.\n\nPode-se ver isso também pelo fato de haver muitos nomes de lugares em Ainu na região de Tohoku.\n\nAlém disso, o povo de Tohoku geralmente tem corpo grande.\n\nIsso porque os ancestrais dos Ainu são caucasianos, que invadiram o Japão na antiguidade.\n\nOu seja, são da linhagem da União Soviética; figuras históricas como Yaso Takeru, Kawakami Takeru e Nagasunehiko são desse tipo,\n\ne os 'Bandidos' (*Hizoku*) subjugados pelo Imperador Jinmu são esses Ainus.\n\nA linhagem do rancor deles por terem sido oprimidos está nascendo como líderes fervorosos do Partido Comunista atual.\n\nComo existem também essas relações espirituais dos ancestrais, o Partido Comunista tem antipatia pelo Imperador, sendo algo bastante profundo.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 55,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças de olhos azuis são reencarnações de ocidentais\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Crianças de olhos azuis são reencarnações de ocidentais\"** (Emitido em 1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que uma criança de um ano de idade tem olhos azuis como os de um estrangeiro, sem nenhuma outra anomalia; há algum significado espiritual nisso?\n\nPeço também que nos ensine sobre albinos, cabelos ruivos, cabelos crespos, etc.\"\n\n**Ensinamento de Meishu-Sama**\n\"Em todos os casos, é a reencarnação de um ocidental de algumas gerações atrás, e uma parte dessas características remanesceu.\n\nNo Japão, desde a era de Nobunaga, um número considerável de estrangeiros se naturalizou.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 56,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação em raças diferentes\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Reencarnação em raças diferentes\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Ocorre de se reencarnar em uma raça diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ocorre muito. Entre os americanos, muitos são nascidos de japoneses e chineses.\n\nDewey, por exemplo, tem sangue oriental. O cabelo, por exemplo, é preto. Pessoas assim são capazes.\n\nStalin é originalmente oriental.\"\n\n---"
  },
  {
    "source_file": "zense3.html",
    "title_idx": 57,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de negros e cabelos crespos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Reencarnação de negros e cabelos crespos\"**\n\n**Pergunta do Fiel**\n\"A filha de um vizinho tem o cabelo extremamente crespo e, mesmo usando vários medicamentos, não cura, o que causa transtorno.\n\nQual seria a razão de algo assim? Peço vossa instrução.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deve passar remédio. Isso porque o remédio é um método de preservação da doença.\n\nSe houver febre na cabeça, é por causa de toxinas; caso não haja febre, é espiritual.\n\nOu talvez seja a reencarnação de um negro.\n\nAo ministrar Johrei, mesmo um espírito assim torna-se japonês rapidamente.\n\nIngresse na fé e ministre Johrei intensamente.\"\n\n---"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 58,
    "pub_idx": 28,
    "title_ptbr": "(Humanos reencarnados de animais)",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**(Humanos reencarnados de animais)**"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 59,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos animais que transmigram para humanos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espíritos animais que transmigram para humanos\"**\n\n**Pergunta do Fiel**\n\"No caso de transmigração para humanos, seriam apenas certas espécies de animais que reencarnam? Ou haveria relação com todo tipo de animal?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem os que transmigram para humanos e os que não.\n\nCobras e raposas são os mais numerosos. Espíritos de répteis encostam em humanos. Eles não nascem como tal.\n\nCavalos, bois, cães, gatos, raposas, texugos (*tanuki*), cobras, etc., nascem como humanos. Tigres e lobos também existem, mas são extremamente raros.\"\n\n---"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 60,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pescoço que estica no meio da noite\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Pescoço que estica no meio da noite\"** (Emitido em 3 de dezembro de 1949)\n\nResposta do Grande Mestre (Dai Sensei) - Ministre Johrei por enquanto\n\nComo houve uma pergunta rara como a que segue vinda de um fiel entre as perguntas do outro dia, publico-a especialmente. A resposta é do Grande Mestre (Nota: refere-se a Meishu-Sama).\n\n**Pergunta do Fiel**\n\"Uma mulher de 24 anos casou-se e foi repudiada (divorciada) após cerca de uma semana;\n\nquando os pais questionaram o motivo, ele relutou em falar, mas disse:\n\n'Na verdade, quando dormimos como casal, no meio da noite o pescoço dela estica longamente e ela lambe o teto'.\n\nOs pais ficaram assustados e disseram: 'Quando ela estava em casa, não acontecia tal coisa'.\n\nNo entanto, havia marcas no teto como se uma lesma tivesse passado, e\n\no marido, tratando-se da esposa, não podia contar a ninguém, mas falou com muito medo.\n\n(Dizem que quando estica, o pescoço tem listras verticais).\n\nAinda nunca ministramos Johrei nela, mas pergunto sobre a causa disso e se ela poderá ser salva o quanto antes se recomendarmos a fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é surpreendente.\n\nDesde a antiguidade fala-se em *Rokurokubi* (Pescoço de Roldana/Monstro de pescoço longo), e qualquer um duvidaria muito da veracidade disso, mas,\n\nolhando por este caso, é algo que existe de fato; resume-se a uma palavra: mistério.\n\nClaro, é a reencarnação de uma cobra *Toguro* (cobra que se enrola), e é porque as características da cobra ainda remanescem bastante.\n\nSe ministrar Johrei nisso, a característica de cobra diminuirá gradualmente, então será aliviado até certo ponto, mas é difícil afirmar se curará completamente ou não.\n\nBem, é questão de tentar.\"\n\n---"
  }
]