[
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 41,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Detestam a Não Inumação dos Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Detestam a Não Inumação dos Ossos\" (14 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Espíritos Detestam a Não Inumação dos Ossos\"** (14 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"As cinzas (ossos) de meu falecido marido e filho estão depositadas no templo há vários anos sem serem inumadas; isso causaria problemas espirituais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Causa problemas. O espírito se enfurece. O espírito é muito metódico.\n\nO apego é o que há de pior. Devem-se enterrar o quanto antes. O espírito detesta muito.\n\nO apego é o pior para o espírito. Coisas relacionadas ao apego são as piores.\n\nOs ossos devem ser enterrados o mais rápido possível.\n\nCoisas como autópsia são muito ruins. Não importa se for desejo da própria pessoa.\n\n(Além disso, mesmo quando morre despedaçado, deve-se recompor a forma humana original e colocar no caixão.)\n\nOs médicos querem fazer autópsias em corpos vivos (*seitai kaibou*) porque entendem a atividade dos órgãos.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 41,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Negligenciar o Enterro, o Morto Não Consegue Ir para o Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se Negligenciar o Enterro, o Morto Não Consegue Ir para o Mundo Espiritual\" (15 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Negligenciar o Enterro, o Morto Não Consegue Ir para o Mundo Espiritual\"** (15 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"O marido de uma associada, desmobilizado da Sibéria em junho deste ano, 37 anos, cavou a sepultura quando um vizinho morreu,\n\ne a partir do dia seguinte sentiu dores repentinas na lombar; ministramos Johrei, mas ele morreu em quatro dias. Seria espiritual?\n\nAlém disso, a mãe desse marido morreu há mais de dez anos, e o pai há três anos; ambos estão guardados no templo. Isso teria relação? Como devemos tratar os ossos guardados?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito ruim deixar os ossos por muito tempo. Quero que resolvam logo.\n\nDevem queimar ou enterrar. O espírito se preocupa.\n\nComo há uma ligação, se não resolver completamente, ele não consegue ir facilmente para onde deve ir no Mundo Espiritual.\n\nSe resolverem de forma limpa, o apego desaparece e ele pode ir rápido.\n\nO melhor é não deixar arrependimentos.\n\nEles causam doenças porque querem ser enterrados logo.\n\nDependendo do espírito, alguns se enfurecem facilmente e outros não.\n\nÉ comum ficar doente apenas por ir ao cemitério.\n\nAntigamente, havia a esposa de certo lugar que recebia espíritos quando ia ao templo, mas ao ministrar Johrei, saíam imediatamente.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 41,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio na Fala e Febre Devido ao Atraso no Enterro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio na Fala e Febre Devido ao Atraso no Enterro\" (15 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distúrbio na Fala e Febre Devido ao Atraso no Enterro\"** (15 de novembro de 1948)\n\n**Se negligenciar o enterro, o morto não consegue ir para o Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"Desde que consagrei o Grande *Komyo* (Imagem Sagrada) em 13 de julho deste ano, tenho recebido purificação, mas\n\nno dia 13 deste mês, por volta das 9 da manhã, senti de repente como se uma mão fria tocasse minha bochecha direita,\n\ne logo minha língua enrolou, não conseguindo pronunciar as palavras; o ombro direito e a bochecha direita começaram a doer muito, e ambas as mãos e pés ficaram pesados e febris; não desejo nada além de água.\n\nPerdi um filho em 13 de setembro de 1944 e os ossos dele ainda não foram enterrados; isso tem relação? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito detesta muito se não enterrar os ossos. Deve enterrar imediatamente. Acho que é por causa disso.\n\nSe não enterrar os ossos, o espírito não consegue ir para onde deve ir no Mundo Espiritual.\n\nSe o próprio cadáver não for cuidado, ele é puxado por ele.\n\nNos ossos, etc., restam alguns fios espirituais.\n\nHá pessoas que guardam os ossos, mas a maioria fica doente.\n\nCoisas como funeral ao vento (*Fuso*) estão erradas. Se cuidar de forma errada, veste esse pecado no Mundo Espiritual e sofre.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 4,
    "title_ptbr": "Sobre a Divisão de Ossos (Bunkotsu)",
    "publication_title_ptbr": "Sobre a Divisão de Ossos (Bunkotsu)",
    "content_ptbr": "Sobre a Divisão de Ossos (Bunkotsu)"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Divisão de Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Divisão de Ossos\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Divisão de Ossos\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ao enterrar os ossos de um recém-falecido (*Shinbotoke*), gostaria de dividir os ossos em dois locais: no túmulo dos antepassados e perto de casa; isso é permitido?\"\n\n**Orientação de Meishu-Sama**\n\"Dividir os ossos não pode.\n\nCabelo e unhas costumam ser divididos, mas ossos não pode.\n\nIsso deve ser enterrado tudo junto no túmulo dos antepassados.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dividir Ossos é Ruim\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dividir Ossos é Ruim\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dividir Ossos é Ruim\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"A divisão de ossos é boa?\"\n\n\n**Orientação de Meishu-Sama**\n\"É ruim. Se já dividiu, não tem jeito.\n\nAntigamente não se dividia ossos.\n\nEm vez disso, dividia-se cabelo ou unhas.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\" (16 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na minha região (Distrito de Sado, Província de Niigata), ao enterrar os restos mortais, é costume depositar apenas os dentes no Monte Koya e enterrar o resto no cemitério do templo; qual seria a razão disso?\n\nAlém disso, seria melhor continuar depositando no Monte Koya daqui para frente? A divisão de ossos é correta? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem problema dividir os dentes. Como são anexos aos membros e ao corpo, fazer apenas isso é bem feito.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\" (16 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Dividir os Dentes\"** (16 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Os ossos da avó estão no oratório. No entanto, a maior parte foi colocada no túmulo, e restaram apenas os dentes para serem depositados no templo. Peço que me ensine como depositar os ossos.\n\nAlém disso, ouvi dizer que se não depositar os ossos num tempo determinado, os doentes não cessam; o que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se forem dentes, não tem problema. (Cremação) Dentes não precisam ser depositados [como ossos], não é a mesma coisa.\n\nÉ melhor enterrar junto no local onde enterrou antes.\n\nDividir ossos não pode. O espírito detesta. Se houver algo diferente, não vai suavemente no Mundo Espiritual.\n\nNo entanto, se for um costume e a própria pessoa estava ciente, não há problema.\n\nÉ errado dar uma parte para o templo. Se for para depositar no templo, deve ser no Templo Principal (*Honzan*).\n\n(Cabelo, unhas, etc., podem ser levados para qualquer lugar)\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Ossos Divididos no Oratório é Errado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Ossos Divididos no Oratório é Errado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Ossos Divididos no Oratório é Errado\"**\n\n**Pergunta do Fiel**\n\"Sobre a propriedade de cultuar ossos divididos no oratório.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é errado (*uso*).\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O Senhor disse que não se deve dividir ossos, mas o que devemos fazer com os que já foram divididos?\"\n\n\n**Orientação de Meishu-Sama**\n\"O que já foi feito, deixe estar.\n\nO espírito apenas detesta, mas como espírito, ele não pode fazer nada com os ossos.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\" (9 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Já Tenha Dividido os Ossos\"** (9 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recebi as aulas de iniciação em janeiro do ano passado. Minha mãe faleceu em 1923, mas\n\nem 1946 dividi os ossos e depositei no Monte Minobu, pedindo culto por 50 anos; posso deixar assim mesmo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ter dividido os ossos é inevitável. Basta salvar o espírito. Parece que no Budismo não são mais salvos. Detestam os sutras.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual Não se Deve Dividir Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual Não se Deve Dividir Ossos\" (Publicado em 30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão pela qual Não se Deve Dividir Ossos\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O que devemos fazer com os que já estão com ossos divididos no Santuário Yasukuni ou em templos?\"\n\n\n**Orientação de Meishu-Sama**\n\"O que já foi dividido, pode deixar assim, pois não tem jeito.\n\nNão estou dizendo que é absolutamente proibido.\n\nNo entanto, o espírito detesta ser dividido por um tempo após a morte.\n\nPor um tempo, os fios espirituais estão ligados aos ossos, então, ao serem divididos, é como se os fios espirituais fossem dispersos, e a separação do espírito torna-se lenta, levando muito tempo.\n\nÉ nesse ponto que não é bom.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\" (Publicado em 25 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"O Senhor diz que não se deve dividir ossos, mas como devemos proceder com os que estão divididos no Santuário Yasukuni ou em templos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Os que já foram divididos, deixe estar.\n\nO espírito tem fios espirituais ligados aos ossos por um curto tempo após a morte.\n\nPor isso, se dividir os ossos, os fios espirituais se dividem, então o espírito morto detesta.\n\nPorque se dividir os fios espirituais em dois, torna-se um pouco difícil de se separar.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\" (Publicado em 10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão pela qual o Espírito Detesta a Divisão de Ossos está na Divisão dos Fios Espirituais\"** (Publicado em 10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O Senhor diz que não se deve dividir ossos, mas como devemos proceder com os que estão divididos no Santuário Yasukuni ou em templos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Os que já foram divididos, deixe estar.\n\nO espírito tem fios espirituais ligados aos ossos por um tempo após a morte.\n\nSe dividir os ossos, os fios espirituais se dividem, por isso o espírito detesta.\n\nComo ficam aqui e ali, torna-se difícil tirar o apego.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Tratar os Ossos Separadamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Tratar os Ossos Separadamente\" (7 de fevereiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Tratar os Ossos Separadamente\"** (7 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"S.T. (10 anos, feminina). Aos 3 anos, de repente os olhos viraram para o centro, e mãos e pés pararam de funcionar; no diagnóstico médico disseram paralisia cerebral infantil, sem esperança de cura;\n\npedimos ao guardião do templo Myohoji de Horinouchi para ver, e ele disse que foi a ira do Deus da Terra (*Jigami*) porque retiraram cerca de um *ken* (aprox. 1,8m) de cerca de madeira atrás da casa para cavar um abrigo antiaéreo,\n\ne mandou fazer purificação por 21 dias (oferecer sal no altar xintoísta, pedir muito perdão e espalhar esse sal na terra usada); ao fazermos isso, no segundo dia ela voltou ao normal.\n\nEm abril de 1947, eu (mãe) ingressei na fé. Em julho do mesmo ano (a mãe sofreu acidente de trânsito, machucou a perna e morreu no mesmo dia), ela teve forte dor de cabeça; ministrei Johrei, mas\n\ncomo era a primeira vez e não entendi bem, dei aspirina; ela pareceu ficar bem, mas a partir da manhã seguinte a perna esquerda parou de funcionar.\n\nNaquela época ela sentia muita dor, dor em tudo desde a raiz da perna; ministrei Johrei, mas no meio fiz outras coisas por cerca de um ano.\n\nAtualmente estou ministrando Johrei, e o marido e a própria também ingressaram na fé. Recebemos também a Imagem Sagrada (*Goshintai*).\n\nO tornozelo fica mole, no inverno esfria muito do joelho para baixo, a sola do pé sempre... especialmente perto da base dos dedos, o peito do pé também fica mole (*gunya-gunya*),\n\nrecentemente por um mês queixou-se de dor no pescoço (especialmente na testa); depois que isso melhorou,\n\no mole ficou bem mais firme e, especialmente, começou a conseguir dobrar e esticar o dedão aos poucos.\n\nQuando recebe purificação, o comprimento das pernas fica diferente (a ruim fica mais curta) e, com o tempo, ficam do mesmo tamanho.\n\nPeço orientação sobre os pontos vitais do Johrei.\n\n\nAlém disso, no final do mês em que a doença começou, o filho seguinte faleceu, mas como a residência não é estável, deixamos os ossos no templo da vila vizinha por quase cinco anos.\n\nTambém, como os ossos da cabeça não queimaram bem, jogamos cinzas sobre eles no depósito de cinzas, mas ao ir lá depois, estavam rolando em posição diferente.\n\nPor gentileza do senhorio, colocamos apenas a cabeça na sepultura vaga do senhorio, mas acho que já retornou à terra.\n\nO que devemos fazer com os ossos citados à direita (do templo)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deus da Terra... costumam dizer Deus da Terra, né.\n\nVoltar ao normal em dois dias... é uma coisa misteriosa.\n\nNa sepultura do senhorio... isso deve ser resolvido logo.\n\nÉ melhor enterrar logo.\n\nTem que enterrar junto com essa cabeça.\n\nSó a cabeça... isso não pode.\n\nTem que juntar direitinho; o local de enterrar deve ser o apropriado, claro; ou seja, separado não pode.\n\n\nIsso tem também barreira espiritual, mas... minha mãe, machucou a perna... morreu; esse espírito encostou.\n\nA dor na perna dessa criança.\n\nIsso é na raiz da perna e no joelho, principalmente na parte de trás; são os pontos vitais, então ministre bastante Johrei aí.\n\nE se fizer com paciência, curará totalmente.\n\nIsso falta só um pouco para curar, então está bom.\n\n\nO filho seguinte... quase cinco anos, isso é ruim.\n\nRápido, como disse agora, junte com a cabeça e é melhor enterrar no túmulo próprio, se possível.\n\nSe for impossível de todo jeito, pode ser no túmulo do senhorio.\n\nEle está sendo cultuado, não é?\n\nBem, é isso, não precisa se preocupar.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor Lombar Causada por Divisão de Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor Lombar Causada por Divisão de Ossos\" (1 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor Lombar Causada por Divisão de Ossos\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"O Sr. N.K. (masculino) da vila de Hioki, distrito de Taki, província de Hyogo, sofre todos os dias com dores da lombar até a nádega direita desde junho do ano passado.\n\nA lombar não dobra para frente e, além disso, a perna direita não permite sentar se não abrir o joelho para a direita.\n\nAo receber Johrei, diz que está um pouco melhor.\n\nCerto dia, ouvi da esposa dele (a casa é de ambos adotados):\n\nA sogra da casa adoeceu da perna direita; a causa foi um pequeno inchaço no dedo do pé que foi crescendo, soltando pus,\n\ne toda a carne do joelho para baixo apodreceu e caiu, sobrando apenas o osso.\n\nDo joelho para cima estava normal.\n\nO osso que apareceu do joelho para baixo, exposto ao vento deste mundo, caiu fragilmente em dois ou três dias, naturalmente e sem dor, então enterraram ao lado do cemitério.\n\nDepois disso, a sogra morreu de outra doença em junho do ano passado, e o corpo foi enterrado no cemitério comum da vila.\n\nDizem que ele começou a sentir a dor depois que essa sogra morreu;\n\npesando que talvez fosse errado ter enterrado os ossos da perna e do corpo em lugares separados,\n\nprocuraram o local onde enterraram os ossos da perna, mas não encontraram.\n\nHaveria alguma relação espiritual? Peço vossa orientação. (O espírito da sogra é cultuado atualmente com mortuária)\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito detesta ser enterrado separadamente.\n\nDependendo do espírito, torna-se muito exigente e, se houver algo que o preocupe ao olhar para trás, não vai para onde deve ir.\n\nO melhor é não deixar nenhum problema pendente.\n\nParece ser o espírito da sogra. Cura com Johrei.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Ossos Divididos Queimados em Ataque Aéreo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Ossos Divididos Queimados em Ataque Aéreo\" (14 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Ossos Divididos Queimados em Ataque Aéreo\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se do meu cunhado; ele é o filho mais velho e sua terra é Shikoku, mas passou a sucessão para a irmã mais nova, foi para Yokohama e formou família com minha irmã.\n\nEm 4 de março de 1945, o pai biológico na terra natal faleceu; os ossos foram divididos e depositados num templo em Yokohama, mas antes de serem enterrados, sofreram ataque aéreo e foram queimados.\n\nNeste caso, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"A responsabilidade é da América, então não tem jeito. O espírito está ciente. É força maior.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 18,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Milagre de Xavier\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Milagre de Xavier\" (23 de junho de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"O Milagre de Xavier\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Existem coisas como milagres do corpo de Xavier em vários lugares do mundo, mas nas palavras do Senhor outro dia, ouvimos que 'o espírito é denso'; qual o significado disso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Espírito denso significa forte; quando é forte, solidifica. Não é algo raro.\n\nMúmias, etc., existem de cerca de 5000 anos atrás. O cabelo também é longo.\n\nNo entanto, (tirar o braço e preservar) não é algo admirável.\n\nÉ diferença de opinião da pessoa, mas pelo menos não é algo religioso.\n\nImplantar o sentimento religioso nos seres humanos sem fazer essas coisas é o que é limpo.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 41,
    "pub_idx": 19,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Sobre o Braço de Xavier (Caminho Errado)\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Sobre o Braço de Xavier (Caminho Errado)\" (8 de junho de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Sobre o Braço de Xavier (Caminho Errado)\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"'A mão direita de Xavier' manteve sua forma original por trezentos anos até o presente.\n\nApesar de manifestar um milagre que a medicina moderna não consegue explicar, o fato de o próprio Xavier ter uma parte do corpo cortada parece ser algo errado.\n\nPergunto sobre a antinomia da 'mão direita de Xavier'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é um caminho extremamente errado (*Jado*).\n\nAlém disso, trazer o braço e fazer várias coisas é realmente proibido. O espírito detesta.\n\nQuero perguntar que relação há entre trazer um braço e a fé.\n\nAcho realmente desagradável. Olhar o braço de um morto não é agradável.\n\nDeve ser algo que muitas pessoas vejam e sintam-se bem.\n\nÉ insuportável para os religiosos serem tratados como casos de esquartejamento um por um.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 41,
    "pub_idx": 20,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 41,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Vestimentas e Objetos Funerários ao Colocar no Caixão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Vestimentas e Objetos Funerários ao Colocar no Caixão\" (1 de março de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Vestimentas e Objetos Funerários ao Colocar no Caixão\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Qual é a vestimenta correta ao colocar no caixão?\n\nGeralmente vestem coisas brancas, mas há quem diga que vestir roupas luxuosas faz ser abençoado no Mundo Espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo é forma budista, então não existe o que é correto.\n\nDepende da seita, então basta perguntar ao monge de lá e fazer.\"\n\n\n**Pergunta do Fiel**\n\"Como etiqueta, o que acha de colocar os adornos que a pessoa usava quando faleceu?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor tirar.\n\nNão se deve colocar junto.\n\nPois, se isso fosse bom, seria um prejuízo terrível do ponto de vista da economia nacional.\n\nO que se coloca junto deve ser algo sem esse tipo de valor, algo que apodreça e suma.\"\n\n\n**Pergunta do Fiel**\n\"E quanto a dentaduras totais de ouro?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é pouca coisa.\"\n\n\n**Pergunta do Fiel**\n\"Há quem recolha depois de queimar.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é grande coisa. Eu me refiro a anéis.\n\nMas os dentes, mesmo que nós não tiremos, o funcionário do crematório (*onbou*) tira.\n\nOs funcionários do crematório têm uma renda enorme.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 41,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Objetos Funerários\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre Objetos Funerários\" (Publicado em 30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Objetos Funerários\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na minha região, quando alguém morre, há o costume de colocar no caixão, junto com o corpo, objetos que a pessoa amava em vida; o que isso resulta no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Na verdade, isso é bom.\n\nO apego permanece forte, então é bom colocar no caixão.\n\nPorém, se colocar tudo quanto é coisa, será um desperdício enorme do ponto de vista nacional;\n\nse for quimono ou algo não muito valioso, tudo bem, mas\n\nse colocar objetos de valor um após o outro, será uma grande perda,\n\nentão, bem, deve-se fazer de forma adequada.\n\n\nO apego é forte; em mulheres, por exemplo, há espíritos que ficam ao lado da cômoda por um tempo após a morte; é o apego aos quimonos.\n\nPor isso, a divisão de lembranças (*Katamivake*) é algo a se pensar.\n\nEspecialmente se tiver apego a um certo quimono, apega-se à pessoa que o veste.\n\nDesde antigamente fala-se muito em 'Incêndio do Quimono de Mangas Longas' (*Furisode Kaji*), e coisas assim são possíveis.\n\nMas também não adianta nada guardar tudo o que era do falecido.\n\nDo ponto de vista da economia social, é melhor dividir.\n\nPor isso, é bom purificar.\n\nEntoe a Oração (*Norito*) e ministre Johrei voltado para o objeto.\n\nAo fazer isso, o apego diminui.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 41,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enterro de Pertences de Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Enterro de Pertences de Mortos em Guerra\" (11 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enterro de Pertences de Mortos em Guerra\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Houve comunicado de morte em guerra, fizemos o funeral e cultuamos no oratório, mas\n\nos ossos não voltaram e não há túmulo; como há opinião dos parentes, gostaria de fazer um túmulo,\n\nmas nesse caso, tem sentido enterrar algum pertence do falecido?\n\nOu o túmulo é desnecessário? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer o túmulo.\n\nO enterro de pertences é muito bom.\n\nPara o espírito, é difícil vir se não houver algo material.\n\nO melhor é enterrar o que ele mais estimava, como substituto.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 41,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Palavras de Luz Colocadas no Caixão Sobraram\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Palavras de Luz Colocadas no Caixão Sobraram\" (23 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Palavras de Luz Colocadas no Caixão Sobraram\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um membro faleceu recentemente; colocamos as Palavras de Luz (*Zengen Sanji*), etc., no caixão e cremamos; apenas as Palavras de Luz sobraram, apenas levemente chamuscadas.\n\nComo devemos interpretar isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi um aviso de que não precisava colocar.\""
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 25,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Tratamento dos Pertences do Falecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Tratamento dos Pertences do Falecido\" (1 de abril de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Tratamento dos Pertences do Falecido\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Havia duas filhas em idade de casar, e o enxoval estava preparado, mas a irmã mais nova adoeceu do peito e faleceu pouco depois;\n\nposteriormente, a irmã mais velha casou-se e, quando tentou usar as coisas da irmã mais nova,\n\no espírito da irmã mais nova encostou numa prima e se enfureceu dizendo: 'A irmã mais velha fez a festa de casamento e vai levar minhas coisas, mas eu não entrego de jeito nenhum'.\n\nEssas roupas não foram usadas e permanecem oferecidas diante do oratório, mas seria melhor queimá-las...?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta guardar.\n\nQueimar, de jeito nenhum.\n\nDentro da cômoda é bom.\n\nPor que digo isso? Porque no Mundo Espiritual ela veste esse quimono.\n\nEla se arruma no Mundo Espiritual.\n\nSe não tiver, ela não pode vestir, então fica em apuros.\n\nSe deixar dentro da cômoda, ela o veste, então está bom.\""
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito da Mulher ao Lado da Cômoda\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Espírito da Mulher ao Lado da Cômoda\" (Julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito da Mulher ao Lado da Cômoda\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Na minha região, quando alguém morre, há o costume de colocar no caixão, junto com o corpo, objetos que a pessoa amava em vida; o que isso resulta no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Na verdade, isso é bom. O apego permanece forte, então é bom colocar no caixão.\n\nPorém, se colocar tudo quanto é coisa, será um desperdício enorme do ponto de vista nacional;\n\nse for quimono ou algo não muito valioso, tudo bem, mas\n\nse colocar objetos de valor um após o outro, será uma grande perda, então, bem, deve-se fazer de forma adequada.\n\nO apego é forte; em mulheres, por exemplo, há espíritos que ficam ao lado da cômoda por um tempo após a morte; é o apego aos quimonos.\n\nPor isso, a divisão de lembranças (*Katamiwake*) é algo a se pensar.\n\nEspecialmente se tiver apego a um certo quimono, apega-se à pessoa que o veste.\n\nDesde antigamente fala-se muito em 'Incêndio do Quimono de Mangas Longas' (*Furisode Kaji*), e coisas assim são possíveis.\n\nMas também não adianta nada guardar tudo o que era do falecido.\n\nDo ponto de vista da economia social, é melhor dividir.\n\nPor isso, é bom purificar.\n\nEntoe a Oração (*Norito*) e ministre Johrei voltado para o objeto.\n\nAo fazer isso, o apego diminui.\""
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental Relacionada a Quimono\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental Relacionada a Quimono\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental Relacionada a Quimono\"**\n\n**Pergunta do Fiel**\n\"Uma pessoa que completa 24 anos ficou louca. Imediatamente a coloquei como fiel.\n\nPor um tempo melhorou muito. Desde dois ou três dias atrás purifica muito; a própria diz que durante o ataque aéreo, quando um parente estava louco, foi atingido por bomba,\n\ne ela recebeu o quimono dessa pessoa, e se preocupa muito com esse quimono. Tem relação com esse quimono?\n\nAlém disso, ela pertencia à Reiyukai anteriormente, e de repente queimou os sutras, e a partir daí ficou louca. Isso também tem relação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Havia um espírito encostado no quimono.\n\nO espírito gostava dessa roupa e, após a morte, encostou nela.\n\nO Incêndio do Quimono de Mangas Longas (*Furisode Kaji*) de antigamente foi por causa disso.\n\nFrequentemente há espíritos com apego a quimonos que ficam ao lado da cômoda.\n\nPelo contrário, é melhor ter ficado louca logo. Quanto mais cedo, mais leve termina.\""
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Bengala e Talismã Deixados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Bengala e Talismã Deixados\" (26 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Bengala e Talismã Deixados\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Adoeci em junho do ano passado, o médico chamou de beribéri cardíaco e eu não conseguia nem levantar.\n\nRecebi as aulas em setembro do ano passado e, a partir do início de janeiro deste ano, comecei a babar e a doença melhorou um pouco.\n\nNo dia do culto mensal, 18 de fevereiro, recebi Johrei do professor e disse ser o filho do Inari cultuado na casa vizinha;\n\nna tarde do dia seguinte, o espírito flutuou naturalmente de novo e pediu desesperadamente para consagrar *Komyo Nyorai*, senão os antepassados não seriam salvos.\n\nConsagrei *Komyo Nyorai* no dia 20; por volta das 10 da noite do dia 22, de repente *Komyo Nyorai* disse que, sendo Inari, pediria para o *Ontake-sama* cuidar dele, mas\n\na própria pessoa não consegue tocar no Pergaminho Sagrado.\n\nDiz que o talismã (*Ofuda*) (de *Ontake-sama*) pelo qual rezaram em outubro do ano passado diz coisas como as acima.\n\nTambém há uma bengala do irmão que acreditava na Ontake-kyo e faleceu depois.\n\nPeço que me ensine o tratamento do talismã e da bengala citados e o método de Johrei futuro.\"\n\n\n**Orientação de Meishu-Sama**\n\"A bengala deve ser guardada. Se tiver algum apego, é ruim.\n\nO talismã pode ser descartado. Se não disser com palavras humanas, não pode voltar.\""
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 41,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Descarte de Haniwa, Cerâmica, etc. Deixados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Descarte de Haniwa, Cerâmica, etc. Deixados\" (Publicado em 25 de março de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Descarte de Haniwa, Cerâmica, etc. Deixados\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Meu irmão mais novo morreu de tuberculose no final do ano passado; em vida, ele gostava de arqueologia e colecionava muitas estelas de pedra (tabuletas de pedra de centenas de anos atrás), *Haniwa*, cerâmicas, etc.;\n\ncomo devemos descartar essas coisas? Peço vossa orientação.\n\nA escola onde meu irmão trabalhava em vida diz para doar para servir de material histórico, mas\n\ncomo minha mãe, sem saber, colocou essas estelas de pedra no caminho e teve neuralgia lombar, no momento estamos hesitando em doar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Doar é o melhor.\n\nPois, com isso, beneficiará a arqueologia.\n\nSendo assim, a coleção não terá sido em vão e terá significado, então o espírito do irmão mais novo também ficará muito satisfeito.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 31,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cremar com o Ohikari\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cremar com o Ohikari\" (28 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cremar com o Ohikari\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"Caso um membro (Nota: refere-se a quem tem o Ohikari) faleça, o que fazemos com o *Omamori* (Nota: refere-se ao atual Ohikari)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode-se cremar com o *Omamori* no corpo.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"No Caso de Enterro, É Melhor Tirar o Ohikari\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"No Caso de Enterro, É Melhor Tirar o Ohikari\" (Publicado em 20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"No Caso de Enterro, É Melhor Tirar o Ohikari\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, se um fiel falecer, deve-se cremar o *Omamori* junto com o corpo, mas e no caso de enterro?\"\n\n**Orientação de Meishu-Sama**\n\"Isso também depende do desejo da família enlutada.\n\nMas, bem, no enterro é melhor tirar em vez de enterrar junto.\"\n\n\n**Pergunta do Fiel**\n\"Posso emoldurá-lo em um quadro sagrado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é muito bom.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Correto é Queimar o Ohikari do Morto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Correto é Queimar o Ohikari do Morto\" (Publicado em 15 de outubro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Correto é Queimar o Ohikari do Morto\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"No interior, ao fazer o enterro, dizem que desenterram o local onde enterraram antigamente e enterram o novo falecido, mas ao fazer isso, dizem que às vezes aparecem esqueletos antigos.\n\nPode-se fazer tal coisa?\n\nAlém disso, no enterro, como devemos proceder com o *Omamori-sama*? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso depende das circunstâncias.\n\nSe o cemitério for pequeno e não puder enterrar em outro lugar, o espírito também aceita, então não tem problema.\n\nO correto é queimar o *Omamori-sama*, mas se for desejo do próprio, não tem problema deixar pendurado.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\" (1 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"** (1 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Se um fiel morrer, o Senhor disse que pode deixar o *Omamori-sama* junto com o corpo...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é o desejo de quem morre. Caso contrário, haverá apego.\"\n\n\n**Pergunta do Fiel**\n\"O que devemos fazer com o *Omamori-sama* que sobrou?\"\n\n**Orientação de Meishu-Sama**\n\"Se não houver desejo, é melhor guardar... como lembrança.\n\nColoque numa caixa bonita... faça uma caixa de paulownia ou algo assim, escreva nela... Fulano de Tal... e guarde.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, se um fiel falecer, pode-se colocar o *Omamori* no caixão e enterrar,\n\nmas houve uma consulta de um fiel de Yamagata, dizendo que, segundo um professor, no caso de cremação pode deixar o *Omamori*, mas no caso de enterro, deve tirar.\"\n\n**Orientação de Meishu-Sama**\n\"Isso foi dito com base no pensamento dessa pessoa.\n\nEu não digo tal coisa.\n\nO princípio é o desejo da própria pessoa.\n\nSe disser que quer ir com o *Omamori*, pode ir.\n\nSe não houver desejo, tira-se.\n\nTira-se, faz-se um embrulho bonito e oferece-se ao Buda (Antepassado).\"\n\n\n**Pergunta do Fiel**\n\"No oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"Caso a pessoa não possa expressar sua vontade, como devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Há muitos casos em que não se pode expressar a vontade, mas tira-se e coloca-se no oratório.\n\nTambém não precisa ser para sempre no oratório.\n\nGeralmente deixa-se por um ano, depois agradece e guarda... se for quadro, pode fazer um quadro.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\" (5 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino do Ohikari do Fiel Falecido Segue a Vontade do Próprio\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Se trouxerem o *Omamori* da pessoa falecida para a Igreja...\"\n\n**Orientação de Meishu-Sama**\n\"Isso deve ser deixado ao sentimento de quem morre.\n\nSe não houver tal desejo, é bom embrulhar em papel na casa e guardar num lugar que não seja desrespeitoso.\"\n\n\n**Pergunta do Fiel**\n\"Pararam com a fé.\"\n\n**Orientação de Meishu-Sama**\n\"Então, traga para a Igreja e guarde. Eventualmente, o outro lado virá pedir desculpas, então é bom guardar.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Deve Colocar o Ohikari ao Lado da Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Deve Colocar o Ohikari ao Lado da Mortuária\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Deve Colocar o Ohikari ao Lado da Mortuária\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que faleceu de tuberculose; antes de morrer, a pergunta do fiel dizia que queria receber o *Omamori-sama* 'Komyo',\n\nmas não foi possível; agora que recebi, dizem que querem colocar na mortuária (*ihai*); como devo proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, receba o *Omamori* e coloque ao lado da mortuária.\n\nIsso até o aniversário de um ano de falecimento. Um ano.\n\nFaça isso. É bom.\n\nOu seja, tem apego. O apego será removido.\""
  },
  {
    "source_file": "Sohikari.html",
    "title_idx": 41,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Colocar o Ohikari da Família no Pescoço de Não-Fiel à Beira da Morte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Colocar o Ohikari da Família no Pescoço de Não-Fiel à Beira da Morte\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Colocar o Ohikari da Família no Pescoço de Não-Fiel à Beira da Morte\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Filho de fiel, não ingressou na fé, mas prestes a morrer, pediu para colocar o *Omamori* da mãe,\n\nusou por cerca de 15 dias e ficou muito feliz, morreu dizendo que foi salvo por Deus,\n\nmas perguntam se o *Omamori* não ficou impuro...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem isso.\"\n\n\n**Pergunta do Fiel**\n\"Posso continuar usando assim mesmo?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse momento, agradeça. Assim está bem.\""
  },
  {
    "source_file": "Sigon.html",
    "title_idx": 41,
    "pub_idx": 40,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  }
]