[
  {
    "source_file": "aku1BU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Existência do Mundo Um\"",
    "publication_title_ptbr": "4 de julho de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Existência do Mundo Um\"** (Publicado em 4 de julho de 1951)\n\n\"Primeiramente, ao examinar a civilização moderna, não é preciso dizer que a sua constituição tem como base a ciência materialista, mas agora escreverei detalhadamente sobre isso.\n\nPara tal, o que se deve saber primeiro é a constituição do Grande Universo.\n\nEmbora omita o que não tem relação direta com o ser humano, escreverei apenas os pontos importantes:\n\noriginalmente, o universo é constituído pelos três elementos: Sol, Lua e Terra.\n\nE esses três elementos são as essências de Fogo, Água e Solo, e suas manifestações são os três mundos: Mundo Espiritual, Mundo do Ar e Mundo Fenomenal (Material), sendo a Imagem Real a perfeita fusão e harmonia destes.\n\nNo entanto, até hoje, apenas dois desses três elementos, o Mundo do Ar e o Mundo Fenomenal, eram compreendidos,\n\ne não se sabia da existência de mais um, o Mundo Espiritual, além desses dois.\n\nIsso porque a ciência materialista não conseguia captá-lo de forma alguma.\n\nConsequentemente, o que foi criado pelo progresso apenas desses dois é a cultura materialista atual, ou seja, uma cultura de apenas dois terços.\n\n\nContudo, mal sabem eles que este 'um terço' considerado inexistente, o Mundo Espiritual, é na verdade o centro da força fundamental, mais importante até do que os outros dois e três juntos;\n\nportanto, ignorando-o, não poderia nascer uma civilização perfeita.\n\nO fato de a felicidade, desejo único da humanidade, não acompanhar o desenvolvimento dessas duas culturas, apesar de terem se desenvolvido tanto, demonstra bem isso.\n\nConsequentemente, ao examinar agora suficientemente a raiz dessa contradição, descobrimos que há uma razão profunda para isso.\n\nSe a humanidade tivesse sabido da existência do Mundo Um (Mundo Espiritual) desde o início,\n\na civilização material certamente não teria alcançado o desenvolvimento maravilhoso de hoje.\n\nPorque foi justamente por ignorar o Mundo Espiritual que nasceu o pensamento ateísta, e desse pensamento surgiu o mal,\n\nresultando na luta entre bem e mal, e a humanidade, atormentada por agonias, acabou sendo forçada a desenvolver a cultura material.\n\nPensando profundamente nisso, o que seria senão um Plano de Deus extremamente profundo?\n\nNo entanto, ao atingir certo grau de desenvolvimento da cultura material, surgiu o temor de que, avançando mais, isso traria, ao contrário, o colapso da cultura.\n\nA descoberta da bomba atômica, acima de tudo — claro que isso também é uma manifestação disso —,\n\nindica que chegou o momento celestial em que uma grande transição deve ser realizada em relação ao progresso da cultura.\n\nComo primeiro passo, decidiu-se demonstrar amplamente à humanidade a existência do Mundo Espiritual 'Um', que era considerado inexistente.\n\nNo entanto, sendo uma existência 'inexistente' (invisível), o método para isso é, obviamente, impossível para a ciência.\n\nEntão, surge a manifestação de uma força grandiosa, jamais experimentada pela humanidade.\n\nOu seja, a Força de Deus. Porém, como os homens modernos estão endurecidos por uma visão materialista há muito tempo,\n\né acompanhado de grande dificuldade convencê-los, mas\n\npara isso existe o milagre como método único realizado por esta Igreja.\n\nOu seja, o método de Johrei desta Igreja é exatamente isso.\n\nPorque, através dele, qualquer ateu não tem outra opção senão render-se de uma só vez.\n\nConsequentemente, à medida que este fato se tornar conhecido amplamente na sociedade humana,\n\npara o nascimento de uma verdadeira civilização comum mundial, a cultura moderna será forçada a uma virada de cento e oitenta graus.\n\n\nContudo, resta aqui um problema complicado.\n\nComo se levou milhares ou dezenas de milhares de anos para construir a cultura de hoje,\n\nnão se sabe quantos males foram cometidos até agora.\n\nO mal é, claro, a impureza do corpo espiritual e, visto que ela está acumulada,\n\nse continuar assim, será um obstáculo para a construção do novo mundo. É exatamente como, ao construir uma casa, haver lascas de madeira, serragem e vários outros lixos espalhados,\n\nportanto, a ação de limpeza deve ser realizada aqui, e isso também é inevitável.\n\nO Juízo Final de que Cristo falou deve referir-se a isto.\n\nComo se pode entender pelo exposto acima, este fato de esta Igreja estar manifestando inúmeros milagres maravilhosos,\n\no que seria senão o Plano de Deus para fazer reconhecer a existência do Mundo Um?\n\nE Deus me fez carregar esta grande missão.\""
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Crônica da Criação do Céu e da Terra\"",
    "publication_title_ptbr": "20 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Crônica da Criação do Céu e da Terra\"** (Publicado em 20 de novembro de 1950)\n\n\"Escreverei aqui sobre a época em que a Terra foi formada. Basicamente, um Chefe misterioso e de identidade desconhecida, chamado Criador, parece que estava firme no centro do Universo.\n\nEntão, não sei qual era a intenção, mas esse Chefe criou coisas estranhas como o Sol, a Lua, as Estrelas e a Terra.\n\nNo início, como a Terra tinha acabado de ser feita, era mole como um mar de lama.\n\nÀ medida que endurecia, separou-se em terra e água, tornando-se o que hoje são os continentes e os mares.\n\nMas, como a parte de terra ainda estava mole, o Chefe achou que aquilo não servia e criou seres vivos monstruosos e gigantescos como dinossauros e mamutes, e fez com que eles corressem pesadamente sobre a terra para compactá-la;\n\nseres humanos, que são como insetos, jamais poderiam imaginar quão grandiosa foi essa obra de engenharia civil.\n\nQuando endureceu o suficiente, Ele disse: 'Vocês não têm mais utilidade' e dispensou-os.\n\nIsto é o que se chama seleção natural.\n\nComo ossos de dinossauros e mamutes são encontrados em vários lugares até hoje, isso nunca é mentira.\n\nDepois disso, o Chefe criou várias outras coisas.\n\nInsetos, pássaros, feras terríveis e serpentes assustadoras, é claro, mas também árvores, ervas, pedras e metais; quando tudo estava pronto, diz-se que criou, por fim, os seres humanos.\n\n\nNaquela época, os humanos nasceram nus, é claro, mas como não tinham pelos, sentiam muito frio.\n\nEntão, no início, arranjaram-se com coisas parecidas com roupas feitas de folhas de árvores e ervas,\n\nmas tornando-se gradualmente mais espertos, passaram a fazer roupas de linho e algodão e a construir casas;\n\nporém, havia muitas feras e grandes serpentes que vinham constantemente tentar devorar os humanos, o que era muito perigoso.\n\nEntão os humanos também criaram várias armas e lutaram.\n\nAssim, as armas tornaram-se engenhosas e os humanos, claro, tornaram-se bastante espertos.\n\nCom isso, finalmente exterminaram a maioria das feras terríveis.\n\nIsso também é a tal seleção natural.\n\nPensaram 'Ufa, que alívio', mas não foi bem assim; desta vez surgiram gananciosos entre os humanos,\n\ne começaram a querer grandes terras, tomar várias coisas ou possuir mulheres, e finalmente começaram as lutas entre humanos;\n\nnão deve haver criatura mais miserável do que o ser humano.\n\nE como todos queriam vencer a todo custo, foram aperfeiçoando as máquinas de matar gente e, finalmente, criaram uma coisa absurda chamada bomba atômica, capaz de liquidar milhões de pessoas de uma vez,\n\ne a situação atual é que os humanos do mundo todo estão pasmos e revirando os olhos de medo.\n\n\nContudo, parece que o Chefe achou que já bastava.\n\nAfinal, Ele disse que se não parassem com essa matança mútua agora, seria perigoso.\n\nPorque, se progredisse mais do que isso, o mundo que foi criado até agora voltaria ao nada.\n\n'Já que o mundo ficou tão esplêndido assim, vou finalmente construir o Mundo de Miroku que planejei desde o início.'\n\nEntão, o Chefe disse também, baixando a voz:\n\n'Na verdade, **deixei a guerra acontecer até agora porque era necessária**.\n\nFoi porque, **se não os fizesse guerrear, o progresso da cultura não teria acontecido rapidamente**.\n\nMas como a guerra não é mais necessária, aboli-a completamente.\n\nIsso também é, afinal, a seleção natural da guerra', disse Ele; não é algo digno de gratidão?\n\n\nO Chefe disse ainda:\n\n'Como eliminei a guerra, vou começar finalmente a construção do Paraíso Terrestre, o Mundo de Miroku.\n\nEu tinha preparado várias coisas até agora e finalmente reuni tudo,\n\nentão agora dei a ordem ao Pai do Messias (Meishu-Sama).\n\nPor isso, os bons que souberem disto ficarão todos felizes, sem saber onde colocar as mãos e os pés de tanta alegria.\n\nVer isso será indescritivelmente divertido para mim.\n\nAntigamente, fiz Cristo e Shakyamuni dizerem um pouco que tal mundo viria, então\n\nos humanos deveriam saber. Aqueles que não souberem ou não fizerem de verdade, é porque têm má intenção, e mesmo que se arrependam e chorem agora, não dará mais tempo', dirá Ele.\n\n'Deixei tudo a cargo do Pai do Messias, então ouçam bem o Pai e, se fizerem conforme ele diz, garanto que será um mundo feliz. Entenderam bem?'\n\nDizendo isso, Ele montou numa nuvem e voltou para o Céu.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Remédios, Guerra e o Desenvolvimento da Cultura Material\"",
    "publication_title_ptbr": "1 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Remédios, Guerra e o Desenvolvimento da Cultura Material\"** (1 de setembro de 1951)\n\n\"O que se refere à medicina em 'A Criação da Civilização' está quase pronto.\n\nApenas que, até agora foi cientificamente, mas daqui para frente será espiritualmente.\n\nExplicando a doença espiritualmente, entra-se gradualmente na religião.\n\nNo fim, a solução do problema é acabar com a doença.\n\nÉ só isso. Acabar com a doença significa fazer com que a doença não seja criada.\n\nEntão, como é a medicina que cria a doença, basta que a medicina desperte para isso.\n\nNão é tão difícil.\n\nEsta manhã, saiu a foto de uma senhora de mais de cem anos com muitos netos e bisnetos.\n\nEssa senhora diz que odeia remédios e injeções.\n\nSe a medicina fosse boa, ela deveria pedir remédios e injeções... se fosse o contrário.\n\nQualquer um viveria mais de cem anos.\n\n\nPor isso, morrer de doença chama-se morte não-natural.\n\nA morte natural é morrer inevitavelmente com mais de cem anos.\n\nPor isso, basta que todos se tornem seres humanos de morte natural. Não é difícil. Basta não colocar remédios no corpo.\n\nMorrer por outra coisa é morrer por causa dos remédios.\n\nÉ porque estão presos à superstição chamada remédio.\n\nNão há superstição mais maravilhosa que essa. Vamos quebrá-la.\n\nAgora posso dizer tudo isso, mas se dissesse coisas assim antigamente, acabariam comigo imediatamente.\n\n\nE por causa dos remédios, todos se tornam doentes.\n\nSe perguntarem se são doentes físicos, são doentes mentais.\n\nEssa é a causa da guerra.\n\nPor isso, se a humanidade não tomar remédios, a guerra acaba. Vou escrever isso a partir de agora.\n\n\nEntão, torna-se um grande problema: quem criou a medicina ocidental e com que objetivo?\n\nIsso é feito com o objetivo de enfraquecer a humanidade. Essa é a medicina.\n\nE fazem parecer que cura a doença.\n\nÉ realmente engenhoso. Esse é o método do Deus Maligno.\n\nEles começaram esse trabalho há dois mil anos.\n\nE tentam atingir o objetivo enfraquecendo o ser humano e encurtando a vida humana.\n\nIsso foi exposto por Deus. O meu trabalho é expor isso.\n\nE eles estão tentando obstruir muito.\n\nMas a época chegou, inevitavelmente. Em suma, é o plano do Deus Maligno.\n\nEscreverei sobre isso gradualmente.\n\nE, por um lado — o lado do Deus Maligno enfraquece o corpo humano, e por outro lado cria guerras, num grande plano de dominar o mundo gradualmente.\n\nÉ esse o significado, mas é claro que, do lado do Deus Correto (*Seishin*), se não fizessem isso, a cultura não se desenvolveria.\n\n\nPor isso, no fim, a visão divide-se em três etapas.\n\nA primeira etapa, do fundo do fundo, é o Deus Correto.\n\nPor isso, até agora estava bom assim.\n\nMelhor dizendo, não era que estivesse bom, mas não havia outra forma de desenvolver a cultura material.\n\nDe agora em diante, se isso continuar, resultará na destruição da humanidade.\n\nPor isso, como chegamos até aqui, o Deus Correto vai parar isso e realizar o verdadeiro Plano Divino.\n\n\n(Ensinamento após o Ensinamento \"O homem mau é um homem doente\")\n\nÉ assim. Quem causa a guerra são todos espíritos animais.\n\nPor isso, mesmo que pessoas sejam mortas ou sofram crueldades, não surge nenhum sentimento humano de pena ou compaixão.\n\nEm suma, são 'bestas vestindo pele de gente'.\n\nEsses são o grupo que causa a guerra, e os próprios acham que está bom assim, ou melhor, acham interessante e são levados a dançar (manipulados), mas\n\neliminar a guerra é tornar impossível que as bestas que controlam o ser humano possam manipulá-lo.\n\nIsso parece muito simples, mas é possível.\n\nAté agora não era possível, mas de agora em diante será.\n\nNão é bem que será possível, mas à medida que o Mundo Espiritual clareia, não tem como não ser assim.\n\nNão tem como, mas temos que eliminar rapidamente esse sofrimento humano.\n\nSe deixar naturalmente, eles ainda vão se debater, por isso o fundamento do Messianismo é fazer com que parem de se debater rapidamente.\n\nNo fim, o nosso objetivo é simples.\n\nAcabar com a doença, acabar com a guerra, só isso já está bom.\n\nTornar segura a vida humana é o fundamental.\n\n\nE se a guerra acabar, o que mais prosperará serão os esportes e a arte.\n\nOs esportes prosperarão. O ser humano tem que ter consciência de competição. Isso é muito bom. E a arte.\n\nComo outras pessoas já estão fazendo muito pelos esportes, nós não precisamos fazer.\n\nEntão, o nosso lado fará as Belas Artes... a Arte.\n\nFaremos muito nesse aspecto.\n\nE o Mundo Espiritual. Estava temporariamente em estado de morte aparente.\n\nAté agora, Céu e Inferno e várias coisas pareciam muito fantasiosas, mas daqui para frente tornar-se-ão coisas realistas.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"A cultura progrediu através da luta entre bem e mal\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A cultura progrediu através da luta entre bem e mal\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Em Kyoto, há uma pessoa chamada Sakakibara que não tem discípulos nem mestre, e contenta-se em pintar sozinho;\n\nem geral, há pessoas que se contentam em meio à pobreza, mas\n\nisso não é ruim como ser humano social?\n\nPor outro lado, isso deve ser permitido?\"\n\n**Resposta de Meishu-Sama**\n\"Um pouco é bom.\n\nSe todos forem apenas pessoas flexíveis (adaptáveis), também é problema.\n\nE as mulheres entram para conventos, não é?\n\nApesar de terem recebido (o dom), não podem ter filhos.\n\nSendo que Deus concedeu o amor e o desejo sexual.\n\nNo entanto, um pouco é bom.\n\nPessoas que não conseguem aguentar de jeito nenhum, ou pessoas que têm o pecado de terem deixado alguém solitário na vida passada, essas pessoas conseguem viver em paz nesses lugares, então é bom.\n\nO pintor também não é verdadeiro, mas um pouco é bom.\n\nE, por outro lado, é que ele não é realmente habilidoso.\n\nSe fosse realmente habilidoso, não o deixariam em paz.\n\n\nHá um romance chamado 'Pedra da Beira da Estrada' (*Robo no Ishi*); até a pedra da beira da estrada é necessária.\n\nAquelas pedras rolando lá parecem não servir para nada, mas servem para alguma coisa.\n\nSe juntar muitas, vira cascalho.\n\nE as ervas, há algumas que parecem não servir para nada, nem fruto nem flor, mas quando secam tornam-se matéria-prima para adubo.\n\nMesmo entre os humanos, há os que são necessários assim.\n\nDeus arranjou as coisas muito bem.\n\nEscrevi um ensinamento dizendo 'o mal é necessário', mas não é só isso.\n\nSe lerem o resto, entenderão que faz sentido.\n\nE o mundo, a cultura humana vai se desenvolvendo... desde a era bárbara... e em cada época nasce o que é necessário e cumpre seu papel.\n\nNa época de endurecer a Terra, havia dinossauros e mamutes que pisotearam e endureceram, porque estava mole, mas agora não são necessários.\n\n\nMesmo os maus eram necessários até agora.\n\nDaqui para frente não são necessários.\n\nAté agora, lutaram com os bons e a cultura progrediu.\n\nDaqui para frente não é necessário.\n\nÉ melhor que não existam.\n\nMuda conforme a época.\n\nMesmo a religião, até agora... havia Xintoísmo, Budismo, mas daqui para frente não precisa, a função já terminou.\"\n\n\n**Pergunta do Fiel**\n\"Como a relação entre arroz e água; acham que precisam de algo que, depois de pronto, não é mais necessário...\"\n\n**Resposta de Meishu-Sama**\n\"Por não saberem disso, acham que é necessário para sempre e agarram-se a isso.\n\nÉ uma certa mudança conforme a mudança da época.\n\nSe entenderem isso, está bom... não precisa ter.\n\nTer que ter... isso.\n\nIsso é, em suma, 'Ver a Verdade' (*Ken-Shinjitsu*).\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 9,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mal e guerra desaparecem se não forem necessários\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mal e guerra desaparecem se não forem necessários\"** (5 de novembro de 1951)\n\n\"Se comerem arroz sem fertilizantes, como o veneno do fertilizante não entra no ser humano, o nublamento é pouco e o sangue tóxico diminui, então a doença também não ocorre.\n\nMas se tomarem remédios, não adianta nada.\n\nAssim, o ser humano torna-se muito pacífico.\n\nEntão, como não gostarão mais de guerra, a guerra desaparecerá.\n\nComo disse no ensinamento há pouco, o mal era necessário.\n\nEra necessário para desenvolver a civilização material, mas a guerra já não é necessária.\n\nExatamente como dinossauros e mamutes pisotearam a Terra para endurecê-la porque estava mole, mas como endureceu, não precisou mais, e eles desapareceram.\n\nSe houver necessidade, existe; se não houver necessidade, desaparece.\n\nO mal e a guerra existiram até agora porque havia necessidade, mas já não há necessidade.\n\nPelo contrário, é melhor que não existam.\n\nComo meio para isso, deve-se mostrar que Deus existe.\n\nMesmo dizendo que tem que mostrar, não adianta ser com lógica; mas\n\ncomo com o Messianismo as doenças saram, não importa o quanto sejam teimosos, acabam abaixando a cabeça.\n\nSe entenderem esse ponto claramente, não é nada difícil.\n\nComo eu tenho esse papel, estou mostrando provas reais na doença e na agricultura.\n\nA lógica é a mesma.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 9,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"A cultura material desenvolveu-se porque havia o mal\"",
    "publication_title_ptbr": "16 de julho de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A cultura material desenvolveu-se porque havia o mal\"** (16 de julho de 1952)\n\n\"Até agora, com o problema da tuberculose, museu de arte e outras coisas, 'A Criação da Civilização' estava parada, mas finalmente tive tempo... ou melhor,\n\nmeu sentimento ficou tranquilo, então comecei a escrever de novo.\n\nSobre isso, pensei em mudar um pouco a forma de escrever, e escrevi dois ou três textos iniciais do 'Prefácio'... tipo básicos, então vou pedir para lerem um pouco.\n\n(Ensinamentos \"Prefácio de A Criação da Civilização\", \"A Criação da Civilização\")\n\n(\"A Construção do Paraíso e a Expulsão do Mal\")\n\nComo ainda não está finalizado, deve ser um pouco difícil de entender, mas acho que entenderam o sentido geral.\n\nEsta é a dúvida de qualquer um: por que existe o mal? Já me fizeram esta pergunta.\n\nDizem: 'Deus é Amor, é Misericórdia. Se for assim, punir o pecado... se punir o pecado o ser humano sofre, então,\n\nse é Misericórdia de Deus, não seria melhor não ter criado o mal desde o início, e não dar punições nem fazer sofrer?\n\nSenão, não se entende o que é a Misericórdia de Deus'.\n\nHouve pessoas que perguntaram isso às vezes, e é exatamente isso.\n\nEntão, eu respondi:\n\n'Eu não sou o Deus que criou o mal, então não sei por que Ele criou.\n\nNão há outro jeito senão perguntar a esse Deus', disse eu e escapei.\n\nSendo assim, não se sabe por que o mal existe.\n\nPara fazer entender isso, no início era necessário.\n\nEm suma, é o mal necessário.\n\nAté agora, a cultura material desenvolveu-se porque havia o mal.\n\nSe não houvesse o mal, o ser humano ainda... a sabedoria não teria chegado a este ponto, seria algo mais bobo.\n\nPor exemplo, como a guerra é terrível e seria terrível perder, inventam várias coisas e fazem.\n\nEntão, por outro lado, os maus tentam dominar o mundo grandemente.\n\nFalando recentemente, como Hitler... inventam várias coisas.\n\n\nE porque há ladrões, tenta-se pegar os ladrões, e faz-se uma competição de sabedoria com a polícia.\n\nAtualmente, a Lei de Prevenção de Atividades Subversivas tenta de alguma forma acabar com o Partido Comunista.\n\nComo fabricar armas, como obtê-las.\n\nOutro dia apreenderam centenas de pistolas...\n\nE coquetéis molotov, lanças de bambu... isso é primitivo, mas inventam várias coisas.\n\nEntão o governo cria a Lei de Prevenção, investiga vários esconderijos e age.\n\nIsso é competição de sabedoria. No fim, a competição de sabedoria entre maus e bons aparece em todos os aspectos.\n\nOu seja, através disso a sabedoria humana avança gradualmente.\n\nE como li agora, para desenvolver várias culturas materiais,\n\nse considerarem que Deus existe... ou seja, no teísmo, ficam com a vontade de que Deus dará um jeito, e de alguma forma não se desenvolve.\n\nComo Deus não existe (para eles), têm que inventar com a força humana de qualquer jeito, então foi um mal necessário.\n\n\nNo entanto, chegando a este ponto, não é mal necessário, é mal desnecessário, torna-se um obstáculo.\n\nEntão, encerra-se o mal e utiliza-se esta cultura material avançada para construir o Paraíso Terrestre.\n\nEsse tempo chegou. Uma vez que o tempo chegou, deve-se entender o fundamento.\n\nDeus informou isso.\n\nEntão escrevo este tipo de texto para informar às pessoas do mundo todo.\n\nEm suma, este é o Evangelho do Reino dos Céus.\n\nComo Cristo disse: 'E este evangelho do reino será pregado em todo o mundo, então virá o fim'.\n\nDaqui para frente, continuarei explicando, mas o mal será encerrado.\n\nComo fazer desaparecer... escreverei a ordem desse encerramento a partir de agora.\n\nE assim o mal desaparecerá.\n\nDesaparecer não significa que desaparecerá por punição, mas chegar-se-á à conclusão de que o mal é sem graça (não compensa).\n\nNão adianta fazer o mal. O bem é mais vantajoso.\n\nHá uma razão nobre para que se torne assim.\n\nIsso explicarei gradualmente daqui para frente, então entenderão.\n\nDeixo essa conversa por aqui...\n\nNo fim, fazer a humanidade mundial compreender esse fundamento é o meu trabalho daqui para frente.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O enfraquecimento do ser humano por remédios foi um mal necessário\"",
    "publication_title_ptbr": "26 de julho de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O enfraquecimento do ser humano por remédios foi um mal necessário\"** (26 de julho de 1952)\n\n\"Sobre 'A Criação da Civilização', o Museu de Arte foi feito sem percebermos, e eu já tinha escrito o esboço antes, mas comecei a escrever pensando em corrigir as partes ruins e torná-lo perfeito.\n\nSobre isso, vou pedir para lerem um pouco da parte que escrevi.\n\n(Ensinamentos \"Prefácio de A Criação da Civilização\", \"Paraíso Terrestre, Verdadeiro e Falso\")\n\n(Publicação de \"A Construção do Paraíso e a Expulsão do Mal\")\n\nAté agora preguei várias coisas em religião e filosofia, mas não preguei muito sobre o mal.\n\nPreguei levemente. Pregarei sobre o mal a partir de agora sob vários aspectos, mas se não entenderem isso, não entenderão a verdade.\n\nPor isso, a medicina atual também é uma manifestação do mal.\n\nÉ um mal necessário. E o remédio que a medicina usa é um bom material para isso.\n\nEnfraquecem o ser humano com remédios. Encurtam a vida.\n\nA razão de isso ser necessário é que os humanos da era primitiva, peludos, comiam coisas ruins... coisas que não pareciam comida,\n\nandavam sempre nus, vestindo apenas coisas feitas de palha, e moravam em buracos cavados.\n\nSe o corpo fosse saudável, fariam isso tranquilamente.\n\nEntão, era preciso enfraquecer o corpo de qualquer jeito.\n\nFizeram tomar remédios para enfraquecer.\n\nAo tomarem remédios, não podiam mais viver daquele jeito, então espremiam a sabedoria para fazer casas que protegessem da chuva e do vento, ou preparar comidas gostosas.\n\nE na era primitiva lutavam muito, e para lutar tinham que fazer várias coisas.\n\nFazer armas... claro que antes disso lutaram com feras, e depois lutaram com humanos, e assim o conhecimento foi progredindo.\n\nQuando Deus criou o ser humano no início, não criou o conhecimento primeiro. Foi deixado para depois.\n\nE para criar o conhecimento, teve que enfraquecer o ser humano até certo ponto.\n\nEntão fez parecer que os remédios eram bons.\n\nO ser humano, por muito tempo no início, não sabia que a doença é ação de purificação.\n\nPor isso usavam remédios.\n\nKannon-Sama manifestou-se como Yakushi Nyorai (Buda da Medicina) por esse motivo.\n\nAgora Kannon-Sama diz que remédio é veneno, remédio é veneno; é contraditório, mas é a época.\n\nDevido à relação com o tempo, torna-se assim.\n\nAgora vestimos roupa de uma camada porque está quente, mas quando chega o inverno vestimos roupas acolchoadas quentes e nos aquecemos no fogo.\n\n\nÉ assim; a época de Deus muda a cada dezenas de milhares de anos, a cada dezenas de milhões de anos, mas mesmo assim, do ponto de vista de Deus, é um instante.\n\nDo ponto de vista humano diz-se dezenas de milhares de anos, mas aos olhos de Deus pode ser um segundo.\n\nTalvez menos. Este é o mundo eterno.\n\nMas como a vida humana é de no máximo cem anos, inevitavelmente pensam de forma curta.\n\nPor isso, para desenvolver a cultura, usaram meios como a luta e o enfraquecimento com remédios.\n\nE assim ficou.\n\n\nDaqui para frente... se fizerem mais do que isso, será excessivo.\n\nEntão, vamos parar por aqui... para parar, se não informar a verdade não param, então eu informo a verdade a todos e paro.\n\nEntão paramos a luta do mal; e como o conhecimento humano chegou até aqui, não há mais necessidade de avançar o conhecimento através da luta.\n\nContinuaremos avançando o conhecimento, mas agora pretendo avançar por métodos que não sejam de luta.\n\nMesmo no Mundo de Miroku, invenções e descobertas serão feitas rapidamente.\n\nDiferentes das invenções e descobertas de até agora... as de até agora eram, em suma, guerra... trabalho de matar pessoas.\n\nUsaram o conhecimento para tentar tirar a vida, matar o maior número possível de humanos no menor tempo possível, ou para se defender disso.\n\nAgora, ao tornar-se o Mundo de Miroku, não será esse conhecimento, mas\n\ninvenções e descobertas de coisas boas: como o ser humano pode se divertir, como pode se sentir bem, como a vida pode ser prolongada.\n\nMesmo dizendo isso, é difícil de acreditar... porque nunca houve isso até hoje...\n\nPor não haver experiência, parece apenas um sonho, mas para Deus isso é claro.\n\nPretendo pregar essas coisas gradualmente daqui para frente.\n\nInformar à humanidade mundial as coisas verdadeiras que não entendiam até hoje.\n\nEste é o Evangelho do Reino dos Céus da Bíblia.\n\n\nE depois (também tem antes disso), a Grande Transição Mundial... no Mundo Espiritual está ocorrendo uma imensa transição,\n\nmas no mundo material também isso vai aparecendo gradualmente.\n\nO que é mais fácil de ver aos olhos humanos é, afinal, a doença.\n\nUltimamente as doenças contagiosas aumentaram muito.\n\nDisenteria, encefalite japonesa, essas coisas aumentaram com uma força tremenda.\n\nE a tuberculose aumentou muito; até agora controlavam com novos remédios temporários, mas\n\nquando chegar a uma purificação que não possa ser controlada com novos remédios, todos ficarão com tuberculose, um após o outro.\n\nAgora estão fabricando a matéria-prima da tuberculose... a Hidrazida é algo maravilhoso (para criar a doença).\n\nMas quando ficar assim, todos baixarão a cabeça para o Messianismo.\n\nNão vai demorar muito. Está chegando bem perto.\n\nO que melhor demonstra isso é que, quando vocês ministram Johrei, funciona cada vez mais, não é?\n\nEste ano cura muito mais rápido que ano passado, este mês mais que mês passado.\n\nIsso é porque o Elemento Fogo aumentou no Mundo Espiritual.\n\nOu seja, o aumento do Elemento Fogo significa que a purificação ficou mais forte.\n\nMais um pouco e ficarão em polvorosa.\n\nNão nós, mas o mundo.\n\nNós ficaremos finalmente tranquilos e bem.\n\nAté agora nós íamos recomendar... íamos ajudar, mas agora o outro lado virá pedir para ser ajudado.\n\nQuero que tenham paciência até lá. Fico por aqui.\""
  }
]