[
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Significado do Mundo de Pinheiro\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Significado do Mundo de Pinheiro\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Vossas palavras dizem que o 'Mundo de Pinheiro' (*Matsu no Yo*) da Oomoto, o 'Mundo de Kanrodai' da Tenrikyo e o 'Mundo de Ginou' (Agricultura Justa) de Nichiren referem-se todos ao 'Paraíso Terrestre'; peço que nos ensine o significado literal de cada um.\"\n\n**Resposta de Meishu-Sama**\n\"A Oomoto explica o mundo através do Pinho, Bambu e Ameixeira (*Sho-Chiku-Bai*).\n\nDizem que até agora era o Mundo de Bambu,\n\nmas a Oomoto sempre divulga nas 'Pontas do Pincel' (*Ofudesaki*): 'Abrirá com a Ameixeira e tornar-se-á o Reino Divino governado pelo Pinho'; o pinheiro dá flores modestas, é uma árvore perene e a cor não muda o ano todo.\n\nUm mundo imutável assim virá; isso significa que se tornará o Mundo de Deus.\n\nOu seja, até agora era o Mundo de Buda. Buda é uma encarnação de Deus, então significa que Ele retornará à origem.\n\nE 'Abrir com a Ameixeira' vem do fato de que a semente do Senhor (*Su*) é a ameixa em conserva (*Umeboshi*).\n\nIsso pode parecer um pouco forçado, mas a ameixa em conserva é azeda (*sui*), não é?\n\nPor isso, diz-se que a semente do Senhor (*Shu/Su*) é a ameixa em conserva. A semente da ameixeira é chamada de Espírito de Um Rin (*Ichirin no Mitama*); diz-se que, quando chegar aos noventa e nove por cento (*Kubu-kurin*), o Espírito de Um Rin aparecerá e reverterá tudo.\n\nO Diabo tem noventa e nove por cento, e Deus tem cem por cento (*Jubu*).\n\nOu seja, Deus tem apenas um rin a mais.\n\nDizem que com a força deste um rin o Diabo virará a palma da mão (será revertido); isso é interessante.\n\nO Sutra de Kannon é o vigésimo quinto capítulo, o Capítulo Universal (*Fumon-bon*), dos vinte e oito capítulos do Sutra de Lótus; este Sutra de Lótus é a flor.\n\nA flor cai e o fruto permanece; esse fruto é o Sutra de Kannon.\n\nE cinco é Fogo, então é o início do Mundo do Dia.\n\nE o Espírito de Um Rin manifesta uma força terrível.\n\n\nComigo aconteceu algo interessante por volta do 5º ou 6º ano da Era Showa (1930-1931).\n\nAinda era na época em que eu era fervoroso na Oomoto,\n\numa pessoa trouxe-me uma moeda Tempo (*Tempo-sen*), uma moeda de prata de cinquenta sen e uma moeda de um rin.\n\nNaquele momento, senti que parecia haver algum significado, e olhando bem, a moeda de prata era do 4º ano da Era Meiji.\n\nAssim, a moeda Tempo refere-se à Fundadora da Oomoto, que nasceu na Era Tempo.\n\nE a moeda de prata refere-se a Deguchi Onisaburo, que nasceu no 4º ano da Era Meiji.\n\nEntão, soube que a moeda de um rin significava que eu era esse um rin; realmente, Deus faz várias coisas...\n\n\nPouco tempo depois, um amigo meu disse-me que havia a Associação da Lua Cheia (*Mangetsu-kai*) no Chuo-tei em Marunouchi, que era muito instrutiva, então fui ver; a Associação da Lua Cheia reunia-se todo dia 15 e realizava a reunião na ordem do 'Iroha' (alfabeto japonês antigo).\n\nQuando fui, já tinham realizado 47 vezes, e como é a ordem do 'Iroha', era exatamente a sílaba 'Su'.\n\nO presidente era Takataro Kimura, uma pessoa que estudava antropologia e publicava livros sobre a história étnica do Japão.\n\nNo dia, reuniram-se vinte e seis pessoas. Reúne-se gente de todas as classes,\n\neducadores, jornalistas, acadêmicos, artistas, quase todas as classes se reúnem.\n\nEntão, como era 'Su' e Associação da Lua Cheia, pensei haver algum mistério; a reunião terminou e voltei para casa por volta das nove da noite.\n\nPorém, ao ver o jornal do dia seguinte, dizia que, exatamente por volta das nove horas, quando voltei, ocorreu um incêndio em Mikawashima, Tóquio.\n\nO que queimou foi uma loja de fogos de artifício — naquela época chamava-se Tamaya — e num local onde havia muitas Tamaya, quarenta e sete casas explodiram.\n\nAssim, a Lua Cheia do 'Su' e a Tamaya (Bola/Joia)... como é redonda. Há uma relação aí.\n\nMikawashima é o local onde ficava o templo dos meus antepassados; esse templo chama-se Kannon-ji.\n\nEste lugar queimou no Grande Terremoto, e naquela ocasião o monge fugiu levando várias coisas, mas no fim queimou tudo, e só o que ele tinha trazido para a minha casa restou.\n\nDe qualquer forma, naquela ocasião fui informado de vários mistérios.\n\nOu seja, significa que eu nasci quando a lua estava cheia...\n\nA pessoa que me guiou naquela ocasião teve um sonho depois: havia carpas num lago, e uma carpa vermelha (*Higoi*) saiu da água e subiu direto para o céu, e logo tornou-se uma carpa de cinco cores, nadando confortavelmente no Reino Celestial.\n\nAo ouvir isso, pensei: 'Ah, entendo'.\n\nPorque a carpa é Kannon.\n\n\nO 'Mundo de Kanrodai' da Tenrikyo refere-se a 'Todos alinhados para o Mundo de Kanrodai', o que também significa o Paraíso Terrestre, mas a pequena diferença é que Kanro refere-se à Lua.\n\nA Tenrikyo é um ensinamento da linhagem da Lua.\n\nPor isso a Tenrikyo teve uma fundadora mulher.\n\nChama-se 'Nakayama Miki', e esse 'Miki' também é inverso: 'Mi' é mulher, 'Ki' é homem.\n\nSe fosse 'Kimi', seria 'Sol-Lua', mas 'Miki' é o oposto.\n\nA associação da Tenrikyo chamava-se Associação Tsukihi (Lua-Sol), mas até isso é de se pensar por que, pois parece que Associação Sol-Lua (*Jitsu-Getsu*) seria melhor.\n\nParece que é o domínio da esposa. Bem, na época atual talvez esteja bem... (Risos)\n\nDe qualquer forma, a Tenrikyo tem a Lua como principal.\n\nNa Sede da Tenrikyo, não chega a ser uma torre alta, mas erguem uma estrutura e colocam nela um recipiente como um vaso.\n\nLá acumula-se o Kanro, ou seja, as gotas da Lua.\n\nConsideravam essa água acumulada como algo precioso e diziam que curava doenças.\n\nParece que não fazem mais isso agora, mas na época em que a Fundadora estava viva, parece que havia.\n\nNaquela época era o mundo da noite, e como o Mundo Espiritual tornou-se dia a partir do 6º ano da Era Showa (1931), até então havia muito elemento água, por isso, se fizessem esse dispositivo, as doenças também curavam.\n\nE o 'Mundo de Ginou' refere-se ao 'Mundo de Ginou da Paz Universal' (*Tenka Taihei Ginou no Yo*), que está nos escritos de Nichiren.\"\n\n\n\n**Pergunta do Fiel**\n\"Ensine-nos sobre a etimologia de 567 (Miroku).\"\n\n**Resposta de Meishu-Sama**\n\"Eu já escrevi várias coisas sobre isso.\n\nBem, explicando novamente: 5 é Fogo, 6 é Água, 7 é Terra; o mundo com a ordem correta desses elementos chama-se Mundo de 567 (Miroku).\n\nNo mundo da noite, o Fogo, que é o 5, estava escondido.\n\nPor isso, até agora era 6-7-5, ou 7-6-5.\n\nÀ medida que se torna o mundo do dia, torna-se 5-6-7.\n\nÉ exatamente a ordem do eclipse solar.\n\n\nEntão, bem, já disse isto muitas vezes, mas para quem ainda não ouviu: certo dia, o Buda Shakyamuni estava com um rosto muito melancólico.\n\nEntão, o Venerável Ananda perguntou: 'O senhor parece não estar se sentindo muito bem; aconteceu alguma coisa?'.\n\n'Não, fui informado de que Buda perecerá. Quando penso que a Lei Búdica, que criei com tanto esforço, chegará a hora de perecer, fiquei desapontado', disse ele.\n\nDepois disso, pregou o Sutra da Extinção da Lei e o Sutra da Realização do Surgimento de Maitreya, pregando que, após a extinção de Buda, Maitreya (Miroku) desceria e salvaria o mundo, e que isso seria cinco bilhões seiscentos e setenta milhões de anos depois.\n\nPorém, na realidade, não existe profecia para um futuro tão distante, e se alguém profetizasse realmente para tanto tempo depois, seria alguém com problemas na cabeça.\n\nProfecias para mais de alguns milhares de anos são inúteis.\n\nPor isso, Cristo profetizou que retornaria dois mil anos depois, o que é exato...\n\nDizer 'exato' soa engraçado, mas, bem, é o tempo que os humanos conseguem lembrar.\n\nPor isso, acho que os cinco bilhões seiscentos e setenta milhões de anos também foram criados assim para representar os números.\n\n\nAlém disso, falar a verdade é inconveniente; afinal, como em 'Shakyamuni e Devadatta' (*Shaka ni Daiba*), o Diabo está sempre tentando atrapalhar.\n\nRealmente, não só com Shakyamuni, mas Devadatta também me atrapalha por vários meios.\n\nOntem mesmo veio fazer isso.\n\nIsso acontece há dezenas de anos, mas a força do Diabo está enfraquecendo a cada ano.\n\nAntigamente eu sofria bastante, mas como a força de Deus tornou-se forte ano a ano, desta vez o Diabo agiu em grande escala, mas não houve influência alguma aqui.\n\n\nDe fato, na noite de outro dia, uma gravação de rua intitulada 'A religião pode erradicar o mal social?' foi transmitida nacionalmente pela AK.\n\nAs partes essenciais daquilo foram cortadas.\n\nNa verdade, estava sendo uma boa propaganda da Igreja Kannon, mas a emissora cortou todas as partes que eram propaganda da Igreja Kannon.\n\nO Diabo agiu na emissora. Ele sempre atrapalha com várias coisas assim, mas\n\nbem, já não vai demorar muito, então podemos deixá-los sentirem-se bem por enquanto. (Risos)...\""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 16,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mesmo no Mundo de 567, o Mundo Material não mudará fenomenalmente\"",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mesmo no Mundo de 567, o Mundo Material não mudará fenomenalmente\"** (25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Se o Mundo Espiritual tornar-se apenas dia e o Paraíso Terrestre for eterno, como ficarão as distinções de noite e dia, Sol e Lua, homem e mulher no Mundo Material?\n\nPeço vossos ensinamentos sobre essa relação.\"\n\n\n\n**Resposta de Meishu-Sama**\n\"O Mundo Material não terá nenhuma mudança fenomenal como na pergunta, mas\n\no Mundo Espiritual mudará fundamentalmente, e isso refletirá no Mundo Material, tornando-se o Mundo de 567 (Miroku).\n\nOu seja, o Paraíso Terrestre eterno. Como tenho informado isso constantemente, já devem saber.\""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mesmo no Mundo de 567, um ano terá trezentos e sessenta e cinco dias\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mesmo no Mundo de 567, um ano terá trezentos e sessenta e cinco dias\"** (8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo no Reino de Miroku, um ano terá trezentos e sessenta e cinco dias?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"(Meishu-Sama ri alto) Claro que não mudará.\""
  }
]