[
  {
    "source_file": "hyourei2.html",
    "title_idx": 0,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbio Mental\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Distúrbio Mental\"** (25 de agosto de 1949)\n\n\"Em geral, todos os loucos sofrem de degeneração mental, mas este é um tipo raro.\n\nEste homem, com mais de quarenta anos, veio até mim cerca de cinco ou seis anos após adoecer, mas sua atitude e modo de falar não diferiam em nada de uma pessoa comum.\n\nNão parecia de modo algum um doente mental, mas ele relatou o seguinte:\n\n'Dentro da minha barriga existe um deus chamado XXX, e esse deus diz:\n\n\"Vou fazer você treinar até o limite, por isso deve suportar qualquer sofrimento.\n\nPrimeiro, não deixarei você ter dinheiro. Vou jogá-lo no fundo da pobreza, então esteja preparado para isso\".'\n\nEle era gerente de uma carvoaria bastante grande, mas mudou de ramo durante a depressão econômica e, após alguns anos de infortúnio, adoeceu. No início da doença, ficou acamado por vários meses.\n\nAlém disso, seu corpo todo enrijeceu e, exceto para ir ao banheiro e comer, não tinha liberdade de movimentos, ficando praticamente preso à cama.\n\nNessa época, o deus em sua barriga dizia: 'Você deve ficar deitado para seu treinamento. Sou eu quem está fazendo isso'.\n\nCerca de um ano depois, finalmente recuperou a liberdade do corpo e pôde sair.\n\nContudo, exceto pelas ordens do deus, não conseguia fazer nada por vontade própria.\n\nPor exemplo, se o deus dissesse 'Vá a tal lugar hoje', ele fazia exatamente isso, mas suas pernas não se moviam para qualquer outra direção.\n\nOu seja, ele não passava de uma marionete do deus.\n\nPor causa disso, ele, que tinha algumas economias, caiu gradualmente em dificuldades financeiras e acabou sustentando a família com dificuldade através do trabalho manual da esposa e dos filhos trabalhando em fábricas.\n\nCom o tempo, a doença cedeu um pouco e ele voltou a trabalhar na carvoaria de seu antigo patrão. O interessante começa aqui.\n\nUm amigo dele, funcionário de uma certa empresa, disse que queria coque, e ele providenciou.\n\nO amigo ficou muito grato e, para agradecer, convidou-o para um dia num restaurante tradicional (*ryotei*) para recompensar seu esforço.\n\nNa ocasião, ofereceram-lhe um envelope com dinheiro como gratidão; ao olhar, viu que continha quinhentos ienes.\n\nEle, que estava pobre, alegrou-se e no instante em que ia aceitar, o deus em sua barriga o fez dizer palavras totalmente opostas à sua vontade.\n\n'Eu não me esforcei com a intenção de receber gratificação. Fazer isso é uma grande falta de educação; há um limite para julgar mal uma pessoa', disse ele, fazendo com que a outra parte, surpresa e pedindo muitas desculpas, recolhesse o dinheiro.\n\nEle ficou muito frustrado, mas não havia o que fazer.\n\nDepois, quando tentou brincar com uma gueixa em outra sala, seu corpo todo enrijeceu e não conseguiu dizer uma palavra sequer. Então foi ao banheiro e, assim que saiu após fazer suas necessidades, caiu repentinamente na varanda.\n\nO deus disse: 'Como você desejou dinheiro e tentou brincar com a gueixa, fiz isso para castigá-lo'.\n\nCerto dia, o patrão dirigiu-se a ele e disse: 'Como seu desempenho é bom, vou aumentar seu salário e pretendo torná-lo gerente'. Assim que ele pensou em aceitar com grande alegria, o deus novamente o fez dizer o oposto.\n\n'Eu não me importo com salário.penso em recusar o aumento e também recuso o cargo de gerente', disse ele. O patrão, achando aquilo estranho, retirou a proposta.\n\nEm outra ocasião, ao encontrar a filha do patrão, de vinte e poucos anos, e conversar sobre amenidades, o deus repentinamente o fez dizer algo impensável.\n\nEle disse: 'Senhorita, não gostaria de me beijar?'. O próprio ficou surpreso com isso.\n\nClaro, a moça ficou espantada e fugiu do quarto; por causa dessas coisas, ele foi demitido da loja.\n\nDepois disso, pediu ajuda em agências de emprego e a conhecidos, mas assim que pensava ter conseguido um emprego, invariavelmente dizia algo que irritava ou desagradava a outra parte, de modo que desistiu de procurar emprego e viu-se forçado a ficar recluso em casa.\n\nOs vizinhos, sem saberem disso, dirigiram-se à esposa e disseram: 'Como seu marido parece não fazer nada, gostaríamos que ele se tornasse oficial da associação de bairro'.\n\nO deus disse: 'Isso não pode'.\n\nSe ele desobedecesse, sofria a sanção de ter o corpo todo enrijecido, então, sem poder fazer nada, passava os dias ociosos.\n\nAo reclamar com o deus, este dizia: 'Você precisa sofrer com mais pobreza', e assim ele chegou à miséria absoluta.\n\nPelas razões acima, mesmo pelos sintomas, é difícil considerá-lo um doente mental, pois possui pensamentos e senso comum que não diferem de uma pessoa normal, apenas não consegue falar ou agir conforme sua vontade.\n\nA causa disso é provavelmente uma vingança de alguém a quem ele fez sofrer profundamente numa vida anterior, que agora reencarnou ou está agindo sobre ele.\n\nRecentemente, ele se recuperou totalmente e veio à minha casa agradecer.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 1,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"** (25 de agosto de 1949)\n\n\"Num certo dia de abril de 1932, por volta das 15 horas, recebi um telefonema pedindo que eu fosse imediatamente, e dirigi-me prontamente àquela casa.\n\nEra uma família de posses consideráveis, e fazia pouco tempo que eu havia curado a doença grave da esposa.\n\nAssim que me encontrei com a esposa, ela abriu a boca e disse: 'Na verdade, há pouco, enquanto eu cochilava, tive um sonho estranho.\n\nUma figura que parecia um humano totalmente preto dirigiu-se a mim e disse com palavras fortes:\n\n\"Você não deve deixar Okada se aproximar. Se deixá-lo se aproximar, em breve a fortuna da sua casa será extorquida, então afaste-se enquanto é tempo\".\n\nEu respondi: \"Não, isso eu não posso fazer. Ele curou a doença que me afligia há mais de dez anos, então não posso me afastar de jeito nenhum\".\n\nEntão a sombra negra enfureceu-se e disse: \"Muito bem, então farei isto!\", e apertou minha garganta.\n\nAssustada, acordei, mas o surpreendente é que, como ele pressionou com força usando as unhas ao apertar minha garganta, mesmo agora que acordei, as marcas das unhas doem'.\n\nAo olhar, surpresa: as marcas das unhas estavam nítidas e o local inchado e vermelho.\n\nSem precisar pensar muito, o fato de ter sido pressionada num sonho e isso ter ferido fisicamente a carne na realidade é algo muito misterioso.\n\nIsso significa que o espírito exerceu a mesma ação que o corpo físico, o que me fez estremecer.\n\nHá outro exemplo real semelhante a este.\n\nCerta manhã cedo, recebi um telefonema pedindo para ir imediatamente, então corri para a casa.\n\nAo chegar, vi que a jovem filha da casa, de cerca de vinte anos, estava de cama.\n\nEssa jovem era muito fraca e eu a havia tornado saudável.\n\nAo perguntar, ouvi uma história também estranha.\n\nA jovem disse: 'Ainda de manhãzinha, tive um sonho. Era com um certo rapaz que eu conhecia de vista e que morreu há alguns meses.\n\nNo sonho, esse rapaz disparou repentinamente uma pistola contra mim, e eu acordei.\n\nEntão, estranhamente, meu corpo todo ficou dormente e não consigo me mover.\n\nAlém disso, sinto como se houvesse uma bala dentro do meu coração e a sensação de uma grande hemorragia, por isso peço que examine meu peito'.\n\nExaminei, mas não havia nada.\n\nImediatamente apliquei o tratamento espiritual e retirei o espírito da bala do coração, o que a fez melhorar bastante, mas não curou totalmente.\n\nEu disse que curaria com o tempo e fui embora.\n\nNaquele dia, às 17 horas, haveria uma cerimônia em minha casa, então disse: 'Se melhorar, venha'. Felizmente, por volta das 17 horas, ela veio participar normalmente, o que me deixou aliviado.\n\nEm ambos os casos, é claro que foi obstrução de divindades malignas.\n\nNo primeiro caso, para fazê-la se afastar de mim; no segundo, para torná-la incapaz de participar da cerimônia.\""
  },
  {
    "source_file": "hyourei3.html",
    "title_idx": 2,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte do Pergaminho de Miyajidake\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Descarte do Pergaminho de Miyajidake\"** (25 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Em 13 de novembro de 1951, por volta das 20 horas, na casa do fiel S.H. (masculino) da cidade de Nagasaki, bairro Kose, enquanto ele orava diante do oratório budista no culto aos antepassados, ocorreu uma possessão espiritual no referido S.H., que estava orando atrás.\n\nOcorreu o seguinte diálogo e tomamos as seguintes medidas. Peço vossa orientação sobre este fenômeno e sobre as medidas que tomei.\n\nObs: Em junho deste ano, S.H. também teve uma possessão de seu espírito guardião e recebeu uma orientação muito grata na edição 25 do *Chijo Tengoku* (Luz do Ensinamento); desde então, sua dedicação tem progredido e ele tem se dedicado de corpo e alma diariamente, grato pela imensidão da Vontade Divina.\n\n**Diálogo**\n\nPergunta (Eu): É o espírito guardião que encostou neste verão?\n\nResposta (Espírito): Balançando a cabeça para a esquerda e direita, disse 'Não', e mantendo as mãos em prece, apontou para a parte superior esquerda do oratório budista (direção do altar xintoísta).\n\nPergunta (Família): Ah, é o Miyajidake-san?\n\nResposta (Espírito): Sim, sou Miyajidake.\n\nPergunta (Eu): Por que razão encostou?\n\nResposta (Espírito): Não quero ficar nesta casa. Odeio, odeio, deixe-me voltar logo. Fui eu que estive atrapalhando até agora. Fui eu também que fiz com que ninguém viesse às cerimônias.\n\nPergunta (Eu): É doloroso desde que Dai-Komyo Nyorai foi consagrado?\n\nResposta (Espírito): Doloroso, doloroso. Odeio, odeio.\n\nPergunta (Eu): Então, conforme seu desejo, amanhã de manhã a família entoará a gratificante Oração (*Norito*) e o enviará ao santuário principal; de agora em diante, por favor, coopere com esta nobre Obra Divina de salvação da humanidade mundial.\n\nSegundo os Livros Divinos de Meishu-Sama, o Mundo Espiritual está agora em grande alvoroço, e nós servimos dia e noite como servos do Messias. Por favor, coopere.\n\nResposta (Espírito): (Após baixar a cabeça profundamente e concordar, apontou para o oratório budista) Eleve um pouco mais o Kannon de Biombo. A ordem das tabuletas (*ihai*) está errada. Coloque a que está mais à esquerda para trás.\n\n(A família mudou a ordem das tabuletas conforme o espírito disse e colocou a tabuleta de registros múltiplos da esquerda para trás).\n\nPergunta (Eu): Foi um antepassado que pediu?\n\nResposta (Espírito): Foi a outra divindade. (Depois disse que foi o antepassado quem pediu).\n\n(Eu): Muito obrigado pelos vários avisos. Vou entoar a Oração mais uma vez, então por favor, retorne.\n\nAo dizer isso e ministrar Johrei, ele voltou calmamente ao normal, com um rosto como se tivesse sonhado e parecendo aliviado, dizendo: 'Não entendi nada do que disse, só me lembro um pouco do final'.\n\nOuvindo a história de mim e da família, ele lembrou que ontem, pensando que já poderia guardar o pergaminho (*kakejiku*) de Miyajidake, enrolou-o distraidamente e colocou-o no referido altar xintoísta; percebemos que fomos avisados no culto aos antepassados.\n\nCompreendemos por que, apesar de nos dedicarmos com afinco, as coisas não iam bem.\n\nPercebemos a realidade de todos os espíritos em pergaminhos e afins, e a importância de obter a cooperação deles através do manuseio correto daqui para frente.\n\nTambém entendemos que as tabuletas devem ser dispostas corretamente da direita para a esquerda (de quem olha) e que a frente é a posição superior.\n\nTerminado isso, chegaram imediatamente dois visitantes para orar, e senti vividamente a ação dos espíritos e o princípio de Espírito Precede a Matéria.\n\nPor outro lado, compreendi na prática que as divindades malignas, que até então atrapalhavam, prostram-se e passam a cooperar com o passar dos dias após a consagração de Komyo Nyorai.\n\nNo dia seguinte, 14, às 8 horas da manhã, penduramos o pergaminho, oferecemos alimentos sagrados, entoamos a Oração uma vez e decidimos enviá-lo através do espírito da palavra (*Kotodama*); S.H. e mais um familiar o levaram à sucursal de Miyajidake em Fukuoka, na cidade de Nagasaki.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não foi mentira; um dos espíritos ancestrais tornou-se temporariamente servo de uma divindade maligna, mas como a família se tornou fiel da nossa Igreja, ele se regenerou (*kaishin*), o que é muito bom. Daqui para frente ele trabalhará bastante.\""
  },
  {
    "source_file": "hyourei3.html",
    "title_idx": 3,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Sho-Kannon\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Sho-Kannon\"** (25 de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Minha amiga, a falecida N.M. (nome budista póstumo Shakui Keishin Shinnyo), faleceu em 1 de novembro de 1948, aos 21 anos.\n\nTalvez por medo de contágio, pois era tuberculose, não nos informaram de forma alguma sobre seu falecimento.\n\nPorém, às 3 horas da manhã do dia 1, num sonho, esbarrei numa alma quando ia passar pelo portal (*torii*) de um santuário.\n\nAo olhar para trás, aquela alma tinha a figura de N. vista de costas.\n\nQuando o sonho acabou e acordei, meu travesseiro estava molhado de lágrimas; na hora achei apenas estranho, mas a partir do dia seguinte, todas as noites até a manhã do dia 16 (dia do culto memorial), ela aparecia nos sonhos dizendo: 'A-san, estou solitária, queria que viesse, mas hoje também não veio, hoje também não veio'.\n\nNo dia 16, fui à casa dela na cidade O. e soube que ela havia falecido no dia 1, conforme o sonho.\n\nAtravés disso, conheci a existência dos espíritos.\n\nCerca de um mês depois, por volta das 21 horas, logo que me deitei, algo escuro e vago parou do lado esquerdo do meu travesseiro. Percebi imediatamente que era a N.\n\nN. disse: 'Eu queria tanto encontrar a A-san enquanto viva, mas nos separamos sem nos ver e não há nada tão solitário quanto isso'.\n\nEu expliquei-lhe bem as coisas (conforme o Ensinamento) e ela partiu feliz (nessa época eu lia o 'Evangelho do Céu').\n\nEu pensava que ela não estava num lugar muito bom, mas no final de dezembro de 1948, às 21 horas, logo que fui para a cama, vi nitidamente do meu lado esquerdo a figura sagrada de Sho-Kannon (Kannon Sagrado).\n\nA figura tinha cerca de sete partes do tamanho real, alcançando o teto, e usava um véu.\n\nEla olhou para o meu rosto e sorriu silenciosamente.\n\nFiquei surpresa e tomada por uma sensação indescritível de êxtase; ao olhar bem depois de um tempo, a Kannon era a N.\n\nE a Kannon disse: 'Por que se entristece tanto? Não há o que lamentar. Seu desejo certamente se realizará daqui a uma semana'. E desapareceu.\n\nDepois disso, senti-me indescritivelmente bem.\n\nNessa época, eu pensava em abrir uma loja de costura com uma amiga, mas ao consultar minha mãe, ela foi contra e eu havia desistido.\n\nIsso se realizou conforme o espírito disse.\n\nNessa ocasião, minhas duas irmãs mais novas que dormiam ao lado tinham acabado de entrar na cama, então conversamos sobre isso.\n\nCerca de três meses depois, apareceu novamente na mesma hora.\n\nDesta vez, vi uma luz ainda mais forte vinda da figura do que na primeira vez.\n\nE, conforme as palavras daquela vez, uma semana depois realizou-se algo vantajoso para mim.\n\nEu também praticava arranjo floral de estilo antigo (*Koryu*) por gostar.\n\nNaquela ocasião, a Kannon disse: 'Permito que faça arranjo floral até certo período', e 'Esse período é até você obter o título de *Kaito* (Presidente/Mestre)'.\n\nEu não sabia o que era 'Kaito'.\n\nCerca de quatro meses depois, apareceu novamente na mesma hora.\n\nNessa vez, vi uma luz ainda mais forte que na segunda vez. Ela também me ensinou várias coisas.\n\nNuma noite de outubro de 1949, acordei às 2 da manhã e levantei-me para ir ao banheiro no andar de baixo.\n\nSenti um silêncio absoluto e um medo repentino, então sentei-me na cama e cobri os ombros com o edredom; passados cerca de 10 minutos, algo veio flutuando e caindo desde a bandeira da porta (*ranma*) (como se vê poeira no espaço num lugar claro de dia).\n\nNo momento em que pensei 'não deveria ser possível ver, pois as portas de madeira estão fechadas e a luz apagada', aquilo que parecia poeira era a Sho-Kannon de cor dourada ofuscante.\n\nEla desceu suavemente puxando uma longa luz dourada do corpo e parou diante dos meus olhos (tamanho de cerca de 1,8 *sun* - aprox. 5,5 cm).\n\nKannon disse: 'Por uma afinidade misteriosa, defino teu corpo como meu local de repouso eterno na garganta. Grava isso bem no coração'. E assentou-se na minha garganta.\n\nEu disse: 'Fico muito feliz que tenha entrado, mas se a figura da Kannon for visível na minha garganta, serei ridicularizada pelas pessoas e virarei atração, o que me causará problemas'.\n\nKannon respondeu: 'Ainda que seja visível para ti, os outros não têm a visão espiritual aberta, portanto não verão; fica tranquila'. Assim que ela disse isso, meus olhos se abriram e não vi mais a figura.\n\nPercebi que ainda estava sentada na cama.\n\n(O que senti foi que, em todas as vezes, estou de olhos abertos até ver a figura, mas parece que fecho os olhos durante a conversa e, ao terminar, abro-os de repente).\n\nDesde setembro de 1947, eu recebia Johrei diariamente da senhora U. (atualmente ela deixou a fé), mas não tinha recebido o Ohikari (o amuleto sagrado).\n\nQuando encontrei N. pela última vez (um mês antes de ela morrer), falei sobre o Caminho e ela ficou muito feliz, dizendo: 'Por favor, receba o Ohikari o quanto antes e salve muitas pessoas'.\n\nMas eu pensava 'e se eu não conseguir curar as doenças de verdade?', e embora tivesse prometido, mesmo passado o primeiro aniversário de morte dela, ainda não tinha recebido o Ohikari.\n\nPorém, como já não podia negar a existência de Deus, em 28 de novembro de 1949 recebi o Ohikari (obs: o atual).\n\n(Até então, eu nunca havia orado a deuses ou budas).\n\nApós o curso de iniciação, cerca de 20 espíritos do inferno vieram pedir salvação.\n\nTambém vieram quatro espíritos que foram salvos, receberam a Luz no Mundo Espiritual e estão trabalhando.\n\nAlém disso, espíritos de raposa e outros vinham atrapalhar, e eu estava pessimista. Então, a mãe da N. (espírito vivo) veio e disse: 'Desta vez, M. (N.) pôde ir para cima do *tokonoma* (alcova). Em casa também a cultuamos, mas quero muito que a A-san e a E-san (amiga que recebeu o Ohikari) a cultuem', e colocou uma tabuleta na alcova.\n\nDisse ainda: 'Na sua casa tem um pergaminho sagrado, então quero muito que o pendure na alcova e coloque a tabuleta ao lado', e foi embora.\n\nNão temos tais coisas em casa.\n\nComo meus pais não compreendem, consagrei o Kannon de Biombo em 13 de julho, mas ainda não consagramos a Imagem Divina (Goshintai).\n\nLogo depois, N. apareceu. Sua figura era uma Kannon sem véu.\n\nN. disse: 'Consagre Dai-Komyo Nyorai (Imagem Divina da época) na alcova e coopere mais pelo Caminho.\n\nSe fizer isso, eu a protegerei por toda a vida'.\n\nCerca de dois meses depois, fiquei surpresa ao ver o Livro Divino 'Paraíso Terrestre'.\n\nA figura era exatamente igual à do Mesias Kannon da capa.\n\nAlém disso, duas vezes, quando eu ia ser atropelada por grandes caminhões, a figura apareceu diante de mim e me protegeu, e escapei por pouco.\n\nNessas vezes também era a figura do Messias Kannon.\n\nEm 17 de agosto de 1952, ao visitar Hakone pela primeira vez, fiquei espantada ao ver o Altar Divino.\n\nEra igual ao Altar da minha casa que me foi mostrado no ano passado como seria daqui a cinco anos.\n\n(Naquela ocasião, disseram que se minha alma fosse polida, me mostrariam coisas mais futuras).\n\nApenas a estátua que estava do lado direito, no sonho, era o Messias Kannon, feito de ouro puro (essa Kannon era a N.).\n\nAssim que terminei de orar, surpreendi-me ainda mais, pois a estátua da Kannon alegrou-se muito e, ao vê-la sorrir, senti uma onda espiritual.\n\n'A-san, esperei muito tempo pela sua vinda.\n\nEstou realmente feliz por nos encontrarmos hoje assim.\n\nPor favor, abandone tudo e coopere pelo Caminho', alegrou-se ela quase às lágrimas.\n\nNeste dia, ao receber Johrei de Meishu-Sama, pude ver bem a Luz.\n\nAlém disso, conforme a Kannon disse há três anos, em 1 de outubro fui nomeada *Kaito* (Presidente) da Associação de Flores pela família principal do estilo antigo (*Koryu*).\n\nE recentemente, o Messias Kannon tem aparecido frequentemente e dito: 'Não é hora de ficar pensando um ou dois anos.\n\nO tempo urge, então abandone tudo rapidamente e entre para a Obra Divina'.\n\nEntão, desta vez, inúmeros deuses malignos como espíritos de raposa, texugo e dragão avançaram contra mim dizendo: 'Se entrar para a Obra Divina, nós a mataremos. Vamos atrapalhar até o fim'.\n\nObservando o exposto, outros espíritos salvos têm a mesma forma humana, mas por que apenas a N. tem a forma de Kannon?\n\nQuando somos salvos no Paraíso, podemos assumir uma forma como a de Kannon?\n\nOu seria travessura de espírito de raposa?\n\nHaveria alguma relação com Kannon? Respeitosamente peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"<font color='#ff0000' size='+1'>**A N. era originalmente a alma de Sho-Kannon**</font> e,\n\nao tentar realizar a salvação tornando-se humana,\n\nperdeu a vida devido à medicina errônea.\n\nPor isso, ela quer que você realize a obra de salvação no lugar dela,\n\ne mostrou-lhe vários milagres; portanto, torne-se uma fiel fervorosa o quanto antes e trabalhe.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 4,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Meishu-Sama Pode Ser Encostado por Espíritos Mortos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Até Meishu-Sama Pode Ser Encostado por Espíritos Mortos\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Nas vossas palavras outro dia, ouvimos que 'um espírito morto encostou em mim também', mas os espíritos mortos comuns não ficariam ofuscados e incapazes de se aproximar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é verdade, normalmente não conseguem encostar.\n\nIsso não acontece a menos que seja um caso especial.\n\nQuem encostou em mim foi... ah, ela está aqui hoje, a senhora XX, foi a senhora XX da sua casa.\n\nEla estava em Hachioji e morreu desejando ardentemente que eu a curasse.\n\nEu estava em Hakone naquela época.\n\nEla ficou encostada em mim por um mês e meio.\n\nQuando perguntei o motivo, ela disse que estava sendo perseguida por uma avó.\n\nPerguntei onde a avó estava, e ela disse que estava no portão da frente.\n\nEntão, como ela pediu para ficar no meu lugar por um tempo, eu disse 'Ah, tudo bem' e deixei ela ficar.\n\nNessa época, eu não sentia nada quando estava acordado, mas quando ia dormir, tinha palpitações fortes.\n\nHavia uma relação em vida, ela queria muito receber meu Johrei e eu também queria ministrar, mas devido à distância entre Hakone e Hachioji e outras circunstâncias, não pude fazê-lo.\n\nNesses casos, por compaixão, Deus permite especialmente.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 5,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Meishu-Sama Pode Ser Encostado por Espíritos Mortos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Até Meishu-Sama Pode Ser Encostado por Espíritos Mortos\"** (26 de outubro de 1948)\n\n**Sonambulismo Inconsciente**\n\n**Pergunta do Fiel**\n\"No dia 15, dois meses após ter tido pneumonia aguda no ano passado, tive fortes convulsões após dormir e, inconsciente, saí para fora de casa. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também é espiritual; não é a consciência da pessoa, mas a consciência do espírito. É um sonambulismo autêntico.\n\nQuando o corpo se debilita, é fácil ser encostado.\n\nNa tuberculose pulmonar, por exemplo, poucos são os espíritos desde o início. Na maioria das vezes, o espírito encosta onde está debilitado.\n\nMinistre Johrei ao redor do pescoço e na cabeça.\n\nEu mesmo fui encostado quando tive sarna. Quem encostou quando eu estava fraco foi o espírito de Inagawa.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 6,
    "pub_idx": 37,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama \"O Motivo da Morte Precoce do Missionário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama \"O Motivo da Morte Precoce do Missionário\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"Por volta de 1930, o Grande Mestre usava o cabelo curto; lembro-me de ter perguntado por que não deixava crescer e o senhor respondeu: 'Porque agora estou fazendo o treinamento de monge'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi mesmo? Eu mesmo já esqueci das coisas antigas.\"\n\n**Intervenção do Fiel**\n\"Outro dia, o professor Fukui chamou o falecido professor Inagawa através de um médium; ele apareceu com as mãos em prece e disse:\n\n'Eu tive a chance de entrar no Caminho, mas por ter dúvidas (nuvens espirituais), fui expulso do Mundo Material e vim para o Mundo Espiritual.\n\nA dúvida é o nublamento do espírito, por isso nunca duvidem.\n\nAgora estou no Mundo Espiritual tratando de pessoas com pernas deficientes e deficientes físicos', teria dito ele.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 7,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Detestar o Barulho de Limpeza\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa de Detestar o Barulho de Limpeza\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Doente que detesta o barulho de quando se faz limpeza.\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, está encostado um espírito que foi morto durante uma limpeza na vida passada.\n\nSe deseja água, geralmente é algo longo (obs: cobra).\n\nA cobra aparece diante do Altar Divino porque quer ser bem cultuada.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 8,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação em Idosa é Encosto de Espírito de Jovem Mulher\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Menstruação em Idosa é Encosto de Espírito de Jovem Mulher\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi ontem uma história sobre a mãe do prefeito de uma vila em Gunma; ela tem 85 anos, mas recentemente voltou a ter menstruação e os seios incharam como os de uma jovem, e ela diz estar envergonhada.\n\nIsso seria espiritual? Ou físico? Seria o encosto espiritual de uma jovem?\"\n\n**Ensinamento de Meishu-Sama**\n\"É raro, não é? O espírito de uma jovem encostou nela.\"\n\n**Pergunta do Fiel**\n\"Posso ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, sim. O espírito tem apego à mãe.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 9,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabelos Brancos em Crianças Devem-se a Encosto de Ancião\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cabelos Brancos em Crianças Devem-se a Encosto de Ancião\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de 13 anos tem tido um aumento rápido de cabelos brancos recentemente. Qual seria a razão? E curará apenas com Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o encosto de um espírito idoso de cabelos brancos; se ministrar bastante Johrei, curará.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 10,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adquirir Fisionomia de Estrangeiro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Adquirir Fisionomia de Estrangeiro\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Adoeceu há mais de três anos; o cabelo caiu e, recentemente, até as sobrancelhas caíram, a barba ficou rala, o rosto ficou vermelho e inchado, os olhos fundos, parecendo à primeira vista um estrangeiro.\n\nO diagnóstico médico também não identificou a doença e estamos em dificuldades.\n\nPoderá ser curado com Johrei?\n\nA esposa ingressou na fé recentemente e ministra Johrei diariamente, mas não há muita mudança.\n\nQual seria a causa? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem ministra muito Johrei tem boa concentração espiritual, por isso é forte.\n\nUm espírito com esse estado encostou.\n\nPode ser o espírito de um estrangeiro. Se fizer com paciência, curará.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 11,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cadáver Preto, Inchado e com Pele Rompida\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cadáver Preto, Inchado e com Pele Rompida\"** (13 de maio de 1949)\n\n**Encosto Imediatamente Antes da Morte**\n\n**Pergunta do Fiel**\n\"Uma senhora que era muito magra em vida, ao morrer, teve o peito inchado, ficou preta, com bolhas de água e, ao tocar, a pele rompia e saía água.\n\nQuando o avô dela morreu há dois anos, teve os mesmos sintomas, embora fosse muito gordo em vida.\n\nNesta família, dizem que o irmão mais novo do avô, há 51 anos, ao entrar para retirar a armação de um poço antigo para cavar um novo, a terra desmoronou e ele morreu soterrado. Haveria relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não parece haver relação. Pode ser o espírito do avô Kinsuke.\n\nNesses casos, a pessoa estava magra ao morrer e o espírito encostou no momento da morte.\n\nIsso porque encostam quando o corpo enfraquece.\n\nParece que estava encostado desde o início, mas é muito comum encostarem antes da morte.\n\nEle morreu com muitos pecados e o espírito totalmente nublado, e isso se materializou tornando-se bolhas de água.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 12,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Estigmas de Teresa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Estigmas de Teresa\"**\n\n**Pergunta do Fiel**\n\"Peço permissão para perguntar sobre a estigmatizada Therese Neumann.\"\n\n**Ensinamento de Meishu-Sama**\n\"No Japão, uma pessoa chamada Nagamine Toshie vomitava sangue ao comer, e a partir daí ficou mais de dez anos sem comer.\n\nEla curava doenças. Transformava água em remédio. Dizem que assim curava doenças.\n\nOs estigmas de Neumann são causados por um espírito encostado.\n\nSe o espírito ocupar tudo, pode-se viver sem comer.\n\nPorém, não pode ser um espírito inferior; tem que ser um espírito que obteve divindade.\n\nOs estigmas indicam que um discípulo de Cristo ou alguém grandioso está encostado.\n\nSe fosse Cristo, manifestaria ainda mais capacidade.\n\nPessoas anormais surgem constantemente no mundo.\n\nEntre os atores, houve um que atravessou a parede para entrar no palco.\n\nNa Inglaterra, também houve um que subiu por uma parede de tijolos.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 13,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Conseguir Dormir Sem Comer Doces\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Conseguir Dormir Sem Comer Doces\"**\n\n**Pergunta do Fiel**\n\"Há cerca de meio mês, se não tiver algo doce, fico com pigarro e não consigo dormir de jeito nenhum; se comer um pouco de doce, consigo dormir de alguma forma. Mesmo assim, é por cerca de duas ou três horas. Que tipo de afinidade seria esta? Já consagrei Komyo Nyorai.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser o espírito de alguém que gostava de doces.\n\nEle encosta na pessoa e tenta satisfazer seu desejo.\n\nCom isso, cria-se um hábito. É bom ir diminuindo aos poucos.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 14,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho que se Rebela Apenas Contra a Mãe\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "(Sem conteúdo de texto)"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 15,
    "pub_idx": 37,
    "title_ptbr": "Filho que se Rebela Apenas Contra a Mãe",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Filho que se Rebela Apenas Contra a Mãe\"** (26 de junho de 1949)\n\n**Encosto de Espírito Ancestral que Nutre Antipatia pela Mãe**\n\n**Pergunta do Fiel**\n\"Em uma certa família que desejo encaminhar, há um rapaz de 19 anos (saudável). Ele é dócil com estranhos e não faz nada, mas desconta nos familiares, especialmente na mãe.\n\nQuebra vidros, joga pratos e age com violência com o que estiver à mão, mas tem capacidade de compreensão e visita frequentemente o oratório budista e o túmulo.\n\n(O irmão dele também era assim; é uma família onde ele gastou muito dinheiro e morreu envenenado há pouco tempo). Qual seria a razão disso?\n\nE como devo proceder para encaminhá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito que nutre antipatia pela mãe... deve ser um espírito ancestral.\n\nA mãe tem pecados; se a mãe acumular mais virtudes do que o filho, ela deixará de ser atormentada.\n\nÉ a elevação espiritual. Ao sofrer, os próprios pecados diminuem. Deve-se agradecer ao oponente.\n\nDiz-se 'Amai vossos inimigos'; se chegar a esse ponto, o ser humano está polido.\n\nÉ um espírito ancestral. Entre os ancestrais, há espíritos que têm antipatia pela mãe porque algo não lhes agradou individualmente; se investigar, a mãe certamente se lembrará de algo.\n\nMais do que curar o filho, a própria mãe deve acumular virtudes. Assim, a mãe ganhará força e deixará de ser atormentada.\n\nHá uma razão para ser atormentada.\n\nSe houver elevação espiritual, curará naturalmente. No fim, tudo está em si mesmo.\n\nAssim, para-se de guardar rancor das pessoas. Ao sofrer, os próprios pecados desaparecem.\n\nNo entanto, falando a verdade, deveríamos agradecer a quem nos faz sofrer, mas isso é difícil de fazer.\n\nO espírito de 'Amai vossos inimigos' de Cristo também é este.\n\nNa crucificação, Cristo estava orando. Quando o ladrão ao lado perguntou o que era, dizem que ele orava pela salvação daqueles que o crucificavam.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 16,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho Violento Apenas com o Pai\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Filho Violento Apenas com o Pai\"** (9 de julho de 1949)\n\n**Encosto de Espírito que Guarda Rancor do Pai**\n\n**Pergunta do Fiel**\n\"Peço orientação sobre a causa da doença e medidas para o filho mais velho (27 anos, filho da esposa anterior).\n\nDesde por volta dos 16 anos, tornou-se notavelmente preguiçoso, violento, avarento e impaciente; com estranhos não é grande coisa, sendo até gentil, mas demonstra essas atitudes fortemente apenas comigo.\n\nAlém disso, os pais adotivos e a esposa anterior tiveram mortes não naturais, tuberculose ou paralisia, o que parece ter relação espiritual. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito que guarda rancor do pai; como o pai tem muitos pecados, não tem relação com o filho.\n\nO pai deve acumular virtudes.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 17,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afinidade de Pai e Filho que Não Conseguem Conversar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Afinidade de Pai e Filho que Não Conseguem Conversar\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Pai de 62 anos e filho mais velho de 33 anos. Embora morem na mesma casa, não conseguem conversar diretamente de jeito nenhum; dizem que falam tudo tendo a mãe como intermediária.\n\nNo entanto, pai e filho têm afeto um pelo outro. A que tipo de afinidade isso se deve?\n\nE como devo proceder para encaminhá-los? Peço vossa orientação.\n\nObs: Nessa família, a filha que casou e saiu de casa ingressou na fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual; um espírito que não tem nenhuma intimidade de pai e filho está encostado em um deles.\n\nOu um espírito que se dava mal com o pai encostou no filho, ou na vida anterior tinham uma relação onde não podiam se falar diretamente devido a uma grande diferença de status social.\n\nSe ingressarem na fé, curará naturalmente através da proteção Divina.\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 18,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Sorri na Ausência do Pai\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que Não Sorri na Ausência do Pai\"** (9 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sou fiel. Uma menina de três anos não apresenta nada diferente durante o dia, mas à noite, se o pai está ausente, mesmo estando ao lado da mãe, não vem para o colo e fica emburrada sem sorrir.\n\nQual seria a razão espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe uma relação espiritual entre o pai e a criança.\n\nO espírito fica melancólico.\n\nDeve estar encostado o espírito do pai falecido do pai ou algo assim.\n\nNão é grande coisa. (Sente solidão)\""
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 19,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mãe Cujo Fígado Dói Quando o Genro Está Presente\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mãe Cujo Fígado Dói Quando o Genro Está Presente\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Numa casa que serve como local de difusão, em setembro deste ano, a filha recebeu um genro (casou-se).\n\nDesde a manhã do dia 20 do mês passado, a mãe (madrasta Y.S., 35 anos) recebeu a purificação no fígado.\n\nTodos os dias, quando chega a hora de o genro voltar para casa, ela começa a se sentir mal e o fígado começa a doer; enquanto o genro está em casa, a dor é intensa e, mesmo ministrando Johrei, a dor não passa nem um pouco.\n\nQuando o genro sai para o trabalho, ela melhora. Haveria alguma relação espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela tem medo do espírito que está encostado no genro.\""
  }
]