[
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a localização de um poço aterrado é desconhecida\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando a localização de um poço aterrado é desconhecida\"</font></b>　(21 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Poço que se tornou base militar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um certo fiel adquiriu um terreno que havia sido usado como base de artilharia antiaérea e pretende construir uma casa lá.<br/>\n<br/>Parece que no local havia um poço antigo que foi tapado com concreto, mas não se sabe ao certo onde ficava o poço.<br/>\n<br/>Se ele construir a casa assim mesmo, não haverá maldição de Ryujin? Por favor, ensine-nos um bom método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não amaldiçoará tanto assim.<br/>\n<br/>Tornou-se base antiaérea... (trecho omitido). Se houver avisos através de várias ocorrências, deve-se cultuá-lo.<br/>\n<br/>Basta ingressar na fé e consagrar Komyo Nyorai.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se pedir a Kakuriyo-no-Okami no caso de aterrar um poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se pedir a Kakuriyo-no-Okami no caso de aterrar um poço\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao cultuar Ryujin, devemos pedir a Kakuriyo-no-Okami?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pare de cultuar Ryujin. Se for um que já existe desde antes, tudo bem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No caso de destruirmos (aterrarmos) um poço, podemos pedir a Kakuriyo-no-Okami?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser assim.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um terceiro aterra um poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um terceiro aterra um poço\"</font></b>　(25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"K.U. (37 anos, mulher) era saudável por natureza, mas há três meses começou repentinamente a ter uma purificação de diarreia terrível, de seis a sete vezes por dia, chegando a dez vezes nos dias de maior frequência. Ela ficou completamente debilitada e incapaz de ficar de pé.<br/>\n<br/>No dia 4 deste mês, estando em estado grave, pedimos proteção diante do Altar Divino da Igreja Média e ela recebeu a graça.<br/>\n<br/>Depois disso, a diarreia parou e o apetite voltou, mas ela não engorda de jeito nenhum. A tosse tornou-se intensa, sai bastante catarro, a febre fica em torno de 39 graus, o pulso está entre 95 e 96 com arritmia, tem dificuldade para respirar, sente dores pelo corpo todo e a cintura não firma (não consegue se sustentar).<br/>\n<br/>Ministramos Johrei na cabeça, garganta, ombros, ao redor do umbigo, região inguinal, escápulas, atrás do estômago e rins.<br/>\n<br/>Especialmente quando ministramos nos ombros e no peito, a respiração fica ofegante e ela parece sofrer muito. Por favor, ensine-nos os pontos vitais do Johrei.<br/>\n<br/>O único remédio que ela tomou até agora foi Dokudami (Houttuynia cordata).<br/>\n<br/>Além disso, na entrada da loja (no meio da estrada), há um poço antigo que foi aterrado. Foram construídas três casas no local onde antigamente havia um monte Koshin (Koshin-zuka), e a casa dela é a da extremidade esquerda.<br/>\n<br/>Haveria alguma relação espiritual?<br/>\n<br/>O marido dedica ao Caminho como assistente (sewanin). A Imagem Divina está consagrada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"'Apenas Dokudami'... isso é grave.<br/>\n<br/>Dokudami é 'Doku-dame' (acúmulo de veneno), sabe?<br/>\n<br/>Poço antigo... como foi alguém que tapou, esse tipo de coisa deveria amaldiçoar quem tapou.<br/>\n<br/>Porém, não é apenas amaldiçoar; há casos em que pedem para ser salvos.<br/>\n<br/>Por isso, surgem circunstâncias em que é preciso cultuá-lo ou fazer algo a respeito. Nesse caso, basta pedir a Deus através do *Kototama* (espírito da palavra).<br/>\n<br/>Não há motivo para ter o trabalho de cultuar cada um detalhadamente.<br/>\n<br/>Não é como se você estivesse aterrando um lago ou poço que existia na sua própria casa desde antigamente.<br/>\n<br/>É preciso pensar fazendo essa distinção.<br/>\n<br/>Essa pessoa está com intoxicação por Dokudami.<br/>\n<br/>\n<br/>Além disso, parece que não sabem os pontos vitais.<br/>\n<br/>A diarreia parou, então as toxinas de baixo saíram, mas agora é tosse e catarro. Isso é na parte superior.<br/>\n<br/>Geralmente, o que está embaixo sai como diarreia e o que está em cima sai como catarro.<br/>\n<br/>Mas não se pode dizer isso taxativamente.<br/>\n<br/>Às vezes, sai catarro vindo da parte inferior. Mas, no geral, é assim.<br/>\n<br/>\n<br/>Então, para ver os pontos vitais, não é nada difícil.<br/>\n<br/>Toque o corpo e onde estiver mais quente é o ponto.<br/>\n<br/>Pulsação de 90 ou 100 não é nada demais.<br/>\n<br/>A dificuldade respiratória está nas costelas. As toxinas estão solidificadas em algum lugar das costelas. Isso causa a dificuldade respiratória.<br/>\n<br/>O veneno do Dokudami está solidificado no corpo todo.<br/>\n<br/>O fato de a cintura não firmar é no cóccix.<br/>\n<br/>Deve-se ministrar nesses locais.<br/>\n<br/>\n<br/>Geralmente, nesses casos, é muito aqui (gânglios linfáticos do pescoço).<br/>\n<br/>Não adianta ministrar em todos os lugares assim.<br/>\n<br/>Os pontos vitais são um ou dois lugares.<br/>\n<br/>Como a doente é mulher, é complicado deixá-la nua para fazer isso, então peça para ela mesma tocar o corpo e ver onde dói ao apertar.<br/>\n<br/>Naturalmente, nesses lugares há nódulos, e também onde estiver quente.<br/>\n<br/>Esses são os pontos vitais; se ministrar neles, ela se curará satisfatoriamente.<br/>\n<br/>Como a purificação está forte, dói em vários lugares e há vários sintomas, mas é preciso ter um pouco de paciência.<br/>\n<br/>Assim, ela irá melhorar gradualmente.<br/>\n<br/>Sofrimento... quando a toxina se dissolve e tenta entrar no pulmão, se a pleura estiver grossa ou a toxina for densa, a respiração fica curta devido à força de atração.<br/>\n<br/>Nesses casos, é porque falta força em quem ministra o Johrei... como não tem força espiritual, acontece isso.<br/>\n<br/>É como sempre digo, é esta montanha.<br/>\n<br/>Tem força para ir até aqui (topo da montanha).<br/>\n<br/>Por isso fica ofegante. Não tem força para ultrapassar. Falta força espiritual.<br/>\n<br/>Realmente, acaba-se colocando força na mão. Ao relaxar a força, a força espiritual flui muito mais.<br/>\n<br/>Se fizer como acabei de dizer, ela se curará satisfatoriamente.<br/>\n<br/>\n<br/>Quanto à questão se há relação com Ryujin, se houver, ele avisará em sonho, ou alguém virá dizer, ou surgirão circunstâncias em que será necessário salvá-lo.<br/>\n<br/>Se isso acontecer... raramente se cultua, mas se for realmente necessário, pode-se enterrar um jarro ou algo assim por perto como substituto, mas...<br/>\n<br/>Portanto, se houver algo perdido, peça proteção a Komyo Nyorai para que possa reencarnar rapidamente como ser humano. Geralmente, isso é suficiente.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um terceiro aterra um poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando um terceiro aterra um poço\"</b></font>　(1º de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu avô cavou dois poços há vinte anos, e o fundo deles é interligado por um túnel.<br/>\n<br/>Recentemente, tapamos os poços e construímos uma casa em cima. Um deles fica exatamente embaixo do Altar de Daikomyo Nyorai e o outro fica embaixo do armário do cômodo anexo, mas colocamos um cano para puxar água para o banheiro.<br/>\n<br/>Desde que ingressou na fé, surgiram pólipos nasais no proprietário. Haveria alguma relação?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"São apenas pólipos nasais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Não há nenhuma outra alteração significativa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então não tem problema, não é?<br/>\n<br/>O Ryujin do poço... Ryujin também tem várias personalidades. Há espíritos ancestrais também.<br/>\n<br/>Há Ryujin que se irritam facilmente, outros que pensam que não tem jeito,<br/>\n<br/>ou Ryujin ancestrais que dizem que vão aguentar isso; se não acontece nada, então está tudo bem.<br/>\n<br/>Pólipos nasais não têm relação com Ryujin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Às vezes ele fica irritado e 'estoura' de raiva...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é nervosismo. Ação mental.<br/>\n<br/>Quando o Ryujin não está satisfeito e quer que faça algo, ocorrem coisas mais claras, como desastres.<br/>\n<br/>Se não houver isso, é porque o Ryujin consentiu, então está tudo bem.<br/>\n<br/>É melhor usar a água.<br/>\n<br/>Para o Ryujin também.<br/>\n<br/>Afinal, se aterrar, o Ryujin fica em apuros.<br/>\n<br/>Como não foi aterrado, ele tem onde ficar; a diferença é apenas se ele se sente mais ou menos confortável.<br/>\n<br/>Depende do Ryujin, mas pode deixar como está.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Caso nos mudemos para outra casa e a pessoa que vier depois aterrar o poço sem saber disso, em quem cairá a maldição?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Virá para a pessoa que aterrou.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre fazer de uma casa com maldição de Ryujin uma Igreja\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre fazer de uma casa com maldição de Ryujin uma Igreja\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Morte por atropelamento, loucura, desaparecimento e fracasso nos negócios devido à ira de Ryujin</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel recente comprou um terreno adjacente para expandir seus negócios em outubro de 1946. Havia um poço antigo no local.<br/>\n<br/>Na manhã da terraplanagem, ao sair, esse fiel instruiu o chefe dos trabalhadores a deixar o poço como estava e não aterrá-lo, mas parece que eles o aterraram e fizeram a terraplanagem.<br/>\n<br/>Começaram a construção do escritório e da fábrica no terreno em dezembro. Em meados de fevereiro, o mestre carpinteiro foi atropelado por um trem no caminho de casa e teve morte instantânea.<br/>\n<br/>Um mês depois, em meados de março, o chefe dos trabalhadores que fez a terraplanagem enlouqueceu e dizem que continua desaparecido até hoje.<br/>\n<br/>Desde então, os negócios desse fiel também fracassaram e, temendo a maldição, ele nunca usou a nova construção.<br/>\n<br/>Agora, a pedido desse fiel, gostaríamos de reformar o prédio e transferir a Igreja para lá.<br/>\n<br/>Como devemos proceder? Pedimos vossos ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Havia um Ryujin no poço antigo e ele ficou muito zangado.<br/>\n<br/>Cavem um poço em substituição ou um lago um pouco profundo.<br/>\n<br/>É melhor transformar em Igreja. O nome do terreno é bom.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de doenças nos olhos e cabeça, maldição de poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa espiritual de doenças nos olhos e cabeça, maldição de poço\"</b></font>　(6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em minha casa, minha mãe e meu irmão faleceram sucessivamente com doenças na cabeça e, atualmente, meu pai está cego.<br/>\n<br/>Segundo um fisionomista, a energia do poço que fica sob o beiral dos fundos está sendo bloqueada pelo beiral, o que não é bom, e disse que seria melhor mudar a posição.<br/>\n<br/>Recentemente, minha esposa teve dor de dente e ministrei Johrei, mas a dor não parava. Então, entoei a oração no poço e pedi proteção; repentinamente, saiu água da gengiva e a dor parou.<br/>\n<br/>O que devo fazer em relação ao poço? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os olhos são o Sol e a Lua; doenças na cabeça e cegueira não são isso.<br/>\n<br/>A cabeça representa Deus; é desrespeito para com os antepassados superiores.<br/>\n<br/>Abaixo dos olhos são os servos.<br/>\n<br/>Devem dedicar-se muito à fé.<br/>\n<br/>Ofereça arroz cru, sal, peixe cru, vegetais, etc., ao lado do poço e cultue-o brevemente cerca de uma vez por mês.\"\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a escolha do local para cavar um poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a escolha do local para cavar um poço\"</b></font>　(28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao cavar um poço, o que devemos fazer para escolher um local onde saia boa água? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Peça a Komyo Nyorai e solicite que Ele indique onde sai água.<br/>\n<br/>Então, cave onde deseja cavar.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a água da vila seca ao cavar um poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a água da vila seca ao cavar um poço\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ryujin de forte possessividade</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em certo lugar em Shinshu, quando se cava um poço, a água de toda a vila seca; por isso, até hoje não há poços.<br/>\n<br/>O que deve ser feito para possibilitar a escavação de poços?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é Ryujin. O Ryujin detesta poços e não deixa cavar.<br/>\n<br/>Se cavarem poços, vários Ryujin virão para lá, e ele detesta isso.<br/>\n<br/>Bem, ele quer monopolizar a vila só para si.<br/>\n<br/>Ryujin também tem várias personalidades; um assim é um Ryujin sem espírito de filantropia.<br/>\n<br/>Contudo, uma coisa errada assim não dura muito tempo.<br/>\n<br/>Agora já não deve haver impedimento.<br/>\n<br/>Especialmente para as pessoas da casa que consagraram Komyo Nyorai, não há absolutamente nenhum impedimento.<br/>\n<br/>De qualquer forma, coisas erradas não são permitidas por muito tempo.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desastres ao cavar poços\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Desastres ao cavar poços\"</font></b>　(15 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ryujin de forte possessividade</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em uma terra chamada Iwaya, em Banshu, diz a lenda que se cavarem um poço, a família que cavou sofrerá desastres sucessivos até se extinguir,<br/>\n<br/>e as pessoas que trabalharam na obra também sofrerão infortúnios. Por isso, dizem que não há poços em Iwaya. Qual seria o motivo disso?<br/>\n<br/>E o que fazer para que se possa cavar? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É Ryujin. Depende da personalidade do Ryujin; o Ryujin detesta poços.<br/>\n<br/>Ele faz isso para não deixarem cavar.<br/>\n<br/>Se cavarem poços, muitos outros Ryujin virão, e ele detesta isso.<br/>\n<br/>Não tem espírito de filantropia e tem forte desejo de monopólio.<br/>\n<br/>Isso não é algo permitido e não dura para sempre.<br/>\n<br/>Nas casas que consagraram Komyo Nyorai, podem cavar à vontade.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A água do poço e o bem e o mal dos seres humanos\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A água do poço e o bem e o mal dos seres humanos\"</b></font>　(15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha vila é um lugar com poucos poços. Há um poço que antigamente dava um pouco de água, mas agora está seco.<br/>\n<br/>O proprietário é devoto de Inari.<br/>\n<br/>A filha dele se casou com um homem que recebeu o Ohikari e tornou-se fiel.<br/>\n<br/>Se a água do poço voltar a sair através do Johrei, ajudará muito as pessoas da vila.<br/>\n<br/>Para fins de difusão, posso pedir isso a Kannon Sama?<br/>\n<br/>E de que maneira devo pedir para que este desejo seja atendido? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode pedir qualquer coisa que traga felicidade a todos.<br/>\n<br/>Se o número de fiéis aumentar, a água passará a sair.<br/>\n<br/>O ponto essencial está nos seres humanos que usam a água.<br/>\n<br/>Se os seres humanos se tornarem bons, a água sairá bem, e sairá água boa. Se houver pessoas más...\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da turbidez na água do poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da turbidez na água do poço\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há três meses a água do poço está turva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se o poço está turvo, é porque há algo errado, então investigue.<br/>\n<br/>Se não houver nada, escreva um quadro com caligrafia e pendure.<br/>\n<br/>Antigamente, quando não saía água na casa de Sakai, eu escrevi um quadro com os dizeres 'Keisui' (Água Abençoada) e a água passou a sair bem.<br/>\n<br/>Seja água ou árvores, certamente há uma grande relação com o destino daquela pessoa e daquela casa.<br/>\n<br/>Em Omori, quando um pinheiro secou, houve um desastre.<br/>\n<br/>Olhe para si mesmo.<br/>\n<br/>Verifique se há algo errado, como a ordem das coisas estar trocada, fé impura, etc.<br/>\n<br/>(Fé impura, altar sagrado errado, destino, etc., têm várias relações)\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de poço que não se purifica com Johrei\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Água de poço que não se purifica com Johrei\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A água da minha casa está turva há muito tempo e estou com problemas.<br/>\n<br/>Recebi o Ohikari em 1944 e, desde então, tenho ministrado Johrei no poço, mas até hoje ela não se tornou límpida e pura.<br/>\n<br/>O que devo fazer? E se não houver esperança, que medida devo tomar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"É possível torná-la límpida, mas é preciso acumular virtudes. É bom pendurar um quadro com a minha caligrafia.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de poço que não se purifica com Johrei\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Água de poço que não se purifica com Johrei\"</b></font>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ingressei na fé em setembro deste ano. Em abril de 1946, como a água do poço da minha casa parou de sair, cavamos um novo.<br/>\n<br/>No entanto, esse poço tem uma 'água granulosa' (tsubu-mizu) que deixa batatas e afins pretas se forem lavadas nela.<br/>\n<br/>Desde antes de ingressar na fé, recebo Johrei do ministro, mas até agora a água não purificou.<br/>\n<br/>Será que falta sinceridade? Como devo proceder doravante?<br/>\n<br/>Respeitosamente pergunto. Temos Komyo Nyorai consagrado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ser a natureza da água ou algo assim. É bom pendurar um quadro de caligrafia.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de turbidez na água do poço ser mácula de Ryujin\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de turbidez na água do poço ser mácula de Ryujin\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em certa casa, a água do poço é normalmente vermelha cor de ferrugem, mas quando surge um doente nessa casa, ela invariavelmente fica limpa. Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Isso é incomum, não é? É como se o doente assumisse a ferrugem vermelha... De fato, isso é Ryujin.<br/>\n<br/>Esse Ryujin tem pecados e máculas, e está constantemente purificando, o que turva a água.<br/>\n<br/>E, em certos casos, por algum objetivo, isso passa para o ser humano; durante esse tempo, a água fica limpa. É esse o significado.<br/>\n<br/>Porém, algo assim não dura muito tempo.<br/>\n<br/>Quando chegar determinado tempo, ficará limpa.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas contra turbidez na água do poço após chuva\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medidas contra turbidez na água do poço após chuva\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como a água do poço ficava turva após a chuva, causando transtornos, perguntei ao mestre, que me disse para ministrar Johrei.<br/>\n<br/>Fiz isso, mas não surtiu efeito, e a água continua turva por três ou quatro dias após a chuva. Por qual motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Quando a água da chuva infiltra, o barro se dissolve e se mistura, por isso fica turva.<br/>\n<br/>Se fosse obra de Ryujin, o Johrei a tornaria límpida. Mas quando não limpa com Johrei, deve-se consertar materialisticamente; chame um poceiro para limpar o fundo e consertar onde está vazando.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a água do poço ficou preta\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a água do poço ficou preta\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No dia 15 de junho, a partir da uma hora da tarde, a água do poço mudou como se tivessem despejado óleo pesado; por volta das seis horas da tarde, tornou-se água límpida e a usamos para beber e cozinhar. Isso acontece todos os dias.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não está brotando petróleo daí?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Não é o caso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Onde é isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Sumiyoshi, Distrito de Fugeshi, Província de Ishikawa. N.S.\"\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O aspecto turvo é diferente de barro?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"É algo... fica com uma cor preta.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é óleo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"Não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E então, de vez em quando fica limpa, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Às 6 da tarde fica água limpa.<br/>\n<br/>Toda a família ingressou na fé. Temos Komyo Nyorai consagrado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cor turva é densa?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"Não chega a ser preto total, mas é bem escuro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E o cheiro?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"Não tem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Da próxima vez, coloque numa garrafa de cidra ou algo assim e traga para eu ver. Eu examinarei.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da água turva em toda a vila\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da água turva em toda a vila\"</font></b>　(17 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na minha vila, a água dos poços de toda a região ficou turva, e estamos coando para usar como água potável.<br/>\n<br/>Qual seria o motivo? Existe algum método para purificá-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se ficou turva de repente, há um motivo. A água tem causas muito significativas.<br/>\n<br/>As pessoas da vila devem ir ao santuário do Deus Tutelar (*Ubusuna*) uma vez por mês, pode ser a vila toda ou um representante, e fazer oração.<br/>\n<br/>Devem também consertar as partes danificadas do santuário e limpá-lo.<br/>\n<br/>Façam com que o Deus Tutelar fique satisfeito. Há algo que não está agradando a Deus.<br/>\n<br/>Creio que Ele turvou a água porque todos os 'filhos do santuário' (paroquianos) estão errados.<br/>\n<br/>Tenjin Sama tem muita força.<br/>\n<br/>(Michizane foi atormentado pelas calúnias de Fujiwara no Tokihira, então transformou-se em Dragão de Fogo e matou todos os que o atormentaram.<br/>\n<br/>Por fim, como caiu um raio no Shishinden [Salão de Cerimônias do Palácio Imperial], ele foi consagrado como Tenmangu. Por isso, tem muita força).<br/>\n<br/>Antigamente, houve um grande alvoroço no Ministério das Finanças devido à maldição do espírito de Masakado.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melhoria da qualidade da água do poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melhoria da qualidade da água do poço\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>O dinheiro ganho deve ser usado para coisas boas</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O poço da minha casa tinha a melhor qualidade de água da vila, mas devido ao terremoto de Nankai em dezembro de 1937, a água parou. No ano retrasado, a água começou a acumular novamente, mas a qualidade tornou-se dura.<br/>\n<br/>Desde que ingressei na fé em março do ano passado, ministrei Johrei e a água clareou, mas ainda é água dura.<br/>\n<br/>O que devo fazer para receber a graça rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Não é que não exista método, mas se a fé for superficial, a situação é ruim.<br/>\n<br/>O melhor método é ajudar as pessoas através da fé.<br/>\n<br/>Além disso, tem um detalhe: quando ganhar dinheiro, use esse dinheiro o máximo possível para coisas boas.<br/>\n<br/>Ao fazer isso, a água melhora.<br/>\n<br/>Por que isso? Porque a água é algo que tem em comum com os bens materiais.<br/>\n<br/>Por isso se diz 'gastar dinheiro como água'; é uma expressão muito bem dita.<br/>\n<br/>Usar o dinheiro para fins egoístas não adianta nada.<br/>\n<br/>Junto com isso, peça com fervor a Komyo Nyorai e ministre Johrei.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oração para quando não sai água do poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oração para quando não sai água do poço\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha vila é um lugar com poucos poços e, atualmente, há muitos poços onde a água parou de sair.<br/>\n<br/>Os proprietários desses poços são devotos de Inari, mas recentemente a filha de um deles ingressou na fé.<br/>\n<br/>Será que a água do poço passará a sair com o Johrei?<br/>\n<br/>E posso pedir a Komyo Nyorai para que a água saia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, de qualquer forma, pode pedir qualquer coisa que traga felicidade a todos.<br/>\n<br/>Quanto à forma de pedir, basta dizer o que pensa e pedir; não há nenhuma maneira especial de fazer isso...<br/>\n<br/>Isso fará com que a água saia.<br/>\n<br/>Se houver mais fiéis, a água passará a sair.<br/>\n<br/>Quem usa a água são os seres humanos, então, se aumentarem os bons seres humanos, Deus concederá a graça.<br/>\n<br/>Se houver muitos seres humanos maus, as coisas não acontecem como desejado.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ido.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Solução para falta de água no poço\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Solução para falta de água no poço\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font></b><br/>\"Há algum significado espiritual para a água do poço acabar rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Significa que acumula pouco, e há razões tanto espirituais quanto materiais.<br/>\n<br/>Se o canal de água for estreito e se tirar muita água, acaba rápido.<br/>\n<br/>Quando o Ryujin atua, como o dragão tem o poder de atrair água, se cultuar o Ryujin, a água passará a sair em abundância.<br/>\n<br/>Porém, como há diferenças na força dos Ryujin, nem sempre é assim.<br/>\n<br/>Há métodos para aumentar.<br/>\n<br/>Se pendurar o quadro sagrado de 'Keisui' (Água Abençoada), a água sai.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]