[
  {
    "source_file": "reisoukai2.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "publication_title_ptbr": "25 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Segredo da Boa Sorte\"** (25 de janeiro de 1954)\n\n(Ensinamento: \"O Segredo da Boa Sorte\")\n\n\"Ainda há algo que faltou escrever um pouco.\n\nAgora há pouco escrevi apenas sobre o 'Tate' (Vertical), mas os estágios do 'Yoko' (Horizontal) são essenciais.\n\nComo os estágios do 'Yoko', ou seja, as várias camadas de cima a baixo, refletem-se exatamente como são,\n\no fato de as coisas nunca correrem bem, de haver sofrimentos e infortúnios, significa que o espírito se encontra em tais estágios.\n\nPor isso, por mais que o ser humano planeje e se esforce tentando fazer dar certo, não acontece assim.\n\nQuando se pensa 'Ufa, finalmente juntei dinheiro', surgem invariavelmente situações, uma após outra, em que é preciso gastá-lo.\n\nQuanto às doenças, para os fiéis não é problema, mas para as pessoas em geral, quase sempre, assim que conseguem formar uma poupança e pensam que não precisam mais se preocupar com dinheiro, surge infalivelmente a preocupação com a doença.\n\nE assim, dizem 'Ah, é internação', 'é cirurgia', e provavelmente todo o dinheiro economizado desaparece; e, muitas vezes, isso ainda não é suficiente e acabam contraindo dívidas.\n\nIsso acontece porque a posição no Mundo das Camadas Espirituais (Reisoukai) está no inferno, então, inevitavelmente, isso se reflete exatamente como o inferno.\n\nPor isso, mesmo que se preocupem com a direção ser boa, ou com o zodíaco chinês — ano do Cavalo, mês do Cavalo, ou mês do Carneiro — e sigam as orientações de direção e posicionamento, nunca vi dar certo.\n\nPelo contrário, as pessoas que se preocupam o tempo todo com essas coisas são as que têm pior sorte.\n\nA razão para essa má sorte está aí.\n\nAs pessoas que se preocupam com essas coisas têm o espírito fraco.\n\nOu seja, como a força do espírito é fraca, elas se amedrontam com qualquer coisa.\n\nTer o espírito forte ou fraco é a mesma coisa que ter a saúde física forte ou fraca.\n\nPortanto, pessoas muito covardes ou que se assustam com as coisas têm o espírito fraco.\n\nEm suma, como aqueles que fazem o mal pertencem ao lado do mal, elas acabam perdendo para eles.\n\nSendo assim, se você colocar a sua alma em um lugar elevado no Mundo das Camadas Espirituais, esse é um mundo onde só vêm coisas boas.\n\nNo ser humano, as coisas ruins tendem a vir acumuladas.\n\nEu também tenho bastante experiência nisso; quando vêm infortúnios ou sofrimentos, a saúde está invariavelmente ruim.\n\nSe perguntarem a qualquer pessoa, quase sempre é assim.\n\nAfinal, quando se está com saúde, a sorte também é boa.\n\nPor isso, basta entrar na fé e receber Johrei que a sorte de todos melhora. O tempo (o 'timing') fica bom.\n\nÉ comum ouvir nos relatos de graça que pessoas que sofriam muito com dinheiro, após ingressarem na fé, de repente recebem dinheiro que nem imaginavam ou a vida fica mais fácil; isso acontece porque a Camada Espiritual se elevou.\n\nIsso ocorre porque, ao receber a Luz de Deus, o espírito é purificado e, conforme acabei de ler, o espírito torna-se leve e sobe.\n\nComo lá é um mundo onde não existe pobreza nem sofrimento por dinheiro, este ponto é uma questão extremamente sutil, mas é o método mais seguro.\n\nDesde que se cumpra isso, desde que se acredite nisso, não há receio de que a sorte piore.\n\nApenas temporariamente, para que as nuvens espirituais sejam removidas, há sofrimentos passageiros, mas isso nunca é duradouro; assim que terminar, infalivelmente melhorará.\n\nA essência da fé reside aí.\n\nContudo, as religiões até hoje não pregavam isso.\n\nIsso porque não havia Luz.\n\nMesmo que houvesse, era a luz da Lua, que é fraca, então não era possível diminuir as nuvens de forma tão notável.\n\nPor isso, quanto à sorte, dizia-se que há coisas boas e coisas ruins, e assim passavam o ano todo sofrendo.\n\nFala-se em Deus da Lua, mas a luz da Lua é pálida (fraca); além disso, a Lua tem a fase da escuridão.\n\nEntão, recebendo apenas a luz da Lua, mesmo que a sorte seja boa inicialmente, como invariavelmente há a escuridão, acaba-se sendo atingido nesse momento.\n\nPor isso, no mundo até hoje, era absolutamente impossível ter uma sorte verdadeiramente boa e prosperar eternamente.\n\nComo se pode ver pela história, o governo nunca durou muito tempo e, além disso, não houve família que tenha prosperado por muitas gerações.\n\nSendo assim, tem que ser, de qualquer forma, a Luz do Sol. Como a Luz do Sol sai infalivelmente todos os dias e no Sol não há escuridão, não acontece de as coisas ruins continuarem por vários dias.\n\nPor essa razão, se não for a Luz do Sol, não se pode obter a verdadeira felicidade.\n\nSó se pode obter algo temporário.\n\nE não é apenas a sorte, tudo é assim.\n\nPor isso, tudo até agora era temporário, não durava.\n\nÉ como tratar a doença com remédios ou médicos: melhora temporariamente, mas volta a recidivar como antes.\n\nTudo estava configurado dessa forma. Ou seja, não havia eternidade.\n\nFicarei por aqui no assunto sobre a sorte.\""
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 2,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o Mundo das Camadas Espirituais se Elevar, a Sorte Melhora\"",
    "publication_title_ptbr": "26 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Se o Mundo das Camadas Espirituais se Elevar, a Sorte Melhora\"** (26 de janeiro de 1954)\n\n(Ensinamento: \"O Segredo da Boa Sorte\")\n\n\"Conforme acabei de ler, o fato de a sorte melhorar e as coisas correrem como desejado é, ao se conhecer a lógica, uma conversa extremamente simples.\n\nBasta que você saiba disso e conte aos outros.\n\nNo entanto, como não fazem o essencial e se esforçam apenas para que as coisas deem certo artificialmente, acaba não resultando em nada, e estão fazendo esforço em vão.\n\nO Mundo Espiritual é formado por cento e oitenta camadas, e dependendo da localização nessas camadas, a sorte torna-se boa ou má.\n\nNos lugares bons dessas camadas, fluem apenas coisas boas.\n\nDeus construiu essa parte com muita perfeição.\n\nOs lugares baixos estão cheios de coisas ruins. Estão repletos de coisas ruins.\n\nÀ medida que se sobe para as camadas superiores, isso vai diminuindo gradualmente e, então, muda para coisas boas.\n\nSendo assim, como o ser humano está em algum lugar, se ele fizer por onde estar no lado bom,\n\nao ir para lá, a sorte certamente melhorará, então não é nada difícil.\n\nMuitas vezes dizem que a direção é ruim, ou que não encontram uma casa boa, entre outras coisas, mas\n\nse a localização no Mundo Espiritual for baixa, por mais que queiram morar numa casa boa, não existem casas boas nesse mundo, então não há como encontrar.\n\nSe a camada no Mundo Espiritual se elevar, então passarão a encontrar sem precisar procurar.\n\nEstá determinado que se deve morar lá.\n\nIsso é o destino.\n\nPor isso, quando se cria uma filial e ela não se desenvolve, ou quando parece que vai conseguir fiéis mas não consegue, é porque a localização da própria alma, a localização do espírito, é baixa.\n\nAlém disso, quando alguém diz 'eu me dedico à fé com tanto afinco, mas meu pai só se opõe', ou 'meu filho não entende absolutamente nada',\n\né porque a posição espiritual da própria pessoa ainda é baixa.\n\nSe a posição espiritual da própria pessoa for elevada, os outros serão inevitavelmente puxados para esse lugar.\n\nIsso porque, seja pai ou filho, todos estão ligados por elos espirituais (fios espirituais); se for o pai, sendo os filhos os galhos do pai, quando o pai sobe muito, o filho vai junto.\n\nAssim, ao conversar, eles entenderão bem.\n\nPorém, como a posição da própria pessoa é baixa, por mais que gaste saliva ou se preocupe, não surte efeito algum.\n\nPor isso, para tal, é necessário que a sua própria posição espiritual se eleve.\n\nPara isso, deve-se salvar o maior número possível de pessoas, mesmo que seja uma só, e realizar o trabalho de Deus; com isso, as próprias nuvens diminuem e, como o espírito fica leve, ele sobe.\n\nComo ele sobe, os outros galhos e as pessoas com quem se tem afinidade virão atrás naturalmente.\n\nComo tudo passará a melhorar conforme o desejado, no fim das contas, tudo depende de si mesmo.\n\nE também, se mesmo fazendo tudo isso a pessoa ainda tiver sofrimentos e infortúnios, é porque ainda há pontos pesados no espírito,\n\ne para que Deus os torne leves — para tornar leve é preciso salvar pessoas, ou se a forma de salvar for insuficiente, a própria pessoa sofre —\n\ne através de uma dessas formas as nuvens são removidas; se compreenderem esse ponto, o mundo não é, de forma alguma, difícil nem nada disso.\""
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 3,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo das Camadas Espirituais e as Mudanças de Casa\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo das Camadas Espirituais e as Mudanças de Casa\"**\n\n\"Existem muito o bem e o mal em terrenos, fisionomia da casa (Kaso) e nomes. Todos desejam o bom, mas o fundamental é...\n\nMudar-se para uma certa casa também não é coincidência; pela Lei da Concordância (Souou no Ri), quando o estado espiritual é bom, vai-se para um lugar bom.\n\nSe estiver acima do Yachimata (Nível Intermediário) no Mundo das Camadas Espirituais, não haverá coisas ruins. Mora-se no lugar correspondente ao nível do espírito, seja o primeiro ou o segundo.\n\nO casamento também não difere extremamente do Mundo das Camadas Espirituais.\n\nAo se elevar... quando o espírito é purificado, ele sobe. Então, deixa de haver concordância com a casa anterior, e acaba-se mudando para um lugar melhor.\n\nQuando o espírito muda, o corpo é arrastado.\n\nConsequentemente, mesmo indo para um lugar bom, se o espírito não acompanhar, logo se sairá de lá.\n\nMesmo sem dizer nada, se o espírito for bom, vai-se para um lugar bom.\n\nNo caso de um casal, se um se eleva e o outro permanece como está, inevitavelmente um sofrerá e não conseguirão viver juntos, ou então irá para o Mundo Espiritual.\n\nO Mundo Espiritual é o lugar onde se removem todos os apegos.\n\nCasais, quanto mais intenso for o amor mútuo, menos conseguem ficar juntos.\n\nAo tentarem se abraçar, o corpo fica rígido.\n\nQuando esse apego desaparece, conseguem ficar juntos.\n\nNo Mundo Espiritual, podem se encontrar com a permissão de Deus, mas sem isso, é difícil se encontrarem.\n\nDifere conforme a classe do espírito (Mitama).\n\nQuanto ao terreno, é melhor um lugar alto nas redondezas. Portanto, ao se mudar, é bom um lugar alto na vizinhança. Não se deve morar no meio de uma ladeira.\n\nA fisionomia da casa (Kaso) também influencia muito. Sendo rigoroso, há também a questão do número de tatames.\n\nSe o estado espiritual for bom, não se consegue ir para um lugar ruim.\n\nNão se deve olhar tendo a casa como centro. Deve-se pensar tendo o quarto do chefe da família como centro. O ser humano como centro.\n\nO local onde se dorme é o lugar de repouso.\n\nO Kimon (Portão do Demônio - Nordeste) é espírito, por isso torna-se Madeira e Fogo. Madeira é Ki (Energia/Espírito). O Ura-Kimon (Sudoeste) é o corpo e...\n\nDo Ushitora (Nordeste) vem a força que purifica. Se sujar o Kimon, a energia espiritual se nubla, é obstruída, e os deuses malignos causam desastres.\n\nDo Hitsujisaru (Sudoeste) vem a matéria... não é que fique impuro, mas...\n\nNão se deve colocar o banheiro ou fazer entrada de pessoas no Ushitora (Nordeste).\n\nA entrada no Inui (Noroeste) evita o nascer do sol e ambos os Kimon.\n\nEm locais amplos, faz-se um jardim no Ushitora. Assim escapa-se de doenças e desastres.\n\nNo Hitsujisaru (Sudoeste), coloca-se pedras e água. Assim entra matéria (bens materiais).\n\nNa fisionomia da casa, este Kimon é o mais importante.\n\nHá a forma geral da casa. Em Omori, por exemplo, tinha a forma de uma garça estendendo as asas.\n\nFisionomia de casa em forma de 'U' (côncavo) não é boa.\""
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 4,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo das Camadas Espirituais e a Fisionomia da Casa e Direção\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo das Camadas Espirituais e a Fisionomia da Casa e Direção\"**\n\n\"Fisionomia da casa e direção.\n\nHá momentos em que se pode preocupar com isso e momentos em que é ruim.\n\nExistem cento e oitenta camadas no Mundo das Camadas Espirituais.\n\nHá três estágios: Alto (Paraíso), Médio e Baixo (Inferno); o meio é a zona intermediária chamada Yachimata. Isto é igual ao Mundo Material, igual ao 'Shaba' (Mundo dos Vivos).\n\nO ser humano está em algum lugar dessas três camadas. A origem da alma dessa pessoa está lá, e o elo espiritual está conectado. E a sorte e a missão também estão envolvidas.\n\nO inferno é o mundo da infelicidade humana; há níveis pesados e leves, e conforme se sobe de classe, torna-se mais fácil (agradável).\n\nSe a alma estiver no estágio do inferno, não se sabe quando receberá um desastre.\n\nExistem direção e fisionomia da casa, mas a pessoa mora em uma casa e direção correspondentes ao lugar onde a alma está, e vive uma circunstância correspondente. Portanto, quem mora numa casa boa está nesse nível.\n\nSe a própria alma estiver em baixo, não adianta espernear, não dá certo.\n\nA posição no Mundo das Camadas Espirituais está sempre mudando; muda ao cometer pecados ou ao fazer boas ações.\n\nBasicamente, existem linhas grossas e linhas finas (pequenas).\n\nA linha grossa não pode ser rompida (ultrapassada facilmente), mas a linha pequena está sempre subindo e descendo. Muda-se através disso.\n\nMesmo que diga que não faz coisas ruins, pessoas que ficam apenas à toa, isso também é pecado.\n\nAfinal, 'fazer algo útil para a construção do Mundo Ideal é o supremo', e para isso, cada um recebe uma profissão. Deve-se dedicar totalmente a ela. Através disso, deve-se cumprir a Vocação e a Missão.\n\nE se, além disso, ajudar as pessoas, como a eliminação dos pecados é grande, sobe-se rapidamente no Mundo das Camadas Espirituais e, inversamente, pode-se viver uma vida de alegria.\n\nE consegue-se ir para a casa boa que se desejava; Deus concede recompensas.\n\nNo casamento também é assim; dependendo da virtude da pessoa, vem uma boa esposa.\n\nPor isso, para o ser humano, o essencial é polir a própria alma e corresponder ao Paraíso; se fizer isso, não há como ir para o lado ruim.\n\nPortanto, a fisionomia da casa e a direção existem, sim, mas como é a Concordância Espiritual (Rei Souou), deve-se primeiro colocar o espírito no Paraíso.\n\nO espírito leve sobe ao Paraíso, e o pesado vai para o lugar baixo.\n\nEstando em um lugar baixo, como a resistência espiritual é fraca, acaba-se sendo atingido pelos deuses malignos.\n\nOs deuses malignos sentem muito prazer em fazer as pessoas sofrerem.\n\nMesmo que se diga ter sorte e subir na vida, uma ascensão apenas na forma não serve.\n\nA felicidade de fazer as pessoas felizes; esta é a maior felicidade e a sensação é boa.\n\nA consciência é uma partícula divina de Deus, e sentir remorso é ser repreendido por Deus.\n\nDeve-se melhorar a fisionomia da casa e é preciso ter conhecimento sobre isso.\n\nA construção do Solar Shinzan, por exemplo, é realmente misteriosa, e percebe-se que foi preparada por Deus.\n\nA melhor direção é o Kimon (Nordeste). Portanto, para se mudar para uma direção boa, o Kimon é bom.\n\nAté agora, para quem praticava injustiças ou o mal, era considerado ruim, mas doravante, quem faz o bem deve ir para o Kimon.\n\nEu nasci em Hashiba, Asakusa; isso fica a leste de Asakusa, Asakusa fica a leste de Tóquio, e Tóquio fica a leste do Japão.\n\nDepois, fui gradualmente do leste para o oeste: Sanya, Kyobashi, Omori, Hakone.\n\nDessa forma, a minha direção e afins estão determinadas.\n\nMesmo em Atami, fui de Higashiyama (Montanha do Leste) para o Solar Ogura; fui também de leste para oeste. (Omissão)\n\nAdivinhação de sorte e azar.\n\nNa fisionomia da casa, o Kimon é a base.\n\nO Kimon é de onde vem a maior energia espiritual, então não se pode fazer coisas erradas.\n\nBoa energia espiritual significa que o Espírito Divino é denso.\n\nSe sujar o Kimon, macula-se a boa energia espiritual, por isso deve-se mantê-lo limpo.\n\nQuando consagrei o Komyo Nyorai, vi uma energia espiritual roxa erguendo-se como um pilar.\n\nO lugar de onde vem a energia espiritual deve ser mantido puro.\n\nPara o Kimon, pinheiro e cipreste são os melhores.\n\nPara o Hitsujisaru (Sudoeste), pedras e água são bons.\n\nDentro do que as circunstâncias permitirem, deve-se melhorar ambos os Kimon.\n\nAlém disso, descer da estrada para o terreno é impróprio; subir é bom.\n\nShimotsu-Iwane é muito bom.\n\nA fisionomia da casa aqui é muito boa. (Hakone)\n\nO número de tatames deve ser par. O par é divisível. As coisas fluem suavemente. Tudo que é ímpar não é divisível. Obstrui, por isso não serve.\n\nO número três é impróprio.\n\nPara homem, dezoito tatames, por exemplo, é bom.\n\nPara mulher, três tatames, seis tatames, etc., é bom. (Nota: Aqui o texto diz 'três' para mulher logo após dizer que 'três é impróprio', mantendo a fidelidade ao original, embora pareça contraditório ou se refira a contextos diferentes). O bom é que o total seja par.\n\nA direção, diferentemente dos adivinhos, baseia-se no local onde o chefe da família dorme.\n\nA fisionomia da casa é boa se tiver formato saliente. Isso condiz com a lógica. Formato que se expande também é bom.\n\nA adivinhação de sorte e azar baseia-se nos doze signos do zodíaco chinês; isso expressa o principal do caráter humano e certamente existe.\n\nQuanto à cozinha, se evitar o Kimon, o resto pode ser em qualquer lugar.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 5,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pobre está no Mundo das Camadas Espirituais da Pobreza\"",
    "publication_title_ptbr": "1º de dezembro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pobre está no Mundo das Camadas Espirituais da Pobreza\"** (1º de dezembro de 1952)\n\n**Comentário do Fiel**\n\"Há pessoas que conseguem compreender bem que a doença é uma ação de purificação, mas,\n\nquando se trata de outros assuntos, parece haver pessoas que não conseguem tirar da cabeça a ideia de que 'aconteceu algo ruim'.\"\n\n**Orientação de Meishu-Sama**\n\"Isso também é, em tudo, ação de purificação, mas é um pouco difícil de entender.\n\nPreocupações também são ações de purificação.\n\nPor isso, o fato de haver coisas ruins ou preocupações, afinal, é inevitável; através dessa purificação, a situação melhora.\"\n\n**Comentário do Fiel**\n\"No caso da 'purificação da pobreza', há a situação de não se conseguir sair dela devido às nuvens, mas se nos esforçarmos no Serviço Divino, por causa disso...\"\n\n**Orientação de Meishu-Sama**\n\"Isso depende da posição no Mundo Espiritual.\n\nQuem é pobre está numa posição de ser pobre. Essa camada é o Mundo Espiritual das pessoas pobres.\n\nEstar ali significa que se tem algo correspondente a isso.\n\nEntão, subindo para cima, aqui torna-se um mundo onde a pobreza é bem mais leve.\n\nIndo para aqui (camada ainda mais acima), já é o mundo das pessoas ricas.\n\nÉ algo assim; é uma questão de posição no Mundo Espiritual.\n\nPor isso, não tem jeito.\n\nEntão, é preciso subir de posição.\n\nPara subir de posição, é preciso purificar-se.\n\nPara isso, ou a própria pessoa sofre, ou através do mérito de salvar pessoas, através desse trabalho, sobe-se rapidamente para cima.\n\nPor isso, se for para esta região, é um mundo abençoado materialmente, um mundo de coisas boas.\n\nAlém disso, como o tempo ainda não chegou até aqui (topo), consegue-se ir até esta região (um pouco abaixo).\n\nNo fim, o principal é elevar o estado espiritual, a posição espiritual.\"\n\n**Comentário do Fiel**\n\"Meishu-Sama costuma dizer que 'a cabeça é ruim' (falta de inteligência/visão).\"\n\n**Orientação de Meishu-Sama**\n\"Isso também é assim. Pense exatamente como uma montanha.\n\nSe for para aqui (um pouco acima) em vez de aqui, enxerga-se melhor.\n\nTer a cabeça ruim significa que, estando aqui (camada inferior), enxerga-se apenas um pouco.\n\nSe for para aqui (topo), enxerga-se tudo, por isso diz-se que a cabeça é boa (inteligente).\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 6,
    "pub_idx": 9,
    "title_ptbr": "Do Diálogo com Meishu-Sama (2): \"Como se Libertar da Pobreza\"",
    "publication_title_ptbr": "Publicado em 28 de julho de 1954",
    "content_ptbr": "**Do Diálogo com Meishu-Sama (2): \"Como se Libertar da Pobreza\"** (Publicado em 28 de julho de 1954)\n\n**Palavras de Meishu-Sama**\n\"Falando ainda mais fundamentalmente do que isso, o ser humano é constituído de ambos: espírito e corpo.\n\nNo entanto, não admitem a existência do espírito.\n\nA medicina pesquisa tendo o corpo como base.\n\nMas, no meu caso, digo 'Reishutaiju' (Espírito Precede a Matéria).\n\nOu seja, o centro de cada ser humano é a alma; a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.\n\nEste Mundo Espiritual, assim como o Mundo Material, é formado por camadas; existem cento e oitenta degraus nessas camadas, e a alma pertence a algum deles.\n\nPor exemplo, se estiver no inferno, há apenas pobreza, conflitos e coisas detestáveis e ruins;\n\nconforme se sobe gradualmente, vai ficando melhor, e o Mundo Intermediário (Chuuukai/Yachimata), que fica no meio, é um lugar mediano onde há tanto coisas boas quanto ruins.\n\nPassando disso, chega-se ao Paraíso, e aqui há mais coisas boas.\n\nFluem apenas coisas boas.\n\nEntão, se o ser humano tiver nuvens, devido aos pecados, ele vai para o inferno abaixo, e assim recebe todas as influências do inferno.\n\nO sofrer com a pobreza também se deve a ser influenciado por essa parte inferior.\n\nPorque o registro está em baixo. Então, se colocar esse registro para cima, como essas coisas detestáveis diminuem, a pobreza e os vários sofrimentos desaparecem consideravelmente.\n\nPor isso, se colocar o registro em cima, mesmo que não queira, virão apenas coisas boas, e as ruins não virão.\n\nLá é configurado dessa forma, então é inevitável. Com a pobreza também é assim.\n\nOs seres humanos de hoje estão todos no inferno, por isso é preciso elevá-los gradualmente para cima.\n\nPor essa razão, os fiéis da Igreja Messiânica deixam todos de ser pobres.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 7,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com Hábito de Furtar\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança com Hábito de Furtar\"**\n\n**Ao acumular virtudes e elevar o Mundo das Camadas Espirituais, as preocupações desaparecem**\n\n**Pergunta do Fiel**\n\"O que seria bom fazer com uma criança que tem o mau hábito de furtar?\"\n\n**Orientação de Meishu-Sama**\n\"Espíritos animais encostam e a fazem fazer isso.\n\nO fato de fazerem coisas assim indica que há pecado nos pais. Está relacionado aos pais.\n\nOs próprios pais devem refletir sobre seus corações e decidir acumular muitas virtudes.\n\nE se os pais têm pecados, estão na parte baixa do Mundo das Camadas Espirituais; e estando na parte baixa da parte baixa das camadas espirituais, há algum sofrimento.\n\nAssim, mesmo que o sofrimento do roubo da criança desapareça, haverá algum outro sofrimento.\n\nSe acumularem virtudes e subirem para o alto no Mundo das Camadas Espirituais, a criança também deixará de fazer coisas que preocupem os pais.\n\nÉ preciso conhecer bem esse fato.\n\nSer enganado também acontece porque se tem qualificação para tal.\n\nTer coisas roubadas por ladrões, ou ter prejuízos de várias formas, significa que aquela matéria (bens) está suja.\n\nHá coisas erradas, e é uma purificação para que esse pecado seja retirado; isso existe em todas as coisas.\n\nA escassez de coisas no Japão também é purificação, e pessoas importantes irem para Kosuge (prisão) também é ação de purificação.\n\nO ser humano, seja quem for, certamente tem aflições. Enquanto for o Mundo da Noite, não tem jeito. Há margem suficiente para os espíritos animais atuarem.\n\nNas pessoas que se esforçam no aprimoramento, isso vai diminuindo gradualmente.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 8,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casal sem Amor: Pode haver Divórcio devido à Elevação da Fé\"",
    "publication_title_ptbr": "1º de dezembro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casal sem Amor: Pode haver Divórcio devido à Elevação da Fé\"** (1º de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Sobre desarmonia conjugal.\n\nNós, marido e mulher, fomos forçados a ficar juntos por parentes, mesmo contra a nossa vontade.\n\nAmbos não nos damos bem, e eu sinto raiva só de ver o rosto da minha esposa.\n\nQuando volto do trabalho e chego à frente de casa, sinto raiva, mas ao entrar em casa e ver o rosto dela, sinto ainda mais raiva.\n\nEm maio do ano passado recebi a Luz (Ohikari), e a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram bastante graças a Deus.\n\nMinha esposa também recebeu a Luz, mas recentemente ela tira a Luz do pescoço.\n\nMinha raiva só aumenta cada vez mais, mas meus irmãos exigem apenas que eu tenha paciência, então estou pensando seriamente em fugir de casa deixando dois filhos, ou algo assim. (Minha esposa é filha do primeiro casamento da segunda esposa do meu pai, ou seja, enteada do meu pai).\n\nMinha esposa é bastante teimosa e não há ninguém que a aconselhe, por isso estou em dificuldades. Peço que me ensine a causa e a solução.\"\n\n**Orientação de Meishu-Sama**\n\"Eu simpatizo. É algo que acontece muito.\n\nO protagonista (marido) deve parar de pensar em mudar a esposa ou torná-la um certo tipo de pessoa.\n\nCom o sentimento de um solteiro, deve salvar as pessoas independentemente da esposa.\n\nAo fazer isso, a posição do marido no Mundo Espiritual subirá.\n\nSe a esposa não acompanhar e se opuser, inevitavelmente se separarão.\n\nSerá separação por morte ou em vida.\n\nSe a esposa se corrigir, gradualmente passarão a se dar bem.\n\nO fato de a esposa não ser agradável indica que o marido também tem pecados.\n\nO fato de não gostar da esposa também é ação de purificação, portanto, não há outra opção senão você mesmo se elevar.\n\nIsto é o fundamental. No fim ficará bom, então deixe nas mãos de Deus.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Infidelidade do Marido: Pode haver Divórcio devido à Elevação da Fé\"",
    "publication_title_ptbr": "27 de novembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Infidelidade do Marido: Pode haver Divórcio devido à Elevação da Fé\"** (27 de novembro de 1948)\n\n**A amante do marido deu à luz um menino**\n\n**Pergunta do Fiel**\n\"A outra mulher do meu marido teve um filho homem, e por causa disso, há muitas situações em que fica muito difícil permanecer (no casamento).\n\nSeria melhor divorciar-me do marido, ou seria melhor ficar como estou?\"\n\n**Orientação de Meishu-Sama**\n\"Seria bom fazê-lo ler 'O Caminho do Casal' em 'Palestras sobre a Fé' (Shinkou Zatsuwa).\n\nMas não deve apenas dizer para ler; deixe no quarto do marido.\n\nE depois, deixe nas mãos de Deus.\n\nNo casal, a posição no Mundo das Camadas Espirituais não difere muito; se você acumular virtudes sem pensar no marido, a posição se distanciará e gradualmente não conseguirão viver juntos.\n\nO natural é o verdadeiro.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 10,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode haver Divórcio devido à Elevação da Fé\"",
    "publication_title_ptbr": "Publicado em 25 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode haver Divórcio devido à Elevação da Fé\"** (Publicado em 25 de maio de 1949)\n\n**Falta de compreensão da fé e falta de afeto do marido**\n\n**Pergunta do Fiel**\n\"Sou alguém que se casou novamente levando um filho (de outro relacionamento); meu marido não tem afeto e não compreende o Caminho de Kannon.\n\nEstou em dúvida se seria melhor me divorciar. Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não posso dar ordens. O melhor é deixar isso nas mãos de Kannon-sama.\n\nNunca se deve forçar ou causar tumulto.\n\nSe deixar nas mãos de Kannon-sama e aguardar o tempo, certamente se resolverá bem.\n\nSofre-se em conformidade com os pecados e impurezas.\n\nO ser humano tem seu registro no Mundo das Camadas Espirituais, mas\n\nse um dos cônjuges se polir e se elevar, e a posição de ambos se distanciar demais,\n\ninevitavelmente acabarão se separando em vida ou por morte.\n\nPela razão acima, a menos que um se aproxime daquele que se poliu, não poderão envelhecer juntos.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 11,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Esposa Pode Vir a Falecer devido ao Trabalho Divino do Marido\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Esposa Pode Vir a Falecer devido ao Trabalho Divino do Marido\"** (1948)\n\n\"A infidelidade da esposa, falando espiritualmente, é também culpa do marido.\n\nSe o marido é exemplar e a esposa é infiel, inevitavelmente acabarão se separando.\n\nSe um lado se polir e se elevar, e a altura de ambos se distanciar demais, torna-se impossível manter a vida conjugal.\n\nPela razão acima, se apenas o seu espírito se polir, e o outro for puxado por isso e se elevar, não precisarão se separar, mas\n\ncaso não compreenda de jeito nenhum, surgirá uma circunstância em que ou adoecerá e morrerá, ou terão que se separar.\n\nEssa é a melhor forma de solução.\n\nNo casal, se devido à distância ser muito grande no Mundo das Camadas Espirituais a esposa se opuser, ou a esposa se converte e entra na fé do marido, ou então morrerá.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 12,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Divórcio e o Mundo das Camadas Espirituais\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Divórcio e o Mundo das Camadas Espirituais\"**\n\n**Pergunta do Fiel**\n\"No caso de separação do casal em vida e remoção do registro familiar havendo filhos, como fica a relação do registro humano que se diz existir no Mundo das Camadas Espirituais? Por favor, ensine-nos.\"\n\n**Orientação de Meishu-Sama**\n\"Separando-se ou não, não há relação com o Mundo das Camadas Espirituais.\n\nMuda de acordo com o estado espiritual da pessoa... muda com as ações boas ou más.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 13,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como a Camada Espiritual de Cada Um se Manifesta no Mundo Material\"",
    "publication_title_ptbr": "Publicado em 30 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como a Camada Espiritual de Cada Um se Manifesta no Mundo Material\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"O Mundo Espiritual divide-se em três níveis: Paraíso, Yachimata (Intermediário) e Inferno; cada um se divide em sessenta degraus, totalizando cento e oitenta degraus, e vi em seus Livros que a isso se chama Mundo das Camadas Espirituais; se aplicarmos isso ao Mundo Material, como seria a expressão material e física?\"\n\n**Orientação de Meishu-Sama**\n\"Isto é, o Mundo Material também está configurado assim, mas não funciona tão exatamente quanto no Mundo Espiritual.\n\nMesmo assim, antes do fim da guerra era relativamente bem definido, mas após o fim da guerra tornou-se democrático, então mudou bastante.\n\nBem, atualmente, estar em dificuldades com falta de alimentos, dificuldade de emprego ou doenças corresponde ao Inferno.\n\nDepois, aqueles que vão levando de alguma forma, mas não são lá muito felizes, é o Yachimata.\n\nE aqueles que, mesmo nestes tempos, são materialmente prósperos e saudáveis, é o Paraíso.\n\nDentro disso também há vários estágios, mas, bem, se interpretar dessa forma, está basicamente correto.\n\nNós estamos bem acima no Paraíso.\n\nPois tudo o que pensamos acontece exatamente daquela forma.\"\n\n**Pergunta do Fiel**\n\"No Mundo Material, o mundo paradisíaco e o mundo infernal estão misturados, mas no Mundo Espiritual isso é ordenado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, o Mundo Espiritual é exato. Ainda assim, durante estes últimos milhares de anos esteve bagunçado, e agora começou-se a organizar.\n\nMesmo dizendo isso, é totalmente diferente do Mundo Material.\n\nBasicamente, é ordenado.\""
  },
  {
    "source_file": "reisoukai3.html",
    "title_idx": 14,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Elevada ou Baixa Categoria do Objeto de Adoração\"",
    "publication_title_ptbr": "11 de dezembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Elevada ou Baixa Categoria do Objeto de Adoração\"** (11 de dezembro de 1935)\n\n\"Agora há pouco, na conversa do Sr. Yonezawa, foi dito que se a fé em Kannon for um desejo verdadeiro, haverá graças;\n\npara explicar por que isso acontece:\n\nKannon-sama possui a posição mais elevada.\n\nComo é a posição mais alta entre as miríades de Deuses e Budas, se adorar a Kannon-sama, a posição da alma dessa pessoa se elevará.\n\nComparando, suponhamos que existam três níveis; hoje, as pessoas em geral estão quase todas no inferno;\n\nas pessoas de classe superior estão no Mundo Intermediário (Chuuukai), vivem uma vida comum e mediana, sem fazer grandes coisas boas nem más; estes já são os da classe superior.\n\nComo Kannon-sama é a Divindade Suprema, ao adorá-Lo, a alma vai subindo gradualmente e, quando entra no estado de Paraíso, não vêm coisas ruins para essa pessoa.\n\nQuando se está no inferno, por mais que se planeje ou tente fazer o bem, pela Lei da Concordância (Souou no Ri), vêm apenas coisas ruins.\n\nA fé até agora era do Mundo Intermediário (Chuuukai), e sendo do nível mais baixo do Paraíso,\n\nmesmo adorando, subia-se apenas até o Mundo Intermediário.\n\nEntre eles, há casos como Inari ou Tengu, onde o próprio deus que se adora está no inferno.\n\nPor isso, mesmo tendo fé neles, só acontecem coisas ruins.\n\nAlém disso, mesmo as pessoas que estão no Mundo Intermediário caem no inferno.\n\nIsso ocorre devido à relação com o deus que adoram estar no inferno; não pensem que ao adorar Kannon-sama virão coisas boas imediatamente, não é assim.\n\nÉ preciso tornar-se limpo até certo ponto.\n\nParaíso\n----\nYachimata (Mundo Intermediário)\n----\nInferno\n\nComo o corpo corresponde ao espírito, as impurezas do espírito saem no corpo como furúnculos, etc., e assim se é purificado passo a passo e sobe-se.\n\nSe for de repente, a pessoa fica desorientada, por isso vai-se passo a passo.\n\nNa fé em Kannon, há pessoas que sobem rápido e pessoas que são lentas; isso depende da forma como a pessoa se dedica.\n\nA forma de dedicar depende dos méritos realizados em prol do Movimento Kannon; assim, se corresponder ao Paraíso, haverá apenas coisas boas, não haverá desastres e os sofrimentos desaparecerão.\""
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 15,
    "pub_idx": 9,
    "title_ptbr": "(Camadas Espirituais da Terra)",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**(Camadas Espirituais da Terra)**"
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 16,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas sem Nuvens não Conseguem se Mudar para Lugares com Má Fisionomia de Casa\"",
    "publication_title_ptbr": "11 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Pessoas sem Nuvens não Conseguem se Mudar para Lugares com Má Fisionomia de Casa\"** (11 de agosto de 1935)\n\n\"No Mundo Espiritual, existem lugares com nuvens densas e lugares onde não são tão densas; nos lugares densos, ocorrem mais inundações.\n\nEntre os seres humanos também, aqueles que têm o corpo espiritual muito nublado acabam indo para um Mundo Espiritual nublado.\n\nPessoas nubladas acabam indo inevitavelmente para lugares nublados.\n\nPessoas com o corpo espiritual limpo vão para um Mundo Espiritual limpo.\n\nE a água não vai para lugares do Mundo Espiritual que são limpos.\n\nPor isso, como a Kannon-Kai (Associação Kannon) tem o Mundo Espiritual limpo e brilhante, inevitavelmente vêm pessoas limpas.\n\nPessoas nubladas não conseguem vir.\n\nAcabam indo inevitavelmente para lugares nublados.\n\nO mundo é feito dessa forma, por isso acontece assim; e como método de purificação disso, existem os trovões, entre outros.\n\nComo o Mundo Espiritual não se purifica sem essa eletricidade forte, o brilho dos relâmpagos também vai em correspondência com as nuvens.\n\nA eletricidade também cai em correspondência com lugares nublados.\n\nPessoas que ultrapassaram o limite de nuvens acabam morrendo com o raio.\n\nExatamente como na época do Terremoto, o Hifukusho (Depósito de Roupas Militares) estava nublado, então exatamente as pessoas nubladas sentiram vontade de ir para lá.\n\nAs pessoas que não estavam nubladas não foram. Mesmo quem entrou no Hifukusho por engano, no momento derradeiro, surgiu um redemoinho de vento e, envolvido por ele, foi arremessado para dentro do lago de Yasuda, ao lado, ou algo assim.\n\nForam expelidos porque não havia correspondência.\n\nAlém disso, mesmo ao procurar uma casa para mudança, não existe direção nem fisionomia da casa (Kaso).\n\nPessoas sem nuvens não conseguem se mudar para lugares com má fisionomia de casa.\n\nSe tentarem se mudar, surgem problemas (impedimentos); é assim que funciona.\""
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 17,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pureza e Impureza da Terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pureza e Impureza da Terra\"**\n\n**Pergunta do Fiel**\n\"Na minha vizinhança, há uma fileira de mais de dez casas sofrendo com doenças e recebendo vários tipos de desastres.\n\nHá alguma afinidade (inneh) na terra? Haveria algum outro motivo? Por favor, ensine-me.\"\n\n**Orientação de Meishu-Sama**\n\"Existem ambos.\n\nNo caso de haver relação com a terra, há casos em que, ao construir uma casa sobre uma lagoa ou pântano (aterrado), o Deus Dragão está lá e faz isso para que percebam.\n\nAlém disso, na terra há ambos, claridade e escuridão, lugares puros e lugares sujos.\n\nQuando os seres humanos se mudam, pela Lei da Concordância, os sujos se aproximam de lugares sujos.\n\nOs limpos se aproximam de lugares limpos.\n\nOs sujos se reúnem nos lugares onde o Mundo Espiritual está nublado.\n\nLá é fácil ocorrer purificação.\n\nOs nublados, inevitavelmente, se reúnem em lugares onde há coisas desagradáveis.\n\nE assim, reunidos em um só lugar, são purificados.\n\nNas Escrituras (Ofudesaki) dizia: 'As almas de sucata de cobre serão reunidas em um só lugar, queimadas e transformadas em cinzas'.\n\nSendo assim, não há outra opção senão a pessoa purificar a si mesma e elevar-se.\""
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 18,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pureza e Impureza da Terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pureza e Impureza da Terra\"**\n\n**Pergunta do Fiel**\n\"Este local de residência (Cidade de Hamamatsu, Bairro Urita XX) é uma terra extremamente escura e sem estabilidade.\n\nEspecialmente dentro desta terra (24 casas), há seis doentes mentais.\n\nAté o outro dia, em quase todas as casas houve muitos roubos e desastres. Peço que me ensine a causa e a afinidade.\"\n\n**Orientação de Meishu-Sama**\n\"Lugares assim existem muito.\n\nNo Mundo Espiritual, há lugares nublados e lugares com poucas nuvens.\n\nQuando o ser humano se muda, ele vai para um lugar que corresponde a ele.\n\nPessoas com a alma nublada, por mais que tentem ir para um lugar bom, não conseguem ir para um lugar bom e se reúnem em um só lugar.\n\nQuando acumulam virtudes e são polidas, acontece de não conseguirem mais ficar naquele lugar.\n\nÉ comum haver casas que queimam em grandes incêndios; isso também corresponde ao grau de nuvens da pessoa.\n\nEsta é uma conversa invisível aos olhos, mas é extremamente certa e absoluta.\n\nEm lugares nublados, a força do espírito enfraquece e as coisas não correm como desejado. Acerta-se em lugares nublados.\n\nAlém disso, no caso de aterrar pântanos ou lagoas para construir casas, o Deus Dragão causa desastres naquela terra para que percebam. (É comum acontecer incêndios).\n\nAo construir sobre ruínas de cemitérios, há espíritos que não foram salvos e, com o desaparecimento do cemitério, buscam um lugar para ficar.\n\nBasicamente, são estes três.\n\nSe metade ou um terço dos humanos que estão no lugar nublado consagrarem o Komyo Nyorai, diminuirá muito.\n\n(Nota: O texto original repete 'A força do espírito enfraquece e não correm como desejado' aqui, mas parece ser uma retomada da explicação sobre a consagração).\n\nCom essa Luz, ninguém mais conseguirá atrapalhar.\n\nPrimeiramente, é ter fé e acumular virtudes.\""
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 19,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Consagrar a Caligrafia Divina em Regiões com Muitos Encostos Espirituais\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Consagrar a Caligrafia Divina em Regiões com Muitos Encostos Espirituais\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Nagato-Misumi na província de Yamaguchi (a cerca de uma hora de Hagi, antigo campo de batalha) e Goto na província de Nagasaki (há tendência de tratar os túmulos com descaso); nestes dois lugares há um número extremamente grande de pacientes com encosto espiritual, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Oh, é mesmo? Espíritos animais, não é?\n\nIsso é porque o Mundo Espiritual de lá está nublado, então os espíritos animais atuam.\n\nAfinal, a posição do Deus daquela terra é baixa e a força é fraca.\"\n\n**Pergunta do Fiel**\n\"O que acha de consagrarmos o Pergaminho Divino (Ojiku) ou o Quadro Divino (Ogaku)?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, claro que é excelente.\n\nNa época em que chamávamos de Tratamento, os lugares que penduraram muitos quadros prosperaram.\n\nO lugar que pendurou mais quadros desde o início foi Shibui.\n\nEu também me surpreendi com a forma como prosperou.\n\nNão adianta deixar o Quadro Divino dobrado e colocado sobre o Sanbo (suporte de oferendas).\n\nTem que abri-lo e pendurá-lo corretamente.\"\n\n**Pergunta do Fiel**\n\"No caso de haver circunstâncias na casa, por exemplo, não ter dinheiro e não poder mandar emoldurar...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso.\n\nSe mandar para a loja de molduras/montagem, o dinheiro certamente entrará.\n\nDeve-se levar à loja de molduras mesmo que faça dívida.\""
  },
  {
    "source_file": "reisoukai4.html",
    "title_idx": 20,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Purificação de Japoneses no Exterior e Estrangeiros no Japão (Região e Intensidade da Purificação)\"",
    "publication_title_ptbr": "23 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Purificação de Japoneses no Exterior e Estrangeiros no Japão (Região e Intensidade da Purificação)\"** (23 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"A ação de purificação física dos japoneses no exterior e dos estrangeiros residentes no Japão é dominada pela ação de purificação da região em que residem?\"\n\n**Orientação de Meishu-Sama**\n\"(É exatamente isso), dependendo do lugar há força e fraqueza na purificação.\n\nO Mundo Espiritual também é formado por grupos.\n\nHá lugares onde a purificação é forte e onde é fraca. Há lugares nublados e lugares límpidos.\n\nNo lugar onde o Grande Mestre (Dai Sensei - Meishu-Sama) está, a purificação é forte.\n\nUltrapassando certo nível, torna-se saudável.\""
  }
]