[
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Dragão Faz Ingressantes na Fé\"",
    "publication_title_ptbr": "11 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deus Dragão Faz Ingressantes na Fé\"** (11 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel na província de Ishikawa, no final de abril deste ano, duas cobras, macho e fêmea, de cerca de quatro shaku (aprox. 1,20m) de comprimento, estavam acasalando dentro do depósito.\n\nO marido as separou com uma vara de bambu e jogou a fêmea no mar. A outra fugiu para dentro do muro de pedra.\n\nAlguns dias depois, a esposa começou a sentir dores nos quadris e nas pernas; curou-se com orações da seita Nichiren, mas,\n\nem seguida, começou a sentir dores perto da bochecha esquerda, então recebeu Johrei.\n\nOcorreu um fenômeno de incorporação espiritual, e descobriu-se que era a possessão da cobra que o marido havia matado (ou atacado).\n\nO espírito disse: 'Minha bochecha dói porque fui golpeada, e estou com raiva e fazendo-a sofrer porque não sei o paradeiro da minha esposa que foi jogada ao mar'. Ministrou-se bastante Johrei, doutrinou-se o espírito e ele foi embora.\n\nNo segundo Johrei, o espírito encostado identificou-se como Yakushi Nyorai do templo da vila, dizendo: 'Como estou aqui esta noite, mesmo que o monge acenda a luz votiva no templo, o fogo não acenderá' (e, de fato, foi o que aconteceu).\n\nDisse ainda: 'Fui selado por Kannon, então fui a Atami pedir permissão e, por tê-la recebido, vou trabalhar'.\n\nEle citou o nome de vários aldeões, dizendo que os faria ingressar na fé (e, de fato, todas essas pessoas ingressaram nesta ocasião).\n\nTambém ordenou: 'Construam um Templo Kannon de cinco por sete ken (medida) e consagrem a Imagem Sagrada de Daikomyo Nyorai'.\n\nSobre a madeira, indicou árvores de várias montanhas da vila e o nome de seus proprietários, e nomeou quatro ou cinco carpinteiros.\n\n(Todos são ingressantes na fé, incluindo pessoas de outras vilas).\n\nAlém disso, respondeu a perguntas de muitos aldeões, acertando tudo, o que surpreendeu as pessoas.\n\nAinda, disse: 'Eu protegerei esta vila no Grande Passo (Otoge) que está por vir; digam a todos para se apoiarem em Kannon'. Com isso, os aldeões ficaram motivados e cerca de 35 pessoas ingressaram na fé.\n\nTodos estão com o ímpeto de construir o Templo Kannon, mas como custa muito dinheiro, isso se tornou um problema.\n\nO espírito pede: 'Quero ser cultuado atrás e abaixo da Imagem Sagrada'.\n\nE diz que pede ao Sr. Kenjiro Nakamae, que já cedeu o local para aprimoramento duas vezes, para ser o guardião do templo. Como devemos proceder quanto a isso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É um Deus Dragão magnífico e com força.\n\nYakushi Nyorai é Kannon.\n\nPodem fazer conforme ele disse.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 2,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Deus Dragão Veio Agradecer (Sintomas de Três Frios e Três Calores)\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Deus Dragão Veio Agradecer (Sintomas de Três Frios e Três Calores)\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A fiel I.T. (36 anos). Como meu marido sofre de cárie vertebral, entoei a oração Zengensanshi voltada para o Oratório Budista.\n\nEnquanto entoava, uma sensação de frio que vinha da cabeça chegou até os pés; logo em seguida, começou a esquentar a partir dos pés e suei. Isso se repetiu três vezes até eu terminar a oração.\n\nSeria algum ensinamento dos antepassados? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de Deus Dragão. Um espírito ancestral comum não causaria esse aquecimento.\n\nO Deus Dragão veio agradecer.\n\nO Deus Dragão faz tudo três vezes. Costuma-se falar em 'três calores'; diz-se que ele fica quente três vezes ao dia (e entra na água a cada vez).\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 3,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Serviço Divino do Deus Dragão\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Serviço Divino do Deus Dragão\"** (8 de setembro de 1951)\n\n**Marcas de dentes na casa de opositores à fé em Meishu-Sama**\n\n**Pergunta do Fiel**\n\"Apenas na casa de um opositor absoluto, ao redor da casa e na entrada, aparecem marcas no formato de dentes de uma roda. É um rastro único, de uns 7 a 9 centímetros.\n\nQuando o orvalho da manhã desaparece, elas somem, e dizem que ninguém viu a figura que as traça.\n\nDizem que o som é como um rangido 'gikkon gakkon'.\n\nNão se encontram pegadas nem nada parecido.\n\nHá um cão feroz no local, e dizem que ele latiria se fosse um espírito de raposa, mas ele fica girando ao redor desse cão feroz.\n\nEntra até mesmo em lugares onde o corpo passaria raspando.\n\nIsso continua há cerca de meio mês, desde o dia 13 de agosto.\n\nMesmo que tais trilhas apareçam até a casa vizinha, não aparecem na casa do fiel; elas pulam e aparecem na casa seguinte. Sobre isso...\"\n\n**Orientação de Meishu-Sama**\n\"É um rastro único? Então deve ser uma cobra. Um Deus Dragão.\n\nO Deus Dragão deve estar querendo chamar a atenção inicialmente, mas como não percebem, ele provavelmente fará algo mais.\n\nÉ um Deus Dragão que compreende muito bem a Deus e está, de fato, prestando serviço a Deus.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 4,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Deus Dragão Matou Quem Não Ingressou na Fé\"",
    "publication_title_ptbr": "18 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Deus Dragão Matou Quem Não Ingressou na Fé\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se do meu irmão mais novo. Há um ano venho recomendando que ele ingresse na fé, mas como ele era um fiel fervoroso da Konkokyo, estava indeciso.\n\nDesde meados do mês passado, ele sentia dores ocasionais no peito, como se estivesse sendo apertado.\n\nAo ser examinado no Hospital da Universidade de Osaka, disseram que não havia nada de errado.\n\nNo dia 5 deste mês, ao ministrar Johrei, percebi que o estômago e o fígado estavam muito inchados.\n\nEu estava achando estranho o médico não ter percebido isso, quando,\n\nna tarde do dia 6, após tomar banho, ele faleceu repentinamente de 'parada cardíaca'.\n\nIsso significaria que começou uma grande purificação? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É a ira dos antepassados... É um Deus Dragão.\n\nÉ porque na Konko ele não seria salvo, e não havia perspectiva de ele ingressar na Igreja Messiânica.\n\nLevar um corpo vivo à morte imediata é algo que somente um Deus Dragão consegue fazer.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 5,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Dragão Tem Poder para Matar Pessoas\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Dragão Tem Poder para Matar Pessoas\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em santuários e templos como o Nikko Toshogu e o Saga Tenryuji, é comum pintarem dragões e afins no teto. Em casas particulares isso não acontece, mas haveria algum significado nas pinturas de teto? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"O costume de reverenciar muito o dragão veio da China. Na China, colocavam dragões em tudo.\n\nNa China há dragões, e eles têm muita força. Para salvar um Deus Dragão e afins, é preciso ter força. Por isso, os ascetas da seita Nichiren têm muito medo.\n\nMortes repentinas de causa desconhecida são frequentemente obra de Deuses Dragões.\n\nExistem hierarquias entre os Deuses Dragões; quando reencarnam em humanos, tornam-se pessoas, e muitos Deuses Dragões tornam-se humanos.\n\nPessoas de posição elevada podem se tornar Deuses Dragões.\n\nPode-se dizer que Deus e Deus Dragão são a mesma coisa.\n\nPor isso, expressões como 'Ryugan' (Rosto de Dragão - Rosto Imperial), 'Konryu no sode' (Mangas do Manto do Dragão - Vestes Imperiais), tudo usa dragão. O correto é 'Gyokugan' (Rosto de Jade - Rosto Imperial) é belo.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 6,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Forma de Matar do Deus Dragão é Muito Rápida\"",
    "publication_title_ptbr": "22 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Forma de Matar do Deus Dragão é Muito Rápida\"** (22 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Não haveria alguma relação espiritual no 'modus operandi' dos crimes?\n\nSe houver, de que forma isso se manifesta? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Claro que há relação espiritual.\n\nNos crimes, há muitas raposas. Por isso, elas concentram sua força principal em enganar as pessoas ou cegar-lhes os olhos.\n\nOs ferozes também podem ser Deuses Dragões. A forma de matar do Deus Dragão é muito rápida. Fazem com habilidade.\n\nTambém há Tengu. Há casos em que agem abertamente. Comum em antigos samurais.\n\nHá também gatos, lobos, etc. O lobo gosta de matar humanos.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 7,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Forma de Matar do Deus Dragão e da Raposa\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Forma de Matar do Deus Dragão e da Raposa\"**\n\n\"O Deus Dragão mata pessoas sem dificuldade. Parada cardíaca, derrame e afins são exemplos disso.\n\nQuando a raposa mata, muitas vezes é por morte não natural (acidentes/suicídio).\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 8,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Ancestral Tornado Deus Dragão Bebeu a Água do Oratório Budista\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Ancestral Tornado Deus Dragão Bebeu a Água do Oratório Budista\"**\n\n**Pergunta do Fiel**\n\"Na casa de um certo fiel, oferece-se água no Oratório Budista todos os dias, mas às vezes toda a água desaparece.\n\nE, invariavelmente, uma semana após a água acabar, surge uma doença. Haveria algum significado espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Dentre os espíritos ancestrais, há um que se tornou Deus Dragão e, por sentir sede na garganta, bebe a água.\n\nO surgimento de doentes pode ser porque ele quer mais água, então seria bom oferecer mais água.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 9,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Família Morreu Sucessivamente Devido à Maldição de um Deus Dragão\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Família Morreu Sucessivamente Devido à Maldição de um Deus Dragão\"** (Emitido em 25 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a casa do fiel A.S. (37 anos, masculino).\n\nNa referida casa, há várias pessoas entre os parentes próximos que tiveram morte não natural.\n\nO filho mais velho, E, morreu em março do ano passado ao cair em um reservatório de água (tinha 3 anos na época); a filha mais velha (7 anos este ano), cerca de uma semana após a morte do irmão E, ficou em estado de coma por três dias. Mesmo recebendo Johrei não mudava, mas\n\nmelhorou quando fomos ao local onde E morreu e entoamos a oração Zengensanshi.\n\nAlém disso, há 20 anos, na casa principal (honke), a irmã mais nova do fiel A.S., S-ko, morreu ao cair dentro de um grande arrozal (tinha 13 anos na época);\n\nA irmã mais velha T morreu logo após sofrer queimaduras há 37 anos (tinha 6 anos na época);\n\nLogo em seguida, no dia seguinte, o irmão seguinte Y (tinha 3 anos) queixou-se de dor de barriga, caiu para frente e morreu logo depois; além desses, mais dois morreram (por doença).\n\nA segunda filha do fiel A.S., K-ko (nascida em 30 de dezembro do ano passado), teve náuseas e icterícia a partir do segundo ou terceiro dia de vida,\n\ne chorava dia e noite sem parar. Ministrávamos Johrei todos os dias, mas\n\nela tinha altos e baixos e o desenvolvimento era ruim; finalmente, faleceu em 6 de junho deste ano.\n\nImediatamente antes da morte, foi examinada por um médico que diagnosticou 'obstrução congênita do ducto biliar'.\n\nEssas mortes de parentes próximos, e especialmente o fato de parecer haver muitos mortos por causas não naturais, teriam qual relação espiritual?\n\nEle parece estar perdido sobre o que fazer, sentindo-se muito inseguro pensando se os infortúnios continuarão a ocorrer.\n\nA Imagem de Kannon do biombo foi consagrada no ano passado, e ele está economizando com a intenção de consagrar a Imagem de Komyo Nyorai.\n\nPeço humildemente sua orientação sobre o exposto e rogo por vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é maldição de Deus Dragão; portanto, se consagrar a Imagem de Komyo Nyorai o quanto antes e dedicar-se fervorosamente à fé, gradualmente melhorará e a ansiedade desaparecerá.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 10,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho em que o Deus Dragão Agarra e Levanta uma Mulher\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho em que o Deus Dragão Agarra e Levanta uma Mulher\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Tive o seguinte sonho três vezes: aos 17 anos, aos 24 ou 25 anos, e aos 34 ou 35 anos.\n\nNo sonho, enquanto eu me abrigava da chuva durante uma tempestade repentina, um dragão desceu do céu junto com nuvens negras e tentou agarrar e levar uma mulher que estava do outro lado.\n\nComo essa pessoa pedia socorro, tentei salvá-la, e acordei no momento em que eu também estava sendo agarrada e levantada junto.\n\nHaveria algum significado nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Há um significado espiritual.\n\nA mulher do outro lado representa uma pessoa muito íntima, como o marido dessa pessoa, que se tornou um Deus Dragão e tenta levá-la para o seu lado.\n\nVocê tentou salvá-la e, por causar um estorvo desnecessário, ele tentou levá-la junto; o fato de ter acordado no meio foi uma proteção para que isso não acontecesse.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 11,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Dragão que Avisa que se Deve Cultuar Kannon e a Cidade de Iwayado\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Dragão que Avisa que se Deve Cultuar Kannon e a Cidade de Iwayado\"**\n\n**Pergunta do Fiel**\n\"Um fiel fervoroso chamado S.T. (19 anos, masculino), da vila de Saraki, distrito de Waga, província de Iwate, foi possuído recentemente pelo espírito de seu avô e por espíritos com os quais tem vínculo de vidas passadas.\n\nEles disseram: 'Estou como Deus Dragão no poço da família N., uma família abastada da cidade de Iwayado.\n\nRecebi agora uma missão das Cem Imagens de Kannon (Hyaku-Kannon) que estão guardadas há muito tempo no depósito dessa família. Iwayado é a porta do Japão.\n\nPara abrir a porta, primeiramente eu e o Reverendo Kamada, ambos, devemos entoar a oração Zengensanshi sessenta vezes para essas Imagens de Kannon num dia de vínculo com a água.\n\nE se conversarem sobre o Caminho com o chefe da família N., ele certamente entenderá.\n\nAlém disso, comuniquem às pessoas da cidade para construírem um templo nas ruínas do antigo castelo da cidade e cultuarem essas Imagens de Kannon, com a ajuda dos devotos de Kannon. Incorporei para avisar sobre isso.\n\nSe não fizerem exatamente assim, não poderei sair deste corpo carnal e, por fim, este corpo não aguentará, por isso quero que vão logo prestar o culto', repetindo a mesma coisa várias vezes.\n\nA referida Imagem de Kannon estava cultuada em uma casa no distrito de Kesen há quarenta anos,\n\ne o antecessor da família a recebeu; desde então, mantiveram-na em segredo do público geral.\n\nEm setembro do ano passado, como houve várias sugestões, fizeram a abertura da imagem pela primeira vez, mas\n\nnormalmente proíbem a visitação. O que devemos fazer?\n\nA propósito, a família do proprietário anterior extinguiu-se devido à hanseníase.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é verdade.\n\nPodem fazer exatamente assim.\n\nIwayado é um lugar importante.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 12,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Colonização de Iwate e o Deus Dragão Dourado (Revelação Espiritual por Incorporação de Deus Dragão)\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Colonização de Iwate e o Deus Dragão Dourado (Revelação Espiritual por Incorporação de Deus Dragão)\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sobre a cidade de Iwayado, na província de Iwate, a respeito da qual recebi vossos ensinamentos anteriormente: depois disso, treze Deuses Dragões incorporaram sucessivamente no Sr. S.\n\nDisseram que, para abrir a porta de Iwate, os Deuses Dragões do Mundo dos Dragões informariam, através da inspiração espiritual deste corpo carnal permitido por Deus, sobre as regiões a serem desbravadas e os métodos para tal; atualmente, estão atuando em todas as direções.\n\nNo dia 16 passado, na Igreja de Tsuchizawa, um Deus Dragão Dourado refletiu-se nos olhos espirituais do Sr. S. Sua figura tinha padrões semelhantes a flores de cerejeira por todo o corpo brilhando em dourado; os olhos e tudo tinham uma luz dourada, uma beleza indescritível, segundo ele.\n\nNo dia seguinte, um Deus Dragão incorporou e disse: 'Quem se refletiu nos olhos espirituais de S. no dia 16 foi o Deus Dragão Dourado. Nesta ocasião, o Deus Dragão Dourado veio a esta região e percorrerá o litoral a partir de Kamaishi e Kesen, e os Deuses Dragões do Mundo dos Dragões o acompanharão.\n\nPortanto, enviem o corpo carnal de S. para a região litorânea, pois ensinaremos o caminho a ser aberto'. Seria isso verdade? Peço vossos ensinamentos.\n\nObs: Quando os espíritos incorporam, a pessoa perde totalmente a consciência de si mesma. De olhos fechados, após pedir que as pessoas se retirem, escreve no papel com uma caligrafia que lembra uma cobra.\n\nNão fala absolutamente nada. E é alguém de bom senso.\"\n\n**Orientação de Meishu-Sama**\n\"É coisa verdadeira. É melhor fazer exatamente assim.\n\nO Dragão Dourado é enviado sob as ordens de Izunome-no-Kami.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Existem Deuses Dragões na Lagoa Heiwa, em Takamagahara e no Monte Ryuo\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Existem Deuses Dragões na Lagoa Heiwa, em Takamagahara e no Monte Ryuo\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Em Shiga Kogen existe a Lagoa Heiwa (Paz), e também locais chamados Takamagahara e Monte Ryuo (Rei Dragão); haveria algum significado espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Claro que existem Deuses Dragões lá. Eu já passei por Shiga, sabe. Quando fui para o Monte Togakushi.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 14,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lixão no Local do Monumento do Rei Dragão\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lixão no Local do Monumento do Rei Dragão\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na cidade de Ibe, distrito de Wake, província de Okayama, existe um monumento aos Oito Grandes Reis Dragões (Hachidai Ryuo).\n\nAtualmente, de forma desrespeitosa, o local tornou-se um depósito de lixo.\n\nAs pessoas que moram nas proximidades estão recebendo várias purificações; haveria alguma causa?\n\nSeria um aviso dos Oito Grandes Reis Dragões? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Como os Oito Grandes Reis Dragões atuam possuindo seres humanos e coisas do gênero, pode-se fazer dali um depósito de lixo.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 15,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mar Onde Ocorrem os Mesmos Acidentes e Bolsões de Ar\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mar Onde Ocorrem os Mesmos Acidentes e Bolsões de Ar\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, ao largo da costa de Sunatsu, em Kokura, Kyushu, e ao largo de Tsushima, ocorreram fenômenos semelhantes a bolsões de ar (air pockets) do céu.\n\nVários navios já afundaram misteriosamente no mesmo local e desapareceram, tornando-se alvo de rumores ruidosos como incidentes marítimos estranhos.\n\nQual seria a causa disso? Gostaria de receber vossos ensinamentos.\n\nTambém pergunto sobre os bolsões de ar.\"\n\n**Orientação de Meishu-Sama**\n\"O bolsão de ar é a formação de um vácuo no céu.\n\nOs Deuses Dragões fazem várias coisas no espaço. Ali vive um Deus Dragão, e ele detesta que navios passem.\n\nO Deus Dragão é muito asseado e detesta ser sujado. Isso também atrapalha suas práticas ascéticas.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 16,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão Espiritual dos Bolsões de Ar\"",
    "publication_title_ptbr": "23 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão Espiritual dos Bolsões de Ar\"** (23 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que as montanhas de Hakone são um bolsão de ar; em que área da montanha seria o ponto vital? Existe alguma razão mística para isso?\n\nAlém disso, quantos lugares de bolsão de ar existem no Japão? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"No bolsão de ar, o ar está em redemoinho.\n\nNão é que não haja nada de místico.\n\nÀs vezes, os Deuses Dragões protegem os peixes e afins. Fazem com que ninguém venha.\n\nQuem derruba aviões são dragões malignos.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 17,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Luzes Acendem no Santuário e Salvam de Naufrágio\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Luzes Acendem no Santuário e Salvam de Naufrágio\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Numa vila de pescadores chamada Chitose, na vila de Yoshihama, distrito de Kesen, província de Iwate, está cultuado um Deus das Águas.\n\nHá um relato de que, na noite de uma grande tempestade ocorrida há muito tempo, quando vários barcos que passavam ao largo perderam a direção devido ao denso nevoeiro e estavam prestes a encalhar na costa,\n\nacenderam-se incontáveis luzes no pinheiro do santuário onde o Deus das Águas está cultuado, e eles escaparam do desastre. Peço vossos ensinamentos sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"É um Deus Dragão. Eles conseguem fazer esse tipo de coisa facilmente. É o Deus Guardião (Ubusuna) que protege aquele mar.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 18,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mar Onde Não se Pode Pescar\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mar Onde Não se Pode Pescar\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No jornal Nagasaki Minyu de 21 de junho, sob o título 'O Mistério ao Largo de Goto', diz-se que ao largo da Ilha Uku, ao largo do Farol Shirase, ao largo de Narao e ao largo de Okinoshima, ao lançar redes de 'aba' (para sardinha), as ondas subitamente ficam agitadas, formam redemoinhos em forma de pilão e sugam a rede.\n\nIsso seria obra de que tipo de ser?\"\n\n**Orientação de Meishu-Sama**\n\"É um Deus Dragão. Nesses lugares, há a morada ou residência do Deus Dragão. Se fizerem essas coisas, eles ficam incomodados.\n\nA cobra gosta de se enrolar. A baixa pressão atmosférica também se enrola. Quando o Deus Dragão se enrola no centro, ocorre um redemoinho de vento.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 19,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Área Marítima Onde as Mergulhadoras Não Conseguem Mergulhar\"",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Área Marítima Onde as Mergulhadoras Não Conseguem Mergulhar\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"No mar perto da minha casa existe uma pequena ilha; quando os pescadores colhem algas (wakame) nas proximidades, invariavelmente chove.\n\nAntigamente, um barco carregado de tabaco naufragou perto dessa ilha e muitas pessoas morreram; diz a lenda que há um túmulo no fundo do mar.\n\nAlém disso, as mergulhadoras (Ama) dizem que não conseguem mergulhar apenas nessas imediações.\n\nHaveria alguma relação espiritual? É um local chamado Okuzure.\"\n\n**Orientação de Meishu-Sama**\n\"É porque há um Deus Dragão, e ele detesta que os humanos se aproximem.\n\nÉ um dragão grande; tais Deuses Dragões realizam suas práticas ascéticas lá.\n\nDiz-se: 'mil anos no mar, mil anos no rio, mil anos na montanha'.\n\nComo a vinda de humanos atrapalha a ascese, ele faz com que percebam.\n\nÉ melhor evitar ir lá para colher. Fazer chover é algo fácil para um Deus Dragão.\"\n\n---"
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 20,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hira-Hakkou: A Ascese do Deus Dragão\"",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hira-Hakkou: A Ascese do Deus Dragão\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que no 'Hira-Hakkou' (Fenômeno climático local), seja no equinócio da primavera ou do outono, invariavelmente ocorre a tempestade do Monte Hiei (Hiei-oroshi) e o Lago Biwa fica agitado; qual seria a razão disso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Existe um lugar chamado Hira.\n\nÉ o Deus Dragão que sopra o vento e levanta as ondas do Lago Biwa.\n\nOs Deuses Dragões costumam fazer ascese rigorosa dentro da água. Gostam de levantar ondas e coisas do gênero. Deve ser um grande Deus Dragão com essa personalidade.\n\n(Provavelmente há alguma necessidade ou desejo nisso).\"\n\n---"
  }
]