[
  {
    "source_file": "kanzeon1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano Divino do Mundo Búdico\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Plano Divino do Mundo Búdico\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Plano Divino do Mundo Búdico\"** (28 de fevereiro de 1948)\n\n\n**Pergunta do Fiel**\n\"Recentemente, desde que nos tornamos uma religião, os fiéis demonstram grande desejo em saber sobre o funcionamento de Kannon-sama e do Grande Deus Sol-Lua-Terra.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Kannon-sama é Kanzeon Bosatsu; no Budismo dizem que 'Kan' é ver, ver objetivamente de lado, e 'On' é o som do mundo, ou seja, dizem que significa 'ver o som do mundo', mas isso é estranho.\n\nDesse jeito, parece que há ouvidos dentro dos olhos. É uma explicação forçada.\n\nAntigamente, Kannon-sama atravessou para a Índia, subiu o Monte Fudaraka (Potalaka) e lá habitou.\n\nEm Nikko existe o Kannon Odake. O Monte Futarasan refere-se ao Monte Fudaraka, devido a essa afinidade espiritual.\n\nO Monte Fudaraka fica perto do litoral, com o mar ao sul; no topo dessa montanha construiu-se algo como um templo, e no jardim assentou-se um Trono de Diamante (Kongo Hoza) onde Ele pregava.\n\nNas sutras, consta que Ele, seguido pelos Vinte e Oito Guardiões, como Kanzeon Bosatsu Nankai Daishi (Grande Mestre do Mar do Sul), pregava a Zenzai Douji (Sudhana) e outros.\n\nNaquela época, a Índia era governada por Dai Jizaiten (Mahesvara).\n\nKanzeon Bosatsu significa 'Aquele que observa o mundo de Dai Jizaiten'.\n\nPor isso chama-se Kanzeon.\n\nBosatsu (Bodhisattva) é a posição mais baixa, assemelhando-se a Sonja (Arhat/Venerável).\n\nNa Índia, os 'Ten' (Devas/Divindades) estariam acima de Nyorai (Tathagata).\n\n'Tal-Tal Ten' refere-se a uma posição na Índia.\n\nNo Sutra Avatamsaka (Kegon-kyo), consta que 'No Monte Fudaraka estava Kanzeon Bosatsu; Zenzai Douji e outros ouviam o Ensinamento de Grande Misericórdia e Compaixão que estava sendo pregado, e entre eles já havia muitos discípulos, inclusive os Vinte e Oito Guardiões como assistentes'.\n\nVendo que lá estavam divindades como a Grande Benzaiten, o Grande Rei Brahma, o Rei Indra, o Pavão Dourado, Bishamonten, o Rei Asura, além dos dois irmãos Vajra Narayana e Vajra Vadejra (a estes dois chama-se Niou-son), compreende-se bem que o Senhor Shakyamuni recebeu os ensinamentos de Kannon-sama. (Trecho do 'Curso sobre Kannon', Segunda Palestra)\n\n\nNa Mandala de Nichiren também está o Dai Jizaiten.\n\nAmaterasu-Ookami está escrita pequena na parte inferior.\n\nAqui também há vários significados.\n\nIzunome-no-Ookami, vejam bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNessa ocasião, para esconder Sua aparência, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está retratada em pinturas.\n\nNo 'Kojiki' aparece como o Deus que purifica o mundo.\n\nEntão, Ele escapou do Japão e, passando pela China, atravessou para a Índia, construiu uma ermida e tornou-se Kanjizaiten.\n\nKannon-sama é japonês.\n\nPor isso, Shakyamuni e Amida têm o cabelo encaracolado, mas Kannon-sama não tem o cabelo encaracolado.\n\n\nSe perguntarem por que fugiu, foi porque Susanoo-no-Mikoto tentou tirar-Lhe a vida.\n\nA esposa de Susanoo-no-Mikoto é Otohime, também chamada de Oto-hime (Princesa Mais Nova) ou Otoyono-hime.\n\nSusanoo-no-Mikoto desceu ao Monte Soshimori na Coreia — isso está no 'Nihon Shoki' — e depois veio ao Japão e tomou o poder real. Este é o início da Dinastia Izumo.\n\nIzunome-no-Ookami é um Deus da época de Amaterasu-Ookami ou anterior.\n\n\nSusanoo-no-Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nEntão, quem ficou no lugar de Susanoo-no-Mikoto foi Otohime.\n\nKannon significa 'Aquele que observa a Otohime (Princesa do Som)'.\n\nE Ele aguardava o tempo de retornar ao Japão e recuperar o poder real de Susanoo-no-Mikoto.\n\nO Senju Kannon (Kannon de Mil Braços) representa isso.\n\nAté agora, era Otohime quem detinha os tesouros.\n\nAs histórias dos Deuses são uma mistura de ficção e realidade, mas não são de todo invenção.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar de Ryugu em Tango.\n\nQuando chegar o tempo, ela passará pelos sofrimentos de 'três frios e três calores' e, finalmente, pedirá perdão a Kunitokotachi-no-Mikoto.\n\n\nKunitokotachi-no-Mikoto é o Deus que detinha o poder real do mundo antigamente, mas na noite de Setsubun foi confinado na direção do portão do demônio (Nordeste) e tornou-se Ushitora-no-Konjin.\n\nKunitokotachi-no-Mikoto torna-se Izunome-no-Ookami.\n\nKunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual e realiza o julgamento, mas como isso é muito rigoroso e digno de pena, metade torna-se o Grande Rei Enma e metade torna-se Kannon.\n\nDeus é rigoroso, mas Buda é misericórdia; por isso Izunome-no-Ookami tornou-se Kannon-sama no mundo búdico.\n\nOu seja, é a misericórdia sem distinção entre bem e mal.\n\nA teoria de 'Honji Suijaku' (Essência Original e Manifestação Tracada) aceita até agora estava errada; o significado é que Ele retornou novamente ao Japão para salvar os seres vivos.\n\nDeus divide-se espiritualmente. Não é esquizofrenia, viu?\n\nO que Freud explicou foi a possessão espiritual; 'O Médico e o Monstro' (Jekyll e Hyde) explica-se por isso.\n\n\nIzunome-no-Ookami tornou-se Deus Dragão; Seu espírito está no topo do Monte Fuji (Santuário Kusushi, guardião de Konohana-sakuya-hime) e Seu corpo aguarda o tempo no Lago Biwa.\n\nO Deus Dragão possui uma força poderosa. Por isso, o Grande Deus também se tornou um Deus Dragão para se opor aos estorvos do demônio.\n\nA atuação de Izunome-no-Ookami é Izu — Fogo, Mizu — Água.\n\nDiz-se 'Miizu' (Augusta Virtude/Autoridade), isso é o inverso.\n\nCom Fogo e Água torna-se Luz.\n\nDurante a noite não há fogo verdadeiro. É a luz da Lua, não é?\n\nDiz-se que o Sol possui sessenta vezes a luz da Lua,\n\ne é por isso que, até agora, mesmo cultuando Kannon-sama, havia poucas graças.\n\nIzu e Mizu são 5 e 3; como isso não era suficiente, adicionou-se a força do Solo (Terra), tornando-se a Augusta Força do Sol, Lua e Terra.\n\nAté agora era 'Niroku' (Dois Seis) — duas forças.\n\nDurante a noite, os Três Mundos (Divino, Astral e Material) eram quase todos água.\n\nEram 6, 6, 6, mas agora torna-se 5, 6, 7; o 6 do Céu desce à Terra e soma-se a força do Solo.\n\nÉ a força do Vajra Indestrutível. Torna-se força absoluta.\n\nTorna-se livre em qualquer situação.\n\nA Joia de Mani mencionada no Xintoísmo refere-se a uma bola perfeita, não é?\n\nDaqui para frente torna-se místico, então pregarei conforme o tempo.\n\n\nEu comecei isto no ano 3 da Era Showa (1928); depois disso, tratei doentes por 6 anos até o ano 9 (1934); depois atuei em Kaminoge por mais 6 anos até o ano 15 (1940); e mais 6 anos, até o ano 21 (1946), foram a obra de base.\n\nMinha ascética terminou.\n\nDesde o ano passado, entramos na Era de Miroku.\n\nA força do Grande Deus Sol-Lua-Terra atua nas pessoas através do meu corpo, vinda do Mundo Espiritual.\n\nOs próximos três anos serão a obra de base no Mundo Material, e depois disso tornar-se-á mundial.\n\nO amuleto do 'Ponto' (丶) na Luz (Hikari/Kou) significa que desceu do Céu para a Terra.\n\nEstá na Oração Amatsu-Norito, não está? 'Komyo Nyorai (Fogo e Água) manifesta-se como Ojin (Corpo de Resposta) Sol-Lua-Terra'.\n\nIsso significa atuar em conformidade com o parceiro; falando de forma ampla, adequar-se ao mundo.\n\nNão se deve ser arrogante.\n\nSe não agir em conformidade com a sociedade, não serve.\n\nCaso contrário, será tratado como louco, como o Jikouson.\n\nSol-Lua-Terra também tem três estágios; para o Mundo Material é Komyo Nyorai, tornando-se três estágios: Sol-Lua-Terra, Komyo Nyorai e Kannon.\n\nTenho que explicar minuciosamente, mas agora ainda não é o tempo.\""
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Palavras de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"** (Publicado em 20 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Sobre Kannon.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Kannon chama-se, em sânscrito, Avalokitesvara.\n\nO estudioso chinês Kumarajiva (Kumarajuu) traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nTambém é interessante interpretar os três caracteres de Kan-Ze-On.\n\n'Kan' significa objetivo ou observar; o verdadeiro significado é que, nos tempos antigos, desde o momento em que foi confinado pela Princesa Otohime do Palácio do Dragão, Ele tem observado o mundo governado por Otohime.\n\nO Deus Izunome, que é a essência de Bosatsu, passou por perigos devido a Susanoo-no-Mikoto, por isso\n\nfugiu para a Índia; depois disso, Susanoo-no-Mikoto governou o Japão.\n\n\nComo Susanoo-no-Mikoto é o irmão mais novo de Amaterasu-Ookami, à sua Deusa esposa chamava-se Princesa do Irmão Menor (Oto no Hime), por isso disse-se Otohime (Princesa Mais Nova/Irmã Menor), e também se disse Otoyome-hime.\n\nA Deusa Otohime era uma Deusa de forte desejo material e, devido ao apego à ganância material, tornou-se um Deus Dragão e ocultou-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Dai Jizaiten ter dominado o mundo também se deveu ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em certa costa da Coreia.\n\nPor isso, chamou-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso foi porque Susanoo-no-Mikoto, ao vir para o Japão, tomou uma segunda esposa chamada Wakahimegimi;\n\ndurante sua ausência, Otohime, não suportando a solidão do leito vazio,\n\ncomo Urashima Taro, um jovem pescador japonês que naufragou na Coreia, era um belo homem, ela o tomou primeiramente como, diríamos hoje, um jovem amante.\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\""
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e Buda\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e Buda\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus e Buda\"** (Publicado em 5 de setembro de 1948)\n\n\"Desde a antiguidade existe a expressão 'Deus e Buda têm a mesma raiz'; tentarei interpretar isso.\n\nQuando um discípulo perguntou a Shakyamuni: 'Peço que expresse a Lei Budista em uma palavra',\n\n**Shakyamuni respondeu imediatamente: 'Se resumir a Lei Budista em uma palavra, é Shinnyo (Verdade/Suchness)'.**\n\nShinnyo refere-se à Lua de Shinnyo, ou seja, deve significar a Luz da Noite. Além disso, a Índia nos tempos antigos também era chamada de País Gesshi (Ramo da Lua).\n\nCerto dia, Shakyamuni parecia insuportavelmente melancólico, então um dos discípulos, muito preocupado, perguntou-Lhe o motivo.\n\nEntão, Shakyamuni disse: 'Na verdade, fiquei desapontado pois compreendi que esta Lei Budista, que preguei com tanto esforço, também chegará ao tempo de sua extinção'.\n\nDiz-se que depois disso Ele pregou o Sutra da Extinção da Lei (Hometsujin-kyo) e, em seguida, o Sutra da Realização do Surgimento de Miroku.\n\nTambém, Shakyamuni disse: 'Aos meus 72 anos tornei-me a Visão da Verdade (Ken-Shinjitsu); portanto, as sutras até hoje não são perfeitas, mas as sutras que pregarei de agora em diante são a verdade e jamais conterão erros'.\n\nO que Ele pregou a partir de então foram os 28 capítulos do Sutra do Lótus (Hokkekyo), e o vigésimo quinto é o Capítulo Portal Universal de Kannon (Kannon Fumon-bon).\n\nO Venerável Nichiren, sabendo disso, considerou o Sutra do Lótus a essência da Lei Budista e dedicou-se à propagação do Sutra do Lótus com fervorosa convicção.\n\n\nEm seguida, há esta história interessante.\n\nSobre a **Verdadeira Identidade de Kanzeon Bosatsu**,\n\naté hoje foi mantida muito misteriosa como um Buda Secreto restrito a Bosatsu,\n\nmas, segundo minhas pesquisas, Bosatsu é um certo Deus do Japão que, sofrendo a perseguição de deuses malignos e com perigo iminente sobre Sua pessoa,\n\nsem escolha, deixou o Japão e fugiu para a Índia, construiu um templo no topo de uma montanha chamada Monte Fudaraka (Potalaka), próxima ao mar no sul da Índia,\n\ne pregou o ensinamento sob o nome de Nankai Daishi (Grande Mestre do Mar do Sul) ou Kanjizai Bosatsu.\n\nNo Sutra Avatamsaka consta: 'Ao Sul há uma montanha chamada Fudaraka. Lá reside Kanjizai Bosatsu. Chegando o tempo, Zenzai Douji viajou, subiu ao topo dessa montanha, visitou o Bosatsu e pôde encontrá-Lo.\n\nAquele lugar tinha árvores frondosas e, aqui e ali, fontes correntes e terras úmidas.\n\nSobre o Trono de Diamante, no gramado muito macio no centro, Kanjizai Bosatsu estava sentado em lótus (Kekka Fuza),\n\ne pregava o Sutra da Grande Misericórdia enquanto era venerado por muitos santos'.\n\nTambém consta: 'Como assistentes nessa ocasião, lá estavam os Vinte e Oito Guardiões, e divindades celestiais como a Grande Benzaiten, o Grande Rei Brahma, o Rei Indra, o Rei Pavão Dourado, Bishamonten, o Rei Asura, além dos dois irmãos Vajra Narayana e Vajra Vadejra (estes são os Niou-son)'. Zenzai Douji deve ser Shakyamuni.\n\n\nO fato de Bosatsu ser japonês percebe-se pelos cabelos negros caídos sobre os ombros, pelo rosto que é do tipo japonês, e pelo fato de Sua verdadeira identidade ser um Buda Dourado de 1 sun e 8 bu (aprox. 5,5 cm), sendo que o Japão é chamado desde a antiguidade de País do Ouro.\n\nAlém disso, pela coroa, colar e braceletes, percebe-se que era uma Pessoa Nobre.\n\nO fato de estar envolto em capuz e vestes brancas percebe-se como um disfarce de fuga.\n\nNo entanto, o fato de Shakyamuni e Amida Nyorai (cujo nome inicial era Hozo Bosatsu / Dharmakara) terem cabelos encaracolados deve-se ao fato de terem nascido na Índia.\n\nA propósito, Hozo Bosatsu encontrou-se com Shakyamuni e prometeu: 'Eu construirei a Terra Pura no Oeste; de agora em diante, dentre os Vossos discípulos, enviai para a Terra Pura à direita aqueles que se tornarem Budas.\n\nSe assim for, farei com que os Budas vivam longamente em paz na Terra Pura da Luz Serena'.\n\nComo 'Jakko' (Luz Serena) é a luz solitária, deve ser uma terra boa iluminada pelo luar.\n\nAssim, **Dainichi Nyorai é Amaterasu-Oomikami**, **Shaka Nyorai é Wakahimegimi-no-Mikoto** (uma Deusa; Shakyamuni disse 'Eu sou uma mulher transformada'), e **Amida Nyorai é Tsukuyomi-no-Mikoto**;\n\ncada Deus encarnou como Buda e salvou o mundo,\n\ne há a lenda de que os Cinco Homens e Três Mulheres das Escrituras Divinas tornaram-se os Oito Grandes Reis Dragões e foram selados por Shakyamuni.\n\nEstes foram Deuses que se transformaram em Deuses Dragões e aguardaram a vinda da Era de Miroku; os outros vários Deuses, em sua maioria, tornaram-se Budas encarnados (Kebutsu).\n\nConforme acima, o período em que os Deuses encarnaram como Budas foi o Mundo da Noite, e simultaneamente ao tornar-se o Mundo do Dia, Eles retornam às suas divindades originais.\n\n\nNa Índia, berço do Budismo, para uma população de 350 milhões,\n\nos fiéis budistas hoje são pouco mais de 300 mil e, além disso, com tendência a diminuir ano a ano;\n\na Extinção de Buda manifesta-se vividamente na Índia, e como a profecia de Shakyamuni acertou totalmente,\n\neu acredito que o fato de vir a Era de Miroku após a Extinção de Buda também deverá acertar.\""
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Religião é Xintoísmo ou Budismo?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Religião é Xintoísmo ou Budismo?\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Religião é Xintoísmo ou Budismo?\"** (Publicado em 31 de maio de 1949)\n\n\"Como perguntam frequentemente sobre a dúvida do título, vou explicar aqui.\n\nPrimeiramente, a Verdadeira Identidade de Kanzeon Bosatsu, embora não possa revelar profundamente agora por ser prematuro, é sem dúvida um Deus de primeira classe.\n\nAqui explicarei sobre Deus e Buda. Houve uma época, há milhares de anos, em que o mundo mudou,\n\ne **todos os Deuses se manifestaram como Budas**. Por exemplo, **Tsukuyomi-no-Mikoto tornou-se Amida Nyorai**, **Amaterasu-Ookami tornou-se Dainichi Nyorai**, **Wakahimegimi-no-Mikoto tornou-se Shaka Nyorai** e **o Deus Izunome tornou-se Kanzeon Bosatsu**.\n\nEste período foi o Mundo da Noite, o chamado mundo de 'Shinnyo'. No Budismo fala-se frequentemente em 'Shinnyo Jisso' (Realidade da Verdade), mas Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso (Realidade Real) é o Mundo do Dia; por isso, até agora, colocava-se Shinnyo acima e Jisso abaixo.\n\nShinnyo, como se lê nos caracteres, é 'como a verdade', não é a verdade.\n\nFoi por isso que Shakyamuni chamou este mundo de 'Saha provisório'.\n\nO fato de ter dito que viria o mundo da Extinção de Buda também tem esse significado. Portanto, se o Mundo Espiritual mudar agora, tornar-se-á o Mundo do Dia, ou seja, o Mundo da Realidade (Jisso).\n\n\nRelacionado a isso, é necessário explicar o significado do Sutra do Lótus (Hokkekyo).\n\nHokkekyo, como se lê nos caracteres, compara a Lei Budista a uma flor; significa fazer a flor desabrochar uma vez e, através disso, gerar o fruto.\n\nO Capítulo Portal Universal de Kannon, o vigésimo quinto dos 28 capítulos do Sutra do Lótus, é isso.\n\nA razão do surgimento desta religião também está aqui: vendo que a Flor de Buda caiu e o Fruto que nasceu é a nossa Igreja Kannon, pode-se perceber o significado oculto do surgimento desta religião. Realmente, nasceu porque devia nascer.\n\nOlhando apenas para este fato, esta religião nunca foi uma religião criada por homens, mas sim ergueu seu primeiro choro para a salvação da agonia da humanidade no período de transição mundial, quando o Tempo do Céu finalmente amadureceu.\n\nPrevê-se que, se o Budismo existente reconhecesse a verdade desta religião apenas por este fato, levantar-se-ia para apoiá-la.\n\nNaturalmente, é certo que até mesmo Shakyamuni está satisfeito na Terra Pura do Paraíso no Mundo Espiritual.\n\n\nA conversa desviou-se, então voltarei ao tema principal. Como mencionado anteriormente, como o Deus Principal se manifestou como Buda, desde a antiguidade diz-se 'Deus e Buda têm a mesma raiz' (Shinbutsu Doukon) e também 'Buda e Deus são um só' (Butsu-Shin Ichinyo).\n\nAgora é justamente a era de transição da grande mudança, onde os vários espíritos búdicos estão sendo restaurados à sua divindade original; esta é a razão pela qual, nesta religião, praticamos o tratamento de ambos, Deus e Buda.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Sobre Kanzeon Bosatsu 2 (Sobre o caráter de mil transformações e dez mil variações de Kannon)",
    "publication_title_ptbr": "Sobre Kanzeon Bosatsu 2 (Sobre o caráter de mil transformações e dez mil variações de Kannon)",
    "content_ptbr": ""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é a Força Kannon?\"** (Publicado em 20 de março de 1949)\n\n\"Desde a antiguidade fala-se em Poder da Sabedoria Maravilhosa (Myochiriki) ou Força Kannon (Kannon-riki); naturalmente, **o Poder da Sabedoria Maravilhosa está incluído na Força Kannon**.\n\nÉ misterioso que não existam no mundo termos como Força Amida, Força Shaka ou Força Daruma,\n\ne apenas para Kanzeon Bosatsu se exalte a sua força; deve haver alguma razão para isso.\n\nSobre isso não há literatura nem algo como tradição oral.\n\nEu abrigava dúvidas sobre isso desde antigamente, mas com o avanço da minha fé, tornei-me capaz de entender realmente com clareza, então tentarei explicar.\n\n\nSobre isso, há mais uma dúvida. Isso é perguntado frequentemente:\n\nse Kanzeon Bosatsu é masculino ou feminino.\n\nIsto também tem uma relação inseparável e íntima com a Força Kannon.\n\nPara dizer a verdade, o Honrado pelo Mundo (Sesson) é homem e é mulher; por assim dizer, Ele possui ambos os sexos.\n\n\nHomem e mulher são: o homem é Yang (Positivo) e a mulher é Yin (Negativo); todos sabem disso desde a antiguidade, mas dividindo isso em Fogo e Água, o homem é Fogo e a mulher é Água; o Fogo queima na vertical e a Água flui na horizontal.\n\nEsta vertical e horizontal (longitude e latitude) não estavam verdadeiramente unidas até agora.\n\nChegou o tempo em que isso finalmente se unirá.\n\nIsso significa o que eu sempre prego: **a conversão do Mundo da Noite para o Mundo do Dia**,\n\nou seja, **tornou-se o ato de unir a vertical e a horizontal em forma de cruz**.\n\n\nAlém disso, **Luz é a densa união de Fogo e Água**, e quanto maior a quantidade do elemento Fogo, mais a luz aumenta sua intensidade.\n\nPor esta razão, **no Mundo do Dia a luz torna-se forte porque a quantidade do elemento Fogo aumenta**.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai (Tathagata da Luz).\n\n\nEm seguida, o ponto mais importante é que, pela união da vertical e horizontal, gera-se a verdadeira força.\n\nO ideograma para Força (Chikara) é o traço vertical e o traço horizontal que se unem, curvam e cuja ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de avanço pela esquerda e recuo pela direita (Sashin Utai);\n\nfaz-nos pensar em quão profundo é o significado dos caracteres.\n\n\nConforme acima, somente Kanzeon Bosatsu possui ambos os sexos, vertical e horizontal; como a força é gerada pela união da vertical e horizontal, é a razão pela qual se clama especialmente o termo Força Kannon.\n\n\nAproveitando, escreverei sobre mais um assunto importante. A atuação seguinte a ter-se tornado Komyo Nyorai é realizar a Atividade de Miroku.\n\nComo dito anteriormente, a luz é Fogo e Água, mas com a adição do Solo (Terra) a isso, torna-se a atuação da Trindade Fogo-Água-Solo.\n\nOriginalmente, apenas com Fogo e Água há somente a atuação do Espírito, sem o Corpo, mas com a adição do Solo, manifesta-se pela primeira vez a força da Trindade Fogo-Água-Solo; esta é a Joia dos Desejos (Nyoi Houshu) e a Joia de Mani.\n\nAlém disso, Fogo é 5, Água é 6 e Solo é 7; por isso, lê-se os números 5-6-7 como Miroku.\n\nO fato de que na profecia de Shakyamuni, após cinco bilhões seiscentos e setenta milhões de anos, iniciar-se-á o mundo de 567, que deve ser chamado de Mundo da Eterna Alegria,\n\no que seria senão o surgimento deste mundo de 567, ou seja, da ordem correta de Fogo-Água-Solo?\n\nPor maior profeta que fosse Shakyamuni, ele não teria profetizado um futuro de números astronômicos como cinco bilhões seiscentos e setenta milhões de anos reais.\n\nIsso não faria nenhum sentido. Como valor de profecia, no máximo alguns milhares de anos é o que corresponde à realidade; a profecia de dois mil anos depois de Cristo, entre outras, é o número de anos mais adequado.\n\nO 567 (Miroku) de Kanzeon Bosatsu refere-se ao Miroku de Corpo de Resposta (Ojin Miroku); o fato de ser o Miroku de Corpo de Resposta está conforme a explicação budista, mas\n\nde agora em diante, na atuação de mil transformações e dez mil variações deste Miroku de Corpo de Resposta, haverá coisas que deveremos observar com muita atenção.\n\nAlém disso, **a soma dos números 567 e também de 369 é dezoito**. **Dez é a união** e **oito é o número que se abre**.\n\nA Verdadeira Identidade de Kanzeon Bosatsu foi estabelecida desde a antiguidade como sendo de Ouro de 1 sun e 8 bu, e o fato de Seu templo ter dezoito ken (medida) em cada lado também nos faz pensar em seus profundos significados.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do texto \"Grande Veículo e Pequeno Veículo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Do texto \"Grande Veículo e Pequeno Veículo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do texto \"Grande Veículo e Pequeno Veículo\"** (Publicado em 5 de setembro de 1948)\n\n\"(Citação de apenas uma parte) A seguir, explicarei o Grande Veículo (Mahayana) e o Pequeno Veículo (Hinayana) na religião.\n\nOriginalmente, o Budismo é o Pequeno Veículo e o Cristianismo é o Grande Veículo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical e a Água flui na horizontal. Portanto, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo, sendo o Grande Veículo, tem suas linhas de ensinamento expandindo-se até os cantos do mundo, como a água que transborda.\n\n\nO interessante é que, mesmo dentro do Budismo, que é o Pequeno Veículo, há distinção entre Grande Veículo e Pequeno Veículo.\n\nOu seja, Namu Amida Butsu é o Grande Veículo e é Yin (Negativo), enquanto Namu Myoho Renge Kyo é o Pequeno Veículo e é Yang (Positivo).\n\nO Grande Veículo é o Poder do Outro (Tariki), e o Pequeno Veículo é o Poder Próprio (Jiriki).\n\nEnquanto os fiéis do Amidismo baseiam-se no Poder do Outro, dizendo 'Basta recitar Namu Amida Butsu para ser salvo',\n\no Sutra do Lótus, que é o Pequeno Veículo, prega que 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismos e penitências'.\n\n\nAssim, as religiões até hoje tinham a vertical e a horizontal separadas, mas\n\npor fim, a vertical e a horizontal devem unir-se, ou seja, tornar-se uma forma de cruz.\n\nNeste sentido, tornar-se vertical ou tornar-se horizontal conforme o lugar, a posição e a classe,\n\nesta atividade de mil transformações e dez mil variações, de manifestação livre, é a Verdade, e esta atividade em forma de cruz é o princípio fundamental da Prática de Kannon (Kannon-gyo).\n\nDesde a antiguidade, diz-se que Kanzeon Bosatsu não é homem nem mulher, é homem e é mulher;\n\nque a Essência Original é Sho-Kannon (Kannon Sagrado) e manifesta-se como os Seis Kannon: Senju (Mil Braços), Juuichimen (Onze Faces), Nyoirin (Joia e Roda), Juntei, Fukukensaku e Batou (Cabeça de Cavalo), e dividindo-se, manifesta-se em 33 formas;\n\ne possui numerosos nomes sagrados como Kanjizai Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugekou Nyorai, Komyo Nyorai, Fukou San-no Nyorai, Saisho Myo Nyorai, entre outros;\n\ne vendo especialmente que se manifesta como Miroku de Corpo de Resposta (Ojin Miroku), pode-se perceber quase todo o Seu caráter.\n\nA propósito, louvamos as Três Venerações de Amida com as três formas de Kanzeon Bosatsu: Amida Nyorai é o Miroku de Corpo da Lei (Hosshin Miroku), Shaka Nyorai é o Miroku de Corpo de Recompensa (Hojin Miroku) e Kanzeon Bosatsu é o Miroku de Corpo de Resposta (Ojin Miroku).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida e o Miroku da Terra é Shakyamuni.\n\nAqui, deve-se notar que há uma teoria de que a Verdadeira Identidade de Kanzeon Bosatsu é a manifestação de Amaterasu-Oomikami, mas\n\nisso é um erro; **Amaterasu-Oomikami manifesta-se como Dainichi Nyorai**.\" (Texto completo na página \"Grande Veículo e Pequeno Veículo\")"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palavras de Meishu-Sama: \"Força Kannon, Prática Kannon, Coração Kannon\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Força Kannon, Prática Kannon, Coração Kannon\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Força Kannon, Prática Kannon, Coração Kannon\"** (Publicado em 1º de março de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre Força Kannon, Prática Kannon e Coração Kannon.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Força Kannon é a força que Kannon manifesta;\n\no fato de que, ao receber esta Força Kannon, o ser humano consegue manifestá-la, é evidente pelos inúmeros milagres que vocês realizam.\n\nApenas, nesse caso, há diferença na intensidade da força manifestada dependendo da pessoa.\n\n\nCoração Kannon é o Augusto Coração de Grande Misericórdia e Grande Compaixão de Kannon, e corporificar esse Augusto Coração como seu próprio coração é a Prática Kannon.\n\nEspecialmente na Prática do Coração Kannon, jamais se deve culpar as pessoas.\n\nCulpar as pessoas é o que há de pior.\n\n\nNos Salmos (Mikasauta) há a expressão 'Prática de Bodhisattva'; no Budismo, Bodhisattva refere-se ao Desperto.\n\nQualquer um pode tornar-se Bodhisattva, mas não se torna Nyorai facilmente.\n\nNyorai também é, obviamente, uma posição da Índia; existem posições como Sonja (Venerável), Bosatsu (Bodhisattva), 'Tal-Tal Ten' (Devas), Nyorai (Tathagata) e Myoo (Rei da Sabedoria).\n\nPrática de Bodhisattva refere-se à prática ascética até tornar-se esse Bodhisattva.\n\n\nChama-se Kannon-sama de Mugekou Nyorai (Tathagata da Luz Desimpedida) ou Miroku de Corpo de Resposta,\n\ne isso refere-se à atuação de liberdade desimpedida, versatilidade perfeita e que nunca chega a um impasse.\n\nTambém, Corpo de Resposta significa responder ao parceiro; realizar a prática de mil transformações e dez mil variações respondendo a todas as coisas conforme o tempo, o lugar e a pessoa; o fato de Se manifestar em 33 formas também demonstra a atuação do Corpo de Resposta.\n\nPor isso, na Prática de Kannon, primeiramente deve-se ser capaz de fazer a Resposta (Ojin).\n\nE se a Prática de Kannon entrar verdadeiramente no ventre (na essência), qualquer coisa correrá bem.\n\n\nKannon-sama tem um lado extremamente feroz, possuindo também o nome sagrado de Saisho Myo Nyorai (Tathagata da Sabedoria Mais Vitoriosa);\n\ntambém tem a atuação de Batou Kannon (Kannon com Cabeça de Cavalo); neste caso, Ele torna-se uma besta e subjuga os demônios malignos e Rakshasas (espíritos malignos).\n\n\nAs coisas de Deus são todas extremamente racionais; naquilo que Deus faz ou permite, sempre há uma lógica com a qual se pode concordar.\n\nConsequentemente, as ações humanas também não devem ser forçadas e devem ter lógica.\n\nNo entanto, pensar nisso de forma rígida e difícil também não é admirável. Em suma, na fé, basta fazer o óbvio.\n\nCostuma-se dizer 'Espere a boa sorte deitado' (Kahou wa nete mate); nunca se deve ter pressa em nada.\n\nDeve-se ter sempre um sentimento tranquilo, como quem espera deitado; fazendo isso, as coisas correm bem, e isso também é um aspecto da Prática de Kannon.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 9,
    "title_ptbr": "Palavras de Meishu-Sama: \"Apenas Kannon Manifesta-se em Trinta e Três Formas\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Apenas Kannon Manifesta-se em Trinta e Três Formas\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Apenas Kannon Manifesta-se em Trinta e Três Formas\"** (Publicado em 25 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Diz-se que Kannon-sama tem trinta e três formas, mas os Deuses e Budas tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen, e os outros Oito Milhões de Deuses e vários Budas bondosos também se manifestam em trinta e três formas?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa.\n\nQuem se transforma em trinta e três formas é apenas Kannon-sama, que se manifesta como Corpo de Resposta (Ojin) conforme o parceiro para a salvação.\n\nEsta é a atuação de Kannon-sama, e é o que eu sempre faço; os fiéis também devem fazer assim.\n\nPara isso, deve-se aniquilar a própria individualidade (ego) e empenhar-se em colocar o outro como principal.\n\nEsta é a atuação do Corpo de Resposta; para isso Ele se manifesta, e são trinta e três formas.\n\nKannon-sama tem trinta e três formas, mas a Verdadeira Identidade é Sho-Kannon (Kannon Sagrado), a figura que segura a Flor de Lótus.\n\nA Flor de Lótus simboliza a Lei Budista, expressando o significado de salvar através da Lei Budista.\n\nDiz-se que Ele se transforma até em aves, bestas, insetos e peixes; isso não é de todo inexistente.\n\nO espírito de Deus pode possuir insetos e outros.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 10,
    "title_ptbr": "Palavras de Meishu-Sama: \"A Atuação de Kannon-sama\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"A Atuação de Kannon-sama\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"A Atuação de Kannon-sama\"** (Publicado em 21 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"Peço ensinamento sobre a atuação de Batou Kannon, Juntei Kannon, Fukukensaku Kannon, Nyoirin Kannon, Juuichimen Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Se for falar detalhadamente sobre isso, levará tempo, sabe?\n\nEstá escrito em vários livros e outros, mas aquelas explicações contêm muitos erros.\n\nBatou Kannon é quando Kannon-sama se torna uma besta; quando luta contra o demônio, realiza uma atuação de 'fúria de leão' (Shishifunjin), e nesse momento, Ele é terrível, mais do que o demônio.\n\nÉ uma figura impressionante; dizem que fica com pescoço de cavalo, cospe chamas 'Kaa' pela boca e tem os cabelos arrepiados, não é? Existe em pinturas e esculturas também.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas de qualquer forma, é uma atuação onde Ele baixa a Sua posição.\n\nO espírito da palavra (Kototama) 'Juntei' é assim. 'Jun' tem o significado de seguir/obedecer, e 'Tei' (Soko) significa baixo.\n\nFukukensaku Kannon é a atuação da Linha Espiritual.\n\n'Fuku' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Laço/Corda) liga-se à linha espiritual.\n\nNyoirin Kannon brande a Joia dos Desejos (Nyoi no Tama); escrevi isso claramente no livro, e é uma atuação grandiosa.\n\nJuuichimen Kannon (Kannon de Onze Faces) tem onze rostos; há um rosto no centro, os três acima dele são de Misericórdia, e os três do lado direito são de Bravura. E as três faces da esquerda são de Ira.\n\nKannon-sama também se ira, apenas não expressa isso em ações.\n\nE o de trás é o Riso.\n\nE bem no topo há um Buda; chamam aquilo de Buda, mas é Amida Nyorai; neste caso, Amida-sama está sobre Kannon-sama.\n\nNa verdade, isso representa que Amida-sama é a mãe de Kannon-sama.\n\nGyoran Kannon (Kannon do Cesto de Peixes) é quem dá peixes aos pescadores.\n\nSobre isso há uma lenda interessante: Kannon-sama agraciou com peixes um pescador de fé muito profunda.\n\nE dizem que passaram a cultuar Gyoran Kannon naquela terra. Acho que foi na Índia.\n\nE Yoryu Kannon (Kannon do Salgueiro); 'Yo' é elevar/levantar. Usa-se o caractere de Salgueiro (Ryu/Yanagi), mas refere-se ao Deus Dragão (Ryuujin); é a atuação de salvar o Deus Dragão.\n\nAinda há outros além desses, como Senju Kannon (Mil Braços), mas há alguns que não têm muito significado.\n\nPor exemplo, Byakue Kannon (Kannon de Vestes Brancas)... embora não seja sem significado, é como se Kannon-sama estivesse com uma aparência muito decadente/simples.\n\nTambém há o Ryuzu Kannon (Kannon Cabeça de Dragão), montado sobre a cabeça de um dragão, e o Hyakutai Kannon (Kannon de Cem Corpos), que tem cem corpos; num templo em Nakano, Tóquio, há cem corpos perfeitamente esculpidos em pedra.\n\nDe qualquer forma, não há ninguém com atuações tão variadas quanto Kannon-sama.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Palavras de Meishu-Sama: \"Kannon é a Atuação do Corpo de Resposta\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Kannon é a Atuação do Corpo de Resposta\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Kannon é a Atuação do Corpo de Resposta\"** (Publicado em 20 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"O fato de o Grande Mestre (Nota: refere-se a Meishu-Sama) ter surgido outrora como o comandante militar Yoshitsune tem alguma relação com o Grande Mestre como pacifista?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Isto é porque Kannon-sama, veja bem, é a atuação do Corpo de Resposta (Ojin), então Ele se torna qualquer coisa.\n\nBatou Kannon, por exemplo, realiza batalhas, não é? Por isso, dizem que sua boca é rasgada até as orelhas e tem um rosto assustador.\n\nO caso de Yoshitsune também foi porque havia algum motivo para fazer aquilo naquela época.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Palavras de Meishu-Sama: \"A Relação entre Kannon e o Marisco\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"A Relação entre Kannon e o Marisco\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"A Relação entre Kannon e o Marisco\"** (1º de julho de 1951)\n\n\n**Pergunta do Fiel**\n\"Existem imagens onde Kannon-sama está sobre um marisco (Hamaguri/Amêijoa); que significado isso teria?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"As atuações de Kannon-san são muitas, sabe.\n\nO marisco tem um significado material.\n\nKannon-san realiza esse tipo de atuação material.\n\nÉ esse o significado. É uma das trinta e três formas.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Yakushi Nyorai\"** (20 de fevereiro de 1950)\n\n\"Yakushi Nyorai (Tathagata da Medicina) é uma encarnação de Kanzeon Bosatsu, também chamado de Yakushi Nyorai do Oriente.\n\nEmbora eu esteja realizando o trabalho de Kannon-sama e pregando a teoria de que remédio é veneno,\n\nYakushi Nyorai é considerado o Buda dos remédios, o que parece extremamente contraditório; tentarei esclarecer a verdade sobre isso aqui.\n\n\nEu sempre digo que o período de existência da Lei Budista é o Mundo da Noite.\n\nConsequentemente, nesse período havia mais elemento Água do que elemento Fogo, por isso faltava força de dissolução das toxinas, sendo mais vantajoso solidificá-las.\n\nEntão, para solidificar as toxinas, dizia-se para tomar remédios; aquele Shakyamuni também pregou uma sutra chamada Capítulo das Ervas Medicinais (Yakusou Yu-bon).\n\nNo entanto, Yakushi Nyorai concedia a graça da cura de doenças através de remédios espirituais, pois os remédios materiais não são bons.\n\nPorém, agora que estamos nos tornando cada vez mais o Mundo do Dia,\n\ndesta vez foi adotado o meio de dissolução e eliminação das toxinas.\n\nEsta é a Força Kannon que eu estou manifestando.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 14,
    "title_ptbr": "Palavras de Meishu-Sama: \"Yakushi Nyorai\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Yakushi Nyorai\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Yakushi Nyorai\"** (Publicado em 20 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Um antepassado de onze gerações atrás de certa pessoa, após ser colocado no caixão, ressuscitou,\n\ne disse: 'Eu fui até o lugar de Yakushi Nyorai.\n\nLá é um lugar de indescritível beleza que não se vê no Mundo Material.\n\nAinda é cedo para você vir para o meu lugar, volte mais uma vez ao Mundo Material; prolongarei sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, como prova, ele trouxe uma imagem de Buda e um pergaminho, e dizem que esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Ser mandado de volta do Mundo Espiritual é algo que realmente acontece, mas\n\nYakushi Nyorai é outro nome de Kannon-sama; Kannon-sama fazia tomar remédios e curava as doenças.\n\nIsso foi porque o Mundo Espiritual era Noite, então solidificar tinha efeito mais rápido do que dissolver;\n\nquando se torna o Mundo do Dia, ao contrário, a quantidade de elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShakyamuni também criou a sutra 'Compêndio de Ervas Medicinais' e pregou para curar doenças com remédios.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 15,
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Sobre Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Sobre Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"** (Publicado em 20 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre Hosshin (Corpo da Lei), Hojin (Corpo de Recompensa) e Ojin (Corpo de Resposta).\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Hojin — Terra — Shakyamuni; Hosshin — Lua — Amida; Ojin — Sol — Kannon; e Kannon está no topo.\n\nHosshin é apenas a atuação da Água, e o principal são as coisas do Outro Mundo.\n\nO objetivo é salvar para o Mundo Espiritual, ou seja, a Terra Pura, mais do que a salvação neste mundo.\n\nAmida construiu a Terra Pura no Oeste e jurou a Shakyamuni que aqueles que se tornassem Budas, ou seja, Despertos, viessem para o Seu lado.\n\nCostuma-se dizer Terra Pura da Luz Serena (Jakko no Jodo); Luz Serena é a luz solitária, ou seja, a luz da Lua, o Mundo Espiritual da Lua.\n\nHojin corresponde à Terra, por isso está embaixo, mas em certos casos pode estar acima.\n\nIsso porque, como gerou Kannon e Amida, torna-se também a mãe deles; diz-se que os pais geram os filhos, mas também se pode dizer que os filhos geram os pais, ou seja, só nasce o nome 'pai' quando se tem um filho.\n\nOjin é quem tem a maior atuação, realizando a atuação das três posições em um só corpo.\n\nOjin (Corpo de Resposta) significa responder a várias facetas, sem se prender a uma única coisa; por isso, Ele encarna nos Seis Kannon e nas Trinta e Três Formas.\n\nEm tudo, deve-se ter versatilidade.\n\nSe o parceiro for rígido, sejamos rígidos; se for descontraído, sejamos descontraídos; respondemos livremente (Ojin) conforme o parceiro.\n\nExatamente como uma bola rola, não se deve ter a mínima aresta. É a chamada versatilidade perfeita (Enten Katsudatsu).\n\nPara a mulher, falar o que agrada à mulher; se for homem, o que agrada ao homem.\n\nNo entanto, no mundo, as pessoas tentam impor o que gostam ao outro e fazê-lo obedecer.\n\nIsso não é Ojin, por isso são detestados.\n\nAlém disso, é melhor ouvir a conversa do outro do que nós falarmos. Ou seja, tornar-se um bom ouvinte mais do que um bom falante.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 16,
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre os Três Veneráveis Mida\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Sobre os Três Veneráveis Mida\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Sobre os Três Veneráveis Mida\"** (18 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Pergunto sobre o significado dos Três Veneráveis Mida (Sanzon no Mida), e de Hosshin (Corpo da Lei), Hojin (Corpo de Recompensa) e Ojin (Corpo de Resposta).\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Três Veneráveis Mida significa os três Miroku.\n\nHosshin é Amida, e a atuação de Amida-sama é pregar a Lei e esclarecer.\n\nHojin é Shakyamuni, e Ele coloca a posição em baixo e salva todos os seres vivos.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOjin é Kannon-sama, e Ele atua respondendo a tudo.\n\nPor isso Kannon-sama transforma-se em mil e dez mil formas.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nNo entanto, para salvar verdadeiramente, deve-se responder a tudo, senão não funciona.\""
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 17,
    "title_ptbr": "Palavras de Meishu-Sama: \"Distinção das Atuações de Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Distinção das Atuações de Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Distinção das Atuações de Corpo da Lei, Corpo de Recompensa e Corpo de Resposta\"** (Publicado em 23 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Existem Miroku de Corpo da Lei (Hosshin), Miroku de Corpo de Recompensa (Hojin) e Miroku de Corpo de Resposta (Ojin); por favor, ensine a distinção das atuações de Hosshin, Hojin e Ojin.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Hosshin é a Lei. Lei é explicar as regras (Caminho dos Deuses e Budas = Leis do Céu e da Terra), e Amida...\n\nHojin é a salvação de empurrar para cima.\n\nExistem dois tipos de salvação: uma é salvar puxando de cima, a outra é a salvação empurrando de baixo.\n\nComo Shakyamuni é o Miroku da Terra, Ele empurra para cima.\n\nKannon é Ojin, e salva correspondendo à pessoa parceira.\n\nOu seja, realiza a atuação de adaptar-se às circunstâncias (Rinki Ouhen).\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 8,
    "pub_idx": 18,
    "title_ptbr": "Sobre Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
    "publication_title_ptbr": "Sobre Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
    "content_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 8,
    "pub_idx": 19,
    "title_ptbr": "Palavras de Meishu-Sama: \"Buda é a Encarnação de Deus\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Buda é a Encarnação de Deus\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Buda é a Encarnação de Deus\"** (4 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Assim como Kannon-sama retorna gradualmente para uma Posição Divina mais alta, Kunitokotachi-no-Mikoto também se tornará gradualmente mais alto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso mesmo. É certamente assim.\"\n\n\n\n**Pergunta do Fiel**\n\"Sendo assim, o nome também se tornará outro?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Essa é a diferença entre Buda e Deus. O nome de Deus não muda, sabe.\n\nBuda é uma encarnação de Deus.\n\nHá várias coisas, mas Amaterasu-Oomikami é esse mesmo nome antigamente e agora.\n\nQuanto ao lado dos Budas, é diferente porque Deus apenas mudou sua atuação temporariamente.\n\nComo Buda vai se tornar Deus a partir de agora, é natural que mude.\n\nKannon-sama, especialmente, passa por vários estágios para a salvação.\""
  }
]