[
  {
    "source_file": "susa1.html",
    "title_idx": 0,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bodhisattva Kanzeon\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bodhisattva Kanzeon\"** (Escrito em 1952)\n\n\"Até o item anterior, expliquei as afinidades espirituais sobre Kannon de vários aspectos, mas a causa fundamental de tudo isso, como já mencionei, foi totalmente a opressão de Susanoo-no-Mikoto.\n\nE o que aconteceu com o Japão após a partida do Deus Idunome? Seu irmão divino, o Imperador Amaterasu, assumiu.\n\nInfelizmente, este Imperador faleceu repentinamente sem motivo aparente, então, inevitavelmente, sua Imperatriz foi entronizada, tornando-se a Imperatriz Amaterasu, que era uma mulher.\n\nA razão pela qual Amaterasu-Oomikami é cultuada como uma deusa feminina, apesar de ser o Deus do Sol, deve-se a esse fato.\n\nComo já escrevi anteriormente, Susanoo estava impaciente demais para obter o direito de governar o Japão e, sob o lema de que os fins justificam os meios, praticou uma política de força. Como resultado, o coração das pessoas se perturbou, chegando a uma situação incontrolável.\n\nIsso provocou a ira de seu pai, Izanagi-no-Mikoto, tornando inevitável a repreensão.\n\nIsso porque Susanoo era originalmente um deus de linhagem coreana. Além disso, como ele não demonstrava arrependimento e mantinha a mesma atitude, como último recurso, decidiu-se pelo seu exílio do Japão.\n\nSobre este momento, o 'Kojiki' relata o seguinte: Devido ao comportamento e má administração de Susanoo-no-Mikoto, ele sofreu a repreensão de Izanagi-no-Mikoto e foi expulso (Kamuyarai).\n\nSeu destino era o País de Yomi (Mundo dos Mortos), mas como sua mãe, Izanami-no-Mikoto, estava lá, ele pensou em ficar sob os cuidados dela até que seu crime fosse perdoado, permanecendo em reclusão por um tempo. Antes de partir, decidiu se despedir de sua irmã, Amaterasu-Oomikami, que estava no céu.\n\nO 'Kojiki' descreve este evento assim:\n\nSusanoo-no-Mikoto subiu ao céu fazendo montanhas e rios tremerem. Ao saber disso, Amaterasu-Oomikami ficou muito surpresa e, tomada pela dúvida, pensou que seu irmão Susanoo vinha para atacá-la.\n\nQuando Susanoo subiu ao céu e se encontrou com Amaterasu-Oomikami, percebeu que a atitude de sua irmã não era normal. Entendendo a situação, Susanoo disse: 'A irmã parece desconfiar de mim, mas não tenho más intenções em meu íntimo.\n\nSou inocente, como pode ver, e lhe mostrarei a prova disso agora'. Susanoo desembainhou sua espada, lavou-a na água do Ame-no-Manai, e imediatamente nasceram três deusas.\n\nSão elas: Ichikishimahime-no-Mikoto, Tagitsuhime-no-Mikoto e Tagirihime-no-Mikoto.\n\nEntão, Amaterasu-Oomikami disse: 'Então mostrarei também meu coração puro'. Ela retirou as joias (magatama) que usava no peito, lavou-as e agitou-as na mesma água, e nasceram cinco deuses masculinos.\n\nSão eles: Ame-no-Oshihomimi-no-Mikoto, Ame-no-Hohi-no-Mikoto, Amatsuhikone-no-Mikoto, Ikutsuhikone-no-Mikoto e Kumanokusubi-no-Mikoto.\n\nClaro, isso é uma metáfora. Na realidade, naquele momento, Susanoo chamou três filhas e Amaterasu-Oomikami chamou cinco vassalos importantes.\n\nIsso porque, naquele momento, ambos os deuses pretendiam fazer um juramento (Ukei) tendo esses cinco deuses e três deusas como testemunhas.\n\nEsse juramento referia-se ao Lago Biwa em Omi, também chamado de Lago Shiga, que também era o Ame-no-Manai mencionado. Tendo este lago como centro, fizeram um acordo de que o leste seria governado por Amaterasu-Oomikami e o oeste por Susanoo-no-Mikoto.\n\nEm termos atuais, foi um tratado de paz.\n\nCom isso, obteve-se uma calmaria temporária, mas depois Susanoo não demonstrou sinais de reclusão como antes, resultando em seu verdadeiro exílio.\n\nEste evento é chamado de Juramento de Yasu-no-Kawara. O fato de ainda hoje existir uma vila chamada Yasu-no-Kawara na margem leste do Lago Biwa deve ser porque foi neste local.\n\nAgora, devo escrever sobre a Deusa conhecida como Princesa Oto do Palácio do Dragão (Ryugu no Otohime), que é famosa desde os tempos antigos. Para isso, é necessário voltar um pouco no tempo.\n\nExistem cinco irmãos divinos, homens e mulheres, nascidos de Izanagi e Izanami-no-Mikoto.\n\nO filho mais velho é o Imperador Idunome, o segundo é o Imperador Amaterasu, o terceiro é Susanoo-no-Mikoto, a filha mais velha é Wakahimegimi-no-Mikoto e a segunda filha é Hatsuwakahime-no-Mikoto.\n\nIzanagi-no-Mikoto estabeleceu a ordem de fazer com que Idunome-no-Mikoto governasse o Japão primeiro, seguido pelo Imperador Amaterasu e depois pela Imperatriz Amaterasu, mas fez com que Susanoo-no-Mikoto governasse a Coreia desde o início.\n\nA esposa de Susanoo foi, naturalmente, uma princesa nascida na Coreia. Como essa princesa se tornou esposa do irmão mais novo, ou seja, a 'Princesa do Irmão Menor' (Oto-hime), ela foi chamada abreviadamente de Otohime. Antigamente, também era chamada de Otome-hime, provavelmente porque seu nome coreano continha o caractere 'arroz' (Kome/Me) quando solteira.\n\nComo dito acima, a Princesa do Irmão Menor, ou seja, Otohime, ficou naturalmente vivendo em solidão depois que seu esposo partiu em uma jornada de exílio. Logo ela retornou à sua terra natal, a Coreia, construiu um magnífico castelo e viveu guardando o leito vazio, servida por muitas damas no palácio.\n\nNaquela época, um jovem chamado Taro, nascido na região de Shinshu, gostava de pescar e sempre saía para o mar a partir da costa de Hokuriku.\n\nCerta vez, ele encontrou uma grande tempestade e mal conseguiu chegar à costa da Coreia, onde foi salvo. Como os japoneses eram raros naquela época, não é de se estranhar que ele tenha sido convidado até o palácio real, onde homens eram proibidos.\n\nA então rainha, Otohime-sama, talvez por não suportar a solidão, permitiu a audiência. O jovem chamado Taro era dono de uma beleza rara no mundo, o que foi irresistível.\n\nAo vê-lo, ela não conteve seus sentimentos de amor e, sob algum pretexto, decidiu mantê-lo no castelo.\n\nAssim, o amor por Taro tornou-se cada vez mais intenso, mantendo-o ao seu lado dia e noite. Eventualmente, isso chegou aos ouvidos do povo e as vozes de censura tornaram-se ruidosas. Então, ela decidiu cortar esse apego inquebrantável, colocou tesouros maravilhosos em uma caixa e o mandou de volta ao seu país com esse presente. Esta é a famosa Tamatebako (Caixa de Joias).\n\nA lenda de que ao abri-la ele ficou de cabelos brancos deve ser invenção de alguém. E o sobrenome Urashima deve ter sido dado por um autor posterior, pois a Coreia fica no lado oposto (Ura) do Japão.\n\nNa época em que Otohime era como uma rainha da Coreia, tanto o Japão quanto a China foram subjugados, e podia-se dizer que a leste da Índia era esfera de influência da Coreia.\n\nClaro, isso se deveu ao fato de Susanoo-no-Mikoto ter tido, por um tempo, um poder avassalador, e também porque a deusa Otohime era uma heroína que superava os homens.\n\nJustamente nessa época, o Bodhisattva Kanjizai (Avalokitesvara), tendo terminado seu plano divino na Índia, chegou ao sul da China tentando voltar para casa. Percebendo que o Japão ainda estava impregnado de uma atmosfera perigosa, decidiu permanecer naquela terra por um tempo. Foi a partir desse momento que passou a usar o nome Kanzeon.\n\nA razão é que, durante sua estadia na Índia, ele observava o mundo do Céu da Liberdade (Jizaiten) objetivamente, por isso chamava-se Kanjizai (Observar a Liberdade). Desta vez, como passaria a observar serenamente o mundo de Otohime, foi nomeado Kanzeon (Observar o Som do Mundo/Observar o Mundo de Oto).\n\nOu seja, lendo Kanzeon ao contrário (no sentido oculto), significa observar o mundo de Otohime (Oto-hime no yo wo miru).\n\nEntão, o Bodhisattva pregou seus ensinamentos ao povo do sul da China. Sendo um Bodhisattva de alta virtude, o povo das redondezas começou a se reunir gradualmente, como se ansiasse pelos pais. A partir desse momento, a fé em Kannon espalhou-se por toda a China.\n\nNo entanto, com o avançar da idade e tendo cumprido a maior parte de seu plano divino até ali, ele acabou falecendo naquela terra.\n\nMesmo hoje, em toda a China, ou seja, Manchúria, Mongólia e até o Tibete, apenas a fé em Kannon não mostra sinais de declínio, o que tem uma razão profunda. Explicarei isso gradualmente, mas o lamentável aqui é que, embora devesse haver vestígios de Kannon no sul da China, o fato de não haver nenhum é resultado daquela região ter sido atingida por guerras inúmeras vezes, fazendo desaparecer tudo o que havia sobre a terra, o que é inevitável.\""
  },
  {
    "source_file": "susa1.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Sobre o Juramento Celestial\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Sobre o Juramento Celestial\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre o Juramento Celestial (Ukei).\"\n\n**Revelação Divina de Meishu-Sama**\n\"Há um lugar chamado Yasu perto do Lago Biwa; creio que o juramento foi feito no leito do rio desse lugar.\n\nQuando Amaterasu-Oomikami estava governando o Japão, Susanoo-no-Mikoto veio brandindo força militar e pressionando por território.\n\nEntão, decidiu-se que Susanoo governaria o oeste daquele ponto e Amaterasu-Oomikami o leste.\n\nPorém, pouco tempo depois, Susanoo ameaçou dizendo 'dê-me tudo', então a Grande Deusa fugiu para Shinshu...\n\nO caso de Kunitokotachi-no-Mikoto é muito anterior. E, falando simplesmente em Kunitokotachi-no-Mikoto, há o novo e o antigo, e há também Kunitakehiko-no-Mikoto.\n\nEscreverei sobre isso no livro 'A Porta do Mistério' que lançarei em breve.\"\n\n**Pergunta do Fiel**\n\"Não entendo bem o processo do nascimento dos Oito Grandes Reis Dragões através do Juramento, ou o nascimento dos deuses quando Izanagi-no-Mikoto realizou a purificação (Misogi)...\"\n\n**Revelação Divina de Meishu-Sama**\n\"O nascimento de países e ilhas refere-se ao grande dilúvio... deve ser o dilúvio de Noé...\n\nQuando o Japão foi submerso pela água, realizou-se a 'Técnica da Maré Baixa' (Shiohi no Waza) e as ilhas e países reapareceram.\n\nEstá escrito que agitaram com a Lança Celestial (Ame no Nuboko) fazendo 'konro konro', mas não existe essa tolice de criar um país fazendo isso.\n\nO Juramento deve ser uma criação alegórica de outros eventos.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Toyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Toyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Toyokumonu-no-Mikoto pertence à linhagem da água?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Sim.\n\nJunto com Kunitokotachi-no-Mikoto, formam o Sol e a Lua.\n\nKunitokotachi-no-Mikoto é a longitude (fio vertical) e Toyokumonu-no-Mikoto é a latitude (fio horizontal).\n\nToyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto... bem, é um descendente.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Sermão de Meishu-Sama: \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Sermão de Meishu-Sama: \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"** (17 de abril de 1953)\n\n\"Assim, não se deve fazer das imagens de Buda meros objetos de arte.\n\nPor isso, vários monges renomados, como Altos Sacerdotes, Grandes Mestres e Mestres Zen, estão muito impacientes agora.\n\nIsso está escrito na possessão divina da Sra. Taga em 'Paraíso Terrestre', mas a situação é essa.\n\nEsses Budas eram originalmente Deuses, que se manifestaram como Budas durante o mundo da noite.\n\nE assim salvaram as pessoas.\n\nMas agora, com o advento do Fim dos Tempos Budista (Butsumetsu), eles voltam a ser os Deuses originais.\n\nDe agora em diante, podem atuar como Deuses, mas não como Budas.\n\nA origem de Buda é o Deus da Lua, o Deus chamado Tsukuyomi-no-Mikoto.\n\nEste é a face (lado iluminado) de Susanoo-no-Mikoto.\n\nA Lua tem momentos em que brilha e momentos de escuridão. Quando brilha, chama-se Tsukuyomi-no-Mikoto; quando se oculta, torna-se Susanoo-no-Mikoto.\n\nComo Buda é da linhagem de Tsukuyomi-no-Mikoto, torna-se a Lua.\n\nQuando amanhece, a Lua desaparece, então eles precisam entrar no lado de Deus para poderem atuar.\n\nPor isso, querem voltar logo a ser Deuses. No entanto, os Budas que realizaram a salvação no mundo budista até agora possuem impurezas.\n\nTer impurezas significa que, como o ensinamento budista não é o ensinamento verdadeiro, embora tenham o mérito de ter salvado pessoas com misericórdia por um lado, por outro lado, também fizeram as pessoas errarem muito.\n\nEles precisam que Deus retire esses pecados de terem feito as pessoas errarem.\n\nPor isso, estão com pressa para que eu os purifique, para receberem o Johrei.\n\nEntão, vou salvar os espíritos das imagens de Buda em Kyoto e Nara.\n\nAssim, eles entrarão no grupo de Deus — dizer 'camaradas' soa estranho — e trabalharão grandemente.\n\nCom isso, as imagens de Buda ficarão vazias, e agora faremos brilhar grandemente o mérito dos artistas que as criaram, como obras de arte.\n\nAo divertir muitas pessoas através da arte, os artistas que as criaram ficarão muito felizes.\n\nPretendo realizar um trabalho com esse sentido em Saga, Kyoto.\n\nNão significa que farei isso imediatamente assim que for para lá, mas como imagens e pinturas budistas têm chegado naturalmente até mim, estou fazendo aos poucos. Mas farei de forma definitiva depois de ir para Kyoto.\n\nOu seja, agora é o momento da transição do Fim dos Tempos Budista para a Era Divina, o Mundo de Deus.\n\nPor isso, é a salvação no momento dessa transição. Se não fizermos isso, não poderemos salvar a humanidade.\n\nNo fim das contas, espiritualmente, são essas entidades divinas e búdicas que governam, então precisamos salvar o Budismo e, em seguida, o Cristianismo.\n\nNo Cristianismo também há muitos discípulos grandiosos na história, então também precisamos salvar essas pessoas.\n\nDepois Maomé; são essas três grandes religiões.\n\nAo salvá-las espiritualmente, os seres humanos serão verdadeiramente salvos. Essa é a ordem, e Deus realiza as coisas nessa sequência.\n\nPor isso, a minha ida para lá desta vez é o primeiro passo para isso.\n\nCoisas assim não foram pregadas em absoluto pelas religiões até agora, mas o fato de não terem sido pregadas é porque não era o tempo, e como era a época de salvar através do Budismo, não havia outro jeito.\n\nComo eu faço o trabalho da divisa dessa transição atual, posso dizer essas coisas.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"** (Publicado em 25 de julho de 1935)\n\nLua... Verso... Susanoo-no-Mikoto é o Deus da Lua, e esta é a atuação no tempo da escuridão.\n\nLua... Frente... Tsukuyomi-no-Mikoto também é o Deus da Lua, mas esta é a atuação quando está iluminada.\n\n[Imagem de diagrama mostrando a Lua com Lado da Frente (Tsukuyomi) e Lado do Verso (Susanoo)]\n\n\"Tsukuyomi-no-Mikoto significa ver o mundo da Lua (Tsuki no Yo wo Miru).\n\nOu seja, é Tsukiyomi (Ler/Ver o Mundo da Lua).\" (Do \"Curso sobre Kannon - Segunda Aula\")"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Jesus é Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Jesus é Susanoo-no-Mikoto\"** (8 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a afinidade de Jesus e Amida terem realizado a redenção...\"\n\n**Revelação Divina de Meishu-Sama**\n\"Tanto Jesus quanto Amida são da linhagem da Lua, mas Amida não fez a redenção.\n\nAmida é Tsukuyomi-no-Mikoto, Jesus é Susanoo-no-Mikoto.\n\nQuando a Lua brilha, é a atuação de Amida; Susanoo-no-Mikoto é o mundo das trevas.\n\nSusanoo-no-Mikoto é um Deus admirável, mas perdeu para o deus maligno e acabou cometendo o mal.\n\nO Mikoto praticou violências no Japão, por isso foi expulso por Izanagi-no-Mikoto e foi para o exterior.\n\nEsse lugar foi a Judeia; lá viveu e teve doze filhos. Dentre eles surgiu Cristo, que redimiu os pecados que seu ancestral cometeu no Japão.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"A Relação entre Susanoo-no-Mikoto, Medicina Ocidental, Maçonaria e Comunismo\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"A Relação entre Susanoo-no-Mikoto, Medicina Ocidental, Maçonaria e Comunismo\"** (18 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre o plano divino da noite de Susanoo-no-Mikoto e a medicina ocidental, a maçonaria e o comunismo...\"\n\n**Revelação Divina de Meishu-Sama**\n\"Tem muita relação... Significa que Susanoo-no-Mikoto embarcou no espírito do deus maligno.\n\nEscrevi um pouco sobre isso em 'A Medicina do Amanhã'.\n\nMas Susanoo-no-Mikoto já compreendeu e fez o que fez, então...\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Há três gerações de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Há três gerações de Susanoo-no-Mikoto\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que existem três gerações de Susanoo-no-Mikoto. Como são chamadas e quais são suas atuações?\"\n\n**Revelação Divina de Meishu-Sama**\n\"O primeiro é Kamu-Susanoo-no-Mikoto, o segundo é Haya-Susanoo-no-Mikoto e o terceiro é Takehaya-Susanoo-no-Mikoto. Esta é a minha interpretação, mas:\n\nO primeiro veio da Coreia e governou o Japão... ou melhor, ocupou-o.\n\nQuem matou a Grande Serpente (Yamata no Orochi) foi o segundo.\n\nA esposa deste é Kushinadahime, mas a esposa do primeiro é Otohime.\n\nO terceiro é Ookuninushi-no-Mikoto.\n\nEste terceiro tem uma relação de pai e filho (com o anterior).\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo tornou-se o Buda Amida.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten (Mahesvara/Shiva), um deus da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Caso Amoroso de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Caso Amoroso de Susanoo-no-Mikoto\"** (Publicado em 5 de agosto de 1935)\n\n\"Quando se alegravam que a vida tinha se tornado mais fácil por um tempo com o governo mundial de Ame-no-Wakahiko-no-Mikoto, ele começou a enlouquecer por mulheres e tudo acabou ficando muito conturbado novamente.\n\nA esposa de Ame-no-Wakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas sem perceber acabou estabelecendo um relacionamento amoroso com Susanoo-no-Mikoto.\n\nComo Susanoo-no-Mikoto estava na Coreia naquela época, ele se transformava em um corvo para ir encontrá-la.\n\nO chamado Okarasu Myojin (Divindade do Corvo) é a consagração deste deus.\n\nPosteriormente, tornou-se Kasuga Myojin.\" (Do \"Curso sobre Kannon - Terceira Aula\")"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kannazuki\" (Mês sem Deuses)",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kannazuki\"** (Publicado em 24 de setembro de 1949)\n\n\"Outro dia, no horário religioso do rádio, houve uma palestra de um professor de certa religião sobre o Kannazuki (Mês sem Deuses), mas como há muitos pontos que não convencem, vou expor o nosso ponto de vista.\n\nComo é claro na história, antes do Imperador Jinmu, o Japão era **governado pela Dinastia Izumo**.\n\nO centro dessa época era **Ookuninushi-no-Mikoto**, e **Ookuninushi-no-Mikoto é o sucessor de Susanoo-no-Mikoto**.\n\n**Susanoo-no-Mikoto veio da Coreia e tomou a hegemonia**.\n\nEm resumo, naquela época, **a Coreia governava o Japão**.\n\nPor causa disso, **todo ano em outubro, partiam de Hinomisaki, nos fundos do Grande Santuário de Izumo, de barco para voltar à terra natal, retornando ao Japão um mês depois**.\n\nIsso é explicado até hoje pelos sacerdotes do Grande Santuário. Por essa razão,\n\n**como em outubro Susanoo-no-Mikoto se ausentava, chamava-se Kannazuki (Mês sem Deus)**.\n\nSendo este o significado, hoje em dia o termo Kannazuki já não tem qualquer sentido.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Sobre o Kannazuki\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Sobre o Kannazuki\"** (Publicado em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No chamado Kannazuki, todos os deuses realmente se reúnem em Izumo?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Não é que se reúnem em Izumo, eles voltam de Izumo para a terra ancestral, a Coreia.\n\nEm Izumo está consagrado Susanoo-no-Mikoto, e os deuses dessa linhagem voltam a partir de Hinomisaki em Izumo.\n\nIsso tem relação com o povo da região de Izumo, mas parece não ter relação com as pessoas de outras regiões.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Sobre a Região de Izumo\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Sobre a Região de Izumo\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Antigamente, Susanoo-no-Mikoto estabeleceu o governo em Izumo, e o tráfego com a Coreia era intenso.\n\nAlém disso, segundo vossos ensinamentos, o Grande Deus do Mundo Oculto (Kakuriyo) atual é Ookuninushi-no-Mikoto, e a divindade principal do Grande Santuário de Izumo é Ookuninushi-no-Mikoto.\n\nPergunto sobre o significado da região de Izumo.\"\n\n**Revelação Divina de Meishu-Sama**\n\"Izumo é a base para onde Susanoo-no-Mikoto migrou trazendo seus vassalos, por isso a etnia coreana é predominante; chamam-nos também de tribo Izumo.\n\nNo entanto, de qualquer forma, considerando que foi o início da importação de cultura estrangeira no Japão, houve um grande mérito nisso.\n\nAlém disso, quanto ao Kototama (Espírito da Palavra), há uma teoria de que Izumo escreve-se 'Izuku-mo' (em qualquer lugar), significando que, estando lá, 'curvam-se/obedecem em qualquer lugar' (Izuku-mo nabiku).\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Izumo é a Origem de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Izumo é a Origem de Susanoo-no-Mikoto\"** (18 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que a terra de Izumo é difícil de se desenvolver (espiritualmente)...\"\n\n**Revelação Divina de Meishu-Sama**\n\"Izumo é a origem de Susanoo-no-Mikoto e, sendo o Deus da Lua, detesta o dia.\n\nOs seres humanos de lá também são da tribo Izumo, e há muitas pessoas da linhagem de Susanoo-no-Mikoto, de origem coreana.\"\n\n**Pergunta do Fiel**\n\"Recentemente, um estudante do Primeiro Colégio Superior (Ichiko) desenvolveu-se bastante.\"\n\n**Revelação Divina de Meishu-Sama**\n\"Sim, já chegou o tempo desde o ano passado, mais ou menos.\n\nA Oomoto-kyo abriu Izumo. Deguchi Onisaburo é a manifestação de Susanoo-no-Mikoto.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Matsue é a Morada de Susanoo-no-Mikoto no Japão\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Matsue é a Morada de Susanoo-no-Mikoto no Japão\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"K.C. (49 anos) de Matsue tem dores de cabeça desde os trovões deste mês, e quando recebe Johrei, tem movimentos espirituais.\n\nApenas levanta as mãos mantendo-as em prece.\n\nPouco antes de partir para Gora, teve movimentos espirituais ao orar para a Imagem Divina. Mesmo com a família ministrando Johrei, não parou.\n\nQuando um missionário veio e ministrou Johrei, ele disse: 'Eu sou o Deus Susanoo-no-Mikoto. Pedi perdão ao Deus Supremo por três mil anos de pecados, mas não tive o perdão.\n\nVou orar e pedir perdão', e então se acalmou.\n\nComo devemos proceder quando os movimentos espirituais duram muito tempo?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Isso é verdade.\n\nMatsue é a morada de Susanoo-no-Mikoto no Japão.\n\nSusanoo-no-Mikoto tem coisas pelas quais precisa me pedir perdão.\n\nSusanoo-no-Mikoto não é apenas um.\n\nHá os que pediram perdão e os que não.\n\nO Deus Susanoo-no-Mikoto tem graves pecados contra os meus ancestrais.\n\nSe o espírito de Susanoo for resolvido, outros espíritos podem encostar. Observem a situação daqui para frente.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Sobre a Divindade da 23ª Noite\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Sobre a Divindade da 23ª Noite\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Na região de Goto, em Nagasaki, cultuam uma divindade chamada 'Sama da 23ª Noite' (Nijusanya-sama) com uma figura muito parecida com a de Kannon de Mil Braços. Que deus seria este?\"\n\n**Revelação Divina de Meishu-Sama**\n\"É Tsukuyomi-no-Mikoto.\n\nExiste também uma religião chamada Tsukuyomi-kyo. Claro, se cultuarem Komyo Nyorai, não há mais necessidade de cultuar isso.\n\n23ª Noite refere-se à Lua.\n\nQuando a Lua brilha, é Tsukuyomi-no-Mikoto; quando está em total escuridão, é a atuação de Susanoo-no-Mikoto.\n\nTsukuyomi (Ler a Lua) significa a Lua ver a noite, e é a atuação do lado bom da Lua.\n\nSusanoo-no-Mikoto é a atuação da escuridão.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Takeminakata-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Takeminakata-no-Mikoto\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre uma pessoa chamada Marumo, que nos permite realizar a igreja em Nagano:\n\nEm 1944, ele estava em Yokohama e teve uma entrevista com Meishu-Sama. Quando decidiu ir para Shinshu (Nagano) depois disso,\n\no Senhor disse: 'Shinshu será difícil'. Atualmente, ele continua a dedicação com fervor, mas\n\ndiz que experimentou verdadeiramente o quão difícil é, conforme as palavras de Meishu-Sama. (Omissão)\n\nSobre o fato de ter dito 'Shinshu é difícil', como ficará a situação daqui para frente?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Daqui para frente será bom. Porque Deus vai vencer gradualmente.\n\nDeus vence... é a Guerra Vitoriosa.\n\nA razão de Shinshu ser difícil é devido a um deus chamado Takeminakata-no-Mikoto, filho de Susanoo-no-Mikoto. Isso está escrito nos livros.\n\nSusanoo-no-Mikoto... o segundo filho de Ookuninushi-no-Mikoto, fugiu para Shinshu, jogou-se na água e morreu.\n\nEle é cultuado como Imagem Divina.\n\nAntigamente, ele era muito violento... um deus nada dócil, e dominava o geral.\n\nNaquela época, como ele atrapalhava, era algo muito difícil.\n\nNo entanto, agora a divindade principal converteu-se (Kaishin).\n\nMas como tem muitos dependentes (espíritos subordinados), eles estão atrapalhando.\n\nMas, como Deus vai vencendo gradualmente, isso vai se abrindo aos poucos.\n\nPela conversa de agora, já passou bastante pelo pior momento (o auge).\n\nDe qualquer forma, é uma guerra. É uma guerra contra os deuses malignos.\n\nPor isso digo que sou um militar.\n\nNão é uma guerra visível aos olhos, é uma guerra invisível. Estou lutando todos os dias.\n\nComecei a escrever 'A Criação da Civilização'. Isso é o que mais temem.\n\nPor isso, essa obstrução é tremenda.\n\nObstruem através das pessoas da casa. As pessoas da casa não sabem.\n\nNão têm a intenção de obstruir, mas são usadas pelos deuses malignos.\n\nUltimamente está relativamente bom, mas no começo não tinha jeito.\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"A ideia de que o Deus de Izumo é o Deus do Casamento é uma invenção\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"A ideia de que o Deus de Izumo é o Deus do Casamento é uma invenção\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"O Deus de Izumo é considerado o Deus do Casamento (Enmusubi). Isso tem algum significado espiritual?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Isso deve ter sido inventado.\n\nOriginalmente, quando a Dinastia Izumo governava o Japão, eles tinham um poder tremendo, mas deve ter mudado depois que devolveram o território ao Imperador Jinmu.\n\nÉ exatamente como os santuários de hoje...\n\nRecentemente, dependendo do santuário, transformam o local em apartamento ou salão de dança. Os sacerdotes também estão sofrendo com problemas de subsistência.\n\nUm santuário aqui perto vende mexericas e parece que prospera bastante, mas dizem que não cuidam muito do santuário em si, que está cheio de lixo.\n\nBem, deve ser a mesma coisa. Tendo o território tomado e ficando em dificuldades financeiras, decidiram fazer algo e começaram a intermediar casamentos para resolver o problema da subsistência. Não seria isso?\n\nTalvez eu seja repreendido por uma visão muito barata (risos), mas não há outra forma de interpretar.\n\nOokuninushi-no-Mikoto não é um deus que une laços assim; quem faz o Enmusubi (união de laços) é o Deus Guardião (Ubusuna).\n\nAlém disso, dizem que Daikoku-sama é Ookuninushi-no-Mikoto, mas isso também não tem relação. Devem ter feito isso porque Daikoku e Ookuni (Daikoku) soam iguais, mas eles são muito bons de negócio. (Risos)\""
  },
  {
    "source_file": "susa2.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"O Mochi Espelhado do Festival de Ano Novo ficou preto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"O Mochi Espelhado do Festival de Ano Novo ficou preto\"**\n\n**Pergunta do Fiel**\n\"Na Taisha-kyo (Igreja do Grande Santuário) ao sul de Awaji, no Festival de Ano Novo, o Mochi Espelhado (Kagamimochi) oferecido ficou completamente preto pouco tempo depois da oferta. Estão fazendo alvoroço dizendo que é algo inédito.\n\nO sacerdote também alertou sobre maio ou junho, mas será que a divindade está avisando algo?\"\n\n**Revelação Divina de Meishu-Sama**\n\"É uma manifestação de que o Mundo Espiritual vai mudar a partir deste ano. É um aviso de que Susanoo-no-Mikoto se ocultará quando chegar o Mundo do Dia.\n\nO Mikoto é o Deus da Lua: o verso é Susanoo-no-Mikoto e a frente é Tsukuyomi-no-Mikoto.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Sermão de Meishu-Sama: \"O Verdadeiro Significado do Problema da Coreia - A Liquidação da Cultura Judaica\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Sermão de Meishu-Sama: \"O Verdadeiro Significado do Problema da Coreia - A Liquidação da Cultura Judaica\"** (1950)\n\n\"Sobre o problema da Coreia: a Coreia é o local de origem de Susanoo-no-Mikoto, e a cultura atual é a cultura judaica. Susanoo-no-Mikoto não escolhe meios para atingir seus objetivos.\n\nTanto o comunismo quanto o capitalismo saíram dos judeus, e entre os judeus há tanto a facção da justiça quanto o caminho do mal.\n\nOs Estados Unidos capitalistas baseiam-se em Cristo.\n\nTêm como lema a paz mundial.\n\nComo a cultura progride através do atrito entre o bem e o mal, até agora não teve jeito.\n\nA cultura judaica deve-se ao fato de que Susanoo-no-Mikoto foi expulso, viveu na Palestina e teve doze filhos.\n\nE realizou a expiação para redimir o pecado de ter perturbado o mundo.\n\nA raiz da cultura materialista de hoje é a Coreia.\n\nComo será iniciado desde a raiz, começará pelo local de origem de Susanoo-no-Mikoto.\n\nPor isso, a Coreia se tornará como um cemitério.\n\nIsso se expandirá e se tornará mundial.\n\nA Indochina será a primeira, e Taiwan será neste mês ou meados do mês que vem.\n\nA União Soviética está ateando fogo, e os Estados Unidos são como os bombeiros.\n\nRecentemente, recrutaram voluntários e creditaram 1 milhão de dólares para fábricas de munição fabricarem armas.\n\nA Coreia é o local de nascimento de Susanoo-no-Mikoto.\n\nDiz-se que ele desceu do céu no Monte Soshimori.\n\nPortanto, é o Amaterasu Oomikami da Coreia.\n\nSusanoo-no-Mikoto gostava de mulheres, e a lenda de Urashima Taro está envolvida nisso.\n\nO Mikoto veio ao Japão, governou e não voltou para a Coreia.\n\nPor isso, a Princesa Oto do Palácio do Dragão sentiu-se solitária...\n\nUrashima Taro era um pescador que encontrou uma tempestade e derivou até a Coreia.\n\nParece ser alguém da região de Echigo.\n\nEm Nezame-no-toko, em Kiso, está consagrada a vara de pesca usada por Urashima.\n\nComo era um belo homem, foi amado por Otohime e recebeu vários presentes.\n\nA Tamatebako (Caixa de Joias) deve ser algo como pedras preciosas.\n\nSusanoo-no-Mikoto veio ao Japão, apaixonou-se por certa deusa e tornou-se ainda mais impossível voltar. Foi expulso por Izanagi-no-Mikoto e foi para a Europa.\n\nE viveu na Palestina. Teve muitas concubinas e filhos. Essas são as doze correntes de Israel.\n\nOs judeus têm inteligência superior e diziam-se o povo eleito de Deus. Quem criou a cultura material de hoje foram os judeus. Nisso, criaram muitos pecados.\n\nPrimeiro veio Jesus e redimiu os pecados, mas depois de 2000 anos, pecados e impurezas se acumularam.\n\nDaqui para frente, primeiramente a Coreia é isso, e Deus fará a Grande Purificação Mundial de forma drástica a partir da origem.\n\nIsso vai atingir o mundo gradualmente. Acalma-se momentaneamente e depois torna-se gradualmente intenso.\n\nO povo judeu é um povo de mérito.\n\nAcadêmicos excelentes, por exemplo, são quase todos de etnia judaica; são muito inteligentes.\n\nOs militares, por política, falaram mal do povo judeu.\n\nE rejeitaram seu pensamento e religião.\n\nOs judeus criaram pecados para construir a cultura material.\n\nQuanto às coisas de Deus, não se pode perdoar os pecados só porque houve méritos.\n\nPor isso, será iniciado desde a raiz. Esse é o problema da Coreia.\n\nÉ a Grande Liquidação Mundial, e deve-se fazer a grande limpeza dos pecados.\n\nA origem é a Coreia, e a Coreia será limpa.\n\nA Coreia é a terra natal dos ancestrais dos judeus, e uma Grande Purificação drástica será realizada.\n\nA cultura de cada país são os galhos.\n\nAté terminar, ficará como um cemitério. Não se compara com o Japão.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Ancestrais do Imperador eram Judeus\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Ancestrais do Imperador eram Judeus\"** (1º de novembro de 1952)\n\n**Pergunta do Fiel**\n\"Na entrevista em Nagoya, foi mencionado que havia quatro portões em Jerusalém. O que isso significa?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Aquilo foi construído antigamente. Parece ser um pouco antes de Cristo.\n\nSão judeus, afinal. É uma preparação para receber o Messias quando ele aparecer no futuro.\n\nConstruíram quatro portões para isso.\n\nTrês portões podiam ser abertos, mas um único portão era chamado de 'Portão que não se abre' e não podia ser aberto.\n\nAinda existe, mas o mais misterioso é que no topo desse 'Portão que não se abre' há um crisântemo de dezesseis pétalas.\n\nPor isso, havia a teoria de que o Imperador do Japão passaria por esse portão.\n\nChama-se brasão do crisântemo de dezesseis pétalas, mas não é a flor de crisântemo.\n\nSignifica algo como a Luz de Deus se espalhando para as quatro direções.\n\nÉ como o 'Hakko Ichiu' (O mundo sob um só teto).\n\nUsar o Hakko Ichiu como ferramenta de guerra foi um erro terrível, foi o oposto.\n\nFala-se da corrente de Israel; as doze correntes do povo de Israel tornaram-se doze tribos.\n\nHá o fato de que apenas uma dessas tribos foi para o leste e desapareceu.\n\nO fato de uma tribo ter ido para o leste significa que foi para a China.\n\nE tornaram-se o povo Han, heróis de Han, e atravessaram para o Japão.\n\nEsse é Ninigi-no-Mikoto.\n\nO Neto Celestial Ninigi-no-Mikoto.\n\nSeu neto é o Imperador Jinmu.\n\nO Japão foi governado por eles até agora.\n\nE como Israel é o ancestral dos judeus,\n\nhá a teoria de que o Japão é de linhagem judaica.\n\nUma pessoa chamada Kimura Takataro defendia essa teoria.\n\nIsso é, afinal, o Plano Divino.\n\nPor isso, Deus estava fazendo vários mecanismos desde milhares ou dezenas de milhares de anos atrás.\n\nEstá na Ofudesaki (Escritura Divina).\n\n'Em breve o mundo gemerá';\n\nQuando a Igreja Messiânica (Meshiya-kyo) for realmente compreendida, o mundo realmente gemerá (de admiração).\n\nComo Cristo também é de Israel, o Cristianismo também é da linhagem de Susanoo-no-Mikoto.\n\nA cultura mundial atual é, no fim das contas, a cultura judaica.\n\nPor isso, os judeus realizaram um mérito muito grande.\n\nOs militares antes da guerra fizeram propaganda de que os judeus eram muito ruins, mas\n\nfalando a verdade, deveríamos até agradecer aos judeus.\n\nQuem inventou essa civilização mecânica atual e afins foram todos judeus.\n\nNa época da Guerra Europeia, a Alemanha cometeu algum erro e expulsou todos os judeus,\n\nentão os mais proeminentes foram para os Estados Unidos e União Soviética.\n\nEles inventaram e fizeram várias coisas.\n\nO fato de os Estados Unidos e a União Soviética estarem fabricando novas armas e bombas atômicas agora é, no fim das contas, dessa linhagem.\n\nEinstein exilou-se nos Estados Unidos.\n\nE foi muito bem recebido nos Estados Unidos.\n\nQuem falou primeiro sobre a teoria da bomba atômica foi Einstein.\n\nEinstein defendeu que 'tal coisa pode ser feita, a destruição atômica pode ser feita. É possível'.\n\nPor isso, os judeus têm uma cabeça muito boa no sentido materialista.\n\nNo entanto, embora haja esse lado bom, também foram os judeus que criaram coisas ridículas como a medicina, então falta-lhes um ponto (uma vírgula).\n\nTêm apenas a força de 99% (Nove bu, nove rin).\n\nE como o meu lado é o do 1% (Um rin), vou corrigir as partes erradas dos 99%.\n\nO fato de que se pode curar fazendo assim (Johrei) o que foi feito com várias máquinas e remédios, tem esse significado.\n\nAté agora, o mundo foi quase totalmente dominado pela cultura judaica.\n\nSó que, por faltar um ponto, a cultura que foi criada com tanto esforço acabou se tornando uma ferramenta para fazer os seres humanos sofrerem.\n\nO 1% (Um rin) vai transformar a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.\n\nIsso é a Igreja Messiânica. Daqui a pouco ficará interessante.\n\nO que houve até agora foi a obra de fundação.\n\nAgora vamos começar a construção de fato.\n\nEra a obra de fundação e também estávamos fazendo modelos.\n\nHakone é o primeiro modelo, Atami e Kyoto são o segundo e terceiro modelos.\n\nQuando Kyoto estiver pronta, a próxima será Kyushu.\n\nQuando Kyushu estiver pronta, a próxima será a China.\"\n\n**Pergunta do Fiel**\n\"Em que região da China seria?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Pequim. Lá é o centro. Mas lá não tem árvores. A paisagem é muito bonita, mas só não tem árvores.\n\nPor isso, precisa-se plantar árvores. Se isso acontecer, a China também mudará. O atual governo comunista chinês também mudará muito. Certamente se separará das mãos da União Soviética. Isso também é questão de tempo.\n\nMao Tsé-Tung é um homem muito grandioso. Por isso, Mao Tsé-Tung está, na verdade, utilizando o comunismo.\n\nComo é mais rápido indo por esse caminho; quando chegar o momento em que avançarem mais um pouco e não precisarem mais da força da União Soviética, eles se separarão da União Soviética.\"\n\n**Pergunta do Fiel**\n\"Não se fará nada na região do Tibete?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Não, faremos. Lá também será feito um Paraíso Terrestre. O Tibete é um bom lugar. É um lugar que Deus guardou.\n\nSerá como um Templo Filial da Igreja Messiânica.\n\nFaremos Templos Filiais no Tibete e em Pequim, será assim.\"\n\n**Pergunta do Fiel**\n\"É verdade que a base dos judeus está no Tibete?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Isso é suspeito. Há muita coisa escrita que parece romance.\"\n\n**Pergunta do Fiel**\n\"Mas falando em Tibete, em termos de tesouros, existem minas ou algo assim?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Tem ouro. É o número um do mundo em ouro. Quando chegar o Mundo de Miroku, usaremos muito ouro. Usaremos na decoração.\"\n\n**Comentário do Fiel**\n\"Como se diz: 'Telhados dourados brilhando intensamente'.\"\n\n**Revelação Divina de Meishu-Sama**\n\"Isso mesmo. Dizer que até as telhas serão de ouro significa que cobriremos com placas de ouro.\""
  }
]