[
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Hitodama e a Cobra Aodaisho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com Hitodama e a Cobra Aodaisho\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Tive um sonho em casa, no qual um *Hitodama* (bola de fogo espiritual) tentava entrar na casa; eu o espantava, mas ele voltava a entrar.\n\nEspantei-o umas quatro ou cinco vezes e então acordei.\n\nMinha mãe e minha irmã, na casa de meus pais, tiveram o mesmo sonho. No dia seguinte, na casa de meus pais, encontraram uma pequena cobra Aodaisho enrolada atrás das tabuletas memoriais (*Ihai*) dos antepassados.\n\nJogaram a cobra na margem do rio próximo.\n\nDois ou três dias depois, um camarada de guerra do meu irmão veio à casa dos meus pais avisar que o retorno do meu irmão atrasaria um pouco.\n\nIsso significa que algo acontecerá na casa? Ou tem alguma relação com meu irmão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não houver mortos entre os parentes, pode ser o espírito do seu irmão.\n\n*Hitodama*... avisou pelo sonho. O *Hitodama* geralmente vem se despedir antes da morte.\n\nHá casos em que [o espírito] sai dois ou três dias antes. (O Espírito Guardião Principal)\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 1,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Bola de Fogo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com Bola de Fogo\"** (16 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Há dois ou três meses, passei a sonhar com algo semelhante a uma bola de fogo vermelha que sobe para o céu fazendo um som de 'pon', vinda do telhado do vizinho ou, às vezes, do campo.\n\nEu sempre acordo com esse som. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Todas as bolas são espíritos. Com o tempo, a forma ficará clara. (Ao mover-se pelo espaço, torna-se uma bola. É um espírito relacionado ao vizinho)\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 2,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tanto espíritos divinos quanto humanos tornam-se redondos ao mover-se pelo espaço\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tanto espíritos divinos quanto humanos tornam-se redondos ao mover-se pelo espaço\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Frequentemente, o *Hitodama* bate em postes de luz e, nesse local, fica grudada uma substância macia como *konnyaku* (gelatina de batata). Qual a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto espíritos divinos quanto espíritos humanos, ao se moverem pelo espaço, tornam-se redondos.\n\nPorém, o fato de bater em algo e deixar vestígios deve ser algum engano.\""
  }
]