[
  {
    "source_file": "Sgosintai.html",
    "title_idx": 30,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Perguntando ao Espírito",
    "publication_title_ptbr": "Relato de Experiência: Perguntando ao Espírito (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Perguntando ao Espírito** (*Tijou Tengoku* nº 4, Publicado em 25 de maio de 1949)\n\n**O nível espiritual do antepassado se eleva com a consagração da Imagem Sagrada pelos descendentes**\n\nLocal: Casa na cidade de XX, Distrito de Sayo, Província de Hyogo\nData: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Sra. T.A. (23 anos)\nEspírito encostado: Avô\n\nPergunta: \"Por que você encostou neste corpo carnal?\"\n\nResposta: \"Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo carnal recebeu a força de Kannon que eu nem imaginava, e consagraram Kannon; fiquei tão feliz, mas tão feliz, que saí para celebrar.\"\n\n\nPergunta: \"Antes de Kannon ser consagrado, onde você estava no Mundo Espiritual?\"\n\nResposta: \"Eu estava no décimo nível do Inferno.\"\n\n\nPergunta: \"Que tipo de trabalho você fazia?\"\n\nResposta: \"Fazia trabalhos leves, mas não tinha tempo nem para descansar.\"\n\n\nPergunta: \"Onde você está agora?\"\n\nResposta: \"Estou no décimo quinto nível do Reino Intermediário.\"\n\n\nPergunta: \"Que tipo de trabalho você faz?\"\n\nResposta: \"Conto aos que estão abaixo o que ouvi de cima. Fora isso, não há nenhum trabalho e estou me divertindo.\"\n\n\nPergunta: \"O Mundo Espiritual é dividido em Paraíso, Reino Intermediário e Inferno, cada um com 60 níveis, totalizando 180 classes, e acima disso há o Paraíso Supremo, não é?\"\n\nResposta: \"Sim, é isso mesmo.\"\n\n\nPergunta: \"O Mundo Espiritual tornou-se bastante claro (iluminado)?\"\n\nResposta: \"Sim, com certeza. Enquanto eu estava vivo, pensava que o Inferno e o Paraíso existiam neste mundo, mas não é nada disso.\n\nA vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material; eu quero avisar a todos de alguma forma.\n\nAo ver a figura de moças jovens e idosos, homens e mulheres, caminhando dolorosamente sobre aquela montanha de agulhas, e ao ver o estado de milhares de espíritos sendo jogados dentro de grandes caldeirões todos os dias, eu não consigo ficar parado.\n\nOs espíritos do inferno, querendo ser salvos de alguma forma, tentam avisar desesperadamente as pessoas do Mundo Material.\n\nComo eu consigo ver bem o futuro, ainda mais não consigo ficar parado.\n\nMeu único desejo é que os pais deste corpo carnal recebam a força de Kannon o mais rápido possível.\"\n\n\nPergunta: \"Você não acha que ter bens e dinheiro agora não adianta de nada?\"\n\nResposta: \"Sim. Eu construí uma casa grande assim para todos, e agora vivem sem dificuldades, mas não é momento para isso.\n\nAgora, por mais que se tenha bens e dinheiro, não adianta. Mesmo tendo uma casa destas, se ocorrer um pequeno terremoto, ela será achatada.\n\nParece que há quadros magníficos pendurados, mas coisas assim não servirão nem como papel velho.\n\nPodem viver em barracas, podem comer raízes de árvores; o importante é receberem a Imagem Sagrada de *Dai Komyo Nyorai* e a força de Kannon, receberem o Kannon de Biombo e o Quadro Sagrado.\n\nSe tiverem apenas isso, não precisam de mais nada. É o maior tesouro.\n\nAgora estão arando os campos com todo esforço, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.\"\n\n\nPergunta: \"Então, você pode ir a qualquer lugar que queira, como Tóquio ou América, a qualquer momento?\"\n\nResposta: \"Posso ir a qualquer lugar.\"\n\n\nPergunta: \"Então você conhece a situação mundial? Conhece as relações entre EUA e URSS?\"\n\nResposta: \"Entendo, entendo perfeitamente.\"\n\n\nPergunta: \"E como está a relação entre EUA e URSS?\"\n\nResposta: \"Por um fio (fina como papel).\"\n\n\nPergunta: \"E sobre o início da guerra?\"\n\nResposta: \"Geralmente por volta de XX.\"\n\n\nPergunta: \"O Gabinete e a Dieta do Japão continuarão na situação atual?\"\n\nResposta: \"Ambos mudarão por volta de XX.\"\n\n\nPergunta: \"Se você ficar muito tempo, o corpo carnal sofrerá; se tiver algo mais a dizer, diga. Se não, pode voltar.\"\n\nResposta: \"Por favor, diga aos pais deste corpo carnal, insistentemente, para receberem a força de Kannon e **consagrarem a Imagem Sagrada o mais rápido possível; se fizerem isso, serei puxado para o Paraíso.**\"\n\n\nPergunta: \"Entendido, transmitirei bem. E se entoarmos a Oração e as Palavras de Luz, como é?\"\n\nResposta: \"Sou imensamente salvo. Especialmente se entoarem os Salmos (*Mika*), é uma sensação indescritível.\n\nTambém, quando oram, tocam o sino (*rin*); aquilo é um incômodo indescritível aos ouvidos.\n\nMas como as pessoas da casa ainda não entendem, não posso dizer para não tocarem, mas peço encarecidamente que recebam a força de Kannon o mais rápido possível.\n\nSe chegar setembro, certamente os pais virão abaixar a cabeça, mas em setembro será tarde.\n\nQuero que transmita para receberem a força sem falta durante agosto.\n\nA., deve estar sendo muito doloroso, mas aguente mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho; se passar um ano, certamente virão dias felizes, então, por favor, esforce-se.\"\n\n\nPergunta: \"Então conversarei bem com seus pais e transmitirei o que você disse, pode voltar tranquilo.\"\n\nResposta: \"Por favor, Kannon. Kannon está em pé à frente. Kannon também está em pé atrás de A. Kannon, por favor, eu peço.\"\n\n\n\"Além disso, na segunda vez, da mesma forma, após implorar para que os pais de T.A. recebessem as aulas (*Juko*), disse que foi avisado de que em tal dia de tal mês deste ano ocorrerá um grande acontecimento, mas que os espíritos do Reino Intermediário não podem ensinar o que é. Disse que os espíritos do Paraíso sabem.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 30,
    "pub_idx": 2,
    "title_ptbr": "Relato de Experiência: Doença Mental Curada (Salva Pelo Culto a Komyo Nyorai)",
    "publication_title_ptbr": "Relato de Experiência: Doença Mental Curada (Salva Pelo Culto a Komyo Nyorai) (Tijou Tengoku nº 9 - 25 de outubro de 1949)",
    "content_ptbr": "**Relato de Experiência: Doença Mental Curada (Salva Pelo Culto a Komyo Nyorai)** (*Tijou Tengoku* nº 9, Publicado em 25 de outubro de 1949)\n\nIgreja Messiânica do Japão (*Nihon 567 Kyo*), Associação Kosho, Professor Adjunto - T.T. (20 anos, masculino)\n\n\"Sou alguém que recebeu a Luz do Professor Tomura na cidade de Ueda em março de 1947, data que nunca poderei esquecer, e tenho avançado no Caminho da Salvação do Mundo envolto em inúmeras e gratas graças.\n\nEntre as muitas graças com que eu e minha família fomos salvos desde o ingresso na fé, permito-me relatar a proteção concedida à minha irmã Sachiko, que havia sido desenganada pelos médicos e por todas as terapias.\n\nEm 23 de junho do ano passado, logo após o Professor Nakajima ter realizado o culto a *Komyo Nyorai* pela enésima vez em nossa casa e ter ido embora com as pessoas reunidas, minha irmã, aluna do segundo ano do ensino médio, voltou para casa com um aspecto diferente do normal.\n\nA amiga que teve a gentileza de trazê-la nos avisou: 'Hoje, a partir da tarde, ela ficou um pouco estranha; no trem, balbuciava coisas como \"se eu voltar para casa a mãe vai brigar comigo\" ou \"fiz algo ruim para a mãe, não posso voltar porque sinto muito\", e finalmente tentou pular do trem em movimento, sendo segurada a custo pelas amigas presentes.\n\nMesmo depois de descer do trem, não sabia o caminho de casa e veio perguntando até chegar'.\n\nImediatamente ministramos Johrei e a maneira de falar e a atitude voltaram ao normal, o que nos tranquilizou; porém, após o jantar, na hora de dormir, minha irmã sentou-se em posição formal (*seiza*) diante do oratório e, curvando a cabeça de tempos em tempos, pedia desculpas por algo.\n\nDeixamo-la assim para não contrariá-la, mas como passaram mais de duas horas, tentamos forçá-la a levantar para dormir, mas ela não obedecia.\n\nQuando a mãe implorou com jeito, ela concordou e trocou de roupa para dormir, mas logo trocou para roupas ocidentais novamente.\n\nComo ela repetiu isso de trocar entre roupas ocidentais e roupa de dormir mais de dez vezes, e a mãe estava completamente perplexa, finalmente viramo-nos para a direção de Atami e pedimos ao Grande Mestre: 'Por favor, conceda Vossa proteção'; em menos de trinta segundos, ela foi ao banheiro e logo adormeceu rapidamente.\n\nDiante de uma proteção tão clara, eu e minha mãe soltamos um 'Ah!' de surpresa e ficamos paralisados.\n\nMinha irmã parecia não estar dormindo, mas ficou deitada quieta com os olhos fechados.\n\nQuando o sofrimento não passava com o Johrei, se pedíssemos a *Komyo Nyorai*, ela era aliviada; mesmo quando se recusava a comer dizendo 'é um desperdício' ou 'não tenho posição para receber', se fosse uma oferenda retirada de *Komyo Nyorai*, ela comia silenciosamente; presenciamos uma série de milagres, mas era um vai e vem e ela não melhorava facilmente.\n\nMesmo que meu pai, que não entendia bem sobre Kannon, fosse buscar médicos, ninguém vinha, dizendo que não tinham confiança ou que estavam ocupados, apenas ouvindo a história.\n\nAssustados, consultamos um asceta (*gyoja*) da vizinhança, que disse: 'Há uma antepassada de sete gerações atrás que, devido ao mau relacionamento entre sogra e nora, enforcou-se; esse espírito está sofrendo e veio pedir salvação; pode ser que 90% não cure, mas se não cultuarem esse espírito e o consolarem, virão buscar um após o outro.\n\nE para o culto, não adianta apenas chamar um monge para recitar sutras.\n\nDeve haver alguém na sua casa que possa fazer isso'.\n\nOutros dois ou três videntes também informaram que a vida terminaria em no máximo um mês, ou no mínimo dez dias, e a família já estava meio resignada,\n\nmas exatamente no décimo dia, 3 de julho, decidimos unir os corações de toda a família em um culto e pedimos novamente a vinda do Professor Nakajima.\n\nQuando terminamos de orar a *Komyo Nyorai* e percebemos, minha irmã, que estava deitada, levantou-se, desceu do colchão para o tatame, sentou-se em *seiza* e orou conosco.\n\nO que nos surpreendeu ainda mais foi que, quando os familiares se alinharam para receber Johrei, ela entrou direitinho entre a primeira pessoa e o professor e pediu (Johrei).\n\nEra uma doente que recusava o tratamento de ondas curtas recomendado pelo pai e também os remédios, aceitando apenas o Johrei docilmente, mas isso nos fez pensar o quanto ela queria se apoiar na Luz, e sentimos uma imensa gratidão.\n\nE assim que o Johrei terminou, ela disse ao acompanhante do professor: 'Muito obrigada por todo esse tempo. Graças a isso fiquei completamente aliviada. Por favor, mande lembranças ao professor', e foi para a cama.\n\nEnquanto admirávamos como o Mundo Espiritual é tão ordenado, chegou o meio-dia e ela pediu pela primeira vez: 'Por favor, me dê arroz (refeição)', e disse: 'Sinto como se tivesse ficado louca, hoje é dia 24?', e a alegria minha e de minha mãe foi indescritível.\n\nE à tarde saiu para passear, tornando-se uma pessoa completamente normal.\n\n\nEnquanto passeava, ensinaram-lhe que hoje era 3 de julho; ela não tinha consciência própria dos dez dias e estranhava o que teria feito.\n\nApenas realizando o culto a *Komyo Nyorai*, a anomalia mental curou-se completamente em poucas horas; ao sermos mostrados claramente os fenômenos espirituais, ficamos surpresos por ser exatamente como ensinado diariamente.\n\nOriginalmente minha irmã tinha uma natureza teimosa, mas desde então parece ter surgido uma grande docilidade.\n\nSe não conhecêssemos essa Força grandiosa, o que teria acontecido com minha irmã?\n\nPorque conhecíamos, um antepassado que estava no inferno foi salvo, e pudemos transformar o infortúnio em felicidade.\n\nDe agora em diante, dedicaremos toda a nossa força para que possamos ensinar às pessoas que não conhecem esta Força.\n\nGrande Mestre, muito obrigado de verdade.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 30,
    "pub_idx": 3,
    "title_ptbr": "Relato de Experiência: Ancestral Salvo pela Força de Kannon",
    "publication_title_ptbr": "Relato de Experiência: Ancestral Salvo pela Força de Kannon (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: Ancestral Salvo pela Força de Kannon** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\n**Caso em que o Deus Guardião alegrou-se com a consagração da Imagem Sagrada**\n\nIgreja Kannon do Japão, Associação Tenkoku, Filial Nikko - O.I. (Feminina)\n\n\"Com respeito, faço meu relato. No dia 12 de janeiro passado, a Srta. Sachie, neta do Sr. S. Kaneju, veio me procurar dizendo que seu avô estava em purificação e havia sofrido a noite anterior sem conseguir dormir, pedindo que eu fosse até lá.\n\nO Sr. Kaneju recebeu as aulas de iniciação há cerca de dois anos e meio, mas sofre de reumatismo severo há muito tempo.\n\nApesar do longo sofrimento, manteve a fé e, especialmente ultimamente, tornou-se de um coração que se apoia única e exclusivamente em Kannon, tendo pedido a Imagem Sagrada (*Goshintai*) outro dia.\n\nEu, pensando na minha própria falta de força, fiquei em dúvida se deveria recusar.\n\nNesse momento, o que veio à minha mente foi o caractere 'Makoto' (Sinceridade)! 'Makoto'!! Uma única palavra 'Makoto', que o professor nos ensina diariamente.\n\n'Ah, peço perdão, Deus, por favor me perdoe, faltou-me sinceridade, vou perseverar com sinceridade. Sinceridade! Sinceridade!!' Repetindo isso várias vezes em meu coração, pensei que talvez chegasse o tempo em que as pessoas de Takasu se alegrariam.\n\nDecidi perseverar com sinceridade e fui servir.\n\nDepois disso, não apenas o Sr. S. Tomekichi, mas também o Sr. O.S. serviram com todo o empenho.\n\nGraças a isso, o Sr. Kaneju também foi se sentindo melhor gradualmente, e nós realmente agradecemos a proteção de Kannon.\n\n\nDia 1º de fevereiro. Hoje é o dia em que o Sr. S. e os outros terão o Encontro com o Grande Mestre (*Gomenkai*).\n\nPensei em convidar o Sr. Kaneju e, diante da Imagem Sagrada, com o sentimento de estar recebendo o Encontro com o Grande Mestre, ministrar o máximo de Johrei possível no Sr. Kaneju, então pedi que ele viesse.\n\nE dizendo 'Vamos orar com o sentimento de estarmos realmente recebendo o Encontro com o Grande Mestre', entoamos as Palavras de Luz e os Salmos, oramos e ministrei Johrei concentrando-me intensamente.\n\nApós o Johrei, enquanto ouvia o Sr. Kaneju falar várias coisas sobre os antepassados e as mortuárias ao redor do braseiro (*hibachi*), meu corpo começou a balançar aos poucos.\n\nSenti que estava prestes a receber um espírito, então pedi que a Srta. Sachie também viesse.\n\nMeu marido entoou as Palavras de Luz e realizou o método de investigação espiritual.\n\n\nAo perguntar gradualmente 'Quem é?', ele disse 'Ichizo', e o avô do Sr. Kaneju apareceu.\n\n'Hoje vim com a permissão de Kannon. Vou falar devagar.'\n\nNisso, o Sr. O.S. veio e disse 'Por favor, faça a investigação espiritual', e o espírito disse:\n\nEspírito: 'Kaneichi (filho mais velho de Kaneju), Kaneichi, chame o Kaneichi.'\n\nQuando o chamaram e ele veio, desta vez: 'Omisa (esposa de Kaneichi), chame a Omisa.'\n\nE quando a Sra. Omisa tentou sentar-se no lugar superior (*kamiza*) em relação ao Sr. Kaneichi,\n\n'A ordem está errada, errada. Ouça bem, cortesia e ordem, guarde bem isso no coração', repetiu várias vezes.\n\nE disse: 'Eu sou o Deus Guardião dos S., sou o Deus Guardião'.\n\nSakae: 'O senhor deve estar feliz por terem pedido a Imagem Sagrada desta vez.'\n\n'Feliz, feliz. Mas antes de receber Deus, as pessoas da casa devem tornar-se um só coração; se não se tornarem um só coração, não podem receber Deus. Entendem? Compreendem? Kaneichi, Omisa', disse ele, ficando em silêncio pensando por um tempo. Quando responderam,\n\nEspírito: 'Kaneichi, Omisa, que bom que ficaram com esse coração, estou feliz, feliz, não importa quantas vezes repita não é suficiente', alegrando-se muito.\n\nEspírito: 'Hoje o Sr. Tomekichi teve o Encontro com o Grande Mestre. O Sr. Tomekichi é um grande homem. O Sr. Tomekichi é um grande homem', elogiando repetidamente.\n\nSakae: 'A que horas será o Encontro?'\n\nEspírito: 'Isso eu não sei. Quem diz horários são espíritos de raposa. Você fez bem. Fez muito bem', alegrando-se.\n\nEspírito: 'Quando a Sachi veio pedir à Oine-san (autora), a Oine-san pensou. Porque achou que era demais, né? Mas a Oine-san decidiu e saiu. Pensando em como as pessoas de Takasu poderiam se alegrar um dia... A Oine-san, a Oine-san', dizia chorando.\n\nEspírito: 'Kaneichi, receba você também a força de Kannon, peço, peço.' Quando ele respondeu,\n\nEspírito: 'E também, faça o Kaneo (filho mais velho de Kaneichi) receber também. Há uma ordem, então não precisa ser de uma vez. O Mundo Espiritual agora é pleno dia, a transição já terminou. Se não forem salvos dentro deste ano, será terrível.' (Omissão do restante).\n\nDepois disso, mudou e apareceu uma criança querendo leite.\n\nMudou novamente e desta vez sentou-se de pernas cruzadas (*agura*) e disse 'Sou Kakuzo. Sou Kakuzo', e apareceu o pai do Sr. Kaneju.\n\nEspírito: 'Estou sofrendo com reumatismo, as pernas não funcionam e mesmo no Mundo Espiritual estou neste estado. Kaneju está igual a mim. Eu sofro. Sakae-san, desculpe, mas me purifique. Kaneju, você vem atrás de mim; Kaneichi, você também receba a purificação.' E quando comecei o Johrei,\n\n'Indigno, indigno (de tão grato). É a purificação do Grande Mestre. É a purificação do Grande Mestre. Indigno, indigno', baixando a cabeça inúmeras vezes. E quando o Johrei terminou, desta vez,\n\n'Sakae-san, desculpe, mas entoe os Salmos.' Perguntei qual desejava,\n\n'Luz de Deus (*Kami no Hikari*)'. Enquanto eu procurava onde estava, ele disse 'Página 14, página 14'.\n\nE durante a entoação dos Salmos, baixou a cabeça e agradeceu inúmeras vezes, e foi embora.\n\nRecebendo tão grande proteção, realmente não tenho palavras para agradecer.\n\nAo pensar que, recebendo esta grande Força, os antepassados também são salvos, sinto-me simplesmente indigna e meus olhos se enchem de lágrimas.\n\nSentindo profunda e intensamente a proteção do Grande Mestre, os ensinamentos do Professor N. e as orientações diárias do Professor H., agradeço imensamente e oro para que, nem que seja mais uma pessoa, sejam salvas.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 30,
    "pub_idx": 4,
    "title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte",
    "publication_title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Voz do Leitor: Conhecendo o Mundo Pós-Morte** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Chosei, Igreja Fuji - I.C. (Masculino)\n\n\"Sou alguém com pouco tempo de fé, mas ficaria feliz se os senhores fiéis pudessem ler nem que seja uma linha.\n\nO que pretendo escrever a partir de agora é a verdade sem nenhuma falsidade.\n\nA confissão de um espírito do inferno para pessoas do Mundo Material, a existência do Mundo Espiritual que conheci pela primeira vez na vida.\n\nBem perto de mim, há uma moça de 18 anos que sofre da doença do sono há quatro anos; quando começa a dormir, continua dormindo profundamente como uma morta; é uma paciente espiritual.\n\nEm 30 de julho do ano passado, ao chegar ao estado de dormir profundamente por dez dias contínuos, a família se assustou pela primeira vez e, como a medicina não podia fazer nada, vieram dizer que queriam se apoiar no Johrei; imediatamente comecei o Johrei na moça que dormia e contatei o Instrutor Kato, da Igreja Kitayama.\n\nEm 2 de setembro do ano passado, fui fazer Johrei junto com o Instrutor; cerca de cinquenta minutos após o Instrutor começar o Johrei, a moça que dormia profundamente começou a mover a boca e falar de repente.\n\nPercebemos imediatamente que era possessão espiritual.\n\n\nEspírito: 'Os ossos enterrados no cemitério da vila Ueno não são meus ossos. Eu ainda estou sofrendo no meio do fogo, no mesmo estado em que morri queimada no ataque aéreo de Tóquio.'\n\nInstrutor: 'Quem é você?'\n\nEspírito: 'Sou a irmã da Mitsuko (paciente), Akiko.'\n\nInstrutor: 'O que devemos fazer?'\n\nEspírito: 'Estou sofrendo, por favor me salvem.'\n\nInstrutor: 'Vou cultuá-la, onde quer ser cultuada?'\n\nEspírito: 'Em Fujinomiya (casa do marido).'\n\nInstrutor: 'Então vou cultuá-la conforme pediu.'\n\nEspírito: 'Adeus.'\n\n\nPerguntando imediatamente à mãe da moça, ela disse que não sabem de quem são os ossos no cemitério da vila Ueno.\n\nDe qualquer forma, como não sabiam qual era o cadáver dela, recolheram ossos dizendo 'foi por aqui' e depositaram no referido cemitério.\n\nDizem que ela estava grávida de dez meses quando morreu queimada. A casa de Fujinomiya é a residência atual do marido, e o cemitério da vila Ueno é o cemitério da família dos pais do marido.\n\nImediatamente fizemos a moça receber as aulas de iniciação, mas antes que pudessem executar o que o espírito pediu, ele encostou novamente.\n\nImediatamente pedimos a vinda do Instrutor Hasegawa e do Instrutor Kato, de Fuji, e ela recebeu Johrei.\n\nDesta vez, a forma de sofrimento foi extrema; rasgava o cobertor e o quimono, tentava morder as mãos, tentava cortar a língua com os dentes.\n\nPorém, nunca chegava a morder; no último instante, tornava-se incapaz de morder a língua.\n\nNão sei como expressar a gratidão pela proteção de *Komyo Nyorai*.\n\nDe qualquer forma, acalmando e persuadindo de várias formas, finalmente conseguimos convencer o espírito a voltar.\n\nMesmo assim, a família demorou a conseguir fazer o que o espírito pediu.\n\nEm 30 de agosto, conseguiram consagrar o Kannon de Biombo no oratório conforme o espírito pediu.\n\nEm 3 de setembro, quando a moça estava conversando na minha casa, o espírito encostou novamente.\n\nImediatamente pedi proteção voltado para *Komyo Nyorai*.\n\n\nEspírito: 'Agora estou num lugar muito alto no Mundo Espiritual, estou feliz. Por favor, entoe os Salmos.'\n\nEu: 'Então entoarei os Salmos agora mesmo.'\n\nEspírito: 'Estou feliz', e alegrou-se derramando lágrimas. Assim que entoei os Salmos,\n\nEspírito: 'Obrigado.'\n\nEu: 'Se tiver mais alguma coisa a dizer, diga. Farei conforme disser.'\n\nEspírito: 'Por favor, peço que entoe as Palavras de Luz para o meu apartamento em Tóquio onde morri queimada.' Virei-me imediatamente para o leste,\n\nEu: 'Aqui é o apartamento queimado de Tóquio onde Akiko estava. A partir de agora entoarei as Palavras de Luz', e quando comecei a entoar, o espírito juntou as mãos silenciosamente, derramou lágrimas e sorriu.\n\nEspírito: 'Obrigado. Foi mal ter feito a irmã sofrer por tanto tempo. Perdoe-me, viu? Não vou mais fazer sofrer.'\n\nEu: 'Você também seja envolvida pelo Manto Espiritual de *Komyo Nyorai* e seja cultuada.'\n\nEspírito: 'Irmã (Mitsuko), adeus.'\n\n\nDepois disso, em 11 de setembro, quando os instrutores pararam na minha casa para tratar da consagração do Kannon de Biombo na minha vizinhança, a moça também estava presente, mas começou a dormir profundamente de novo.\n\nAssim que o Instrutor entoou a Oração (*Norito*), ela começou a falar.\n\n\nEspírito: 'Hoje vim agradecer.'\n\nInstrutor: 'Onde você está no Mundo Espiritual agora?'\n\nEspírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual tornou-se muito claro agora. Mesmo assim, muitos espíritos estão sofrendo muito, então por favor salvem-nos entoando os Salmos em qualquer oratório que seja.'\n\nInstrutor: 'Se tiver mais alguma coisa a dizer, diga.'\n\nEspírito: 'Sim, permitam que consagrem *Komyo Nyorai* logo na casa do Pai.'\n\nInstrutor: 'Disseram que vão consagrar no mês que vem, então está bom, né?'; ao dizer isso, o espírito apenas assentiu e não respondeu.\n\nEspírito: 'Mitsuko (paciente), torne-se uma pessoa útil a Deus com todo o empenho. Adeus.'\n\n\nA moça que dormia finalmente acordou, mas passados cerca de vinte minutos, começou a dormir novamente.\n\nDesta vez não tentava mover a boca de jeito nenhum.\n\nEnquanto o Instrutor Kato ministrava Johrei por um tempo, ela começou a escrever letras no tatame com a mão esquerda.\n\n\nEspírito: 'EU SOU O FILHO DA AKIKO. PELA LUZ DE KOMYO NYORAI, FUI SALVO PARA O LADO DA AKIKO. OBRIGADO. CUIDEM DO IRMÃO.'\n\nInstrutor: 'Você é menino ou menina?'\n\nEspírito: 'MENINO.'\n\nInstrutor: 'Quantos meses?'\n\nEspírito: 'DEZ MESES. DESTA VEZ NAO VOU FAZER A TIA SOFRER, DESCULPE. TIA TAMBEM FIQUE BOA LOGO.'\n\n\nExperimentei a verdade acima sem nenhuma falsidade.\n\nCreio que feliz é aquele que consegue conhecer a existência do Mundo Espiritual, o mundo pós-morte invisível aos olhos.\n\nAh, o coração humano que corre atrás de desejos egoístas ilimitados, mesmo tendo um destino onde não se sabe o dia de amanhã, é digno de pena.\n\nEu, que fiquei limpo de corpo e alma e bens materiais com o desastre da guerra, agora estou no Paraíso deste mundo, divertido como o gorjeio dos passarinhos na primavera.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 5,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) A seguir, explicarei resumidamente o significado do oratório budista (*Butsudan*). O interior do *Butsudan* é um modelo do Paraíso da Terra Pura (*Gokuraku Jodo*), e é ali que recebemos os espíritos dos antepassados.\n\nNo Paraíso da Terra Pura, as flores desabrocham profusamente, exalando fragrâncias; música toca constantemente, há comida e bebida abundantes e os espíritos vivem em alegria.\n\nRefletimos isso no Mundo Material oferecendo flores, acendendo incenso e oferecendo alimentos (*sengu*).\n\nAlém disso, basta tocar o sino duas vezes; isso significa um sinal para os antepassados no Mundo Espiritual.\n\nAo ouvirem isso, os numerosos antepassados reúnem-se num instante dentro do *Butsudan*.\n\nNo entanto, como se trata de dezenas ou centenas de antepassados, podem achar estranho como eles se alinham dentro de um pequeno *Butsudan*.\n\nNa verdade, os espíritos têm a capacidade de expandir e contrair livremente; quando se reúnem no *Butsudan* e locais semelhantes, tornam-se de uma forma pequena correspondente àquele local.\n\nHá vários níveis e eles se alinham de forma ordenada e correta, conforme sua hierarquia espiritual superior, média ou inferior, e, em resposta à oração das pessoas, os espíritos também fazem reverência respeitosamente.\n\nE, no momento da refeição, os antepassados absorvem o espírito daquele alimento.\n\nPorém, a quantidade de alimento espiritual é muito pequena, e muitas vezes sobra apenas com o que foi oferecido no *Butsudan*; a comida e bebida excedentes são, então, doadas aos espíritos famintos (*Gaki*) do inferno, e, através dessa virtude, os antepassados se elevam.\n\nPor isso, deve-se oferecer no *Butsudan*, tanto quanto possível e mesmo em dias comuns, as primeiras colheitas, coisas raras e coisas que se considere saborosas, em primeiro lugar. Existe um ditado antigo que diz 'Quando se quer ser filial, os pais já não existem', mas isso não é verdade de forma alguma.\n\nPelo contrário, prestar devoção filial espiritual após a morte constitui a maior piedade filial.\n\nÉ claro que os antepassados ficam extremamente felizes com visitas ao túmulo e ofícios religiosos, portanto, a família e conhecidos devem fazer oferendas e cultos na medida do possível.\n\nAtravés disso, o espírito se eleva e o tempo para escapar do inferno é acelerado.\n\n\nÉ comum no mundo que apenas o filho mais velho instale um *Butsudan*, considerando-se desnecessário para o segundo filho em diante, mas isso é um grande erro.\n\nPois, se os pais estivessem vivos e apenas o filho mais velho os tratasse bem, enquanto o segundo filho e os demais os tratassem com frieza ou não os deixassem se aproximar, não seria isso uma grande impiedade filial?\n\nNesses casos, os pais que estão no Mundo Espiritual utilizam vários métodos para tentar fazê-los perceber.\n\nComo isso pode resultar no surgimento de doentes, deve-se ter cuidado.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 6,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Explicarei sobre o oratório budista (*Butsudan*). O interior do *Butsudan* possui o aspecto do Reino do Paraíso (*Gokuraku-kai*), convidando os espíritos dos antepassados.\n\nO Reino do Paraíso é abundante em comida e bebida, com cem flores desabrochando profusamente, exalando fragrância e tocando música elegante.\n\nPortanto, embora de forma modesta, oferecem-se alimentos, flores e incenso como modelo disso.\n\nTambém nos templos é a mesma coisa; tocar o *mokugyo* (bloco de madeira), soar os pratos (*nyohachi*) e tocar música de *sho* e *hichiriki* tem o significado de música.\n\nAlém disso, tocar o sino ao oferecer comida no *Butsudan* é um sinal para o Mundo Espiritual.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 7,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Existem Fantasmas?\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Existem Fantasmas?\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Existem Fantasmas?\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Além disso, o espírito pode expandir e contrair livremente conforme o pensamento do próprio espírito.\n\nCentenas de espíritos de antepassados podem se alinhar dentro de um oratório budista (*Butsudan*) de cerca de um *shaku* (aprox. 30 cm) de largura.\n\nNesse caso, a ordem, os níveis, as vestimentas, etc., são extremamente rigorosos, e em todos mantém-se a ordem correspondente.\n\nClaro, os espíritos ficam muito felizes com cerimônias feitas de coração pelos humanos, mas não se alegram muito com aquelas que são apenas formais.\n\nNesse caso, no Budismo, eles encostam no nome póstumo (*kaimyo*), e no Xintoísmo, no Espelho Sagrado, pedras, letras, *himorogi*, etc.\n\nPortanto, no caso de cerimônias, deve-se realizá-las esplendidamente, com o máximo de sinceridade, de acordo com a posição.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Budista é Essencial para o Culto aos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Budista é Essencial para o Culto aos Antepassados\" (17 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Oratório Budista é Essencial para o Culto aos Antepassados\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou fiel há dois meses; perdi dois filhos e minha avó os cultua na terra natal; nós, o casal, viemos para a cidade grande e vivemos alugando um quarto no dormitório da empresa.\n\nNesse caso, posso receber o Kannon de Biombo e cultuá-lo apenas com as mortuárias (*ihai*), sem oratório (*Butsudan*)?\n\nPosso juntar as mortuárias dos 'Antepassados de Gerações' e dos dois filhos em uma só? Peço para perguntar.\n\nAlém disso, se for comprar um oratório, devo fazer conforme o estilo budista de até agora, com sino (*orin*), vaso de flores, incensário e pergaminho? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não pode ficar sem oratório.\n\nÉ a mesma coisa que com humanos: não se pode viver ao relento.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Foi Orientado a Consagrar o Oratório Urgentemente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Foi Orientado a Consagrar o Oratório Urgentemente\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Foi Orientado a Consagrar o Oratório Urgentemente\"**\n\n**Meningite causada por espírito morto**\n\n**Pergunta do Fiel**\n\"Uma moça de 19 anos, às vezes tem febre de cerca de 38 graus junto com tosse tipo asma, apresentando sintomas de meningite,\n\ne muitas vezes fica sem conseguir respirar por alguns minutos, mas o pulso é estranhamente normal.\n\nO avô dessa moça morreu de asma e, talvez por isso, ela fala muito coisas do avô em delírio,\n\nentão acho que é espiritual, mas como injetaram quinze ampolas de um novo remédio anestésico de ópio, o ombro direito e a região lombar doem muito.\n\nÀs vezes ela fica inconsciente por quatro ou cinco horas. Poderia ser salva?\"\n\n\n**Orientação de Meishu-Sama**\n\"Um espírito morto encostou e apresenta sintomas de meningite.\n\nDevido às injeções no ombro e outros lugares, são venenos como anestésico de ópio.\n\nCura com Johrei.\n\nDeve-se consagrar um oratório (*Butsudan*) imediatamente.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Novos Lares e o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Novos Lares e o Oratório\" (8 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Novos Lares e o Oratório\"** (8 de fevereiro de 1948)\n\n\"Novos lares (famílias recém-estabelecidas) devem obrigatoriamente instalar um oratório (*Butsudan*), senão não serve.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem Estabeleceu Família Derivada Também Deve Consagrar o Oratório Imediatamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quem Estabeleceu Família Derivada Também Deve Consagrar o Oratório Imediatamente\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem Estabeleceu Família Derivada Também Deve Consagrar o Oratório Imediatamente\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Acabei de estabelecer uma família derivada (*bunke*) e não tenho oratório (*Butsudan*); onde devo consagrar o Biombo (Kannon)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Neste caso, deve-se fazer um oratório imediatamente.\n\nFrequentemente, na zona rural, há lugares onde dizem que basta a família principal (*honke*) cultuar e as famílias derivadas não precisam, mas isso é um absurdo.\n\nDependendo do antepassado, há muitos que dizem que preferem a casa do segundo filho, ou que é melhor perto do terceiro filho, e que não gostam do filho mais velho.\n\nAlém disso, falando em termos humanos, eles gostariam de ir à casa do filho mais velho, mas também gostariam de ir visitar a casa do segundo e do terceiro filho,\n\nmas, mesmo querendo ir, não há lugar na casa do segundo ou terceiro filho.\n\nPortanto, isso se torna uma grande impiedade filial.\n\nPor isso, dizem no mundo que 'Quando se quer ser filial, os pais já não existem', mas é depois da morte que se pode fazer a verdadeira piedade filial.\n\nQuem não tem oratório deve decididamente comprar um e consagrá-lo logo.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Irmão Mais Novo que Estabeleceu Família Derivada Retorna à Casa dos Pais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Irmão Mais Novo que Estabeleceu Família Derivada Retorna à Casa dos Pais\" (22 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Irmão Mais Novo que Estabeleceu Família Derivada Retorna à Casa dos Pais\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu irmão mais novo, que havia estabelecido família derivada, vai voltar para a casa dos pais por motivos familiares; como devemos consagrar os dois oratórios (*Butsudan*)?\n\nÉ o caso em que o irmão mais novo assume a casa. Peço a graça de vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se voltar para a casa dos pais, basta um.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Restauração da Família Principal e o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Restauração da Família Principal e o Oratório\" (28 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Restauração da Família Principal e o Oratório\"** (28 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Como a família principal (*honke*) arruinou-se temporariamente, os Budas (espíritos ancestrais) estavam sendo cultuados na casa do irmão mais novo, mas recentemente a família principal se restabeleceu.\n\nNeste caso, os Budas devem ser cultuados na família principal?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro, pede-se que retornem para a origem.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Oratório foi Perdido no Desastre de Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Oratório foi Perdido no Desastre de Guerra\" (1 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Oratório foi Perdido no Desastre de Guerra\"** (1 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Não temos oratório (*Butsudan*) desde o desastre da guerra, e dizem que se comprarmos um oratório alguém morre...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não ter oratório não pode. Muitas coisas são ao contrário... porque era o mundo da noite.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Receber o Oratório de Pais sem Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Receber o Oratório de Pais sem Fé\" (20 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Receber o Oratório de Pais sem Fé\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Um certo fiel, que é o filho mais velho, casou-se e vive separado dos pais, a cerca de três quarteirões de distância.\n\nOs pais não têm fé, não fazem culto aos antepassados e não fazem oferendas ao oratório (*Butsudan*);\n\nnão haveria problema se o filho mais velho recebesse o oratório da casa dos pais e o cultuasse em sua casa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Longe de haver problema, é melhor fazer isso o mais rápido possível.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Também Deve Corresponder à Casa e ao Status\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Também Deve Corresponder à Casa e ao Status\" (18 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Oratório Também Deve Corresponder à Casa e ao Status\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existe diferença na força das divisões espirituais (*Bunrei*) do mesmo Deus ou Buda consagradas em vários lugares?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, existe diferença. A diferença ocorre dependendo das pessoas daquele lugar.\n\nMesmo sendo o mesmo Deus, a força muda dependendo se o santuário é magnífico ou pobre, e também se há muitas ou poucas pessoas orando.\n\nAlém disso, quanto mais pessoas orarem de coração, mais forte se torna a autoridade de Deus.\n\nQuanto mais magnífica a construção do santuário, mais alto se torna o nível do Deus.\"\n\n\n**Pergunta do Fiel**\n\"Os Centros de Difusão e semelhantes também devem ser magníficos?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, quanto mais magnífico melhor.\"\n\n\n**Pergunta do Fiel**\n\"E quanto ao oratório (*Butsudan*)?\"\n\n**Orientação de Meishu-Sama**\n\"O oratório é a mesma coisa, mas isso deve corresponder à casa e ao status, segundo a 'Lei da Concordância'.\n\nNas Revelações Divinas (*Ofudesaki*) da Oomoto-kyo diz: 'O povo de hoje torna a morada de Deus pobre e apenas a sua própria morada magnífica, negligenciando a casa de Deus...', e de fato as pessoas de hoje são assim.\n\nNo entanto, isso é um grande erro.\n\nDeve-se corresponder à casa e ao status.\n\nPor outro lado, também não é bom fazer um oratório excessivamente magnífico e desproporcional enquanto se mora numa casa minúscula; se fizerem isso, haverá algum tipo de aviso.\n\nAntigamente, uma pessoa da região de Hiratsuka consagrou *Dai Komyo Nyorai*, mas logo houve uma goteira que estragou tudo.\n\nIsso aconteceu porque era desproporcional àquela casa, tornando impossível consagrá-lo.\n\nEntão, eu troquei por um outro pequeno para ele.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Ter um Oratório Correspondente ao Tamanho da Casa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Ter um Oratório Correspondente ao Tamanho da Casa\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Ter um Oratório Correspondente ao Tamanho da Casa\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"No caso de a residência ter ficado menor, trocar o oratório (*Butsudan*) grande que havia antes por um pequeno...\"\n\n**Orientação de Meishu-Sama**\n\"Se corresponder (ficar proporcional), está bom.\"\n\n\n**Pergunta do Fiel**\n\"Vender o oratório grande anterior é permitido...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Se não for mais necessário.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Faça o Oratório de Três Níveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Faça o Oratório de Três Níveis\" (15 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Faça o Oratório de Três Níveis\"** (15 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido retornou ao oculto em 21 de novembro de 1947.\n\nAinda está com a mortuária de madeira branca (*shiraki*); isso não pode?\n\nAlém disso, o oratório (*Butsudan*) tem apenas um nível; como devo proceder com a posição do Kannon de Biombo e da mortuária dos antepassados?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor deixar de usar a mortuária de madeira branca, se for cedo, em cinquenta dias, e se for tarde, em cem dias. É melhor usar uma mortuária de utensílio budista.\n\nFaça o oratório com três níveis. Não pode ser de um nível só. Três níveis é o verdadeiro. Não pode alinhar tudo uniformemente.\n\nMesmo nas mesas de oito pernas (*hassoku*) do Xintoísmo, três níveis é o verdadeiro. (Pode-se abreviar para um oratório de dois níveis).\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oratório Feito de Cipreste (Hinoki) Não é Permitido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oratório Feito de Cipreste (Hinoki) Não é Permitido\" (23 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oratório Feito de Cipreste (Hinoki) Não é Permitido\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há algum impedimento em um oratório (*Butsudan*) feito de cipreste (*Hinoki*)? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Feito de cipreste não pode. O oratório deve ser laqueado (pintado).\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Pintura do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Pintura do Oratório\" (6 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Pintura do Oratório\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sobre o oratório (*Butsudan*), o que é melhor: folha de ouro, pintura preta ou madeira branca? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Madeira branca não pode. O bom é folha de ouro por dentro e pintura preta por fora.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oratório Envidraçado Não é Permitido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oratório Envidraçado Não é Permitido\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oratório Envidraçado Não é Permitido\"**\n\n**Pergunta do Fiel**\n\"Sobre a permissibilidade de colocar vidro no oratório (*Butsudan*).\"\n\n\n**Orientação de Meishu-Sama**\n\"Vidro no oratório tem harmonia ruim.\n\nBasta limpar uma vez por mês.\n\nAlém disso, os antepassados são pessoas de uma época sem vidro.\""
  },
  {
    "source_file": "SB.html",
    "title_idx": 30,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Grou e Tartaruga\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Grou e Tartaruga\" (7 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Grou e Tartaruga\"** (7 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"No castiçal dentro do oratório (*Butsudan*) há um grou e uma tartaruga, e o grou está sobre a tartaruga; qual é a razão disso?\n\nTambém há grous nas canções em ocasiões festivas; por favor, ensine-nos sobre o grou e a tartaruga.\"\n\n\n**Orientação de Meishu-Sama**\n\"Significa vida longa.\n\nEntre as aves, o grou é a que tem o pescoço mais longo.\n\nGrou e tartaruga representam céu e terra.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Mulher Recasada Deve Cultuar as Mortuárias dos Maridos Anteriores em Outro Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Mulher Recasada Deve Cultuar as Mortuárias dos Maridos Anteriores em Outro Oratório\" (1 de fevereiro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Múltiplos Oratórios - Mulher Recasada Deve Cultuar as Mortuárias dos Maridos Anteriores em Outro Oratório\"** (1 de fevereiro de 1953)\n\n**Pergunta do Fiel**\n\"Uma viúva de guerra, que perdeu dois maridos por morte, casou-se novamente.\n\nSeria correto cultuar as mortuárias (*ihai*) dos dois maridos falecidos na casa do atual marido?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom. Pode cultuar sim.\n\nSe possível, é melhor que o oratório (*Butsudan*) seja diferente.\n\nFaça um menor que o da família atual.\n\nAo fazer isso, eles são salvos no Mundo Espiritual, então ficam muito felizes.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Culto à Casa Extinta da Mulher\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Culto à Casa Extinta da Mulher\" (17 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Múltiplos Oratórios - Culto à Casa Extinta da Mulher\"** (17 de março de 1949)\n\n**Pergunta do Fiel**\n\"A família de meus pais foi totalmente extinta. (A maioria morreu de hemorragia cerebral ou paralisia cardíaca).\n\nComo não há ninguém para cultuá-los, gostaria de fazer o culto na casa onde casei. Devo fazer o oratório separado?\n\nOu posso cultuar juntamente no mesmo oratório?\n\nTambém, por favor ensine a ordem de disposição das mortuárias.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como não há ninguém para cultuar, não pode cultuar junto.\n\nFaça um culto independente.\n\nNa ordem, o centro é para as 'Gerações de Antepassados', e as pessoas superiores ficam à esquerda.\n\nOs antepassados têm pecados consideráveis.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Caso em que é Necessário Cultuar o Senhorio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Caso em que é Necessário Cultuar o Senhorio\" (5 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Múltiplos Oratórios - Caso em que é Necessário Cultuar o Senhorio\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Ao ler o registro das Orientações Divinas, diz que não é bom ter dois oratórios numa só casa, mas o senhorio morreu e...\"\n\n\n**Orientação de Meishu-Sama**\n\"Haver tais circunstâncias não tem jeito.\n\nIsso é, pelo contrário, muito bom.\n\nNão precisa ser para sempre.\n\nChegando a um certo período, pode juntar ao de vocês.\n\nDepois de passados uns três anos.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Consagração do Kannon de Biombo Quando Há Familiares Opositores\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos Oratórios - Consagração do Kannon de Biombo Quando Há Familiares Opositores\" (20 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Múltiplos Oratórios - Consagração do Kannon de Biombo Quando Há Familiares Opositores\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de arrumar o oratório e consagrar a Imagem Sagrada do Biombo e os antepassados, mas há pessoas na mesma família que se opõem e não consigo fazer como desejo.\n\nNo entanto, desejando consagrar o mais rápido possível, posso fazer um pequeno oratório separado provisoriamente e consagrar conforme o ensinamento?\"\n\n\n**Orientação de Meishu-Sama**\n\"Muito bom.\n\nSe consagrar havendo oposição, os espíritos atrapalharão, então é melhor consagrar separadamente de forma provisória.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\" (16 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\"** (16 de setembro de 1949)\n\n**Ao cultuar mortuárias de antepassados da esposa de outra seita, é melhor usar outro oratório**\n\n**Pergunta do Fiel**\n\"Minha casa é da seita Higashi Honganji, mas a casa dos pais da minha esposa é da seita Nichiren.\n\nQuando os pais morrem, como costume da casa da esposa, as filhas que casaram também recebem mortuárias (*ihai*) por gratidão e devem cultuá-las;\n\neu as recebi e consagrei no oratório da minha casa;\n\nnão há problema em consagrar junto? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não admiro muito, mas se são essas as circunstâncias, não tem problema.\n\nSe puder fazer separado, é muito bom.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 28,
    "title_ptbr": "Caso em que a Multiplicidade de Oratórios foi Negada",
    "publication_title_ptbr": "Caso em que a Multiplicidade de Oratórios foi Negada",
    "content_ptbr": "Caso em que a Multiplicidade de Oratórios foi Negada"
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\"** (8 de agosto de 1951)\n\n**Ao cultuar múltiplas linhagens, deve-se unificar o oratório e multiplicar as mortuárias**\n\n**Pergunta do Fiel**\n\"Como estabeleci família derivada (*bekke*), tenho o oratório anterior e agora tenho dois; podem ser dois?\"\n\n**Orientação de Meishu-Sama**\n\"Um é o verdadeiro.\n\nFaça um só oratório e coloque os nomes póstumos... as mortuárias de ambos dentro.\"\n\n\n**Pergunta do Fiel**\n\"Ter dois é errado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é mentira. Então, há hierarquia entre os dois, certo?\n\nDeixe o da família dos pais de lado, colocando o nome póstumo pequeno no lado direito de quem olha.\"\n\n\n**Pergunta do Fiel**\n\"Posso me desfazer do oratório anterior?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"No caso de doutrinas (*shushi*) diferentes, como fazer...\"\n\n**Orientação de Meishu-Sama**\n\"Há diferenças. Shinshu e Nichirenshu não combinam.\n\nGeralmente, a família adotiva deve ser a principal, e a família dos pais deve ser tratada como visita.\n\nÉ no nível de 'melhor cultuar do que não cultuar', 'se cultuar gera virtude'.\n\nO lado da família dos pais deve ser nesse nível. Pode ser bem inferior.\n\nMesmo sendo filho mais velho, se for adotado... ao ser adotado, o vínculo com a família dos pais torna-se muito tênue, então não precisa cultuar.\n\nNão é que não se deva cultuar, mas deve-se fazer apenas no nível de sentimento para não esquecer a família dos pais.\n\nPode vender o oratório para uma loja de móveis usados.\"\n\n\n**Pergunta do Fiel**\n\"E quanto a escrever os nomes póstumos dos pais lado a lado?\"\n\n**Orientação de Meishu-Sama**\n\"Um só está bom. Especialmente se forem inimigos que se davam mal é uma coisa... mas indo para o Mundo Espiritual não existe isso.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\" (2)",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\" (22 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Multiplicidade de Oratórios foi Negada\"** (22 de fevereiro de 1949)\n\n**Antepassados do casal devem ser cultuados em um único oratório**\n\n**Pergunta do Fiel**\n\"O marido é filho mais velho e a esposa também é filha mais velha; devido à chefia da família, os sobrenomes são diferentes, então cultuamos os antepassados separadamente.\n\nNa família, os filhos homens não conseguem ficar em casa e acabam vivendo fora;\n\nacho que isso se deve ao fato de haver espíritos separados, mas o que seria?\"\n\n\n**Orientação de Meishu-Sama**\n\"A ordem está errada.\n\nUnifiquem o oratório, cultuando os antepassados do marido em cima e os da esposa em baixo.\n\nEm assuntos relacionados a espíritos, deve-se manter a ordem correta a qualquer custo.\""
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 31,
    "title_ptbr": "Caso em que a Multiplicidade de Oratórios foi Deixada a Critério do Fiel",
    "publication_title_ptbr": "Caso em que a Multiplicidade de Oratórios foi Deixada a Critério do Fiel",
    "content_ptbr": "Caso em que a Multiplicidade de Oratórios foi Deixada a Critério do Fiel"
  },
  {
    "source_file": "SBhukusuu.html",
    "title_idx": 30,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\" (11 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Como a família de origem da minha esposa faleceu toda, devo colocar as mortuárias (*ihai*) da família de origem da esposa dentro do oratório (*Butsudan*) da minha casa, ou devo colocar dois oratórios lado a lado e cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer um serve. Se cultuar, torna-se virtude.\""
  },
  {
    "source_file": "SBsinki.html",
    "title_idx": 30,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Faça a Renovação do Oratório no Dia da Morte ou no Equinócio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Faça a Renovação do Oratório no Dia da Morte ou no Equinócio\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Faça a Renovação do Oratório no Dia da Morte ou no Equinócio\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de culto aos antepassados, ou de fazer novas mortuárias para cultuar, há problema se não for no dia da morte?\n\nE no caso de encomendar um oratório (*Butsudan*) novo para cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"O dia da morte é bom. O dia da morte de um antepassado antigo e conhecido é bom.\n\nFora isso, o Equinócio (*Higan*) é bom. É um dos dois.\""
  },
  {
    "source_file": "SBsinki.html",
    "title_idx": 30,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar o Oratório a Qualquer Momento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar o Oratório a Qualquer Momento\" (2 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Comprar o Oratório a Qualquer Momento\"** (2 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Nasci como terceiro filho e constituí família derivada. Após sair de casa, fui fiel da Ontake-kyo.\n\nNaquela época, ouvindo as palavras do líder da Ontake-kyo, consagrei o espírito dos antepassados e o espírito do meu pai como Deidades Espirituais (*Reijin*) e, até hoje, faço o culto aos antepassados todas as manhãs.\n\nAgora não pratico mais a Ontake-kyo.\n\nQuero colocar os espíritos no oratório (*Butsudan*).\n\nPosso adquirir um oratório mesmo num dia que não seja dia de morte?\"\n\n\n**Orientação de Meishu-Sama**\n\"Comprar pode ser a qualquer momento. É melhor comprar o oratório.\""
  },
  {
    "source_file": "SBsinki.html",
    "title_idx": 30,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar Novo Oratório Fora do Equinócio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar Novo Oratório Fora do Equinócio\" (8 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Comprar Novo Oratório Fora do Equinócio\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que se comprar um oratório (*Butsudan*) novo fora do Equinócio (*Higan*), surgirá um novo Buda (morto), mas o que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. Também dizem que não se deve fazer templos ou túmulos magníficos, mas isso também não existe.\n\nRecentemente, fiz uma doação para a reconstrução de um templo.\n\nDeve ficar pronto em breve, mas não é que eu esteja me preparando para o outro mundo. (Risos)\""
  },
  {
    "source_file": "SBsinki.html",
    "title_idx": 30,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Compra de Novo Oratório por Família Derivada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Compra de Novo Oratório por Família Derivada\" (13 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Compra de Novo Oratório por Família Derivada\"** (13 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Desejo preparar um novo oratório (*Butsudan*) na família derivada e cultuar os antepassados; para a consagração (*Matsuri-komi*), apenas a Oração do Céu e as Palavras de Luz são suficientes?\n\nNão há necessidade de pedir a um monge separadamente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Só isso é suficiente.\n\nNão há necessidade de pedir a um monge.\n\nDependendo do espírito, eles já detestam sutras e querem que entoem as Palavras de Luz e os Salmos.\""
  },
  {
    "source_file": "SBsinki.html",
    "title_idx": 30,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dizer que Sai Morto se Renovar o Oratório é Superstição\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dizer que Sai Morto se Renovar o Oratório é Superstição\" (1 de março de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dizer que Sai Morto se Renovar o Oratório é Superstição\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Na região da província de Miyazaki, dizem que quando o cemitério comum fica cheio e se constrói um novo cemitério, o número de mortos aumenta drasticamente.\n\nFiéis estão encarregados da construção desse novo cemitério; isso seria superstição?\"\n\n\n**Orientação de Meishu-Sama**\n\"É superstição.\n\nMas há algo nisso que pode induzir ao erro.\n\nFrequentemente acontece de, ao renovar o Buda (oratório), ou comprar um templo, ou renovar o cemitério, morrer alguém logo depois, mas\n\nisso é porque o Deus Guardião da pessoa que vai morrer sabe de antemão e, antes que a pessoa morra, faz renovar o cemitério ou o Buda.\n\nPor isso, olhando objetivamente, parece que foi assim,\n\nmas a vida humana não é algo tão simples.\n\nNão acontece de alguém que poderia viver muito morrer só porque renovou o cemitério.\n\nSe fosse assim, o ser humano seria governado pelo cemitério.\n\nO ser humano deve governar o cemitério, então isso foge à Verdade.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 30,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\" (17 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\"** (17 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Qual quarto é ideal para consagrar o oratório (*Butsudan*)? E se os familiares dormirem num quarto mais ao fundo do que onde o oratório está consagrado, isso não seria desrespeito aos antepassados? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"O *Tokonoma* (alcova)... pode ser no mesmo quarto onde se consagra *Komyo Nyorai*, ou no quarto seguinte.\n\nO quarto dos fundos também serve, mas dormir lá não é bom pela ordem.\n\nNão tem problema fazer um quarto de Buda e a família viver separadamente.\n\nComo o espírito expande e contrai livremente, pode ser estreito.\n\nComo são antepassados, por princípio deveriam ser consagrados num bom lugar, mas\n\ncomo é difícil ter quartos conforme o desejo, faça-se conforme a conveniência.\n\nHá casas onde o oratório está colocado no *Tokonoma*; não é que seja ruim, mas o *Tokonoma* é o Takamagahara (Alto da Planície Celestial) onde se deve consagrar Deus ou Buda.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 30,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\" (2)",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\" (17 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Quarto para Consagrar o Oratório\"**\n\n**Pergunta do Fiel**\n\"Qual a posição adequada para o oratório na casa?\n\nNo caso de haver segundo andar, ou no caso de haver *Tokonoma* e sala contígua, etc.\"\n\n\n**Orientação de Meishu-Sama**\n\"É difícil dependendo da casa.\n\nConsagra-se *Komyo Nyorai* no melhor lugar, e depois consagra-se o oratório. Se for uma casa magnífica, tem o quarto de Buda.\n\nFaz-se isso num lugar mais próximo de *Komyo Nyorai* do que a habitação da família.\n\nSe houver segundo andar, deve-se fazer no segundo andar sem falta.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 30,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Posição do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Posição do Oratório\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Posição do Oratório\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Pergunto sobre a posição do oratório (*Butsudan*).\"\n\n\n**Orientação de Meishu-Sama**\n\"Em casas com segundo andar, o verdadeiro é consagrar no segundo andar; pode-se consagrar a Imagem Sagrada no *Tokonoma* do andar superior e consagrar o oratório na prateleira desnivelada (*chigaidana*) ao lado.\""
  }
]