[
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença da Lassidão causada pela possessão de espírito ancestral que busca o ingresso da família na fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença da Lassidão causada pela possessão de espírito ancestral que busca o ingresso da família na fé\"** (15 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Desde o final de setembro do ano passado, senti o corpo pesado e tive muita tosse. Recebi tratamento médico, mas como não melhorava de forma alguma, a partir do final de março deste ano pedi para receber Johrei. Senti-me muito melhor e ingressei na fé em maio.\n\nContinuei com as práticas, mas em 15 de junho, repentinamente, meus braços e pernas ficaram frouxos e pararam de se mover completamente (nesta ocasião, minha filha ingressou na fé). Pedi, então, ao ministro da Igreja que me ministrasse Johrei.\n\nTive muita febre e era doloroso manter os olhos abertos, permanecendo sempre em estado de sonolência. Por cerca de sete dias não tive apetite, fiquei muito debilitada e caí em estado crítico.\n\n(Os familiares não achavam que fosse tão grave e dependiam do ministro e de outras pessoas; como era época de colheita, saíam apenas para trabalhar). Então, o ministro e dois fiéis vieram ministrar Johrei.\n\nNessa ocasião, um espírito ancestral incorporou em um dos fiéis e fez advertências sobre o pensamento equivocado do meu marido e da família em relação à doença, sobre estarem presos às aparências sociais e sobre deixarem tudo nas mãos de terceiros, relatando o sofrimento dos antepassados.\n\nPercebendo isso, meu marido também ingressou na fé e, assim que ele mesmo começou a ministrar Johrei, recebemos a graça. Por volta do início de outubro, consegui mover a mão direita e o pé esquerdo, um após o outro. Meus olhos, que viam tudo duplicado, melhoraram e, em agosto, já me permitiram comer sozinha. Agradeço imensamente por isso.\n\nAtualmente, só não consigo engatinhar ou ficar de pé. Ainda tenho bastante toxina na cabeça; seria por causa disso? Haveria alguma outra causa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um espírito ancestral que morreu com os membros frouxos e está encostado nessa pessoa porque deseja ser salvo. Portanto, isso é bom.\n\nCom isso, o antepassado será salvo.\n\nO fato de atualmente não conseguir engatinhar ou ficar de pé é apenas o que resta; como já melhorou até aqui, se continuar recebendo Johrei constantemente, irá sarar gradativamente e ficará perfeitamente robusta.\n\nAssim, tanto a frouxidão dos membros quanto o antepassado serão curados e salvos por meio disso. Como ele poderá ir para o Paraíso, é exatamente como se estivesse prestando um serviço ao antepassado; é muito bom.\n\nIncorporou e relatou o sofrimento do antepassado... é essa pessoa que tinha os membros frouxos.\n\nEle deseja que a família toda ingresse na fé para que todos sejam salvos... como é esse o pensamento, dediquem-se fervorosamente à fé e procurem ler os Ensinamentos o máximo possível.\n\nSe fizerem isso de modo que esse antepassado ouça, a cura será muito mais rápida.\n\nÉ comum ocorrerem doenças espirituais logo após o ingresso na fé; é o antepassado que encosta pedindo socorro. Se fizerem as práticas com essa consciência, não há nada com que se preocupar.\n\nA doença após o ingresso na fé envolve tanto a purificação para dissolução de toxinas medicamentosas quanto o pedido de socorro dos antepassados.\n\nAlém dos antepassados, espíritos de animais também podem encostar. Cavalos, bois, cães ou gatos que foram criados antigamente.\n\nEles pedem para ser salvos.\n\nSe tiverem esse discernimento em mente, conseguirão entender a situação na maioria das vezes. Tendo essa compreensão, não é preciso se preocupar com nada.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência de ancestral que busca o ingresso do marido na fé - Flores murcham perto da Imagem de Kannon em biombo no oratório\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Advertência de ancestral que busca o ingresso do marido na fé - Flores murcham perto da Imagem de Kannon em biombo no oratório\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Em minha casa, a esposa ingressou na fé (em 1945), mas o marido ainda não.\n\nQuando trocamos as flores do oratório budista por novas, por volta do terceiro dia, apenas as que estão próximas à Imagem de Kannon em biombo sempre murcham.\n\nSeria algum erro na fé ou uma advertência dos antepassados? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o antepassado dando uma advertência porque o marido não ingressa na fé.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito suicida que busca o ingresso dos familiares na fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito suicida que busca o ingresso dos familiares na fé\"**\n\n**Pinto de quatro pernas e cinco dedos**\n\n**Pergunta do Fiel**\n\"É um caso ocorrido na província de Shimane. Há alguns anos, uma pessoa cometeu suicídio jogando-se na ferrovia. Recentemente, encostou três vezes em um fiel, pedindo para ser salvo e para que sua família ingressasse na fé. No entanto, os familiares não compreendem de jeito nenhum e não ingressam na fé.\n\nOcorre que, nesta ocasião, ao tentarem chocar ovos de galinha nessa casa, de nove ovos, oito apodreceram e de apenas um nasceu um pinto com quatro pernas e cinco dedos.\n\nHaveria alguma relação com o referido espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida há relação. Irritado, ele fez essa coisa estranha para tentar fazê-los perceber.\n\nDeixem como está por mais um tempo; as exigências do espírito ficarão gradualmente mais claras.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o fenômeno estranho de tombamento das tabuletas ancestrais cessou com o ingresso do descendente na fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o fenômeno estranho de tombamento das tabuletas ancestrais cessou com o ingresso do descendente na fé\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"1. Minha mãe é fiel da *Hokekyo* (Sutra de Lótus). Desde antigamente, quando ela recitava os sutras, ou mesmo em momentos comuns, as tabuletas mortuárias (*Ihai*) dos avós ou do irmão morto na guerra tombavam.\n\nQuando reformamos o poço antigo que existia em minha casa desde a época do meu avô, junto com garrafas de saquê ritual (*Omiki-tokuri*), saiu uma velha tabuleta mortuária com os veios da madeira expostos.\n\nNós a consagramos, mas ela também passou a tombar.\n\nDesde que recebi o curso de iniciação em julho do ano passado, essas tabuletas passaram a tombar somente quando minha mãe recita os sutras.\n\nE, a partir deste ano, apenas essa velha tabuleta passou a tombar.\n\n2. No entanto, quando entoo as *Zengen-Sanji* (Palavras de Oração), não ocorre nenhuma alteração.\n\nQual seria a razão de tais acontecimentos?\n\nAlém disso, como devo proceder em relação a essa velha tabuleta mortuária?\"\n\n**Ensinamento de Meishu-Sama**\n\"O antepassado não estava satisfeito com a fé praticada até então, por isso avisava. Como você entrou para a fé desta Igreja, não há mais necessidade de avisar, pois ele ficou satisfeito.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado, desejando a consagração da Imagem da Luz Divina, utilizou um espírito de raposa para causar fenômenos estranhos no oratório\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um antepassado, desejando a consagração da Imagem da Luz Divina, utilizou um espírito de raposa para causar fenômenos estranhos no oratório\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, no oratório budista da casa de uma senhora onde resolvemos, a princípio, questões de Dragão e espírito de raposa, ocorreram os seguintes incidentes estranhos:\n\nA. As tabuletas mortuárias (*Ihai*) deslizam para frente sozinhas, tombam, levantam-se sozinhas novamente ou viram-se uma para a outra, o que acontece com frequência.\n\nB. O arroz, a sopa de missô e os picles oferecidos nas bandejas de oferenda desapareceram completamente várias vezes.\n\nA casa dessa fiel está bastante desordenada. Qual seria a razão de tais acontecimentos?\"\n\n**Ensinamento de Meishu-Sama**\n\"São travessuras de raposa. Raposas costumam fazer esse tipo de coisa.\n\nNos casos graves, por mais que se arranjem as flores, elas derrubam o vaso.\n\nQuando há algo desagradável ou errado, o antepassado às vezes usa uma raposa para chamar a atenção, então não se deve interpretar de forma negativa.\n\nProvavelmente desejam que se consagre a Imagem de *Komyonyorai* (Luz Divina) o quanto antes.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a filha falecida apareceu em sonho pedindo a consagração da Imagem da Luz Divina\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a filha falecida apareceu em sonho pedindo a consagração da Imagem da Luz Divina\"** (Publicado em 5 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Numa casa de fiéis xintoístas, a filha faleceu e foi cremada segundo o rito xintoísta. Suas cinzas foram sepultadas em um templo budista e, atualmente, ela é cultuada com seu nome póstumo colocado sobre um *Himorogi* (altar xintoísta temporário).\n\nA mãe diz ter vários sonhos sobre a filha quase todas as noites.\n\nQual seria a forma correta de realizar o sufrágio: focando no Xintoísmo ou no Budismo?\"\n\n**Ensinamento de Meishu-Sama**\n\"A filha deve estar avisando em sonho que deseja que a Imagem de *Komyonyorai* seja consagrada.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente que sonha com antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doente que sonha com antepassados\"**\n\n**Antepassado que deseja a consagração da Imagem da Luz Divina**\n\n**Pergunta do Fiel**\n\"Uma fiel de trinta anos que se tornou discípula do Sr. TI em janeiro de 1947 e assistiu às aulas (filiada à *Nihon-Kai* em fevereiro deste ano).\n\nCasou-se em abril de 1943, operou o apêndice em maio do mesmo ano, fez curetagem duas vezes em 1944, abortou em novembro de 1944, teve artrite em outubro de 1945 e cirurgia abdominal inferior em fevereiro de 1946. Em agosto de 1946, foi constatada uma leve anormalidade mental.\n\nCerca de um mês após assistir às aulas, sua mente voltou ao normal e assim permanece até hoje.\n\nNo entanto, entrando neste mês, ela recebeu a purificação de cansaço geral e, recentemente, queixa-se de dores intensas no abdômen, peito ou pescoço, mas não se verifica febre nos locais da dor.\n\nToda vez que entoamos a Oração *Amatsu-Norito* e as *Zengen-Sanji*, a dor diminui ou o local da dor muda imediatamente. Graças à proteção recebida, hoje ela pôde ter a primeira entrevista com o Senhor.\n\nAnteontem, teve uma crise de dor no trem e ontem, três vezes na Sede da *Nihon-Kai* em Yokosuka.\n\nA própria pessoa diz que tem sonhado frequentemente com cobras brancas e com seus antepassados.\n\nAlém disso, reconhece-se a existência de causas relacionadas a espíritos vivos e mortos (Ikiryo e Shiryo).\n\nEm relação a isso, nas futuras purificações, haveria algum outro método além de entoar a Oração e as *Zengen-Sanji* e continuar ministrando Johrei? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há alguém entre os antepassados que está sofrendo e deseja que a Imagem de *Komyonyorai* seja consagrada.\n\nEle quer ser salvo rapidamente.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão espiritual da foto do avô\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visão espiritual da foto do avô\"** (7 de maio de 1950)\n\n**Antepassado que deseja a consagração da Imagem da Luz Divina e da Imagem de Kannon em biombo**\n\n**Pergunta do Fiel**\n\"MT (27 anos), ainda não ingressou na fé, mas seu marido sim.\n\nDeu à luz um menino em 11 de abril. Na noite do dia 13, enquanto dormia, sentiu como se levasse um choque elétrico da cintura esquerda para baixo; isso aconteceu três vezes na mesma noite. Esse dia era o aniversário de falecimento de sua avó.\n\nNo dia 26, quando estava deitada na cama com os olhos abertos, um vento frio vindo da direção do oratório budista bateu em sua testa. Diante de seus olhos, surgiu algo como o telhado de um santuário em frente ao seu rosto, e na frente disso via-se uma pequena moldura. Olhando bem para ver o que era, tratava-se da fotografia de seu avô.\n\nNessa ocasião, a mesma coisa também se repetiu três vezes.\n\nEsse dia era o aniversário de falecimento de sua bisavó, que morreu afogada.\n\nA própria pessoa diz sentir muita solidão todos os dias. Será que estão avisando algo?\n\nE o que deve ser feito? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O antepassado está pedindo. Ele faz isso porque deseja que consagrem a Imagem de *Komyonyorai* na casa e a Imagem de Kannon em biombo no oratório budista.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor no ombro e peito ao comer e beber\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dor no ombro e peito ao comer e beber\"** (2 de maio de 1950)\n\n**Antepassado que deseja a consagração da Imagem da Luz Divina**\n\n**Pergunta do Fiel**\n\"O Sr. AH (masculino) da pergunta anterior (oitava pergunta) não sente nada quando come na empresa ou na casa de outras pessoas.\n\nPorém, quando começa a tomar chá ou comer em sua própria casa, sente invariavelmente uma dor aguda que vai do ombro esquerdo até o peito esquerdo, que não passa se não ministrar Johrei por um tempo.\n\nQual seria a razão disso? Peço vosso ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um aviso de algo.\n\nDesejam que se consagre a Imagem de *Komyonyorai*.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito do pai falecido moveu agulhas de tricô buscando a elevação da fé dos descendentes\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o espírito do pai falecido moveu agulhas de tricô buscando a elevação da fé dos descendentes\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Em novembro de 1948, eu e meus seis filhos recebemos o Ohikari. Logo em seguida, estávamos agradecendo pela abençoada purificação de sarna que os seis filhos tiveram.\n\nNo entanto, a filha mais velha (17 anos) começou repentinamente a manifestar oposição e tirou o Ohikari. Com isso, a sarna, que era tão preciosa, recolheu-se em dois ou três dias.\n\nNa noite do dia 30 de dezembro passado, essa filha sonhou com o pai, que morreu de câncer no esôfago há oito anos.\n\nNo sonho, o pai falecido estava de pé na cozinha totalmente escura, virado para o outro lado, e ouvia-se apenas a sua voz.\n\nA filha estava no quarto ao lado, onde está consagrada a Imagem da Grande Luz Divina (*Daikomyousama*), e ali estava tão claro que chegava a ofuscar.\n\nO pai falecido disse: 'O papai está fazendo um trabalho muito penoso agora.\n\nSe pensar que esse trabalho é penoso, serei forçado a fazer um trabalho ainda mais penoso.\n\nMas, se fizer pensando que sou grato, torna-se muito leve e tenho uma diarreia terrível.\n\nE se vocês unirem seus corações e trabalharem, o trabalho do papai também ficará muito leve,\n\ne poderei ir gradualmente para um lugar melhor, então, por favor, trabalhem todos com o coração unido'.\n\nA filha ficou comovida consigo mesma e passou a se apoiar na Imagem da Luz Divina.\n\nTrês ou quatro dias depois, quando eu estava fazendo tricô por volta das duas da manhã no quarto ao lado do Altar Divino,\n\nouviu-se um estalo e cerca de dez agulhas de tricô que estavam num copo moveram-se ruidosamente.\n\nComo devo interpretar isso?\n\nAlém disso, que atitude mental nós, pais e filhos, devemos ter para salvar este espírito? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O pai fez isso para que todos compreendessem.\n\nFoi o espírito quem moveu as agulhas de tricô.\n\nO importante é salvar as pessoas o máximo possível.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado fez um Dragão trabalhar para tentar elevar a fé dos descendentes\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado fez um Dragão trabalhar para tentar elevar a fé dos descendentes\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel KM (41 anos, ingressou em junho deste ano, masculino), de Yuda-machi, província de Nagano.\n\nAdministro um café e um salão de beleza, empregando três pessoas, entre garçonetes e aprendizes.\n\nDuas dessas moças (não fiéis) entraram em um estranho estado de possessão espiritual.\n\nInicialmente, a partir do dia 28 do mês passado, as duas receberam sucessivamente a purificação de toxinas medicamentosas, queixando-se de dores intensas.\n\nO estranho é que, na maioria das vezes, as duas começavam a sentir dor ao mesmo tempo.\n\nQuando eu ministrava Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, também simultaneamente, após dores intensas, desmaiavam e entravam em estado de possessão.\n\nNesse estado, pareciam ser atormentadas pelo que parecia ser o espírito vivo (*Ikiryo*) de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas.\n\nFalavam como se estivessem delirando sobre situações em que ambas eram estranguladas ou ameaçadas.\n\nAo recobrarem a consciência, relatavam as situações de tormento, iguais às que falaram durante o desmaio.\n\nÀs vezes, diziam que outros espíritos de mortos as estavam puxando. Invariavelmente, após a dor intensa, as duas ficavam exaustas ao mesmo tempo e desmaiavam como se estivessem dormindo.\n\nEsse estado ocorreu cerca de cinco vezes de 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no último dia 6 durou dez horas.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de amêndoas, ácido fênico, etc., que haviam tomado anteriormente, mas têm apetite, estão dispostas e a febre e pulsação estão normais.\n\nAmbas desejam ingressar na fé e buscam amparo com seriedade.\n\nUm pouco antes disso, dizem que a esposa desta casa rasgou e queimou, sem consultar a Igreja, os *Heisoku* (tiras de papel sagrado) de *Fudo-Myo* (Acala) em quem ela acreditava fervorosamente antigamente.\n\nTambém nessa mesma época, o oratório budista onde está consagrada a Imagem de Kannon em biombo foi derrubado por um gato.\n\nO dono desta casa, até antes de ingressar na fé, estava desiludido com o mundo, tornou-se autodestrutivo, bebia muito e tornava-se violento como se tivesse loucura alcoólica.\n\nComo resultado, teve estenose cardíaca e desmaios. Por mais de dez anos após o casamento, a discórdia familiar continuou por causa disso.\n\nApós o ingresso na fé, ele foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, o casal busca seriamente a Deus e dedica-se à difusão.\n\nNa casa de K. há uma placa de madeira esculpida com um Dragão (cerca de 60 cm de altura por 90 cm de largura), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que lhe parece que o marido começou a ter loucura alcoólica desde que adquiriu essa placa de madeira.\n\nPensando que isso poderia ter relação com a purificação, por precaução, ofereci arroz cru, água, etc., e entoei a Oração Amatsu-Norito.\n\nNo momento, estamos nos preparando para receber a Imagem da Luz Divina, mas até lá, pegamos emprestada a Imagem de *Komyonyorai* da Sede da Igreja Média e a consagramos.\n\nEssa possessão seria apenas de espírito vivo?\n\nSeriam travessuras do Dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?\n\nE, em tal caso, como devemos proceder? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação com o Deus Dragão (*Ryujin*).\n\nQuando é muito bem esculpido, os espíritos encostam mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.\n\nEntão, um antepassado que se tornou Dragão está encostado nesse café.\n\nA purificação das duas garçonetes e a possessão de vários espíritos vivos e mortos também estão ocorrendo.\n\nÉ para mostrar ao dono. Fazer com que ele compreenda bem que existe Mundo Espiritual... que existem espíritos, com a ideia de fazê-lo trabalhar na fé.\n\nNesse caso, o Deus Dragão da escultura em madeira também trabalha.\n\nNão é uma ideia exclusiva do Deus Dragão da madeira, mas o antepassado está atuando e fazendo o Deus Dragão trabalhar.\n\nAssim, através da incorporação divina (*Kamigakari*), ele quer fazer entender e promover a fé.\n\nBeber em grande quantidade... parece que o Deus Dragão fez isso planejadamente desde aquela época.\n\nO objetivo é aprofundar grandemente a fé e fazê-los realizar grandes coisas boas religiosamente.\n\nPortanto, as duas garçonetes sem dúvida entrarão para a fé, mas elas também estão sendo usadas como instrumentos para isso.\n\nPor isso, esse tipo de... facilidade para encostar espíritos, significa que futuramente vários espíritos também encostarão para ensinar ou fazer coisas boas, então não é preciso se preocupar nem um pouco.\n\nQuanto a rasgar e queimar os *Heisoku* de Fudo...\n\nIsso não é verdade [correto], então é bom pedir perdão sinceramente.\n\nSe ainda não consagraram a Imagem de *Komyonyorai*, após consagrá-la, é bom pedir a *Komyonyorai* que o Fudo perdoe o fato de terem rasgado os *Heisoku*.\n\n*Komyonyorai* resolverá isso.\n\nQuanto ao fato de ter sido derrubado pelo gato, isso tem algum significado.\n\nUsaram o gato; como o antepassado tem pontos de insatisfação, ele fez isso.\"\n\n**Pergunta do Fiel**\n\"Devemos parar com este comércio imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa parar precipitadamente.\n\nÉ bom deixar isso nas mãos de Deus.\n\nQuando chegar o momento em que for inevitável parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que permita viver sem dificuldades mesmo parando, ou conseguir manter ambos até lá. Se não forçar e deixar acontecer naturalmente, as coisas caminharão de forma fácil e sem obstáculos.\n\nNo fim acabará sendo assim, mas até lá não precisam se precipitar.\"\n\n**Pergunta do Fiel**\n\"Após consagrar a Imagem de *Komyonyorai*, o que devemos fazer com o Dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do *Tokonoma* (alcova), e lá...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bom assim.\"\n\n**Pergunta do Fiel**\n\"Podemos fazer oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom oferecer água. Coloque água em uma tigela ou algo assim.\n\nAlém disso, uma vez por mês, na ocasião do Culto Mensal, é bom oferecer alimentos.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão sente o corpo quente e sofre.\n\nDiz-se que ele entra três vezes ao dia.\n\nA água de beber e a água de entrar são diferentes.\n\nÁgua para beber basta uma vez por mês.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Grave ferimento devido à advertência de ancestral\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Grave ferimento devido à advertência de ancestral\"** (1 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Recentemente, quando um crente nosso tentava despejar metal branco (liga de chumbo) derretido em um molde,\n\nhavia umidade no recipiente, o que causou uma explosão repentina. O material voou em seu olho\n\ne solidificou-se em forma de semicírculo, no formato do globo ocular, por dentro da pálpebra.\n\nComo havia um fiel presente no momento, ele recebeu Johrei imediatamente.\n\nSaiu no décimo oitavo dia, mas a cicatriz ficou queimada e ferida exatamente como carne bovina.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso cura... cura completamente.\n\nSe for ao médico, não adianta nada.\n\nIsso acontece porque o antepassado, que não consegue se elevar se não acumular virtudes com muito esforço,\n\ndiz: 'Preciso fazer este descendente acordar de vez', e por isso acontece assim.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o ancestral eliminou um familiar opositor\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o ancestral eliminou um familiar opositor\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Já receberam a Imagem de *Komyonyorai*. O filho único e a mãe ajudam fervorosamente na difusão, mas o pai ainda não ingressou na fé.\n\nTemendo que o filho se lançasse seriamente na difusão e se afastasse dos negócios da família, o pai enviou-me um aviso dizendo: 'Minha esposa e meu filho pararam com a fé na Kannon'.\n\nNaquela noite, ao voltar de uma reunião na vila vizinha, o pai caiu em uma poça de esgoto na beira da estrada e teve morte instantânea. Como devemos interpretar isso do ponto de vista da fé? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi o antepassado quem fez isso. Como era absolutamente necessário que ingressassem na fé, o antepassado tirou a vida dele.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão espiritual de pessoas queimando\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visão espiritual de pessoas queimando\"**\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel que ingressou na fé em julho de retrasado e nunca ministrou Johrei.\n\nHá cerca de dez dias, ele viu o estado do Mundo Espiritual: cerca de cem espíritos estavam alinhados em um grande salão, baixando a cabeça fervorosamente e pedindo algo.\n\nLogo em seguida, uma luz tênue saiu da frente e foi ficando gradualmente mais forte. Diante de seus olhos, a maioria dos espíritos queimou, restando apenas cerca de 10 a 15 por cento.\n\nEle está preocupado, perguntando se isso pode ser verdade. O que devo responder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer que não exista. Falando claramente, parece ser uma profecia. O antepassado está avisando.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassados e Doenças\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassados e Doenças\"** (Publicado em 16 de maio de 1951)\n\n\"O fato de que a causa da doença pode ser, por vezes, os antepassados, é bem compreendido pelo relatório apresentado a seguir.\n\nAtualmente, no Mundo Espiritual, os antepassados de cada família estão percebendo gradualmente que não existe religião que traga a verdadeira salvação além desta Igreja.\n\nAssim, desejando de alguma forma apoiar-se nesta Igreja, esgotam todos os meios possíveis.\n\nPara isso, precisam salvar a partir de uma família de seus descendentes, então encostam em alguém dentre os descendentes e provocam doenças, utilizando frequentemente as crianças para esse fim.\n\nEste exemplo é um desses casos. O fato de a criança, cuja vida corria perigo, ter recuperado a vitalidade e entrado em convalescença instantaneamente apenas ao se mencionar que a levariam para a Igreja, deve-se ao fato de que o antepassado, tendo alcançado seu objetivo, tranquilizou-se e, a partir daí, desejou curar a doença rapidamente, agindo nesse sentido.\"\n\n**Relato de Experiência: Disenteria perigosa curada com algumas sessões de Johrei**\n\nProvíncia de Saga - Grande Igreja Koho - K.K. (22 anos, feminino)\n\n\"'A alegria de ver minha vida renascer, e até a permissão para a arte de curar...'\n\nConforme consta no Salmo, eu, que fui salva de uma doença de mais de dois anos e recebi o abençoado poder de curar até a doença alheia,\n\nvenho passando os dias em gratidão pela grandiosa Vontade de *Komyonyorai*.\n\nDentre as diversas e grandes proteções que recebi, gostaria de relatar e agradecer a cura da terrível doença chamada disenteria (*Ekiri*), a qual não posso esquecer.\n\nEm julho de 1950, ao voltar da roça, minha mãe disse que Mototsugu (3 anos, filho do meu irmão) estava sem energia desde a manhã e dormia desde o meio-dia, pedindo para que eu o visse. Ao ir vê-lo, ele dormia sem muita febre,\n\nentão ministrei um pouco de Johrei e voltei para a roça. Por volta das cinco horas, chamaram-me depressa dizendo que ele estava com muita febre e parecia sofrer. Voltei correndo, assustada.\n\nEle parecia outra pessoa, com os olhos fundos, uma febre tão alta que não se podia tocar a testa e respiração sofrida. Disseram que ele só bocejava desde a manhã. Meu coração disparou, pensando se não seria disenteria.\n\nNa verdade, havia uma epidemia na vila nessa época e duas ou três crianças haviam morrido sucessivamente. Minha família também parecia pensar que fosse disenteria.\n\nOrei a Meishu-Sama e ministrei Johrei com todo o fervor.\n\nNo entanto, quando parecia que a febre havia baixado um pouco, ela subia repentinamente de novo e não cedia facilmente. A respiração tornou-se ofegante e, por volta das sete horas, começaram as convulsões.\n\nA família e os vizinhos apenas olhavam, sem saber o que aconteceria.\n\nA esposa do meu irmão, como se tivesse enlouquecido, gritava chorando: 'Faça alguma coisa, rápido, faça alguma coisa, senão ele vai morrer'.\n\nMeu pai dizia: 'Vá rápido ao médico. Se ele morrer, o que você vai fazer? Você será uma assassina'.\n\nMas eu, lembrando-me de ter sido salva daquele longo leito de morte, confiei no poder de *Komyonyorai* e, em silêncio, ministrei Johrei com toda a força.\n\nMeu irmão, com voz trêmula, disse: 'K., o que devemos fazer? Ir ao médico... dizem que estão morrendo um após o outro... só com o Johrei me sinto inseguro. O que você acha? Vai dar certo?'.\n\nEu disse: 'Acredito que se nos apoiarmos em Deus e ministrarmos Johrei, ficará tudo bem. Dizem que todos são salvos. Mas faça como achar melhor, irmão. Se fosse eu, gostaria de ir à Igreja pedir ajuda'.\n\nEu olhava silenciosamente para o rosto da criança, cuja respiração falhava. Em meu coração, eu unia as mãos: 'Meishu-Sama, por favor. Que eles decidam ir à Igreja'.\n\nDe repente, meu irmão disse: 'Certo, vou à Igreja. K., cuide dele firmemente', e saiu correndo.\n\nAs convulsões, que até então eram contínuas a ponto de pensarmos que não havia mais esperança, que coisa misteriosa, não é mesmo?\n\nAssim que meu irmão saiu em direção à Igreja, a febre começou a baixar.\n\nA cor do rosto melhorou visivelmente e o intervalo entre as convulsões aumentou.\n\nAh, a emoção daquele momento é impossível de expressar em palavras. Toda a família estava atônita com tamanha bênção.\n\nA esposa do meu irmão abraçou Mototsugu e desabou em choro: 'Oh, está salvo, está salvo, muito obrigada'.\n\nEu gritei sem querer: 'Obrigada, Meishu-Sama! Meishu-Sama!'. Não pude conter as lágrimas quentes que transbordavam.\n\nQuando o professor K. chegou correndo da Igreja, que ficava a um *ri* (aprox. 4km) de distância, no meio da noite, restava apenas um pouco de febre e a respiração já estava bem melhor.\n\nAo amanhecer, ele dormia tranquila e profundamente. Recebeu Johrei do professor e, de manhã, comeu a refeição com alegria.\n\nPor volta das dez horas, quando o professor foi embora, a criança foi até o jardim para se despedir.\n\nO Ensinamento de Meishu-Sama diz que a disenteria cura com duas ou três sessões de Johrei, e eu pude experimentar isso na própria pele.\n\nMesmo eu, com pouco tempo de fé, recebi este grandioso poder.\n\nEm 1º de agosto, tivemos a permissão de consagrar a tão esperada Imagem de *Komyonyorai*. Embora eu seja uma pessoa com muitos pecados e impurezas,\n\nque alegria imensa foi ter recebido a permissão de ajudar nesta nobre Obra Divina.\n\nMesmo sem forças, estou decidida a me esforçar pela construção do Paraíso Terrestre.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual é o Mundo de Miroku (567)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: O Mundo Espiritual é o Mundo de Miroku (567)** (Tijou Tengoku, Edição 12, publicado em 20 de janeiro de 1950)\n\nSeireikai da Nihon Go-Roku-Shichi Kyu - O.Y. (30 anos, masculino)\n\n\"Para as muitas pessoas do mundo que negam a existência do Mundo Espiritual, ou para os intelectuais que, orgulhosos de sua erudição superficial, zombam negando a realidade do Mundo Espiritual, peguei na pena, embora inábil, para expor esta realidade como ela é, instando-os a uma profunda reflexão.\n\nAo mesmo tempo, para todos os senhores que, como patriotas do fim dos tempos, em meio a dificuldades e privações, acreditam silenciosamente no advento de Miroku (567) e dedicam-se à Obra Divina, espero que isto sirva de referência para fortalecer ainda mais a vossa convicção.\n\nPrimeiramente, diante da grandeza da virtude espiritual do Grande Mestre, sou alguém que não encontra outras palavras senão 'Muito obrigado'.\n\nEsta é a história de um espírito ancestral que incorporou em S. (26 anos).\n\nO pai da minha esposa, que serve de médium, faleceu em 19 de novembro do ano do fim da guerra (1945).\n\nDesde 19 de setembro do ano passado, todo dia 19 de cada mês, por volta das quatro da manhã, ela recebe uma grande purificação. A manhã é bastante sofrida, à tarde ela obtém uma leve melhora e, após o jantar, costuma se recuperar quase totalmente.\n\nEu sabia, é claro, que essas doenças estranhas e repetitivas eram possessão de espírito ancestral.\n\nEm fevereiro deste ano, o Rev. Watanabe realizou o Culto às Almas (*Mitama-Matsuri*) para a Grande Imagem da Luz Divina (*Daikomyousama*). Graças a isso, passamos os meses de fevereiro, março e abril com purificações muito leves, e alegrávamo-nos pensando que os antepassados também haviam sido salvos.\n\nNo entanto, no dia 19 de abril, ela apresentou os sintomas de sempre. Na manhã do dia 20, a purificação da minha esposa parecia excepcionalmente dolorosa. Percebendo que não era algo comum, pulei da cama e, entoando as *Zengen-Sanji*, ministrei Johrei por quarenta minutos, mas sem resultado.\n\nEla recebeu Johrei do Sr. Sakamoto, chefe da filial da Seireikai, que estava hospedado em nossa casa para o curso de aprimoramento, e pareceu acalmar-se um pouco. Todos voltamos para a cama, mas logo minha esposa começou a falar por cerca de trinta minutos. Registro a seguir os pontos principais:\n\nO pai está sentado em posição formal (*seiza*), sem qualquer dor, com as duas mãos devidamente unidas em direção ao ministrante de Johrei (eu).\n\nEu: 'É o papai?' Concorda profundamente. Pai: 'A S. é feliz, é uma sortuda. Não entendem, não entendem, e por isso sofro'.\n\nEu: 'O que é sofrido? O que não entendem? Se há algo que não entende, pedirei a Kannon, então diga o que for. O que é sofrido ou o que não entendem é Gifu? (Nota: Gifu é a casa natal da esposa)'. Ele concorda.\n\nPai: 'Como não entendem, eu sofro'.\n\nEu: 'Então irei lá em breve e falarei diretamente com a mãe e os irmãos para que entendam, então fique tranquilo'.\n\nPai: 'Mesmo que fale, eles não entendem'.\n\nEu: 'Não, certamente farei com que entendam e salvarei o papai'.\n\nPai: 'Obrigado, obrigado, estou feliz. Por favor, peço-lhe, peço-lhe. Se não entenderem o quanto antes, não poderei ser salvo'.\n\nEu: 'Papai, por que o senhor vem pedir todo mês à filha que foi dada em casamento? Por que não pede em Gifu?'.\n\nPai: 'Eu sei, eu sei. Mas, sabe... mesmo indo a Gifu, não posso contar com eles. A S. me cultua, por isso conto com ela. Por favor, peço-lhe. Se a S. tiver maus pensamentos ou fizer coisas erradas, os antepassados sofrem, sabe'.\n\nEu: 'É mesmo? Vamos nos apoiar em Kannon e dedicar firmemente, então, papai, por favor, dedique no Mundo Espiritual'.\n\nPai: 'Farei, farei sim, estou feliz, obrigado'. Agradece cinco ou seis vezes seguidas.\n\nEu: 'Ouvi dizer que o Mundo Espiritual é o mundo de Miroku (567), como ele é?'.\n\nPai: 'Tornou-se claro. Claro, claro'.\n\nEu: 'Então, recitarei o sutra de Kannon para o senhor, por favor, volte'.\n\nPai: 'Obrigado. Peço-lhe, peço-lhe'.\n\nEntoei a Oração e, quando as *Zengen-Sanji* estavam terminando, ele se curvou muito satisfeito em direção ao Altar Sagrado e foi embora. Ela teve uma diarreia considerável durante o dia e ficou completamente boa.\n\nDias depois, fui a Gifu para realizar o desejo do falecido pai e conversei sobre várias coisas até tarde da noite, mas não consegui atingir o objetivo. Voltei para casa com um sentimento de impotência, pensando que não havia outro caminho senão aguardar o tempo certo.\n\nEm 19 de maio, passamos pela purificação com muita facilidade e estávamos felizes pensando que o pai certamente havia sido salvo.\n\nPorém, a partir de cerca de 28 de maio, minha esposa teve repentinamente uma alteração mental, perdeu o apetite e, durante as 24 horas do dia, eu fiquei totalmente atormentado por suas ações e palavras que sugeriam suicídio iminente. Quando ela voltava a si e eu perguntava por que fazia aquelas tolices,\n\nela dizia que sabia que não devia fazer aquilo, que era perigoso, que doía, etc., tinha plena consciência, mas não conseguia controlar sua razão por si mesma, tinha medo de si mesma e pedia para que eu não saísse de seu lado nem um pouco.\n\nSe ministrasse Johrei, ela voltava ao normal por cerca de trinta minutos, mas logo ficava ruim de novo.\n\nNa noite de 1º de junho, quase não dormi cuidando dela.\n\nEu, que tinha confiança de não temer doença alguma, vi-me num beco sem saída com minha liberdade cerceada. Sem opção, enviei um telegrama à mãe da minha esposa. Ela chegou às pressas na manhã do dia 3, acompanhada pelo meu irmão mais velho de Gifu (Professor Adjunto O.T.), e continuamos ministrando Johrei com afinco.\n\nExatamente por volta das seis da tarde, a mediunidade ocorreu por quarenta minutos a partir de um estado de inconsciência.\n\nO ancestral era o avô da esposa, que morreu de câncer no estômago.\n\nPrimeiro, o avô: 'Sra. xxx (mãe), que bom que veio. Sra. xxx, desculpe-me por ter dito tantas coisas irracionais e egoístas. Perdoe-me, perdoe-me pelo pecado de tê-la feito sofrer com meus caprichos'.\n\nMãe: 'Não, vovô, sinto muito por não ter podido fazer nada pelo senhor'.\n\nAvô: 'Não, eu fui mau. Sra. xxx, entenda. Salve-me. Todos os antepassados, sabe, estão contando apenas com a S. É triste ver a S. sofrer tanto sozinha o tempo todo. Oshige, se Gifu não entender, não seremos salvos. O que acontecerá se você não for firme?'.\n\nEu: 'Vovô, hoje a mãe também veio, então certamente ela entenderá. Todos nós certamente o salvaremos'.\n\nAvô: 'Obrigado. O Y. (pai), graças a isso, agora está num bom lugar, sabe, foi para cima e vive feliz. Eu também, sabe, penso em ir para lá, mas é tão claro e ofuscante que não consigo ir. O Y. é feliz. Agora ele está servindo à Kannon com todo o empenho'.\n\nEu: 'É mesmo? Nós também serviremos com todo o empenho, então vovô, por favor, sirva firmemente no Mundo Espiritual, sim?'.\n\nAvô: 'Farei, farei sim. Grato, grato, estou feliz'.\n\nEu: 'Ouve-se que o Mundo Espiritual já é o Mundo de Miroku (567), como é?'.\n\nAvô: 'Ficou claro, muito claro. Por isso todos vêm pedir desesperadamente'.\n\nEu: 'Se demorar muito, este corpo carnal não aguentará. Entoarei as *Zengen-Sanji*, então, se não tiver mais nada, por favor, volte'.\n\nAvô: 'Deixe-me falar mais um pouco'. E falou por cerca de quinze minutos, citando os nomes de dez pessoas do mundo material e espiritual e conversando sobre várias coisas.\n\nEntão, entoei a Oração e as *Zengen-Sanji* três vezes. Ao final, enquanto entoava *Nenpi-Kannon-Riki*, ele repetiu 'Nenpi-Kannon' de forma muito serena e suave, e partiu satisfeito.\n\nNum instante, o corpo que estava gelado como gelo ficou corado. Minha esposa, como se acordasse de um sonho, disse: 'Ah, que cansaço. Agora, sabe, o vovô veio no meu corpo e disse isso e aquilo. Estou com fome, me dê comida'. E comeu três tigelas.\n\nEla, que quase não tinha apetite há cerca de cinco dias, teve uma diarreia considerável no dia 4, mas no dia 5 levantou-se completamente da cama. Sem qualquer anormalidade, até passou um telegrama. Só pude me espantar, perguntando-me se aquela era a mesma doente grave.\n\nO que senti profundamente neste fenômeno espiritual foi o fato de o avô ter entoado *Nenpi-Kannon* no final. Quando perguntei à mãe se havia alguma ligação anterior com Kannon,\n\nela disse: 'Não, nossa família é da seita *Shinshu*, então nunca recebemos Kannon nem fomos visitar templos d'Ela. É realmente misterioso'. Mas a mãe também ingressou na fé.\n\nSenti profundamente que o Mundo Espiritual já é o mundo de Miroku (567) e que os antepassados buscam unicamente ser envolvidos e amparados pela Grande Misericórdia de Kannon. O pai falecido, que veio no dia 20 de abril, foi salvo posteriormente para as camadas superiores do Mundo Espiritual e, pelo fato de estar se dedicando fervorosamente, creio que o avô também certamente foi salvo e partiu.\n\nE, como o desejo ardente do pai de que o pessoal de Gifu compreendesse acabou sendo em vão,\n\ndesta vez foi o avô quem, pensando que uma doença comum não funcionaria, causou uma doença mental incontrolável, fazendo-me passar o telegrama e chamando a mãe propositalmente para mostrar-lhe o fato diretamente, buscando a todo custo ser salvo por Kannon. Diante da força espiritual, sou alguém que não encontra outras palavras senão grato, precioso e imerecido.\n\nGostaria de acrescentar mais um fato. No início de setembro, o segundo filho (1 ano) do Sr. N.T. da cidade de Sakaide, de repente teve convulsões. Ao ter a convulsão, o lado direito do corpo ficava rígido e ele espumava pela boca, mas ao entoar as *Zengen-Sanji* duas vezes, ele sempre melhorava.\n\nConsiderando ser algo totalmente espiritual, investigamos várias causas, mas sem sucesso. A doença piorava dia a dia, chegando a ter quatorze ou quinze ataques por dia.\n\nOs opositores da vizinhança pressionavam ruidosamente com aparente bondade: 'Fazendo essas tolices, ele vai morrer. Peçam um diagnóstico médico'. E, preocupados com a falácia pública caso ele morresse,\n\ne também com a questão do atestado de óbito, fomos ao hospital, onde diagnosticaram febre intestinal, o que nos fez sorrir ironicamente, pois era risível.\n\nCinco ou seis fiéis da vizinhança, sem se renderem às maledicências do mundo, acreditaram no 'último *rin* (milésimo)' de Deus e continuaram ministrando Johrei apoiando-se unicamente em Kannon.\n\nTendo uma ideia, por sugestão do Prof. Hirose que estava em viagem vindo de Gifu, consagramos imediatamente a Imagem de Kannon em biombo e realizamos o culto às almas de todas as gerações de antepassados.\n\nNo dia seguinte, houve três ataques, e no segundo dia ele se recuperou completamente, voltando a um estado irreconhecível de tão bem, e as pessoas barulhentas do bairro silenciaram completamente.\n\nDesde então, recebemos pedidos de culto aos antepassados em vários lugares. O que sinto profundamente é que, em tudo, devemos ter um coração sincero e acreditar firmemente em nos apoiar unicamente em Kannon.\n\nComo as pessoas do mundo julgarão isto? Desejo ardentemente que mesmo aqueles que dizem orgulhosamente que Deus não existe, coloquem as mãos que receberam de Deus sobre o peito e reflitam muito bem.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Sobre o tema 3 (Advertência exigindo a dedicação exclusiva dos descendentes)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre o tema 3 (Advertência exigindo a dedicação exclusiva dos descendentes)**"
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente\"** (1 de agosto de 1949)\n\n**Morte de quase todos os animais em 15 de junho**\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, criavam-se nove coelhos e dois porcos.\n\nAo levantarem na manhã de 15 de junho, viram que os nove coelhos estavam todos mortos.\n\nNão lhes deram nada de diferente para comer.\n\nNo dia seguinte, um porco também estava morto.\n\nDepois disso, os quatro membros da família receberam purificação um após o outro.\n\nHaveria alguma causa espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dia 15 de junho é uma data comemorativa muito importante, a data em que se fez dia.\n\nTerem morrido significa que não devem mais criar.\n\nFoi o antepassado quem fez isso, significando que devem realizar o trabalho da fé.\n\nÉ muito bom, então façam isso sem ansiedade, com esse sentimento.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso em que as mercadorias pararam de vender\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso em que as mercadorias pararam de vender\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"A mãe adoeceu em 17 de junho. Usou remédios e sofreu a ponto de quase morrer. Foi-nos apresentado este Caminho e,\n\nem 29 de junho, os três filhos ingressaram na fé, consagraram a Imagem de Kannon em biombo e passaram a ministrar Johrei.\n\nEm 30 de junho, ela entrou em estado de morte. Enquanto a família toda se lamentava, um relógio de parede que estava quebrado e guardado há mais de dez anos começou a funcionar. Enquanto ministravam Johrei com fervor, ele começou a fazer tique-taque. Assustados, foram ver e, pouco depois, parou de funcionar.\n\nQuando foram ver a mãe, ela estava em estado moribundo e partiu para o Mundo Espiritual por volta das 21h do dia 20 de julho.\n\nNessa hora, o quarto encheu-se de luzes de sete cores e viram luz também no oratório budista. Todos agradeceram, mas,\n\ndesde então, o filho fabrica implementos agrícolas. Este ano, como a seca continuou, ele fabricava equipamentos para bombear água,\n\nmas diz que, após ingressar na fé, não teve nenhum pedido. Gostaria de receber a Orientação de Meishu-Sama se há alguma Vontade Divina nisso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso quer dizer: 'Pare com o comércio'.\n\nE quer dizer: 'Dedique-se exclusivamente à religião'.\n\nDentre os antepassados, todos querem ser salvos recebendo grandes virtudes através da fé.\n\nPor isso, como fazendo comércio não conseguem fazer como desejam, fizeram parar.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso de explosão de gás\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso de explosão de gás\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trabalho com fabricação de vidro. Em março deste ano, tive a permissão de consagrar a Imagem da Luz Divina. Porém, em 30 de abril, o poço de gás (gás natural) parou repentinamente.\n\nPeço vossa proteção para que o gás volte a sair como antes.\n\nAlém disso, como é um poço novo, é muito estranho que pare tão cedo. Seria algum tipo de encosto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser o antepassado quem está fazendo isso, não é?\n\nBem, se não passar mais um tempo, não dá para saber com clareza...\n\nAconteceu o seguinte outro dia.\n\nNuma casa, por mais que comprassem bois, eles morriam.\n\nNas outras casas nada acontecia, mas quando criavam naquela casa, morriam.\n\nEntão, eu disse a essa pessoa que isso significava para largar a profissão atual e dedicar-se exclusivamente ao trabalho da fé.\n\nTem gente que aceitou, está fazendo isso com alegria e vai bem, mas talvez esse caso seja o mesmo.\"\n\n**Pergunta do Fiel**\n\"Não apenas o poço parou, mas uma vez quase morri no poço de gás.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, então pode ser que esteja dizendo para parar.\n\nEu também tenho essa experiência.\n\nQuando jovem, eu pensava em ser pintor, mas tive um problema nos olhos e parei.\n\nMesmo assim, ainda tinha apego e comecei a fazer *Maki-e* (laqueação com pó de ouro/prata).\n\nEntão, Deus acabou cortando o tendão da minha mão.\n\nPor isso, embora os outros dedos dobrem, este dedo (indicador direito) não dobra.\n\nConsequentemente, não conseguia mais segurar o pincel e fui forçado a parar.\n\nComo o *Maki-e* é o que mais usa este dedo, não havia o que fazer.\n\nIsso foi para eu desistir do *Maki-e*, pois eu tinha a missão de fazer as coisas de Deus.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso em que a criança adoeceu\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassado que exige a dedicação exclusiva do descendente - Caso em que a criança adoeceu\"** (5 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"O filho mais velho do fiel K.B., K. (1 ano e 8 meses), parecia resfriado por volta de 30 de outubro.\n\nApareceram erupções vermelhas em todo o corpo e os pais acharam que fosse sarampo.\n\nDesde a manhã do dia 31, ele quase não chora, respira apenas pela boca e fica deitado sem tentar se levantar, então ficaram preocupados e o trouxeram à filial em 1º de novembro.\n\nNessa ocasião, ele tinha bastante febre, o nariz escorria e parecia ter dificuldade para mamar.\n\nDepois de receber Johrei e voltar para casa, começou a sair muito catarro espesso.\n\nNo dia seguinte, quando o trouxeram à filial, não tinha febre nenhuma. Continuava sem falar, sem chorar, num estado como se estivesse dormindo.\n\nDe vez em quando abria os olhos com um olhar vazio. Ministrei bastante Johrei ao redor do pescoço, na nuca e nos rins, mas não houve nenhuma mudança.\n\nOntem, ele nem tentava mamar, apenas ficava cochilando.\n\nAté anteontem tinha um pouco de diarreia, mas parou, e ele solta gases constantemente.\n\nO pai ingressou na fé em fevereiro de 1947 e consagra a Imagem de *Komyonyorai*.\n\nNo início, recebeu a qualificação de Adjunto de Ministro e esforçava-se na difusão,\n\nmas como os pais e irmãos eram extremamente contra, não conseguia fazer a Dedicação como desejava. Agora, embora seja o filho mais velho, mora separado e trabalha com fabricação de solas de borracha e chinelos.\n\nA mãe ingressou na fé em novembro de 1950.\n\nExatamente no ano passado, a mãe teve a purificação de pleurisia e ficou saudável com o Johrei,\n\nmas dizem que o dia em que ela adoeceu e o dia em que a criança adoeceu foram o mesmo dia.\n\nHaveria alguma relação espiritual nisso?\n\nE onde devo focar principalmente o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o antepassado, sem dúvida. O antepassado quer desesperadamente que ele faça as coisas de Deus... a Obra Divina, com todo o empenho.\n\nPor isso, 'não conseguia fazer a Dedicação como desejava'... é isto aqui.\n\nCom isso, o antepassado ficou em grande apuro.\n\nA mãe ter ingressado na fé foi bom, mas apenas ingressar não basta.\n\nNo início, fizeram isso porque queriam colocar a mãe na fé. Agora, é um aviso para fazer tanto o pai quanto a mãe dedicarem-se fervorosamente à fé.\n\nDevem compreender isso do fundo do coração e pedir perdão.\n\nSe não fizerem isso, talvez a criança morra.\n\nO antepassado pensa que assim não dá, e age como se dissesse que acordarão se perderem um filho... é uma situação perigosa.\n\nPor isso, o pai e a mãe devem acordar o quanto antes, pedir muito perdão,\n\ne pedir perdão a Deus dizendo que doravante farão as coisas de Deus com todo o empenho. Devem fazer o mesmo aos antepassados.\n\nSe fizerem isso, sarará logo.\n\nSe não fizerem isso rápido, o antepassado que está no Mundo Espiritual não será salvo.\n\nÀ medida que o fim se aproxima gradualmente, os antepassados ficam muito ansiosos.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 21,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou uma raposa para fazer o descendente dedicar-se exclusivamente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou uma raposa para fazer o descendente dedicar-se exclusivamente\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trabalhei na ferrovia por vinte e sete anos. Em julho do ano passado, toda a minha família ingressou na fé.\n\nNo entanto, no dia 12 deste mês, um espírito encostou em minha esposa e continuou narrando o aspecto do Mundo Espiritual, do inferno ao céu, e ordenou que eu largasse a ferrovia rapidamente e me dedicasse exclusivamente à Obra Divina.\n\nMinha esposa voltou ao normal na tarde do dia 22, mas no dia 24 o espírito encostou novamente, dizendo que não adiantava eu continuar na ferrovia. Por isso, apresentei meu pedido de demissão imediatamente.\n\nO chefe da seção disse gentilmente: 'Que tal sair na reestruturação de março?'. Mas, como foi uma ordem rigorosa do espírito para me demitir no dia 25, demiti-me oficialmente.\n\nPorém, ontem, ouvi do Presidente da Igreja que 'dizer para largar a ferrovia é travessura de espírito de raposa', e fiquei totalmente surpreso.\n\nMas, como já me demiti, gostaria de me esforçar no Caminho daqui para frente. Estaria bem assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"É, parece que foi um pouco precipitado, não é?\n\nFoi um dos antepassados que encostou.\n\nEntre os antepassados, há os que são tranquilos e calmos e os que são muito afobados.\n\nEsse é uma pessoa afobada. Uma pessoa afobada que usou uma raposa... portanto, não foi só a raposa.\n\nA raposa é habilidosa nessas coisas.\n\nPor isso, quando o antepassado quer dizer algo, muitas vezes usa a raposa.\n\nHá casos em que é apenas raposa, mas há casos em que a raposa faz o serviço do espírito ancestral.\n\nParece que este foi um pouco afobado demais.\n\nMas, mesmo dizendo que foi cedo demais, a diferença é mínima, de qualquer forma.\n\nPor isso, deve seguir avançando dedicando-se exclusivamente à Obra Divina a todo custo.\n\nPois não se sabe o quanto é melhor fazer este trabalho do que fazer o trabalho da ferrovia.\n\nNo trabalho da ferrovia, há quantos substitutos quiser, e não faz diferença se uma ou duas pessoas saírem.\n\nMas, mesmo que seja uma só pessoa, fazer por esta Obra Divina é algo imensamente bom.\n\nFaça, sim, com empenho. Pois é algo excelente.\""
  },
  {
    "source_file": "Skaikoku3.html",
    "title_idx": 22,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado desejou o encerramento da criação de gado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado desejou o encerramento da criação de gado\"** (22 de outubro de 1949)\n\n**Boi morre e uma cobra-rateira passa a viver no estábulo**\n\n**Pergunta do Fiel**\n\"É na casa de um certo fiel. O boi morreu e, ao comprar um boi substituto,\n\ndesde então, uma cobra-rateira (*Aodaisho*) passou a ficar constantemente no estábulo.\n\nQual seria o significado disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque o antepassado deseja que 'parem de criar bois'.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 23,
    "pub_idx": 0,
    "title_ptbr": "Sobre o tema 4 (Advertência repreendendo erros na fé dos descendentes)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre o tema 4 (Advertência repreendendo erros na fé dos descendentes)**"
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 24,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência de ancestral - Purificação no ouvido por pedir a outra pessoa para receber a Imagem de Kannon em biombo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Advertência de ancestral - Purificação no ouvido por pedir a outra pessoa para receber a Imagem de Kannon em biombo\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Peço perdão humildemente por ter cometido uma indelicadeza imperdoável devido à minha falta de atenção.\n\nEm 18 de fevereiro passado, solicitei a Imagem de Kannon em biombo. Como tive um imprevisto no dia, pedi a uma fiel fervorosa para ir buscá-la.\n\nNo retorno da entrevista naquele dia, ela a perdeu. Sinto muitíssimo.\n\nImediatamente pedi perdão a Meishu-Sama em meu coração e, em 20 de março passado, tive a permissão de consagrar a Imagem de Kannon em biombo.\n\nNesse intervalo, em 25 de fevereiro, meus dois ouvidos ficaram repentinamente com zumbido.\n\nEm 1º de março, tive sintomas de derrame cerebral, perdi completamente a audição\n\ne a fala, pensando que morreria assim mesmo.\n\nNo entanto, no quarto dia, minha fala voltou ao normal e pude me levantar. Agradeço humildemente.\n\nDesde então, durante o dia ouço vozes altas ao pé do ouvido e, por volta das sete da noite, de repente passo a ouvir vozes próximas.\n\nEsqueci de mencionar que minha mãe morreu de derrame cerebral, falecendo no quarto dia com o mesmo estado descrito acima.\n\nMeus ouvidos voltarão ao normal e poderei ser salvo novamente? Peço, por favor, vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pedir a outra pessoa para cuidar da Imagem de Kannon em biombo é errado. O antepassado não gostou disso.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 25,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é permitido consagrar apenas a Imagem de Kannon em biombo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é permitido consagrar apenas a Imagem de Kannon em biombo\"** (Publicado em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Temos recebido repetidas orientações para não entoar as *Zengen-Sanji* diante do oratório budista nos cultos matinais e vespertinos, exceto nos dias de aniversário de falecimento.\n\nNo caso de termos pouco tempo de fé e ainda não termos a permissão para consagrar a Imagem da Luz Divina e a Imagem de Kannon em biombo, não podemos entoar as *Zengen-Sanji* diante do oratório budista de manhã e à noite?\n\nE no caso de estarmos consagrando apenas a Imagem de Kannon em biombo, como proceder?\n\nPergunto respeitosamente sobre o acima exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem consagrar a Imagem de *Komyonyorai* e fazer conforme o regulamento.\n\nSe for apenas a Imagem de Kannon em biombo por um curto período, tudo bem, mas se deixar assim por muito tempo, o antepassado não gostará e fará um aviso, portanto, façam isso o quanto antes.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 26,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso através da fumaça do incenso\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aviso através da fumaça do incenso\"**\n\n**Erro na posição do oratório budista**\n\n**Pergunta do Fiel**\n\"Por morar em apartamento, consagro o oratório budista colocando um suporte sobre uma mesa ao lado da cômoda.\n\nCerto dia chuvoso, de manhã, ofereci chá, acendi o incenso e orei. Cerca de vinte minutos depois, ao perceber,\n\na fumaça do incenso subia com força em linha reta, batia no teto do oratório e depois voltava para baixo pelo lado direito, formando uma névoa dentro da tigela de chá e da bandeja.\n\nAlém disso, dizem que se dividia entre subir com força e ir para baixo.\n\nÉ estranho demais para ser apenas relação com a corrente de ar. Haveria algum significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque está mais baixo que a cômoda, o que não pode.\n\nFoi uma tentativa de avisar isso.\n\nDeve colocá-lo imediatamente sobre a cômoda.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 27,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tuberculose causada por tabuleta mortuária com nomes de pessoas diferentes na frente e no verso\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de tuberculose causada por tabuleta mortuária com nomes de pessoas diferentes na frente e no verso\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Os budas (antepassados) da Sra. H.H., uma fiel relacionada a mim, são estranhos.\n\nOu seja, entre as tabuletas dos antepassados, há uma onde nomes póstumos de pessoas totalmente diferentes estão escritos na frente e no verso.\n\nA filha, atualmente com 22 anos, está em tratamento de tuberculose há seis anos. Ingressou na fé em 25 de agosto do ano passado, mas a respiração é insuportavelmente penosa.\n\nHaveria alguma relação com a referida tabuleta? E como devemos proceder doravante?\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece haver relação com a doença.\n\nFrente e verso devem ser separados.\n\nDeve-se retornar imediatamente à forma normal.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 28,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual certamente existe",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: O Mundo Espiritual certamente existe** (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)\n\n**Caso em que criança teve febre alta e debilidade devido a tabuleta mortuária com nomes de pessoas diferentes na frente e no verso**\n\nFilial Komyo da Nihon Kannonkyo Tengokukai - O.J. (45 anos, masculino)\n\n\"Tenho quatro filhos. Foi em meados de junho de 1947.\n\nComeçando pelo filho mais velho, um após o outro receberam a mesma purificação de febre alta e dor abdominal. A S. (2 anos), principalmente, ficou com o corpo extremamente debilitado, sofrendo direto com a febre alta, numa figura irreconhecível.\n\nPreocupada com a morte da querida filha, pensando se morreria hoje ou amanhã, minha esposa, perguntando-se se não haveria jeito de torná-la saudável, orava a Kannon inúmeras vezes ao dia, com todo o empenho, e ministrava Johrei.\n\nNo entanto, o estado da criança não mudava nem um pouco, e sofremos por dezenas de dias na escuridão do desespero.\n\nExatamente no dia 30 de junho, minha esposa levou a S. ao posto de difusão.\n\nO Ministro Ohno olhou de relance e disse: 'Isto é grave'. Deixando outras pessoas para depois, ministrou Johrei imediatamente na criança.\n\nA criança, que estava só pele e osso, parecia sofrer.\n\nRecebeu Johrei do Ministro Ohno, mas, como sempre, não houve mudança.\n\nPreocupado, o Ministro Ohno relatou ao Reverendo Kito e fez uma pergunta.\n\n'Não seria advertência de ancestral? Não haveria, por acaso, alguma falta de respeito com os antepassados?'.\n\nRecebendo esse ensinamento, voltei para casa e verifiquei o oratório budista imediatamente. Constatamos que havia nomes póstumos escritos em ambos os lados da tabuleta mortuária (*Ihai*).\n\nSentindo muito por estar cometendo tamanha indelicadeza, purifiquei o corpo e respeitosamente comecei a reescrever a tabuleta nova.\n\nNo instante em que escrevi 'Nome Póstumo' e baixei o pincel para escrever 'Shaku' (título budista), ouviu-se repentinamente a risada alta da criança, que estava em estado grave, igual a quando estava saudável.\n\nFoi de duvidar dos meus próprios ouvidos.\n\nMas a criança, embora magra, parecia muito disposta e brincava alegremente.\n\nQue coisa misteriosa, não é? Mas o fato é fato, e vendo este milagre ser mostrado claramente diante dos meus olhos, eu e minha esposa choramos de gratidão, num misto de alegria e agradecimento.\n\nNós, tolos que até hoje nem pensávamos se existiam espíritos de antepassados ou não, ficamos espantados ao ver claramente esta realidade inquestionável. A graça absoluta de Deus. A advertência dos antepassados.\n\nApenas nos engasgamos em lágrimas de gratidão pela felicidade de termos sido salvos por Kannon.\n\nA alma que dormia também despertou.\n\nDecidi dedicar-me, mesmo com minha pouca força, à Sagrada Obra de construção do Paraíso Terrestre, para oferecer minha sinceridade em serviço, retribuindo nem que seja um décimo de milésimo da graça recebida.\n\nEscrevi este texto inábil para relatar esta emoção indescritível e como forma de agradecimento.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 29,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se mantiver a tabuleta de madeira branca por muito tempo, haverá aviso dos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se mantiver a tabuleta de madeira branca por muito tempo, haverá aviso dos antepassados\"** (21 de setembro de 1951)\n\n\"Não se deve deixar a tabuleta de madeira branca (*Shiraki no Ihai*) por muito tempo.\n\nA tabuleta de madeira branca é correta até o quadragésimo nono dia.\n\nA partir daí, usa-se a tabuleta comum. Dali em diante, o espírito não gosta.\n\nHaverá avisos.\n\nQuando o ser humano erra, isso repercute exatamente da mesma forma no Mundo Espiritual.\n\nPor isso, no Mundo Espiritual, acontece de não conseguirem ir para onde devem ir.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 30,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou um gato para derrubar o oratório budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou um gato para derrubar o oratório budista\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"O oratório budista onde está consagrada a Imagem de Kannon em biombo também já foi derrubado por um gato.\"\n\n**Ensinamento de Meishu-Sama**\n\"O fato de ter sido derrubado pelo gato tem algum significado.\n\nUsaram o gato; como o antepassado tem pontos de insatisfação, ele fez isso.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 31,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado fez aparecer ratos e cobras no oratório budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado fez aparecer ratos e cobras no oratório budista\"**\n\n**Pergunta do Fiel**\n\"Um certo jovem, cuja fé aumentou muito recentemente, estava ardendo de desejo de dedicar-se exclusivamente ao Caminho.\n\nNo entanto, todas as noites os ratos faziam muito barulho e, em 16 de agosto, quando ele orava no oratório budista, uma cobra colocou a cabeça para fora pela lateral do oratório.\n\nAlém disso, ratos sujavam o interior do oratório e roíam o Jornal Hikari.\n\nPosteriormente, enquanto ele ministrava Johrei em uma vizinha, de repente sua mão moveu-se com uma força violenta em direção à parte afetada da fiel.\n\nEle deixou mover conforme o impulso e a mão parou de repente.\n\nQuando parou, ela disse que estava curada.\n\nEle teve uma incorporação espiritual, mas ao examinar o espírito (*Saniwa*), a identidade ainda não foi esclarecida. Sobre isso...\"\n\n**Ensinamento de Meishu-Sama**\n\"O aparecimento de ratos e cobras ocorre porque há algo diferente na fé dessa pessoa, então o antepassado usou essas coisas para tentar avisá-lo. Faça uma boa autoanálise.\n\nPara isso, deve ler as publicações o máximo possível. Se estiver de acordo com elas, então está bem.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 32,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou ratos para bagunçar o oratório budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou ratos para bagunçar o oratório budista\"** (1948)\n\n\"Bagunçar o oratório não é algo sem sentido. O rato é algo que faz um trabalho.\n\nO antepassado não está satisfeito, então manda o rato fazer isso para avisar. Como não orar com sinceridade, etc...\n\nO oratório deve ser refeito para um adequadamente belo, conforme a elevação da posição social ou quando se muda para uma casa boa.\n\nComo o antepassado reencarna, se ele não gostar, usa o rato.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 33,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou um rato para fazer sujeira na tabuleta mortuária\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado usou um rato para fazer sujeira na tabuleta mortuária\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em 10 de julho, um rato entrou no oratório budista da família Shishikura (posto de difusão na casa do marido da minha irmã, que eu cuido).\n\nEle derrubou a Imagem de Kannon em biombo e as tabuletas mortuárias, subiu sobre a tabuleta de todas as gerações de antepassados da família Shishikura e não se movia.\n\nPeguei a tabuleta com o rato ainda em cima, fui ao jardim e disse 'Desça', e ele foi para o lado oposto da casa.\n\nEntão, no dia seguinte, dia 11, havia uma pele de cobra de cerca de 1,80m no pinheiro em frente ao quarto onde está consagrada a Imagem Sagrada (Imagem da Luz Divina).\n\nDepois disso, os fiéis pararam completamente de vir orar e as visitas missionárias acabaram. Haveria alguma razão espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"O antepassado nasceu como rato ou encostou nele.\n\nEssa cobra estava trabalhando até agora. Deve ter ascendido aos céus.\n\nOu foi para outro lugar.\n\nHá algo que não agrada aos antepassados ou eles têm alguma exigência.\n\nHá algo errado em algum lugar.\""
  }
]