[
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos não possuem tatuagens de Nomes Budistas\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos não possuem tatuagens de Nomes Budistas\"</font></b>　(2 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um jovem de 26 anos, ainda não fiel. Ele perdeu a mãe aos três anos e, posteriormente, separou-se do pai em vida.<br/>\n<br/>Durante a guerra, na Manchúria, ele tatuou o Nome Budista (*Kaimyo*) de sua mãe no braço esquerdo.<br/>\n<br/>Espíritos podem encostar em um Nome Budista tatuado no braço?<br/>\n<br/>Pode-se deixar como está? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É errado gravar coisas no corpo humano.<br/>\n<br/>Não há outra opção a não ser deixar como está.<br/>\n<br/>Mesmo tatuando o Nome Budista, não existe lei espiritual que determine que um espírito encoste no braço de um ser humano por causa disso; portanto, não encosta.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitos espíritos que temem objetos cortantes\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há muitos espíritos que temem objetos cortantes\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem popularmente que, ao colocar um objeto cortante no leito de uma criança que chora à noite, ela para de chorar. Nesse caso, o objeto cortante teria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dependendo do espírito, há aqueles que sentem medo de objetos cortantes.<br/>\n<br/>O choro noturno ocorre porque espíritos que guardam rancor dos pais vêm atormentá-los.<br/>\n<br/>Por isso, colocam-se facas ou punhais sobre o falecido, entre outros costumes.<br/>\n<br/>Há muitos espíritos que têm medo de lâminas.<br/>\n<br/>Especialmente espíritos que foram mortos por armas brancas têm muito medo.<br/>\n<br/>Contudo, nem tudo se resolve com objetos cortantes.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve persuadir o espírito possessor\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve persuadir o espírito possessor\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em relação à jovem M.W. (18 anos), para quem pedi proteção no dia 4 deste mês:<br/>\n<br/>Depois disso, recebemos proteção, mas ela entrou em estado de coma por nove dias. Vim pedir proteção e cheguei à Mansão às 11h40.<br/>\n<br/>A jovem recobrou a consciência exatamente às 11h40, no mesmo horário.<br/>\n<br/>A partir de então, passou a comer.<br/>\n<br/>Porém, a partir do quarto dia, ela voltou a apresentar estado espiritual alterado. Relatarei os detalhes oralmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesses casos, é bom persuadir o espírito.<br/>\n<br/>Diga-lhe: 'Se você tirar a vida dela, você mesmo cairá nas profundezas do inferno, portanto, salve-a'.<br/>\n<br/>Ela irá se curar gradualmente.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei em caso de possessão por espírito do inferno mais profundo\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Johrei em caso de possessão por espírito do inferno mais profundo\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 35 anos, há três anos, veste roupas acolchoadas de algodão mesmo no verão, aquece-se no *kotatsu* (aquecedor de mesa), acende fogo dentro do quarto e mantém portas e janelas fechadas, impedindo a entrada de outras pessoas. Consequentemente, não se pode limpar o quarto, e a poeira parece ter uns 3 centímetros de espessura.<br/>\n<br/>No entanto, a própria pessoa sua enquanto diz que está com frio.<br/>\n<br/>Quando a roupa suja, ela a tira e joga fora, acumulando uma pilha de roupas.<br/>\n<br/>Há uma senhora conhecida na vizinhança chamada 'O', de 75 anos, e a doente confia nela para tudo, mandando-a buscar dinheiro e comida todos os dias. Ela só se alimenta de lanches.<br/>\n<br/>Se a senhora 'O' se recusa a vir buscar o dinheiro ou bens, o espírito parece vir imediatamente até ela; nos últimos dias, a senhora 'O' sentiu um peso de cerca de 4 quilos na cintura e não conseguiu se levantar.<br/>\n<br/>Além disso, o espírito percorre várias partes do corpo dela, impedindo-a de comer; somente quando o espírito se afasta é que ela consegue ingerir cerca de 180ml de leite, ovos ou frutas.<br/>\n<br/>A senhora 'O' recebeu recentemente as aulas de aprimoramento (*Kyoshu*) e, após ingressar na fé, entrou no quarto da doente e ministrou Johrei; desde então, tem sido atormentada dessa forma. Desejo salvar a senhora 'O' o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar Johrei na doente, se ela recusar a entrada no quarto, posso ministrar do lado de fora?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor ministrar Johrei do lado de fora do quarto, sem que a pessoa saiba. Isso é muito eficaz.<br/>\n<br/>Trata-se de um espírito do inferno mais profundo.<br/>\n<br/>Há um caso de doente muito semelhante escrito nos 'Contos do Mundo Espiritual' (*Reikai Soudan*). Ela certamente se curará, então tenha paciência.\"\n<br/>\n<br/>\n<img border=\"0\" height=\"12\" src=\"http://shinjuku.cool.ne.jp/shumei100/line080.gif\" width=\"512\"/><br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 4,
    "title_ptbr": "Possessão de aves, bestas, insetos e peixes por espíritos humanos",
    "publication_title_ptbr": null,
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Possessão de aves, bestas, insetos e peixes por espíritos humanos</font><br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito humano possuindo uma borboleta\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito humano possuindo uma borboleta\"</font></b>　(Publicado em 1º de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que, ao acender a luz votiva no altar budista, frequentemente aparecem borboletas fora de época.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de uma mulher (uma jovem) que possuiu a borboleta e veio orar.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de mulheres possuem borboletas\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos de mulheres possuem borboletas\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando acendo a luz votiva no altar budista, muitas vezes aparecem borboletas, mesmo fora da estação. Haveria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espíritos de mulheres possuem borboletas. Provavelmente, no Mundo Espiritual, o espírito de uma jovem possuiu a borboleta e saiu alegremente.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Humanos e aranhas, sonhos com aranhas\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Humanos e aranhas, sonhos com aranhas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel recém-ingressado, no final do terceiro dia do curso de iniciação, teve a sensação de haver uma aranha grande em seu ombro esquerdo. Até agora, sempre que parentes morriam ou nasciam, ele também via grandes aranhas em sonhos. Qual seria a razão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O ser humano pode reencarnar como inseto, e especialmente como aranha.<br/>\n<br/>Além disso, aranhas podem possuir humanos, e humanos podem possuir aranhas.<br/>\n<br/>No teatro Kabuki, existe a peça 'Tsuchigumo' (Aranha da Terra), onde uma aranha se transforma em humano; parece que tais coisas realmente aconteciam.<br/>\n<br/>Há espíritos perdidos sob a forma de aranha e, naturalmente, trata-se de um ancestral.<br/>\n<br/>Tornou-se aranha para avisar; seja porque quer ser salvo ou para comunicar uma alegria...<br/>\n<br/>Quando completar seu aprimoramento, nascerá como ser humano.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito humano possuindo uma lesma\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito humano possuindo uma lesma\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Certa senhora, quando estava de cama doente, viu uma grande lesma (*namekuji*) na cabeceira.<br/>\n<br/>Depois que ela faleceu, havia uma lesma igual à da cabeceira em seu túmulo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é nojento, não? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Posteriormente, ao cozinharem arroz vermelho (*sekihan*) e oferecerem a Deus, surgiram muitas lesmas de não se sabe onde e cobriram totalmente o arroz vermelho.<br/>\n<br/>Pouco tempo depois, não se via mais nenhuma. Isso teria algum significado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem sim. Há uma relação entre as lesmas e essa senhora.<br/>\n<br/>Certamente um filho dessa senhora ou alguém próximo se tornou uma lesma.<br/>\n<br/>Ou seja, o espírito morto de um parente de sangue possuiu a lesma.<br/>\n<br/>Pode ocorrer possessão em lesmas, mutucas, abelhas, borboletas, libélulas, etc.<br/>\n<br/>Então, se for o filho, o espírito dele trouxe lesmas que eram seus subordinados ou algo assim e se aglomeraram no arroz vermelho.<br/>\n<br/>De qualquer forma, a cobra, o sapo e a lesma são chamados de 'San-sukumi' (tríade do impasse), e não são coisas muito agradáveis.<br/>\n<br/>Alguém assim nasceu uma vez como lesma; depois nasceu como criança humana, mas aquele vínculo (*innen*) ainda não se desfez.<br/>\n<br/>Realmente existem coisas assim; é algo muito misterioso.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão de aves e bestas por espíritos humanos e animais\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão de aves e bestas por espíritos humanos e animais\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode ocorrer de espíritos de raposas, texugos e outros animais possuírem gado e aves domésticas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Acontece muito.<br/>\n<br/>Também há casos de espíritos humanos possuírem.<br/>\n<br/>Além disso, raposas possuem pássaros e espíritos humanos possuem cães.<br/>\n<br/>Espíritos sem parentes (*muen*) e afins frequentemente possuem animais para satisfazer o apetite; com o tempo, fundem-se ao animal tornando-se uma coisa só, o que significa cair no caminho dos animais (*Chikusho-do*).\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 39,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Meishu-Sama prometeu entrevistar um fiel possuído\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Meishu-Sama prometeu entrevistar um fiel possuído\"</font></b>　(1º de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"S.N., que morava anteriormente em Nemuro, foi para Otsu na província de Shiga, e algo estranho lhe aconteceu.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu conheço essa pessoa, mas não deve haver relação especial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Ele se tornou fiel da minha igreja. Recentemente, Kannon Sama apareceu a partir do pergaminho sagrado e lhe ensinou várias coisas.<br/>\n<br/>Dizem que Ela disse: 'Isto é algo importante, então encontre-se com Meishu-Sama e conte-lhe quando as flores desabrocharem. Estou ocupada, por isso vou embora', e partiu.<br/>\n<br/>Ao perguntar quando seria a época do desabrochar das flores, foi dito que seria por volta de abril.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sobre o que se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fiel</font></b><br/>\"Não sei sobre o que é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A consulta é porque ele quer me encontrar?<br/>\n<br/>Se for isso, irei a Quioto desta vez, então será conveniente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fiel</b></font><br/>\"Peço, por favor, que o atenda.\"\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre o Mundo Manifesto e o Oculto\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre o Mundo Manifesto e o Oculto\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Como já expliquei, quando o ser humano morre e vai para o Mundo Espiritual, ele pertence ao Paraíso, ao Reino da Felicidade, ao Mundo Intermediário (*Yuukai*) ou ao Inferno.<br/>\n<br/>Para onde ele deve ir depende do estado imediatamente anterior à morte, que se mantém tal e qual; por isso, pode-se ter uma ideia do destino.<br/>\n<br/>Se, ao enfrentar a morte, a pessoa tiver uma 'Grande Morte' (*Dai-oujou*) sem qualquer sofrimento, ela irá, sem dúvida, para o Paraíso; mas é claro que, se houver sofrimento leve, irá para o Mundo Intermediário, e se houver sofrimento pesado, cairá no Inferno.<br/>\n<br/>Nesse sentido, quem possuiu alta virtude e foi respeitado e amado por muitas pessoas enquanto estava no Mundo Material, tornar-se-á um ancião virtuoso também no Mundo Espiritual.<br/>\n<br/>Por outro lado, quem teve pouco convívio com os outros no Mundo Material e viveu uma vida solitária ou isolada, continuará sendo um infeliz solitário mesmo indo para o Mundo Espiritual.<br/>\n<br/>Consequentemente, aqueles que enfrentam a morte com sofrimentos causados por doenças ou angústias mentais, continuarão com eles ao ir para o Mundo Espiritual, caindo, evidentemente, no Inferno.<br/>\n<br/>\n<br/>Citarei um exemplo real sobre isso. Antigamente, eu tinha um subordinado, um jovem chamado Yamada.<br/>\n<br/>Certo dia, ele me disse: 'Surgiu algo que me obriga a ir a Osaka urgentemente, por favor, me dê folga'.<br/>\n<br/>No entanto, como a cor do seu rosto e seu comportamento não eram normais naquele momento, perguntei-lhe o motivo.<br/>\n<br/>Como havia pontos obscuros em suas palavras, decidi examiná-lo espiritualmente.<br/>\n<br/>Claro, isso também se deveu ao fato de que, naquela época, eu estava imerso em pesquisas espirituais.<br/>\n<br/>\n<br/>Primeiramente, fiz com que ele se sentasse em posição formal e fechasse os olhos. Ao aplicar o método de investigação espiritual, ele apresentou uma expressão de grande agonia e começou a se contorcer.<br/>\n<br/>Respondendo ao meu interrogatório, o espírito disse o seguinte:<br/>\n<br/>'Eu sou Fulano, amigo de Yamada. Enquanto trabalhava em uma certa empresa em Osaka, o Diretor Executivo acreditou nas calúnias de pessoas mal-intencionadas e me demitiu. Sem ter como conter meu ressentimento e pessimista com o mundo, suicidei-me tomando veneno.<br/>\n<br/>Eu pensava que, ao me suicidar, retornaria ao nada; contudo, longe de me tornar nada, a agonia do momento da morte persiste indefinidamente. Estou arrependido por ser algo tão fora do esperado.<br/>\n<br/>Por favor, alivie um pouco que seja este sofrimento', disse ele, ofegante e com dificuldade.<br/>\n<br/>Sobre a ida de Yamada a Osaka, ele disse: 'Meu desejo de vingança contra o tal Diretor Executivo é incontrolável, então possuí Yamada e o fiz pensar em ir lá para matá-lo'.<br/>\n<br/>Eu o repreendi severamente por sua imprudência e realizei o método de alívio do sofrimento. O espírito ficou muito feliz por ter se aliviado, agradeceu profundamente e partiu.<br/>\n<br/>Terminado isso, conversei com Yamada; ele ficou espantado e compreendeu que a ida a Osaka era exatamente como o espírito havia dito.<br/>\n<br/>Por esses fatos, percebe-se que a agonia do momento da morte persiste obstinadamente.<br/>\n<br/>\n<br/>Observando isso, deve-se saber que o ser humano, por maior que seja o sofrimento que encontre, não deve cometer suicídio.<br/>\n<br/>Em seguida, no Mundo Espiritual, além do Reino Divino e do Reino Budista, existem o Reino dos Tengu, o Reino dos Dragões e o Reino do Bando Maligno (*Kyotokai*). Escreverei primeiro sobre o Reino dos Tengu.\" (Extraído de 'A Medicina do Amanhã, Parte 3')\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atrofia muscular espinhal causada por possessão de suicida por envenenamento\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atrofia muscular espinhal causada por possessão de suicida por envenenamento\"</font></b>　(2 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ambos os braços imóveis e emagrecimento</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O sacerdote do templo Houchou-ji da seita Soto, na província de Tochigi, não consegue mover os dois braços e dizem que está se tornando pele e osso gradualmente.<br/>\n<br/>Além disso, não tem força alguma no abdômen e não consegue expelir o catarro com facilidade.<br/>\n<br/>Ele tentou de tudo que diziam ser bom, além de médicos, é claro.<br/>\n<br/>Segundo o médico, foi diagnosticado com atrofia muscular espinhal. Já se passaram sete meses desde o início da doença e três meses desde que ficou de cama.<br/>\n<br/>Haveria alguma relação espiritual nisso? E tem cura? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É possessão de espírito morto.<br/>\n<br/>É um espírito que cometeu suicídio tomando veneno.<br/>\n<br/>Quando se toma veneno, o corpo enrijece.<br/>\n<br/>É um espírito que ficou doente por muito tempo e tomou veneno.<br/>\n<br/>(Pelo fato de estar em pele e osso).\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por suicida por envenenamento\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão por suicida por envenenamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sarna com inchaço roxo claro, sem força na cintura, incapaz de ficar de pé</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pacientes com sarna que ingressaram na fé: homem (25 anos) e menina (4 anos). O homem tem o pulso inchado e com cor roxa clara; não tem febre, não parece haver supuração e a dor não parece ser grande, mas o inchaço é severo e ele não consegue usar a mão.<br/>\n<br/>Recentemente, o estado piorou ainda mais. A menina conseguia andar sem anormalidades até agosto do ano passado, mas atualmente a cintura não funciona e ela não consegue ficar de pé.<br/>\n<br/>O efeito do Johrei não aparece nem um pouco. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O fato de estar inchado e roxo claro é bom. Inchará o quanto tiver que inchar e sarará. Se ministrar Johrei várias vezes, inchará rápido e expelirá o pus.<br/>\n<br/>No caso da menina, é espiritual. Entoe a Oração o máximo possível e ministre bastante na cabeça e nos rins.<br/>\n<br/>As pernas também podem sarar com Johrei na cabeça.<br/>\n<br/>É um espírito que, na hora da morte, morreu por veneno; suicídio ou algo assim, onde o corpo ficou dormente e imóvel até morrer.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia do paladar devido à possessão por suicida por envenenamento\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia do paladar devido à possessão por suicida por envenenamento\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um membro teve repentinamente um derrame em outubro do ano passado. Desde então, sai saliva constantemente, mas não tem apetite. Qualquer coisa que coma tem o mesmo gosto e nada parece saboroso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é bom, hein. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</b></font><br/>\"Não sente fome nem saciedade; seja água quente, água fria, saquê ou vinagre, qualquer coisa que beba é a mesma coisa (Risos).<br/>\n<br/>Mesmo tomando banho, não percebe se está quente ou morno, e o lado direito do corpo está dormente. Qual seria a razão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É raro, não é?<br/>\n<br/>Isso não é um derrame comum...<br/>\n<br/>Isso é um espírito possuindo.<br/>\n<br/>É um espírito que morreu por veneno, seja suicídio ou assassinato.<br/>\n<br/>E esse veneno é um veneno tipo arsênico.<br/>\n<br/>Ao tomar arsênico, os nervos ficam paralisados e perde-se totalmente a sensibilidade.<br/>\n<br/>Antigamente, houve uma pessoa possuída por um espírito que também morreu por veneno, e o corpo dessa pessoa parou de se mover totalmente.<br/>\n<br/>Mesmo andando, tinha ataques repentinos e caía subitamente na rua ou em qualquer lugar; se abrisse a boca, ficava com a boca aberta; se abrisse os olhos, ficava com os olhos abertos, tornando-se como uma estátua de pedra Jizo...<br/>\n<br/>Um caso assim também sara se ministrar Johrei pacientemente e com perseverança.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anormalidade na garganta devido à possessão do tio do senhorio\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anormalidade na garganta devido à possessão do tio do senhorio\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Suicidas por enforcamento que possuem devem receber sufrágio rapidamente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Atualmente alugo o segundo andar de uma casa onde moro desde janeiro do ano passado.<br/>\n<br/>Nesta casa, em 6 de dezembro do ano retrasado, o tio do senhorio cometeu suicídio por enforcamento devido ao pessimismo com a vida.<br/>\n<br/>Quando ouvi isso de um vizinho posteriormente, não senti medo algum.<br/>\n<br/>Porém, desde o início deste ano, surgiu uma anormalidade na minha garganta, com a sensação de que o pomo de adão estava deslocado. Isso foi piorando gradualmente e,<br/>\n<br/>a partir de maio, a sensação de estar sendo estrangulado tornou-se insuportável.<br/>\n<br/>Então, por volta de 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, ofereci água, chá, arroz, etc., e entoei os Salmos (*Zengen Sanji*) de manhã e à noite.<br/>\n<br/>Naquela manhã, não só a garganta, mas senti uma irritação e preocupei-me achando que ficaria louco, mas,<br/>\n<br/>uma semana após começar o sufrágio, senti-me bem mais calmo.<br/>\n<br/>Ainda assim, às vezes sinto-me inquieto e tenho uma ansiedade inexplicável.<br/>\n<br/>Este espírito morto ainda está me possuindo?<br/>\n<br/>E o que devo fazer de agora em diante? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito está preso à terra (*jibaku*) e sofrendo, por isso possui para pedir socorro.<br/>\n<br/>Entoe a Oração e leia os Ensinamentos para ele o máximo possível. Assim ele atingirá a iluminação (*jobutsu*).<br/>\n<br/>Se souber quem é, mande cultuá-lo rapidamente.<br/>\n<br/>Pode ser no oratório budista daquela pessoa. Faça uma placa memorial (*ihai*) pequena e atribua-lhe um Nome Budista (*Kaimyo*).\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrendo com possessão de enforcado (Pecados da família e possessão)\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrendo com possessão de enforcado (Pecados da família e possessão)\"</font></b>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A família do Sr. M.T. (homem), da vila de Niho, distrito de Nei, província de Toyama, com cinco membros, ingressou na fé totalmente. Em 5 de fevereiro de 1950, consagraram Komyo Nyorai e dedicam-se à agricultura.<br/>\n<br/>Em 23 de fevereiro deste ano, a filha mais velha (30 anos) casou-se em uma certa casa na cidade de Toyama. Em 16 de março, ao retornar para visitar os pais, teve uma purificação de dor abdominal e sofreu muito, mas conseguiu chegar à casa dos pais.<br/>\n<br/>Imediatamente oraram à Imagem Sagrada e, com o Johrei, a dor intensa parou.<br/>\n<br/>Depois disso, surgiram fenômenos de possessão. Dizendo 'sou um espírito divino', houve uma sucessão de possessões variadas: espíritos ancestrais, Ryujin, espíritos de raposa, etc. O espírito ancestral era a avó da filha mais velha, que se enforcou há 25 anos.<br/>\n<br/>O espírito diz: 'Se mandar esta criança de volta para a casa do marido, eu a matarei'.<br/>\n<br/>Além disso, a possessão de Ryujin prega o caminho de Deus e recomenda acumular virtudes e boas ações.<br/>\n<br/>A família do marido pertence à seita Jodo Shinshu e não ingressou na fé.<br/>\n<br/>Ademais, desde 26 de março, a esposa do Sr. M.T. (51 anos) também foi possuída por espírito de raposa.<br/>\n<br/>Atualmente, tanto a esposa quanto a filha mais velha estão possuídas; sentem dores abdominais e de cabeça constantes, o corpo treme o dia todo impedindo o sono, a comida não tem gosto e sofrem diariamente com as possessões.<br/>\n<br/>Como o período está muito longo, a família toda não consegue trabalhar na agricultura e está dedicada exclusivamente ao Johrei das duas. Qual seria a razão disso? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existe algo assim sem razão. Há alguma circunstância.<br/>\n<br/>Quando os ancestrais e a família têm muitos pecados, tentam apagá-los possuindo alguém.<br/>\n<br/>Se fizerem ler bastante os 'Diálogos sobre a Fé' (*Shinko Zatsuwa*) e outros livros, o espírito da avó será salvo.<br/>\n<br/>Deixe como está por mais um tempo.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito suicida buscando o ingresso da família na fé\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito suicida buscando o ingresso da família na fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pintinho de quatro pernas e cinco dedos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ocorreu na província de Shimane. Houve uma pessoa que cometeu suicídio na ferrovia há alguns anos. Recentemente, possuiu um fiel três vezes, pedindo para ser salvo e para que sua família ingressasse na fé.<br/>\n<br/>A família, contudo, não entende de jeito nenhum e não ingressa.<br/>\n<br/>Entretanto, quando essa família tentou chocar ovos de galinha, de nove ovos, oito apodreceram e apenas um chocou, nascendo um pintinho com quatro pernas e cinco dedos.<br/>\n<br/>Haveria alguma relação com o referido espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro que tem relação; ele fez uma coisa estranha por raiva, tentando fazê-los perceber.<br/>\n<br/>Deixe de lado por mais um tempo, as exigências do espírito ficarão cada vez mais claras.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com pecados e maldições, filha cleptomaníaca, reencarnação de cobra morta\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com pecados e maldições, filha cleptomaníaca, reencarnação de cobra morta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Devido a muitos infortúnios familiares, joguei no rio, por conta própria, os amuletos dos deuses que possuía até então.<br/>\n<br/>Naquela noite, sonhei que uma cobra aparecia e se enrolava na minha mão; nesse momento, minha filha falecida trouxe incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco na cauda da cobra.<br/>\n<br/>Lembrei-me de quando atadurei a mão da minha filha quando ela cometeu suicídio na ferrovia, e penso se a minha filha não teria vindo transformada em cobra.<br/>\n<br/>A filha era filha única. Adotamos um genro e tiveram dois filhos, mas, embora fossem abastados materialmente, ela tinha o vício de roubar e causava transtornos aos vizinhos frequentemente.<br/>\n<br/>O marido passou a detestá-la e arranjou outra mulher. Devido às complicações familiares, ela cometeu suicídio levando o bebê junto.<br/>\n<br/>Por favor, me ensine. A filha recebeu o Ohikari há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há graves pecados, máculas e maldições na casa.<br/>\n<br/>Apenas receber o Ohikari não é suficiente para ser salvo de verdade.<br/>\n<br/>É preciso consagrar Komyo Nyorai. O Ohikari é apenas para o indivíduo.<br/>\n<br/>A cobra pode ser a filha.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 39,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para salvar um suicida, deve-se consagrar a Imagem Sagrada\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para salvar um suicida, deve-se consagrar a Imagem Sagrada\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido H.S. (62 anos) preocupava-se diariamente com a situação doméstica e, em 10 de abril deste ano, às 9h30, cometeu suicídio por enforcamento no segundo andar. Meu coração está na mais completa escuridão.<br/>\n<br/>Peço instruções para realizar o sufrágio visando a elevação dele no Mundo Espiritual após a morte.<br/>\n<br/>Ingressei na fé em março de 1948 e recebo Johrei.<br/>\n<br/>Ainda não consagrei Komyo Nyorai.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para salvar um espírito morto, deve-se, sem falta, consagrar Komyo Nyorai. Apenas isso já o salvará.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]