[
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dinheiro Sujo é Purificado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Dinheiro Sujo é Purificado\"** (4 de março de 1949)\n\n**Pergunta do Fiel**\n\"Meu meio-irmão, há muito tempo, não tem boa conduta e frequentemente vem nos pedir dinheiro, causando-nos problemas.\n\nFalo sobre os ensinamentos de nossa Igreja em todas as oportunidades, querendo de alguma forma fazer com que ele desperte seu verdadeiro coração e se torne uma pessoa séria, mas ele não demonstra o menor interesse em ouvir.\n\nO que devo fazer para que ele retorne a ser um verdadeiro ser humano o mais rápido possível?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é algo simples. Se o dinheiro dele fosse um verdadeiro dinheiro purificado (*jozai*), estaria tudo bem, mas o dinheiro acumulado desde os tempos antigos geralmente não tem um bom significado.\n\nIsso precisa ser perdido rapidamente. É necessário perder a fortuna.\n\nPor isso, cria-se alguém libertino para gastá-lo.\n\nE assim se faz a ação de purificação daquela casa. Coisas assim são muito frequentes.\n\nSe mesmo assim não funcionar, queima-se em um incêndio, entre outras coisas.\n\nQuando se ingressa na fé e se pede a Deus, ao contrário, a pessoa gasta intensamente.\n\nQuando há virtude divina, o dinheiro é gasto rapidamente. Há um ponto aqui que não se consegue interpretar.\n\nSe não houver nada de impuro, isso para.\n\nDe qualquer forma, deve-se salvar as pessoas o máximo possível. Realizar feitos para Deus. Por meio desse mérito, os pecados e impurezas diminuem.\n\nO dinheiro sujo também é purificado, e então isso para repentinamente.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 1,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jovem que Desenvolveu Hábito de Gastos Excessivos Após o Ingresso na Fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Jovem que Desenvolveu Hábito de Gastos Excessivos Após o Ingresso na Fé\"**\n\n**Pergunta do Fiel**\n\"Um jovem de dezoito anos, que gastava dinheiro de forma muito violenta e afligia sua mãe (que ingressou na fé em setembro de 1948),\n\napós ingressar na fé em dezembro de 1948, melhorou seu caráter, assumiu a responsabilidade por uma Casa de Difusão e dedicava-se fervorosamente à propagação.\n\nNo entanto, recentemente, o antigo hábito ressurgiu e a confiança dos fiéis em geral diminuiu.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque ainda restam pecados; deve-se deixar como está.\n\nMuitas vezes, os espíritos dos antepassados encostam e fazem a pessoa gastar.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 2,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Filho de Missionário que se Envolveu com Jogos e Estimulantes\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Filho de Missionário que se Envolveu com Jogos e Estimulantes\"** (1 de outubro de 1952)\n\n**Pergunta do Fiel**\n\"O filho mais velho de uma missionária, de vinte e um anos, ingressou na fé em fevereiro do ano passado. Em abril, entronizou a Imagem de *Komyonyorai*.\n\nPor volta de maio, viciou-se em *mahjong*, tornou-se devasso e, em setembro, após entronizar a Imagem da Grande Luz Divina (*Dai Komyonyorai*), sua devassidão tornou-se cada vez mais intensa.\n\nComo a mãe é missionária, ela tem buscado purificar os pecados, mas quanto mais a fé da mãe avança, mais intenso ele fica.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é ótimo? Alegre-se e agradeça a Deus.\n\nHá muitos pecados na família, e para permitir que tenham fé, Deus está removendo os pecados rapidamente.\n\nPara isso, fazem a criança gastar dinheiro; os antepassados estão usando essa criança como sacrifício.\"\n\n**Pergunta do Fiel**\n\"Ele passou a injetar *Hiropon* (metanfetamina); como ele compra e aplica, não seria o caso de colocá-lo em uma cela domiciliar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema em colocar. Seja colocar em uma cela domiciliar ou internar em um hospital, é melhor fazer o que for apropriado.\n\nE ter a determinação de que essa criança está sendo sacrificada.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 3,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Deixar o Pai que Gosta de Jogos à Vontade\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Melhor Deixar o Pai que Gosta de Jogos à Vontade\"** (Emitido em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu pai começou a jogar há três anos e ainda não parou. Sofro com a desarmonia familiar e não sei absolutamente o que fazer.\n\nAs dívidas aumentam cada vez mais, os parentes se afastaram e ele desperdiça dinheiro público e até arroz, sem se importar.\n\nCom isso, até eu perdi a vontade de trabalhar na lavoura e estou sem rumo.\n\nQual seria a razão dessa conduta do meu pai?\n\nE como eu devo me apoiar em *Kannon* daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor deixar seu pai fazer o que quiser.\n\nUma hora ele vai bater de frente com a realidade; é melhor esperar até lá.\n\nIsso ocorre porque há pecados dos antepassados nessa casa, e como é preciso removê-los rapidamente, os antepassados escolhem um dos descendentes para fazer gastar dinheiro.\n\nQuando se gasta tudo o que tem de gastar, os pecados e impurezas são removidos, e a partir daí surgem coisas boas e tudo melhora gradativamente.\n\nDeve-se esperar por isso.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 4,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falecimento da Mãe, Oposição do Irmão e Declínio dos Negócios Após o Ingresso na Fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falecimento da Mãe, Oposição do Irmão e Declínio dos Negócios Após o Ingresso na Fé\"** (26 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em 1947 e sou comerciante de artigos diversos.\n\nEnquanto minha mãe vivia, entronizamos a Imagem de *Komyonyorai*.\n\nQuando minha mãe adoeceu, meu irmão dizia para ela morrer e para mim dizia para ir embora, o que me afligiu, mas tudo corria bem.\n\nApós a morte de minha mãe, a situação mudou repentinamente: nada dá certo e meu irmão só se desespera.\n\nEle dizia para eu morrer ou ir embora; mesmo meu irmão tendo feito o curso de iniciação, tentou me fazer abandonar a fé, o que me deixou em apuros.\n\nAtualmente, ele não diz mais essas coisas, mas não há comércio algum, a vida está muito difícil e, embora eu pense em trabalhar, não consigo.\n\nDesejo servir à Obra Divina, mas não consigo me estabilizar e sinto uma grande insegurança.\n\nO que devo fazer? Além disso, haveria alguma relação espiritual para ele dizer coisas como as citadas acima? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Com a morte da mãe, um espírito errado passou a atuar no irmão, por isso as coisas boas desapareceram.\n\nUm espírito da linhagem de deuses malignos... um espírito estranho está encostado. O Deus Guardião Principal quer ter fé, mas o deus maligno não se afasta facilmente.\n\nSe tiver paciência e não se afobar, ele se afastará.\n\nQuando chegar o tempo, tudo correrá de vento em popa.\n\nSofrer com a vida material é, na verdade, bom, pois acelera a conversão de coração (*kaishin*).\n\nSão os espíritos ancestrais e outros que estão fazendo isso.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 5,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mérito do Libertino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mérito do Libertino\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"No ensinamento escrito consta a orientação: 'Um filho libertino consome a fortuna que os pais construíram. Também há filhos sérios, mas, do ponto de vista de Deus, não se pode decidir o bem e o mal disso'.\n\nNo fim das contas, o destino do filho sério e do filho libertino... se vai melhorar ou piorar... como fica isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer de forma simples, mas como o libertino cumpre o papel de remover os pecados dos antepassados — um papel que não desperta muita admiração nas pessoas —, devido a esse mérito, coisas boas acabam acontecendo.\"\n\n**Pergunta do Fiel**\n\"Mesmo levando uma vida de devassidão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. O destino muda. Há aqueles que são extremamente sérios na juventude e se tornam libertinos na idade madura, e aqueles que são libertinos na juventude e se tornam sérios ao envelhecer.\n\nNesse caso, talvez tenha sido melhor ter sido libertino.\n\nA maioria dos ricos acumulou muitos pecados, e como estão consumindo essa fortuna...\"\n\n**Pergunta do Fiel**\n\"Sendo assim, deve-se investigar o passado dos pais antes de ser libertino...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é preciso investigar; no Mundo Espiritual, as coisas se arranjam perfeitamente de acordo com a lógica.\""
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 6,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dinheiro Sujo Rende Juros\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Dinheiro Sujo Rende Juros\"** (18 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel ligado à minha Igreja, de quarenta e nove anos, dono de uma fábrica de óleos e gorduras, tinha um negócio próspero até cerca de três anos atrás e acumulou considerável fortuna.\n\nRecebeu o curso de iniciação em março de 1946, mas, por não compreender bem, acabou perdendo o *Ohikari* (Amuleto).\n\nHá cerca de dois anos, os negócios começaram a declinar; contraiu uma dívida de mais de um milhão de ienes, vendeu os bens da casa e pagou uma parte.\n\nDiante dessa adversidade, ele compreendeu um pouco a grandiosidade de *Kannon* e minha orientação. Com muito custo, conseguiu receber novamente o curso de iniciação, entronizou a Imagem de *Komyonyorai* e está se apoiando unicamente na força de Deus.\n\nRecebeu várias graças, mas a situação dos negócios está se tornando cada vez mais grave.\n\nEssa purificação material vai continuar por muito tempo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O dinheiro dos homens e o dinheiro de Deus são diferentes.\n\nO dinheiro dos homens carrega muito ressentimento e inveja; seu uso serve mais para piorar o mundo do que para melhorá-lo.\n\nNo mundo atual, não se lucra de forma justa. É como um amontoado de pecados.\n\nMesmo que *Komyonyorai* queira conceder tesouros, se houver coisas sujas, Ele não pode dar.\n\nPor isso, está sendo feita a purificação da carteira.\n\nAlém desse sentido, se manter coisas sujas guardadas, elas rendem cada vez mais juros (pecados).\n\nAssim, ao salvar os antepassados, é feita uma limpeza.\n\nComo é um meio de purificação dos bens materiais (e há várias formas disso), essa pessoa ficará muito bem no futuro.\n\nSeria muito bom se o dinheiro fosse usado para Deus antes de ser perdido, mas, se o dinheiro estiver muito sujo, não é conveniente para o lado de Deus.\n\nMesmo o dinheiro que chega às mãos do Grande Mestre, se for muito sujo, não pode ser usado.\n\nPortanto, não há o que lamentar sobre o dinheiro perdido.\n\nO dinheiro que Deus concede entra por milagre.\""
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 7,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Outras Religiões Obstruindo o Ingresso na Fé em Meishu-Sama\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Outras Religiões Obstruindo o Ingresso na Fé em Meishu-Sama\"** (10 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Somos dez irmãos. Eu sou o sétimo filho de sete homens e três mulheres, mas atualmente restam quatro homens e uma mulher.\n\nTodos os irmãos têm suas próprias famílias e, com exceção do irmão mais velho, todos receberam a Imagem da Grande Luz Divina (*Dai Komyonyorai*) ou *Komyonyorai* e estão recebendo graças. O irmão mais velho cultua os espíritos dos antepassados.\n\nOs outros quatro cultuam os espíritos dos pais, cada um em sua casa. Falo ao irmão mais velho sobre a grandiosidade de *Kannon* e o incentivo de várias formas, mas ele não compreende de jeito nenhum.\n\nSe o irmão mais velho se tornasse devoto de *Kannon*, os falecidos não seriam salvos mais grandiosamente?\n\nOu não há diferença na salvação dos falecidos na situação atual?\n\nE os falecidos transitam livremente pelas casas dos irmãos? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O irmão mais velho deveria ingressar na fé... seria o verdadeiro caminho, portanto seria bom, mas há um tempo certo para o ingresso. Como há pontos que impedem que todos entrem na fé juntos como desejado, é melhor deixar a cargo de *Kannon* e não se preocupar.\n\nQuando se herda uma religião, não é bom ter apego aos deuses e budas daquela religião, por isso eles se esforçam para não mudar de crença.\n\nFazer mudar de crença repentinamente também é digno de pena, então é melhor aguardar o tempo.\n\nAlém disso, fiéis daquela religião que estão no Mundo Espiritual podem encostar espiritualmente no irmão mais velho para impedir que ele mude de crença.\n\nForçar a recomendação nesses casos é inadequado.\n\nDeve-se manter uma atitude de esperar o tempo certo.\n\nOs espíritos dos pais falecidos circulam pelas casas dos irmãos.\n\nPor isso, é um erro o que se diz no mundo de que basta o filho mais velho cultuá-los; todos os filhos devem cultuá-los. Isso é igual ao Mundo Material.\""
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 8,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho Oposto à Fé - Causa é Possessão de Espírito de Outra Religião\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Filho Oposto à Fé - Causa é Possessão de Espírito de Outra Religião\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Meu segundo filho (vinte anos) era obediente, mas opõe-se muito à fé (Igreja). Achei que ele ficaria obediente com a purificação, mas ele se opõe cada vez mais. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou ele foi budista ou xintoísta na vida passada e não acha interessante entrar numa fé diferente da sua, por isso se opõe,\n\nou algum devoto fervoroso de outra fé que foi para o Mundo Espiritual não acha esta fé interessante e está encostado nesse filho.\n\nSe deixar de lado, sem fazer nada, ele acabará entrando na fé naturalmente.\n\nEsse espírito compreenderá. Se for o caso de reencarnação, o Deus Guardião dessa pessoa compreenderá.\n\nDeus também concederá a oportunidade.\""
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 9,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Aversão em Ministrar o Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da Aversão em Ministrar o Johrei\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar *Johrei* em muitas pessoas, às vezes sinto aversão em ministrar *Johrei* em algumas delas. Qual seria a razão? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encostado na outra pessoa está atrapalhando.\n\nOutra razão é que o sofrimento e a aversão do Deus Guardião Secundário refletem em você.\n\nEspíritos ancestrais e outros estão encostados; espíritos de pessoas que praticavam outras crenças sentem aversão.\n\nQuando o espírito é de um devoto de outra fé, ele rejeita.\n\nNão se importe, pode ministrar firmemente.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 10,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade Devido à Possessão de Espírito Ancestral que Deseja Receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Debilidade Devido à Possessão de Espírito Ancestral que Deseja Receber Johrei\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra; o segundo irmão retornou do fronte, casou-se com a viúva do mais velho e agora são um casal),\n\nnos últimos dois ou três anos, não apenas se opunham extremamente ao fato de eu e minha mãe nos dedicarmos ao Caminho, como também a cunhada frequentemente falava mal mesmo após ingressar na fé.\n\nEm 10 de julho, ela deu à luz uma criança com a aparência terrível, faltando metade do rosto — olhos, nariz e boca — como se tivesse sido arrancada.\n\nDevido a isso, o casal se converteu de coração, mas,\n\nrecentemente, meu irmão, embora esteja com disposição, tem emagrecido gradativamente, especialmente seu rosto que diminuiu.\n\nAlém disso, outro dia, minha mãe esqueceu de colocar o *Ohikari* (Amuleto) após o banho e estava ministrando *Johrei* no meu irmão diante do Altar Divino, quando\n\nele se levantou cambaleando repentinamente e caminhou direto para o oratório budista. A família o chamou e ele recobrou a consciência, mas\n\nperdeu o movimento das mãos, pés e quadril. Enquanto estava deitado, transpirou e voltou ao normal.\n\nPeço perdão pelas máculas de minha casa, mas acredito que o que ocorreu recentemente com meu irmão seja um aviso dos antepassados. Qual seria a razão?\n\nE o que devemos fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é um aviso, mas sim um dos espíritos ancestrais não salvos que encostou no irmão e quer receber *Johrei*.\n\nAo entoar a Oração (*Amatsu-Norito*) e ministrar *Johrei*, ele será salvo.\n\nQuando se entra nesta fé, os antepassados que estão no inferno querem receber *Johrei* desesperadamente. Por isso eles encostam.\n\nA criança nascida é a reencarnação de alguém que foi cortado ao meio... ou melhor, é ressentimento.\n\nÉ uma maldição pelo ressentimento de ter tido metade do rosto cortada e ter sido morta.\n\nComo não houve proteção divina, o ressentimento não desapareceu.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 11,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de Todo o Corpo Devido à Possessão de Espírito Ancestral que Deseja Receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia de Todo o Corpo Devido à Possessão de Espírito Ancestral que Deseja Receber Johrei\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em 23 de junho, devido ao vento forte, a Imagem Sagrada se soltou e, ao mesmo tempo, o vaso caiu, sujando cerca de um 'sun' (aprox. 3 cm) quadrado no centro da caligrafia (no caractere 'Luz'). Trouxe-a hoje.\n\nO que devemos fazer?\n\nNaquele dia, o chefe da família voltou do trabalho na lavoura e, ao tirar o *Ohikari* (Amuleto) para entrar no banho e ficar nu, repentinamente sofreu paralisia em todo o corpo.\n\nNaquela noite não conseguiu dormir nem um pouco de tanto sofrimento, mas, graças à proteção divina, recuperou-se totalmente com dois dias de *Johrei*.\n\nO chefe da família havia acabado de receber o curso de iniciação em 21 de junho.\n\nPeço vossa orientação sobre a purificação acima citada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi um espírito ancestral que encostou. Encostou porque quer receber *Johrei*.\n\nDevido às máculas remanescentes, ele não consegue ir para onde deveria ir.\n\nPor isso, quer que as removam.\n\nSe for purificado até certo ponto, alcançará seu objetivo.\n\nMesmo nesta reunião, há muito mais espíritos ancestrais (do que pessoas vivas).\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 12,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Podem Desejar Receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Podem Desejar Receber Johrei\"** (15 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"O professor YK (cinquenta e dois anos, masculino), de quem cuido atualmente em minha casa, operou o olho direito aos treze anos. Desde então, operou o olho direito três vezes. Aos dezenove anos, teve uma doença cerebral e curou-se com tratamento médico.\n\nAos vinte e nove anos, no impulso de carregar um fardo de arroz, disseram que o intestino rachou, ou algo assim, e fez uma cirurgia intestinal. Desde então, passou a sentir dores no quadril.\n\nAntes de conhecer esta fé, pedia aos familiares que batessem em seu quadril com um bastão de madeira.\n\nAos trinta e cinco anos, ficou em um estado semelhante a uma pneumonia e curou-se com remédios comerciais.\n\nAos quarenta e dois anos, teve apendicite. Nessa ocasião, por revelação em sonho, cozinhou e comeu intestinos de sardinha por um dia e se curou.\n\nIngressou na fé em maio, aos quarenta e oito anos. A partir de novembro, toda a família teve purificação de sarna, melhorando em setembro do ano seguinte.\n\nFoi à Sede Geral agradecer e, a partir de então, começou a ter hemorragia hemorroidária. Continuou sangrando aos poucos por três anos.\n\nEm março, abril e maio deste ano, passou a sangrar cerca de cinco vezes ao dia. Em junho, desmaiou devido à anemia.\n\nTrouxe-o para minha casa e ministrei *Johrei*; a hemorragia parou, a cor da pele voltou um pouco e ele recuperou o vigor.\n\nEm 15 de outubro, foi orar na Sede Geral.\n\nAo retornar, teve purificação novamente. Mandei-o para casa há cerca de um mês, mas desde 22 de outubro estou cuidando dele novamente.\n\nTem pequena hemorragia; sua pele, naturalmente branca, está pálida pela falta de cor sanguínea. Tem apetite voraz e não emagrece, mas\n\nas pernas cambaleiam e diz que, no momento em que se levanta, a visão fica toda amarela.\n\nA cabeça também está atordoada. Há dois ou três dias a urina diminuiu e o rosto está inchado.\n\nDiz que tomou todo tipo de remédio até ingressar na fé.\n\nO que fazer para que ele seja salvo?\n\nA esposa do Sr. Y perdeu dois maridos anteriores por morte. Há cerca de cinco dias, ela fez as tabuletas mortuárias (*ihai*) desses dois e as entronizou no oratório budista da família Yamashita.\n\nDesde então, a cabeça do Sr. Yamashita ficou confusa e o rosto parece ter inchado. Haveria relação com as tabuletas dos maridos falecidos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Rachar o intestino... parece até louça. Fez cirurgia no olho... foi por isso que teve doença cerebral.\n\nCom tudo isso, entraram muitos remédios.\n\nEles se acumularam no intestino e, no impulso de carregar o fardo de arroz, esse aglomerado de toxinas medicinais... ocorreu a purificação.\n\nPor isso, o quadril também teve purificação contínua. Remédios comerciais também são ruins, afinal. A hemorragia hemorroidária é sangue da cabeça.\n\nTudo isso foi saída de sangue tóxico, mas... quem está ministrando o *Johrei*?\n\nAlgum lugar... não está errando o ponto vital?\n\nHá rigidez?\"\n\n**Fiel**\n\"Havia anteriormente. Atualmente ministro cerca de três vezes ao dia; quando faço nos rins, aquece muito, a visão melhora e o cambaleio do quadril melhora.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, agora são os rins. Por isso está sarando bem. Não tem febre?\"\n\n**Fiel**\n\"Temperatura normal.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem rigidez nos rins?\"\n\n**Fiel**\n\"Tem um pouco.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não dói ao apertar, certo?\"\n\n**Fiel**\n\"Exato.\"\n\n**Ensinamento de Meishu-Sama**\n\"E a barriga?\"\n\n**Fiel**\n\"Parece estar macia.\"\n\n**Ensinamento de Meishu-Sama**\n\"Vai sarar logo. Não é nada demais.\n\nRins e costas... só isso está bom.\n\nRelação com as tabuletas dos maridos falecidos... não é que não exista.\n\nNesses casos, os espíritos encostam nessa pessoa porque querem receber *Johrei*.\n\nIsso não vai demorar muito. Vai se resolver rapidamente.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 13,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Divino que Incorpora em Criança para Receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito Divino que Incorpora em Criança para Receber Johrei\"** (25 de outubro de 1951)\n\n**Choro noturno causado por espírito possessor**\n\n**Pergunta do Fiel**\n\"Um menino de oito meses começa a chorar repentinamente por volta das duas da manhã. Mesmo ministrando *Johrei*, ele não para facilmente.\n\nAo ministrar *Johrei* por mais de uma hora, ele para momentaneamente, mas cerca de dez minutos depois volta a chorar. Estava muito aflito com isso.\n\nLembrei-me de repente e cortei o papel do *Ohikari* (Amuleto) recebido desta vez em pedaços de dois 'bu' (aprox. 6mm) quadrados e dei para ele tomar com o leite. Ele parou de chorar imediatamente e dormiu tranquilamente até de manhã.\n\nO estranho aqui é que, na noite desse dia, acompanhados por um orientador, vieram fiéis, pais e filha, pedindo para curar a doença mental da filha.\n\nA mãe ingressou na fé três dias antes desse dia para que a filha fosse salva da doença mental.\n\nQuando a mãe ingressou, a filha já havia se acalmado muito com o *Johrei* do orientador, não se alterou no transporte e chegou até a Igreja.\n\nNo entanto, a filha, que é a paciente, parece ter sentido o efeito do *Johrei* espiritualmente; não quis voltar para casa, dizendo que queria ficar na Igreja de qualquer jeito e não foi embora, permanecendo por três dias desde então.\n\nDesde que veio à Igreja, ela rejeita terminantemente o *Johrei* da mãe, dizendo: 'Não quero seu *Johrei* porque é formal'.\n\nDesde que esses pais e a filha vieram à Igreja, o bebê, que costuma ser bonzinho, chora à noite no mesmo horário, incomodando.\n\nQuando eu ofereço meu braço como travesseiro para ele dormir, ele dorme tranquilamente, parecendo aliviado.\n\nAcho que pode ser uma influência do espírito secundário da doente que está na Igreja. O que o Senhor acha?\n\nA referida doente era uma fiel fervorosa do 'Monte Harunou' e dizem que ficou doente mental durante sua prática de fé.\n\nA doença da filha seria devido a um espírito possessor?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que é espírito possessor.\n\nÉ diferente do sentido de doença mental comum; é um espírito que quer ser salvo.\n\nE ele quer ser salvo sob a forma de doença mental.\n\nParece ter relação com esse deus do 'Monte Harunou'.\n\nEsse deus encostou na moça para ser salvo. E depois, como a moça melhorou e ele não recebia mais *Johrei*, encostou no bebê.\n\nÉ bom. Esse espírito será salvo.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 14,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para Purificar o Espírito de Desaparecidos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei para Purificar o Espírito de Desaparecidos\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Em 25 de abril deste ano, senti subitamente palpitações no peito e, no instante em que pensei nisso, minhas mãos e pés ficaram dormentes e frios. Mantive a consciência, mas o corpo todo adormeceu; do baixo-ventre ao quadril, senti como se um espírito estivesse saindo, uma sensação de desamparo, e agarrei-me firmemente à mão de alguém.\n\nNos três dias seguintes, tive ataques no mesmo horário e, a cada vez, o médico injetava Vitacamphor, etc.\n\nApós ingressar na fé em 29 de abril, fui à Igreja em 11 e 23 de maio e recebi a mesma purificação de ataques; depois, os ataques se espaçaram.\n\nDesde a época das chuvas (*tsuyu*), sinto a cabeça pesada, como se estivesse com uma panela na cabeça.\n\nAos vinte anos, fiquei nesse estado por cerca de dois meses e, nos últimos dois anos, tive isso umas três vezes.\n\nAntes da gravidez, tratei doença venérea com seis ampolas de penicilina de duzentas mil unidades e cerca de trinta ampolas de Salvarsan. Tive hipoplasia uterina e tomei cerca de cinquenta injeções de hormônio.\n\nDesde que engravidei até a véspera de ingressar na fé, por dois anos e meio, tomei injeções diárias de Vitamina B e Calcicol.\n\nApós ingressar na fé, tenho tido purificação contínua; o centro da cabeça fica dormente e atordoado.\n\nA sensação de espírito saindo foi aliviada, mas a purificação da cabeça tornou-se cada vez mais dolorosa; barulhos altos ressoam na cabeça e sinto enjoo.\n\nSai urina misturada com várias coisas o tempo todo.\n\nA visão parece coberta por algo e, às vezes, vejo a forma das coisas distorcida.\n\nQuando recebo *Johrei*, bocejo incessantemente.\n\nConseguirei a cura completa no futuro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito encostando. É espírito de morto.\n\nEm termos médicos, é neurastenia cardíaca.\n\nUm espírito não salvo tem algum objetivo.\n\nNão é um grande problema.\n\nNesses casos, **frequentemente encostam espíritos que não estão bem cultuados**, então pense bem sobre isso.\n\n**Pessoas que desapareceram e morreram... ou seja, sem vínculos**.\n\nPense bem se houve casos assim ou se foram feitos rituais errados, e trate de corrigi-los.\n\nAlém disso, ministre *Johrei* constantemente.\n\nAssim, você purifica esses espíritos.\n\nSó com isso já cura.\n\n**Se cultuá-los, a cura será ainda mais rápida**.\n\nTrata-se de doença por toxina de remédios. Conforme a toxina diminuir, você sarará.\n\nEm compensação, vai demorar bastante, então deve estar preparada.\n\nVai melhorar pouco a pouco.\n\nHá vários sintomas, mas todos são devido às toxinas de remédios. Elas sobem para a cabeça.\n\nA saída de urina é muito boa.\n\nSe está saindo, é porque está sarando.\n\nVer distorcido é porque há rigidez pressionando o nervo óptico.\n\nBocejos... isso também é bom.\n\nO espírito está sendo curado, isso reflete no corpo e o corpo vai sarando.\n\nNão deve colocar remédios de jeito nenhum.\n\nEles são a causa da doença; se não colocar remédios, curará com certeza.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 15,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retardo no Desenvolvimento Devido à Possessão de Espírito Morto\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Retardo no Desenvolvimento Devido à Possessão de Espírito Morto\"** (25 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"OH (onze anos, feminino) tem desenvolvimento ruim, com porte físico de cinco ou seis anos. Apresenta sintomas de causa desconhecida: ouve, mas apenas ri e não fala. Fica sempre com a língua pendurada para fora, babando, e as mãos são deficientes, não consegue segurar nada.\n\nQuando recebe *Johrei*, recolhe a língua e a baba para.\n\nHouve um tio que morreu com sintomas semelhantes e ela nasceu três anos após a morte dele.\n\nHaveria uma relação cármica com ele?\n\nComo ela poderá ser salva? Peço encarecidamente vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. É o espírito desse tio.\n\nSe ministrar *Johrei* com paciência, vai sarar.\n\nOnze anos... se fosse um pouco menor, sararia mais rápido, mas onze ainda está bom.\n\nPor causa da escola, precisa fazer depressa.\n\nEle está encostado aqui... há rigidez no centro da testa e ao redor do pescoço.\n\nDeve-se ministrar *Johrei* nesses locais e fazê-la dormir no cômodo onde a Imagem de *Komyonyorai* está entronizada.\n\nE fazer com que ouça a Oração (*Zengen-Sanji*) e os Ensinamentos Divinos.\n\nAssim, sarará rápido.\n\nOu seja, não se trata de curar a doença da criança, mas de curar a doença do espírito.\n\nNo fim, ela vai sarar, mas se a nebulosidade do espírito for forte, levará tempo; contudo, não será tão longo.\n\nDependendo do caso, sara surpreendentemente rápido. Tente fazer dessa forma.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 16,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Paciente Esfria com o Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o Paciente Esfria com o Johrei\"** (25 de novembro de 1949)\n\n**O Johrei salva até o espírito possessor**\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e cinco ou trinta e seis anos (fiel). Quando começo o *Johrei*, o corpo dela esfria seguindo a ordem do *Johrei*. Cerca de cinco minutos após o término do *Johrei*, a temperatura volta ao normal. Pergunto o motivo disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espírito de morto encostando. Alguém com vínculo profundo está encostado nessa pessoa. É porque quer ser salvo.\n\nQuando o *Johrei* termina, ele sai, por isso ela volta ao normal.\n\nPortanto, o *Johrei* salva não apenas a pessoa, mas até o espírito.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 17,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Frio Durante o Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de Frio Durante o Johrei\"** (25 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou instrutor. De três meses para cá, sempre que recebo *Johrei*, sinto como se tomasse um banho de gelo na espinha dorsal. Qual a razão? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas mortas, pessoas que estão no inferno encostam querendo receber *Johrei*.\n\nQuando forem salvas, isso desaparecerá.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 18,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Espiritual que Anseia Pelo Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente Espiritual que Anseia Pelo Johrei\"** (8 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de setenta e quatro anos. Teve derrame em março deste ano. Com o *Johrei*, passou a andar pouco a pouco, mas tem fortes dores no quadril.\n\nAlém disso, quando se deita, tem palpitações e sente-se mal.\n\nDiferente de antes da doença, seu temperamento ficou violento; bate nas portas com pedaços de pau e empurra as crianças. Não consegue dormir bem à noite.\n\nEle quer receber *Johrei* o dia todo.\n\nO avô dessa pessoa ficou como paralítico por quatorze anos e faleceu.\n\nSeria algo espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual; é o sofrimento e o desejo de ser salvo.\""
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 19,
    "pub_idx": 52,
    "title_ptbr": "Relato de Experiência: Antepassados Também são Salvos pela Força de Kannon",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: Antepassados Também são Salvos pela Força de Kannon** (*Tijou Tengoku* nº 5, emitido em 25 de junho de 1949)\n\n**Caso em que habitante do Mundo Espiritual desejou Johrei**\n\nIgreja Kannon do Japão, Filial Nikko, OI (Feminino)\n\n\"Respeitosamente faço meu relato. Em 12 de janeiro passado, a Srta. Sachie, neta do Sr. S Kinju, veio me procurar dizendo que o avô estava tendo purificação e havia sofrido muito na noite anterior sem conseguir dormir, pedindo que eu fosse até lá, desculpando-se pelo incômodo.\n\nO Sr. Kinju recebeu o curso de iniciação há cerca de dois anos e meio, mas sofre de reumatismo intenso há muito tempo.\n\nMesmo com o longo sofrimento, manteve a fé e, especialmente nos últimos tempos, passou a ter um coração que se apoia única e exclusivamente em *Kannon*, tendo solicitado a Imagem Sagrada outro dia.\n\nDiante da minha falta de força, pensei em recusar.\n\nNesse momento, veio-me à mente o que sempre aprendemos com o Professor: Sinceridade! Sinceridade!! A palavra Sinceridade.\n\n'Ah, peço perdão, Deus, perdoe-me. Faltou-me sinceridade. Vou seguir com sinceridade. Sinceridade! Sinceridade!!', repetindo isso várias vezes em meu coração, pensei que talvez chegasse o momento em que as pessoas de Takasu se alegrariam.\n\nDecidi seguir com sinceridade e fui dedicar.\n\nDepois disso, não só o Sr. S Jujukichi, como também o Sr. OS dedicaram-se com afinco.\n\nGraças a Deus, o Sr. Kinju foi melhorando gradativamente, e nós somos verdadeiramente gratos pela proteção de *Kannon*.\n\nHoje, 1º de fevereiro, é o dia em que o pessoal da família S terá a entrevista com o Grande Mestre.\n\nPensei em convidar o Sr. Kinju para vir diante da Imagem Sagrada, com o sentimento de estar recebendo a entrevista com o Grande Mestre, e ministrar o máximo de *Johrei* possível nele. O Sr. Kinju veio.\n\nEntão, dissemos 'vamos orar com o sentimento de estarmos realmente recebendo a entrevista com o Grande Mestre', entoamos a Oração *Zengen-Sanji* e os Salmos, oramos com fervor e ministrei *Johrei*.\n\nApós o *Johrei*, enquanto estávamos ao redor do braseiro (*hibachi*) e o Sr. Kinju falava sobre os antepassados e as tabuletas mortuárias, meu corpo começou a balançar aos poucos.\n\nSenti que estava prestes a incorporar um espírito, então pedi que a Srta. Sachie também viesse.\n\nMeu marido entoou a Oração *Zengen-Sanji* e aplicou o método de pesquisa espiritual (*reisa*).\n\nAo perguntar 'Quem é?' sucessivamente, ele disse 'Ichizo' e manifestou-se o avô do Sr. Kinju.\n\n'Hoje vim com a permissão de *Kannon*. Vou falar devagar.'\n\nNisso, o Sr. OS chegou e, ao pedir 'Faça a pesquisa espiritual', o espírito disse:\n\nEspírito: 'Kinichi (filho mais velho de Kinju), Kinichi, chame o Kinichi.'\n\nQuando o chamaram, ele disse: 'Omisa (esposa de Kinichi), chame a Omisa.'\n\nQuando a Sra. Omisa ia se sentar num lugar superior ao do Sr. Kinichi,\n\n'A ordem está errada, está errada. Ouçam bem: etiqueta, ordem, guardem bem isso no coração', repetiu várias vezes.\n\nE disse: 'Eu sou o Deus Guardião dos S, sou o Deus Guardião.'\n\nSakae: 'O senhor deve estar feliz por terem solicitado a Imagem Sagrada desta vez.'\n\n'Feliz, feliz. Mas antes de receber Deus, as pessoas da casa devem ter um só coração. Se não tiverem um só coração, não podem receber Deus. Entenderam? Entenderam? Kinichi, Omisa', disse e ficou em silêncio pensando por um tempo. Ao responderem,\n\nEspírito: 'Kinichi, Omisa, que bom que ficaram com esse coração. Feliz, feliz. Não canso de repetir', e alegrou-se muito.\n\nEspírito: 'Hoje o Sr. Jujukichi vai ter entrevista com o Grande Mestre. O Sr. Jujukichi é uma grande pessoa. O Sr. Jujukichi é uma grande pessoa', elogiou repetidas vezes.\n\nSakae: 'A que horas será a entrevista?'\n\nEspírito: 'Isso eu não sei. Quem diz horários são espíritos de raposa. Você fez um bom trabalho. Fez um bom trabalho, hein', disse alegrando-se.\n\nEspírito: 'Quando a Sachi foi pedir para a Oine, a Oine pensou. Achou que era pedir demais, sabe... Mas a Oine decidiu e foi. Pensando em como o pessoal de Takasu poderia ficar feliz um dia... A Oine, a Oine...', disse chorando.\n\nEspírito: 'Kinichi, receba também a força de *Kannon*, peço, peço.' Ao responder,\n\nEspírito: 'E depois, hein, faça o Kaneo (filho mais velho de Kinichi) receber também. Há uma ordem, não precisa ser de uma vez. No Mundo Espiritual agora é pleno dia, a transição já terminou. Se não forem salvos este ano, será terrível', e omitiu o restante.\n\nEm seguida, mudou e apareceu uma criança pedindo leite.\n\nMudou novamente e, sentando-se de pernas cruzadas (*agura*), disse 'Sou Kakuzo. Sou Kakuzo', manifestando-se o pai do Sr. Kinju.\n\nEspírito: 'Eu sofria de reumatismo, as pernas não funcionavam e no Mundo Espiritual estou neste estado. Kinju está igual a mim. Eu sofro. Sra. Sakae, desculpe, mas me purifique. Kinju, você vem depois de mim. Kinichi, você também receba a purificação.' Ao começar o *Johrei*,\n\n'Indigno, indigno (de tanta honra). É a purificação do Grande Mestre. É a purificação do Grande Mestre. Indigno, indigno', curvou a cabeça inúmeras vezes. Ao terminar o *Johrei*, novamente,\n\n'Sra. Sakae, desculpe, mas entoe o Salmo.' Ao perguntar qual desejava,\n\n'Luz de Deus'. Procurando onde estava, ele disse 'Página quatorze, página quatorze'.\n\nDurante a entoação do Salmo, curvou a cabeça inúmeras vezes agradecendo e foi embora.\n\nAo receber tão grande proteção, realmente não tenho palavras para agradecer.\n\nAo pensar que, recebendo esta grande força, os antepassados também são salvos, sinto apenas uma gratidão que me enche os olhos de lágrimas.\n\nSinto profunda e intensamente a proteção do Grande Mestre, os ensinamentos do Professor N e as orientações diárias do Professor H, e agradeço imensamente, orando para que ao menos mais uma pessoa seja salva.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 20,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados Ouvem a Leitura dos Descendentes\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados Ouvem a Leitura dos Descendentes\"**\n\n**Pergunta do Fiel**\n\"Meu marido (quarenta e seis anos) está afastado do trabalho há três anos devido a uma doença no peito.\n\nAté agora não usou muitos remédios, mas esteve em repouso num sanatório por cerca de um ano até abril do ano passado.\n\nRecebeu o *Ohikari* (Amuleto) há cerca de três meses; o professor vem de vez em quando e eu ministro *Johrei* todos os dias.\n\nO estado atual da doença é de febre baixa; levanta-se apenas para as refeições, mas tem tendência à prisão de ventre e não apresenta melhoras claras.\n\nMeu marido se preocupa incessantemente com os espíritos dos antepassados. Praticou várias fés anteriormente, mas houve o seguinte caso entre os parentes e ele se preocupa se há relação espiritual com isso:\n\nHá dez anos, o marido da irmã do meu marido (um tal de S), num acesso de doença mental, retalhou a cunhada e o filho dela com uma lâmina, matando-os instantaneamente.\n\nDepois disso, acolhemos as duas crianças que restaram e cuidamos delas; atualmente cuidamos de uma.\n\nEsse marido (S) também faleceu pouco depois, debilitado (talvez por ter ficado numa cela domiciliar).\n\nNa família S, os irmãos desse marido sucederam a casa depois, mas não têm crença e não fazem nada.\n\nEstamos nos preparando para entronizar a Imagem de *Komyonyorai* em breve. O que devemos fazer daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há relação com esse espírito. É uma purificação comum que se prolongou por ter sido tratada com métodos errados.\n\nPreocupar-se com os espíritos dos antepassados é porque os espíritos dos antepassados avisam, querendo ser ajudados.\n\nAo entrar nesta fé, eles cobram ainda mais.\n\nEntronize a Imagem de *Komyonyorai* o mais rápido possível. E leia 'Palestras sobre a Fé' (*Shinkou Zatsuwa*). É bom ler em voz alta.\n\nEles ouvem no Mundo Espiritual. Nesta fé, serão salvos logo.\n\nDoença mental e morte não natural são muito ruins. Sofrem muito.\n\nInferno... por um tempo, devido à doença mental, não têm consciência.\n\nCom o tempo, vão sendo salvos pela Luz. Ao salvar nem que seja uma pessoa a mais, por esse mérito, eles são salvos mais rápido.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 21,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Ler os Ensinamentos para os Antepassados Ouvirem\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Melhor Ler os Ensinamentos para os Antepassados Ouvirem\"** (15 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Desde o final de setembro do ano passado, sentia o corpo pesado e tossia muito. Recebi tratamento médico, mas como não sarava de jeito nenhum,\n\npedi *Johrei* a partir do final de março deste ano. Como me senti muito bem, ingressei na fé em maio.\n\nContinuei, mas em 15 de junho, repentinamente, ambas as mãos e pés ficaram moles e pararam de se mover totalmente (nessa ocasião, minha filha ingressou na fé).\n\nPedi *Johrei* ao professor da Igreja; tive febre muito alta e, como era doloroso manter os olhos abertos,\n\nfiquei num estado de sonolência constante por cerca de sete dias, sem apetite, debilitando-me muito, entrando em estado crítico.\n\n(Os familiares não achavam que fosse tão grave e dependiam do professor e de terceiros, saindo apenas para o trabalho na lavoura, pois era época de colheita).\n\nEntão, o professor e dois fiéis vieram ministrar *Johrei*.\n\nNessa ocasião, um espírito ancestral encostou em um dos fiéis, advertindo sobre o erro na forma de pensar do meu marido e da família em relação à doença,\n\nsobre o apego às aparências sociais,\n\ne sobre deixar tudo nas mãos de terceiros.\n\nO espírito relatou seu sofrimento. Percebendo isso, meu marido também ingressou na fé.\n\nDepois que meu próprio marido passou a ministrar *Johrei*, recebi proteção divina.\n\nPor volta do início de outubro, consegui mover a mão direita e depois o pé esquerdo sozinha; a visão dupla também melhorou.\n\nEm agosto, já conseguia comer sozinha. Agradeço por isso.\n\nAtualmente, só não consigo engatinhar e ficar em pé. Ainda há bastante toxina na cabeça; seria por isso? Haveria alguma outra causa?\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um espírito ancestral que morreu com os membros moles e está encostado nessa pessoa querendo ser salvo.\n\nPortanto, é bom. Com isso, o antepassado é salvo.\n\nO fato de atualmente só não conseguir engatinhar e ficar em pé significa que, já que sarou até esse ponto,\n\nse continuar fazendo, vai sarar gradativamente e ficará perfeitamente robusta.\n\nAssim, tanto a flacidez dos membros quanto o antepassado serão curados e salvos por meio disso, podendo ir para o Paraíso.\n\nÉ como se estivesse prestando um serviço ao antepassado; é muito bom.\n\nA incorporação relatando o sofrimento do antepassado... é essa pessoa dos membros moles.\n\nComo todos da casa ingressaram na fé e pensam em ser salvos juntos...\n\nTenham fé com dedicação e leiam os Ensinamentos Divinos o máximo possível.\n\nSe fizerem de forma que esse antepassado ouça, ele sarará muito mais rápido.\n\nÉ comum ocorrerem doenças espirituais logo após o ingresso na fé,\n\npois os antepassados encostam querendo ser ajudados.\n\nSe fizerem com essa intenção, não há nada com que se preocupar.\n\nDoenças após o ingresso na fé são ambas as coisas: a purificação das toxinas de remédios se dissolvendo e o desejo dos antepassados de serem ajudados.\n\nAlém dos antepassados, espíritos de animais podem encostar.\n\nCavalos, bois, cães, gatos que foram criados antigamente.\n\nEles querem ser ajudados.\n\nSe tiverem isso em mente e avaliarem, geralmente acertarão.\n\nSabendo disso, não precisam se preocupar com nada.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 22,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rigidez em Todo o Corpo Devido à Possessão de Espírito Ancestral\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rigidez em Todo o Corpo Devido à Possessão de Espírito Ancestral\"** (17 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"MK (vinte e cinco anos). Em setembro de 1948, num exame de saúde no trabalho, foi diagnosticado com rinite hipertrófica e hipertrofia das amígdalas. Fez cirurgia de corte.\n\nDepois disso, sentiu anormalidade na cabeça, sensação de pressão. Fez jejum de dezesseis dias num sanatório de jejum, mas não se curou totalmente.\n\nFez novamente por dezesseis dias, mas ficou cada vez mais hipersensível, com uma tristeza a ponto de pensar em suicídio duas vezes.\n\nFoi examinado na faculdade de medicina, mas a causa era desconhecida e não melhorava nada. Quando estava em apuros,\n\nfoi apresentado ao Caminho e passou a receber *Johrei*. Em um ano, chegou a participar da dedicação de três meses no Zuiunzan, em Atami.\n\nAo retornar para sua terra, teve purificação em todo o corpo; passou a detestar ouvir a conversa dos outros, não sente o gosto da comida, o corpo todo está rígido e prefere ficar sozinho.\n\nPeço orientação sobre os pontos de *Johrei* e a relação espiritual.\n\nObs: Temos a Imagem de *Komyonyorai* e a Imagem de *Kannon* em Biombo entronizadas. A mãe ingressou na fé, mas o pai ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Anormalidade na cabeça... é por causa da cirurgia.\n\nTerapia de jejum... jejum é ruim.\n\nPor isso eu sempre digo.\n\nSe todos os japoneses fizessem jejum, a força do país enfraqueceria.\n\nTemos boca para comer e sentimos fome.\n\nIsso é, afinal, o método dos antigos ascetas brâmanes.\n\nIsso é um dos espíritos ancestrais que está encostado nessa pessoa porque quer ser salvo.\n\nDetestar a conversa dos outros... isso é o estado do espírito na hora da morte.\n\nNesses casos, não é a própria pessoa que encosta, mas outro antepassado entre os espíritos ancestrais que está tentando ajudar essa pessoa, então é bom.\n\nAcaba-se ajudando um doente grave entre os antepassados.\n\nE o objetivo é fazer o pai entrar na fé.\n\nQuem está fazendo isso é o Deus Guardião Principal.\n\nPor isso, é bom ler os Ensinamentos Divinos o máximo possível.\n\nSe a pessoa não conseguir ler, a mãe lê para ela.\n\nFazendo assim, ela será salva gradativamente, então não vai demorar muito.\n\nAlém disso, fazer o pai ler os Ensinamentos Divinos.\n\nNesses casos, é bom deixar os Ensinamentos Divinos... o jornal ou revistas... no quarto do pai.\n\nAssim, se os olhos dele baterem nisso, nem que seja um pouco, criará um vínculo.\n\nDe qualquer forma, isso não vai demorar muito, então deve-se fazer como eu disse.\n\nE quanto a isso... já que chegou a dedicar, é porque é convicto na fé, mas depois que se torna assim, essas coisas acontecem frequentemente.\n\nNesses casos, é o antepassado... ele mesmo encosta ou é trazido pelo Deus Guardião Principal para encostar; portanto, salvar esses casos torna-se um grande mérito.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 23,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão do Filho Mais Velho Morto na Guerra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão do Filho Mais Velho Morto na Guerra\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"O Sr. MK, da província de Wakayama (sessenta anos, masculino), sofre com dores intensas que vão da cabeça ao rosto, do lado direito, desde 1943.\n\nNo início, a dor durava cerca de dez minutos a cada hora, mas recentemente ele descansa uns cinco minutos e a dor intensa continua por cerca de vinte minutos; ele fica deitado segurando a cabeça.\n\nSente muita sede; se entra no banho, a dor diminui, sendo esse seu único prazer.\n\nA mão direita parece mais escura que a esquerda.\n\nSeu filho mais velho morreu em combate em Corregidor, com um tiro na cabeça.\n\nNo oratório budista, tem a Imagem de *Kannon* em Biombo entronizada e também as tabuletas mortuárias.\n\nDiz que apenas o *Johrei* do segundo filho, E, é agradável, e não sente nada com o *Johrei* de outras pessoas.\n\nRecebe *Johrei* há dois meses, mas não há mudanças.\n\nO Sr. E é filho da falecida esposa (que morreu de pneumonia); esta família já tomou a terceira esposa sucessora.\n\nHaveria alguma relação espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser o espírito do filho mais velho. Cultue-o. Faça-o ouvir a Oração (*Amatsu-Norito*) e leia os Ensinamentos Divinos.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 24,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retardo no Desenvolvimento Devido à Possessão do Tio\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Retardo no Desenvolvimento Devido à Possessão do Tio\"** (25 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"OH (onze anos, feminino) tem desenvolvimento ruim, com porte físico de cinco ou seis anos. Apresenta sintomas de causa desconhecida: ouve, mas apenas ri e não fala. Fica sempre com a língua pendurada para fora, babando, e as mãos são deficientes, não consegue segurar nada.\n\nQuando recebe *Johrei*, recolhe a língua e a baba para.\n\nHouve um tio que morreu com sintomas semelhantes e ela nasceu três anos após a morte dele.\n\nHaveria uma relação cármica com ele?\n\nComo ela poderá ser salva? Peço encarecidamente vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. É o espírito desse tio.\n\nSe ministrar *Johrei* com paciência, vai sarar.\n\nOnze anos... se fosse um pouco menor, sararia mais rápido, mas onze ainda está bom.\n\nPor causa da escola, precisa fazer depressa.\n\nEle está encostado aqui... há rigidez no centro da testa e ao redor do pescoço.\n\nDeve-se ministrar *Johrei* nesses locais e fazê-la dormir no cômodo onde a Imagem de *Komyonyorai* está entronizada.\n\nE fazer com que ouça a Oração (*Zengen-Sanji*) e os Ensinamentos Divinos.\n\nAssim, sarará rápido.\n\nOu seja, não se trata de curar a doença da criança, mas de curar a doença do espírito.\n\nNo fim, ela vai sarar, mas se a nebulosidade do espírito for forte, levará tempo; contudo, não será tão longo.\n\nDependendo do caso, sara surpreendentemente rápido. Tente fazer dessa forma.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 25,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade Devido à Possessão de Espírito Morto de Tuberculose\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Debilidade Devido à Possessão de Espírito Morto de Tuberculose\"** (26 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"IH (vinte e um anos. Feminino). No ano passado, após terminar as visitas de Finados (*Obon*) em 1º de agosto, todos os dias, por volta das nove da manhã, passou a ter pele de galinha e sentir calafrios por cerca de uma hora. Ao ministrar *Johrei* ela melhora, mas repete o mesmo estado.\n\nIngressou na fé em setembro e depois melhorou muito (nesse ínterim, não teve muito apetite).\n\nA partir de janeiro deste ano, a debilidade tornou-se visível e em fevereiro ficou de cama. Recentemente, emagreceu especialmente da cintura para baixo e tem dificuldade para andar.\n\nTem febre baixa, mas não sofre muito. Por volta das três da manhã, tem tosse e expectoração. Come cerca de uma tigela por refeição.\n\nAntigamente teve otite média e tomou várias ampolas de penicilina.\n\nTrês tios faleceram de tuberculose.\n\nOutro dia, o professor da Igreja ensinou que não havia a tabuleta mortuária do tio que nasceu como primogênito (faleceu de tuberculose aos vinte e um anos), e decidimos entronizá-la imediatamente. Haveria relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um espírito que morreu de tuberculose que está encostado; deve-se fazê-lo ler os Ensinamentos Divinos o máximo possível.\n\nSe for conveniente, alguém ao lado pode ler para ele ouvir. Assim, salva-se o espírito. E com isso a pessoa sara.\n\nExatamente como... o fato de não conseguir andar e outras coisas, é como morreu de tuberculose, o corpo apresenta vários sintomas.\n\nPor isso, deve-se salvar o espírito rapidamente.\n\nFazendo como eu disse agora; o *Johrei* é no centro da testa. Ministra-se *Johrei* ali.\n\nE depois, do peito às costas... ministra-se *Johrei* nesses lugares.\n\nAssim, ela vai melhorar gradativamente.\n\nEntão, seria bom escrever uma pergunta sobre o estado dela na próxima vez ou algo assim.\n\nDependendo disso, darei o método novamente.\"\n\n(Ensinamento posterior sobre este caso - 6 de março de 1952)\n\n**Pergunta do Fiel**\n\"IH (Feminino. Ensinamento de 26 de fevereiro de 1952. Caso de fenômeno possessivo após o *Obon*). Imediatamente a Igreja veio ministrar *Johrei* e permitiu a leitura dos Ensinamentos Divinos.\n\nEspecialmente quando lê 'Histórias do Mundo Espiritual' (*Reikai Soudan*), diz que se sente muito aliviada.\n\nTosse e expectoração continuam saindo, mas não há grande sofrimento; à noite, apenas acorda nessas ocasiões.\n\nCome uma tigela de arroz com apetite.\n\nOuve-se um leve ruído (*russel*) em ambos os pulmões, mas não sente dor mesmo respirando fundo.\n\nA voz está rouca, mas não há muito problema para comer.\n\nHavia um nódulo como um 'inhame' na região do rim direito; logo após o *Johrei*, teve diarreia volumosa.\n\nNo dia seguinte, a perna direita inchou até o peito do pé e ela não conseguia andar, mas o nódulo na região do rim havia desaparecido.\n\nNa manhã seguinte, ao iniciar o *Johrei*, sentiu calafrios repentinos; recuperou-se pouco depois e, ao terminar, teve diarreia logo em seguida.\n\nUrina cerca de duas vezes ao dia e a perna direita ainda está inchada.\n\nNesta casa, cinco irmãos da avó e três irmãos do pai faleceram de tuberculose.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é bom.\n\nEstá correndo bem. Vai sarar.\n\nÉ influência de alguma coisa no rim.\n\nEsse nódulo dissolveu e desceu para a perna, inchando-a, então isso também vai sair aos poucos.\n\nSe continuar assim, vai sarar.\""
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 26,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia Devido à Possessão Espiritual\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Neurastenia Devido à Possessão Espiritual\"** (17 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"HM (Ingressou em julho do ano passado. Vinte e sete anos, masculino). Aos dezesseis anos, teve um ataque epiléptico durante exercício e caiu.\n\nDesde então, cai cerca de uma vez por ano, por dois ou três anos. Preocupado com isso,\n\nficou com dor de cabeça, atordoado, corpo mole; foi diagnosticado com neurastenia e também teve doença renal.\n\nPassou um verão inteiro com travesseiro de gelo por sentir calores na cabeça.\n\nTambém fez banho de assento com mostarda por cerca de seis meses e realizou vários tratamentos com remédios, chegando ao estado atual.\n\nFaz dois anos que está impossibilitado de trabalhar.\n\nApós ingressar na fé, tem recebido *Johrei*; não houve grande mudança, mas passou a responder um pouco mais.\n\nDesde setembro do ano passado está acamado; recentemente a alimentação diminuiu, come apenas uma tigela de manhã e, mesmo insistindo, diz que a cabeça dói e não come.\n\nApós comer, sente o peito oprimido, respiração difícil e fôlego curto; sintomas de calores na cabeça ocorrem várias vezes ao dia.\n\nTambém fica pensando na mesma coisa indefinidamente.\n\nGosta de leite de cabra, tomou por muito tempo e também usa soníferos em certa quantidade.\n\nOs pais também ingressaram na fé e entronizaram a Imagem de *Kannon* em Biombo, mas ainda não têm a Imagem Sagrada (*Goshintai*).\n\nO avô tinha tendência à neurastenia e teve morte não natural; o pai dele (bisavô) morreu no mesmo estado.\n\nA tabuleta do avô está entronizada, mas a do posterior não está entronizada individualmente.\n\nPeço orientação sobre a causa e os locais de *Johrei*.\"\n\n**Ensinamento de Meishu-Sama**\n\"São todos pessoas que não entronizaram a Imagem Sagrada, não é?\n\nIsso é tanto espiritual quanto físico.\n\nAlém disso, entraram bastantes toxinas de remédios. Toxinas de remédios e espiritual.\n\nSentir calores na cabeça é porque há toxinas na cabeça e ocorre a purificação ali, então deve-se ministrar bastante *Johrei* na cabeça.\n\nBanhos de assento... coisas assim não adiantam nada. Pelo contrário, são ruins.\n\nComo tem muita toxina na cabeça, deve-se fazer bastante na cabeça. O principal é a cabeça.\n\nE por ter muita toxina na cabeça, é fácil para os espíritos encostarem.\n\nAlém disso, há espíritos ancestrais aqui que querem ser cultuados, então deve-se cultuar os antepassados corretamente.\n\nSó o avô não basta.\n\nE entronizar a Imagem Sagrada.\n\nIsso é o fundamental. Se fizer isso, curará com certeza.\n\nE as pessoas da casa devem ler bem os Ensinamentos Divinos para ele ouvir. Se fizerem isso, curará com certeza.\""
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 27,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia e Doença Mental Devido à Possessão de Espírito de Morto por Causas não Naturais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia e Doença Mental Devido à Possessão de Espírito de Morto por Causas não Naturais\"** (17 de março de 1952)\n\n**Pergunta do Fiel**\n\"KM (vinte e um anos, feminino). Em outubro de 1948, teve um ataque semelhante à epilepsia; o rosto repuxou, o corpo todo ficou rígido e perdeu a consciência. Tomou duas injeções.\n\nEm março de 1951, teve dor de barriga; amassou e bebeu erva *Yuki-no-shita* (Saxifraga) e a dor parou, mas\n\na partir do dia seguinte teve anormalidade mental, chorando, rindo e andando à noite.\n\nTomou duas injeções e foi internada num hospital psiquiátrico; voltou ao estado normal e teve alta em um mês.\n\nDesde antes do primeiro ataque tinha menstruação irregular e tomou injeções de hormônio por vinte dias; mesmo após a alta tomou remédios e os ataques se espaçaram, mas\n\na inteligência foi ficando lenta, não conseguia trabalhar e ficava ociosa.\n\nA partir de setembro de 1951 recebeu *Johrei*; a partir do terceiro dia, os ataques epilépticos foram intensos, ocorrendo várias vezes numa noite continuamente por alguns dias, e nessa ocasião ficou como se fosse doente mental.\n\nIngressou na fé no dia 23 e, em novembro, entronizou a Imagem de *Kannon* em Biombo.\n\nEm fevereiro, ficou incontrolável; tomou duas injeções e parou.\n\nDesde cerca de 1947, surgiram erupções semelhantes a verrugas; não supuram, mas\n\naparecem em vários lugares do corpo; nas costas, à esquerda, há uma do tamanho de uma tigela emborcada.\n\nO avô morreu de derrame, a avó de angina cardíaca e o pai também tem paralisia do lado esquerdo e recebe *Johrei*.\n\nAinda não entronizaram a Imagem Sagrada.\n\nPeço vossa orientação sobre a causa espiritual e os pontos vitais do *Johrei*.\"\n\n**Ensinamento de Meishu-Sama**\n\"De epilepsia para doença mental, não é? Isso é espírito.\n\nHá um espírito que precisa muito ser salvo nesta casa.\n\nE a epilepsia... a epilepsia que depois virou doença mental, é a mesma coisa.\n\nOu seja, a epilepsia é uma doença mental temporária. Os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, ao receber *Johrei*, ela aumenta muito.\n\nNão se pode confundir isso.\n\nA epilepsia aumenta gradativamente para depois curar.\n\nOs médicos dão antitérmicos e a febre baixa temporariamente.\n\nMas quando se para o antitérmico e ministra *Johrei*, a febre sobe muito temporariamente; tem o mesmo sentido.\n\nPor isso, é bom avisar com antecedência... sobre a epilepsia.\n\nE como esse espírito também precisa ser salvo, se não entronizar a Imagem de *Komyonyorai*, não adianta. Não curará de jeito nenhum.\n\nEntronizar e fazer a própria pessoa dormir nesse quarto.\n\nE salvar o espírito que está encostado.\n\nEntão, investigar se houve morte não natural ou alguém que saiu de casa e desapareceu... se houver algo assim, tratar de cultuar imediatamente.\n\nHá coisas desse tipo.\n\nO *Johrei* é, afinal, dentro da testa.\n\nQuando o espírito vai para lá, provoca a epilepsia.\n\nEncostar ali é porque há nebulosidade na cabeça.\n\nEntão, deve-se ministrar *Johrei* ao redor do pescoço.\n\nEm compensação, demora muito... para curar.\n\nFazer ler bem os Ensinamentos Divinos, ouvir as palestras; se fizer com paciência, curará com certeza.\n\nPara voltar ao normal... à sanidade... digamos, a um estado de tranquilidade, leva de quatro a cinco anos, então estejam cientes disso.\""
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 28,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido à Possessão de Espírito Morto\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia Devido à Possessão de Espírito Morto\"** (1 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Em março deste ano, após febre e dor de cabeça, perdeu os sentidos e teve um ataque. No início, durava cerca de trinta minutos, mas chegou a durar cerca de duas horas; nessas ocasiões fica inconsciente e...\"\n\n**Ensinamento de Meishu-Sama**\n\"Espírito encostou, não é?\"\n\n**Fiel**\n\"No começo dizia 'É gato, é gato', e recentemente diz 'Sou eu, sou eu'.\n\nEssa criança foi adotada pela avó; quando a avó está presente, os ataques são fortes, mas em outras ocasiões não ocorrem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, não é um espírito relacionado à avó?\"\n\n**Fiel**\n\"Nós a cultuamos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é porque cultuou que resolve.\n\nTem alguns que não se contentam apenas com o culto; depende do espírito.\n\nÉ porque ainda não está satisfeito.\n\nQuando os pais da criança ingressaram na fé?\"\n\n**Fiel**\n\"Em 1948.\"\n\n**Ensinamento de Meishu-Sama**\n\"E a avó...\"\n\n**Fiel**\n\"Recebeu a qualificação (*Ohikari*) anteriormente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então a fé não está adormecida?\"\n\n**Fiel**\n\"Continua até hoje.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que continua, se não trabalhar, é o mesmo que nada. Só orar não adianta. Como está o estado da criança agora?\"\n\n**Fiel**\n\"Normalmente brinca sem problemas, mas tem ataques duas ou três vezes por mês.\"\n\n**Ensinamento de Meishu-Sama**\n\"É epilepsia. Investigar isso é trabalhoso. Quantos anos tem a avó?\"\n\n**Fiel**\n\"Cinquenta e nove anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que ela faz?\"\n\n**Fiel**\n\"O marido era diretor de escola, mas agora trabalha numa empresa.\"\n\n**Ensinamento de Meishu-Sama**\n\"E a fé?\"\n\n**Fiel**\n\"Recebeu o *Ohikari*, mas não é fervorosa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não ser fervorosa tudo bem, pergunto se está filiada.\"\n\n**Fiel**\n\"Está.\"\n\n**Ensinamento de Meishu-Sama**\n\"Só está filiada, mas não tem atuação alguma, não é? A avó também é meio distraída?\"\n\n**Fiel**\n\"Ela encaminha duas ou três pessoas por mês.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, fica inconsciente e aérea, certo?\"\n\n**Fiel**\n\"Fica muito violenta, a ponto de dois ou três homens não conseguirem segurar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito não salvo. A criança vai à escola?\n\nBem, não é nada demais... vai melhorar gradativamente assim mesmo.\n\nNão é grande coisa. Orem de manhã e à noite, certo?\"\n\n**Fiel**\n\"Oramos. Ela não recebe *Johrei*, mas ouve a Oração *Zengen-Sanji* comportada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Façam-na ouvir a Oração *Zengen-Sanji* e os Ensinamentos Divinos. O espírito está na criança.\""
  }
]