[
  {
    "source_file": "zigoku3.html",
    "title_idx": 0,
    "pub_idx": 14,
    "title_ptbr": "Relato de Experiência: A Emoção de Ser Guiada por uma Criança",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Relato de Experiência: A Emoção de Ser Guiada por uma Criança** (*Chijo Tengoku*, Edição 10 - Publicado em 20 de novembro de 1949)\n\nIgreja Nihon Miroku (567) Koeikai — T.K. (36)\n\n\"Ingressei na fé em abril. Gostaria de relatar imediatamente o milagre abençoado que nos foi mostrado através de uma criança de quatorze anos (A-ko), a nós que nada sabíamos.\n\nNo dia 17 de maio último, logo ao levantar pela manhã, a criança disse: 'Mãe, minha garganta dói'. Ministrei *Johrei* imediatamente; contudo, assim que ministrei *Johrei* na cabeça, ela começou a dormir.\n\nEu, que tenho pavio curto, fiquei irritada e briguei, batendo em seu rosto: 'A-ko, há limites para fazer os outros de bobo. Acorde logo!', mas ela continuou dormindo sem dar a resposta habitual.\n\nAchando aquilo estranho, fiz com que faltasse à escola e fui imediatamente à casa do Sr. Miyashita, em Akuragawa, onde o Sagrado *Goshotai* está entronizado. Fui orar e conversei com o professor sobre o ocorrido.\n\nEle disse: 'Ora, ela dorme porque se sente aliviada', e prontamente se ofereceu: 'Vou ministrar *Johrei* nela'. Assim que começou a ministrar *Johrei* na cabeça, ela começou a dormir novamente.\n\nLogo o *Johrei* terminou, e ela continuou cochilando sentada, sem sequer agradecer ao professor.\n\nEra a ponto de eu me perguntar por que ela queria dormir tanto.\n\nSem escolha, pedi um cobertor emprestado e, assim que a deitei, ela juntou as mãos e começou a sorrir; aquele sorriso era indescritível, sinistro a ponto de arrepiar os cabelos. Por mais que eu separasse suas mãos unidas inúmeras vezes, ela as juntava de imediato. Quando perguntei ao professor sobre isso, ele disse:\n\n'Ora, quando não houver mais utilidade para Deus, ela voltará para o Mundo Espiritual, então é inútil preocupar-se'.\n\nPouco depois, a criança começou a dizer em seu delírio: 'O professor veio'. Pensei que ela estivesse sonhando com a escola, mas então ela bateu no *tatami* e disse umas duas vezes: 'O Grande Mestre veio, Ele veio'. Fiquei tensa, perguntando-me o que estaria acontecendo.\n\nNisso, ela começou a derramar lágrimas copiosas enquanto dormia e a rir de alegria. O professor disse: 'Certamente os antepassados estão felizes'. Bem, o aspecto naquele momento é impossível de expressar com pincel ou palavras.\n\nDe qualquer forma, sendo a primeira vez em minha vida, eu não sabia se dizia que era assustador ou abençoado; não consigo descrever o sentimento daquele momento.\n\nMeu ex-marido faleceu de cárie vertebral há cerca de sete anos, e atualmente estou com meu segundo marido.\n\nAs crianças, que considero amáveis, não se afeiçoam a nenhum dos dois pais.\n\nJusto quando eu, vivendo dias e noites sombrios, recordava ocasionalmente do meu ex-marido, ela disse em seu delírio que havia encontrado o pai.\n\nAh, o que dizer? Era assustador, era misterioso. Então, o professor ministrou *Johrei* entoando as Palavras de Oração (*Zengen Sanji*). Assim que a oração terminou, ela abriu os olhos repentinamente.\n\nQuando o professor perguntou 'Que sonho você estava tendo agora?', ela respondeu que o Grande Mestre disse 'Vou levá-la onde está o papai' e que havia se encontrado com o pai.\n\nAo perguntar como era a figura do Grande Mestre, ela começou a dizer: 'Ele vestia um quimono que brilhava em ouro, mas o papai estava com um quimono preto e as mangas estavam um pouco rasgadas'.\n\nO professor disse: 'Ah, isso é o inferno'. Quando o professor perguntou 'Em que tipo de lugar o papai estava?', ela respondeu: 'Havia muitas pessoas se contorcendo em um pântano de lama, vestindo quimonos pretos muito finos'.\n\n'Acima deles, estavam o nosso pai e outros três homens de pé'.\n\n'O papai chorou de alegria e disse: A-ko, você veio?'. Quando o papai chamou por A-ko, os três homens ao lado perguntaram: 'Essa criança é sua filha?'.\n\nQuando o papai respondeu 'Sim, é', eles fizeram uma cara de inveja e disseram 'Que bom, hein'.\n\nEntão o papai perguntou 'O que o irmão da A-ko faz todos os dias?'. Quando eu disse que ele ia à escola,\n\nele ficou feliz e disse 'É mesmo, é mesmo?'. Quando eu disse 'A mamãe possui a Luz de Kannon e segue a fé', ele derramou lágrimas e se alegrou dizendo 'Ah, que felicidade'.\n\nE disse: 'Venha me ver de novo'.\n\nEntão, o Grande Mestre disse às pessoas no pântano de lama: 'A partir de agora salvarei vocês também, portanto, arrependam-se com afinco'. Quando todos choravam de alegria, ouviu-se uma bela canção, e então foi feita a Oração (*Zengen Sanji*)'.\n\nO modo de falar e a atitude da criança ao contar isso não podem ser transmitidos exatamente como foram, peço que imaginem.\n\nDuas ou três pessoas que ouviam ao lado disseram 'Ah, que reverência' e começaram a chorar.\n\nO professor disse: 'A-chan, agradeça a Kannon'. A criança foi imediatamente para a frente do Sagrado *Goshotai* e, com voz aguda, disse: 'Kannon, muito obrigada', vendo Kannon ao centro, o Grande Mestre ao lado, o papai abaixo e as três pessoas ainda mais abaixo. Aquela atitude de agradecimento em prantos não era a atitude de uma criança.\n\nLogo em seguida, ao levantar a cabeça, ela disse com tristeza 'Ah, está desaparecendo, está desaparecendo'. Já estou com o peito cheio e não consigo escrever.\n\nEstou apenas cheia de gratidão. Fomos imediatamente agradecer no centro de difusão do professor Mizutani em Kuwana e relatar ao professor. Na volta, ela já agia como se não soubesse de nada.\n\nAgora curvei minha cabeça à criança com quem eu só brigava até hoje, sentindo muito por ela ter me guiado.\n\nAinda há muito o que escrever, mas estou cheia de lágrimas e não consigo escrever nada.\n\nGostaria de relatar a situação com mais exatidão, mas infelizmente, sendo eu alguém que não sabe se expressar nem escrever bem, encerro aqui meu relato.\n\nMuito obrigada por tudo. Agradeço profunda e sinceramente.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"** (Publicado em 23 de outubro de 1943)\n\n\"O mundo fala frequentemente sobre espíritos vingativos (*onryo*), e desde a antiguidade existem várias histórias na ficção histórica e lendas, tornando-os algo temível.\n\nEspíritos vingativos são espíritos que guardam rancor e, como vingança, tentam causar danos à pessoa envolvida ou aos seus descendentes.\n\nIsso nunca foi algo imaginário ou hipotético; é um fato indiscutível que eles existem na realidade.\n\nAcredito que a famosa 'História de Fantasmas de Yotsuya' e o 'Conto de Kasane' foram eventos que realmente aconteceram.\n\nEscreverei dois ou três exemplos sobre isso.\n\nDiz-se que o falecido Saionji Kinmochi não teve esposa legítima.\n\nSegundo o que ouvi, isso ocorre há gerações naquela família; dizem que, ao definir uma esposa legítima, sempre ocorrem eventos infaustos ou infelizes, de modo que, inevitavelmente, a situação ficou como a citada acima.\n\nNão há dúvida de que esse tipo de espírito vingativo é a encarnação do apego, ou seja, um espírito de cobra.\n\nAntigamente, tratei de uma paciente, uma jovem de cerca de vinte anos, que tinha uma marca de nascença vermelha consideravelmente grande um pouco acima do seio esquerdo.\n\nEla pediu para curá-la, mas ao examinar atentamente a marca vermelha, parecia exatamente como se tivesse sido perfurada por algo como um punhal,\n\ncom o sangue jorrando; não se podia pensar em outra coisa senão no resultado de um espírito vingativo de uma vida passada.\n\nApenas não se sabe se era o espírito vingativo do agressor ou se a referida mulher foi a vítima e essa é a sua reencarnação.\n\nAlém disso, é um fato histórico famoso que o espírito vingativo do célebre Sugawara no Michizane transformou-se em raios e causou vários desastres; isso também não deve ser totalmente infundado.\n\nTambém há o fato de que o espírito de Taira no Masakado estava consagrado dentro da residência do Ministério das Finanças e causava várias maldições; quando realizaram uma cerimônia solene anos atrás, as maldições diminuíram consideravelmente.\n\nNeste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.\n\nE todos os espíritos vingativos, devido ao apego, tornam-se Deus Dragão (*Ryujin*) e agem como tal.\n\nEm seguida, existem os chamados espíritos presos à terra (*jibaku no rei*).\n\nEstes são espíritos de pessoas que tiveram mortes não naturais, como afogamento, enforcamento, atropelamento, queda, envenenamento, suicídio, homicídio, etc.\n\nEsses espíritos de mortos, por mais que sejam sepultados com honras, não conseguem deixar o local da morte.\n\nComo estão como que amarrados à terra, são chamados de espíritos presos à terra.\n\nComo o local onde esses espíritos residem é solitário, diferente de um cemitério, eles desejam buscar companhia.\n\nPor causa disso, tentam atrair quem passa perto daquele espírito para o suicídio ou morte não natural.\n\nÉ do conhecimento de todos que, frequentemente, em locais onde houve atropelamentos em linhas férreas ou nas margens de rios onde houve suicídios por afogamento, ocorrem mortes não naturais sucessivamente; isso pode ser compreendido pela lógica acima.\n\nOs espíritos presos à terra conseguem libertar-se dentro de trinta anos; e é claro que, dependendo de como os parentes próximos do falecido realizam os ofícios religiosos, a rapidez da libertação pode variar.\" (Do livro \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 2,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vários Aspectos do Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"Há vários tipos de morte, mas há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, derrame, paralisia cardíaca, morte não natural, etc.\n\nAs pessoas comuns, que nada sabem, dizem que é uma sorte não sofrer com a doença, mas isso é um grande erro e, na verdade, é uma infelicidade sem tamanho.\n\nIsso porque, não tendo a preparação para a morte, mesmo indo para o Mundo Espiritual, a pessoa não acha que morreu e pensa que continua viva como antes.\n\nNo entanto, como não tem seu corpo físico, busca um corpo físico desesperadamente. Nesse caso, ela segue o fio espiritual (*reisen*) ligado a si mesma.\n\nMesmo após a morte, o fio espiritual mantém a conexão com os parentes consanguíneos; assim, o espírito segue por ele e tenta possuir os seres humanos.\n\nAo tentar possuir, é mais fácil possuir pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, crianças; por isso, na maioria das vezes, possuem crianças.\n\nEsta é a causa da verdadeira paralisia infantil e também da epilepsia (*tenkan*).\n\nA razão pela qual a paralisia infantil apresenta muitos sintomas semelhantes à hemorragia cerebral deve-se a isso.\n\nE na epilepsia, manifestam-se os sintomas do momento da morte.\n\nPor exemplo, quem espumar pela boca é espírito de afogado; a epilepsia do fogo, que tem ataques ao ver fogo, é morte por queimadura;\n\nalém disso, manifestam-se exatamente as condições da morte não natural, como é o caso dos sonâmbulos, e às vezes torna-se causa de doenças mentais.\n\nEm seguida, há algo que se deve saber sobre a morte não natural.\n\nIsso é que todos os espíritos de mortes não naturais, como homicídios e suicídios, são chamados de espíritos presos à terra (*jibaku no rei*) e não podem afastar-se do local da morte por algum tempo.\n\nNormalmente ficam num raio de alguns *ken* ou dezenas de *ken* (unidade de medida), mas, pelo excesso de solidão, querem chamar amigos.\n\nO mundo sabe bem que locais onde houve atropelamentos em linhas férreas, margens de rios onde houve suicídios por afogamento, galhos de árvores onde houve enforcamentos, etc., costumam 'puxar' outros; isso se deve à lógica acima.\n\nÉ regra que os espíritos presos à terra não saiam desse lugar por trinta anos, mas dependendo dos ofícios religiosos dos familiares, esse tempo pode ser grandemente abreviado;\n\nportanto, deve-se realizar ofícios religiosos especialmente fervorosos para os espíritos de mortes não naturais.\n\nAssim, todos os mortos, especialmente os suicidas, arrependem-se grandemente ao irem para o Mundo Espiritual, pois a agonia do momento da morte persiste.\n\nIsso porque o Mundo Espiritual é uma extensão do Mundo Material.\n\nPor essa razão, ao morrer, por mais que seja uma pessoa de bem, se houver sofrimento, ela vai para o Mundo Intermediário ou para o Inferno.\n\nAlém disso, quem foi solitário em vida continua solitário ao ir para o Mundo Espiritual, e quem foi desafortunado continua desafortunado.\n\nPorém, há casos especialmente opostos. O que seria isso? Pessoas que afligiram os outros, foram avarentas ou agiram fora do caminho e tornaram-se ricas, ao irem para o Mundo Espiritual, recebem o resultado oposto devido a esses pecados.\n\nOu seja, tornam-se extremamente pobres e arrependem-se muito.\n\nAo contrário, aqueles que, enquanto no Mundo Material, gastaram seus bens em prol da sociedade e das pessoas e acumularam virtudes, ao irem para o Mundo Espiritual tornam-se ricos e felizes.\n\nHá também o seguinte. Mesmo que no Mundo Material a pessoa seja superficialmente muito distinta, ao ir para o Mundo Espiritual e passarem-se alguns meses ou cerca de um ano, ela assume a fisionomia exata de seus pensamentos.\n\nIsso porque o Mundo Espiritual é o mundo do pensamento e não há o obstáculo do corpo carnal; assim, pensamentos feios tornam-se uma fisionomia feia,\n\ne as pessoas virtuosas assumem uma fisionomia correspondente. Vendo por isso, sabe-se que é diferente do Mundo Material.\n\nSabe-se que o Mundo Espiritual é totalmente imparcial e justo.\n\nAntigamente houve este exemplo. Naquela época, eu tinha um subordinado, um jovem chamado Yamada.\n\nUm dia, ele me disse: 'Surgiu a necessidade de ir a Osaka urgentemente, por isso me dê licença'.\n\nAo olhar, a cor do seu rosto e seu comportamento não eram normais.\n\nPerguntei o motivo, mas suas palavras eram vagas e obscuras.\n\nPensei em investigar espiritualmente.\n\nNaquela época, eu tinha interesse na pesquisa espiritual e estava imerso nisso.\n\nPrimeiro, fiz com que ele se sentasse corretamente e fechasse os olhos; ao iniciar a investigação espiritual, ele apresentou uma expressão de grande agonia e começou a se contorcer.\n\nEm resposta ao meu interrogatório, a resposta do espírito foi a seguinte:\n\n'Eu sou um tal amigo de Yamada. Enquanto trabalhava em uma certa empresa em Osaka, o diretor executivo daquela empresa acreditou nas palavras doces de pessoas mal-intencionadas e me demitiu. Sem conseguir suportar o ressentimento e como resultado do pessimismo, tomei veneno e me suicidei.\n\nEu pensava que, ao me suicidar, retornaria ao nada,\n\nmas longe de me tornar nada, a agonia do momento da morte persistia indefinidamente. Além de me arrepender por ser algo tão inesperado,\n\ncomo a causa disso é aquele diretor, pensei em fazer Yamada matá-lo por vingança; por isso encostei nele e tentei levá-lo a Osaka'.\n\nEle contou essas palavras de forma entrecortada, em meio à agonia.\n\nComo ele implorava para que eu removesse seu sofrimento, eu o instruí sobre seu erro e, ao realizar o método de purificação do sofrimento,\n\no espírito alegrou-se dizendo que ficou muito mais leve, agradeceu profundamente, jurou desistir do crime e partiu.\n\nDurante essa possessão, Yamada estava em transe, então não sabia absolutamente nada do que ele próprio havia falado.\n\nApós despertar, quando contei exatamente o que o espírito havia dito, ele ficou surpreso e alegrou-se por ter sido salvo a um passo do perigo.\n\nPor isso, deve-se saber que o ser humano, por maior que seja o sofrimento que encontre, jamais deve cometer suicídio.\n\nO que é especialmente surpreendente para as pessoas é o suicídio por amor.\n\nPensam que, morrendo, irão para o Céu, subirão na flor de lótus e viverão felizes, mas isso é um grande erro.\n\nEscreverei detalhadamente sobre isso.\n\nAo irem para o Mundo Espiritual, os que cometeram suicídio abraçados ficam com os espíritos grudados um ao outro, sem poderem se separar, o que é inconveniente ao extremo,\n\ne como expõem sua vergonha perante outros espíritos, o arrependimento é imenso.\n\nAlém disso, nos suicidas por amor comuns, dependendo do pensamento e da ação naquele momento, ficam grudados costas com costas,\n\nou barriga com costas, faltando-lhes toda a liberdade, sendo inconveniente ao extremo.\n\nE espíritos de relações mais impuras entre homem e mulher em vida, o que o mundo chama de 'relações invertidas', ficam grudados de forma invertida; se um fica de pé, o outro fica de cabeça para baixo, de modo que a inconveniência e o sofrimento são inimagináveis.\n\nOutros casos, como relações impuras entre homens e mulheres que deveriam ser modelos para as pessoas, como monges, sacerdotes xintoístas e educadores, sofrem castigos naturalmente mais pesados que as pessoas comuns.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 3,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo de Luz\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo de Luz\"** (Publicado em 25 de agosto de 1935)\n\n\"Nos lugares onde ocorreram mortes não naturais anteriormente, é comum ocorrerem mortes frequentes depois.\n\nIsso acontece porque o espírito que teve morte não natural acaba se fixando ali;\n\nchamamos isso de espírito preso à terra (*jibaku no rei*). Ele se fixa no *tatami* ou nos trilhos e não consegue se soltar; por ser solitário e por não conseguir se mover,\n\nele puxa os transeuntes ou pessoas que estão distraídas.\n\nPor isso, provocam acidentes no mesmo lugar.\n\nCasas onde houve mortes não naturais são todas assim; quanto mais recente a morte, mais denso é o espírito,\n\ne por ser um espírito recém-morto e denso, é que se veem fantasmas.\n\nQuanto mais elevado o espírito, mais finas são as células espirituais.\n\nE também são rarefeitas. Os espíritos de nível supremo são rarefeitos e emitem luz.\n\nA epilepsia (*tenkan*) ocorre porque um espírito morto encosta, mostrando exatamente a condição de quando morreu.\n\nO estado de revirar-se de quem morreu de hemorragia cerebral pode ser visto na epilepsia.\n\nSe for um afogado, espuma pela boca; se for epilepsia da água, é alguém que morreu caindo na água;\n\ne na epilepsia do fogo, está encostado um espírito de alguém que morreu queimado.\" (Da \"Palestra sobre Kannon - 5ª Palestra\")"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 4,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Significado dos Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Significado dos Espíritos Presos à Terra\"**\n\n**Pergunta do Fiel**\n\"Compreendi que espíritos suicidas tornam-se espíritos presos à terra, mas e quanto aos espíritos da outra parte em suicídios forçados, espíritos que permanecem em antigos campos de batalha, mortes por desastres imprevistos, espíritos assassinados em confinamento num quarto, espíritos de sacrifício voluntário (*junshi*), que às vezes permanecem no local? Que diferença há em relação aos espíritos presos à terra?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Todos são, sem exceção, espíritos presos à terra.\n\nTodas as mortes não naturais, ou seja, tudo que não é morte por doença, tornam-se espíritos presos à terra.\n\nO suicídio forçado é homicídio, portanto, é muito diferente do suicídio mútuo.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 5,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Duração da Fixação à Terra\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Duração da Fixação à Terra\"**\n\n**Pergunta do Fiel**\n\"Minha casa fica no local de uma antiga residência de samurais e dizem que antigamente era um local de decapitação.\n\nSem saber disso, comprei o terreno e construí a casa. No grande vendaval de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu soterrada sob a casa.\n\nAgora fui acometido repentinamente por uma doença, busquei a salvação do Mestre e estou cultuando a imagem de Komyo Nyorai.\n\nPosso continuar morando nesse lugar? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Como há espíritos de morte não natural, normalmente não é bom.\n\nEspíritos de morte não natural costumam ficar ali por cerca de trinta anos, mas se o apego for forte, ficam mais tempo.\n\nSe cultuar a imagem de Komyo Nyorai, esses espíritos serão salvos.\n\nSendo assim, eles virão retribuir a graça de terem sido salvos, então não há problema.\n\nApenas no local da decapitação, coloque um marco de pedra ou uma estupa (*toba*), faça uma marcação e ofereça a oração (*Amatsu Norito*) uma vez ao dia, por cerca de três anos.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 6,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Espíritos Presos à Terra Às Vezes Podem se Mover\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Espíritos Presos à Terra Às Vezes Podem se Mover\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que espíritos presos à terra não podem se mover além de algumas dezenas de *ken* (unidade de medida) do local, mas como devemos interpretar o fato de possuírem pessoas distantes daquele local?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Normalmente só podem se mover vinte ou trinta *ken*, mas dependendo do vínculo espiritual, podem atuar numa área mais ampla.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 7,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Enforcados\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Enforcados\"**\n\n**Pergunta do Fiel**\n\"Um bebê de nove meses ainda não firma o pescoço. Pensei ser paralisia infantil congênita e, ao perguntar se havia mortes não naturais entre os antepassados,\n\nsoube que a avó se enforcou há três anos. Seria reencarnação? Ou possessão?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É por causa de injeções.\n\nQuando se tomam logo após o nascimento, o desenvolvimento dos ossos para. Se tratar com paciência, cura.\n\nMesmo que a avó tenha se enforcado, não renasce em três ou cinco anos.\n\nComo é um espírito preso à terra, só nascerá depois de muitas décadas.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 8,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte dos Mortos em Guerra\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte dos Mortos em Guerra\"**\n\n**Pergunta do Fiel**\n\"Em que estado os espíritos dos mortos em guerra ascendem ao céu?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Como é morte em guerra, enquadra-se como espírito preso à terra.\n\nMas como o coração estava voltado para o bem da nação, eles deixam aquele lugar rapidamente, vão temporariamente para o inferno, fazem o aprimoramento do inferno e são salvos.\n\nMesmo no caso de suicídio, se a motivação for boa, o aprimoramento no inferno também termina rápido.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 9,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Executados por Enforcamento e Vítimas de Explosão\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Executados por Enforcamento e Vítimas de Explosão\"** (27 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Foi noticiado que os sete criminosos de guerra executados por enforcamento dias atrás tiveram horários de morte diferentes. Em que estado se encontram os espíritos nesse momento?\n\nO espírito sai já ao subir no cadafalso?\n\nOu sai no momento em que expiram? E durante esse tempo, o espírito sofre?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É natural que o tempo até expirar seja diferente; como a força física e o local onde a corda pega no pescoço diferem um pouco, há alguma diferença.\n\n(Antigamente, na crucificação, houve casos em que a pessoa não morreu mesmo após ser perfurada sete vezes.)\n\nEles vão para o Mundo Espiritual sofrendo o estrangulamento do pescoço e permanecem assim por algum tempo.\n\n(Como são feitos ofícios religiosos, torna-se um pouco mais leve.)\n\nMas para aquelas pessoas, demora bastante. Acredito que ficarão nesse estado por algumas décadas.\n\nVão para o Mundo Espiritual exatamente como no momento da morte humana.\n\nApenas os que foram mortos por bombas são rápidos. O corpo despedaçado torna-se forma humana em alguns dias, mas ficam atordoados por um tempo. (Inconscientes)\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 10,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Vítimas de Explosão\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Vítimas de Explosão\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine um método para salvar o espírito da minha avó, que soube ter morrido em uma explosão há três anos numa província distante.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nRecompor-se é relativamente rápido, mas como perdem a capacidade no momento da explosão, ficam como que com demência.\n\nEntão, recompõem-se em forma humana, mas ficam atordoados, sem consciência.\n\nSe recitar constantemente as Palavras de Oração (*Zengen Sanji*), a consciência volta rápido.\n\nA melhora depende da virtude da pessoa em vida e da forma como os familiares prestam os ofícios religiosos. Coloque-a perto de Komyo Nyorai.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 11,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Vítimas de Explosão\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Vítimas de Explosão\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Os habitantes do Mundo Espiritual mantêm as memórias da época do Mundo Material?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há os que mantêm as memórias do Mundo Material e os que não mantêm.\n\nAqueles que morrem de forma natural mantêm. Muitos têm grande apego a este mundo e às pessoas deste mundo.\n\n(Pessoas que viveram em harmonia conjugal têm apego.)\n\nQuando a condição da morte envolve um impacto muito forte, como no caso de morrer por bomba, o espírito se desintegra em pó.\n\nDepois, ele toma a forma humana, mas devido a esse choque, perde a memória.\n\nIsso é o que mais varia. Há os que perdem metade, ou perdem um pouco, há vários tipos.\n\nOs que morreram por bombas, etc., ficam como se tivessem demência por um tempo.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 12,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Estado dos Espíritos Mortos por Explosão\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Estado dos Espíritos Mortos por Explosão\"** (5 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Quando muitas vidas humanas são tiradas num instante, como na bomba atômica, em que forma a alma se desprende do corpo físico? Gostaria de perguntar.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"A alma fica no mesmo estado do corpo físico. A forma humana desaparece, vira pó, e depois se reúne e volta a ser um humano normal relativamente rápido, e então vai para o inferno.\n\nExatamente como foram atingidos pela bomba atômica, o corpo não se move, não falam e são frios.\n\nCom os ofícios religiosos dos familiares, o sofrimento diminui e eles melhoram.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 13,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Espíritos de Corpos Despedaçados se Recuperam em Uma Semana\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Espíritos de Corpos Despedaçados se Recuperam em Uma Semana\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo em casos de morte acidental como Jesus ou Gandhi, grandes pessoas conseguem ir para o Céu?\n\nAlém disso, no caso de o cadáver ficar despedaçado, como o Sr. Shimoyama, como fica o corpo espiritual no Mundo Espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Jesus e Gandhi são diferentes.\n\nJesus era religioso, então é claro que ressuscita logo no Céu, mas Gandhi era político.\n\nMas Gandhi, diferente do comum, era um asceta brâmane; por isso, fez jejuns várias vezes.\n\nPor isso, provavelmente não foi direto para o Céu e caiu no inferno temporariamente.\n\nClaro que a ida para o Céu também é rápida; pessoas assim fizeram o bem.\"\n\n**Pergunta do Fiel**\n\"Se não tivesse tido aquele tipo de morte, teria ido para o Céu?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Também não é certo.\n\nPorém, aquele tipo de morte causa sofrimento no inferno...\n\nE quanto a ficar despedaçado como o Sr. Shimoyama, junta-se imediatamente.\n\nPorém, mesmo juntando, o local da junção dói e incomoda por algum tempo.\n\nEntão, se as pessoas que ficaram prestarem ofícios religiosos com sinceridade, essa dor passa rápido.\n\nPor exemplo, quando o corpo se espalha em pedaços por uma bomba, o espírito também se desintegra em pó, mas logo volta ao normal.\n\nIsso acontece relativamente rápido. Geralmente sara em cerca de uma semana.\"\n\n(Nota: Incidente Shimoyama... Em 5 de julho de 1949, sob a ocupação dos Aliados, o primeiro presidente das Ferrovias Nacionais Japonesas, Shimoyama Sadanori, desapareceu a caminho do trabalho e foi encontrado morto por atropelamento na madrugada do dia seguinte.\n\nDesde logo após o incidente, as teorias de suicídio e homicídio se misturaram na mídia, e a polícia encerrou as investigações sem anunciar um resultado oficial.)"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Quem Morreu Salvando Alguém de Afogamento\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Pós-Morte de Quem Morreu Salvando Alguém de Afogamento\"**\n\n**Pergunta do Fiel**\n\"Em que estado fica no Mundo Espiritual aquele que morreu ao entrar na água para salvar alguém que estava se afogando?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Vai temporariamente para o inferno, mas sai rápido. Não se torna espírito preso à terra.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 15,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Sacrifícios Humanos (Hitobashira) Vão Imediatamente para o Paraíso\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Sacrifícios Humanos (*Hitobashira*) Vão Imediatamente para o Paraíso\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Desde a antiguidade ouve-se falar de sacrifícios humanos (*hitobashira*) em obras fluviais ou de irrigação.\n\nAqueles que morreram como sacrifício humano também têm o limite de trinta anos, igual aos espíritos presos à terra?\n\nAlém disso, embora haja o sentimento de ser pelo mundo e pelas pessoas,\n\ncomo ficam seus méritos e pecados no Mundo Espiritual? Gostaria de pedir vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É diferente de estar preso à terra. Como sacrifica o próprio corpo, a motivação é o bem, então...\n\nNão deixa de ser suicídio, e suicídio é pecado; portanto, ao pular, torna-se preso à terra, mas vai imediatamente para o Paraíso.\n\nComo suicídio é pecado, é preciso pagar por isso.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 16,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Caso de Pesadelos ao Dormir Sob uma Viga\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Caso de Pesadelos ao Dormir Sob uma Viga\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Certa pessoa ouviu de um conhecido fiel que dormir logo abaixo de uma viga causa pesadelos,\n\ne experimentou dormir logo abaixo da viga quando se hospedou anteriormente.\n\nTeve pesadelos das dez horas em diante; por volta das duas horas, mudou de posição e tentou dormir, não teve mais pesadelos e descansou até de manhã.\n\nIsso tem algum significado espiritual? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Provavelmente havia um espírito na viga.\n\nDevia ser o espírito de um enforcado ou algum espírito de morte não natural que estava no teto.\n\nQuando o ser humano sente medo, a divindade guardiã secundária costuma pregar peças.\""
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Maldição de Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Maldição de Espíritos Presos à Terra\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Numa certa casa nos arredores da cidade de Nishinomiya, da primeira família que construiu lá, de quatro pessoas, três morreram;\n\nna sequência, o homem da família de duas pessoas que comprou a casa morreu logo;\n\ne na terceira família, já morreram dois e um está de cama atualmente, e até o gato de estimação está doente.\n\nO local era originalmente um campo, sem lagos ou grandes árvores, e estamos perdidos sem saber o que fazer.\n\nBasta entronizar o Sagrado *Goshotai*? Não há fenômenos de possessão espiritual no doente.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há alguma maldição aí. Não pode ficar como está.\n\nProvavelmente foi um antigo campo de batalha ou algum lugar onde morreram muitas pessoas.\n\nHá espíritos presos à terra pedindo ajuda.\n\nOs espíritos presos à terra sofrem quando se constrói um prédio.\n\nMesmo sendo espíritos presos à terra, os comuns não fazem nada, mas deve haver espíritos irascíveis, espíritos persistentes,\n\nou então é a morada específica de um Dragão da Terra (*Chiryu*), e ele está dizendo para sair dali; por isso, é bom mudar-se para mais de vinte ou trinta *ken* de distância.\n\nSe for inevitável, ao pedir a Komyo Nyorai, Ele avisará através de sonhos ou outros meios.\n\nCom o passar do tempo, será purificado e ficará bom.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 18,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"Ao perguntar como é o estado de desprendimento do corpo espiritual na hora da morte, o relato da visão espiritual de uma certa enfermeira descreve isso muito bem, por isso vou registrá-lo.\n\nEste é um exemplo ocidental, mas ocasionalmente existem pessoas que veem espíritos tanto no Ocidente quanto no Japão.\n\nEsqueci os detalhes, mas lembro-me dos pontos principais, que são os seguintes:\n\n'Certa vez, ao fitar um doente que estava prestes a morrer, uma névoa branca em forma de fio subiu da região da testa e foi se espalhando lentamente pelo espaço.\n\nEnquanto isso acontecia, pensei que se tornava uma grande massa irregular como fumaça de nuvem,\n\ne logo, gradativamente, tomou a forma do corpo humano; minutos depois, assumiu exatamente a mesma figura de quando vivo, levantou-se no espaço e ficou fitando fixamente o seu próprio cadáver.\n\nParecia querer comunicar sua existência aos parentes próximos que, agarrados ao cadáver, lamentavam-se em tristeza.\n\nMas, como as dimensões espirituais são diferentes, parece que desistiu; pouco depois, virou-se, dirigiu-se à janela e saiu para fora com muita leveza', diz o relato.\n\nIsso expressa exatamente o momento da morte.\n\nO relato acima é o estado da transição da vida para a morte de uma pessoa comum, mas o Mundo Espiritual ocidental é plano, enquanto o Mundo Espiritual oriental é vertical.\n\nIsso pode ser percebido pelo fato de que no Japão existem oito milhões de deuses, santuários grandes, médios e pequenos, de níveis alto, médio e baixo, e várias classificações de santuários como *Kanpei*, *Chupei*, *Kensha*, *Gosha*, *Sonsha*, etc., o que mostra quão hierárquico ele é.\n\nAo contrário disso, o Ocidente pode ser resumido ao Cristianismo, então é claro que a diferença é total, como entre longitude e latitude.\n\nPor isso, diz-se que o primeiro é politeísta e o último é monoteísta.\n\nEm seguida, quando a pessoa morre, no Budismo faz-se um encerramento temporário no quadragésimo nono dia, e no Xintoísmo, na festa do quinquagésimo dia; isso porque é o limite para o retorno ao Mundo Espiritual.\n\nAté então, o espírito está possuindo uma tabuleta de madeira branca no Budismo, ou um *himorogi* (uma espécie de suporte divino) em forma de boneco feito de cânhamo no Xintoísmo.\n\nO que se deve observar aqui é que o sentimento humano comum é não conseguir esquecer facilmente devido ao excesso de tristeza pelo falecido, mas isso é algo a se pensar.\n\nIsso porque expressões comuns como 'não conseguir ir para onde deve ir' ou 'não conseguir descansar em paz' ocorrem porque o apego dos familiares detém o espírito do morto.\n\nPortanto, após passar cerca de cem dias, deve-se tentar esquecer o máximo possível; é melhor manter fotos e afins expostas até cerca de cem dias e depois retirá-las temporariamente, recolocando-as quando a tristeza e o apego tiverem sido esquecidos.\n\nA seguir, explicarei resumidamente o significado do oratório budista (*Butsudan*). O interior do *Butsudan* é o modelo do Paraíso da Terra Pura (*Gokuraku Jodo*), e é ali que recebemos os espíritos ancestrais.\n\nNo Paraíso da Terra Pura, centenas de flores desabrocham, fragrâncias flutuam, música toca constantemente, há fartura de comida e bebida, e os espíritos vivem uma vida de júbilo.\n\nIsso é projetado no Mundo Material ao se oferecer flores, queimar incenso e oferecer alimentos e bebidas.\n\nQuanto ao sino, basta tocar duas vezes; isso serve como um sinal para os espíritos ancestrais no Mundo Espiritual.\n\nAo ouvirem isso, os numerosos espíritos ancestrais reúnem-se num instante dentro do *Butsudan*.\n\nNo entanto, como são dezenas ou centenas de espíritos ancestrais, pode-se achar estranho como se alinham dentro de um pequeno *Butsudan*.\n\nNa verdade, como o espírito tem a propriedade de elasticidade, ao se reunirem em locais como o *Butsudan*, assumem um tamanho pequeno correspondente àquele local.\n\nHá vários níveis de degraus, e eles se alinham ordenadamente conforme seu nível espiritual, superior, médio ou inferior; e em resposta à oração das pessoas, os espíritos também reverenciam respeitosamente.\n\nE na hora de comer e beber, os espíritos ancestrais absorvem o espírito daquilo.\n\nPorém, o alimento do espírito é muito pouco, e pode sobrar apenas com o que foi oferecido no *Butsudan*; então, o excedente é doado aos espíritos famintos do inferno, e através dessa virtude, os espíritos ancestrais se elevam.\n\nPor isso, mesmo em dias comuns, deve-se oferecer no *Butsudan* as primeiras colheitas, coisas raras e o que se considera saboroso, antes de qualquer um. Há um ditado antigo que diz: 'Quando se quer ser filial, os pais já não existem', mas isso nunca é verdade.\n\nPelo contrário, prestar devoção espiritual após a morte é que constitui a grande piedade filial.\n\nClaro que os espíritos ancestrais ficam extremamente felizes com visitas ao túmulo e ofícios religiosos, portanto, familiares ou conhecidos devem fazer oferendas na medida do possível;\n\natravés disso, o espírito se eleva e o tempo de saída do inferno é acelerado.\n\nÉ comum no mundo estabelecer que apenas o filho mais velho deve instalar o *Butsudan*, e que do segundo filho em diante não é necessário, mas isso é um grande erro.\n\nPois, considerando que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem e os demais filhos os tratassem com frieza ou não os deixassem se aproximar, não seria uma grande falta de piedade filial?\n\nNesse caso, os pais que estão no Mundo Espiritual tomam vários métodos para tentar fazê-los perceber.\n\nDeve-se ter cuidado, pois às vezes isso surge como o surgimento de doentes.\n\nOutro ponto a observar é o caso de conversão religiosa. Há casos em que se transfere o culto para alguma religião xintoísta ou, dependendo da religião, retira-se o *Butsudan*, mas isso também é um grande erro.\n\nMesmo no caso de conversão, os espíritos ancestrais não ingressam na fé da nova religião imediatamente e de forma simples.\n\nÉ exatamente igual ao caso de seres humanos vivos, onde a conversão de um membro da família não faz com que todos os outros familiares concordem imediatamente.\n\nPor isso, dentre os espíritos ancestrais, há aqueles que se enfurecem. Eles podem fazer vários avisos como repreensão.\n\nComo isso se torna doença ou infortúnio, as pessoas que lerem este texto certamente se lembrarão de algo.\n\nEscreverei aqui sobre os grupos no Mundo Espiritual.\n\nO Mundo Espiritual, assim como o Mundo Material, está dividido em grupos grandes, médios e pequenos de cada religião e seita.\n\nAs mais de cinquenta seitas do Budismo, as treze seitas do Xintoísmo Sectário, o Xintoísmo de Santuário, as várias denominações do Cristianismo, etc., têm cada uma sua vida coletiva igual à do Mundo Material,\n\ne após a morte, o espírito entra no grupo ao qual deve pertencer, retornando ao grupo do qual era fiel em vida.\n\nNo entanto, aqueles que não tinham fé alguma em vida não têm grupo ao qual pertencer, tornando-se sem-teto e passando grande apuro.\n\nPortanto, deve-se pertencer em vida a um grupo confiável e fazer a preparação para o pós-morte.\n\nSobre isso, há a seguinte história.\n\nAntigamente, quando houve uma reunião de pesquisa psíquica em certo lugar, o espírito de Tokutomi Roka incorporou em um médium.\n\nEntão, para verificar a veracidade, convidaram a Sra. Roka para avaliar, e o testemunho foi de que certamente era seu falecido marido.\n\nNessa ocasião, ao tentarem várias perguntas e respostas, o espírito do Sr. Roka parecia quase demente, com a inteligência de uma criança pequena, e os presentes surpreenderam-se com o inesperado.\n\nA razão disso é que, em vida, ele negava o pós-morte e não tinha fé;\n\napesar de ter seguido o humanismo de Tolstói e ter sido uma pessoa respeitável como ser humano,\n\no estado acima ocorreu porque ele não acreditava absolutamente na existência do Mundo Espiritual.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 19,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Vida e Morte\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Vida e Morte\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Como explicado anteriormente, o espírito humano que se desprendeu da carne, a qual se tornou inutilizável, retorna ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia a vida espiritual.\n\nDescreverei como é o estado no momento da morte humana, observado a partir do Mundo Espiritual.\n\nNa morte, ou seja, no caso do desprendimento do espírito do corpo carnal, ele sai geralmente de três lugares do corpo humano.\n\nOu seja, da região da testa, do umbigo ou da ponta dos dedos dos pés.\n\nQuanto à razão dessa distinção, espíritos puros saem pela testa, os medianos pelo umbigo e os impuros pelos pés.\n\nA razão para isso é que os espíritos puros praticaram o bem e acumularam virtudes em vida, purificando o espírito; os impuros acumularam pecados e impurezas em vida; e os medianos são o intermediário, tudo conforme a lei da correspondência.\n\nO exemplo a seguir é o relato de uma enfermeira que teve a visão espiritual do momento da morte; como está muito bem escrito, decidi oferecê-lo como referência.\n\nEste é um exemplo ocidental, mas ocasionalmente existem pessoas que veem espíritos tanto no Ocidente quanto no Japão.\n\nEsqueci os detalhes, mas lembro-me dos pontos principais, por isso vou escrevê-los.\n\n'Certa vez, ao fitar um doente que estava prestes a morrer,\n\numa névoa branca em forma de fio subiu da região da testa e foi se espalhando lentamente pelo espaço.\n\nEnquanto isso acontecia, pensei que se tornava uma grande massa irregular como fumaça de nuvem,\n\ne logo, gradativamente, tomou a forma do corpo humano; minutos depois, assumiu exatamente a mesma figura de quando vivo, levantou-se no espaço\n\ne ficou fitando fixamente o seu próprio cadáver; parecia querer comunicar sua existência aos parentes próximos que, agarrados ao cadáver, lamentavam-se em tristeza,\n\nmas, como as dimensões espirituais são diferentes, parece que desistiu;\n\npouco depois, virou-se, dirigiu-se à janela e saiu para fora com muita leveza', diz o relato, o que expressa exatamente o momento da morte.\""
  }
]