[
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Sobre o Significado dos Cultos aos Antepassados (Ensaio de Meishu-Sama)",
    "publication_title_ptbr": "Sobre o Significado dos Cultos aos Antepassados (Ensaio de Meishu-Sama)",
    "content_ptbr": "Sobre o Significado dos Cultos aos Antepassados (Ensaio de Meishu-Sama)"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"Para começar, sobre como é o estado de separação entre o espírito e o corpo no momento da morte, descreverei aqui, pois as anotações de uma enfermeira que teve a visão espiritual disso estão muito bem escritas.\n\nEste é um exemplo do Ocidente, mas ocasionalmente há pessoas, tanto no Ocidente quanto no Japão, que conseguem ver espíritos.\n\nEsqueci-me dos detalhes, mas lembro-me dos pontos principais, que são os seguintes:\n\n'Certa vez, quando eu fitava um doente que estava prestes a morrer, algo como uma névoa branca em forma de fio elevou-se da região da testa e foi se espalhando suavemente pelo espaço.\n\nEnquanto isso acontecia, quando pensei que havia se tornado algo como uma grande massa irregular semelhante a nuvens e fumaça,\n\nlogo, e de forma gradual, tomou a forma do corpo humano e, alguns minutos depois, tornou-se exatamente a figura de quando estava vivo, erguendo-se no espaço e fitando fixamente o seu próprio cadáver.\n\nParecia querer comunicar a sua existência aos parentes próximos que, agarrados ao cadáver, choravam de tristeza,\n\nmas, como pertenciam a mundos diferentes, talvez tenha desistido; pouco depois, virou-se, dirigiu-se para a janela e saiu para fora com extrema leveza', dizia o relato.\n\nIsso expressa perfeitamente o momento da morte.\n\nO relato acima descreve o estado de transição da vida para a morte de uma pessoa comum, mas o Mundo Espiritual do Ocidente é plano (horizontal), enquanto o Mundo Espiritual do Oriente é tridimensional (vertical).\n\nIsso pode ser percebido pelo fato de que o Japão possui a miríade de deuses (*Yaoyorozu no Kami*), santuários grandes, médios e pequenos, de níveis alto, médio e baixo, e também várias classificações de santuários, como Imperial, Nacional, Provincial, Distrital e de Vila, o que mostra o quão hierárquico ele é.\n\nEm contraste, o Ocidente pode ser resumido a um tipo de Cristianismo, sendo claro que se trata de uma diferença entre longitude e latitude.\n\nPor isso, o primeiro é chamado de politeísmo e o último de monoteísmo.\n\n\nEm seguida, quando uma pessoa morre, no Budismo o culto é encerrado temporariamente no 49º dia, e no Xintoísmo, na Festa do 50º Dia (*Gojuu-nichi-sai*); isso ocorre porque é nesse dia que o espírito retorna ao Mundo Espiritual.\n\nAté então, o espírito permanece encostado em uma mortuária de madeira branca (*shiraki no ihai*), no Budismo, ou em algo chamado *himorogi*, que tem a forma de um boneco feito de cânhamo, no Xintoísmo.\n\nAqui, deve-se ter cuidado, pois é comum na natureza humana não conseguir esquecer o falecido devido ao excesso de tristeza, mas isso é algo a se pensar.\n\nIsso porque, quando se diz 'não consegue ir para onde deve ir' ou 'não consegue se salvar', é porque o apego da família enlutada detém o espírito do morto.\n\nPortanto, deve-se tentar esquecer o máximo possível após passados cerca de cem dias; é melhor manter fotos e outros itens expostos até cerca de cem dias e depois retirá-los temporariamente, podendo recolocá-los quando a tristeza e o apego tiverem sido esquecidos.\n\n\nA seguir, explicarei resumidamente o significado do oratório budista (*Butsudan*). O interior do *Butsudan* é um modelo do Paraíso da Terra Pura (*Gokuraku Jodo*), e é ali que recebemos os espíritos dos antepassados.\n\nNo Paraíso da Terra Pura, as flores desabrocham profusamente, exalando fragrâncias; música toca constantemente, há comida e bebida abundantes e os espíritos vivem em alegria.\n\nRefletimos isso no Mundo Material oferecendo flores, acendendo incenso e oferecendo alimentos (*sengu*).\n\nAlém disso, basta tocar o sino duas vezes; isso significa um sinal para os antepassados no Mundo Espiritual.\n\nAo ouvirem isso, os numerosos antepassados reúnem-se num instante dentro do *Butsudan*.\n\nNo entanto, como se trata de dezenas ou centenas de antepassados, podem achar estranho como eles se alinham dentro de um pequeno *Butsudan*.\n\nNa verdade, os espíritos têm a capacidade de expandir e contrair livremente; quando se reúnem no *Butsudan* e locais semelhantes, tornam-se de uma forma pequena correspondente àquele local.\n\nHá vários níveis e eles se alinham de forma ordenada e correta, conforme sua hierarquia espiritual superior, média ou inferior, e, em resposta à oração das pessoas, os espíritos também fazem reverência respeitosamente.\n\nE, no momento da refeição, os antepassados absorvem o espírito daquele alimento.\n\nPorém, a quantidade de alimento espiritual é muito pequena, e muitas vezes sobra apenas com o que foi oferecido no *Butsudan*; a comida e bebida excedentes são, então, doadas aos espíritos famintos (*Gaki*) do inferno, e, através dessa virtude, os antepassados se elevam.\n\nPor isso, deve-se oferecer no *Butsudan*, tanto quanto possível e mesmo em dias comuns, as primeiras colheitas, coisas raras e coisas que se considere saborosas, em primeiro lugar. Existe um ditado antigo que diz 'Quando se quer ser filial, os pais já não existem', mas isso não é verdade de forma alguma.\n\nPelo contrário, prestar devoção filial espiritual após a morte constitui a maior piedade filial.\n\nÉ claro que os antepassados ficam extremamente felizes com visitas ao túmulo e ofícios religiosos, portanto, a família e conhecidos devem fazer oferendas e cultos na medida do possível.\n\nAtravés disso, o espírito se eleva e o tempo para escapar do inferno é acelerado.\n\n\nÉ comum no mundo que apenas o filho mais velho instale um *Butsudan*, considerando-se desnecessário para o segundo filho em diante, mas isso é um grande erro.\n\nPois, se os pais estivessem vivos e apenas o filho mais velho os tratasse bem, enquanto o segundo filho e os demais os tratassem com frieza ou não os deixassem se aproximar, não seria isso uma grande impiedade filial?\n\nNesses casos, os pais que estão no Mundo Espiritual utilizam vários métodos para tentar fazê-los perceber.\n\nComo isso pode resultar no surgimento de doentes, deve-se ter cuidado.\n\n\nOutro ponto a ter cuidado é no caso de conversão religiosa. Há casos em que se transfere o culto para tal e tal seita do Xintoísmo ou, dependendo da religião, retira-se o *Butsudan*, mas isso também é um grande erro.\n\nMesmo no caso de conversão, os antepassados não ingressam na nova religião de forma simples e imediata.\n\nÉ exatamente como no caso de pessoas vivas: se um membro da família se converte, não significa que todos os outros membros da família concordarão imediatamente.\n\nPor isso, entre os antepassados, há aqueles que se enfurecem. Às vezes, eles dão vários avisos como forma de repreensão.\n\nComo isso se manifesta em doenças, infortúnios, etc., ao ler este texto, deve haver pessoas que se lembrarão de algo.\n\n\nEscreverei aqui sobre as agremiações no Mundo Espiritual.\n\nAssim como no Mundo Material, o Mundo Espiritual também é dividido em grupos grandes, médios e pequenos de cada seita e denominação.\n\nAs mais de cinquenta seitas do Budismo, as treze seitas do Xintoísmo Sectário (*Kyoha Shinto*), o Xintoísmo de Santuário (*Jinja Shinto*), as várias denominações do Cristianismo, etc., possuem vida coletiva exatamente como no Mundo Material.\n\nApós a morte, o espírito entra no grupo ao qual deve pertencer, retornando à agremiação da qual era crente em vida.\n\nNo entanto, aqueles que não tinham nenhuma fé em vida não têm um grupo ao qual pertencer, tornando-se sem-teto e passando por grandes apuros.\n\nPor isso, deve-se pertencer a um grupo confiável em vida e fazer os preparativos para o pós-morte.\n\n\nHá uma história sobre isso.\n\nAntigamente, quando houve uma reunião de pesquisa espírita em certo lugar, o espírito de Tokutomi Roka incorporou em um médium.\n\nPara verificar a autenticidade, convidaram a Sra. Roka para avaliar, e ela testemunhou que era sem dúvida o seu falecido marido.\n\nNaquela ocasião, ao tentarem vários diálogos, o espírito de Roka apresentava uma inteligência de nível infantil, quase como demência, e os presentes ficaram surpresos com esse imprevisto.\n\nQual seria a razão disso? É porque, em vida, ele negava o pós-morte e não tinha fé.\n\nEm vida, ele admirava o humanismo de Tolstói e, embora fosse uma pessoa respeitável como ser humano,\n\na situação acima ocorreu porque ele absolutamente não acreditava na existência do Mundo Espiritual.\" (Do livro \"Reikai Soudan\")"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vida e Morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Vida e Morte\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vida e Morte\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Provavelmente não existe problema tão premente na vida humana quanto o problema da morte.\n\nPortanto, se obtivermos uma explicação real e não fantasiosa sobre a morte e o pós-morte, não haverá alegria maior do que esta.\n\nDesejo publicar os resultados obtidos através da pesquisa de fenômenos espirituais sobre este problema, informando amplamente as pessoas do mundo e esclarecendo sua ignorância.\n\nÉ verdade que, em relação ao problema do pós-morte, mesmo na Europa e na América, existem obras famosas de pesquisadores psíquicos como Sir Oliver Lodge, Maeterlinck, Dr. Ward, entre outros, que são autoridades nesta área.\n\nNo Japão também, pessoas como o falecido Sr. Asano Wasaburo, que tinha profundo conhecimento como pesquisador psíquico e muitos livros escritos, faleceu há alguns anos; como eu tive algum relacionamento com ele, é lamentável.\n\nO que quero deixar claro ao explicar os problemas espirituais é que decidi descrever principalmente as minhas próprias experiências, tanto quanto possível.\n\nIsso visa a precisão, pois, sendo os problemas relacionados aos espíritos algo invisível e difícil de captar, é fácil cair em dogmas.\n\n\nComo expliquei anteriormente, o espírito humano que se separou do corpo carnal, que se tornou inutilizável, retorna ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia a vida espiritual.\n\nEntão, descreverei primeiro como é o estado no momento da morte humana, observado a partir do Mundo Espiritual.\n\nNa morte, ou seja, no caso da separação do espírito do corpo carnal, ele sai geralmente por três lugares do corpo humano.\n\nIsto é, pela testa, pelo umbigo e pelas pontas dos dedos dos pés.\n\nQuanto à razão dessa distinção: os espíritos puros saem pela testa, os intermediários pelo umbigo e os impuros pelos pés.\n\nA razão para isso é que a pureza do espírito se deve ao fato de ter praticado o bem e acumulado virtudes em vida, purificando o espírito; a impureza se deve ao acúmulo de pecados e máculas em vida; e o nível intermediário está entre os dois, tudo conforme a lei da concordância.\n\nO exemplo a seguir é o relato de uma enfermeira que teve a visão espiritual do momento da morte, e decidi usá-lo como referência porque está muito bem escrito.\n\n\nEste é um exemplo do Ocidente, mas ocasionalmente há pessoas, tanto no Ocidente quanto no Japão, que conseguem ver espíritos.\n\nEsqueci-me dos detalhes, mas lembro-me dos pontos principais, então vou descrevê-los.\n\n'Certa vez, quando eu fitava um doente que estava prestes a morrer,\n\nalgo como uma névoa branca em forma de fio elevou-se da região da testa e foi se espalhando suavemente pelo espaço.\n\nEnquanto isso acontecia, quando pensei que havia se tornado algo como uma grande massa irregular semelhante a nuvens e fumaça,\n\nlogo, e de forma gradual, tomou a forma do corpo humano e, alguns minutos depois, tornou-se exatamente a figura de quando estava vivo, erguendo-se no espaço,\n\nfitando fixamente o seu próprio cadáver; em relação aos parentes próximos que, agarrados ao cadáver, choravam de tristeza,\n\nparecia querer comunicar a sua existência, mas, como pertenciam a mundos diferentes, talvez tenha desistido;\n\npouco depois, virou-se, dirigiu-se para a janela e saiu para fora com extrema leveza', dizia o relato, o que expressa perfeitamente o momento da morte.\n\n\nNo Budismo, a morte de uma pessoa é chamada de *Ojo* (Ir para nascer).\n\nDo ponto de vista do Mundo Material, é 'ir para a morte', mas do ponto de vista do Mundo Espiritual, é nascer, ou seja, *Ojo*.\n\nChamar o período antes da morte de 'vida anterior' (*Seizen*) também não tem outro significado senão este.\n\nAssim, o ser humano continua sua vida no Mundo Espiritual por alguns anos, dezenas ou centenas de anos, e nasce novamente.\n\nComo nasce repetidamente, vivendo e morrendo dessa forma inúmeras vezes, o termo budista 'Rinne Tensho' (Reencarnação) deve referir-se a isso.\n\n\nQuanto a que relação o Mundo Espiritual tem com o ser humano: no Mundo Material, ao cumprir a tarefa de cada pessoa como recebedor da vida dada por Deus, consciente ou inconscientemente, acumulam-se impurezas (*owai*) no corpo espiritual.\n\nJuntamente com isso, torna-se difícil cumprir a vida recebida devido a doenças, velhice, etc. no corpo físico, então descarta-se o corpo temporariamente e retorna-se ao Mundo Espiritual.\n\nIsso é o *Kiyuu* (Retorno ao Oculto).\n\nDesde a antiguidade, chamar o corpo sem espírito de *Nakigara* (casca vazia) e o corpo físico de *Karada* (casca) tem esse sentido.\n\nAssim, assim que a alma entra no Mundo Espiritual, para a maioria inicia-se a ação de purificação das impurezas.\n\nDependendo da quantidade de impurezas, há diferenças de nível na vida no Mundo Espiritual e na duração do período de purificação; os mais rápidos levam alguns anos ou décadas, e os mais lentos chegam a levar centenas ou até milhares de anos.\n\nE aqueles que foram purificados até certo ponto, renascem por ordem de Deus.\n\n\nA descrição acima é a ordem normal, mas há casos em que, dependendo da pessoa, não segue essa ordem.\n\nTrata-se do apego à vida; aqueles que têm forte apego à vida ao enfrentar a morte podem renascer mesmo com a purificação no Mundo Espiritual sendo insuficiente.\n\nEssas pessoas seguem um destino infeliz.\n\nIsso porque, devido à purificação insuficiente, permanecem bastantes pecados e máculas da vida anterior, e ocorrerá a purificação disso.\n\n\nPor essa razão, é comum haver pessoas boas, mas infelizes no mundo;\n\ntais pessoas acumularam pecados na vida anterior e, ao enfrentar a morte, arrependeram-se subitamente, decidindo firmemente não praticar o mal por todo o sempre; esse pensamento impregnou-se na alma,\n\ne, como renasceram com a purificação insuficiente, apesar de odiarem o mal e praticarem o bem, trilham circunstâncias infelizes.\n\nNo entanto, também não são raros os exemplos de pessoas assim que, após um período de infortúnios contínuos, quando os pecados e máculas são varridos, tornam-se repentinamente felizes.\n\nTambém há pessoas assim: aquelas que se orgulham de sua conduta moral, dizendo não conhecer outra mulher além de sua esposa, ou aquelas que não desejam casar e terminam a vida como solteiros;\n\nessas pessoas criaram a causa da infelicidade através de relacionamentos com mulheres na vida anterior e, ao enfrentar a morte, nutriram uma espécie de medo em relação às mulheres, e esse pensamento impregnou-se na alma.\n\nAlém disso, há aqueles que sentem aversão ou medo especial por certas espécies de aves, animais, insetos, etc.; isso também se deve ao fato de terem criado a causa da morte através desses animais.\n\nTambém, ter medo de água, medo de fogo ou medo de altura é porque essas coisas foram a causa.\n\nExiste a antropofobia. Por exemplo, ter medo de lugares com muitas pessoas reunidas;\n\nisso se deve ao fato de terem morrido esmagados em multidões, etc. O interessante é que há aqueles que têm medo de morar sozinhos.\n\nEntre os pacientes que tratei, houve uma pessoa assim.\n\nEla não conseguia cuidar da casa sozinha.\n\nOu seja, sentia-se solitária e com medo se estivesse sozinha, então, em caso de ficar só, saía invariavelmente para fora e esperava até alguém voltar.\n\nEsses casos devem ser de pessoas que, na vida anterior, tiveram uma doença súbita quando estavam sozinhas e morreram antes que pudessem chamar alguém a tempo.\n\nObservando os vários exemplos acima, o ser humano deve cuidar, desde o dia a dia, para que, ao enfrentar a morte, não tenha apegos ou medos e realize uma grande passagem (*Dai-Ojo*) em paz.\n\n\nHá pessoas com deficiência de nascença; isso ocorre porque renascem antes que a purificação seja realizada completamente no Mundo Espiritual.\n\nPor exemplo, no caso de ter caído de um lugar alto e quebrado braços ou pernas, nascem antes que isso esteja totalmente curado.\n\n\nAlém disso, como causa para renascer cedo, não influencia apenas o apego da própria pessoa, mas também o apego da família enlutada.\n\nÉ comum no mundo o exemplo de engravidar e nascer logo após a morte de um filho amado;\n\nisso é, exatamente, o filho amado morto que renasce cedo devido ao apego da mãe,\n\nmas essas crianças não são muito felizes.\n\n\nAs pessoas têm distinção de sabedoria e estupidez desde o nascimento.\n\nQual a razão disso? Deve-se à diferença entre almas velhas e almas novas.\n\nAlmas velhas são aquelas que têm muitas reencarnações e possuem rica experiência no mundo atual;\n\nem contrapartida, almas novas são aquelas que acabaram de nascer no Mundo Espiritual, por isso têm pouca experiência e são inevitavelmente tolas.\n\nE, sobre as almas novas, a ação de reprodução ocorre também no Mundo Espiritual e elas nascem.\n\n\nTambém, é algo que todos experimentam: mesmo sendo um estranho que nunca se viu,\n\nao ter contato uma vez, sente-se uma intimidade como se fossem pais e filhos, irmãos ou até mais;\n\nisso se deve ao fato de terem sido parentes próximos ou terem tido uma relação muito íntima na vida anterior; a isso chamamos de afinidade (*Innen*).\n\nAlém disso, ao viajar, por exemplo, sente-se uma grande familiaridade com certo lugar e deseja-se muito morar lá.\n\nÉ porque moraram ou permaneceram por muito tempo naquela região na vida anterior.\n\nTambém, em casos de relacionamentos entre homem e mulher, há situações em que caem em amor ardente e avançam até cegamente;\n\nisso também ocorre porque, na vida anterior, amaram-se de coração a coração, mas não tiveram a oportunidade de união;\n\nporém, como obtiveram essa oportunidade nesta vida, torna-se uma relação amorosa explosiva.\n\nAinda, ao folhear a história, sente-se simpatia ou familiaridade por cenas ou personagens de certa época, ou, ao contrário, sente-se ódio;\n\nisso também se deve ao fato de ter nascido naquela época e ter tido alguma relação.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Fantasmas?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Fantasmas?\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existem Fantasmas?\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Desde a antiguidade, as teorias sobre a existência ou não de fantasmas são confusas e ainda não foram decididas, mas eu afirmo que existem.\n\nA razão é que eles realmente existem. Ninguém poderia dizer que não existe algo que existe.\n\nAcredito que a teoria do Inferno e do Paraíso pregada por Buda Shakyamuni e o Céu, Inferno e Purgatório na Divina Comédia de Dante não são hipóteses absurdas.\n\nEntão, o que é o Mundo Espiritual? Se eu tivesse que dizer em uma palavra, é o mundo da vontade e do pensamento.\n\nComo não há o obstáculo material que é o corpo carnal, existe uma liberdade maravilhosa. Pela vontade do espírito, pode-se ir a qualquer lugar mais rápido que um avião.\n\nNo Xintoísmo, há as palavras proferidas durante a invocação dos espíritos: 'Voando pelo céu, correndo pela terra, vinde e acalmai-vos neste santuário';\n\nmesmo que sejam mil ri (*senri*), chega-se em alguns minutos, ou melhor, em alguns segundos.\n\nContudo, a velocidade da ação do espírito depende da sua classe.\n\nQuanto mais elevado o espírito, ou seja, um espírito que obteve a divindade, mais rápido ele é;\n\nos espíritos divinos de classe suprema chegam a qualquer longa distância num instante, mais rápido que uma décima de milésima de segundo,\n\nmas os espíritos de classe mais baixa levam dezenas de minutos para percorrer mil ri.\n\nIsso porque quanto mais baixo o espírito, mais impurezas ele tem e mais pesado é.\n\n\nAlém disso, o espírito pode expandir e contrair livremente conforme o pensamento do próprio espírito.\n\nCentenas de espíritos de antepassados podem se alinhar dentro de um oratório budista (*Butsudan*) de cerca de um *shaku* (aprox. 30 cm) de largura.\n\nNesse caso, a ordem, os níveis, as vestimentas, etc., são extremamente rigorosos, e em todos mantém-se a ordem correspondente.\n\nClaro, os espíritos ficam muito felizes com cerimônias feitas de coração pelos humanos, mas não se alegram muito com aquelas que são apenas formais.\n\nNesse caso, no Budismo, eles encostam no nome póstumo (*kaimyo*), e no Xintoísmo, no Espelho Sagrado, pedras, letras, *himorogi*, etc.\n\nPortanto, no caso de cerimônias, deve-se realizá-las esplendidamente, com o máximo de sinceridade, de acordo com a posição.\n\n\nDesde a antiguidade, ocasionalmente há pessoas que veem fantasmas, mas a maioria destes são espíritos que morreram há pouco tempo.\n\nComo os novos espíritos mortos têm alta densidade de células espirituais, eles se refletem nos olhos humanos.\n\nO fato de ter havido um número considerável de pessoas que adoraram a figura de Cristo ressuscitado e ascendendo ao céu não é estranho e deve ter sido possível.\n\nApenas o fato de Cristo ter subido em direção ao céu deve-se ao fato de ele ser um espírito elevado.\n\nAssim, conforme os anos passam, o espírito morto é purificado e torna-se rarefeito, tornando-se difícil de ser refletido nos olhos.\n\nAlém disso, fantasmas podem entrar e sair livremente até por buracos como o de uma agulha.\n\nIsso porque não há o estorvo chamado corpo carnal; vendo apenas por esse ponto,\n\nparece o mundo ideal dos liberais, mas não é bem assim.\n\nIsso porque o Mundo Espiritual possui leis rigorosas, e a liberdade é limitada.\n\nFalarei também uma palavra sobre a fisionomia dos espíritos: os fantasmas, como nos desenhos, têm a expressão do momento da morte.\n\nIsso é porque não se passou muito tempo; conforme o tempo passa, eles mudam gradualmente.\n\nEles se tornam conforme o seu pensamento.\n\nPor exemplo, pessoas negativas, pessimistas e solitárias têm uma figura solitária, magra e abatida, uma sombra isolada e triste;\n\ndonos de pensamentos bestiais tornam-se como demônios, pessoas diabólicas tomam a expressão do diabo,\n\npensamentos feios tornam-se fisionomias feias, e donos de corações bons e belos tornam-se com a aparência correspondente.\n\nNo mundo atual, é possível disfarçar através da carapaça chamada corpo carnal, mas\n\nno Mundo Espiritual, tudo se manifesta de forma nua e crua.\n\nE diz-se que isso se manifesta geralmente dentro de um ano.\n\n\nEm um livro de certo religioso famoso, estava escrito o seguinte.\n\nDizia: 'Após a morte humana, o espírito desaparece, e não existe essa coisa de continuidade do espírito ou Mundo Espiritual.\n\nPorque, se fosse assim, como não se sabe a quantos bilhões chega o número de pessoas que morreram desde a antiguidade,\n\no Mundo Espiritual deveria estar lotado'.\n\nEssa pessoa, apesar de ser um grande homem do mundo budista, não conhece a capacidade de expansão e contração da alma.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Originalmente, o ser humano deveria cumprir perfeitamente a missão e vocação dada para a sociedade humana no mundo atual, no entanto,\n\na maioria vê apenas a casca das coisas e, sem saber, acumula ações que pertencem ao mal, o que se torna pecado e mácula, acumulando nuvens no corpo espiritual.\n\nConsequentemente, ao se tornar um habitante do Mundo Espiritual após a morte, a varrição desses pecados e máculas é realizada rigorosamente.\n\nEu realizei uma pesquisa e investigação o mais detalhada possível através de médiuns com diversos espíritos mortos.\n\nEvitando erros e pontos que parecem falsos nos discursos dos espíritos mortos, escrevo sintetizando os pontos em que vários espíritos concordaram, por isso acredito que, no geral, não há erros.\n\n\nUma vez que o ser humano entra no Mundo Espiritual, a grande maioria vai para o que o Xintoísmo chama de Reino Intermediário (*Chuuukai*), também conhecido como *Yachimata* (bifurcação de oito caminhos), o que o Budismo chama de Encruzilhada dos Seis Caminhos (*Rokudo no Tsuji*), e o Cristianismo chama de Mundo dos Espíritos (*Seireikai*).\n\nNo entanto, deve-se notar aqui que o Mundo Espiritual do Oriente é, em geral, tridimensional (vertical), e o Mundo Espiritual do Japão, em particular, é o mais tridimensional, enquanto o Mundo Espiritual do Ocidente é, em geral, plano (horizontal).\n\nO fato de a sociedade japonesa ter muitos níveis hierárquicos deve-se a isso, e o fato de o Ocidente ser não-hierárquico e igualitário também se deve a isso.\n\nE, como o que eu pesquisei foi o Mundo Espiritual japonês, peço que leiam com isso em mente.\n\n\nO *Yachimata* mencionado acima é a zona intermediária no Mundo Espiritual.\n\nOriginalmente, a constituição do Mundo Espiritual tem cerca de nove níveis: o Céu tem três níveis, o *Yachimata* tem três níveis e o Inferno tem três níveis.\n\nApós a morte, as pessoas comuns tornam-se habitantes de *Yachimata*, mas os extremamente bons sobem imediatamente ao Céu, e os extremamente maus caem imediatamente no Inferno.\n\nÉ possível ter uma ideia geral disso pelo estado da morte.\n\nOu seja, os espíritos que vão para o Céu ou Paraíso geralmente sabem a sua hora da morte, não sentem nenhuma dor ao enfrentar a morte, chamam os parentes próximos, deixam suas últimas palavras um a um e realizam a grande passagem (*Dai-Ojo*) em um estado sereno, como de costume.\n\nEm contraste, os espíritos que vão para o Inferno, ao enfrentar a morte, ofegam em extrema agonia, a chamada agonia da morte (*danmatsuma*).\n\nE os espíritos que vão para *Yachimata* sofrem num nível de morte comum.\n\nPortanto, a maioria vai para *Yachimata*, e pode-se saber basicamente vendo a fisionomia do cadáver.\n\nOu seja, os espíritos que vão para o Céu não têm nenhuma cor de dor, apresentam uma cor fresca e rosada, como se estivessem vivos.\n\nOs espíritos que vão para o Inferno apresentam o rosto de cor negra escura ou azul escura, expressando uma fisionomia de agonia.\n\nOs espíritos que vão para *Yachimata* têm a fisionomia de um morto comum, geralmente amarela.\n\n\nPrimeiro, explicarei sobre os espíritos que vão para *Yachimata*. Após a morte, ao irem para *Yachimata*, atravessam o Rio Sanzu.\n\nNessa ocasião, uma funcionária chamada *Datsueba* (a velha que tira as roupas) verifica as vestimentas.\n\nSe estiverem com vestes brancas, tudo bem, mas se forem roupas comuns, fazem trocar por vestes brancas.\n\nNessa ocasião, há a teoria de que atravessam uma ponte e a teoria de que não há ponte e atravessam a superfície da água.\n\nPorém, a última diz que não há gelo no rio, mas inúmeros corpos de dragões ondulando dentro do rio, o que parece água.\n\nE, ao terminarem de atravessar a ponte, as vestes brancas tingem-se de várias cores.\n\nOu seja, os que têm mais pecados e máculas ficam pretos, seguidos por azul, vermelho e amarelo, nessa ordem, e os que têm menos pecados e máculas ficam brancos.\n\nAtravés dessas cores, a quantidade de pecados e máculas é exibida.\n\nDepois disso, vão para o Tribunal de Enma, que existe na doutrina budista, ou seja, a Corte de Julgamento, e lá recebem o julgamento; lá é diferente deste mundo (*Saha*), sendo rigoroso e justo, sem nenhum favoritismo ou erro de julgamento.\n\nNessa ocasião, dizem que a face do Grande Rei Enma difere dependendo de quem vê; quando os maus o veem, seus olhos brilham, a boca se rasga até as orelhas, a ponta da língua cospe fogo e, à primeira vista, faz tremer de medo.\n\nNo entanto, quando os bons o reverenciam, sua face é gentil, suave e cheia de dignidade, despertando naturalmente sentimentos de familiaridade e respeito.\n\nClaro, ilumina-se cada um no Espelho de Cristal Puro (*Johari no Kagami*) e decide-se o seu pecado.\n\nTambém realizam uma investigação preliminar baseada nos registros do caderno de Enma.\n\nOs juízes do mundo atual são oficiais do submundo (*Myokan*) no Mundo Espiritual, e diz-se que a supervisão disso é feita pelos Deuses da Purificação (*Haraido no Kami*) do Xintoísmo.\n\nO Grande Rei Enma é considerado o Deus Kunitokotachi-no-Mikoto no Xintoísmo.\n\nA sentença é dada pelo julgamento, e vão para o respectivo Céu ou Inferno.\n\nPor isso, a Encruzilhada dos Seis Caminhos (*Rokudo no Tsuji*) é assim chamada porque, como o nome diz, tanto para ir ao Paraíso quanto para ir ao Inferno, há três níveis e dois caminhos, superior, médio e inferior, formando uma encruzilhada.\n\nAssim, os espíritos decididos a ir para o Inferno são feitos treinar temporariamente em *Yachimata* para planejar a elevação do espírito; com isso, aqueles que se arrependem e mudam para o bem não vão para o Inferno, sendo redirecionados para o Paraíso.\n\nOs instrutores nessa ocasião são os capelães de cada religião no mundo atual, que recebem a ordem para esse papel após a morte.\n\nO tempo de treinamento em *Yachimata* é de geralmente trinta anos, e aqueles que não conseguem se arrepender até lá caem no Inferno absoluto.\n\n\nAlém disso, em relação aos pecados e máculas do corpo espiritual, se a família enlutada realizar ofícios religiosos com toda a sinceridade e zelo, ou ajudar pessoas, praticar a misericórdia e acumular virtudes e bondade, a purificação do espírito será acelerada na mesma proporção.\n\nPor essa razão, esgotar-se em piedade aos pais, dedicar castidade ao marido, etc., tem um significado muito maior após a morte do que no mundo atual, por isso os espíritos ficam muito felizes com cultos de consolo (*Ireisai*).\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"Existem vários tipos de morte, mas há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, derrame, paralisia cardíaca, morte não natural, etc.\n\nAs pessoas do mundo, que nada sabem, dizem que é uma sorte porque não conheceram a dor da doença, mas isso é um erro terrível e, na verdade, é a maior das infelicidades.\n\nIsso porque, como não têm a preparação para a morte, mesmo indo para o Mundo Espiritual, não acham que morreram e pensam que continuam vivas como sempre.\n\nNo entanto, como não têm o seu corpo carnal, buscam um corpo carnal a todo custo. Nesse caso, seguem os fios espirituais ligados a si.\n\nOs fios espirituais, mesmo após a morte, têm a ligação sanguínea, então o espírito segue por eles e tenta encostar em humanos,\n\nmas, ao tentar encostar, é fácil encostar em pessoas debilitadas, mulheres anêmicas após o parto e, especialmente, em crianças, por isso encostam muito em crianças.\n\nEsta é a causa da verdadeira paralisia infantil, e também se torna a causa da epilepsia,\n\npor isso a paralisia infantil tem muitos sintomas semelhantes à hemorragia cerebral,\n\ne a epilepsia manifesta os sintomas do momento da morte.\n\nPor exemplo, espumar pela boca é espírito de afogado; a epilepsia do fogo, que ataca ao ver fogo, é morte por queimadura;\n\nalém disso, manifestam exatamente o estado da morte não natural; os sonâmbulos também são assim, e isso também pode ser causa de doenças mentais.\n\n\nA seguir, há coisas que se deve saber sobre a morte não natural.\n\nTodos os espíritos de mortes não naturais, como homicídio, suicídio, etc., são chamados de espíritos presos à terra (*Jibaku no Rei*) e não conseguem sair do local da morte por algum tempo.\n\nGeralmente ficam num raio de alguns *ken* (1 ken = aprox. 1,8m) ou dezenas de *ken*, mas, devido ao excesso de solidão, querem chamar amigos.\n\nÉ comum no mundo que locais onde ocorreram atropelamentos em ferrovias, margens de rios onde houve suicidas que se jogaram, galhos de árvores onde houve enforcados, etc., frequentemente 'puxem outros' depois; isso se deve à razão acima.\n\nOs espíritos presos à terra estão destinados a não sair desse local geralmente por trinta anos, mas dependendo do culto da família enlutada, pode-se encurtar muito esse tempo,\n\npor isso deve-se oferecer cultos especialmente zelosos aos espíritos de mortes não naturais.\n\nE todos os mortos, especialmente os suicidas, arrependem-se grandemente porque, mesmo indo para o Mundo Espiritual, a agonia do momento da morte persiste.\n\nIsso porque o Mundo Espiritual é uma extensão do Mundo Material.\n\nPor essa razão, ao morrer, mesmo que seja uma excelente pessoa de bem, se houver dor acompanhando, vai para o Reino Intermediário ou para o Inferno.\n\nAlém disso, quem era solitário em vida continua solitário ao ir para o Mundo Espiritual, e quem era desafortunado continua desafortunado.\n\n\nPorém, há casos especialmente opostos. O que isso significa? Pessoas que atormentaram os outros, ou foram avarentas, ou fizeram coisas fora do caminho e tornaram-se ricas, ao irem para o Mundo Espiritual, têm o resultado oposto devido a esses pecados.\n\nOu seja, tornam-se extremamente pobres e arrependem-se muito.\n\nAo contrário disso, pessoas que, enquanto estavam no Mundo Material, gastaram sua riqueza e acumularam virtudes e bondade pela sociedade e pelas pessoas, ao irem para o Mundo Espiritual, tornam-se abastadas e felizes.\n\n\nTambém acontece o seguinte. Mesmo que seja uma pessoa de aparência magnífica na superfície no Mundo Material, ao ir para o Mundo Espiritual, dentro de alguns meses a um ano, torna-se com a fisionomia exata do seu pensamento.\n\nIsso porque o Mundo Espiritual é o mundo do pensamento e, como não há o anteparo chamado corpo carnal, pensamentos feios tornam-se fisionomias feias,\n\ne pessoas com virtudes e bondade tornam-se com a fisionomia correspondente; vendo por isso também, sabe-se que é diferente do Mundo Material.\n\nSabe-se que o Mundo Espiritual é totalmente justo e sem parcialidade.\n\n\nAntigamente, houve este exemplo. Naquela época, havia um jovem chamado Yamada, que era meu subordinado.\n\nUm dia, ele me disse: 'Surgiu a necessidade de ir a Osaka urgentemente, por favor, dê-me uma folga'.\n\nAo olhar, a cor do rosto e o comportamento dele não eram normais.\n\nPerguntei o motivo, mas sua fala era ambígua e opaca.\n\nPensei em investigar espiritualmente.\n\nNaquela época, eu tinha interesse na pesquisa espiritual e estava imerso nisso.\n\nPrimeiro, fiz com que ele se sentasse corretamente e fechasse os olhos; ao iniciar o método de investigação espiritual, ele apresentou uma expressão de extrema agonia e começou a se contorcer.\n\nEm resposta ao meu interrogatório, a resposta do espírito foi a seguinte:\n\n'Eu sou um tal amigo de Yamada; enquanto trabalhava em tal empresa em Osaka, o diretor daquela empresa acreditou nas palavras doces de uma pessoa má e me demitiu; sem ter onde descarregar meu ressentimento e como resultado do pessimismo, suicidei-me tomando veneno.\n\nNo entanto, eu pensava que se me suicidasse voltaria ao nada,\n\nmas longe de me tornar nada, a agonia do momento da morte persiste para sempre; além de me arrepender por ser algo tão fora do esperado,\n\nisso também é culpa daquele diretor, então, para me vingar, pensei em fazer o Yamada matá-lo; eu incorporei nele e tentei levá-lo para Osaka'.\n\nEssas palavras também foram ditas de forma entrecortada em meio à agonia.\n\nComo ele implorava para remover a agonia, eu o fiz compreender sua imprudência e, ao realizar o método de remoção da agonia,\n\no espírito alegrou-se dizendo que ficou muito mais leve, agradeceu profundamente, jurou desistir do crime violento e partiu.\n\nDurante a possessão acima, Yamada estava inconsciente, então não sabia de absolutamente nada do que havia falado.\n\nAo acordar, quando contei exatamente o que o espírito havia dito, ele se surpreendeu e alegrou-se por ter sido salvo a um passo do perigo.\n\nVendo por isso também, deve-se saber que o ser humano, por maior agonia que enfrente, jamais deve cometer suicídio.\n\n\nO que é especialmente surpreendente para as pessoas do mundo é o suicídio duplo por amor (*Shinju*).\n\nPensam que morrerão e irão para o Paraíso, subirão na flor de lótus e viverão felizes, mas isso é um grande erro.\n\nDescreverei isso detalhadamente.\n\nEm suicídios duplos abraçados e semelhantes, ao irem para o Mundo Espiritual, os espíritos ficam colados um ao outro e não se separam, o que é inconveniente acima de tudo,\n\ne, além disso, expõem sua vergonha diante de outros espíritos, arrependendo-se imensamente.\n\nAlém disso, nos suicidas duplos comuns, dependendo do pensamento e da ação naquele momento, ficam colados costas com costas,\n\nou barriga com costas, carecendo de toda liberdade e sendo extremamente inconveniente.\n\nE, espíritos que tiveram as relações mais feias entre homem e mulher em vida, o que o mundo chama de 'coisas invertidas', ficam colados de cabeça para baixo; se um fica em pé, o outro fica de cabeça para baixo, sendo uma inconveniência e dor inimagináveis.\n\nAlém disso, no caso de relações impuras entre homens e mulheres que deveriam ser modelos para as pessoas, como monges, sacerdotes xintoístas, educadores, etc., é claro que a punição é mais pesada do que para pessoas comuns.\" (Do livro \"Reikai Soudan\")"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Sobre a Virtude dos Cultos",
    "publication_title_ptbr": "Sobre a Virtude dos Cultos",
    "content_ptbr": "Sobre a Virtude dos Cultos"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\" (3 de junho de 1950)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\"** (Publicado em 3 de junho de 1950)\n\n**Somente a fé em Meishu-Sama pode salvar os habitantes do Mundo Espiritual**\n\n\"(Relato de experiência omitido) Esta pessoa ingressou na fé através de um sonho; qualquer um acharia isso estranho, mas não é nada estranho.\n\nOs antepassados, para salvar os descendentes e desejando serem salvos também, utilizaram vários meios para fazê-la ingressar na fé.\n\nIsso ocorre porque, no Mundo Espiritual, não existe outra religião além desta Igreja com verdadeiro poder de salvação.\n\nVendo por isso, os antepassados no Mundo Espiritual reconhecem antes do que os humanos no Mundo Material.\n\nVendo por isso, saberão que os milagres não são coincidência, mas têm sua raiz no Mundo Espiritual.\n\nA causa da expansão da nossa Igreja deve-se também, em grande parte, à atuação dos antepassados no Mundo Espiritual.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Mais Eficaz Salvar o Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Mais Eficaz Salvar o Espírito\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Mais Eficaz Salvar o Espírito\"**\n\n\"Mesmo sem ir visitar o túmulo, entoe as Palavras de Luz (*Zengen Sanji*) com o sentimento de oferecê-las a esse espírito.\n\nAo fazer isso, mesmo estando longe, alcança o espírito.\n\nÉ uma virtude cultuá-los tanto quanto possível.\n\nA gratidão do espírito é imensa e, com certeza, trabalhará pelo Caminho, por isso é mais eficaz salvar o espírito do que o ser humano vivo.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvar o Espírito Morto é Ainda Mais Importante\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Salvar o Espírito Morto é Ainda Mais Importante\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Salvar o Espírito Morto é Ainda Mais Importante\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando fui visitar o túmulo dos antepassados no equinócio (*Higan*), visitei de passagem um espírito desconectado (*Muenbotoke*); depois de voltar para casa, ao ministrar Johrei em minha filha, esse espírito desconectado encostou e disse que queria que recitassem sutras todo dia 21.\n\nNeste caso, devo ir até lá todo dia 21 para entoar as Palavras de Luz (*Zengen Sanji*)?\n\nOu bastaria entoar as Palavras de Luz ficando em casa?\n\nAlém disso, quando for visitar o túmulo fora do dia 21, não devo visitar esse espírito desconectado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não precisa ir toda vez; se fizer voltado para aquela direção, com o sentimento de oferecer àquele espírito desconectado, o espírito entenderá perfeitamente, então assim está bom.\n\nE pode visitar a qualquer momento. Pois isso acumulará virtudes.\n\n**Salvar seres humanos vivos é importante, mas salvar espíritos mortos também é muito importante.**\n\n**Na verdade, isso é ainda mais importante.**\n\nOs seres humanos ficam falando teorias e não entendem facilmente, mas os espíritos entendem de imediato.\n\nE os espíritos podem ir a qualquer lugar num instante. E assim, encostam nas pessoas e ensinam.\n\nEu digo 'encostar', mas é diferente de possessão divina (*Kamigakari*); eles fazem a pessoa ter aquele sentimento.\n\nQuando um espírito salvo começa a atuar, a pessoa começa a sentir que 'o Kannon-kyo (Igreja Kannon) parece ser bom',\n\ne com o tempo fazem com que sintam 'o Kannon-kyo é bom, é muito bom'; por isso, salvar espíritos é maior.\n\nPor isso, é melhor visitar também os espíritos desconectados (*Muenbotoke*) tanto quanto possível.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Salvar Espíritos Animais, Eles Cooperam com a Obra Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ao Salvar Espíritos Animais, Eles Cooperam com a Obra Divina\" (8 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ao Salvar Espíritos Animais, Eles Cooperam com a Obra Divina\"** (8 de setembro de 1949)\n\n**Ciática causada pela possessão de espíritos vingativos de cavalos, vacas, cães, gatos, etc. abatidos**\n\n**Pergunta do Fiel**\n\"Um homem de 38 anos sofre muito com ciática na perna direita desde setembro do ano passado.\n\nAtualmente, ao mover a perna direita, o osso do quadril se move junto, e o quadril está magro e parece ter sido espancado.\n\nOs tendões repuxam muito, ele não consegue esticar completamente e mal consegue andar com muletas. Recebeu Johrei apenas quatro vezes.\n\nOuvindo de terceiros, dizem que, embora não fosse seu negócio, há dois ou três anos ele matou cavalos, vacas, cães, gatos, etc., e vendeu a carne no mercado negro.\n\nPor causa disso, recentemente, no meio da noite, ouve-se um som rápido e alto como o segundo de um relógio, claramente, perto do que se pensa ser a viga da casa,\n\ne o próprio homem, incomodado com isso, pensa que pode ser um castigo por ter feito coisas ruins; também diz que cortou incontáveis árvores da montanha desde os dezesseis anos.\n\nO que devemos fazer? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Exatamente este deve ingressar logo na fé, consagrar a imagem de *Komyo Nyorai* e orar; assim, os espíritos que foram mortos serão salvos e, pelo contrário, passarão a trabalhar a seu favor.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Piedade Filial é Muito Maior Após a Morte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Piedade Filial é Muito Maior Após a Morte\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Piedade Filial é Muito Maior Após a Morte\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"No caso de casar uma filha, há pessoas que dizem que é melhor para o futuro dela mandá-la para onde há uma sogra e prestar piedade filial à sogra; o que o Senhor acha?\"\n\n**Orientação de Meishu-Sama**\n\"Pois é, não se pode decidir nem por um nem por outro.\n\nDepende também do caráter da nora e da sogra.\n\nSe a nora for relativamente dócil e tiver um caráter que se harmoniza com os outros, tudo bem ter sogra, mas há muitas pessoas que ainda não chegaram a esse ponto.\n\nEntão, se uma nora estranha e uma sogra estranha ficarem juntas, não se obterá a felicidade familiar. (Risos)...\n\nPor isso, não se pode decidir por nenhum dos dois.\"\n\n\n**Pergunta do Fiel**\n\"Há pessoas que dizem que, caso não tenha pais, deve-se prestar à sogra a piedade filial que se deveria prestar aos pais, após o casamento...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é estranho.\n\nSe é para tanto, seria melhor prestar piedade filial aos espíritos.\n\nE, para isso, deve-se fazer coisas pelo bem do mundo e das pessoas e acumular virtudes.\n\nPortanto, a verdadeira piedade filial é muito maior após a morte.\n\nO que se faz em vida é temporário e não é grande coisa, mas fazer com que sejam salvos no Mundo Espiritual após a morte é uma imensa piedade filial.\n\nPois obtêm a felicidade eterna.\n\nPor isso, dizer para ser filial com a sogra é um modo materialista de fazer as coisas, que não reconhece o espírito. Não é verdadeiro.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Realizar Cultos Pode Impedir que Espíritos se Tornem Animais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Realizar Cultos Pode Impedir que Espíritos se Tornem Animais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Realizar Cultos Pode Impedir que Espíritos se Tornem Animais\"**\n\n**Sonho da falecida esposa onde apenas os pés se tornaram de urso**\n\n**Pergunta do Fiel**\n\"Sou fiel; recebi o Ohikari (Medalha da Luz Divina) e, cerca de um mês depois, a senhora que morreu na guerra apareceu em meu sonho; quase todo o corpo estava como na época, mas\n\napenas os pés tinham a forma de urso; acordei assustado, mas qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"A parte dos pés está caindo no Reino das Bestas (*Chikusho-do*). A transformação começa pelos pés.\n\nSe cultuá-la e dedicar-se bem à fé, pode-se deter isso aí, mas, caso contrário, cairá para animal.\n\nQuando um ser humano se torna um Deus Dragão (*Ryujin*), torna-se a partir dos pés; há muitos casos em que, no fim, apenas a cabeça era humana.\n\nAs sereias são visões de coisas assim.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\" (18 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, homem), Professor de Grau 3, pertencente à Filial Iwaki.\n\nO Sr. T., no dia 12 de julho deste ano, embora tivesse sintomas desde alguns dias antes, a partir de um estado de paralisia geral, teve respiração violenta, rigidez no corpo todo e ocorreu uma purificação aguda de estado de morte aparente; após cerca de uma hora de Johrei, finalmente se acalmou, mas\n\npor volta das 11 da noite ocorreu novamente; assim que pedimos a proteção de Meishu-Sama, continuou duas vezes no dia seguinte; depois disso, até hoje, apresenta os mesmos sintomas cerca de uma vez a cada poucos dias e, ao entrar em estado de morte aparente, recupera-se gradualmente se entoarmos as Palavras de Luz (*Zengen Sanji*) várias vezes após o Johrei.\n\nOs sintomas recentes são muito mais leves do que no início e ele tem bastante força física; quando ocorrem os sintomas de purificação, ele deseja as Palavras de Luz e, assim que terminamos de entoar, entra temporariamente em estado de morte aparente.\n\nEle serviu no Exército Voluntário da Manchúria, ficando estacionado lá por mais de três anos; retornou um ano após o fim da guerra. Na família, duas irmãs mais velhas são Professoras Adjuntas (*Chukyoushi*) e o irmão mais novo serviu no Esquadrão de Serviço de Construção por cerca de meio período; é uma família onde todos se dedicam à Salvação.\n\nO pai faleceu há alguns anos, a mãe se dedica junto com os filhos.\n\nEntre 1938 e 1945, morreram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo; os dois irmãos mais velhos morreram em combate no exterior, o irmão mais novo Jiro morreu afogado num reservatório aos 13 anos; durante a estadia na Manchúria, especialmente enquanto prisioneiro após a derrota, incontáveis colegas caíram incapazes de suportar o frio de dezenas de graus abaixo de zero,\n\ne o Sr. T., por ser forte de corpo e mente, escapou da morte por um triz e dizem que cuidou bastante dos colegas; os sintomas de purificação mencionados ocorreram cerca de três vezes em agosto e setembro do ano passado.\n\nAcredito que haja relação espiritual, e penso que é a purificação de alguém que sofreu congelamento até a medula óssea na Manchúria,\n\nmas como são sintomas de purificação terríveis que nunca ouvi nem vi antes, e embora esteja gradualmente ficando melhor ao receber Johrei do Instrutor I. mais de dez vezes, pergunto respeitosamente sobre a relação espiritual, o Johrei e outras Orientações Divinas.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito de morto. Desses companheiros de guerra... é esse tipo de espírito.\n\nOu seja, isso manifesta o estado do momento da morte.\n\nEstado de paralisia geral, respiração violenta, rigidez no corpo todo. Isso é exatamente o estado de um espírito morto.\n\nDizer que quer as Palavras de Luz... é porque o espírito quer ser salvo.\n\nEm suma, a doença do espírito vai sendo curada; então, percebendo que ele mesmo está sendo salvo — no começo encostava de qualquer jeito, mas\n\ncomo quer ser salvo logo, quer ouvir as Palavras de Luz; então isso é bom.\n\nIsso vai melhorar gradualmente. Não se preocupe.\n\nFaça com que leia os Livros Divinos o máximo possível. Comuns... qualquer um serve.\n\nPode ser 'Conversas sobre a Fé' (*Shinko Zatsuwa*). Leia para o espírito ouvir. É tornar o espírito um fiel. Se fizer isso, terá feito uma imensa virtude.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\" (11 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fazer Culto aos Antepassados da Esposa Gera Virtude\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Como a família de origem da minha esposa faleceu toda, devo colocar as mortuárias (*ihai*) da família de origem da esposa dentro do oratório (*Butsudan*) da minha casa, ou devo colocar dois oratórios lado a lado e cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer um serve. Se cultuar, torna-se virtude.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar a Família Extinta Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar a Família Extinta Gera Virtude\" (11 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar a Família Extinta Gera Virtude\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Como a família de origem da minha esposa faleceu toda, devo colocar as mortuárias (*ihai*) da família de origem da esposa dentro do oratório (*Butsudan*) da minha casa, ou devo colocar dois oratórios lado a lado e cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer um serve. Se cultuar, torna-se virtude.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Qual é superior: a mortuária de 'Vários Espíritos' (*Shorei*) ou a da família de origem da esposa?\"\n\n**Orientação de Meishu-Sama**\n\"O que são 'Vários Espíritos'? São os da linhagem dessa casa?\"\n\n\n**Pergunta do Fiel**\n\"Era isso que eu pretendia perguntar; que tipo de linhagem vem nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Se for 'Espíritos da Família Tal', vêm os da linhagem dessa casa.\n\nFunciona conforme as palavras.\n\nSe for apenas 'Vários Espíritos' (*Shorei*), pode ser pequeno e ficar na parte inferior.\n\nIsso torna-se virtude.\n\nNisso pode entrar qualquer coisa.\"\n\n\n**Pergunta do Fiel**\n\"Seria melhor fazer como 'Espíritos dos Três Mundos' (*Sankai Banrei*) em vez de 'Vários Espíritos'?\"\n\n**Orientação de Meishu-Sama**\n\"'Espíritos dos Três Mundos' é muito grande, não é preciso fazer isso em casa de indivíduo.\n\nIsso é feito em templos.\n\n'Vários Espíritos' pode ser pequeno.\n\nNisso, até cães e gatos da beira da estrada são 'Vários Espíritos'.\"\n\n\n**Pergunta do Fiel**\n\"Se consagrar uma mortuária assim, eles entram?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Espíritos que Não São Antepassados Também Gera Virtude\"**\n\n**Pergunta do Fiel**\n\"Espíritos que não são descendentes não podem subir ao oratório (*Butsudan*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo espíritos que não são antepassados, se cultuados, torna-se virtude.\n\nPode-se cultuar mesmo sem vínculo ou relação.\n\nNesse caso, cultua-se em posição inferior à dos antepassados da casa.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\" (25 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Desconhecidos Gera Grande Virtude\"** (25 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, desde três gerações atrás, por algum vínculo, temos cultuado seis Budas (espíritos) de outra família de parentesco desconhecido.\n\nEm maio do ano passado, consagrei a imagem de *Komyo Nyorai*, mas ainda não consagrei a Imagem do Kannon de Biombo (*Byobu Kannon*) no oratório.\n\nPeço orientação sobre a forma correta de cultuar essas mortuárias de parentesco desconhecido e o oratório.\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom, pois gera uma imensa virtude.\n\nTem que consagrar o Kannon de Biombo.\n\nCultue no assento mais baixo.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\" (21 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\"** (21 de setembro de 1948)\n\n\"Anteriormente, havia uma imagem de Kannon de pedra, na qual estava encostado o espírito de um Imperador da China de dois mil anos atrás.\n\nEle ficou muito feliz... dizem que até então ele causava maldições, e pediu que o presidente da empresa dissesse ao Sakai para recebê-lo.\n\nDisse que estava pessimista pois até agora não havia quem o salvasse.\n\nNa China, quando há guerras, não se cuida dos túmulos nem se fazem mortuárias (*ihai*), então tornam-se desconectados (*Muen*).\n\nPor isso, ao fugir, geralmente enterram na terra.\n\nPortanto, coisas um pouco melhores são chamadas de 'objetos de escavação' (*tochuu-mono*).\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Houver Opositores, Pode Ser Necessário Morar Separado para Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se Houver Opositores, Pode Ser Necessário Morar Separado para Cultuar os Antepassados\" (25 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Houver Opositores, Pode Ser Necessário Morar Separado para Cultuar os Antepassados\"** (25 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha mãe, apesar de ser herdeira da família Murakami, casou-se como segunda esposa na família Soga (o marido tinha três filhos e uma filha da primeira esposa) e teve dois filhos.\n\nE meu irmão mais velho adotou o sobrenome Murakami como sucessor da família Murakami (minha mãe ainda é Murakami), e eu adotei o sobrenome do meu pai, assim como os filhos da primeira esposa.\n\nQuando minha mãe casou, trouxe o oratório (*Butsudan*) da família Murakami e o cultua, mas o filho mais velho da primeira esposa detesta cultuar o oratório da família Murakami.\n\nComo moramos juntos, pergunto se seria melhor morar separado e cultuar o oratório da família Murakami.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é melhor. Os antepassados detestam muito quando há opositores.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Vai Aonde For Cultuado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Vai Aonde For Cultuado\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Vai Aonde For Cultuado\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Segundo as palavras de certo espírito, ao reencarnar, o ser humano nasce dotado de uma parte de suas características.\n\nPor exemplo, diz que de dez características daquela pessoa, nasce com cinco ou seis; isso é verdade?\n\nNesse caso, isso seria também uma divisão do espírito (*bunrei*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, acontece de as características do espírito aumentarem ou diminuírem.\n\nMas não existe divisão de espírito (*bunrei*) no espírito humano.\n\nNo caso de Deus, quanto mais elevado, mais se divide.\n\nAlém disso, a raposa parece se dividir exatamente como uma divisão de espírito, mas não é divisão de espírito; é que existem muitos familiares (*kenzoku*), e como estes encostam em vários lugares, parece um pouco com divisão de espírito, mas na verdade não se dividem.\n\n\nE o espírito vai num instante para onde quiser ir.\n\nSe for cultuado em três casas, vai às três casas; se for cultuado em dez casas, vai às dez casas.\n\nPor isso, isso também parece divisão de espírito, mas o espírito humano jamais se divide.\"\n\n(Nota: Num instante (*Isshasenri*)... As coisas progridem e avançam rapidamente.)"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 23,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) O que se deve notar aqui é que, no Mundo Espiritual, a ordem e a disciplina são muito corretas, e o espírito ajudado sempre vem agradecer.\n\nNesse caso, às vezes vem agradecer com bens materiais através das mãos de pessoas.\n\nÉ comum receber coisas de lugares inesperados; na verdade, às vezes isso também é o espírito usando uma pessoa para vir agradecer de alguma forma.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"** (18 de fevereiro de 1948)\n\n**Orientação de Meishu-Sama**\n\"O Xintoísmo considera que, desde que se cultue os Deuses, não importa os Budas (espíritos), mas isso não pode.\n\nEspecialmente **o Cristianismo traz infortúnio porque não cultua os antepassados.**\n\n**Surgem muitos doentes e mortos.**\n\nYamamuro Gunpei era uma boa pessoa, mas foi infeliz.\n\nÉ realmente digno de pena.\n\nComo não cultuam os antepassados, os antepassados se enfurecem.\n\nO Ocidente tem um Mundo Espiritual diferente do Oriente e, além disso, como são educados dessa forma desde vivos, não tem problema, mas\n\no Mundo Espiritual do Oriente é vertical e forma camadas. O Ocidente é horizontal.\"\n\n\n**Pergunta do Fiel**\n\"Recentemente o sistema familiar mudou; o Mundo Espiritual também muda?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que o sistema familiar mude, não é grande coisa.\n\nAté agora o patriarca mandava sozinho.\n\nIsso é um erro.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\" (28 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A Seita Nichiren (Nichiren Shu) é ruim?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não, não é isso, se for no nível de um fiel comum, tudo bem...\n\nIr como genro para a casa de cristãos é algo a se pensar.\n\nO cristão é bom, mas não cultua os antepassados.\n\nIsso não pode; Yamamuro Gunpei foi realmente uma pessoa magnífica e esforçou-se muito pelo Exército de Salvação, mas foi infeliz familiarmente por causa disso.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\" (17 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"** (17 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É comum que fiéis budistas, ao passarem a acreditar nesta Igreja, parem de fazer doações financeiras ao Budismo; isso está certo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que isso não pode.\n\nDevem cuidar o suficiente para que o templo se mantenha.\n\nO Mundo Espiritual ainda tem o Mundo Búdico, então não se deve ser extremista.\n\nOs espíritos são como os humanos; por exemplo, numa família, se um entra na fé e o espírito não gosta que os outros não entrem, não é bom forçá-los a ter fé.\n\nO Cristianismo não cultua os antepassados.\n\nIsso é porque é um ensinamento de latitude (horizontal); há muitos fiéis infelizes. Se for um povo da latitude, tudo bem, pois o Mundo Espiritual é diferente.\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"**\n\n**Pergunta do Fiel**\n\"No Cristianismo, especialmente no Metodismo, não se faz oferendas aos antepassados todas as manhãs; os antepassados estariam sofrendo de fome?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso. Dependendo do Cristianismo, há muitas pessoas infelizes. Os antepassados encostam e avisam, mas não entendem. É realmente digno de pena.\n\nO Mundo Espiritual estrangeiro é latitude (horizontal); no exterior, os espíritos estrangeiros são quase iguais ao Mundo Material, e foi criado um local como que para dar comida do Mundo Espiritual.\n\nE é como se fosse distribuído de lá, num grande estilo de vida comunitária.\n\nPor isso, muitos cristãos japoneses são infelizes.\n\nPor isso, o exterior é democrático...\""
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 28,
    "title_ptbr": "Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos",
    "publication_title_ptbr": "Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Misho, Grande Igreja Tenkoku - T.R. (Masculino)\n\n\"Fiz setenta e um anos este ano. Ou será setenta? De qualquer forma, dizem que a contagem da idade passou a ser ao estilo ocidental a partir deste ano, então ganhei um ano.\n\nMas como dizem que a vida humana é de cento e vinte anos, felizmente tenho poucos venenos de remédios e, como podem ver, sou saudável, e pretendo viver muito tempo recebendo a Virtude Divina, então um ano a mais ou a menos talvez não seja problema.\n\nDe qualquer modo, vida longa é uma coisa boa. Graças a isso, pude entrar num ensinamento tão grato.\n\nNetos e bisnetos são saudáveis, a pousada da família prospera e, como patriarca de uma grande família da Família da Luz (*Komyo*), mesmo estando aposentado, é uma bênção poder viver sem que me falte nada.\n\nMas ficar parado é, pelo contrário, penoso e venenoso para o corpo, então, embora não me envolva nos negócios, se tenho tempo livre, cuido da horta de cultivo sem fertilizantes e ministro Johrei; graças a isso, as colheitas são muito boas.\n\nMinha filha, que mora longe, pôde peregrinar a Atami no Ano Novo; é realmente uma coisa grata.\n\nUltimamente, tenho pensado profundamente que fazer os outros felizes é o segredo para a minha própria longevidade.\n\nNo final do ano passado, como haveria uma grande liquidação na Loja de Tecidos Ohata, na vizinhança, pensei em pedir a *Komyo Nyorai* por eles; fui todos os dias e ministrei Johrei na frente da loja; disseram que venderam mais do que as quatro lojas unidas logo ao lado, e ficaram felizes dizendo que isso também é graça de *Komyo Nyorai*; além disso, aos poucos aparecem pessoas para ouvir minhas histórias na frente da loja.\n\nHá pessoas que criticam e se opõem de várias formas, mas não me irrito e, enquanto isso, é interessante ver que aparecem pessoas que aos poucos entendem.\n\nFico feliz ao pensar que não sou eu quem fala, mas *Komyo Nyorai* quem me faz falar.\n\nÉ uma bênção poder guiar nem que seja uma pessoa e ser útil a Deus dessa forma.\n\nCada dia é divertido e esqueço-me até da idade.\n\n\nOutro dia, a esposa do meu neto teve uma grande purificação ao redor da boca; acho que subiram toxinas do ombro, mas inchou completamente e ela ficou mais de dez dias sem conseguir comer ou beber, debilitando-se.\n\nComo era um momento importante, perto do mês previsto para o parto, foi algo terrível que nos fez pensar que talvez ela fosse para o outro mundo.\n\nA família da esposa ainda não ingressou na fé e, se acontecesse o pior, seríamos odiados, então todos se preocuparam e conversou-se sobre chamar um médico, nem que fosse apenas para manter as aparências com a família dela, mas a esposa não aceitou. Disse que se apoiaria em *Komyo Nyorai* até o fim.\n\nÉ uma fé firme e grata que faz sair lágrimas.\n\nGraças a isso, a boca abriu e, no mesmo dia em que conseguiu comer mingau e arroz, deu à luz uma menina com facilidade.\n\nJá não há preocupação com o leite. Que coisa grata e imerecida.\n\nA parteira ficou admirada com o Johrei e disse que queria ouvir a palestra.\n\nPretendo fazê-la ingressar na fé quando o Instrutor vier se hospedar na próxima vez. Assim, mais uma pessoa será salva.\n\n\nQuando estou dormindo de manhã, meu neto ora diante do Altar Divino e entoa as Palavras de Luz. Meu bisneto junta as mãozinhas cor de folha de outono e ora. É tão grato que as lágrimas saem.\n\nNetos com menos de vinte anos e crianças ainda inocentes possuem fé desde agora e crescem numa atmosfera religiosa. Com isso, a família Tanaka está garantida. Não preciso me preocupar nem um pouco com o futuro.\n\nQuem acredita e venera a Deus, no fim das contas, tem apenas a sinceridade e não faz coisas ruins.\n\n\nComo é uma roça estreita, conheço bem a ascensão e queda das casas da vizinhança.\n\nConheço tudo desde cerca de cem anos atrás. Fazem uma cara estranha, né? Devem estar dizendo: 'Mas você tem setenta anos'.\n\nQuando eu era jovem, ouvi e memorizei as coisas de trinta ou quarenta anos antes contadas pelos idosos da época, e as coisas a partir daí eu mesmo vi e ouvi.\n\nAs famílias que continuam bem mesmo depois de cem anos são poucas, dá para contar nos dedos, mas são todas famílias de profunda fé há gerações.\n\nFamílias que não entendiam nada de fé e agiam apenas com 'ego' e 'ganância' tornaram-se grandes por um tempo. Mas agora quase não há quem cuide de seus túmulos.\n\nÉ verdade que a força bruta pode funcionar por um tempo. Mas só com força humana não dura. Existe o ódio e a inveja das pessoas. Primeiro que o Céu não permite.\n\nO importante é pensar sempre na gratidão para com a sociedade, satisfazer-se sabendo o suficiente, não esquecer de dispersar a riqueza pelo mundo, pelas pessoas e por Deus, e orar e entregar-se a Deus e Buda.\n\n\nTenho uma história interessante. Em certa família rica a cerca de três ri (aprox. 12km) de um local de peregrinação de Kannon em Kishu, ao verem peregrinos, convidavam-nos imediatamente, hospedavam-nos por uma noite e tratavam-nos com cortesia.\n\nE na manhã seguinte, faziam os criados guiá-los por cerca de um ri e meio em direção ao local de peregrinação.\n\nDizem que faziam um grande culto a cada mil pessoas hospedadas; mesmo gastando tanto dinheiro pelo Kannon-kyo, a fortuna, longe de diminuir, só aumentava.\n\nTambém, acho que foi há uns quatrocentos e dez anos, encontrei um idoso magnífico, esqueci o nome, mas tinha oitenta e seis anos na época.\n\nEssa pessoa era de Tsuruga, em Echizen; quando jovem, capturou oito ronins de Mito que haviam atacado o Grande Ancião Ii e fugido até a estrada de Echizen e, pela natureza do cargo, junto com três colegas, executou-os por decapitação.\n\nNaquela ocasião, essa pessoa percebeu a crueldade de tirar a vida de pessoas, independentemente do motivo, e que isso não estava de acordo com o caminho de Buda; demitiu-se do cargo e, dirigindo-se aos espíritos dos oito mortos, enterrou os cadáveres no cemitério de sua própria casa.\n\nE, dizendo para perdoarem o pecado e dissiparem a ilusão de *Asura* (guerra/ódio), pois continuaria os cultos até a geração dos netos, construiu túmulos magníficos e passou os dias dedicado aos cultos.\n\nTalvez os espíritos tenham reagido a esse arrependimento e à boa ação de expiação e o protegeram, pois ele vive muito bem assim, mas dizem que os outros três colegas acabaram com paradeiro desconhecido; é algo para se refletir profundamente.\n\n\nEu tenho acreditado na realidade dos espíritos e na virtude imediata de Kannon desde jovem.\n\nCerta vez, uma irmã da vizinhança fugiu de casa sem rumo; quando a encontraram, ela tinha enchido as mangas do quimono com esterco de cavalo, posto uma folha de batata na cabeça, rangia os dentes e estava em estado de inconsciência.\n\nFez-se um grande alvoroço sobre chamar um médico ou chamar um monge para orar; então, tive uma ideia: segurei o livro de sutras dos Trinta e Três Locais sobre a cabeça da mulher e orei a Kannon; no mesmo instante ela recobrou a consciência; nessa ocasião senti profundamente a gratidão a Kannon e o mistério da ação dos espíritos.\n\nE desde então continuei com fé fervorosa, mas desta vez, o poder de *Komyo Nyorai* é, na verdade, o poder da Verdade (*Shinnyo*); agora, como Deus, Ele exerce o poder adamantino da Realidade, ou seja, o poder da Sabedoria Maravilhosa de *Komyo Nyorai*, e além disso, reparte esse poder sem reservas até com um velho humilde da roça como eu, através do Ohikari de Meishu-Sama; ao saber a razão disso, não aguento de tanta gratidão.\n\nEmbora velho, pretendo arregaçar as mangas e ser útil. Grato, muito grato.\""
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Elogio à Prática de Múltiplos Cultos por Parte dos Devotos",
    "publication_title_ptbr": "Elogio à Prática de Múltiplos Cultos por Parte dos Devotos (1 de fevereiro de 1954)",
    "content_ptbr": "Elogio à Prática de Múltiplos Cultos por Parte dos Devotos"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\"** (1 de fevereiro de 1954)\n\n\"Além disso, é bom que até mesmo uma casa a mais cultue.\n\nNo entanto, é comum na zona rural, e nas cidades também, dizerem que apenas o filho mais velho deve cultuar, e que o segundo e terceiro filhos não precisam.\n\nNão existe isso; se o maior número possível de pessoas cultuar, haverá virtude correspondente a isso.\n\nPor isso, até para os Budas (espíritos), se os parentes também cultuarem, os espíritos ficam felizes.\""
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) É comum no mundo que apenas o filho mais velho instale um oratório (*Butsudan*), considerando-se desnecessário para o segundo filho em diante, mas isso é um grande erro.\n\nPois, se os pais estivessem vivos e apenas o filho mais velho os tratasse bem, enquanto o segundo filho e os demais os tratassem com frieza ou não os deixassem se aproximar, não seria isso uma grande impiedade filial?\n\nNesses casos, os pais que estão no Mundo Espiritual utilizam vários métodos para tentar fazê-los perceber.\n\nComo isso pode resultar no surgimento de doentes, deve-se ter cuidado.\""
  }
]