[
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A lógica da guerra é a mesma da doença\"",
    "publication_title_ptbr": "5 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A lógica da guerra é a mesma da doença\"** (5 de outubro de 1951)\n\n\"Há pessoas que perguntam se é possível escapar da Terceira Guerra Mundial ou o que acontecerá com Stalin; porém, em vez de olhar para o que acontecerá com Stalin, é melhor olhar para o que acontecerá com a América e os outros países livres.\n\nIsso porque, como o lixo está acumulado em várias outras coisas, Stalin está sendo usado para fazer a limpeza.\n\nEle está retirando a própria sujeira deles. O mundo inteiro treme diante de Stalin agindo daquela forma.\n\nQuando eu disse que 'eles tremem porque estão todos completamente sujos', a pessoa ficou boquiaberta.\n\nÉ um pouco difícil entender este significado. Em suma, a guerra é uma grande ação de purificação.\n\nÉ exatamente igual à doença. Basta pensar no mundo como um corpo doente.\n\nComo contraiu uma doença, ocorre a grande ação de purificação. Isso é a grande guerra.\n\nO fato de ocorrer a purificação do mundo significa que existem toxinas.\n\nComo essas toxinas não saem com uma doença simples, faz-se de uma vez só, e isso é a Terceira Guerra.\n\nSe não querem a Terceira Guerra, devem primeiramente mudar o vosso próprio coração.\n\nQuerer escapar da guerra enquanto continuam fazendo coisas ruins e astutas como sempre, isso não é possível.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mesmo que ocorra a Terceira Guerra Mundial, o Japão não sofrerá\"",
    "publication_title_ptbr": "23 de junho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mesmo que ocorra a Terceira Guerra Mundial, o Japão não sofrerá\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A Terceira Guerra Mundial acontecerá? Se acontecer, o que será do Japão? Peço que nos ensine.\"\n\n\n**Resposta de Meishu-Sama**\n\"Não posso dizer porque seria uma profecia (não posso dizer se acontecerá ou não), mas o Japão certamente não sofrerá.\n\nPorque não é parte beligerante; mesmo assim, as pessoas que estiverem com o espírito nublado correm perigo.\n\nPara as pessoas de boa intenção, não haverá tal coisa.\n\nTanto a América quanto a União Soviética disputarão o Japão ('puxarão a pipa' do Japão).\n\nJá existem sinais disso agora. A América também está tentando melhorar o Japão.\n\nEsse clima continuará por muito tempo. Não há necessidade de tanta preocupação.\n\n(A Conferência de Paris também deve ser vista como uma cortesia para com o Japão)\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mudança no Plano Divino - Não haverá mais guerra nuclear\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mudança no Plano Divino - Não haverá mais guerra nuclear\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Profetizando o aspecto do 'Fim do Mundo', está expresso na Bíblia: 'Logo depois da aflição daqueles dias, o sol escurecerá, e a lua não dará a sua luz, e as estrelas cairão do céu, e as potências dos céus serão abaladas'.\n\nIsso acontecerá realmente dessa forma?\"\n\n\n**Resposta de Meishu-Sama**\n\"Penso que isso seja algo alegórico.\n\nDiz-se que 'cairá uma grande saraiva, cada pedra do peso de um talento' ou que 'vulcões entrarão em erupção e os rios ficarão como água fervente'.\n\nMas não creio que acontecerá realmente dessa forma.\n\nO Fim do Mundo, ou seja, o 'Juízo Final', é algo severo, mas aí, pela Graça de Deus, pode ser alterado para outra forma.\n\nIsso é, em suma, a Grande Misericórdia de Deus que salva a humanidade.\n\nExistem casos assim.\n\n\nMesmo sobre a questão entre EUA e URSS, eu falei bastante sobre isso por volta do Ano Novo, mas depois disso houve um ponto em que Deus alterou um pouco o Plano Divino.\n\nFalarei os detalhes em breve.\n\nPortanto, uma guerra entre EUA e URSS terá pontos muito diferentes da visão das pessoas do mundo.\n\nFui informado disso por Deus recentemente...\n\nDeus é realmente grandioso.\n\nDe fato, se ocorrer uma guerra atômica, a humanidade será extinta; por isso, para que não seja extinta, ocorrerão coisas inesperadas.\n\nO que posso dizer agora é que surgirá algo inesperado nas circunstâncias internas da União Soviética.\n\nCom isso, a forma mudará consideravelmente.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Poder da Bomba de Hidrogênio\"",
    "publication_title_ptbr": "18 de fevereiro de 1950",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Poder da Bomba de Hidrogênio\"** (18 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No jornal Mainichi do dia 13 de fevereiro, houve uma reportagem em que o cientista atômico americano Dr. Ralph Lapp disse que uma única bomba de hidrogênio pesa 25 toneladas e, se lançada de uma altitude de 4 milhas, destruiria uma área de 100 milhas quadradas e cobriria de 300 a 400 milhas quadradas com raios térmicos.\n\nFoi noticiado que, dentro da União Soviética, a única área que valeria a pena ser alvo de uma bomba de hidrogênio seria a região de Moscou.\n\nHá algum exagero nisso? Além disso, peço vossos ensinamentos sobre a situação do lado da União Soviética.\"\n\n\n**Resposta de Meishu-Sama**\n\"Isso deve ser verdade. Pelos cálculos, chega-se a isso.\n\nTenho avisos de Deus, mas não posso dizer agora. Não é preciso se preocupar.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"Bomba Bacteriológica\"",
    "publication_title_ptbr": "19 de junho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Bomba Bacteriológica\"** (19 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Caso sejam utilizadas bombas bacteriológicas numa guerra futura, qual será a situação? E no caso dos fiéis, como será?\"\n\n\n**Resposta de Meishu-Sama**\n\"Já escrevi em 'Suntetsu' (Aforismos), mas os fiéis podem dar as boas-vindas.\n\nA bomba atômica não é assustadora.\n\nQuem estiver usando pano branco (*hakufu*) será salvo. Se estiverem dentro de um abrigo antiaéreo, estarão seguros.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"Bomba Bacteriológica\"",
    "publication_title_ptbr": "27 de setembro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Bomba Bacteriológica\"** (27 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que explique sobre as diferenças e efeitos entre a bomba atômica e a bomba bacteriológica.\n\nE que papel a bomba bacteriológica desempenhará no desenvolvimento cultural futuro? Peço explicação.\"\n\n\n**Resposta de Meishu-Sama**\n\"A bomba bacteriológica é ótima para nós.\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tocha Esperada por Toda a Humanidade - A Manifestação da Força do Grande Santo Kannon e a Abertura dos Ensinamentos Budistas\"",
    "publication_title_ptbr": "23 de fevereiro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Tocha Esperada por Toda a Humanidade - A Manifestação da Força do Grande Santo Kannon e a Abertura dos Ensinamentos Budistas\"** (Publicado em 23 de fevereiro de 1935)\n\n\"Existe uma lenda interessante na Índia, país onde nasceu Buda.\n\nDiz que, ao passarem três mil anos, a flor de Udumbara florescerá e, nesse momento, o Bodhisattva Tenrin (Rei que Gira a Roda) aparecerá no Oriente,\n\ne esta terra será salva, tornando-se uma Terra Pura de Felicidade e Paz (*Gokuraku Anyo Jodo*).\n\nMas, se perguntarem quem é esse Bodhisattva Tenrin, na verdade é o Bodhisattva Kanzeon (Kannon);\n\nmesmo pelo nome Bodhisattva Tenrin isso se confirma,\n\npois o Voto Original do Bodhisattva de salvar os seres sencientes é realizado girando a Roda da Lei (*Horin*),\n\ne abreviando esse 'Girar a Roda da Lei' (*Ten-Horin*), chamamo-lo de Bodhisattva Tenrin (*Tenrin Bosatsu*).\n\nO Buda Shakyamuni pregou dividindo o futuro da Lei Búdica em três períodos: Lei Correta (*Shobo*), Lei da Imagem (*Zobo*) e Fim da Lei (*Mappo*).\n\nOu seja, mil anos de Lei Correta, mil anos de Lei da Imagem e mil anos de Fim da Lei;\n\nhoje, já se passaram os dois mil anos da Lei Correta e da Imagem, e já se passaram seiscentos anos desde a entrada no Fim da Lei (*Mappo*).\n\nEmbora haja várias discussões entre os estudiosos budistas sobre essa teoria dos 2.600 anos do nascimento de Buda, é certo que, em geral, não há erro.\n\nExiste também a teoria de que o Fim da Lei dura dez mil anos, mas por mais que fosse Shakyamuni,\n\nnão haveria necessidade de deixar uma profecia para um futuro tão distante quanto trinta mil anos; portanto, isso pode ser julgado até pelo senso comum.\n\n\nEm seguida, Shakyamuni pregou dizendo: quando chegar o mundo da Extinção de Buda (*Butsumetsu*) no Fim da Lei, nesse momento Maitreya (*Miroku*) surgirá e aqui se concretizará o Mundo de Miroku.\n\nIsso está claro porque aparece detalhadamente no Sutra da Extinção da Lei (*Houmetsujin-kyo*) e no Sutra da Realização do Surgimento de Maitreya (*Miroku Shutsugen Jouju-kyo*),\n\ne finalmente esse tempo chegou; a verdadeira identidade desse Maitreya é, novamente, o Bodhisattva Kanzeon.\n\nEmbora chamemos de Maitreya (*Miroku*), existem Três Mirokus, e desde a antiguidade chamamo-los de Miroku do Corpo de Recompensa (*Hoshin*), Corpo da Lei (*Hosshin*) e Corpo de Resposta (*Ojin*).\n\nO Corpo de Recompensa é Shakyamuni, o Corpo da Lei é Amida e o Corpo de Resposta é Kannon.\n\nDistribuindo em Sol, Lua e Terra: o Sol é Kannon, a Lua é Amida e a Terra é Shakyamuni.\n\nE distribuindo geograficamente: o Japão é Kannon, o Oriente é Shakyamuni e o Ocidente é Amida.\n\nIsso também é chamado de Amida das Três Venerações (*Sanzon no Mida*), e o que o Cristianismo chama de Trindade é a mesma coisa.\n\n(Pretendo explicar detalhadamente sobre o Amida das Três Venerações em outra ocasião).\n\nQuem possui sozinho a força desta Trindade e realiza a salvação final dos Grandes Mil Mundos é a atividade do Bodhisattva Kanzeon, ou seja, o Grande Deus Miroku.\n\n\nPor outro lado, ao observar o mundo atual, vê-se uma tendência de o mundo tornar-se uma só unidade dia após dia, devido ao desenvolvimento da esplêndida cultura material.\n\nAo ver isso, pode-se perceber a intenção do Deus Supremo, o Criador, ou seja, o destino da consciência universal.\n\nPorque, para criar esta grande cultura, Deus despendeu milhares de anos e a força de incontáveis seres humanos para desenvolvê-la.\n\nPortanto, observa-se claramente o Grande Objetivo do Deus Supremo fluindo aí; e o que seria esse objetivo senão o Mundo da Grande Luz que está para se realizar agora?\n\n\nEm seguida, observemos outro aspecto.\n\nToda a humanidade aguarda a paz eterna e tem continuado a esforçar-se para isso por milhares de anos,\n\nmas, infelizmente, até o dia de hoje não se produziu nenhum efeito e, como sempre,\n\ncada país, sob a máscara da paz, está constantemente preocupado com armamentos e conflitos;\n\naté mesmo no nosso Japão, que ama a paz, necessita-se de armamentos colossais,\n\ne a cada ano prova-se a agonia e a insegurança das finanças nacionais; isso também é claro.\n\n\nEntão, seria impossível trazer a paz eterna?\n\nSerá que este mundo semelhante a uma fantasia surgirá verdadeiramente ou não? Provavelmente não há uma única pessoa que dê uma resposta clara a isso.\n\nNo entanto, eu afirmo aqui:\n\nEsta paz eterna será realizada, sem falta, num futuro próximo.\n\nEsta é a origem e a vida deste Movimento Kannon.\n\nSe perguntarem por que as pessoas do mundo veem isso como fantasia, é porque olham para a história até hoje e ficam presas a ela;\n\no mundo, por milhares de anos, teve conflitos frequentes demais, uma incessante lei da selva; por isso, as pessoas confundem isso com a verdadeira figura do mundo,\n\ne tendo isso como base, a ciência foi constituída, e a religião, a moral, a política, a economia, as relações internacionais, etc., tudo foi formado e chegou ao dia de hoje; portanto, é natural que o que eu digo seja visto apenas como sonho de um tolo.\n\nMas, em relação ao mundo eterno, sem início nem fim, alguns milhares de anos não passam de um tempo insignificante.\n\n\nConsequentemente, é compreensível que não consigam pensar em nada além da sabedoria humana e da ciência atuais, que resultam de ter o processo histórico como padrão.\n\nContudo, com a circulação do destino celestial, ocorre aqui a manifestação da força misteriosa e da maravilhosa sabedoria de Kanzeon Bosatsu, que a humanidade nem imagina,\n\ne essa força, unindo-se ao mundo cultural unitário mencionado acima, realiza a união e a combinação entre o Espírito Divino e a Cultura,\n\ne aqui toda a humanidade despertará, a cultura de conflito transformar-se-á em cultura de paz, a lei da selva transformar-se-á em harmonia mútua, e o mundo inteiro será, em breve, unificado na forma de uma grande família.\n\nPode-se sentir que o cumprimento perfeito dessas condições e a manifestação ativa da força da maravilhosa sabedoria estão agora, com vigor, prestes a provocar uma grande reviravolta.\n\n\nPor fim, observemos mais um aspecto.\n\nSe considerarmos a época de Cristo e Shakyamuni, e descendo para a época de Kukai, Nichiren, etc.,\n\nnessas épocas, as instalações culturais como transporte, impressão, rádio, etc., eram praticamente inexistentes,\n\npor isso, cada fundador, através de uma vida de sofrimentos, conseguiu doutrinar apenas uma região ou um local.\n\nVendo que as duas grandes religiões, Budismo e Cristianismo, gastaram mais de dois mil anos, isso é mais do que evidente.\n\nPor isso, o Deus Supremo fez surgir santos adequados à época até hoje e concedeu doutrinas correspondentes.\n\nSendo assim, hoje, quando tudo se tornou mundial, a manifestação de uma força de salvação mundial não é nem um pouco de se estranhar; ou melhor, surgiu porque tinha que surgir.\n\nE ao ver os passos de cada santo, compreende-se a qual deles se referem seus avisos e profecias.\n\nVejam: o Mundo de Miroku de Shakyamuni, a Segunda Vinda de Cristo e o aviso de que o Reino dos Céus está próximo, a descida do Messias do Judaísmo, o nascimento de Miroku para os povos da Ásia, o Paraíso Terrestre da Oomoto, o Kanrodai da Tenrikyo, o mundo de 'Gino' (Justiça e Agricultura) de Nichiren, e outros como a Era de Ouro, a Luz do Oriente, etc.; o que seriam todos eles senão isto?\n\nEntão, se essas profecias não se concretizarem, em que deveremos acreditar nas palavras de tantos santos?\n\nAs escrituras sagradas tornar-se-iam apenas livros de moral, e os fundadores não passariam de pessoas comuns.\n\nAh, o Mundo da Grande Luz esperado por toda a humanidade, virá porque deve vir, e aparecerá porque deve aparecer.\n\nAtravés disso, todas as religiões serão unificadas, o homem retornará ao seu estado natural,\n\na Verdade será praticada, o Bem prosperará, o Mal perecerá; virá a era da extinção completa das três grandes calamidades de vento, água e fogo, das três médias calamidades de fome, doença e guerra, e das três pequenas calamidades de doença, pobreza e conflito;\n\no mundo será moldado num só bloco como uma grande família e, aqui, pela primeira vez, a paz eterna da humanidade será estabelecida, e para que se possa desfrutar de júbilo e felicidade,\n\no Mundo da Grande Luz, que é o objetivo final do Deus Supremo, será concluído.\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, meta do Movimento Kannon, é o mundo onde o Bem prospera\"",
    "publication_title_ptbr": "16 de agosto de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, meta do Movimento Kannon, é o mundo onde o Bem prospera\"** (Publicado em 16 de agosto de 1935)\n\n\"Ao refletir profundamente sobre a história, qualquer pessoa perceberá a existência de fatos graves e de difícil compreensão.\n\nRefiro-me ao fato de que, em todas as eras, deixando de lado os países estrangeiros e observando apenas o nosso Japão, vassalos leais, guerreiros justos e mulheres heroicas, quase todos, sem exceção, tiveram um fim infeliz.\n\nPor outro lado, aqueles que, sob qualquer ponto de vista, não passavam de vilões, desfrutaram de considerável prosperidade, ainda que temporária.\n\nSe contarmos figuras como o grande Kusunoki Masashige, Sugawara no Michizane, Nawa Nagatoshi, Kojima Takanori, Takayama Hikokuro, Saigo Takamori, Yoshida Shoin, Okubo Toshimichi e Ito Hirobumi, a lista seria interminável.\n\nTalvez haja pessoas que não percebam isso, e mesmo entre as que percebem, quase ninguém conhece a causa fundamental. É isso que desejo tornar amplamente conhecido ao mundo.\n\n\nA verdade é que, durante milhares de anos até hoje, quem controlava livremente o mundo divino e espiritual global eram, na realidade, os deuses malignos (*Jashin*).\n\nPara explicar detalhadamente a relação entre os três mundos — Divino, Espiritual e Material —, utilizarei um método apropriado em outra ocasião; por ora, peço que apenas leiam e guardem isto.\n\nO episódio registrado no texto sagrado *Kojiki*, sobre a Grande Deusa Amaterasu ocultando-se na Caverna Celestial (*Iwato-gakure*), não é, de forma alguma, um mito ou uma lenda fictícia.\n\nExiste uma relação íntima entre a tirania dos deuses malignos mencionada anteriormente e este evento.\n\nDesde que tal fato ocorreu, o mundo tornou-se uma 'escuridão eterna' (*Tokoyami*), passando para o domínio desenfreado dos deuses malignos.\n\nPor essa razão, mesmo que as pessoas pratiquem o bem e trilhem o caminho da retidão, não conseguem ser verdadeiramente felizes.\n\nÉ verdade que, após a morte, espiritualmente, podem ser veneradas como divindades (*Kami*), mas enquanto vivem, a felicidade material lhes é dificilmente acessível.\n\nIsso ocorre porque o bem está em oposição ao mal, que detém o poder opressor.\n\nNo entanto, visto que as Leis do Céu e da Terra existem rigorosamente,\n\no fato de que o mal, embora prospere materialmente por um tempo, acaba por perecer no final, é também algo claro na história.\n\nExaminando isso mais a fundo, o mal prospera temporariamente, mas perece com o passar do tempo;\n\no bem é oprimido temporariamente, mas brilha no final. O mal prospera materialmente e perece espiritualmente, enquanto o bem perece materialmente e prospera espiritualmente.\n\nContudo, isso não é apenas irracional, mas, a menos que se trate de alguém com muita perspicácia,\n\npara as massas, é possível que, deslumbradas pela glória ainda que temporária, acabem por imitar o mal.\n\nComo consequência da continuação desse tipo de mundo por milhares de anos,\n\nacabou-se pensando que isso fosse a verdade, ou, mesmo que não fosse a verdade, interpretou-se como uma realidade irremediável.\n\nComo resultado, a injustiça e a iniquidade nunca cessam no mundo, levando à corrupção e degeneração geral, tanto em cima quanto em baixo.\n\nO fato de religiosos e educadores aparentarem virtude externamente enquanto praticam atos ilícitos às escondidas deve-se a essa lógica.\n\nPor isso, existem pessoas que, por natureza, são absolutamente incapazes de praticar males como a desonestidade;\n\ntais pessoas, frequentemente, acabam tornando-se perdedoras dignas de pena, caindo em circunstâncias infelizes, como bem vemos.\n\n\nEntretanto, tal mundo irracional encontra-se agora diante de seu período de extermínio.\n\nO que isso significa? Significa que a Luz do Oriente surgiu.\n\nChegou o tempo em que Kanzeon Bosatsu exercerá o poder da justiça absoluta, que mantivera oculto.\n\nNão é preciso dizer que este é o mundo onde o bem prospera e o mal perece.\n\nÉ o mundo onde aqueles que praticam o bem prosperam tanto espiritual quanto materialmente.\n\nA Luz do Oriente é a luz do Sol.\n\nPor meio desta luz, o mundo transformar-se-á em dia claro.\n\nO mundo da noite, que durou milhares de anos, está prestes a anunciar o seu fim aqui.\n\nNo mundo da noite, existe a escuridão onde os demônios se escondem.\n\nPorém, em pleno dia — sob o brilho do Sol — qualquer mal é exposto.\n\nMesmo que a imundície, a injustiça e a iniquidade tentem germinar, secarão ao encontrar o calor escaldante; até as bactérias serão exterminadas.\n\nAh, tal mundo ideal está prestes a se desenrolar diante de nossos olhos agora.\n\nA Grande Luz do Oriente dissipará as trevas de todos os mundos e começará a brilhar.\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"** (Publicado em 5 de setembro de 1948)\n\n\"'Paraíso Terrestre', que sonoridade bela tem esta palavra! Provavelmente não há nada que dê mais luz e esperança do que esta palavra.\n\nNo entanto, a maioria das pessoas deve pensar que 'Paraíso Terrestre' não passa de um sonho sem possibilidade de realização, mas eu tenho a convicção absoluta da sua realização; ou melhor, reconheço que estamos nos aproximando da realização.\n\nDevemos pensar profundamente sobre o motivo do grande brado de Cristo, o Santo de Nazaré: 'Arrependei-vos, porque é chegado o Reino dos Céus'.\n\nEu penso que Cristo, o Senhor da fundação do Cristianismo, cujos ensinamentos doutrinaram a maior parte do mundo e tornaram-se grandiosos como hoje, não diria palavras vazias sem certeza.\n\nSendo assim, o que seria o Paraíso Terrestre? Qualquer um desejaria saber. Eu tentarei imaginar e escrever sobre isso agora.\n\n\nParaíso Terrestre é, em suma, o 'Mundo das Pessoas Felizes'.\n\nÉ um mundo sem doença, pobreza e conflito, um mundo de cultura elevadíssima.\n\nEntão, como transformar este mundo cheio de doença, pobreza e conflito, onde a humanidade de hoje agoniza em sofrimento, num Paraíso? Este grande problema é uma grande questão pendente imposta a nós.\n\nAlém disso, visto que a causa principal dessas três grandes calamidades é a própria doença, deve-se descobrir primeiro um método para erradicar a doença.\n\nA seguir vem a pobreza, mas a causa disso também é a doença em primeiro lugar, e pensamentos errôneos, pobreza política, imperfeição da organização social, etc., seriam as causas secundárias.\n\nEm seguida, o pensamento de gostar de conflitos; isso ocorre porque a humanidade ainda não conseguiu sair completamente do estado de barbárie.\n\nEntão, como remover essas três grandes calamidades? Este é o problema fundamental, e eu obtive a confiança na solução deste problema, por isso explico aqui o fato mais simples.\n\n\nAo ingressar nesta Igreja e ser doutrinado, ocorre a purificação da mente e do corpo, e a pessoa torna-se verdadeiramente saudável, liberta-se gradualmente da pobreza e passa a detestar conflitos; todos se surpreendem com esse milagre.\n\nInúmeros fatos provam que a grande maioria dos fiéis está se aproximando da felicidade a cada ano.\n\nEu não gosto de apontar falhas alheias, mas permitam-me citar o seguinte fato.\n\nHá aqueles que, mesmo tendo fé, gemem com doenças graves e, sofrendo na pobreza, dizem estar satisfeitos e alegres; é verdade que estes estão espiritualmente mais salvos do que os sem fé, mas foram salvos apenas no espírito, e não no corpo.\n\nOu seja, estão salvos pela metade; ser verdadeiramente salvo significa ter que ser salvo tanto em espírito quanto em corpo.\n\nDeve-se tornar uma pessoa saudável, escapar da pobreza e ter uma vida onde a família inteira está imersa em alegria.\n\nNo entanto, todas as salvações até hoje tinham força para salvar o espírito, mas não tinham força para salvar o corpo, por isso, forçosamente, acabou-se definindo que 'fé é algo para salvar apenas o espírito'.\n\nComo exemplo disso, os religiosos costumam dizer que 'fé com objetivo de benefícios imediatos (*Gento Riyaku*) é fé de baixo nível', mas isso é uma conversa estranha.\n\nNão pode haver ninguém que não deseje benefícios imediatos.\n\nTambém dizem àqueles que reclamam de sofrimento por doença: 'O ser humano deve transcender a vida e a morte', mas isso também é um pouco estranho.\n\nPorque não é possível, na prática, que qualquer ser humano transcenda a vida e a morte.\n\nSe fosse possível, estaria enganando a si mesmo.\n\n\nSobre isso, escreverei um episódio de Takuan Zenji.\n\nQuando o mestre Zen estava à beira da morte, as pessoas ao redor ofereceram papel e pincel dizendo: 'Gostaríamos que escrevesse um poema de despedida'.\n\nO mestre pegou o pincel imediatamente e escreveu: 'Eu não quero morrer'.\n\nAs pessoas ao redor disseram: 'Um monge famoso como o mestre não escreveria tal coisa, deve ser algum engano', e ofereceram papel e pincel novamente.\n\nEntão, desta vez, diz a história que ele escreveu: 'Eu realmente não quero morrer'. Eu admiro muito essa atitude do mestre Zen.\n\nNesse tipo de ocasião, a maioria escreveria algo como 'O que é a vida e a morte?', mas o fato de o mestre ter expressado seu estado de espírito francamente, sem qualquer ostentação, é algo que eu admiro, pois um monge comum jamais conseguiria fazer.\n\n\nEm seguida, no mundo, ao tentar salvar pessoas, há quem faça propaganda mesmo estando numa situação de onde não consegue sair da doença, pobreza e conflito; a intenção dessas pessoas é louvável, mas, na verdade, não é a maneira correta.\n\nPorque é por ter sido salvo e se tornado uma pessoa feliz que se recomenda a fé aos outros que estão agonizando numa vida infernal, para torná-los felizes como a si mesmo.\n\nAssim, ao ver o estado de felicidade da pessoa, o coração do outro se move; isso é cem por cento de efeito de propaganda.\n\nMesmo eu, se não tivesse preenchido as condições de uma pessoa feliz, não teria coragem de fazer propaganda, mas felizmente, como me tornei capaz de ser feliz pela proteção de Deus e Buda, senti vontade de pregar o ensinamento.\n\nParaíso Terrestre é o mundo das pessoas felizes; sendo assim, um lugar onde pessoas felizes são criadas e onde pessoas felizes se reúnem, o que seria senão a Imagem Real do Paraíso Terrestre?\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Igreja Kannon\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é a Igreja Kannon\"** (Publicado em 5 de setembro de 1948)\n\n\"Esta Igreja tem como objetivo o surgimento do Paraíso Terrestre e pretende criar e difundir a cultura religiosa em conjunto com o progresso da cultura material.\n\nParaíso Terrestre significa um mundo absolutamente livre de doença, pobreza e conflito, o mundo ideal da humanidade, conforme explicado detalhadamente no item anterior (Paraíso Terrestre).\n\nO Mundo de 567 (Miroku) pregado por Shakyamuni, a profecia de Cristo de que 'O Reino dos Céus está próximo', o Mundo de 'Gino' (Justiça e Agricultura) clamado por Nichiren, e o ideal da Tenrikyo de 'Mundo do Kanrodai com todos alinhados', têm o mesmo significado do nosso 'Paraíso Terrestre'.\n\nA única diferença é a questão do 'Tempo', mas os referidos fundadores não informaram o 'Tempo'.\n\nContudo, eu percebi que esse tempo está se aproximando muito.\n\nO que significa o tempo estar se aproximando? Isso nos faz pensar que a Extinção de Buda (*Butsumetsu*) e o Fim da Lei (*Mappo*) pregados por Shakyamuni, e o Fim do Mundo ou a época do Juízo Final de Cristo, tornaram-se iminentes.\n\nSe o Paraíso Terrestre viesse como está, a humanidade seria realmente feliz, mas para que o novo mundo ideal seja construído, tem que haver antes a liquidação do velho mundo.\n\nExatamente como, para construir uma casa nova, é preciso destruir a casa velha e purificar o terreno.\n\nClaro que na casa velha deve haver coisas úteis, por isso essas serão mantidas.\n\nNão é preciso dizer que essa seleção é feita por Deus. Portanto, o ser humano deve tornar-se alguém que será mantido, ou seja, alguém útil ao novo mundo.\n\nCom isso, poderá atravessar facilmente o momento da grande transição; é o que se chama passar no teste de Deus.\n\nExplicarei a seguir que a fé é o único método para isso.\n\n\nComo explicado acima, a qualificação para superar o período de grande transição mundial é ser um ser humano capaz de sobreviver no mundo sem doença, pobreza e conflito, ou seja, literalmente um ser humano saudável sem doenças, um ser humano que escapou da pobreza e um ser humano que ama a harmonia e detesta o conflito.\n\nSe for um ser humano que possua essas três grandes qualificações, Deus não apenas não precisará extingui-lo, como também ele será tratado como pessoa capaz no novo mundo que virá; eu acredito que não há desencontro entre a intenção de Deus e o ideal humano.\n\nEntão, existe método para obter essas três grandes qualificações? Esta Igreja orienta para tornar as pessoas portadoras dessas qualificações e intermedeia as graças de Deus.\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Doutrina da Igreja Miroku (Igreja 567)",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Doutrina da Igreja Miroku (Igreja 567)** (Publicado em 30 de maio de 1949)\n\n\"Cremos que o Deus Supremo, Senhor do Universo, Infinito, Absoluto, Sem Início e Sem Fim, com o objetivo de manifestar o Mundo Ideal, enviou santos e sábios a cada época e a cada região, fazendo-os realizar o Plano de Salvação.\n\nAo Deus Supremo, reverenciamos como Jeová, God, Zeus, Logos, etc., no Ocidente; como Tentei (Imperador Celestial) ou Mukyoku (O Ilimitado) na China; e como Bonten (Brahma), Daijizaiten (Maheshvara/Shiva), Alá ou Ame-no-Minakanushi-no-Kami na Ásia.\n\nCremos que Kanzeon Bosatsu, partícula espiritual do Deus Supremo, através dos nomes de Daikomyo Nyorai (Tathagata da Grande Luz) ou Ojin Miroku (Maitreya do Corpo de Resposta), exerce atividades de infinitas transformações, purificando o mundo impuro do Fim da Lei e salvando todos os espíritos dos Três Mundos.\n\nCremos que Kanzeon Bosatsu exercerá finalmente o Poder de 567 (Miroku), erradicando a doença, a pobreza e o conflito, e completará a Sagrada Obra de surgimento do Paraíso Terrestre; e cremos ser uma glória suprema termos recebido a permissão de participar dessa grande e nobre obra.\n\nCremos que o Paraíso Terrestre é o mundo que concretiza perfeitamente a Verdade, o Bem e o Belo esperados pela humanidade, e que é um mundo de paz eterna onde todos os povos desfrutam de harmonia e alegria.\""
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Concretização da Profecia do Reino dos Céus\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Concretização da Profecia do Reino dos Céus\"** (Publicado em 20 de março de 1950)\n\n\"Ao examinar a Bíblia hoje, os pontos mais importantes devem ser os três: 'O Juízo Final', 'O Reino dos Céus está próximo' e 'A Segunda Vinda de Cristo'.\n\nAo analisar isso, dentre eles, o Juízo Final é realizado por Deus, e a Segunda Vinda de Cristo é algo que aparecerá quando chegar o tempo do Céu, não necessitando de explicação; mas apenas o Reino dos Céus (Paraíso) é construído pela força humana.\n\nSendo assim, é claro que algum dia alguém terá que se tornar o projetista e alcançar o fruto da construção.\n\nSendo assim, quanto ao tempo, segundo a nossa visão, o tempo é agora, e o construtor é esta Igreja.\n\nA sua concretização já começou. Vejam o modelo que estamos construindo atualmente, conforme anunciado repetidamente neste jornal.\n\n\nComo dito acima, com a construção do Paraíso Terrestre por esta Igreja, a profecia de Cristo acerta aqui; mas não digo isso para me vangloriar especialmente.\n\nPorque tanto a profecia da Bíblia quanto a sua concretização por esta Igreja devem-se ao fato de que Deus Jeová, pelo Seu Coração de Amor à humanidade, utiliza livremente os seres humanos escolhidos conforme o tempo para a construção do mundo ideal.\n\nNeste sentido, penso que nós, como membros a quem foi imposta a missão de executar a profecia, estamos realizando o nosso empreendimento atual, que já foi profetizado por São Cristo há dois mil anos.\""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de 'A Criação da Civilização'\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prefácio de 'A Criação da Civilização'\"** (Escrito em 1952)\n\n\"Esta obra é um grande livro sagrado jamais visto desde o início da história; em uma palavra, é algo que se pode chamar de projeto do mundo da nova civilização, é também o Evangelho do Reino dos Céus, e também a Bíblia do século XX.\n\nIsso porque a civilização atual não é a verdadeira civilização, mas uma civilização provisória até que a nova civilização nasça.\n\nO 'Fim do Mundo' que está na Bíblia refere-se ao fim deste mundo de civilização hipotética.\n\nE não é preciso dizer que a outra profecia, 'E este evangelho do reino será pregado em todo o mundo... então virá o fim', refere-se também à distribuição desta obra.\n\nA Bíblia é a compilação dos ensinamentos de Cristo, mas esta obra é também a revelação direta de Jeová, o Pai Celestial, de quem Cristo falava repetidamente.\n\nE Cristo também disse: 'O Reino dos Céus está próximo, arrependei-vos'.\n\nVendo por isso, não é o próprio Cristo que constrói o Reino dos Céus, mas sim alguém em tempos posteriores.\n\nContudo, eu não digo que o Reino dos Céus está próximo.\n\nPorque já chegou o tempo da realização do Reino dos Céus.\n\nÉ que, atualmente, a preparação básica para o estabelecimento do Reino dos Céus está sendo iniciada por mim e, embora seja em escala muito pequena agora, está progredindo com uma velocidade imensa, e tudo é surpreendente.\n\nIsso porque tudo é manifestação de milagre após milagre, e as pessoas estão maravilhadas.\n\nE ao examinar isso detalhadamente, vê-se que Deus estava fazendo preparativos prudentes e minuciosos, sem deixar escapar nenhum detalhe, desde dezenas de milhares de anos atrás.\n\nIsso pode ser percebido claramente, mas o fundamento está no ajuste de contas da velha civilização e na concepção da nova civilização; eu explico a teoria sobre isso, baseada na realidade, de forma completa através desta obra.\n\nE a coisa essencial que se deve saber primeiro é que, na velha civilização, a força do mal era dominante e a força do bem era extremamente fraca.\n\nMas, com a chegada definitiva do tempo, agora isso se inverte, e aqui o mundo entra na fase de realização do Paraíso Terrestre.\n\nNo entanto, há um problema grave sobre isso.\n\nÉ que a velha civilização deve ser liquidada naturalmente, mas como o mundo é o acúmulo de mal de um longo tempo, a dissolução dos pecados e impurezas é o problema; e isso é a grande ação de purificação mundial.\n\nConsequentemente, é inimaginável o quanto o número de vítimas devido a isso atingirá grandes proporções.\n\nClaro que isso é o Juízo Final e é inevitável, mas o Grande Amor de Deus, querendo salvar nem que seja um ser humano a mais, escolheu a mim e me faz realizar essa grande obra; como esta obra é, por assim dizer, o prelúdio disso, peço que leiam gravando bem isso no coração.\n\nAssim, logo que o Juízo Final terminar, seguir-se-á a construção do Novo Mundo, mas a troca de toda a cultura nesse período de transição é um grande acontecimento sem precedentes, totalmente impossível até de ser imaginado pelos humanos.\n\nClaro que coloca como prioridade a correção dos erros da velha civilização e dá a diretriz da concepção da nova civilização.\n\nExplicarei isso detalhadamente a partir de agora; é claro que as pessoas que lerem isto são como aqueles diante de quem foi baixada a corda da salvação, e se a agarrarem imediatamente serão salvos, mas para os que não o fizerem, é certo que restarão arrependimentos posteriores, pois será tarde demais.\n\nComo visto acima, os de pecados profundos perecerão e os de pecados leves serão salvos, podendo tornar-se habitantes do futuro Paraíso Terrestre.\n\nE quanto ao Paraíso Terrestre que virá, a maravilha da sua concepção e a grandeza da sua escala são indescritíveis.\n\nAfirmo que, ao chegar esse tempo, ficará claro o quão bárbara e inferior era a civilização até o presente, e a humanidade chorará de alegria e emoção.\""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"** (Escrito em 1952)\n\n\"Paraíso Terrestre é uma palavra oriunda da Bíblia; no Budismo chama-se Mundo de Miroku, e no Ocidente dizem Utopia, etc., mas é claro que o sentido é o mesmo, ou seja, o Mundo Ideal.\n\nComo este é o objetivo de Deus, conforme escrevi anteriormente, a história até o presente foi o processo de construção desse mundo, e o presente é o momento em que, após várias vicissitudes, chegamos finalmente a um passo do Paraíso.\n\nSe resumirmos este mundo numa palavra, é um mundo absolutamente livre de doença, pobreza e conflito. E como a doença ocupa o trono entre essas três grandes calamidades,\n\nnão é preciso dizer que, se resolvermos a doença, a pobreza e o conflito serão resolvidos naturalmente.\n\nNo sentido acima exposto, dissecarei e esclarecerei a causa fundamental da doença exaustivamente, sob todos os aspectos.\n\nAlém disso, diferentemente da medicina, esta não é uma teoria de pesquisa acadêmica nascida da sabedoria humana, mas é a Verdade obtida através da experiência baseada na Revelação Divina, por isso não há o menor erro.\n\nE a experiência refere-se ao fato de que meus discípulos, que chegam a dezenas de milhares até hoje, tratam diariamente centenas de milhares de pacientes,\n\ne não é exagero dizer que a maravilha da taxa de cura é de cem para um em relação à medicina.\n\nApesar de terem surgido resultados de cura tão surpreendentes neste planeta, toda a humanidade acredita erroneamente que a medicina, que não tem força para curar, é suprema, sofrendo com as dores da doença e frustrando no meio do caminho a vida que poderia ser longa; Deus não pode ignorar de forma alguma essa situação atual de ignorância e miséria.\n\nÉ natural que Deus não possa deixar tal situação terminal sem intervenção por muito tempo.\n\nPor esta razão, e para criar pessoas saudáveis como habitantes do mundo ideal que virá, publico aqui a ilusão da medicina.\""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Messianismo\"",
    "publication_title_ptbr": "24 de março de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é o Messianismo\"** (Publicado em 24 de março de 1954)\n\n\"Ao escrever este texto, quero ressalvar de antemão que o meu Messianismo (*Meshiya-kyo*) não é puramente uma religião.\n\nEmbora contenha parte de religião, é claro que não é tudo.\n\nEntão, por que dei o nome de Messianismo? Visto que se trata de uma Obra de Salvação histórica, com a qual jamais se sonhou desde o início da história, não tive outra opção senão dar esse nome;\n\né porque é mais fácil de entender e mais familiar do que dar um nome especial; falando francamente, deve-se pensar que é uma religião acima das religiões, ou seja, uma Super-Religião, uma Obra de Salvação sem precedentes.\n\n\nEntão, descreverei primeiro o esboço geral: este mundo tornou-se o esplêndido mundo civilizado que vemos hoje porque, durante o longo período desde a era primitiva até o presente, inúmeras pessoas capazes e eminentes surgiram e esforçaram-se arduamente sob ideais grandiosos com toda a sua força;\n\nportanto, o ser humano deveria sentir grande gratidão e emoção por esses benefícios; mas se o fato é que não sente, pode-se dizer que é realmente estranho.\n\nNo entanto, pensando bem, é porque a felicidade, que é o mais essencial, não acompanha isso.\n\nA causa, não é preciso dizer, é que há uma grande falha em algum lugar da civilização atual, e eu fui informado por Deus sobre essa falha.\n\nO que é? É que a civilização moderna não é um progresso total, mas um progresso de apenas um lado, o campo materialista, e o outro lado, o campo espiritual (*yuishin*), não foi levado em consideração de forma alguma.\n\nMas não é que não haja razão para isso. Ou seja, no Plano de Deus, para desenvolver a cultura material, foi necessário impedir o desenvolvimento da cultura espiritual por um certo período.\n\nCom isso, a cultura material desenvolveu-se até a linha prevista; hoje, Deus fará a cultura espiritual dar um salto de uma vez e, com ambas juntas, pretende criar o verdadeiro mundo civilizado.\n\nE como o meu Messianismo nasceu sob essa missão, há uma diferença incomparável em todos os aspectos em relação às religiões estabelecidas.\n\n\nSendo como acima, o fundamental é despertar o pensamento teísta que dormiu por muito tempo, e isso não é fácil.\n\nAfinal, a maioria dos povos cultos teve a alma roubada pela ciência e ignorou a Deus até hoje; para balançar essa alma, tem que ser através de uma força sobre-humana surpreendente, e através disso a existência de Deus será confirmada.\n\nComo método para isso não há outro além do milagre, e é por isso que há muitos milagres nesta Igreja.\n\nClaro que, como esta força é a força absoluta transmitida pelo Deus Supremo, qualquer ateu que seja converter-se-á, é claro, ao pensamento teísta, e aqui entraremos na era de ascensão da cultura espiritual.\n\nComo resultado, a cultura manca será corrigida e, junto com a realização do verdadeiro mundo civilizado, as três grandes calamidades que são o maior sofrimento da humanidade — doença, pobreza e conflito — serão resolvidas fundamentalmente; e quem foi escolhido para isso fui eu, e não digo isso agora pela primeira vez.\n\nÉ o que foi profetizado por muitos santos e sábios desde a antiguidade; apenas o tempo chegou.\n\nO 'Reino dos Céus está próximo' de Cristo, o nascimento de Miroku de Shakyamuni, o mundo do Kanrodai do Fundador da Tenrikyo, o mundo de Matsu (Pinheiro) do Fundador da Oomoto, o mundo de 'Gino' de Nichiren, a descida do Messias do Judaísmo, etc., tudo é isso; e há um fato a ser notado sobre isso.\n\nÉ que tudo o que foi dito acima são profecias, e não há realização (por parte deles). Contudo, como eu estabeleço este Paraíso Terrestre na realidade, sou o executor e aquele que comprova as profecias de cada santo.\n\nAo dizer isso, talvez se espantem com o exagero das minhas palavras, mas sendo eu quem profere estas palavras, pode-se perceber o quanto estou cheio de convicção.\n\nIsso porque o Deus Supremo concedeu-me toda a sabedoria e capacidade necessárias para alcançar o objetivo, e além disso, concedeu-me também Poder Divino sobre-humano.\n\nE como esse Poder Divino é algo que nunca existiu na experiência da humanidade, é totalmente impossível de imaginar.\n\nAtualmente exerço esse poder livremente e manifesto inúmeros milagres. Portanto, assim que se torna fiel desta Igreja, qualquer pessoa pode banhar-se imediatamente neste Evangelho.\n\nOu seja, os doentes são curados, os pobres tornam-se ricos, os conflitos dissipam-se, o infortúnio transforma-se em felicidade, etc.; emocionam-se com o quão profunda é a Graça de Deus.\n\nE se a sociedade, a nação e o mundo são o conjunto de indivíduos, conforme o desenvolvimento desta Igreja, o Paraíso Terrestre de paz e felicidade será realizado aqui, e assim o Objetivo de Deus será alcançado.\n\nComo o momento decisivo é agora, conhecer isto primeiro e agarrar a felicidade é o auge da glória.\n\n\nPortanto, esta obra é um livro explicativo sobre a essência de todos os fenômenos, a começar pela religião, através da Sabedoria Divina; fiz com que meus discípulos selecionassem e compilassem, sob minha instrução, a partir de muito do que escrevi até hoje;\n\npor isso, é realmente o esclarecimento da Verdade sem precedentes, e não há um milímetro de erro.\n\nAo mesmo tempo, como continuará saindo sucessivamente daqui para frente, pretendo publicar sempre que acumular.\n\nOu seja, esta é a Bíblia do Messianismo, e será algo que deverá ser transmitido aos descendentes como o tesouro do mundo futuro.\""
  }
]