[
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 1,
    "pub_idx": 34,
    "title_ptbr": "Medidas Corretivas ao Ter Descartado o Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas Corretivas ao Ter Descartado o Inari\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um certo fiel consagrou a Imagem Sagrada há dois anos e, ao mesmo tempo, descartou o Inari que vinha cultuando há muito tempo.\n\nDesde então, diz que têm ocorrido infortúnios sucessivos. A pessoa diz que quer voltar a cultuar o Inari. O que o senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele descartou imediatamente, não foi? Isso é que não pode.\n\nPor isso eu sempre digo: só descarte um ou dois, ou dois ou três anos depois de consagrar Komyo Nyorai. Já disse isso inúmeras vezes.\n\nAfinal, Deus é Amor.\n\nDispensar de uma vez só porque não precisa mais...\n\nEssa raposa protegeu aquela casa com todo empenho até agora, então isso foge ao caminho correto.\n\nSe fosse um deus maligno, tudo bem.\n\nSe for um deus maligno, não tem problema.\n\nMas se for um comum, fazer uma ingratidão dessas resulta em poucas graças recebidas.\n\nPorém, voltar a cultuar também não é muito interessante... Bem, simplifique a forma de culto.\n\nComo o santuário antigo deve ter sido jogado fora, pode ser um novo, mesmo que pequeno; chame-o novamente e peça desculpas sinceras.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 2,
    "pub_idx": 34,
    "title_ptbr": "Medidas Corretivas ao Ter Destruído o Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas Corretivas ao Ter Destruído o Inari\"** (2 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, ao consagrarem a Imagem Sagrada há dois anos, descartaram o Inari ao mesmo tempo. Desde então, dizem que infortúnios e brigas continuam. O que devem fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deveriam ter deixado como estava por um ou dois anos.\n\nDispensar de uma vez, mesmo sendo um deus, foge ao caminho correto. Devem chamá-lo novamente e pedir desculpas.\n\nO melhor é simplificar a forma de culto e pedir perdão sinceramente.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 3,
    "pub_idx": 34,
    "title_ptbr": "Medidas Corretivas ao Ter Destruído o Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas Corretivas ao Ter Destruído o Inari\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé há cerca de dois anos e destruí o Inari.\n\nDesde então, tenho sofrido com encostos. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"O encosto de um deus maligno é temporário, mas é necessário cultuá-lo por pelo menos uns dois anos.\n\n(É como dizer que fez um novo amigo e abandonar o antigo; ele ficará com raiva).\n\nA partir de agora, cultue-o de forma simples e **peça desculpas**.\n\nNo entanto, isso é algo muito desajeitado.\n\nVoltar a cultuar significa que o ser humano foi derrotado pelo deus maligno,\n\nentão, de agora em diante, estará sempre sujeito a ser zombado.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 4,
    "pub_idx": 34,
    "title_ptbr": "Medidas Corretivas ao Ter Jogado o Inari no Rio",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas Corretivas ao Ter Jogado o Inari no Rio\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Na pergunta de hoje sobre ter jogado o Inari no rio, onde se deve conseguir o objeto sagrado (shintai) do Inari para cultuá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta escrever o objeto sagrado.\n\nComo é espírito... não precisa necessariamente trazer do rio, basta fazer um novo.\n\nO nome é conhecido, certo?\n\nA pessoa deve saber.\n\nVocê pergunta e escreve.\n\nAssim está bom.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 5,
    "pub_idx": 34,
    "title_ptbr": "Método de Reconstrução do Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Reconstrução do Inari\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Há dois anos, consagrei Komyo Nyorai e, ao mesmo tempo, descartei o Inari.\n\nComo tenho sofrido vários encostos, gostaria de voltar a cultuá-lo. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se manter o culto ao Inari por um ou dois anos. Expulsá-lo repentinamente vai contra a moral e foge ao caminho correto.\n\nSe for um deus maligno, ele para e se retira rapidamente, mas no caso de um deus correto, a quem se pediu tantas coisas até agora, parar a fé de repente é fugir do caminho correto. Para ensinar isso, ele chama a atenção e envia vários avisos.\n\nAo voltar a cultuar esse Inari, escreva o ofuda (talismã) do objeto sagrado, cultue-o de forma mais simples que a original e peça desculpas ao realizar o culto.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 6,
    "pub_idx": 34,
    "title_ptbr": "Método de Reconstrução do Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Reconstrução do Inari\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"Sobre o assunto que perguntei anteriormente, foi dito que provavelmente se tratava de Inari ou raposa. Pensando bem,\n\nquando consagramos Daikomyo Nyorai na Sede da Igreja, havia um Inari cultuado sobre o tokonoma, então o descemos para o canto do tokonoma...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho. O local está errado.\n\nBasicamente, o Inari deve ser cultuado no jardim.\"\n\n**Explicação do Fiel**\n\"Antes disso (antes de consagrar Daikomyo Nyorai), quando consagramos Komyo Nyorai, colocamos o Inari para fora uma vez.\n\nNessa ocasião, o Chefe da Igreja teve um ataque de angina e ficou inconsciente por cerca de cinco horas. O pai achou que deveria chamar um médico,\n\nmas ao sair para o jardim percebeu, e quando devolveu o Inari ao tokonoma, ele sarou. Houve esse acontecimento...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre isso, eu tenho dito o seguinte.\n\nExistem dois tipos de Inari. Os que vêm do meio do caminho e os que vêm dos ancestrais.\n\nOs transmitidos pelos ancestrais podem ficar dentro do cômodo.\n\nE eu devo ter avisado que os Inari recebidos no meio do caminho devem ficar no jardim.\n\nEsse é um Inari transmitido pelos ancestrais.\"\n\n**Explicação do Fiel**\n\"Foi recebido pelo pai em 1941.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é isso. O pai conta como ancestral.\"\n\n**Explicação do Fiel**\n\"O pai ainda está vivo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Vivo ou morto, ancestral é ancestral.\n\nQuanto tempo faz que consagraram Komyo Nyorai?\"\n\n**Explicação do Fiel**\n\"Um ano e pouco.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse momento, deveriam ter feito a recusa.\"\n\n**Explicação do Fiel**\n\"Fizemos isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse ponto, já se passou mais de um ano desde a consagração de Komyo Nyorai?\"\n\n**Explicação do Fiel**\n\"Consagramos Komyo Nyorai há cerca de quatro anos, e Daikomyo Nyorai...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é isso, não há distinção nisso.\"\n\n**Explicação do Fiel**\n\"Faz quatro anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"E sobre colocar o Inari no canto do tokonoma...\"\n\n**Explicação do Fiel**\n\"Na época de Komyo Nyorai, colocamos no jardim e aconteceu aquilo.\n\nEntão voltamos a cultuá-lo em um lugar alto, e na consagração de Daikomyo Nyorai, colocamos no canto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando consagraram Komyo Nyorai pela primeira vez, colocaram no jardim ao mesmo tempo?\n\nOu foi um ano depois?\"\n\n**Explicação do Fiel**\n\"Dizem que foi ao mesmo tempo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é diferente do que eu orientei anteriormente.\n\nEstá escrito que se deve esperar um ou dois anos e só então mudar para o jardim, se for o caso.\"\n\n**Explicação do Fiel**\n\"Dizem que foi antes de eu entrar para a Igreja.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como a ordem está errada, é natural que aconteça algo assim.\n\nIsso deve ser feito três anos após consagrar Komyo Nyorai.\n\nMesmo com pressa, um ano.\n\nAssim, ele recebe a Luz de Komyo Nyorai e se regenera, o que é bom; caso contrário, a raposa se zanga e causa problemas.\n\nÉ porque não fizeram como eu disse.\"\n\n**Pergunta do Fiel**\n\"Como devemos proceder desta vez?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como está agora?\"\n\n**Explicação do Fiel**\n\"Está no canto inferior do tokonoma, no lado oposto a Daikoku-sama, e fazemos oferendas uma vez por mês.\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde estava antes de consagrar Daikomyo Nyorai?\"\n\n**Explicação do Fiel**\n\"Em um lugar alto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então não é problema algum.\n\nDesse jeito é até sofrido para a raposa.\n\nAlém disso, embora se diga raposa, há várias naturezas.\n\nHá as dóceis e as de má índole, então o método mais seguro é aquele que não dá erro em nenhum caso. Existe um cômodo ao lado?\"\n\n**Explicação do Fiel**\n\"Existe.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é a fé lá?\"\n\n**Explicação do Fiel**\n\"É uma Sede de Igreja, e toda a família é fervorosa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando estava no jardim, estava dentro de um santuário (miya)?\"\n\n**Explicação do Fiel**\n\"Sim, estava.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há quantos anos aconteceu a coisa estranha?\"\n\n**Explicação do Fiel**\n\"Há cerca de cinco anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, já pode cultuar no jardim.\"\n\n**Pergunta do Fiel**\n\"Devemos fazer um novo santuário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Não precisa ser muito grande.\n\nO jardim não deve ser absurdamente grande, deve ser normal, então um tamanho proporcional está bom.\n\nNem muito alto nem muito baixo, cerca de dois shaku (aprox. 60 cm) está bom.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 7,
    "pub_idx": 34,
    "title_ptbr": "Sobre a Reconstrução de Inari Queimado em Incêndio de Guerra",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Reconstrução de Inari Queimado em Incêndio de Guerra\"** (19 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Nós, locatários do terreno, cultuávamos juntos um Inari, mas toda a região queimou no incêndio da guerra, e o encarregado também morreu na guerra. Atualmente, eu o reconstruí e estou cuidando dele.\n\nRecentemente, tive a permissão de ingressar na fé e consagrar Daikomyo Nyorai.\n\nO que devo fazer com o Inari daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, é melhor cultuá-lo. Se não cultuar, alguns causam problemas. Deve-se agir conforme a situação.\""
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 8,
    "pub_idx": 34,
    "title_ptbr": "Caso em que a Reconstrução do Inari foi Considerada Desnecessária",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Reconstrução do Inari foi Considerada Desnecessária\"** (28 de abril de 1950)\n\n**Caso de Inari da geração dos pais que foi queimado**\n\n**Pergunta do Fiel**\n\"O Inari chamado Kuwabara Inari, que cultuávamos não desde os ancestrais, mas desde a geração dos meus pais, foi queimado em um incêndio recente.\n\nSinto-me preocupado em deixá-lo como está. O que devo fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta consagrar Komyo Nyorai. Se consagrar e não acontecer nada em especial, então está tudo bem.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 9,
    "pub_idx": 34,
    "title_ptbr": "Método de Repreensão ao Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Repreensão ao Inari\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Uma família de quatro pessoas ingressou na fé, consagrou a Imagem Sagrada e são fiéis fervorosos há três anos. Desde antes do ingresso, o marido tinha o joelho direito inchado.\n\nUltimamente, sente uma dor aguda com qualquer movimento, sendo penoso até encostar a sola do pé no chão. Sente dores na lombar, sensação de calor em pontos específicos e está sofrendo mais do que antes de ingressar na fé.\n\nO pai do marido comprou a propriedade há cinquenta anos. Havia um Inari antigo lá, mas como o antigo dono levou o objeto sagrado do Inari, ele cortou a árvore de Sakaki que restou.\n\nDepois disso, sempre que chegava fevereiro, as crianças (bebês) morriam uma após a outra. Como os infortúnios continuavam, consultaram uma pessoa.\n\nDisseram que o Inari estava causando encosto, então voltaram a cultuá-lo ao lado. Posteriormente, mudaram-se e, como não podiam cultuar o Inari (fora), cultuaram-no no tokonoma, mas desta vez começaram a morrer os filhos mais velhos.\n\nPor recomendação de terceiros, seguiram a fé da Nichiren Shu, mas não houve melhora alguma. Depois, a família de quatro pessoas ingressou neste Caminho, consagrou a Imagem Sagrada e, ao mesmo tempo, descartou tudo o que era desnecessário.\n\nNo verão do ano passado, um espírito manifestou-se na esposa, dizendo ser o primeiro ancestral. Disse que a avó do marido estava sofrendo muito\n\n(o pai do marido foi adotado na casa da avó para escapar do serviço militar, e dizem que essa avó sofreu muitos anos com problemas nas pernas e quadris em vida)\n\ne pediu desculpas por ter matado várias pessoas porque não conseguia ser salva. Disse que finalmente seria salva por Kannon e ficou feliz, pedindo que continuassem a fé e prometendo proteger a casa.\n\nAlguns dias depois, o Inari manifestou-se, dizendo que não tinha casa e não podia voltar.\n\nDisse que a Luz aqui era muito forte e não conseguia ficar. Pediu que fizessem algo para que pudesse voltar.\n\nConstruímos um santuário no terreno antigo, conforme o desejo, e o cultuamos como Shoichii Inari Myojin.\n\nPedimos às pessoas que moram lá para orarem, mas o estado físico não mudou. Enquanto orávamos a Komyo Nyorai,\n\nrecentemente o Inari manifestou-se novamente, purificado, dizendo que precisava ouvir muitos sutras para poder voltar.\n\nPediu para ser cultuado não como Shoichii Inari, mas como Gonbei Inari, e assim o fizemos.\n\nEle também pediu desculpas por ter devastado a casa junto com a avó e disse que desta vez voltaria de verdade.\n\nSempre que se manifesta, fazemos conforme o pedido, mas não há melhora alguma.\n\nO que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"O inchaço no pé é bom, pois o veneno dos remédios está saindo por ali.\n\nSe pressionar a parte de trás do joelho, a região dos rins e a base da coxa direita, haverá nódulos doloridos; se ministrar Johrei aí, vai sarar.\n\nQuanto ao Inari, entoe a Oração Amatsu Norito e diga-lhe com palavras: 'Se quiser ficar nesta casa, comporte-se. Se for causar desgraças, vá embora imediatamente'. Isso é suficiente.\n\nDepois disso, não atenda a nenhum pedido, não importa o que peça.\n\nSe for um pedido que não cause problemas, pode atender, mas se for um pedido irracional, explique a razão e repreenda-o; isso basta.\n\nSe der ouvidos demais ao que o espírito de raposa diz, ele vai ficando cada vez mais abusado. Se estabelecer um limite e não ceder além dele, o espírito de raposa acaba desistindo.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 10,
    "pub_idx": 34,
    "title_ptbr": "Caso em que foi Permitido Orar ao Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que foi Permitido Orar ao Inari\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"O irmão mais velho (17 anos) e o irmão mais novo (12 anos) de um certo missionário morreram com um intervalo de nove meses. Há um Inari a cerca de 80 ken (aprox. 145 m) de distância, e o irmão mais velho morreu no dia da festa desse Inari. Haveria alguma relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Talvez ele queira ser cultuado.\n\nSeria bom ir orar uma vez por mês.\n\nEspíritos obsessores geralmente não conseguem se afastar. Eles se tornam espíritos secundários sem se afastar.\n\nMas aqueles sem apego se afastam.\n\nQuando há obsessão por espírito de raposa, é comum ocorrer pleurisia.\n\nMesmo que um asceta expulse o espírito de raposa, ele acaba voltando.\n\nNo Mundo Espiritual, há muitos espíritos com problemas de moradia.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 11,
    "pub_idx": 34,
    "title_ptbr": "Pode-se Orar se o Deus Tutelar (Ujigami) for Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se Orar se o Deus Tutelar (Ujigami) for Inari\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Se o Deus Tutelar for um Inari, posso orar a ele?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode orar. Como ele protege como Deus Tutelar, deve agradecer.\"\n\n**Pergunta do Fiel**\n\"Como oramos ao Deus Supremo, pensei que não houvesse necessidade de orar a ele.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não, não é assim.\n\nEle cuida dos paroquianos no dia a dia.\n\nAo orar ao Deus Tutelar, pode-se entoar a Oração (Norito), mas\n\nno final deve-se dizer: 'Ubusuna no Okami, mamori tamae sakiwae tamae' (Grande Deus Tutelar, protegei-nos e abençoai-nos).\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 12,
    "pub_idx": 34,
    "title_ptbr": "Psicologia das Massas no Festival do Deus Tutelar e sua Realidade",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Psicologia das Massas no Festival do Deus Tutelar e sua Realidade\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Nas ocasiões como o festival do Deus Tutelar, as pessoas mudam completamente de personalidade, agindo como outras pessoas e fazendo algazarra. Isso seria um fenômeno espiritual?\n\nAlém disso, o que chamam de psicologia das massas também é controlado por algum espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Também há fenômenos espirituais.\n\nEntre os Deuses Tutelares, há Inaris que foram promovidos, e os Inaris seus subordinados encostam nas pessoas.\n\nA psicologia das massas, etc., ocorre quando dezenas de raposas se reúnem e fazem essas coisas.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 13,
    "pub_idx": 34,
    "title_ptbr": "Inari que Deseja ser Cultuado e a Oposição do Marido",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Inari que Deseja ser Cultuado e a Oposição do Marido\"** (13 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Enquanto ministro Johrei em uma fiel, um Inari encosta e expressa o desejo de ser cultuado. No entanto, o marido dessa fiel não acredita no espírito do Inari.\n\nEsse Inari era cultuado anteriormente em um cinema, mas o cinema foi destruído no incêndio da guerra, e a casa da fiel foi construída perto desse local.\n\nSeria melhor cultuá-lo conforme o desejo do Inari?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se o marido se opõe, é complicado. Não é bom. É melhor devolver o Inari.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 14,
    "pub_idx": 34,
    "title_ptbr": "Caso de Ofuda Roubado do Pequeno Santuário de Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Ofuda Roubado do Pequeno Santuário de Inari\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma casa que ingressou na fé há cerca de três anos, com toda a família convertida e a Imagem Sagrada consagrada.\n\nAo verificarem o pequeno santuário (hokora) do Inari que cultuavam até o ingresso na fé, perceberam que o ofuda (talismã) havia sumido sem que percebessem.\n\nParece que crianças da vizinhança tiraram e jogaram fora, e no lugar havia algo parecido com um brinquedo.\n\nDeixaram assim e atualmente não o cultuam, mas depois disso a harmonia da casa não se estabelece.\n\nEspecialmente agora, o pai que ingressou na fé manifesta forte oposição a este Caminho, e não permite nem que a filha ministre Johrei nas pessoas.\n\nÉ uma casa com muitos outros nublamentos, mas essa oposição do pai teria relação com o Inari que foi jogado fora?\n\nDizem que não sabem mais o nome do Inari. Caso voltem a cultuar, como devem proceder? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é o espírito do Inari, mas como não se sabe o nome e não vale a pena fazer um culto formal, pode deixar como está.\n\nSe o pai se opõe e a família sofre, é porque os familiares também têm pecados e impurezas, então seria bom ajudar o próximo.\n\nMas se até isso sofre oposição, o jeito é ler os Livros Divinos o máximo possível.\n\nCom isso, o espírito se purifica, a oposição do pai diminuirá gradualmente e a fé será recuperada. Devem esperar o tempo certo sem afobação.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 15,
    "pub_idx": 34,
    "title_ptbr": "Caso de Ofuda que Voou do Santuário de Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Ofuda que Voou do Santuário de Inari\"**\n\n**Pergunta do Fiel**\n\"O ofuda do Inari que o antigo proprietário cultuava voou com o vento.\n\nO espírito já saiu desse santuário?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito já saiu.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 16,
    "pub_idx": 34,
    "title_ptbr": "Elevação do Nível Espiritual do Inari com a Consagração da Imagem Sagrada",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Elevação do Nível Espiritual do Inari com a Consagração da Imagem Sagrada\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Pedimos ao Inari da casa que consagrou a Imagem Sagrada para voltar à montanha original, oferecendo o que ele gosta e realizando o culto.\n\nPassado um tempo, ele encostou dizendo 'estou solitário, estou solitário'. Por que isso aconteceu?\"\n\n**Ensinamento de Meishu-Sama**\n\"Que Inari é esse?\"\n\n**Pergunta do Fiel**\n\"É o Fushimi Inari.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Inaris de Fushimi e Toyokawa têm nível espiritual elevado. Se não pedir para eles voltarem somente após um ano da consagração da Imagem Sagrada, pode haver problemas.\n\nSe mandá-los de volta após um ano, eles voltam com o nível espiritual elevado, o que lhes dá prestígio entre os companheiros.\n\nO mundo das raposas é interessante.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 17,
    "pub_idx": 34,
    "title_ptbr": "A Morte do Irmão Menor e o Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Morte do Irmão Menor e o Inari\"**\n\n**Pergunta do Fiel**\n\"O irmão mais novo (I, 12 anos) morreu em 6 de março, e nove meses depois o irmão mais velho (S, 17 anos) morreu.\n\nQuando o irmão mais velho morreu, havia um culto a um Inari a cerca de 80 ken (aprox. 145 m) de casa. Haveria alguma relação espiritual com o Inari?\n\nAlém disso, o irmão mais novo morreu de pleurisia; isso também teria alguma relação?\n\nCaso tenha morrido pela força de um espírito de raposa, em que estado esse espírito fica no Mundo Espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece que a raposa quer que tenham fé nela.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 18,
    "pub_idx": 34,
    "title_ptbr": "Sonho em que Inari Entra na Casa",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho em que Inari Entra na Casa\"** (19 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No dia 15 de dezembro do ano passado, às 4 da manhã, minha esposa teve o seguinte sonho:\n\nAo levantar e abrir a porta de entrada, um Inari macho pulou para dentro de casa. Enquanto ela pensava 'oh!', outro pulou para dentro e ela acordou.\n\nComo trabalhamos com pesca, não consigo deixar de pensar que há alguma relação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é um casal de Inaris. Eles querem ser cultuados.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 19,
    "pub_idx": 34,
    "title_ptbr": "Loucura do Pai Devido à Obsessão por Inari",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Loucura do Pai Devido à Obsessão por Inari\"**\n\n**Fé incompleta, atacado por Inari**\n\n**Pergunta do Fiel**\n\"Meu pai recebeu Johrei para paralisia (chufu). Eu e meu irmão mais novo ingressamos na fé.\n\nMeu pai entrou em estado de loucura, agita-se da uma às três da manhã e sofre de insônia.\n\nEle cuidava do Shirasasa Inari do bairro há cinco anos.\n\nMeu pai apontou para o objeto sagrado do Shirasasa Inari e disse que raposas entravam e saíam dali.\n\nAssim que o estado dele melhorou nestes dois ou três dias,\n\na filha mais velha teve uma convulsão repentina de manhã. Deram uma injeção nela,\n\nmas entramos em contato com a Igreja, ela recebeu Johrei e melhorou bastante.\n\nPorém, por volta da uma da manhã daquela noite, teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a se agitar novamente.\n\nApós a morte da criança, devolvemos o Shirasasa Inari para o bairro, mas penso que o Inari pode estar ainda mais zangado com isso. O que devemos fazer de agora em diante?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como a fé não era completa, o Inari aproveitou a brecha e atacou.\n\nSe a fé for completa, não serão atacados por raposas e não haverá necessidade de mudar o culto.\n\nLeiam os Livros Divinos o máximo possível para aprofundar a fé e entoem a Oração (Norito) para o pai.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 20,
    "pub_idx": 34,
    "title_ptbr": "A Estribaria e a Rebeldia do Cavalo",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Estribaria e a Rebeldia do Cavalo\"** (23 de maio de 1950)\n\n**Cavalo que se tornou malvado devido à obsessão por Inari**\n\n**Pergunta do Fiel**\n\"1. Sobre a estribaria.\n\nHá problema se a estribaria estiver localizada na direção do 'Kimon' (Nordeste) em relação à casa principal?\n\n2. Culto ao cavalo morto.\n\nPode-se colar o papel do Espírito (Mitama) na entrada da estribaria?\n\n3. Sobre o cavalo.\n\nUma égua que trabalhava muito bem até o ano passado tornou-se um tanto preguiçosa antes de parir. Especialmente este ano, depois de parir o potro, se a tocamos com o chicote, ela morde e dá coices, recusando-se a trabalhar.\n\nOutro dia, o dono desta égua recebeu a consagração (Ohikari). Haveria relação com os pontos vitais do Johrei ou alguma causa espiritual? Esta família cultuava Inari antigamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. A direção do Kimon não é boa.\n\n2. Não precisa fazer isso; se consagrar Komyo Nyorai, o parto será tranquilo.\n\n3. Provavelmente há um Inari encostado. Devem consagrar a Imagem Sagrada rapidamente.\""
  }
]