[
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança no volume de água do poço devido ao pensamento\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mudança no volume de água do poço devido ao pensamento\"** (8 de setembro de 1951)\n\n**Há pessoas que morrem por esquecer a dívida de gratidão**\n\n**Pergunta do Fiel**\n\"Na casa da irmã de uma fiel fervorosa, a água do poço parou de sair há cerca de vinte anos. Disseram-lhe que seria bom pedir a Komyo Nyorai-sama, e assim o fez.\n\nNa primeira vez, saiu um balde; na segunda e na terceira, dizem que saiu uma água muito boa.\n\nOrientaram-na a agradecer oferecendo dez ienes por dia como dedicação monetária.\n\nPassados cerca de vinte e cinco dias, a gratidão diminuiu, a vontade de fazer a dedicação desapareceu e as irmãs brigaram.\n\nQuando disseram que a água pararia porque elas só receberam a graça mas não tiveram gratidão, a água parou dois ou três dias depois.\n\nA irmã também sentiu a inconveniência e pediu novamente; dizem que saiu uma água preta.\n\nEntão, disseram-lhe: 'É porque você ainda está 'negra' (com máculas)'. Recentemente, a água mudou para vermelha.\"\n\n**Ensinamento de Meishu-Sama**\n\"De qualquer forma, o primeiro ponto é ter esquecido a dívida de gratidão; isso é o pecado.\n\nPor isso, como a alma dessa pessoa possui muitas máculas, Deus as remove por meio da água.\n\nÉ necessário que isso seja feito até certo ponto.\n\nSendo assim, está tudo bem.\n\nMesmo em casos de doença, há pessoas que recebem a graça, melhoram e dizem que vão dedicar-se com fervor, mas não o fazem.\n\nDepois, levam um susto e começam a dedicar-se desesperadamente, mas acabam morrendo por causa disso.\n\nRealmente, isso é muito claro.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para lidar com a ferrugem do poço\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método para lidar com a ferrugem do poço\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"1. Na minha casa, o poço fica embaixo da sala de visitas (zashiki) e a água é puxada para fora através de um cano de ferro. Haveria algum problema?\n\n2. Além disso, há um gosto metálico (ferrugem) muito forte. Haveria algum método para melhorar isso? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Extremamente ruim.\n\n2. A própria água possui muito metal (ferrugem).\n\nOu então, há muito ferro na nascente da água subterrânea.\n\nNão é impossível a água ficar limpa.\n\nÉ bom pendurar um quadro com a caligrafia 'Keisui' (Água de Bênção).\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gosto metálico do poço\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gosto metálico do poço\"** (6 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o poço descrito a seguir:\n\nEscavado em: Final de fevereiro de 1949. Profundidade do poço: 25 shaku (aprox. 7,5m).\n\nReserva de água: Cerca de 8 shaku (aprox. 2,4m). Uso diário: Cerca de 50 koku (aprox. 9000 litros).\n\nComo o gosto metálico é muito forte, fiz um exame da qualidade da água e disseram que podia ser usada para beber, mas ao esquentar o banho a água fica vermelha, e ao lavar roupas, as peças brancas ficam manchadas.\n\nMinistrei Johrei sete vezes; há dias com muitos sedimentos, às vezes a água fica vermelha e às vezes fica límpida.\n\nO que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Escave um pouco mais fundo.\n\nHá ferro na nascente. Por isso sai a ferrugem vermelha.\n\nSe cavar mais fundo, atravessará a camada de ferro.\n\nPortanto, o melhor é quando passa pelo granito.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ato de pisar na bomba de água\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ato de pisar na bomba de água\"** (27 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"O poço da minha casa fica na direção Hitsuji (Sudoeste), mas como é um pouco longe e inconveniente, puxei um cano de ferro desse poço para a direção Tatsu (Sudeste) e instalei uma bomba para uso.\n\nO poço na direção Hitsuji foi tampado com concreto e coberto com terra. Como o portão fica na direção Mi-Uma (Sul-Sudeste), acabamos andando e pisando sobre esse poço e o cano de ferro todos os dias. Como vê essa situação?\n\nPeço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas para a demolição de poço\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas para a demolição de poço\"**\n\n**Pergunta do Fiel**\n\"Ao demolir um poço artesiano (do tipo bate-estaca), como devo proceder com o local depois?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem importância (não há necessidade de se preocupar).\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em aterrar um poço seco\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não há problema em aterrar um poço seco\"** (10 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de aterrar um poço de onde não sai mais água. Haveria algum problema em aterrá-lo como está? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se a água acabou, o Dragão (Ryujin) não está mais lá, portanto, não há problema em aterrar.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se aterrar um poço seco?\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se aterrar um poço seco?\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No caso de a água do poço ter secado, posso considerar que o Dragão (Ryujin) não está mais lá e aterrá-lo sem problemas? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode sim. Se é um Dragão, ele necessariamente precisa de água.\n\nProvavelmente reencarnou como ser humano ou algo assim, e por isso foi embora.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poço aterrado há dezessete anos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Poço aterrado há dezessete anos\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em uma casa alugada distante da minha residência, aterrei um poço há cerca de dezessete ou dezoito anos.\n\nComo diziam popularmente que era bom enfiar um bambu no poço ao aterrá-lo, enfiei o bambu e o aterrei, mas esse bambu já apodreceu. Haveria alguma maldição por causa disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se faz dezessete anos, não há necessidade de se preocupar com nada.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poço aterrado há vinte anos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Poço aterrado há vinte anos\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa (que recebeu as aulas de aprimoramento em março deste ano) comprou um terreno onde a casa foi removida há cerca de vinte anos e, na ocasião, o poço que era utilizado também foi aterrado. Agora, ela começou a construir uma nova casa sobre o local desse poço aterrado. Não há problema?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se consagrar Komyo Nyorai-sama, não há problema.\n\nComo já se passaram vinte anos, está tudo bem.\""
  },
  {
    "source_file": "ido.html",
    "title_idx": 20,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parada do poço de gás\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Parada do poço de gás\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sou fabricante de vidro.\n\nConsagrei Komyo Nyorai-sama em março deste ano, mas em 30 de abril, meu poço de gás parou repentinamente e no momento estou fazendo a limpeza dele.\n\nSerá que o gás voltará a sair como antes?\n\nAlém disso, como é um poço novo, não consigo imaginar que tenha parado tão rápido; é algo muito estranho.\n\nSeria algum tipo de maldição (tatari)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Gás natural... não é maldição. São os antepassados que estão fazendo isso. É preciso esperar passar mais um tempo para saber.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benten-sama no santuário do Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Benten-sama no santuário do Deus Dragão\"** (27 de junho de 1948)\n\n'Os santuários de Deus Dragão são, em sua maioria, de Benten-sama, e é preferível mantê-los consagrados.\n\nMuitos deles protegem a terra. São comuns em pântanos e lagos.'"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benten-sama do lago\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Benten-sama do lago\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Sou T.H. (51 anos, mulher) e ingressei na fé em março deste ano.\n\nA partir de 1938, durante três anos, cultuei fervorosamente a Benten-sama que estava consagrada no Lago Tanegaike, nos arredores da cidade de Tottori.\n\nDesde aquela época, tenho Benten-sama consagrada no oratório de minha casa.\n\nComo ingressei neste Caminho agora, penso que seria melhor transferi-la para o lado de fora, mas as construções ocupam todo o terreno e não há espaço livre.\n\nO que devo fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto seria do lado de fora, mas como é inevitável no momento, basta comunicar isso a Benten-sama e estará tudo bem.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar o Deus Dragão do lago\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar o Deus Dragão do lago\"** (Publicado em 1 de agosto de 1949)\n\n**Caso em que o lago foi aterrado uma vez**\n\n**Pergunta do Fiel**\n\"Trata-se da casa de um membro (Sr. S) residente na cidade de Tochigi.\n\nNessa casa havia um lago de Benten e, antigamente, diziam que com aquela água e outras fontes era possível plantar em mais de três hectares de arrozal, independentemente da seca.\n\nNo entanto, como ele aterrou esse lago uma vez e começaram a ocorrer muitas desgraças e incidentes estranhos, ele escavou o lago novamente no local original.\n\nDizem que o fluxo de água agora é fraco. Haveria alguma relação espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não foi bom ter aterrado o local onde o Deus Dragão habitava.\n\nDeve-se limpar bem o lago.\n\nFaçam um pequeno santuário e deem um nome a ele.\n\nPode ser um nome tirado do nome do local.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão e a urna\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão e a urna\"** (1 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Durante todo o mês de maio, pude salvar vários espíritos.\n\nOntem a situação se acalmou. Quando acalma, é melhor não ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim. Pode ministrar, sim.\n\nMas se está calmo, deixe como está; quando houver algo, você ministra. Pode ser assim.\"\n\n**Pergunta do Fiel**\n\"Por último, manifestou-se um Deus Dragão. Há cinco ou seis anos, aterramos um lago e não escavamos outro no lugar.\n\nComo não podemos escavar agora, enterramos uma urna (kame). Isso está correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bom (Pode ser).\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão do lago\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão do lago\"** (19 de junho de 1949)\n\n**Doentes surgindo sucessivamente**\n\n**Pergunta do Fiel**\n\"Na casa de meus pais havia antigamente um lago. Ele foi aterrado há cerca de cinquenta anos.\n\nHá sete ou oito anos, não cessam de aparecer doentes. Após ingressar na fé e ouvir vários ensinamentos, penso que seria melhor consagrar o Deus Dragão. Como devo consagrá-lo?\n\nMeus pais também ingressaram na fé anteriormente, mas ainda não consagraram Komyo Nyorai-sama.\"\n\n**Ensinamento de Meishu-Sama**\n\"Somente ao consagrar Komyo Nyorai-sama é que se considera ter ingressado na fé.\n\nConsagre-o (o Dragão) no jardim. Significa que eles ainda estão em processo de ingresso na fé.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil causada pela maldição do Deus Dragão do lago\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia infantil causada pela maldição do Deus Dragão do lago\"** (Publicado em 25 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em dezembro de 1951 junto com minha esposa e meu segundo filho. Depois, minha mãe e meu filho mais velho, ou seja, toda a família ingressou.\n\nEm março deste ano, tivemos a permissão de consagrar a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em biombo.\n\nNo final de 1924, para construir a atual loja de variedades do outro lado da rua de casa, meu pai aterrou uma plantação e, na ocasião, aproveitou para aterrar também um pequeno e antigo lago que havia ao lado.\n\nDois anos depois, em 1926, meu pai morreu repentinamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo, T. (10 anos), também morreu de meningite.\n\nAlém disso, minha irmã divorciou-se durante a gravidez; a criança nasceu bem, mas morreu sem conseguir mamar.\n\nMinha esposa S. (40 anos), três ou quatro anos após se casar, aos 20 anos, ficou com a perna direita deficiente devido a uma nevralgia, situação que persiste até hoje.\n\nMeu segundo filho Y. (14 anos) teve paralisia infantil aos 3 anos e ficou com as pernas moles. Tomou 8 injeções na medula no Hospital da Universidade de Osaka.\n\nO médico disse que não garantia a cura pois a doença era grave.\n\nDepois disso, continuamos em casa com tratamento elétrico (Jinotamashi) por meio ano, mas não houve nenhuma sensação ou mudança.\n\nAlém disso, tomou remédios como Kiogan, banhos medicinais (Koyaku-yu - ervas medicinais), 'Fonte de Cura', etc., por um ano e meio, além de outros banhos e massagens.\n\nHá dois ou três anos, tomou mais 40 injeções na medula, mas não melhorou. Enquanto sofríamos com isso, conhecemos este Caminho.\n\nGraças ao Johrei, atualmente ele melhorou muito.\n\nEmbora os tornozelos ainda estejam um pouco fracos, ele já consegue caminhar sem bengala.\n\nMinha mãe S. (70 anos), por volta do final de fevereiro de 1952, ficou com o joelho esquerdo como se tivesse reumatismo, mas também está muito aliviada graças ao Johrei.\n\nApós a morte de meu pai, seguíamos a Tenrikyo e o oratório budista (Butsudan) era cultuado separadamente, mas agora consagramos a Imagem de Kannon em biombo tanto dentro do altar da Tenrikyo quanto no oratório budista.\n\nO fato de meu pai e meu irmão terem morrido e três das cinco pessoas da família terem problemas nas pernas seria maldição de algum outro Deus Dragão?\n\nSe for, como devemos proceder para pedir perdão e consagrá-lo?\n\nTambém peço orientação sobre os locais para ministrar Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como você imagina, há a maldição do Deus Dragão, mas as toxinas medicinais também estão causando grandes males. Por isso, é preciso consagrar o Deus Dragão o mais rápido possível.\n\nVocê pode pedir isso ao Chefe da Igreja a que pertence.\n\nQuanto às toxinas medicinais, basta ministrar bastante Johrei.\n\nDe qualquer forma, se fizer isso com paciência, irá sarar, então fique tranquilo.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez causada pelo encosto do Deus Dragão de um lago aterrado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Surdez causada pelo encosto do Deus Dragão de um lago aterrado\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Toda a família (5 pessoas) recebeu as aulas de aprimoramento e temos consagrado o Altar da Imagem da Luz Divina e a Imagem de Kannon em biombo. Recentemente, o chefe da família (65 anos), que é fiel, ficou surdo de ambos os ouvidos.\n\nNesta casa, em 1937, foi aterrado um lago que existia há cerca de dez anos.\n\nEssa purificação teria alguma relação com esse lago?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão deseja ser salvo.\n\nEntoem a Oração (Norito) voltados para Komyo Nyorai-sama ou para si mesmos.\n\nE peçam para que ele seja salvo rapidamente.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sonho com dragão e o marido alcoólatra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O sonho com dragão e o marido alcoólatra\"** (25 de janeiro de 1950)\n\n**Maldição do Deus Dragão por ter aterrado um lago e construído uma casa**\n\n**Pergunta do Fiel**\n\"Meu marido é alcoólatra há trinta anos e isso é um problema.\n\nQuando bebe fora e volta para casa, ele sempre fala mal de Kannon-sama.\n\nDiz para eu largar a religião ou que vai rasgar o Altar (Goshintai). Como é impossível controlá-lo, para evitar que ele o rasgue, eu enrolo o Altar e o guardo, ou cubro com papel para esconder, fazendo isso a cada vez.\n\nOuvi dizer que minha casa atual foi construída sobre um lago que foi aterrado.\n\nQuando ministro Johrei enquanto meu marido dorme, ele abre os olhos imediatamente.\n\nAlém disso, tenho sonhos três ou quatro vezes por mês. Vejo sempre uma cena de um Deus Dragão ascendendo aos céus, ou vejo nitidamente um dragão subindo, não como se estivesse dormindo, mas como se fosse realidade.\n\nSempre que penso que algo estranho vai acontecer, ocorre um incêndio ou algo similar exatamente no local de onde o dragão subiu.\n\nCerta vez, alguém abateu o dragão com um tiro enquanto ele subia; desde então, o comportamento do meu marido piorou muito.\n\nO que devo fazer para que as más atitudes do meu marido melhorem?\n\nHaveria alguma afinidade profunda nisso? Por favor, oriente-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se consagrar o Deus Dragão.\n\nSe preferir curar sem consagrar, esqueça o marido.\n\nE salve o maior número possível de pessoas, nem que seja uma a mais. Isso é o fundamental.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o afundamento do solo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o afundamento do solo\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"A vila de Terano, no distrito de Nakakubiki, província de Niigata, está afundando como um todo com uma força impressionante.\n\nComo essa vila fica em uma bacia cercada por montanhas, se continuar desmoronando assim, não demorará muito para se tornar um grande pântano. Isso também seria obra do Deus Dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre isso, como escrevi em 'Palestras sobre a Fé' (Shinkou Zatsuwa) na parte sobre as causas dos terremotos, o afundamento de terras ocorre no Mar do Japão; como o litoral ainda não terminou de afundar, continuará afundando.\n\nNo entanto, nas montanhas, onde as rochas formam a estrutura óssea, não afunda, mas onde não há rochas, fatalmente afundará...\n\nEsse vilarejo provavelmente se tornará um pântano em breve.\n\nNão há como impedir isso de jeito nenhum.\n\nBem, o melhor é se mudar.\n\nSe entrar neste Caminho e receber a proteção Divina, conseguirá mudar-se facilmente para um bom lugar.\"\n\n**Pergunta do Fiel**\n\"Nessa terra existem várias lendas sobre o Deus Dragão.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão quer [a terra/água]. Por isso, o jeito é se mudar rapidamente.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oferenda de Água (Mizukuyo)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Oferenda de Água (Mizukuyo)\"**\n\n**Pergunta do Fiel**\n\"Um fiel que trabalha com tingimento utiliza grande quantidade de água diariamente. Ele deveria fazer a Oferenda de Água (Mizukuyo)? E qual seria o método?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade nenhuma de ir até a água do rio ou algo assim.\n\nBasta oferecer vegetais crus, entoar a Oração (Norito) e agradecer ao Deus Dragão.\""
  }
]