[
  {
    "source_file": "Szibaku1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fantasmas de Barco e Espíritos de Afogados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fantasmas de Barco e Espíritos de Afogados\" (11 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fantasmas de Barco e Espíritos de Afogados\"** (11 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ao largo de Teguma, fora do porto de Nagasaki, fala-se em 'Fantasmas de Barco' (*Funa-yurei*); dizem que quando algo quadrado, do tamanho de uma almofada, gruda no fundo do barco, por mais que se reme, o barco não se move nem um pouco.\n\nOs pescadores das redondezas dizem que, em tais casos, se enfiar brasas ou tições acesos no mar, o fantasma do barco se dissipa imediatamente e o barco consegue se mover.\n\nTambém dizem que houve naufrágios frequentes naquela região.\n\nSerá que existem mesmo esses fantasmas de barco? Peço vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso acontece porque espíritos que morreram afogados querem ser salvos.\n\nQuando morrem afogados, afundam para o fundo, então sentem muito frio.\n\nSe colocar nem que seja um pouco de fogo (calor), eles se aquecem um pouco e param.\n\nÉ bom fazer oferendas e cultos bem feitos, como o *Segaki* (culto aos espíritos famintos).\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 14,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Bebê Morto e Enterrado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Bebê Morto e Enterrado\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Bebê Morto e Enterrado\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A irmã mais velha da minha família de origem enlouqueceu e faleceu pouco tempo depois, mas\n\nantes de enlouquecer, ela teve um filho ilegítimo, matou-o e enterrou-o no jardim para esconder (foi desenterrado posteriormente).\n\nTalvez por causa disso, o filho mais velho da família morreu, e a filha mais velha, que tinha se casado, também morreu.\n\nGostaríamos de consagrar *Komyo Nyorai*, mas a irmã mais nova da família opõe-se grandemente a Kannon; estamos em apuros. Peço vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, se ao menos uma pessoa dessa família entrar nesta fé, acumular virtudes e consagrar *Komyo Nyorai*, melhorará gradualmente.\n\nIsso é, de fato, uma maldição.\n\nMesmo que o corpo tenha sido desenterrado, o espírito tornou-se um espírito preso à terra (*Jibaku no Rei*) e permanece lá por muito tempo amaldiçoando.\n\nComo se sente sozinho e quer companhia, traz pessoas para o seu lugar; é por isso que morrem.\n\nAtravés da Luz, a iluminação (*Jobutsu*) do espírito preso à terra torna-se mais rápida.\n\nBasta que ele alcance a iluminação (vá para o paraíso).\n\nDizem que o espírito preso à terra fica naquele local por trinta anos, mas...\"\n\n\n**Fiel**\n\"Faz exatamente trinta anos.\"\n\n**Orientação de Meishu-Sama**\n\"Então, pelo princípio, já está quase na hora de se afastar...\n\nPorém, depende também do apego desse espírito.\n\nAlém disso, um caso desses é longo; como matou uma pessoa, sofre por muito tempo devido a esse pecado.\n\nMas, se fizerem cultos para esse espírito ou se os descendentes acumularem virtudes, esse período torna-se mais rápido.\n\nSe alguém como eu for lá, resolve-se de uma vez, através da Luz...\""
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Local para o Culto de Afogados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Local para o Culto de Afogados\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Local para o Culto de Afogados\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao fazer o culto (oferenda) para espíritos presos à terra, no caso de afogados, devemos entoar a Oração (*Norito*) no local onde se jogaram ou no local onde o corpo boiou?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito está próximo de onde boiou. Se não souber ao certo, pode ser por estimativa. O sentimento do culto alcança.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "Sobre 2",
    "publication_title_ptbr": "Sobre 2",
    "content_ptbr": "Sobre 2"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 5,
    "title_ptbr": "Salvação de Espíritos Presos à Terra através da Oração (Norito)",
    "publication_title_ptbr": "Salvação de Espíritos Presos à Terra através da Oração (Norito) (3 de outubro de 1949)",
    "content_ptbr": "Salvação de Espíritos Presos à Terra através da Oração (Norito)"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"**\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método de culto para pessoas que tiveram morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"É igual ao normal, não precisa de nada diferente.\n\nMesmo chamando de culto, a diferença é enorme dependendo do pensamento, se é feito apenas por aparência social ou obrigação.\n\nSe fizer com o sentimento de querer salvar rapidamente e fazer o suficiente por aqueles com pecados profundos, como os de morte não natural, isso ressoa grandemente no espírito.\n\nDiz-se que a prisão à terra dura cerca de trinta anos. Se fizer o culto, torna-se muito rápido; o que levaria cinco anos, sai na metade.\n\nQuando alguém como eu vai ao local, são salvos imediatamente.\n\nSe for a esse local e **entoar a Oração (*Norito*) três vezes**, **geralmente são salvos.**\n\nSe fizer **cinco ou seis vezes**, **quase todos são salvos.**\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\" (3 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"** (3 de outubro de 1949)\n\n**Caso de espírito preso à terra que se tornou fantasma**\n\n**Pergunta do Fiel**\n\"Quando viajei a serviço para o Posto de Difusão de Kashiwazaki da Associação Koei em 10 de setembro,\n\nao acordar de madrugada, a sombra de uma moça veio sentar-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e partiu em silêncio.\n\nAs pessoas do Posto de Difusão também dizem que às vezes ouvem passos subindo a escada para o segundo andar.\n\nDizem que não sentem nada de estranho ou solitário, mas que tipo de ação espiritual seria essa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito preso à terra, alguém que teve morte não natural. A Oração (*Norito*) é boa.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\" (Setembro/Outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"** (Setembro/Outubro de 1949)\n\n**Caso de espírito preso à terra que se tornou fantasma**\n\n**Pergunta do Fiel**\n\"Quando viajei a serviço para um local de difusão na província de Niigata em 10 de julho, ao acordar de madrugada,\n\na sombra de uma moça veio sentar-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e partiu em silêncio.\n\nOutras pessoas também dizem que às vezes ouvem passos subindo para o segundo andar, mas dizem não sentir nenhuma solidão especial. Que tipo de ação espiritual seria essa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Coisas assim acontecem frequentemente; é um espírito preso à terra que teve morte não natural ali.\n\nHá uma história famosa: quando o General Nogi se hospedou numa pousada em Shinshu, uma mulher da terra fez uma reverência do lado de fora do mosquiteiro.\n\nNa manhã seguinte, ao contar para o pessoal da pousada, disseram: 'Ah, apareceu mesmo? Sempre que usamos aquele quarto aparece um fantasma, por isso normalmente não o usamos, mas\n\ncomo Vossa Excelência é militar, pensamos que não haveria problema'.\n\nA mulher era um espírito que havia se suicidado ou sido assassinada naquele quarto...\n\nPara casos assim, basta entoar a Oração (*Norito*).\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito de Enforcado Salvo pelo Kototama\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito de Enforcado Salvo pelo Kototama\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito de Enforcado Salvo pelo Kototama\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei no Culto Mensal, um antepassado apareceu e...\"\n\n**Orientação de Meishu-Sama**\n\"Você está ministrando Johrei durante o Culto Mensal?\"\n\n\n**Fiel**\n\"Depois que o Culto Mensal terminou.\"\n\n**Orientação de Meishu-Sama**\n\"Ah, depois de terminar.\"\n\n\n**Fiel**\n\"Era um espírito que se enforcou há 25 anos; sofria muito e a corda ainda estava no pescoço; mesmo ministrando Johrei, não saía de jeito nenhum.\"\n\n**Orientação de Meishu-Sama**\n\"Trinta anos não adianta (para sair sozinho).\"\n\n\n**Fiel**\n\"No calor do momento, tirei a corda com o Kototama (Espírito da Palavra), e ela saiu imediatamente.\"\n\n**Orientação de Meishu-Sama**\n\"Se entoar a Oração (*Norito*), resolve-se direitinho.\"\n\n\n**Fiel**\n\"No caso de bala na barriga devido à guerra, também pode ser com o Kototama?\"\n\n**Orientação de Meishu-Sama**\n\"Coisas assim, fora da Igreja Messiânica não adianta. Nos outros lugares entoam sutras, mas não adianta. Esta força é imensa.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto para Espírito Preso à Terra com Natureza Alterada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto para Espírito Preso à Terra com Natureza Alterada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto para Espírito Preso à Terra com Natureza Alterada\"**\n\n**Pergunta do Fiel**\n\"Um repatriado na vila de Atsuta, Hokkaido, alugou uma casa com a gentileza da prefeitura, mas\n\npouco tempo depois duas pessoas morreram; mudaram de casa e\n\nnovamente duas pessoas morreram. Desta vez, na terceira casa, também por gentileza da prefeitura, ao entrar,\n\na esposa viu a sombra de alguém saindo de dentro de casa carregando um caixão, no momento em que ia entrar no vestíbulo.\n\nEntão a esposa disse ao marido que não queria entrar naquela casa, mas\n\no marido disse que não existia tal tolice e que era uma gentileza, e entrou na casa.\n\nPorém, em menos de dois meses, novamente duas crianças morreram.\n\nCada vez que mudam de casa, morrem duas pessoas; não seria algo espiritual?\n\nAlém disso, dizem que a coluna principal (*tokobashira*) da terceira casa está instalada de cabeça para baixo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Existem dois espíritos presos à terra causando maldição.\n\nSão espíritos malignos, de natureza alterada e coração ruim, que se sentem sós ou sentem raiva de quem está vivo. Não há outro meio senão salvar através da fé.\n\nConsagrar *Komyo Nyorai* e entoar a Oração (*Norito*).\n\nA coluna de cabeça para baixo é inaceitável. Está errado espiritualmente.\n\nA coluna é algo vital; por causa disso, não consegue sustentar a casa, o que significa queda/ruína. Devem ingressar na fé e corrigir isso.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"**\n\n**Pergunta do Fiel**\n\"No dia 22 deste mês, peguei emprestada a Imagem da Luz Divina (*Goshintai*) de *Komyo Nyorai* com o professor e realizamos uma reunião de estudo de Johrei.\n\nPor volta das duas daquela noite, minha filha de seis anos teve febre repentina, olhou fixamente para cima com aparência assustada, levantou-se,\n\nolhou para a janela e disse 'As crianças vieram, vieram' e 'As crianças se esconderam, se esconderam', ficando com medo; ministrei Johrei imediatamente, mas ela rejeitou.\n\nHouve algo semelhante cerca de dois meses atrás; naquela vez, ela ria 'Gera Gera', bebia muita água,\n\ntemia dizendo 'Duas crianças vieram, vieram, vão jogar água, jogar água', e pulava de um lado para o outro;\n\nao entoar as Palavras de Luz (*Zengen Sanji*), ela disse 'Foram embora, foram embora' e,\n\napós um tempo, disse novamente aquilo sobre as crianças terem vindo, como mencionei antes, e voltou ao normal após cerca de duas horas.\n\nAlém disso, ela tem febre ocasionalmente. Seria uma causa espiritual? E como devo proceder? Peço ensinamento.\n\n(A propósito, dizem que uma criança da família que morava lá antes caiu no rio próximo e morreu.)\"\n\n\n**Orientação de Meishu-Sama**\n\"Pegar emprestado a Imagem Divina para pendurar não pode, e tirar também não pode.\n\nPendurar na hora da reunião e tirar para levar de volta não pode.\n\nNo caso de querer consagrar rapidamente (definitivamente), não há problema em emprestar a Imagem Divina.\n\nE depois, quando chegar a substituta, devolver, isso não tem problema.\n\nExceto em casos especiais, não se deve mover.\n\nÉ o espírito de uma criança perdida no Mundo Espiritual que quer ser salvo.\n\nÉ um espírito preso à terra que está vagando por ali.\n\nQuando vier, é bom entoar a Oração (*Norito*).\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Anormalidade na Garganta Devido à Possessão do Tio do Senhorio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Anormalidade na Garganta Devido à Possessão do Tio do Senhorio\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Anormalidade na Garganta Devido à Possessão do Tio do Senhorio\"** (8 de junho de 1949)\n\n**Suicidas por enforcamento que encostam devem ser cultuados rapidamente**\n\n**Pergunta do Fiel**\n\"Eu aluguei o segundo andar de uma casa e moro lá desde janeiro do ano passado, mas\n\nnesta casa, dizem que em 6 de dezembro do ano retrasado, uma pessoa que seria tio do senhorio, pessimista com o mundo, suicidou-se por enforcamento;\n\nquando soube pelos vizinhos dias depois, não senti nenhum medo especial.\n\nNo entanto, desde o início deste ano, surgiu uma anormalidade na minha garganta, uma sensação de que o gogó estava deslocado e, aos poucos, piorou;\n\ncomo a partir de maio passei a sentir como se a garganta estivesse sendo apertada e não aguentava mais,\n\na partir de 20 de maio, pensando em consolar o espírito do enforcado, ofereci água, chá, arroz, etc., e entoei as Palavras de Luz (*Zengen Sanji*) de manhã e à noite.\n\nNaquela manhã, não só a garganta, mas senti uma irritação e pensei que ficaria louco, mas\n\numa semana após começar o culto, o humor se acalmou bastante;\n\nainda assim, às vezes sinto-me inquieto e fico ansioso sem motivo.\n\nEsse espírito morto ainda está encostado em mim?\n\nE como devo proceder daqui para frente? Pergunto a Vós.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito preso à terra está sofrendo e encosta porque quer ser ajudado.\n\nEntoe a Oração (*Norito*) e leia os Livros Divinos o máximo possível. Assim ele alcançará a iluminação.\n\nJá que sabe quem é, peça para cultuarem (fazer altar) logo.\n\nPode ser no oratório budista dessa pessoa. Faça uma mortuária pequena e coloque o nome póstumo.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Devido à Possessão de Vítima de Atropelamento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Devido à Possessão de Vítima de Atropelamento\" (28 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Devido à Possessão de Vítima de Atropelamento\"** (28 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha (26 anos) ouve, mas não consegue falar.\n\nHá treze anos, minha irmã testemunhou uma velha muda ser atropelada por um trem num cruzamento próximo e assustou-se;\n\ncerca de uma semana depois, desenvolveu repentinamente sintomas de medo, dizendo que um casal de velhos de cabelos brancos estava no banheiro e parou de ir lá,\n\ne também passou a ter medo de ficar sozinha em casa; nesse meio tempo, parou de falar. A audição funciona.\n\nDepois disso, houve épocas em que conseguiu falar por cerca de um ano.\n\nO funeral da velha muda foi realizado com a ajuda da vila.\n\nHaveria alguma relação espiritual entre essa velha e o estado da minha irmã?\n\nAlém disso, meu irmão mais velho também é doente mental e torna-se violento, por isso está confinado agora.\n\nComo há dois anormais na casa, a família toda está se dedicando fervorosamente à Obra Divina.\n\nQue tipo de afinidade seria essa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito da velha encostou. Tem cura.\n\nFaça a própria pessoa entoar a Oração (*Norito*) o máximo possível. (A Oração *Amatsu-Norito* é boa).\n\nAssim, o espírito da velha se purificará ou retornará ao Mundo Espiritual.\n\nHá necessidade de fazer culto (oferenda) também. Com isso, curará.\n\nNa doença mental, no início há violência. Depois de um tempo, acalma-se. Nesse momento, ministre Johrei.\n\nSolidificação no bulbo direito; além disso, entoe a Oração *Amatsu-Norito* para o doente mental.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostou Durante Viagem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostou Durante Viagem\" (1 de setembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostou Durante Viagem\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Há uma senhora que, ao passar por Hamamatsu, na província de Shizuoka, fica anêmica na ida ou na volta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nesse local há um espírito morto, um espírito morto relacionado a essa pessoa; ele está morto lá e encosta quando ela passa.\n\nNessas ocasiões, é bom entoar a Oração (*Norito*) para ele.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\" (29 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\"** (29 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, há cerca de uma semana, todos os dias no caminho para a empresa de manhã, minha barriga começa a doer com pontadas sempre no mesmo lugar; ao passar por esse trecho de cerca de vinte metros, a dor para. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito preso à terra (*Jibaku*) lá. É bom entoar a Oração (*Norito*) para ele.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração Cerca de Três Vezes em Locais de Acidente com Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração Cerca de Três Vezes em Locais de Acidente com Espíritos Presos à Terra\" (11 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Entoar a Oração Cerca de Três Vezes em Locais de Acidente com Espíritos Presos à Terra\"** (11 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em locais onde há espíritos presos à terra, ocorrem frequentemente acidentes semelhantes; gostaríamos de fazer um culto para prevenir acidentes. Peço que revele o método de culto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Entoe a Oração (*Norito*) lá.\n\nVá até o centro onde ocorreu o acidente e entoe a Oração.\n\nSe alguém como o Grande Mestre (*Daisensei*) for até lá, são salvos imediatamente.\n\nBasta entoar umas três vezes.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Entoar a Oração para Espíritos Presos à Terra\"**\n\n**Culto em local de suicídio**\n\n**Pergunta do Fiel**\n\"Fazemos coisas como erigir estátuas de pedra de Jizo para cultuar espíritos presos à terra que se suicidaram em passagens de nível, etc., para eliminar infortúnios posteriores; nestes casos, o espírito preso à terra consegue receber o culto das pessoas?\"\n\n\n**Orientação de Meishu-Sama**\n\"Espíritos presos à terra não conseguem se elevar sem o culto das pessoas.\n\nA família deve cultuar bastante para que sejam salvos logo.\n\nAssim, esse período é encurtado.\n\nSe forem cultuados como Jizo, a elevação no Mundo Espiritual é rápida.\n\nEles encostam no Jizo e passam a fazer o bem.\n\nPor isso, é algo muito bom.\n\nPara espíritos presos à terra, a Oração (*Norito*) é boa.\n\nSe alguém como o Grande Mestre (*Daisensei*) simplesmente se sentar lá, eles são salvos pela Luz.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto com Oração em Local de Decapitação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto com Oração em Local de Decapitação\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto com Oração em Local de Decapitação\"**\n\n**Deve-se entoar a Oração diariamente por três anos**\n\n**Pergunta do Fiel**\n\"Minha casa fica num antigo terreno de samurai e dizem que antigamente era local de decapitação;\n\ncomprei e construí a casa sem saber disso e, no grande tornado de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu esmagada sob a casa.\n\nDesta vez, eu adoeci repentinamente, busquei a salvação do Mestre e estou cultuando *Komyo Nyorai*;\n\nposso continuar morando nesse lugar assim mesmo? Peço ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como há espíritos de mortes não naturais, normalmente não seria bom, mas\n\nespíritos de mortes não naturais costumam ficar lá por cerca de trinta anos; porém, se o apego for forte, ficam mais tempo.\n\nSe consagrar *Komyo Nyorai*, esses espíritos serão salvos,\n\ne então retribuirão a graça de terem sido salvos, portanto, não tem problema.\n\nBasta colocar uma estela de pedra ou uma estupa (*toba*) marcando apenas o local da decapitação, e entoar a Oração (*Norito*) uma vez por dia por cerca de três anos.\""
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destino de Poço Onde Houve Suicídio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Destino de Poço Onde Houve Suicídio\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destino de Poço Onde Houve Suicídio\"**\n\n**Pergunta do Fiel**\n\"Sobre o destino de um poço onde alguém se suicidou pulando dentro...\"\n\n\n**Orientação de Meishu-Sama**\n\"Como se tornou um espírito preso à terra, deve-se deixar como está por trinta anos.\n\nÉ bom entoar a Oração (*Norito*) de vez em quando.\n\nAlém disso, se a família do suicida ingressar na fé, termina rápido.\n\nSe fizer isso, pode-se aterrar após uns dez anos.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 20,
    "title_ptbr": "Sobre 3",
    "publication_title_ptbr": "Sobre 3",
    "content_ptbr": "Sobre 3"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 21,
    "title_ptbr": "Salvação de Espíritos Presos à Terra através das Palavras de Luz (Zengen Sanji)",
    "publication_title_ptbr": "Salvação de Espíritos Presos à Terra através das Palavras de Luz (Zengen Sanji) (30 de julho de 1949)",
    "content_ptbr": "Salvação de Espíritos Presos à Terra através das Palavras de Luz (Zengen Sanji)"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quarto Onde Houve Suicídio Duplo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quarto Onde Houve Suicídio Duplo\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quarto Onde Houve Suicídio Duplo\"** (30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa funciona como pousada e, recentemente, houve um suicídio duplo (*shinju*) de um policial e uma prostituta (cianeto);\n\nimediatamente entoei as Palavras de Luz (*Zengen Sanji*) três vezes naquele quarto e ministrei Johrei; isso está bom?\"\n\n\n**Orientação de Meishu-Sama**\n\"Apenas uma vez não serve. Se fizer cinco ou seis vezes, eles serão salvos.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Marca de Nascença Vermelha em Criança Devido à Possessão de Espírito Queimado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Marca de Nascença Vermelha em Criança Devido à Possessão de Espírito Queimado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Marca de Nascença Vermelha em Criança Devido à Possessão de Espírito Queimado\"**\n\n**Pergunta do Fiel**\n\"Após o falecimento, ficamos muito tempo sem erigir o túmulo e depois o construímos; os espíritos de morte não natural ficam no cemitério ou encostam na mortuária (*ihai*) do oratório?\n\nTambém pergunto sobre o túmulo. Minha avó morreu de velhice e, durante a cremação, a morta sofreu e soltou um grito, mas prosseguiram com a cremação assim mesmo.\n\nDepois disso, ela apareceu em sonho para os familiares, queixando-se daquela época e dizendo 'como puderam me queimar viva';\n\na criança que seria bisneta da avó (falecida) nasceu no nono mês e, de nascença, tem o corpo todo como se fosse queimadura (vermelho); já se passaram três anos até hoje.\n\nNão consegue andar; recentemente ingressamos na fé. Seria a reencarnação da avó?\n\nAlém disso, se ministrar Johrei ela alcançará a iluminação? Pergunto a Vós.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito preso à terra não pode sair de um raio de um *cho* (aprox. 109m). Dizem ser por cerca de trinta anos.\n\nApenas com o culto da família isso se torna mais rápido.\n\nSe entoar as Palavras de Luz (*Zengen Sanji*) cinco ou seis vezes no local, ele se desprende (sai).\n\nMantenha o oratório budista o mais limpo possível. Os antepassados detestam sujeira. Se não limpar o túmulo e afins especialmente bem, às vezes eles se enfurecem.\n\n\nA criança nascida é a reencarnação da avó ou uma possessão.\n\nSe encostar durante a gestação, é quase como uma reencarnação.\n\nProvavelmente encostou durante a gestação.\n\nCom a fé e o Johrei, vai clareando (a marca) gradualmente. Não consegue andar por causa da queimadura. Se tiver fé e praticar virtudes, melhorará rápido.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto para Vítimas de Explosão: Deve-se Entoar as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto para Vítimas de Explosão: Deve-se Entoar as Palavras de Luz\" (6 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto para Vítimas de Explosão: Deve-se Entoar as Palavras de Luz\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método para salvar o espírito da minha avó, que ouvi ter morrido numa explosão há três anos em uma província distante.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nReunir-se é relativamente rápido, mas no instante da explosão perde-se a capacidade, então tornam-se dementes.\n\nEntão, juntam-se e tomam a forma humana, mas ficam 'aéreos', sem consciência.\n\nSe entoar as Palavras de Luz (*Zengen Sanji*) constantemente para eles, recuperam a consciência rapidamente.\n\nMelhora com as virtudes de quando a pessoa era viva e com a forma como a família faz o culto. Coloque-a perto de *Komyo Nyorai*.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de Peregrino (Rokubu) com Morte Não Natural\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de Peregrino (Rokubu) com Morte Não Natural\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto ao Espírito de Peregrino (Rokubu) com Morte Não Natural\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No campo de propriedade de uma fiel que guiei (T.I., 47 anos, mulher), dizem que antigamente havia um túmulo de Peregrino Rokubu.\n\nDesde cerca de dois meses atrás, quando a Sra. Iku vai a esse campo, a voz sai naturalmente entoando 'Nembutsu' ou 'Rokubu, Rokubu',\n\ne a figura do Rokubu aparece flutuando diante dos olhos exatamente como é; a cabeça fica pesada, não consegue dormir à noite e de dia é a mesma coisa, estando em apuros.\n\nA casa da Sra. Iku consagra *Komyo Nyorai* e os três, pais e filha, receberam o Ohikari, mas\n\ntoda vez que vai ao campo entoa as Palavras de Luz e também preparou uma refeição em casa e fez oferendas por uma semana, mas\n\no Nembutsu e a voz dizendo 'Rokubu, Rokubu' ainda não desapareceram, e ela só consegue dormir duas ou três horas à noite.\n\nComo fazer para consolar esse espírito? Peço, por favor, vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito do Rokubu ainda não foi salvo.\n\nFoi morte não natural, deve ter sido assassinado.\n\nVá ao local do campo onde parece estar enterrado, faça uma marca como uma estupa (*toba*), dê um nome e escreva.\n\nEntão dê água, e como deve estar com fome, ofereça algo e entoe as Palavras de Luz (*Zengen Sanji*).\n\nEstá nublado devido ao apego.\n\nSe fizer isso por meio mês ou um mês, ficará bom.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 26,
    "title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 2)",
    "publication_title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 2) (Tijou Tengoku nº 7 - 30 de agosto de 1949)",
    "content_ptbr": "**Relato de Experiência: A Realidade do Mundo Espiritual (Parte 2)** (*Tijou Tengoku* nº 7, Publicado em 30 de agosto de 1949)\n\nDistrito de Oshika, Cidade de Watanoha, Província de Miyagi - S.K. (20 anos)\n\n\"Foi por volta das oito da noite de 14 de março. Minha prima (T.S.) foi para a cama sentindo calafrios logo após o banho.\n\nImediatamente ministramos Johrei, mas longe de melhorar, os tremores ficaram cada vez mais violentos e, além disso, começou a queixar-se de dores nas mãos e nos pés.\n\nNesse momento, estávamos eu, o Sr. K.Y. (25 anos) e a Sra. S.K. (25 anos); nós três, apoiando-nos apenas em Kannon, continuamos a ministrar Johrei com todo o afinco.\n\nPorém, quando ela dizia que a mão doía e ministrávamos Johrei lá, passava a dizer que o peito estava doloroso, e o local da dor mudava de um lado para o outro.\n\nComo ela não tinha nada até o banho, percebemos que talvez fosse espiritual, entoamos as Palavras de Luz (*Zengen Sanji*) duas vezes e ministramos Johrei por todo o corpo.\n\nMas o sofrimento não mudava nem um pouco; quando vinha o tremor, ela agarrava a ponta do cobertor e rangia os dentes; era uma sequência de sofrimentos.\n\nEsse estado continuou por cerca de duas horas; de repente, a doente que sofria até agora adormeceu calmamente, como se tivesse esquecido o que aconteceu antes.\n\nNós também respiramos aliviados sentindo-nos salvos, mas ficamos observando sem parar a mão do Johrei. Então, pouco depois, a doente começou a falar de olhos fechados.\n\n'Ara, cunhado (marido da irmã), você veio de novo?'\n\n'Não, não, por melhor que seja o lugar, eu não vou. Eu tenho coisas para fazer agora', dizia ela veementemente.\n\n'Seria bom se pedisse para a irmã te levar.'\n\n'Deveria pegar o navio em Osaka; se pegar em Yokohama o navio afunda.'\n\n(Essa pessoa morreu em combate em Okinawa em setembro de 1942.)\n\n'Não, não, hoje não dá de jeito nenhum. Dói, não puxe minha mão.'\n\n'Então eu te levo até lá.'\n\n'Nossa, que estrada de cimento larga, até onde será que vai? É longe, hein? Nossa, que lindo! Como chama esta flor? Quero mostrar para todo mundo.'\n\n'Daqui você já pode ir sozinho, né? Então vou pedir para o K. te levar... mas ele é distraído, se se perder no caminho vai ser um problema...'\n\n'Conversamos bastante em pé, né? Então, adeus.'\n\n\nPouco depois, começou a falar novamente.\n\n'Ara, não tem fim por mais que ande, não tem nenhuma casa, nossa, como é longe!', dizia ela.\n\n'Nossa, você está num lugar muito frio, que pena', e tremia de frio.\n\n'Cigarro? Ara, não tenho agora. Não vende?'\n\nPouco depois: 'Irmão, sabe onde o pai está agora?'\n\n'Nossa, oitenta degraus acima, é mesmo?', espantou-se.\n\n'Ah!!', deu um grande grito e abriu bem os olhos.\n\n'Quem é essa pessoa que passou aí agora? É alguém que eu já vi. Ah, é?'\n\nNós não sabíamos quem era, mas ela disse 'adeus' novamente e, enquanto ria dizendo 'quantas vezes já disse adeus', a conversa parou.\n\n\nPouco depois, começou a sofrer novamente.\n\nDesta vez não parecia haver sofrimento nas mãos e pés como antes, mas dizia que havia um bebê montado em sua barriga e que estava sofrendo.\n\nEntoamos as Palavras de Luz duas vezes e continuamos ministrando Johrei.\n\nCerca de trinta minutos nisso, junto com tremores violentos, colocou os dentes de baixo para fora e batia o queixo fazendo 'tack tack'; quando entoamos as Palavras de Luz uma vez, ficou muito mais calma. Perguntamos 'Quem é?', mas apenas movia os dentes de baixo para fora e não dizia nada.\n\nDisse 'Não consegue falar, não é?', e ela assentiu fortemente.\n\nPerguntei 'É um bebê que ainda não fala?', e ela assentiu fortemente de novo.\n\nPerguntei 'É mulher?', balançou a cabeça negativamente várias vezes.\n\n'Então é homem', disse eu, e ela assentiu aliviada.\n\nNisso, como fazia gestos de orar juntando as mãos incessantemente, perguntei 'Veio porque quer ser cultuado?',\n\nela balançou a cabeça violentamente e arranhava o tatame com a mão direita incessantemente.\n\nComo ouvíamos desde antes que as pessoas do Mundo Espiritual ficam muito felizes com as Palavras de Luz, pensei que fosse isso e disse 'Quer que façamos as Palavras de Luz para você?'; ela assentiu feliz pela primeira vez, ficou com uma expressão serena e juntou as mãos.\n\nAo terminarmos de entoar, desta vez ela tentava incessantemente emitir voz.\n\nNo início não dava para entender, mas ouviu-se fracamente 'Ma... ma... mamãe'.\n\nEntão, desta vez disse claramente 'Mamãe'; quando eu disse 'Sim' perto do ouvido, ela fez uma expressão de surpresa e até um leve sorriso, e desta vez disse 'Nenê'.\n\nNão entendi bem na hora, mas perguntei 'É canção de ninar?'; ela assentiu muito satisfeita.\n\nImediatamente cantei uma canção de ninar; ela, com ar muito satisfeito, com lágrimas nos olhos e sorrindo, caiu no sono tranquilamente antes mesmo de a música acabar.\n\n\nAcho que era por volta das duas horas.\n\nAcordei assustada novamente com gemidos de dor e meu pai ministrou Johrei.\n\nDesta vez começou a doer num lugar totalmente diferente de antes, no lado esquerdo das costas, exatamente atrás do coração; ela levava a mão às costas e virava-se muitas vezes, parecendo sofrer muito.\n\nEntoamos as Palavras de Luz duas vezes e, revezando com o Sr. K., continuamos o Johrei com todo afinco.\n\nPassados cerca de trinta minutos, vinha um tremor violento e de repente ficava quieta; repetiu esse estado umas três vezes; nesse intervalo entoamos as Palavras de Luz uma vez e, ao terminar, ela disse com voz serena: 'Obrigado pelo sutra de agora'.\n\nPerguntei duas vezes 'Quem é o senhor?', e ela respondeu em seguida: 'Sou Ito Haruo, nascido em Kyushu'.\n\nA seguir registro o diálogo com este espírito: 'O que o senhor é desta pessoa?'\n\n'Sou um completo estranho. Vim dizer a alegria de ter sido salvo por esta pessoa.\n\nPerdi meus pais aos 12 anos, fui para Hokkaido aos 21 e, certo dia, fui visitar Matsushima e Kinkasan de barco; em Kinkasan, eu e um amigo subimos a colina correndo com facas para capturar vivo um boi... ah, errei, desculpe. Um cervo.\n\nNessa hora, a faca do amigo acertou meu ombro e eu tive morte instantânea no local.\n\nO amigo me enterrou ali mesmo em silêncio e colocou uma grande pedra redonda em cima.'\n\n'Essa pedra ainda existe?' 'Existe.'\n\n'Em 21 de julho de 1948, numa excursão escolar ou algo assim, quando esta menina veio a Kinkasan, uma menina que parecia ser amiga dela sentou-se na minha pedra.\n\nEsta menina disse \"Parece que esta não é uma pedra comum, levante-se, por favor\" e ofereceu um ramo de pinheiro e flores de nome desconhecido diante da minha pedra.\n\nEu, que estava sozinho, fiquei tão feliz, tão feliz naquela noite, que vim para agradecer a esta menina, mas ela não percebeu.'\n\n'Em que nível o senhor está agora?'\n\n'Não sei exatamente qual nível, mas estou num lugar mais confortável que antes.'\n\n'Tem mais alguma coisa que queira dizer?'\n\n'Se esta pessoa for novamente a Kinkasan, gostaria que recitasse este sutra para mim, nem que seja só mais uma vez.'\n\n'Entendi, transmitirei assim.'\n\nEnquanto entoávamos as Palavras de Luz uma vez, ele adormeceu sem nenhum sofrimento, com uma expressão muito satisfeita.\n\nAssim, no dia seguinte, devido à exaustão, ela ficou de cama sem conseguir engolir comida, mas graças aos três Johreis, no dia posterior já estava bem mais animada e, no terceiro dia, voltou totalmente ao normal.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 27,
    "title_ptbr": "Relato de Experiência: A Grande Graça Alcançando os Antepassados",
    "publication_title_ptbr": "Relato de Experiência: A Grande Graça Alcançando os Antepassados (Tijou Tengoku nº 14 - 20 de março de 1950)",
    "content_ptbr": "**Relato de Experiência: A Grande Graça Alcançando os Antepassados** (*Tijou Tengoku* nº 14, Publicado em 20 de março de 1950)\n\nIgreja Média Shinsei - S.T. (49 anos, feminina)\n\n\"O dia 20 de julho, embora o mês fosse diferente, era o dia de falecimento de minha mãe. Fizemos várias oferendas e conversávamos sobre as lembranças da mãe, mas\n\napós a oração da noite, depois de ministrar Johrei na filha mais velha e na Sra. U. que mora conosco (ambas Ministras Adjuntas), a Sra. U. disse 'meu corpo ficou estranho', então, ao ministrar mais Johrei, ela moveu o corpo apresentando fenômeno de possessão espiritual;\n\nenquanto a filha mais velha entoava as Palavras de Luz (*Zengen Sanji*), eu continuei o Johrei; então ela caiu para o lado e logo sentou-se, tremendo muito, com metade do corpo, do ombro direito até o braço e a ponta da mão, fria e rígida, dizendo 'Chá, chá'.\n\nAo dar o chá, ela bebeu cerca de metade fazendo a xícara bater nos dentes enquanto tremia.\n\nFicou no mesmo estado da hora da morte da mãe, abraçou-me e disse chorando:\n\n'Queria te ver, queria te ver, finalmente consegui te ver, não há alegria maior.\n\nEu queria te ver há cinco ou seis dias, mas como tinha muita gente, eu estava aguentando; quando morri foi muito doloroso, o corpo não funcionava de jeito nenhum, e para onde quer que eu fosse era um lugar escuro onde não se via nada e muito solitário.\n\nMesmo tentando sair de lá, olhos enormes e assustadores ficavam olhando, então não podia fazer nada.\n\nEu não fiz nada de mau, mas pela afinidade (*innen*) fui para um lugar assim.'\n\nEu também me lembrei daquela época e, chorando, perguntei como ela estava agora.\n\n'Agora, graças a você guiar muitas pessoas e dedicar-se com afinco à Obra de *Komyo Nyorai*, fui perdoada por *Komyo Nyorai* e estou no Reino Intermediário (*Chuu-u-kai*); dediquem-se com gratidão e afinco, as três (mãe e filhas), à Obra de *Komyo Nyorai*.\n\n(A partir daqui o corpo voltou ao normal)\n\nVi a neta maior (filha mais velha), mas queria ver a neta menor (filha mais segunta); quero ver, mas como ela está se divertindo, não precisa chamar.' (A segunda filha estava fora, convidada para o cinema desde o entardecer).\n\n'Nós nos dedicaremos com afinco à Obra de *Komyo Nyorai*, então, por favor, volte tranquila.'\n\n'Vou ficar num lugar onde não atrapalho, então deixe-me ficar aqui esta noite, voltarei amanhã às sete da manhã', pediu ela; eu concordei e, ao terminar de agradecer a *Komyo Nyorai*, a Sra. U. voltou ao normal.\n\n\nMas desta vez encostou o espírito de um parente que morreu no terremoto (de 1923), sofrendo com a aparência da morte e dizendo 'Quente, quente, veio a carruagem de fogo. Um demônio assustador com um bastão diz para entrar na carruagem de fogo'.\n\nQuando a filha mais velha entoou as Palavras de Luz, ele se acalmou imediatamente.\n\n'Quando nós morremos, vocês disseram que a casa de vocês se salvou enquanto a do irmão queimou e ficaram felizes, não foi? Por isso, no começo eu era mau e tive rancor de você; encostei no ombro, na cintura, entrei na barriga e você também sofreu bastante, não foi?\n\nAgora, graças a você estar se dedicando com afinco à Obra de *Komyo Nyorai*, nós, os parentes, estamos todos num nível superior do Reino Intermediário (*Chuu-u-kai*).\n\nAgora há pouco *Komyo Nyorai* trouxe todos juntos e eu ia sair, mas a sua mãe dizia que queria te ver primeiro a todo custo e não cedia, então eu estava esperando.'\n\nPergunta: 'Todos os dias entoamos as Palavras de Luz para os Budas (espíritos), mas...'\n\nResposta: 'É realmente grato, todos estão felizes.\n\nAqueles que seguem *Komyo Nyorai* recebem depois de todos, por isso não temos nenhuma necessidade e estamos dividindo com todos, então somos muito estimados.\n\nOs desconectados (*Muen*) dos parentes vêm aqui beber água todos os dias, mas nós estamos recebendo chá.\n\nEles têm muita inveja de nós porque não têm chá.\n\nTodo dia é trabalhoso, então pode ser uma vez por mês, dê-nos chá, sim? Como você se dedica com afinco à Obra de *Komyo Nyorai*, nós estamos subindo rapidamente para lugares melhores.\n\nFalta pouco, falta pouco para podermos ir ao Paraíso.\n\nTem uma corda descendo do Paraíso, mas é fina e difícil de segurar. Dizem que o Paraíso é um lugar bom, queremos ir logo.\n\nNo mês tal acontecerão várias coisas assustadoras, mas se fizerem a Obra de *Komyo Nyorai* serão salvos.\n\nEste ano com certeza vai melhorar, então façam com afinco, sim? Dizem que se fizer a Obra de *Komyo Nyorai* vive-se até os cem anos;\n\nvocê deve viver pelos nossos também, viva até os duzentos anos. Não é bom? Viva até duzentos anos.'\n\n\nPergunta: 'Onde está o filho da Sra. Uno?'\n\nResposta: 'Filho?'\n\n\nPergunta: 'O filho que morreu na guerra.'\n\nResposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Reino Intermediário. Afundou um pouco antes da ilha de Leyte, num navio com umas mil e quinhentas pessoas.\n\nEra um menino de corpo grande e nadava bem, nadou bastante, mas o corpo foi ficando pesado e afundou fundo, bem fundo.\n\nMas a mãe desse menino não se entristece nem um pouco, é engraçado, né, hahaha.\n\nÉ graças a ela estar fazendo a Obra de *Komyo Nyorai*. Os outros pais ficam lamentando para sempre, é um problema.\n\nAgora, no Reino Intermediário, ele está ensinando apenas sobre *Komyo Nyorai* para todos.\n\nComo ele é um menino que não fica tagarelando coisas desnecessárias, todos gostam dele.\n\nRealmente, graças a *Komyo Nyorai*, é uma bênção. Bem, *Komyo Nyorai* vai nos levar.'\n\nEntoamos as Palavras de Luz junto com todos e os espíritos voltaram.\n\nCompreendi bem que a virtude da fé no Mundo Material reflete-se no Mundo Espiritual, salvando os antepassados, e essa alegria reflete-se novamente no Mundo Material; agradeço profunda e profundamente a imensa e infinita graça de *Komyo Nyorai* e esforçar-me-ei para servir, mesmo com minha pouca força.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 14,
    "pub_idx": 28,
    "title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)",
    "publication_title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1) (Tijou Tengoku nº 7 - 30 de agosto de 1949)",
    "content_ptbr": "**Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)** (*Tijou Tengoku* nº 7, Publicado em 30 de agosto de 1949)\n\nAssociação Kannon do Japão, Associação Tenkoku, Filial Komyo - K.A. (Masculino)\n\n\"Mostro este relatório às pessoas que acreditam que 'o homem vira terra quando morre, não existe vida no outro mundo, céu e inferno são superstições, não passam de contos de fadas'.\n\nÉ o escrito exato de fatos que ocorreram realmente entre o início e meados de março.\n\nO primeiro exemplo real é o tio, que pensávamos estar desaparecido, mas foi estrangulado e caiu no inferno; devido ao excesso de sofrimento desse espírito, ele encostou no corpo da Sra. O.T. para pedir salvação, e aí a verdade do fato foi revelada; e\n\no próximo exemplo real mostra a conversa entre a Srta. T.S. e o cunhado morto na guerra, bem como o espírito de uma criança pequena que caiu em sono profundo satisfeita ao ouvir as Palavras de Luz (*Zengen Sanji*) e canções de ninar, e também o fato de o espírito de uma estudante desconhecida ter vindo agradecer por terem oferecido flores e entoado as Palavras de Luz em seu túmulo.\"\n\n\n**(Parte 1)**\nDistrito de Oshika, Cidade de XX, Província de Miyagi - I.H. (36)\n\n\"A partir da tarde de 3 de março, minha irmã mais nova O.T. (24 anos), da cidade de XX, teve dor de barriga; recebia Johrei da Srta. T.S. todos os dias, mas a dor aumentava dia a dia; normalmente ela levantaria em dois ou três dias, mas desta vez o sofrimento só aumentava a cada dia.\n\nA partir do dia 8, a dor ficou mais forte e ela mal conseguia dormir à noite.\n\nNos dias 9, 10 e 11, ao anoitecer, a dor vinha e ela começava a delirar; não comia nada todos os dias e vomitava até água; chamamos o médico e ele a examinou várias vezes, mas não importava quantas injeções aplicasse, a dor não passava, pelo contrário, o sofrimento e a dor só aumentavam.\n\nNo dia 12, até o médico disse: 'É a primeira vez que vejo um paciente queixar-se de tanta dor assim. Remédios não funcionam para isso, então tentem pedir a alguém que ore a Deus';\n\npor isso, pedimos para a vizinha, Sra. Sato Noriko, vir, mas o sofrimento da minha irmã só aumentava.\n\nNisso, minha irmã cerrou os dentes e começou a sofrer arranhando o pescoço com as duas mãos, parecendo estar desatando algo como uma corda;\n\nperguntei 'Está sofrendo aí, você se enforcou e morreu?', ela balançou a cabeça negativamente;\n\nperguntei 'Então foi estrangulado?', ela assentiu dizendo 'Sim'.\n\nPerguntei 'O mês e dia em que foi morto', ela respondeu '3 de março'; perguntei 'Onde foi morto', mas como teve o pescoço apertado, provavelmente não conseguia falar. Só dizia 'Ehh Ehh Ehh'.\n\nNisso, disse 'Ecchu' (antiga província de Toyama); perguntei 'É Ecchu?', ela assentiu 'Uuu'.\n\nEsta pessoa é o tio H., que adoeceu do cérebro e saiu de casa há 54 anos; finalmente compreendemos, por partes, que ele foi estrangulado e morto há 49 anos.\n\nDissemos 'Vamos cultuá-lo (fazer um altar), então por favor vá embora', e ele foi embora calmamente.\n\nNo dia seguinte, 13, durante o dia não houve nada, mas a partir do entardecer começou a sofrer novamente, e a forma de sofrer era algo que não parecia deste mundo; parecia que ia morrer a qualquer momento, e nós ficamos apreensivos.\n\nMinha irmã gritava 'Não quero, não quero, não quero ir para um lugar desses', 'Estão puxando minha mão';\n\na irmã segurava a mão para não deixar levar; então dizia 'Estão puxando o pé', e a outra irmã segurava o pé;\n\nninguém da família conseguia sair do lado da minha irmã nem por um instante.\n\nO espírito dizia 'Vou levar esta menina de qualquer jeito'.\n\nEntão minha irmã dizia 'Não quero de jeito nenhum' ou 'Talvez seja melhor ir'; nós dizíamos 'Não pode, não vamos deixar levar', e três ou quatro pessoas seguravam o corpo da minha irmã para não ser levada.\n\nQuando dissemos 'Nós vamos cultuá-lo', ele ficou muito bravo dizendo 'Falam que vão cultuar, vão cultuar, mas quando vão cultuar?', e começou a dizer 'Cultuando ou não cultuando, vou levar esta menina';\n\nentão minha mãe disse 'Vou cultuar agora mesmo, então por favor afaste-se', e trouxe papel e pincel; minha irmã escreveu 'Espírito de Gerações da Família O'.\n\nPor volta das duas da manhã, a Srta. T.S. (que estava em purificação) e a Sra. S.K. vieram e ministraram Johrei até as seis da manhã.\n\n\nRealmente, a noite de terror de onze horas amanheceu.\n\nPorém, a náusea continuava e, como ficávamos preocupados com a noite embora o dia estivesse bom, sugerimos pedir ao professor do Posto de Difusão.\n\nEle veio junto com o Sr. T.T. e entoaram as Palavras de Luz (*Zengen Sanji*) para o oratório budista.\n\nDepois disso, receberam Johrei por trinta minutos; minha irmã disse 'A náusea passou e ficou muito bom', comeu junto com a Srta. S. e, pouco depois, comeu novamente com a família; naquela noite recebeu Johrei e depois dormiu profundamente até a manhã seguinte sem saber de nada.\n\nAh, comparado com a noite anterior, que coisa grata; só de pensar na noite anterior sinto calafrios.\n\nComo o tio saiu de casa e desapareceu, na prefeitura era tratado como vivo.\n\nEle encostou na minha irmã porque queria receber a salvação de Kannon.\n\nNós também, através disso, fomos levados a perceber claramente, agora mais do que nunca, que as pessoas que sofreram neste mundo (*Saha*) levam esse sofrimento exatamente como é para o Mundo Espiritual ao irem para lá, e gravamos profundamente no peito que o Mundo Espiritual realmente existe.\n\nGraças a isso, minha irmã pôde andar lá fora a partir do dia 17; diante da grandeza do Poder Divino, não tivemos nada além de surpresa e gratidão.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 29,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Os espíritos dos mortos em guerra não podem voltar se não forem cultuados?\n\nPor exemplo, dizem que os espíritos que tiveram morte honrosa (*Gyokusai*) na Ilha de Attu ainda estão naquele local.\n\nAcredito que cada família os esteja cultuando, mas como fica essa situação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultuar significa criar um lugar para eles ficarem, então podem voltar mais rápido.\n\nAo cultuar, através do elo espiritual (*reisen*) do Mundo Espiritual, vai-se até lá, então são salvos mais rápido.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\" (25 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Cultuar os Mortos em Guerra\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Os espíritos dos mortos em guerra não podem voltar se não forem cultuados?\n\nPor exemplo, dizem que os espíritos que morreram em combate na Ilha de Attu ainda estão naquele local,\n\nmas acredito que estão sendo cultuados em cada família; como fica essa situação?\"\n\n\n**Orientação de Meishu-Sama**\n\"É claro que devem ser cultuados.\n\nSe cultuar, podem voltar mais rápido.\n\nExplicando de forma fácil de entender no Mundo Material, é pela mesma razão que um soldado repatriado ficaria em apuros se voltasse e não tivesse casa;\n\ndeve-se cultuar o espírito e fazer a mortuária (*ihai*), criando um lugar para que o espírito possa se alojar imediatamente ao voltar.\n\nE o pensamento de cultuar diariamente vai até o Mundo Espiritual, conecta-se do Mundo Espiritual à Ilha de Attu através do elo espiritual, e esse espírito será salvo e voltará mais rápido.\n\nÉ exatamente igual ao caso dos japoneses remanescentes na União Soviética: se as pessoas do interior (Japão) fizerem vários movimentos junto ao governo pedindo para trazê-los de volta logo, eles também podem voltar um pouco mais rápido.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias São Necessárias Também para Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias São Necessárias Também para Mortos em Guerra\" (10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias São Necessárias Também para Mortos em Guerra\"** (Publicado em 10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Os espíritos dos mortos em guerra não podem voltar se não forem cultuados?\n\nPor exemplo, dizem que os espíritos que tiveram morte honrosa na Ilha de Attu ainda estão naquele local,\n\nmas acredito que estão sendo cultuados em cada família; como fica essa situação?\"\n\n\n**Orientação de Meishu-Sama**\n\"É claro que se deve cultuar.\n\nFalando em termos do Mundo Material, a mortuária (*ihai*) é a hospedagem, assim como um soldado repatriado ficaria em apuros se não tivesse casa.\n\nO pensamento de cultuar vai para o Mundo Espiritual, e do Mundo Espiritual o elo espiritual conecta-se à Ilha de Attu, sendo salvos rapidamente.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Erigir Túmulos Também para Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Erigir Túmulos Também para Mortos em Guerra\" (11 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Erigir Túmulos Também para Mortos em Guerra\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recebemos o comunicado oficial de morte em guerra, fizemos o funeral e cultuamos no oratório budista, mas\n\nos ossos não voltaram e não há túmulo; como há a opinião dos parentes, gostaríamos de fazer um túmulo,\n\nmas nesse caso, enterrar algum pertence pessoal tem significado?\n\nOu o túmulo é desnecessário? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer o túmulo.\n\nO enterro de pertences é muito bom.\n\nPara o espírito, é difícil vir se não houver algo material.\n\nO melhor é enterrar algo que ele estimava muito, no lugar (do corpo).\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Aqueles que Morreram no Exterior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Aqueles que Morreram no Exterior\" (25 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Cultuar Aqueles que Morreram no Exterior\"** (25 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Como se deve fazer o culto do túmulo de quem morreu enquanto morava no exterior? Pergunto respeitosamente.\n\nE pode-se mudar de lugar (transladar)? Peço ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"O modo de cultuar é o modo normal.\n\nO túmulo pode ser mudado se houver motivo.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Culto de Desaparecidos no Exterior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Culto de Desaparecidos no Exterior\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Culto de Desaparecidos no Exterior\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido foi para a guerra na Manchúria há sete anos e, desde o fim da guerra até hoje, não se sabe se está vivo ou morto.\n\nImagino que provavelmente tenha morrido em combate.\n\nNeste caso, seria melhor realizar o funeral do espírito pensando que ele morreu? O que acha? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor realizar o funeral. Mesmo que ele tenha reencarnado (ou esteja vivo), se fizer o ofício religioso dessa pessoa, vai para a pessoa viva.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária Muda de Direção (Segurança de Morto em Guerra)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária Muda de Direção (Segurança de Morto em Guerra)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária Muda de Direção (Segurança de Morto em Guerra)\"**\n\n**Pergunta do Fiel**\n\"Fiel de 24 anos, mulher; a mortuária (*ihai*) do irmão, que morreu em combate na ilha de Saipan por volta do verão deste ano, vira-se para o sul sem que se perceba; mesmo endireitando, vira para o sul sem que se perceba, e ela está preocupada.\n\nOutro dia, a mãe sonhou com o irmão morto na guerra por três noites seguidas e, segundo o sonho, diz que ele se mexe porque ainda está vivo; qual a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"São os antepassados que fazem isso. Não é o espírito dele que faz.\n\nDeixe como está e peça bem a *Komyo Nyorai*.\n\nSe estiver vivo, certamente acabará voltando. É uma questão de esperar o tempo.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\" (1 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"O Sr. M.K. (60 anos, homem), da província de Wakayama, sofre com dores intensas da cabeça até o lado direito do rosto desde 1943.\n\nNo início, era uma dor de cerca de dez minutos a cada uma hora, mas recentemente, descansa cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos; ele fica de cama segurando a cabeça.\n\nA garganta seca muito; se tomar banho a dor diminui, e esse é o seu único prazer.\n\nAlém disso, a mão direita parece mais escura que a esquerda.\n\nO filho mais velho morreu na guerra, atingido na cabeça em Corregidor.\n\nNo oratório budista, cultuamos o Kannon de Biombo e também as mortuárias.\n\nEle diz que sente-se bem apenas com o Johrei do segundo filho, o Sr. E., e não sente nada com o Johrei de outras pessoas.\n\nEstá recebendo Johrei há dois meses, mas não há mudança.\n\nO Sr. E. é filho da primeira esposa, que morreu de pneumonia, e esta família já tomou a terceira esposa sucessiva.\n\nHaveria alguma relação espiritual? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser o espírito do filho mais velho. Cultue-o. Faça-o ouvir a Oração (*Norito*) e leia os Livros Divinos.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Através do médium Kamei Saburo, chamamos o espírito de uma pessoa que morreu em combate (comunicado oficial) em 8 de fevereiro de 1942; como resultado da conversa,\n\no espírito do morto em guerra, mesmo com o fim da guerra, não sabia que tinha morrido,\n\ne disse que acordou agora há pouco ao ser chamado 'Eizo, Eizo' pelo pai e não entendia nada;\n\ndisse que foi atingido por granada em 18 de fevereiro;\n\nquando dissemos que a guerra acabou, ele disse 'Que estranho', parecendo muito intrigado.\n\nEntão, como esse espírito parecia dizer que estava nas Filipinas,\n\ndissemos que não havia necessidade de voltar para as Filipinas e que ficasse no oratório budista, mas onde estará esse espírito agora?\n\nSe ainda estiver nas Filipinas, peço que ensine o método para fazê-lo voltar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer que não existam casos assim. Há um número considerável de pessoas que não têm consciência de que morreram. Há casos assim por um período considerável. (Pessoas que não acreditam no Mundo Espiritual).\n\nKamei é um bom médium; quando encosta, não tem muita consciência própria.\n\nDeixe como está e prepare-se para que ele possa vir a qualquer momento. Os antepassados irão buscá-lo.\n\nFaça a mortuária (*ihai*) e coloque-a no oratório.\n\nSe fizer a mortuária e orar, isso chega ao espírito que está nas Filipinas através dela, e o espírito vai entendendo aos poucos.\n\n(Quando acontecem coisas boas inesperadas, às vezes é devido ao culto).\n\nPara espíritos antigos, que reencarnaram e não estão no Mundo Espiritual, faz-se o culto de 200 anos de falecimento, etc.\n\nOs longos têm até culto de mil anos.\n\nMesmo que não esteja no Mundo Espiritual, se for até onde ele reencarnou, a pessoa reencarnada terá coisas boas.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto na Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto na Guerra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto na Guerra\"**\n\n**Pergunta do Fiel**\n\"Eu, desde abril do ano passado, sinto como se houvesse uma grande pedra entre os seios.\n\nAlém disso, a parte superior do estômago dói às vezes. Dói mais quando estou deitada do que levantada.\n\nEstou recebendo Johrei há cerca de 40 dias.\n\nSeparei-me do marido anterior (divórcio).\n\nE o marido posterior morreu em combate com um tiro no peito.\n\nHaveria relação com isso? E, por favor, ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve haver relação. A dor deve ser por causa disso.\n\nDoer ao deitar é porque ele morreu deitado ao ser atingido pela bala.\n\nEssa dor está restando.\n\nSe entoar a Oração (*Norito*) o máximo possível, curará rápido.\""
  }
]