[
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nascimento desta Religião\"",
    "publication_title_ptbr": "20 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Nascimento desta Religião\"** (Publicado em 20 de novembro de 1950)\n\n\"Em primeiro lugar, se perguntarmos qual é a razão do nascimento desta Religião, ao examinarmos a cultura moderna que a humanidade vem construindo diligentemente há milhares de anos, vemos que, externamente, o seu progresso e desenvolvimento são de fato deslumbrantes, e a sua aparência esplendorosa chega a ofuscar a visão.\n\nNão é preciso dizer o quanto o homem moderno, ao observar isso, tem exaltado e cantado louvores a ela.\n\nNo entanto, ao voltarmos o olhar para o seu conteúdo, deparamo-nos com algo demasiadamente inesperado.\n\nPercebe-se que é exatamente o oposto da aparência externa.\n\nO oposto refere-se, claro, ao aspecto espiritual, onde não se vê o menor progresso.\n\nPelo contrário, parece até que os antigos eram superiores.\n\nSe medíssemos hoje o coração humano com uma balança de bem e mal, lamentavelmente, o mal pesaria mais que o bem.\n\n\nO quanto isso tem causado mau impacto na sociedade humana é algo que provavelmente ultrapassa as expectativas.\n\nVejam: a guerra, que é o maior sofrimento da humanidade, bem como coisas abomináveis como doenças, pobreza, crimes e desastres naturais, longe de diminuírem, mostram claramente uma tendência de aumento.\n\nEssa condição da cultura espiritual, que não acompanha o progresso da cultura científica, pode ser chamada de estranha.\n\nAlém disso, diante desses fatos, longe de levantarem dúvidas, as pessoas embriagam-se cada vez mais com a cultura material e aceleram seu ritmo.\n\nPor que religiosos, acadêmicos, políticos e muitos intelectuais de todo o mundo não despertam para isso? Pode haver alguns que despertam, mas,\n\ninfelizmente, por não compreenderem a causa fundamental, consideram isso inevitável e parecem ter se resignado, achando que essa é a figura natural da humanidade.\n\n\nAssim, o centro do desejo humano é, sem dúvida, a felicidade; e não é preciso dizer o quanto a inteligência foi aplicada e todos os meios foram esgotados para obtê-la.\n\nIsso se tornou o sonho da utopia e o desejo de um mundo ideal.\n\nNesse sentido, a humanidade dependeu inicialmente da religião.\n\nContudo, como resultado da dúvida sobre a possibilidade de alcançar isso apenas pela religião, buscou-se em outros lugares.\n\nFoi assim que surgiram, a partir da Idade Média, na China e na Europa, a educação, a moral, a filosofia, etc.\n\nNa China, surgiram grandes eruditos como Confúcio, Mêncio e Zhu Xi; no Ocidente, educadores como Sócrates e filósofos como Kant e Hegel apareceram,\n\ne a humanidade, naturalmente, depositou suas esperanças neles.\n\nNo entanto, no Ocidente, por volta do século XVII, a ciência materialista começou a ganhar força, e reformas foram realizadas gradualmente em todos os aspectos.\n\nSobretudo, o desenvolvimento da civilização mecânica provocou subitamente a Revolução Industrial, e o mundo inteiro foi seduzido pela ciência.\n\nAqui, a humanidade considerou a cultura científica empírica, que se pode ver com os olhos e tocar com as mãos, como algo supremo, em vez de trilhar os caminhos ortodoxos como a religião e a moral de até então,\n\ne não é de se estranhar que tenham pensado que nada superaria isso para aumentar a felicidade humana e construir um mundo ideal.\n\n\nAlém disso, ao observar os fatos, os países com cultura excelente enriqueciam e prosperavam, possuíam armamentos, a vida do povo era abençoada, eram respeitados pelo mundo e o prestígio nacional tornava-se uma força que pressionava os vizinhos;\n\nvendo isso, cada nação competiu para imitá-los.\n\nDevido a isso, a ascensão e o desenvolvimento da cultura científica tornaram-se visivelmente notáveis, chegando aos dias de hoje.\n\nPorém, como resultado de a humanidade ter se fascinado excessivamente e confiado demais na cultura científica, o mundo espiritual acabou entrando em estado de colapso, a moral caiu por terra, e o homem passou a buscar apenas as coisas visíveis, tornando-se, sem perceber, escravo da ciência.\n\nO homem, que deveria originalmente dominar a ciência, passou a ser dominado por ela, como vemos hoje.\n\nPor essa razão, fomos encurralados até a situação atual, a um passo de uma catástrofe mundial.\n\nDeve-se dizer que o futuro da humanidade é realmente perigoso.\n\n\nDiante do exposto, a felicidade e o mundo ideal, que eram os desejos iniciais da humanidade, foram esquecidos sem que se percebesse, e a situação atual é um beco sem saída;\n\ntornou-se um resultado extremamente irônico onde, quanto mais a cultura se desenvolve, mais a felicidade se distancia; exatamente como numa gangorra, quando um lado sobe, o outro desce.\n\nExplicando de forma mais fácil: inicialmente tentou-se criar o Paraíso com a cultura espiritual, mas como não parecia se realizar,\n\npassaram a acreditar que a cultura científica seria capaz de criar o Paraíso, e avançaram dedicando total esforço a ela.\n\nContudo, como dito anteriormente, longe de um Paraíso, chegamos a um estágio de destruição da humanidade, mais terrível que o inferno.\n\nEssa é a descoberta da bomba atômica.\n\nMesmo numa era tão perigosa, ainda não despertaram e continuam com a mesma adoração pela ciência materialista.\n\nEm resumo, fracassaram com a cultura exclusivamente espiritual (*Yuishin*), fracassaram novamente com a cultura exclusivamente material (*Yuibutsu*), e se ainda não aprenderam a lição diante dessa tragédia, a questão de como proceder deve ser o tema urgente de toda a humanidade.\n\nTrata-se de reconhecer os erros do passado e recomeçar.\n\nOu seja, uma nova forma cultural, justa e equilibrada, que não penda para o espírito nem para a matéria, mas onde ambos coincidam; somente através disso o Paraíso será realizado.\n\n\nAo observarmos sob essa ótica, o momento atual deve ser chamado de período de transição entre a velha cultura e a nova cultura, sendo o que nós sempre chamamos de era da Grande Transformação Mundial.\n\nSerá que houve, desde o início da história, uma mudança tão grande para a humanidade? É, de fato, um grande problema sem precedentes.\n\nNo entanto, o que seria, afinal, essa nova cultura que substituirá a antiga?\n\nClaro, não é preciso dizer que a inteligência humana atual não consegue captar nem um vislumbre disso, mas então, o que é ela, e quem se encarregará da criação dessa nova cultura?\n\nAqui, crendo ou não, não há outra opção senão afirmar a existência de Deus.\n\n\nConsequentemente, explicarei agora sobre Deus. Embora digamos simplesmente 'Deus', na verdade existem classes — superior, média e inferior — e uma variedade infinita de funções.\n\nNo Xintoísmo diz-se que existem oito milhões (*Yaoyorozu*) de deuses, e é exatamente isso; até hoje, quando se falava em Deus, ou era o monoteísmo cristão ou o politeísmo xintoísta.\n\nMas ambos são visões parciais; a verdade é que o Deus Único e Verdadeiro divide o Seu espírito e torna-se muitos deuses, portanto, o correto é que é Um Deus e ao mesmo tempo Muitos Deuses.\n\nEsta é a conclusão que obtive através de longos anos de pesquisa sobre o Mundo Divino e Espiritual; esse pensamento existia até hoje, mas parecia que não se conseguia explicar além disso.\n\nE mesmo os deuses que foram venerados como Deuses Supremos até hoje, na verdade, eram deuses de segunda classe ou inferiores; o Deus Supremo assentava-se muito além das nuvens, e a humanidade apenas O adorava de longe.\n\nEntão, quem é o Deus Supremo? Não é outro senão o Deus Senhor (*Shushin*).\n\nÉ o Deus que tem sido chamado pelos povos de cada nação e etnia por nomes como Jeová, Logos, Zeus, Imperador Celestial (*Tentei*), O Ilimitado (*Mukyoku*), Cristo da Segunda Vinda, Messias, etc.\n\nO objetivo do Deus Senhor é criar um mundo ideal perfeito em Verdade, Bem e Belo; para isso, todas as condições precisavam estar reunidas, por isso Deus aguardou o tempo.\n\nVisto que esse tempo é o presente, a humanidade deve primeiro reconhecer este fato, e a revolução espiritual de si mesmo é uma questão urgente.\n\n\nEscreverei uma prova sobre esse 'tempo'.\n\nExiste a expressão 'Estado Mundial' (*Sekai Kokka*) que começou a ser pregada recentemente nos Estados Unidos.\n\nIsso refere-se, como não é preciso dizer, a um mundo ideal onde o mundo se torna um só bloco; significa que a civilização material progrediu a ponto de tornar isso possível.\n\nPor mais que se tente criar o Paraíso, se a cultura for baixa, se as etnias e países estiverem separados individualmente, ou se o transporte for inconveniente, o mundo seria opaco e a unificação do pensamento da humanidade, que é fundamental, não seria possível.\n\n\nAssim, se chegou a era da criação da nova cultura, é necessário saber antecipadamente qual será essa grandiosa concepção.\n\nClaro que, para isso, é natural que Deus faça isso através de um ser humano e use esse ser humano como órgão para realizar o Grande Plano.\n\nSe a pessoa escolhida para isso for ninguém menos que eu, não haverá quem não compreenda a razão do surgimento desta Igreja.\n\nPortanto, Deus revela-me o projeto do Paraíso momento a momento, e eu estou executando o Plano Divino conforme Suas ordens.\n\nJunto a isso, dentre a velha cultura, aquilo que for útil será mantido, e o que não for, será corrigido e tornado útil.\n\nEsse é o Grande Amor de Deus.\n\nInfelizmente, o que estiver fora disso não terá outro destino senão perecer eternamente.\n\nO que seria isso senão o Juízo Final? É realmente algo pelo qual ser grato, e ao mesmo tempo, algo a ser temido.\n\nApenas é lamentável aqui que, quando anuncio conforme a Revelação Divina, os materialistas veem como heresia e lançam críticas e ataques, mas, por um lado, isso é compreensível.\n\nAfinal, como mencionado antes, sendo uma humanidade que só tem experiência de cultura ou espiritual ou material, é natural que não compreendam facilmente uma nova cultura do caminho do meio, que não pende para nenhum dos lados.\n\nOs defensores da cultura espiritual chamam as graças materiais (benefícios imediatos) que nós apresentamos de 'fé de baixo nível que busca apenas a matéria', e consideram de alto nível buscar apenas a satisfação espiritual, contentando-se em alinhar termos acadêmicos difíceis.\n\nNo entanto, se a religião teórica tem pouco efeito para salvar a grande maioria na realidade, penso que a causa da estagnação das religiões estabelecidas reside neste ponto.\n\n\nAgora, quanto à visão dos materialistas: devido à ênfase excessiva na matéria, eles concluem que tudo o que não é visível aos olhos é superstição.\n\nClaro, não há espaço para acreditarem na existência de Deus.\n\nE o pior é que, pelo menos na classe dirigente do Japão, os chamados intelectuais, há o fato de existirem muitas pessoas desse tipo.\n\nPor isso, veem a nossa fé como superstição extrema, opondo-se por escrito e verbalmente.\n\nNos casos mais extremos, há até quem proíba a aproximação, de modo que as massas são induzidas ao erro por eles, não conseguem captar a nossa verdade e hesitam em entrar em contato conosco.\n\nPortanto, visto pelos resultados, muitos dos intelectuais são, sem saber, obstruidores da cultura.\n\nNo entanto, isso acontece independentemente de ser no Oriente ou no Ocidente; quando algo novo nasce, é quase certo que surgem opositores, e pode-se dizer que esse é o triste destino sofrido pelos pioneiros de uma era.\n\n\nO interessante aqui é que, quando surge uma teoria que se destaca apenas um pouco do nível cultural da época, os intelectuais a exaltam e elogiam.\n\nIsso porque esse nível de teoria é o mais fácil de entender para quem recebeu a educação da cultura existente; muitos dos ganhadores do Prêmio Nobel são acadêmicos desse tipo.\n\nPorém, se alguém prega uma teoria que dá um salto e está muito distante do nível daquela época, como não conseguem compreender de forma alguma, acabam por vê-la como heresia, rejeitando-a e tentando eliminá-la.\n\nComo exemplos disso, a história do sofrimento de pioneiros na Europa, começando por Cristo, Sócrates, Copérnico, Galileu, Lutero e outros, deixa isso claro.\n\nNo entanto, como a teoria que eu prego é ainda mais inédita e avançada um ou dois séculos do que a dessas pessoas, aqueles que ouvem pela primeira vez ou que estão petrificados na cultura existente ficam estupefatos e, sem sequer tentar examinar, sepultam-na desde o início como superstição extrema.\n\nMas, se fosse apenas uma teoria excêntrica, não estaria se desenvolvendo cada vez mais sem se abalar, mesmo recebendo tantas críticas e ataques, e ainda sofrendo constante pressão das autoridades; deve haver algo aí.\n\nNão sei quantas vezes atravessamos caminhos de espinhos e rompemos cercos de lanças até hoje;\n\napesar disso, a obra da construção do Paraíso progride além do esperado; não há como não perceberem que isso é difícil de explicar pela lógica humana.\n\n\nAcima de tudo, uma vez que alguém se torna fiel desta Igreja, qualquer pessoa pode manifestar um poder de salvação comparável ao de um fundador de seita.\n\nUm simples fiel manifestar milagres pode ser considerado algo cotidiano; são graças imediatas realmente maravilhosas.\n\nE através dos ensinamentos desta Igreja, compreende-se a essência da vida, desperta-se para a Verdade, o dia a dia é melhorado, o coração torna-se alegre e, sob uma convicção inabalável, enxerga-se até o futuro, obtendo-se a verdadeira paz de espírito (*Anshin Ritsumei*).\n\nAcima de tudo, com o passar do tempo, a fisionomia dos fiéis desta Igreja melhora.\n\nIsso porque, ao tornarem-se pessoas de sangue puro, a saúde melhora, a ansiedade quanto ao futuro desaparece e o caráter se eleva, tornando-se pessoas virtuosas que ganham a confiança da sociedade e são amadas e respeitadas pelas pessoas.\n\nE como condição básica para construir o Paraíso Terrestre, que é o lema desta Igreja, está primeiramente a elevação do indivíduo e a obtenção da qualificação de habitante do Paraíso.\n\nSe tais pessoas aumentarem, como o mundo é um conjunto de indivíduos, é natural que o Paraíso Terrestre surja em breve.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Igreja e o Movimento de Paradisificação\"",
    "publication_title_ptbr": "20 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Igreja e o Movimento de Paradisificação\"** (Publicado em 20 de julho de 1949)\n\n\"O objetivo máximo desta Igreja, o Mundo absolutamente livre de doença, pobreza e conflito, é, desnecessário dizer, transformar o mundo inteiro em Paraíso.\n\nPara isso, primeiro paradisifica-se o indivíduo, paradisifica-se o lar, a sociedade, a nação e, finalmente, paradisifica-se o mundo inteiro num só bloco;\n\nisso é o que todas as religiões idealizaram, mas ainda não conseguiram alcançar.\n\nVoltando o olhar para o mundo *Saha* (mundo atual) moderno, ele manifesta excessivamente o aspecto infernal,\n\num estado em que somos forçados a cobrir os olhos; pode-se dizer que é a própria escuridão.\n\nProvavelmente não há lugar, em qualquer aspecto, onde não haja pecado e maldade.\n\nDiante disso, governantes, religiosos e educadores esforçam-se desesperadamente,\n\nmas o mal social não diminui nem um pouco; pelo contrário, vê-se até uma tendência de aumento.\n\nComo tentamos paradisificar diante de tal era de trevas, pode parecer realmente uma ousadia imprudente.\n\nNo entanto, nós temos convicção absoluta.\n\nIsso porque qualquer pessoa, uma vez que ingresse nesta Igreja, transforma-se, pessoal e familiarmente, num vivente de alegria; é uma realidade que parece mentira.\n\nNão há exagero algum nisso.\n\nSe virem os relatos de graças nesta revista, não haverá margem para dúvidas.\n\n\nComo método para transformar este mundo *Saha* de trevas e ignorância em Paraíso, nós disparamos, como balas, os caracteres de Luz escritos pelo Mestre Jikan.\n\nA força desta Luz dissolve as trevas. Onde as trevas se dissolvem, é natural que se torne Paraíso.\n\nMas, ao dizer tal coisa, terceiros jamais conseguirão acreditar.\n\nDirão: 'Como pode haver tal absurdo? Dizer que caracteres de Luz trabalham como seres vivos não passa de superstição'; e é compreensível que digam isso.\n\nPorque julgam baseados em toda a experiência do passado.\n\nPorém, nós acreditamos na iminência do Juízo Final pregado por Cristo.\n\nEsta é uma profecia de dois mil anos atrás, e não houve na experiência dos últimos dois mil anos.\n\nMas um grande profeta como Cristo não teria dito mentiras.\n\nPortanto, não se pode dizer que uma situação sem precedentes como o Juízo Final não virá.\n\nDa mesma forma que no sentido acima, o fato de os caracteres de Luz atuarem organicamente também é algo possível, um privilégio conhecido apenas por aqueles que creem.\n\nDevido a isso, acreditamos absolutamente na realização da paradisificação e estamos avançando.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu visto por Mim Mesmo\"",
    "publication_title_ptbr": "20 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Eu visto por Mim Mesmo\"** (20 de julho de 1949)\n\n\"Ao ver este título, o leitor achará estranho, mas à medida que ler, concordará dizendo 'é verdade'.\n\nPrimeiramente, não deve haver existência tão estranha quanto eu, pois na história da humanidade não há registro de um homem como eu.\n\nAo escrever este artigo, pretendo evitar ao máximo a subjetividade e escrever objetivamente, por isso peço que leiam com essa intenção.\n\n\nPrimeiro, escreverei sobre o meu trabalho.\n\nClaro que o meu objetivo é a salvação da humanidade, por isso cada gesto meu não deve desviar dessa linha.\n\nE a parte do meu trabalho em que concentro mais força agora é escrever caracteres em papel. Ou seja, a caligrafia.\n\nFaço isso atendendo aos pedidos de muitos fiéis, esforçando-me para satisfazê-los o máximo possível.\n\nOs fiéis usam isso como O-Mamori (Amuleto) pendurado no pescoço ou guardado junto ao peito, e estendem a palma da mão a alguns pés de distância do doente, realizando a radiação espiritual.\n\nCom isso, sem exceção, o sofrimento da doença diminui.\n\nAlém disso, doentes graves desenganados por vários doutores e à beira da morte são curados por fiéis com poucos meses de ingresso na fé, tornando-se pessoas saudáveis e voltando a levar uma vida social.\n\nTais exemplos surgem em número incontável todos os dias.\n\nAqueles que presenciaram esses milagres de ressuscitação não podem deixar de se espantar.\n\nDe fato, tornou-se possível o prolongamento da vida humana, o que era considerado impossível por qualquer pessoa em todos os tempos.\n\nProvavelmente, este é um grande problema mundial.\n\nA gratidão e a emoção daqueles que foram salvos assim são incontáveis todos os dias; a pilha de relatórios e cartas de agradecimento forma uma montanha sobre a mesa.\n\nEu não sei quantas vezes meus olhos se enchem de lágrimas ao lê-los.\n\n\nNão é só isso. Chamamos de Johrei este método de colocar o O-Mamori junto ao peito e estender a palma da mão; através deste Johrei, ladrões que estavam prestes a abrir a porta fogem; há casos de pessoas que caíram de precipícios, foram arremessadas por trens ou bondes, ou atropeladas por carros, e salvaram a vida sem nenhum ferimento;\n\ne exemplos de escapar de incêndios e afins são tão numerosos que não há tempo para enumerar.\n\nEspecialmente os milagres na agricultura.\n\nCampos de trigo que estavam prestes a secar revivem com o Johrei; evitam-se danos por insetos com o Johrei e, sem exceção, obtêm-se resultados de aumento de produção;\n\ne não são poucos os casos em que cavalos e vacas, declarados mortos por veterinários, ressuscitam.\n\nAlém disso, pobres são libertados da pobreza, lares sombrios tornam-se alegres; assim, a partir do instante em que se coloca o O-Mamori junto ao peito, o destino começa a melhorar.\n\nEsses inúmeros milagres são publicados no Jornal Hikari e na revista Chijo Tengoku (Paraíso Terrestre), então, se lerem, entenderão facilmente.\n\nOlhando os feitos de grandes santos e grandes religiosos do passado, existem milagres de salvação de doenças de um para um.\n\nTambém houve casos de cura através de graças pela devoção a tal religião, e casos em que intermediários manifestaram poder de cura, mas provavelmente há uma diferença incomparável com o poder notável do Johrei dos intermediários realizado através de mim agora.\n\n\nAcontece o seguinte: ouço constantemente de muitas pessoas que, ao olharem para os caracteres que escrevi, a forma exata dos caracteres torna-se luz, dispersa-se em inúmeras partes e vibra no espaço.\n\nTambém há pessoas que veem uma bola de luz do tamanho de uma pequena bola de borracha no meu ventre.\n\nMuitas pessoas também viram luz saindo da palma da minha mão.\n\nJá foi fotografado o estado em que ondas de luz jorravam dessa bola de luz, e também já foi fotografado o estado em que a luz dessa bola enchia o quarto.\n\nEu reservo uma hora todos os dias para encontrar centenas de fiéis.\n\nComo digo antecipadamente aos fiéis para fazerem qualquer pergunta difícil ou dúvida, quando há muitas, chegam a dezenas de perguntas dentro dessa uma hora,\n\nmas posso dizer que quase não há perguntas que eu não consiga responder.\n\nClaro que são perguntas diferentes todos os dias.\n\nNo entanto, às vezes há coisas que eu não sei, mas ao enfrentar a pergunta, a resposta brilha instantaneamente no meu cérebro e sai pela boca.\n\nCom isso, ocorre o estranho fenômeno de eu ser ensinado por mim mesmo.\n\n\nEm seguida, terceiros que não são fiéis dizem frequentemente que a minha vida é luxuosa.\n\nVendo a escassez material de hoje, é compreensível, mas eu nunca desejei tal vida; no entanto,\n\ncomo muitos fiéis que receberam graças oferecem todo tipo de bens materiais como sinal de gratidão,\n\neu me esforço para aceitar a sinceridade deles o máximo possível.\n\nMesmo quanto ao dinheiro, quando é necessário para a Obra de Salvação, é misterioso como se reúne naturalmente apenas o necessário.\n\nA expansão da Igreja dia a dia e mês a mês é como os fiéis podem ver.\n\nPor essas razões, o correto é dizer que não sou eu quem faz tudo sob minha intenção, mas é Deus quem me faz agir livremente sob a intenção Divina.\n\nPor assim dizer, penso que sou apenas uma marionete de Deus.\n\nPor isso, eu mesmo observo a mim mesmo com profundo interesse, pensando: 'O que será que Deus me fará fazer a seguir?'; é um fato verdadeiramente estranho no mundo.\n\n\nTambém, sobre as várias atividades que realizo e os hobbies que as acompanham.\n\nProvavelmente não há muitos exemplos de tantos hobbies; escreverei sobre isso abaixo.\n\nNão é preciso dizer que sou um religioso, mas, na verdade, não pareço um religioso.\n\nEntão o que sou? Embora seja uma maneira um pouco estranha de dizer, acho que o termo 'Empreendedor da Salvação do Mundo' seria mais adequado.\n\nE como meus muitos discípulos salvam inúmeras pessoas diariamente e manifestam milagres, ouço frequentemente que eles são respeitados como Deuses Vivos, então às vezes rio alto dizendo: 'Então eu seria um Fabricante de Deuses Vivos'.\n\n\nEu pinto, faço caligrafia, componho poemas *Waka*, componho poemas *Senryu*, escrevo livros, escrevo romances e letras de músicas, escrevo manuscritos para revistas e jornais e também edito.\n\nAlém disso, com o objetivo de criar pequenos modelos do Paraíso Terrestre, sob meu projeto e supervisão, faço arquitetura, jardinagem, cultivo de flores, decoração de interiores, agricultura, etc.\n\nQuem viu o Jardim Divino de Gora, em Hakone, concordará.\n\n\nEm seguida, meus hobbies. Gosto de artes plásticas; apreciar obras de excelentes artistas, antigos ou modernos, é algo que não mudou desde os meus 14 ou 15 anos até hoje.\n\nNa música também, tenho interesse tanto na japonesa quanto na ocidental, e sou quem mais ouve rádio em casa.\n\nTenho interesse especial também em política, economia, educação, filosofia, literatura, problemas sociais, etc., e nunca negligencio a pesquisa; pretendo publicar esse conhecimento acumulado sequencialmente em livros.\n\n\nResumindo, se classificarmos o que eu sou por profissão: religioso, pesquisador de política, economia e educação, escritor, crítico da civilização, médico especial, poeta, pintor, calígrafo, projetista arquitetônico, paisagista, agricultor, crítico de arte e música, etc.; é realmente variado.\n\nO Kannon de Mil Braços (*Senju Kannon*) tem quarenta braços, e diz-se que cada braço realiza vinte e cinco tipos de ações, totalizando mil braços para realizar todo tipo de salvação; eu sempre penso se não estou sendo levado por Deus a realizar o trabalho do Kannon de Mil Braços.\n\nAinda há várias coisas que gostaria de escrever, mas como ficaria muito longo, deixarei o resto para a imaginação do leitor e pousarei a caneta aqui.\n\nEsta é a realidade do Eu visto por Mim mesmo.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu me gabo\"",
    "publication_title_ptbr": "24 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Eu me gabo\"** (Publicado em 24 de outubro de 1951)\n\n\"Ao dizer isso, podem pensar que estou terrivelmente presunçoso, mas primeiro acalmem o coração e leiam o que segue.\n\nTrata-se da minha ambição e do meu trabalho. O meu objetivo, não é preciso dizer, são três coisas: eliminar os doentes, eliminar a pobreza e eliminar os criminosos deste mundo.\n\nNo entanto, isso não é uma simples oração; é algo que está apresentando resultados reais de forma constante. Se acharem que é mentira, antes de mais nada, peço que investiguem na prática.\n\nSe for mentira, eu posso pedir desculpas e fugir; mas se for verdade, são vocês que terão que se desculpar, mas não precisarão fugir, pois se fugirem perderão tudo.\n\nEntão, seria excelente se fossem os três, mas imaginem como seria se apenas um ou dois desses problemas diminuíssem.\n\nPrimeiramente, sentiriam uma verdadeira razão de viver; o mundo tornar-se-ia de alguma forma divertido e insuportavelmente feliz; a família inteira saudável, cortando relações com remédios; o sustento ficaria fácil; pensamentos estranhos não surgiriam nem por remédio; as preocupações desapareceriam como se levadas pelo vento...\n\nAssim, tornar-se-iam habitantes de um mundo completamente diferente do de até agora. O que seria isso senão uma vida humana paradisíaca?\n\nPodem pensar se uma coisa assim, como um sonho, é possível na prática, mas como é possível, é algo grandioso; sendo assim, não poderia eu me gabar o quanto quisesse?\n\nMas esperem, esqueci-me de uma coisa essencial. É que um Deus, chamado Jeová no estilo ocidental, escolheu-me e emprestou-me uma Força maravilhosa, dizendo para eu usá-la à vontade. Com isso, devem ter entendido.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Igreja e a Revolução Cultural\"",
    "publication_title_ptbr": "25 de fevereiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Igreja e a Revolução Cultural\"** (Publicado em 25 de fevereiro de 1952)\n\n\"Vista pela sociedade em geral, esta Igreja tem uma placa de religião e, embora pareça um pouco diferente, devem pensar que não passa de um tipo de Nova Religião; o que é compreensível.\n\nAté hoje, não surgiu uma religião maravilhosa como esta Igreja.\n\nIsso porque esta Igreja não é uma simples religião que possa ser compreendida pelos conceitos religiosos existentes; como não há outro nome para dar, chamamo-la inevitavelmente de Igreja Messiânica (*Meshiya-kyo*).\n\nSe perguntarem por que não há um nome adequado, é porque nunca houve absolutamente nada com o caráter desta Igreja até hoje.\n\nEntão, escreverei em que pontos ela é diferente: esta Igreja, além da religião, descobre todos os pontos errados relativos à cultura básica e pretende informar a verdadeira forma da cultura, indicando também o seu método; portanto, é, por assim dizer, uma revolução cultural em grande escala.\n\nConsequentemente, quando a concepção desta Igreja for conhecida em todo o mundo, quanta atenção a humanidade inteira, especialmente a classe intelectual, prestará a ela!\n\n\nÉ verdade que, desde a antiguidade até hoje, pioneiros surgiram em cada época e houve algumas grandes obras revolucionárias que beneficiaram a cultura, mas elas limitavam-se a um certo âmbito e careciam de eternidade, o que pode ser bem compreendido observando o mundo atual.\n\nApenas, no entanto, como aqueles que realizaram obras admiráveis nesse meio, podemos citar a revolução religiosa de Shakyamuni e Cristo, mas pode-se dizer que mesmo estas foram principalmente no aspecto espiritual, quase não tocando no aspecto material.\n\nAlém disso, mesmo em âmbito, limitavam-se geralmente ao Oriente ou ao Ocidente; como naquela época era diferente de hoje, a cultura era muito primitiva e condições como transporte não existiam, era inevitável; mas,\n\nna cultura de hoje, que já passou da primeira metade do século XX, o progresso é decisivo; sendo assim, deve-se concordar que a grande revolução que está para ser realizada agora por mim não é um sonho.\n\n\nE o seu processo é, claro, destruição e criação; mas destruição não significa algo passivo, e sim a autoliquidação através do Julgamento de Deus, e ao mesmo tempo, a construção da nova cultura.\n\nQuerendo ou não, esse momento está se aproximando a cada instante.\n\nEm outras palavras, o que é bom será mantido e o que é mau será aniquilado.\n\nSendo assim, pode-se imaginar o objetivo geral de Deus.\n\n\nNo entanto, a dúvida é se um empreendimento tão grande, que parece fictício, será realmente realizado durante a nossa vida.\n\nLonge disso, eu mesmo nem sonhava com tal coisa no início.\n\nApenas pensava que, como religioso, queria salvar a humanidade o máximo possível, e que essa era a minha missão vinda do Céu.\n\nPorém, à medida que o trabalho progredia, ficou claro que eu estava carregando tal grande missão.\n\nJunto a isso, com a sucessão de milagres surpreendentes, fui forçado a tomar uma grande decisão.\n\nO maior milagre é que esta Grande Obra foi preparada minuciosamente pelo Deus Senhor há dezenas de milhares, centenas de milhares, não, milhões de anos.\n\nIsso porque vi com estes olhos inúmeros fenômenos suficientes para provar isso, e também compreendi que as profecias de muitos santos desde a antiguidade eram insinuações deste fato.\n\nAqui, não é preciso qualquer hesitação; sob uma convicção inabalável como uma grande rocha, dedico meu corpo e alma inteiros e estou avançando na Grande Obra de Salvação do Mundo.\n\nPortanto, visto por quem não sabe disso, podem pensar que é uma espécie de megalomania, mas originalmente meu caráter é extraordinariamente cauteloso, de uma timidez que absolutamente não permite dizer mentiras, sendo antes do tipo tolo de tão honesto; apesar disso,\n\ndigo coisas tão ousadas ao extremo; peço que imaginem o quanto tenho de convicção.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Força\"",
    "publication_title_ptbr": "9 de abril de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Força\"** (Publicado em 9 de abril de 1952)\n\n\"Como as pessoas do mundo não conhecem profundamente sobre 'força', escreverei aqui: definindo cientificamente, é o princípio de que a força visível e com forma é fraca, e a força invisível é forte.\n\nOu seja, a primeira tem limites, como tantos cavalos-vapor ou tantos quilogramas, mas a última é infinita.\n\nEm suma, é como o pensamento humano: é invisível aos olhos, mas tem uma força terrível.\n\nComo todos sabem, a força de uma grande pessoa pode mover o mundo sozinha.\n\n\nO acima é a explicação apenas sobre o ser humano, mas expandindo isso, temos a Força de Deus. Isso também pode ser explicado cientificamente.\n\nOu seja, é a teoria das partículas que a ciência defende; segundo ela, o espírito humano é constituído de partículas elementares (*Soryushi*), e o espírito de Deus é constituído de partículas finas (*Biryushi*).\n\nClaro que, mesmo entre os deuses, quanto mais alta a divindade, maior se torna o grau de finura das partículas e, ao mesmo tempo, tornam-se mais rarefeitas.\n\nAssim, deve-se saber que, mesmo dinamicamente, quanto mais elementar a partícula, mais fraca a força, e quanto mais fina a partícula, mais forte a força.\n\nPor essa razão, no Xintoísmo, os Deuses de classe suprema são chamados de 'Oculto do Oculto' (*Yu no Yu*) ou 'Sutil e Misterioso' (*Yugen Bimyo*); são palavras que expressam exatamente isso.\n\n\nPor este princípio, a Força Divina que me foi concedida é de um Espírito Divino de classe suprema, sendo algo que pode ser chamado de força absoluta; tal força nunca foi verdadeiramente exercida por ninguém desde a antiguidade.\n\nMesmo Cristo, é difícil dizer, mas os fatos mostram bem que era relativamente fraca.\n\nOu seja, os milagres realizados por Cristo eram apenas dele, e ele não pôde dividi-los com seus discípulos.\n\nQuanto aos outros santos, seus feitos mostram que todos tinham forças limitadas.\n\n\nEscreverei um pouco sobre mim aqui: a grandeza e a intensidade da força que manifesto são tais que se pode dizer que são infinitas e absolutas; a força que exerço atualmente é apenas uma manifestação parcial, mas mesmo assim, quem pôde conhecê-la fica espantado.\n\nOs fiéis, claro, mas mesmo entre os fiéis mais fervorosos, só conseguem compreender uma fração disso.\n\nNão é preciso dizer que chegará o tempo em que ela será verdadeiramente manifestada, e nessa hora ficarão de boca aberta.\n\nPor isso, é necessário 'apertar bem a faixa da barriga' (preparar-se firmemente) desde já.\n\nE mesmo apenas com a força que manifesto atualmente, não só crio pessoas que curam doenças, ensino métodos de aumento de produção agrícola e manifesto milagres que fazem compreender a existência de Deus,\n\ncomo também construo Paraísos Terrestres e Museus de Arte em grande escala; mas isso é apenas um pequeno treino inicial, e com o tempo expandir-se-á gradualmente,\n\ne como acabarei construindo o Paraíso mundialmente, a verdadeira Força Divina virá a partir de agora.\n\nSendo assim, gostaria de informar com mais detalhes, mas mesmo que dissesse agora, não poderiam acreditar de forma alguma, e também é um mistério, por isso publico apenas uma pequena parte conforme o tempo e o progresso.\n\nResumindo, vou construindo o mundo exatamente como está na Oração *Zengen-Sanshi* (Palavras de Louvor ao Bem).\n\nEspecialmente, quero deixar dito uma coisa: quanto à maior das disputas, a guerra entre países, eu também possuo força suficiente para eliminá-la de um só golpe quando chegar o tempo, por isso, peço que fiquem tranquilos.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minha Luz\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Minha Luz\"** (Publicado em 25 de maio de 1952)\n\n\"Tenho escrito várias coisas sobre o Budismo que ninguém pregou até hoje; claro que tudo isso pude saber através de Revelação Divina, e quem ler arregalará os olhos de espanto.\n\nSe perguntarem por que Deus não esclareceu isso até hoje, é inteiramente devido ao Tempo (*Jisetsu*).\n\nO Tempo é, como mencionei anteriormente, a grande época da Transição da Noite para o Dia;\n\nou seja, o mundo da noite que durou muito tempo até agora, o mundo das trevas e da ignorância, está desaparecendo,\n\ne o mundo do dia, ou seja, o mundo da brilhante luz do Sol, está se aproximando.\n\nNo entanto, mesmo na noite escura, podia-se ver as coisas até certo ponto com a luz da Lua, por isso o ser humano alegrou-se, considerando isso como 'pelo menos algo'.\n\nEste era o ensinamento da Lua da Verdade (*Shinnyo no Tsuki*), ou seja, o Budismo.\n\n\nComo dito acima, com a luz da Lua a claridade era fraca, e não se podia ver com nitidez.\n\nAfinal, a luz da Lua tem apenas um sexagésimo da intensidade da luz do Sol.\n\nConsequentemente, durante o período da noite, era natural que não se pudesse ver nada completamente, nem a religião nem qualquer outra coisa; por causa disso, o ser humano gerou dúvidas e não pôde obter a verdadeira paz de espírito (*Anshin Ritsumei*).\n\nPorém, ao tornar-se dia, sob o Sol, todas as coisas na Terra são expostas clara e nitidamente, de modo que não haverá mais nada que não se entenda.\n\nPor isso, para mim, que crio a civilização do dia, é natural que eu entenda tudo.\n\n\nEntão, aprofundando ainda mais a relação entre mim e o mundo do dia, chegamos a isto:\n\nou seja, eu possuo a Bola de Luz, a Joia dos Desejos (*Nyoi Hoshu*) mencionada desde a antiguidade, alojada dentro do meu corpo.\n\nJá anunciei isso anteriormente, mas aqui escreverei detalhadamente sobre a Luz.\n\nOriginalmente, podem pensar que a Luz é o próprio Sol, mas não é.\n\nNa verdade, é a união íntima do Sol e da Lua.\n\nSe a essência da Luz são esses elementos dos dois extremos, e visto que ela se aloja no meu corpo carnal, e sendo o corpo carnal o elemento Terra, torna-se a Trindade de Fogo, Água e Terra.\n\nMas se fosse só isso, será que as pessoas comuns seriam apenas Terra? Não é assim.\n\nAs pessoas comuns também têm sua respectiva luz, mas é pequena e fraca.\n\nNo entanto, a força da luz que existe em mim é muito grande, dezenas de milhares, milhões de vezes a de uma pessoa comum, ou talvez infinita, a ponto de ser quase inimaginável.\n\nProva disso são os caracteres do O-Mamori (Amuleto) que escrevo quase todos os dias.\n\nSão três tipos: Luz (*Hikari*), Claridade (*Komyo*) e Grande Claridade (*Daikomyo*); ao colocá-los junto ao peito, manifesta-se imediatamente a força capaz de curar as doenças das pessoas.\n\nEssa força deve-se exatamente à luz irradiada dos caracteres do O-Mamori.\n\nContudo, quando escrevo os caracteres do O-Mamori, não faço orações nem nada de diferente.\n\nApenas escrevo uma folha após outra com grande velocidade.\n\nComo levo em média sete segundos para escrever uma folha, fazer quinhentas folhas em uma hora é fácil.\n\nSe com uma folha de papel posso curar a doença de dezenas de milhares de pessoas, mesmo que a dê a dezenas ou centenas de milhares de pessoas no futuro, o efeito será o mesmo.\n\nSendo assim, podem imaginar aproximadamente a força da luz que possuo.\n\n\nSendo eu portador de uma força tão absoluta, não há nada que eu não entenda.\n\nComo os fiéis bem sabem, não importa o que me perguntem, nunca fiquei sem resposta.\n\nAlém disso, quando pessoas distantes sofrem com doenças e pedem proteção por telegrama ou outros meios, muitas recebem a graça apenas com isso.\n\nNo momento em que isso chega aos meus ouvidos, uma parte da luz se divide num instante e conecta-se a essa pessoa.\n\nAtravés disso, ela recebe a graça pelo Elo Espiritual (*Reisen*).\n\nAssim, a luz é muito conveniente, pois é irradiada e conectada dezenas de milhares de vezes, não importa a distância.\n\nFalando de forma mais fácil de entender: o que é irradiado de mim são, por assim dizer, balas de luz.\n\nNão é preciso dizer que a diferença para as balas comuns é que aquelas matam pessoas, e eu vivifico as pessoas. Aquelas são finitas, e eu sou infinito.\n\n\nEsta é a explicação geral, mas isso é apenas uma pequena parte da minha força; não é fácil explicar o todo.\n\nAcima de tudo, peço que observem o trabalho que farei daqui para frente com olhos bem abertos.\n\nQualquer pessoa cuja inteligência funcione não deixará de entender até certo ponto.\n\nFalando em termos de fé, como se capta conforme a alma (*Mitama*), mesmo nesse sentido, os fiéis devem polir suas almas ao máximo, mantendo-as sem nuvens; fazendo isso, obterão a iluminação correta e compreenderão a minha força e virtude.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coletânea de Milagres da Sekai Kyusei Kyo - Conclusão\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Coletânea de Milagres da Sekai Kyusei Kyo - Conclusão\"** (Publicado em 10 de setembro de 1953)\n\n\"Apresentei acima (omissão) cento e vinte exemplos reais de vários milagres; ao verem isso, qualquer pessoa não poderá deixar de arregalar os olhos de espanto.\n\nEm uma palavra, isso é a expressão da suprema autoridade divina, um evangelho de salvação sem precedentes. É verdade que pequenos milagres têm sido mostrados pelas religiões de cada época desde a antiguidade, como é claro pela literatura,\n\nmas se tantos supermilagres são concedidos e, além disso, até pessoas comuns podem adquirir essa força em poucos dias de aprendizado, este fato em si já é um grande milagre.\n\nOu seja, se mesmo sendo uma pessoa comum é possível manifestar milagres iguais aos de Cristo, ou se alguém sem qualquer conhecimento médico pode demonstrar um poder de cura superior ao de um doutor em medicina, não parecerá de forma alguma ser verdade.\n\nO único ponto que me preocupa é que, sendo realizado através de um ser humano como eu, devido ao excesso de inexplicabilidade, pode surgir, ao contrário, uma espécie de dúvida, e não deixará de haver quem hesite e vacile.\n\n\nEm seguida, o que as pessoas que leram este livro mais desejarão saber é sobre a verdadeira identidade de mim, este ser humano.\n\nEu também tenho muita vontade de informar isso detalhadamente, mas é lamentável que não possa divulgar por enquanto, por ser prematuro.\n\nE o que devo dizer especialmente é que, olhando objetivamente, se uma Força Divina tão grandiosa é manifestada, pode-se deduzir que não há outra opção senão ser o Salvador (*Kyuseishu*).\n\nSobre isso, desde a antiguidade houve algumas pessoas que se autoproclamaram abertamente 'Eu sou o Salvador' — talvez elas mesmas pensassem assim —, mas todas foram temporárias e desapareceram sem que se percebesse, como sabem aqueles que conhecem.\n\nAlém disso, como está na profecia de Cristo, houve até o aviso de 'Cuidado, pois falsos Cristos aparecerão nas eras posteriores'; hoje, provavelmente não haverá mais ninguém que se deixe enganar por isso, então de nada adiantará dizer agora 'Eu sou o Salvador' ou coisas do gênero.\n\nAdemais, diante dos homens modernos de hoje, com a cultura avançada e a inteligência desenvolvida, isso só provocaria escárnio.\n\nNo entanto, se lhes forem mostrados fatos rigorosos, ninguém poderá deixar de acreditar, e os próprios milagres que eu manifesto, por mais friamente que se olhe, devem ter seu valor Messiânico suficientemente reconhecido.\n\nNeste sentido, creio que não seria estranho se me considerassem o Salvador, ou a Segunda Vinda de Cristo, ou Maitreya que desceu à terra, mas deixando isso à liberdade de cada um, ao chegar no final, todos compreenderão.\n\nIsso porque a humanidade mundial obterá a verdadeira felicidade através da minha salvação e, além da exultação de alegria, a civilização existente sofrerá uma transformação de 180 graus, e o Paraíso Terrestre livre de doença, pobreza e conflito entrará na ordem de surgimento.\""
  }
]