[
  {
    "source_file": "rinne2.html",
    "title_idx": 0,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cérebro humano se desenvolve quanto mais é usado\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O cérebro humano se desenvolve quanto mais é usado\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O cérebro humano se desenvolve quanto mais é usado\"** (20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 26 anos (fiel) que obteve o primeiro lugar no concurso nacional de ábaco (soroban).\n\nEle consegue somar de cabeça números de 'sete dígitos' lidos em uma sala adjacente enquanto conversa, sem errar.\n\nPara 'oito dígitos', diz que precisa prestar atenção.\n\nAcho que é um talento realmente maravilhoso.\n\nHaveria alguma causa espiritual? E a que razão se deve o gênio?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas assim têm um cérebro que funciona de forma incrível na área de cálculos; como realizam trabalhos de cálculo toda vez que reencarnam, isso se desenvolveu especialmente.\n\nNormalmente, leva-se vinte ou trinta anos de experiência para chegar a tal ponto, mas ele vem fazendo isso há centenas de anos.\n\nTodos os gênios são assim.\n\nO cérebro humano se desenvolve quanto mais é usado. É infinito.\n\nPortanto, não se sabe o quanto a inteligência humana se desenvolverá após dezenas de milhares de anos.\n\nDesenvolver-se-á a ponto de não se saber se é homem ou Deus.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 1,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e o desenvolvimento das habilidades\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e o desenvolvimento das habilidades\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação e o desenvolvimento das habilidades\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 26 anos (fiel) que obteve o primeiro lugar no concurso nacional de ábaco.\n\nEle consegue somar de cabeça números de até 'sete dígitos' lidos em uma sala adjacente enquanto conversa, sem errar.\n\nPara oito dígitos, diz que precisa prestar atenção.\n\nAcho que é um talento realmente maravilhoso, mas haveria alguma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"A capacidade de cálculo dele é especialmente desenvolvida; como ele realiza esse tipo de trabalho toda vez que reencarna, desenvolve-se cada vez mais.\n\nA cabeça e o talento humanos desenvolvem-se infinitamente quanto mais são usados.\n\nO desenvolvimento para porque a pessoa decide que é impossível ou que não consegue.\n\nSe pensar que é infinito, tornar-se-á capaz de fazer qualquer quantidade.\n\nOs gênios são pessoas assim; repetem o mesmo trabalho por várias gerações e, como esse talento se desenvolveu especialmente, acabam realizando esse trabalho novamente.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 2,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Japoneses que reencarnam como estrangeiros\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Japoneses que reencarnam como estrangeiros\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Japoneses que reencarnam como estrangeiros\"**\n\n**Pergunta do Fiel**\n\"Acontece de espíritos de japoneses falecidos reencarnarem como estrangeiros?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece de reencarnarem como estrangeiros.\n\nHá japoneses que adoram o estrangeiro e pensam que seria bom se tivessem nascido lá.\n\nPessoas assim nascem no estrangeiro.\n\nTambém há estrangeiros que nasceram no Japão.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 3,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e mudança de nacionalidade\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e mudança de nacionalidade\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação e mudança de nacionalidade\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que existe reencarnação de ocidentais; esses espíritos vêm do ocidente?\n\nE também há reencarnação de japoneses no ocidente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos existem.\n\nNos Estados Unidos há muitas reencarnações de japoneses. Afinal, existe uma afinidade (innen).\n\nPor exemplo, estrangeiros que ficaram um tempo no Japão e se encantaram com a beleza das paisagens, ou tiveram relações com mulheres japonesas, passam a ansiar pelo Japão e nascem onde há pessoas com quem têm afinidade, como conhecidos.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 4,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitos japoneses reencarnados entre os americanos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitos japoneses reencarnados entre os americanos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Há muitos japoneses reencarnados entre os americanos\"** (20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o fato de haver reencarnação de ocidentais, esses espíritos vêm do ocidente?\n\nE também há reencarnação de japoneses entre os ocidentais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos existem. Entre os americanos, por exemplo, há muitíssimos japoneses reencarnados.\n\nAntigamente, havia um ator de cinema famoso em filmes de faroeste chamado Rollo (?), que era a cara de um japonês.\n\nPor exemplo, estrangeiros que vieram ao Japão ou tiveram esposas japonesas, devido a essa afinidade, após a morte anseiam pelo Japão e nascem aqui.\n\nJaponeses que ansiavam pelos Estados Unidos também nascem como americanos.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 5,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação em raças diferentes\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação em raças diferentes\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação em raças diferentes\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Acontece de reencarnar em uma raça diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece muito. Entre os americanos, muitos nasceram de japoneses e chineses.\n\nDewey, por exemplo, tem sangue oriental. O cabelo é preto. Pessoas assim são mais maduras.\n\nStalin era originalmente oriental.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 6,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e espíritos secundários\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e espíritos secundários\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação e espíritos secundários\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No caso de reencarnar rapidamente devido ao apego, o espírito secundário que encosta é diferente do da vida anterior?\"\n\n**Ensinamento de Meishu-Sama**\n\"O princípio é que seja diferente, mas se a pessoa reencarnar muito rápido, pode acontecer de ser o mesmo.\n\nIsso não acontece com bebês, mas\n\nno caso de pessoas já bem crescidas, se reencarnarem rápido, às vezes o espírito encosta como estava.\n\nNa verdade, isso não é bom.\n\nSe o Deus Protetor Secundário (Fuku Shugoshin) cometeu um assassinato e logo em seguida encosta novamente como estava, é extremamente perigoso, pois quem encosta é aquele que cometeu o crime de homicídio.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 7,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles com muito apego a este mundo reencarnam mais rápido\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles com muito apego a este mundo reencarnam mais rápido\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aqueles com muito apego a este mundo reencarnam mais rápido\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Entre os espíritos do inferno e os do céu, qual reencarna mais rápido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Aqueles que têm muito apego a este mundo nascem mais rápido...\n\nHá pessoas que se alegram com o outro mundo, mas o melhor é não pensar nada, em vez de se alegrar.\n\nAlegrar-se com o outro mundo torna-se apego ao outro mundo. Bem, é ir lá para ver!\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 8,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santos e sábios reencarnam com menos frequência\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Santos e sábios reencarnam com menos frequência\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Santos e sábios reencarnam com menos frequência\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Os santos e sábios reencarnam com menos frequência que as pessoas comuns?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é menos frequente. Isso é porque não têm apegos.\n\nSe tiverem apego, reencarnam rápido.\n\nQuanto mais tempo ficam no Mundo Espiritual, mais se purificam e mais nobres se tornam; portanto, quanto mais tempo no Mundo Espiritual, melhor, e quanto mais rápido reencarnar, pior.\n\nOutro ponto é que os santos e sábios são grandemente salvos no Mundo Espiritual.\n\nPor isso, Xaquiamuni estava no Mundo Espiritual até bem pouco tempo atrás.\n\nAlém disso, figuras como Kobo Daishi e Shinran Shonin também já estão reencarnando rapidamente.\n\nEles não ficam mais no Reino Búdico; ou seja, precisam trabalhar muito no novo 'Mundo de 567' (Miroku).\n\nProvavelmente já há um número considerável de reencarnados.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 9,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e filhos no Mundo Espiritual e no mundo material\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e filhos no Mundo Espiritual e no mundo material\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pais e filhos no Mundo Espiritual e no mundo material\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Temos o ensinamento de que, ao ir para o Mundo Espiritual, mesmo que as idades sejam diferentes, pais e filhos continuam sendo pais e filhos para sempre; mas, se o avô reencarnar, como fica a relação de pais e filhos no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se o avô reencarnar, a relação de pais e filhos muda. Ele deixa de ser avô. O avô desaparece.\n\nSe o avô nascer, a relação de pai e filho desaparece.\n\nO avô torna-se criança. A criança envelhece, e pode acontecer de o pai (reencarnado) ser mais jovem.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 10,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O registro no Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O registro no Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O registro no Mundo Espiritual\"** (10 de março de 1952)\n\n**Pergunta do Fiel**\n\"O Senhor disse agora pouco que os espíritos de antigos artistas trazem obras até o Senhor. Há espíritos que... reencarnaram no Mundo Espiritual, mas\n\nvi no livro de Wasaburo Asano, ou de alguém, que os hábitos dessa pessoa permanecem no Mundo Espiritual e apenas uma parte, como uma borra, sai neste mundo...\"\n\n**Ensinamento de Meishu-Sama**\n\"É um pouco diferente.\n\nO ser humano que nasceu uma vez... existe algo como um registro no Mundo Espiritual... mesmo reencarnando, há uma conexão com isso.\n\nDeus está em conexão com isso.\n\nExiste esse sentido, mas ao sair neste mundo, a pessoa esquece completamente disso... não é que esquece. Não sabe de nada.\n\nNão acontece de os hábitos que estão no Mundo Espiritual agirem.\n\nNo caso de trazerem as obras agora, quem vem são os irmãos ou parentes da pessoa reencarnada.\n\nEles dizem: 'Queremos ser úteis'. E também os antigos donos.\n\nSenhores feudais e outros dizem 'aquilo e isto'.... é nesse sentido.\n\nE como o ancestral é, afinal... uma pessoa importante ou um dono, ele tem descendentes, então o Deus Protetor faz o descendente agir.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 11,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos podem reencarnar por conta própria\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos podem reencarnar por conta própria\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os espíritos podem reencarnar por conta própria\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, após a morte, se o espírito tiver forte apego ao mundo material, pode reencarnar neste mundo.\n\nNesses casos, como fica a Vontade do Grande Deus do Mundo Oculto (Kakuriyo no Oomikami)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como o espírito pode reencarnar por conta própria, ele nasce antes que a purificação esteja completa. Claro, durante certo período, não consegue.\n\nNo caso de pessoas com deficiência, é porque o apego à vida é forte, e nascem antes de a purificação se completar.\n\nÉ como se sujar no mundo material e lavar-se no Mundo Espiritual; quanto mais tempo ficar lá, mais limpo fica.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 12,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao morrer no Mundo Espiritual, nasce-se no mundo material\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ao morrer no Mundo Espiritual, nasce-se no mundo material\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao morrer no Mundo Espiritual, nasce-se no mundo material\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Morrer no mundo material significa nascer no Mundo Espiritual, mas como fica no Mundo Espiritual o fato de nascer no mundo material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Significa morrer no Mundo Espiritual. Nascer no mundo material.\n\nPara o ser humano, o Mundo Espiritual é a origem, e ele nasce para realizar um trabalho temporário no mundo material.\n\nDeve-se ter o Mundo Espiritual como base.\n\nPor isso existe o termo 'Ojou' (Ir para a vida / Falecer).\n\nNascer no mundo material é reencarnação (Saisei).\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 13,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nascimento visto do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O nascimento visto do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O nascimento visto do Mundo Espiritual\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Como fica no Mundo Espiritual o estado de nascer no mundo material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Falece no Mundo Espiritual. A própria pessoa deixa de existir. A vida no Mundo Espiritual termina.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 14,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de reencarnar do Mundo Espiritual para o mundo material\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de reencarnar do Mundo Espiritual para o mundo material\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No caso de reencarnar do Mundo Espiritual para o mundo material\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No mundo material, quando um familiar falece, os que ficam sentem tristeza; no caso de reencarnar do Mundo Espiritual para o mundo material, os espíritos ao redor também sentem tristeza?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso eles não sentem no Mundo Espiritual.\n\nPois reencarnar como ser humano é algo muito bom.\n\nAlém disso, no Mundo Espiritual, o local de residência de cada espírito é diferente.\n\nO grupo de fé é diferente, o pensamento é diferente, então espiritualmente nunca é o mesmo.\n\nComo estão muito distantes, o normal é não saberem quem vai nascer.\n\nSe souberem, chegam até a celebrar.\n\nAlém disso, como nascem por ordem de Deus, não há o que fazer.\n\nMesmo dizendo celebrar, não é que façam uma grande festa, mas é algo como dizer 'que maravilha'.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao reencarnar, nem sempre se toma emprestado o ventre de um parente consanguíneo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ao reencarnar, nem sempre se toma emprestado o ventre de um parente consanguíneo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao reencarnar, nem sempre se toma emprestado o ventre de um parente consanguíneo\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Quando o ser humano reencarna neste mundo, ele toma emprestado principalmente o ventre de parentes consanguíneos, ou há casos em que toma emprestado o ventre de estranhos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Desde a antiguidade diz-se que 'o ventre é um objeto emprestado'; toma-se o ventre emprestado mesmo sem laços de sangue. Mesmo sem sangue, existe a afinidade (innen).\n\nSignifica que há algum envolvimento. Há os que têm laços de sangue. A afinidade existe.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 16,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano reencarna onde há afinidade\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano reencarna onde há afinidade\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ser humano reencarna onde há afinidade\"** (1949)\n\n**Pergunta do Fiel**\n\"Quando o ser humano reencarna, ele reencarna sempre na mesma linhagem familiar?\n\nOu acontece de reencarnar em outra família?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece de reencarnar em uma extremidade bem distante, mas não acontece de reencarnar num lugar totalmente sem vínculos.\n\nExistem muitos filhos ilegítimos. Quando se tem relação com uma mulher que não é a esposa, às vezes a concepção ocorre.\n\nHá casos em que se toma esse ventre emprestado.\n\nAs coisas espirituais não se entendem de forma alguma.\n\nFilhos adotivos, enteadas, etc., sempre têm vínculo. Por isso, pode-se considerar o filho adotivo como filho biológico.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A origem dos espermatozoides\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A origem dos espermatozoides\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A origem dos espermatozoides\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Por qual ação são produzidos os espermatozoides humanos?\n\nE que relação têm com o Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espermatozoides humanos são chamados de Partículas Espirituais (Reishi); ou seja, existem dois tipos: os que reencarnaram e os recém-nascidos do Mundo Espiritual.\n\nÉ a origem do ser humano, criada pela Vontade de Deus; sua materialização é o espermatozoide, que é extremamente pequeno.\n\nQuanto à produção, é Deus quem cria, e o processo de criação é incompreensível para o homem.\n\nCientificamente diz-se espermatozoide (Seichu - verme do sêmen), mas chamar de 'verme' é estranho.\n\nPartícula Espiritual é o correto.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 18,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odiar a morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Odiar a morte\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Odiar a morte\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Atualmente, em geral, pensa-se na morte humana como algo desagradável e ruim;\n\nno Mundo do Dia, a forma de pensar sobre a morte mudará para algo mais tranquilo e natural?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como estamos na Era de Miroku, morrer é desagradável...\n\nPorém, como se conhecerá o Mundo Espiritual, não será como agora.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 19,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para o espírito não existe vida e morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Para o espírito não existe vida e morte\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Para o espírito não existe vida e morte\"** (Maio de 1948)\n\n\"Vida e morte são o ir e vir entre o Mundo Espiritual e o mundo material. Para o espírito não existe vida e morte. Por mais que sofra, o espírito não consegue morrer.\""
  }
]