[
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 1,
    "pub_idx": 55,
    "title_ptbr": "Do Ensinamento de Meishu-Sama \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama \"Sobre os Elos Espirituais\"** (Publicado em 5 de setembro de 1948)\n\n\"(Citação parcial) A seguir, há casos de irmãos em que um é bondoso e o outro é mau.\n\nA razão disso reside nas relações da vida anterior e na causa dos pecados dos pais.\n\nTentarei explicar sobre isso.\n\nPara essa explicação, devo começar pelo princípio da reencarnação humana.\n\nPrimeiramente, explicando de forma simples, o ser humano vai para o Mundo Espiritual após a morte, ou seja, nasce no Mundo Espiritual.\n\nNo Budismo, escreve-se 'Ojo' (falecimento) como 'ir nascer' (*yuki-umareru*), o que pode ser dito do ponto de vista do Mundo Espiritual.\n\nNo entanto, no Mundo Espiritual, ocorre a ação de purificação contra os vários pecados e impurezas que a pessoa cometeu no Mundo Material, e a pessoa reencarna a partir do espírito purificado até certo ponto.\n\nContudo, aquele que foi um vilão na vida anterior, ao enfrentar a morte por punição ou outras circunstâncias, arrepende-se e pensa fortemente que 'o ser humano jamais deve fazer o mal',\n\ne 'quando nascer de novo, serei sem falta uma boa pessoa'; por isso, ao reencarnar, pratica grandemente o bem.\n\nPor essa razão, mesmo que seja uma pessoa bondosa de nascença no mundo atual, pode ter sido um grande vilão na vida anterior.\n\nE como muitas pessoas não acreditam na existência do mundo pós-morte enquanto vivas, não conseguem ter paz no Mundo Espiritual após a morte e, devido ao apego à vida, reencarnam com a purificação insuficiente.\n\nPor causa disso, como os pecados e impurezas ainda remanescem, a ação de purificação ocorre no mundo atual contra esses pecados e impurezas restantes.\n\nComo a ação de purificação é sofrimento, o fato de ser infeliz mesmo sendo uma pessoa bondosa de nascença deve-se a essa razão.\n\nAlém disso, há aqueles que nascem com deficiência física.\n\nPor exemplo, cegos, surdos-mudos ou pessoas com deficiências físicas externas; isso ocorre porque, devido à morte não natural, reencarnam no meio da purificação dos ferimentos daquela ocasião.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 2,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Aqueles com muito apego a este mundo reencarnam mais cedo\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Aqueles com muito apego a este mundo reencarnam mais cedo\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Entre os espíritos do inferno e os do Paraíso, qual reencarna mais cedo?\"\n\n**Orientação de Meishu-Sama**\n\"Aqueles que têm muito apego a este mundo nascem mais cedo...\n\nHá pessoas que se alegram com o 'outro mundo', mas é melhor não pensar em nada do que se alegrar.\n\nPorque se alegrar com o outro mundo torna-se apego ao outro mundo. Bem, é indo lá para ver!\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 3,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Os espíritos podem reencarnar por vontade própria\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Os espíritos podem reencarnar por vontade própria\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que após a morte, se o espírito tiver forte apego ao Mundo Material, pode reencarnar no Mundo Material; nesse caso, como fica a Vontade de Yuchino-Okami (Deus do Mundo Oculto)?\"\n\n**Orientação de Meishu-Sama**\n\"Como o espírito pode reencarnar por vontade própria, ele nasce antes que a purificação seja realizada completamente. Claro, por um certo período isso não é possível.\n\nPessoas com deficiência, por exemplo, nascem antes de a purificação se completar devido ao forte apego à vida.\n\nÉ como se sujassem no Mundo Material e lavassem no Mundo Espiritual; quanto mais tempo ficarem lá, mais limpos ficam.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 4,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ao remover o apego, torna-se um espírito de nível superior\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ao remover o apego, torna-se um espírito de nível superior\"**\n\n**Pergunta do Fiel**\n\"A taxa de reencarnação é maior para espíritos inferiores do que para espíritos superiores? Os 8 milhões de Deuses (*Yaoyorozu no Kami*) podem vir ao mundo atual possuindo um corpo físico?\"\n\n**Orientação de Meishu-Sama**\n\"Os espíritos inferiores são em maior número.\n\nEspíritos superiores são poucos. Ficam muito tempo no Mundo Espiritual.\n\nQuando se tornam espíritos muito elevados, não têm apego em reencarnar.\n\nMesmo que reencarnem, passam a nascer uma vez a cada milhares de anos.\n\nOs espíritos inferiores têm forte apego.\n\nQuando se tira o apego, torna-se um espírito superior.\n\nComo nascem com purificação insuficiente, possuem vários defeitos.\n\nEspíritos superiores quase não nascem. Estão no Mundo Espiritual com a forma do corpo físico.\n\nO Deus Supremo (*Tairei Mukyoku*), que é o centro absoluto, ainda não nasceu.\n\nSua manifestação nasceu.\n\nOs 8 milhões de Deuses nasceram todos como humanos.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 5,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Menina que parece uma idosa\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Menina que parece uma idosa\"** (26 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Menina de 11 anos, o rosto parece o de uma idosa.\n\nDesde que nasceu tem o intestino ruim, pouco apetite, corpo magro, memória ruim e sempre com nariz escorrendo.\n\nSe pega um resfriado, não retém os alimentos, vomita e, nessas ocasiões, fica de cama por três ou quatro dias.\n\nAté hoje recebeu tratamento médico suficiente, mas não melhora nem um pouco.\n\nComo fazer para ela ser salva? A mãe ingressou na fé em janeiro deste ano.\"\n\n**Orientação de Meishu-Sama**\n\"É uma pessoa idosa que reencarnou cedo.\n\nFoi para o Mundo Espiritual, mas sentia tanta saudade do mundo terreno que não aguentou.\n\nMinistre Johrei com paciência e acumule virtudes.\n\nEla se tornará capaz de viver como uma pessoa normal.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 6,
    "pub_idx": 55,
    "title_ptbr": "Retenção do espírito morto devido ao apego da família",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Retenção do espírito morto devido ao apego da família** (5 de fevereiro de 1947)"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 7,
    "pub_idx": 55,
    "title_ptbr": "Do Ensinamento de Meishu-Sama \"Espíritos Ancestrais e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama \"Espíritos Ancestrais e a Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) A seguir, quando a pessoa morre, encerra-se temporariamente com o 49º dia no Budismo e a Cerimônia do 50º dia no Xintoísmo; isso significa que, tendo esse dia como limite, o espírito retorna ao Mundo Espiritual.\n\nAté então, o espírito permanece encostado na tabuleta de madeira branca (*shiraki no ihai*) no Budismo, ou no *himorogi* feito de linho em forma de boneco no Xintoísmo.\n\nO que se deve ter cuidado aqui é que, devido ao excesso de tristeza, é da natureza humana não conseguir esquecer facilmente o falecido, mas isso é algo a se pensar.\n\nPorque quando se diz 'não consegue ir para onde deve ir' ou 'não pode flutuar (descansar em paz)', é porque o apego da família enlutada segura o espírito morto.\n\nPortanto, após passados cerca de cem dias, deve-se esforçar para esquecer o máximo possível; quanto às fotos, é melhor deixá-las expostas até cerca de cem dias e depois retirá-las temporariamente, e quando a tristeza e o apego tiverem passado, pode-se pendurá-las novamente.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 8,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Deve-se esquecer rapidamente do falecido\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deve-se esquecer rapidamente do falecido\"** (28 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria de permitir que meu filho, falecido há cinco anos, recebesse o Curso de Aprimoramento.\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, é você quem deve fazer o curso ainda mais.\n\nVocê ainda não entendeu de verdade.\n\nPensar no falecido o tempo todo é muito ruim para o espírito.\n\nO espírito fica mais feliz se você esquecer rápido.\n\nEspíritos que morreram bebês não podem fazer aprimoramento em Yachimata (nível intermediário), então se a mãe praticar o máximo de boas ações no Mundo Material, eles vão mais rápido para o Paraíso.\n\nGeralmente as crianças vão relativamente cedo para o Paraíso, pois têm poucos pecados.\n\nÉ por isso que, desde antigamente, pinturas de anjos muitas vezes têm a forma de crianças.\n\nPortanto, a mãe deve salvar o maior número possível de pessoas e servir a Deus.\n\nSe ficar pensando o tempo todo, estará puxando o espírito da criança, e a criança não poderá descansar em paz.\n\nÉ claro que é da natureza humana lamentar quando um filho morre, e isso não é ruim.\n\nQuando alguém morre, no Budismo dizem que o espírito fica na casa por 49 dias.\n\nPessoas extremamente boas ou extremamente más vão imediatamente para o seu lugar, mas o normal é ir para o Mundo Espiritual no 50º dia.\n\nUma vez que foi para o Mundo Espiritual, é melhor esquecer rápido.\n\nNão se consegue esquecer tão rápido, mas basta saber que é melhor esquecer rápido.\n\nNão há problema em relembrar em dias de aniversário de falecimento, como no ciclo de um ano.\n\nQuanto à foto do falecido, pode-se pendurar depois de passar dez anos, mas não deve enquanto a morte for recente.\n\nExiste esta história.\n\nNa época de Buda Shakyamuni, seu discípulo Maudgalyayana (Mokuren) viu certa vez sua mãe sofrendo no inferno.\n\nEle tentou várias coisas para salvá-la de algum modo, mas a mãe não conseguia subir do inferno.\n\nEntão, ele perguntou a Shakyamuni como ela poderia ser salva, e Shakyamuni disse que ele deveria esquecê-la.\n\nAssim, Mokuren tentou esquecer o máximo possível e, passado cerca de um ano, a mãe havia sido salva do inferno.\n\nNesse momento, Mokuren compreendeu pela primeira vez que era um erro tentar salvar a mãe com sua própria força.\n\nSua missão era salvar todos os seres vivos; quando Shakyamuni disse para esquecer, significava esquecer até de salvar a mãe e salvar os seres vivos (outras pessoas).\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 9,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Deve-se esquecer o cônjuge falecido\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deve-se esquecer o cônjuge falecido\"** (1948)\n\n**Pergunta do Fiel**\n\"1. Por favor, ensine a relação espiritual quando o casal é separado pela morte.\n\n(a) Quando o marido morre. (b) Quando a esposa morre.\n\n2. Quando um dos cônjuges sobrevive e se casa novamente, ensine a relação espiritual com o falecido.\"\n\n**Orientação de Meishu-Sama**\n\"Pode-se dizer que existe e não existe relação espiritual.\n\nPensar um no outro gera intercâmbio através do Elo Espiritual (*Reisen*), por isso, depois que um morre, é melhor esquecer rápido.\n\nSe ficar apegado para sempre, a pessoa acaba sendo puxada por isso.\n\nSentir tristeza ou saudade é aceitável até cerca de cem dias, mas passando disso, deve-se esquecer o máximo possível.\n\nApós passar cerca de um ano, é melhor esquecer totalmente. É bom para o espírito.\n\nNo caso de novo casamento, não se deve fazer antes de um ano da morte. Se passar um ano, tudo bem. Como regra do Mundo Espiritual, é aceitável.\n\nPortanto, mesmo que haja algum transtorno espiritual, não será grande coisa.\n\nA relação espiritual baseia-se no apego, então é melhor remover o apego rapidamente.\n\nCiúmes e coisas assim acontecem muito. Recentemente também, o marido de uma certa missionária faleceu.\n\nE ele estava com ciúmes no Mundo Espiritual... com ciúmes de um homem que se tornou assistente.\n\nPor isso, houve um caso em que ele fez o assistente homem ir embora.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 10,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Deve-se esquecer o falecido marido\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deve-se esquecer o falecido marido\"**\n\n**Pergunta do Fiel**\n\"Meu falecido marido aparece frequentemente em sonhos e me protege; será que o espírito do meu marido está salvo? Ele aparece realmente muito nos sonhos.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque o marido tem apego à esposa, então ele protege e faz várias coisas, mas na verdade não é bom.\n\nPensar daqui e pensar de lá, ambos pensarem não é bom. O espírito tem que ir logo para onde deve ir.\n\nSe a pessoa no corpo físico cortar logo o apego amoroso, ele irá mais rápido para um bom lugar.\n\nApós a morte, normalmente está determinado que ele fique naquela casa por 50 dias.\n\nPorém, espíritos extremamente maus vão logo para o inferno, e os extremamente bons vão logo para o Paraíso.\n\nO Budismo diz que o espírito fica na casa por 49 dias.\n\nAo fazer o aprimoramento em Yachimata, não é bom que nem a pessoa viva nem a morta pensem uma na outra. Porque isso é apego.\n\nO Mundo Espiritual é o lugar para remover o apego. Elevar-se no Mundo Espiritual significa o apego ser removido.\n\nVer o falecido em sonho significa que um dos lados está pensando, e isso não é bom.\n\nPara o espírito, se o apego não for removido, não é bom. Estar juntos como casal, só no Paraíso.\n\nEspíritos de suicídio duplo (*shinju*) são realmente trágicos. Isso também, se os descendentes fizerem bastante oração (*kuyo*), eles se tornam aliviados mais rápido.\n\nO reencontro do casal no Paraíso também ocorre com a permissão de Deus, com dia e hora marcados. Se ambos se aproximarem (sem permissão), ficam rígidos (imobilizados).\n\nCoisas como 'casal por duas vidas', 'pais e filhos por três vidas', foram morais criadas para conveniência dos governantes daquela época, e são totalmente mentira.\n\nMesmo que digam 'amo e servo por três vidas', ao ir para o Mundo Espiritual, há casos em que o servo está muito acima.\n\nEm suma, é melhor esquecer rapidamente relações entre homem e mulher, dinheiro, etc., e remover o apego.\n\nMesmo entre casais, basta lembrar por 50 dias, 100 dias, ou cerca de um ano.\n\nÉ algo que os espíritos dizem muito: 'Estou sendo puxado e não consigo ir para um bom lugar'.\n\nOu seja, a pessoa viva está puxando com o apego.\n\nPor isso, é melhor esquecer o máximo possível.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 11,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Assento Espiritual (Ihai) com foto embutida não serve\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Assento Espiritual (Ihai) com foto embutida não serve\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre o Assento Espiritual que tem foto dentro, como devo fazer...\"\n\n**Orientação de Meishu-Sama**\n\"É melhor guardar depois de passar cerca de um ano.\"\n\n**Pergunta do Fiel**\n\"Há uma foto pequena dentro do Assento Espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que trocar, não é? O espírito não gosta.\n\nPorque, toda vez que vê aquilo, vai lembrar, não é?\n\nEntão, torna-se um obstáculo para a elevação no Mundo Espiritual. O bom é que esqueçam.\n\nLogo após a morte... esquecer não pode, mas depois de cerca de um ano, é melhor esquecer.\n\n'Não poder descansar em paz' significa isso.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 12,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Pros e contras de consagrar fotos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Pros e contras de consagrar fotos\"** (26 de outubro de 1949)\n\n**O apego da família impede a paz do falecido no Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"Minha cunhada foi atacada pelo espírito do meu falecido marido em sonho recentemente, e a cada vez ele repetia 'Estou invadindo, estou invadindo', e disse 'É porque você não expõe a foto e não a consagra'.\n\nEu imediatamente coloquei a foto do meu falecido marido em uma moldura e a pendurei; coisas assim acontecem?\n\nAlém disso, como seria fazer isso (pendurar a foto)?\"\n\n**Orientação de Meishu-Sama**\n\"Coisas assim acontecem.\n\nEspecialmente, há aqueles que encostam na foto e querem ser adorados.\n\nÉ melhor não pendurar a foto por cerca de um ano após a morte; é melhor pendurar depois de um ano.\n\nComo há apego, ele fica feliz se pendurar, mas também é um problema se ele ficar com muito apego e não puder ir para onde deve ir.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 13,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Encontro com o falecido em sonhos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Encontro com o falecido em sonhos\"**\n\n**A pessoa do Mundo Material atrair o falecido por apego é um incômodo para o habitante do Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"Às vezes encontro com o falecido em sonhos; nesse momento, como está o espírito da pessoa que está sonhando?\"\n\n**Orientação de Meishu-Sama**\n\"Quando se está dormindo, o espírito que foi ao Mundo Oculto e o corpo físico estão conectados pelo Elo Espiritual (*Reisen*), e quando acorda, volta à origem.\n\nDiz-se desde antigamente que 'não se deve andar perto do travesseiro de quem está dormindo'; isso significa que não é bom se o Elo Espiritual se romper e o espírito não voltar mais.\n\nPor isso deve-se passar pelo lado dos pés.\n\nDiz-se que se encontra com o falecido em sonhos, mas ir ao Mundo Oculto e encontrar o falecido pode acontecer porque o falecido quer encontrar e vem, ou porque nós atraímos o falecido pelo pensamento de querer encontrá-lo; mas ser atraído é extremamente incômodo para o falecido.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 14,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Encontrar o falecido em sonhos não é bom\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Encontrar o falecido em sonhos não é bom\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine a distinguir entre sonho premonitório (*masayume*) e sonho contrário (*sakayume*).\n\nAlém disso, dizem que se sonhar com o falecido e ele falar, é porque já reencarnou, e se não falar, é porque ainda não reencarnou; como seria isso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Sonho premonitório manifesta-se conforme o sonho, sonho contrário manifesta-se ao contrário.\n\nGeralmente é assim, mas como às vezes é criado pelo próprio pensamento, não se limita necessariamente a isso.\n\nOu talvez fosse ele mesmo.\n\nNormalmente, os casos de encontrar espíritos do Mundo Espiritual são muito mais numerosos.\n\nIsso ocorre porque o espírito do Mundo Espiritual quer encontrar e atrai, ou porque a própria pessoa quer encontrar o espírito do Mundo Espiritual e atrai. Isso não é muito bom.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 15,
    "pub_idx": 55,
    "title_ptbr": "Relato de Experiência: Experiência de \"Comunicação Espiritual\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Relato de Experiência: Experiência de \"Comunicação Espiritual\"** (Tijou Tengoku nº 13, publicado em 20 de fevereiro de 1950)\n\nIgreja Média Koho - T.M. (38 anos, masculino)\n\nData: 16 de julho de 1949\nLocal: Igreja O., Distrito de Mizuma, Província de Fukuoka\nEspírito: Meu irmão mais novo, S-o (Morto em combate na frente da Birmânia em 7 de julho de 1945)\nMédium: Igreja Okawa, Sra. M.S.\n\n\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, assim que fui desmobilizado, recebi o curso de aprimoramento através da orientação do Prof. Kihara e, desde então até hoje, recebi inúmeras graças. Tenho ignorado as críticas de superstição e seita maligna do mundo e decidido seguir de todo o coração o caminho do Deus Verdadeiro.\n\nJunto com isso, a asma da minha mãe tornou-se muito mais leve e, como resultado, minha mãe e minha esposa também receberam o aprimoramento e tivemos a permissão de consagrar a Imagem Divina.\n\nNós dois, junto com a mãe e a esposa, tornamo-nos três e nos dedicamos a servir ao Caminho.\n\nA morte do meu irmão S-o em combate foi a maior dor para a minha mãe.\n\nMinha mãe é minha segunda mãe (madrasta), e o irmão que morreu na guerra era o primeiro filho da minha mãe e meu meio-irmão.\n\nDevido a essa relação, para a mãe significou perder seu primeiro tesouro, então sua dor é compreensível. Todo mês, no dia do falecimento, ela oferecia várias oferendas no altar budista e esforçava-se no culto ao irmão para tentar consolar o coração dele e o dela.\n\nA mãe é uma boa mãe também para mim, filho de criação, mas talvez por ser uma 'pessoa boa do Pequeno Veículo' (*Shojo*), após a morte do irmão na guerra, conforme os anos passavam sem conseguir esquecê-lo, ela passou a ser cada vez mais dura com minha esposa.\n\nEu pensava que isso seria expiação de algum pecado, uma purificação, e orava a Deus, cumpria meu dever de filho e, acreditando que não havia outro caminho senão ser purificado através do Johrei, orava e pedia a Kannon.\n\nEsperava que algum dia meu coração fosse compreendido. Que ela compreenderia bem sobre o Caminho.\n\nÉ algo realmente grato; esse momento finalmente chegou. Ou melhor, fomos guiados a esse momento.\n\nNo dia 16 de julho passado, minha mãe teve um ataque de asma e, como não estava muito lúcida, recomendei que fosse à Igreja pedir ajuda, e ela frequentou por dois ou três dias.\n\nExatamente por volta das 16h30 do dia 16, enquanto ela recebia Johrei, a Sra. Miyabe, que recebia Johrei no assento ao lado, estava entoando a Oração Xintoísta quando, de repente, virou-se para minha mãe e disse várias vezes 'Mãe, Mãe', e disse: 'Mãe, a senhora estava aqui agora, não estava?'.\n\nDebruçou o rosto no colo da minha mãe e disse: 'Sou eu, sou o S-o'.\n\nMinha mãe, que até então estava surpresa com o fenômeno estranho, finalmente entendeu e lembrou-se do S-o que morreu na guerra.\n\nO espírito do meu irmão S-o havia encostado e aparecido.\n\nO espírito de S-o continuou falando o seguinte e fez vários pedidos:\n\n'Mãe, por que a senhora não entende? A senhora lamenta a minha morte em combate, mas eu não me sinto nem um pouco triste por ter morrido na guerra.\n\nA senhora oferece oferendas no altar budista no dia do meu falecimento, mas eu não fico nem um pouco feliz.\n\nPelo contrário, é só sofrimento. Não sou só eu, o papai também está sofrendo por causa disso. Por causa disso eu não consigo ir para o Paraíso e estou sofrendo.\n\nO que o meu irmão (eu) diz e o que a tia dizem é verdade.\n\nEu queria pedir isso e pedi muito para a Tia S (Sra. M), mas ela só falava com o irmão, e como a senhora não se aproximava muito desta Igreja, hoje não consegui mais esperar e vim', disse ele.\n\nA mãe também derramava lágrimas e parecia ter entendido. A Sra. M imediatamente recitou a Oração Amatsu-Norito ao lado.\n\n'Não se preocupe nunca, pois a mãe agora entendeu', disseram, e também falaram sobre Kannon, ao que ele repetiu muitas vezes: 'Realmente grato, grato. Se recitarem a Oração Amatsu-Norito eu posso ir para o Paraíso, realmente grato. Com isso estou feliz, feliz.'\n\nMinha mãe também foi salva com isso. A angústia indizível da minha casa começou a ser iluminada pela Luz de Kannon.\n\nA longa nebulosidade de nós se dissipou de repente, e só posso derramar lágrimas diante da bênção do Grande Mestre por ter permitido que os ancestrais e os familiares se aproximassem do Paraíso e do Paraíso Terrestre dia após dia.\n\nDiante disso, renovo diariamente meu juramento de salvar nem que seja uma pessoa a mais do que eu que esteja sofrendo no mundo e dedicar-me à construção do Paraíso Terrestre.\n\nObs: Através das palavras do meu irmão, aprendi claramente as seguintes coisas:\n\n1. Que no Mundo Espiritual a ordem é realmente correta.\n\n2. Que fazer oferendas com pensamento de apego nunca chega de forma agradável, mas, ao contrário, faz sofrer.\n\n3. Que o sofrimento dos ancestrais no Mundo Espiritual manifesta-se como sofrimento em nós, descendentes no Mundo Material.\n\n4. Que o Mundo Material e o Mundo Espiritual são contínuos.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 16,
    "pub_idx": 55,
    "title_ptbr": "Possessão por espírito morto devido ao apego da família",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Possessão por espírito morto devido ao apego da família** (5 de fevereiro de 1947)"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 17,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Menino de 11 anos; desde os 3 anos tem dificuldade na fala e até hoje só consegue dizer palavras como 'kisha-poppo' (trem), 'jiiya' (vovô), 'bachan' (vovó).\n\nA inteligência também é próxima à de um deficiente mental, então atrasamos a entrada na escola como está.\n\nDizem que aos 3 anos ele caiu e feriu a cabeça. Isso seria espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Podem-se pensar em duas coisas.\n\nUma é que, ao cair, houve hemorragia interna e o sangue coagulou, tornando lenta a atividade do lobo frontal que governa a inteligência;\n\nou outra é que o espírito de um bebê está encostado; são essas duas.\n\nAcontece o seguinte.\n\nQuando há um bebê que morreu, sabe... e o bebê nem está tanto assim, mas\n\nse os pais tiverem um forte apego, o bebê é puxado por esse pensamento,\n\ne sem tempo para reencarnar novamente como humano, acontece de grudar no bebê que nasceu em seguida.\n\nRaramente, espíritos que morreram batendo a cabeça ou morreram por explosivos como bombas, reencarnam antes que a purificação no Mundo Espiritual termine completamente; esses ficam meio 'aéreos'.\n\nIsso é bem raro, mas o mais comum é encostar espírito de bebê.\n\nTambém há casos em que espírito de aborto encosta querendo ser consagrado.\n\nPor isso, bebês que morreram após o quinto mês de gestação devem ser consagrados.\n\nMuito raramente, mesmo de três ou quatro meses podem causar problemas.\n\nEntão, se houver aborto, parto prematuro ou morte de bebê na casa dessa pessoa, pode considerar que é isso.\n\nO Johrei é melhor no interior do lobo frontal.\n\nE também na nuca; se fizer com paciência, vai sarando aos poucos.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 18,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Certa fiel deu uma criança de 4 anos para adoção, e ela morreu aos 5 anos.\n\nEnquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.\n\nEssa menina tem 4 anos este ano, mas desde o nascimento começou a ter convulsões; após a convulsão, sente calafrios imediatamente, tem espasmos com os olhos abertos e fica tremendo o tempo todo.\n\nIsso seria espiritual? E peço que ensine os locais de Johrei para a hora do espasmo.\"\n\n**Orientação de Meishu-Sama**\n\"O espírito da criança falecida está possuindo.\n\nDevido ao apego da mãe por aquela criança, o espírito da criança é puxado e não consegue ir para onde deve ir; por ser chamado pela mãe, ele possui.\n\nA convulsão é um tipo de epilepsia.\n\nNesse caso, basta ministrar Johrei no lobo frontal e recitar a Oração Xintoísta (*Norito*).\n\nSe consagrar o Buda da Grande Luz (Imagem Divina) e pedir com fervor, certamente curará.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 19,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"O apego dos pais pode fazer com que o espírito de um bebê possua um novo bebê\"** (28 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Uma senhora de 47 anos (não membro). Em 1930, a segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.\n\nA partir dessa época, enquanto conversa com pessoas, de repente, por um breve momento, acontece frequentemente de não conseguir falar.\n\nEm 1932 nasceu o filho mais velho; a partir dessa época, durante conversas, ocorrem leves ataques, ela se debruça para frente e fica num estado como se achasse algo insuportavelmente engraçado.\n\nEm 1934 engravidou e os ataques ficaram fortes; começou a cair de repente enquanto carregava a criança nas costas.\n\nCom diagnóstico médico de epilepsia adquirida, fez o aborto do feto de cinco meses.\n\nEm 1939, teve hemorragia repentina e fez cirurgia de ligação das trompas; depois disso teve ataques inúmeras vezes.\n\nQuando é grave, cai e perde a consciência, passando a urinar muito; é mais frequente à tarde do que de manhã, e os ataques durante o sono são especialmente graves.\n\nÀs vezes perambula pelo quarto.\n\nO tempo do ataque é de dois ou três minutos. Cerca de uma semana antes da menstruação, os seios doem (fez cirurgia de mastite) e os ataques tornam-se graves.\n\nDizem que na infância sofreu do nervo trigêmeo; tentou todas as terapias até hoje, mas sem efeito.\n\nChegou ao estado atual nessas condições. Com cerca de uma semana de Johrei, a dor na testa e no bulbo raquidiano desapareceu, e os ataques noturnos e diurnos por enquanto sumiram.\n\nQuando começa o Johrei, ocorre o ataque; o estado é de rosto risonho, contrai as mãos e todo o corpo, faz movimento de tirar a roupa, deita-se e urina. Qual seria a causa disso?\n\nE como devo proceder para ela receber a Proteção Divina?\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê. Um, dois... são esses espíritos.\n\nClaro que devem estar consagrados, não é?\n\nOu seja, significa que não estão descansando em paz.\n\nE nessas horas, a forma de consagrar... como dizer... pode ser precária,\n\nou então é o apego da mãe que acha uma pena, e por isso não conseguem ter paz no Mundo Espiritual e o espírito da mãe os chama.\n\nE quando a criança sente saudade dos pais, se ela encostar, ocorre a epilepsia. Isso é epilepsia.\n\nE também, ao fazer vários tratamentos médicos, o espírito fica nublado, então a epilepsia ocorre com mais facilidade.\n\nUrinar significa que, quando o espírito de bebê encosta, ele urina como um bebê.\n\nE ter sofrido do nervo trigêmeo não tem relação.\n\nSe ocorresse logo após a cirurgia teria relação, mas é depois da morte desse bebê, não é?\n\nIsso cura sim. Porém, demora bastante.\n\nDeve-se tratar de salvar o espírito do bebê.\n\nPortanto, consagre a Kannon em biombo no altar budista e, embora pareça que ainda não entrou na fé,\n\nse ela entrar logo na fé, consagrar o Buda da Grande Luz (*Komyo Nyorai*), dormir nesse quarto e receber Johrei de vez em quando, apenas isso já cura bastante.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 20,
    "pub_idx": 55,
    "title_ptbr": "Aceleração da reencarnação devido ao apego da família",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Aceleração da reencarnação devido ao apego da família** (5 de fevereiro de 1947)"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 21,
    "pub_idx": 55,
    "title_ptbr": "Palestra de Meishu-Sama \"Deve-se esquecer as crianças falecidas\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Palestra de Meishu-Sama \"Deve-se esquecer as crianças falecidas\"** (27 de junho de 1953)\n\n\"(Citação parcial) Exatamente quando uma pessoa morre; se depois de morta não conseguem esquecê-la,\n\n**o espírito que foi para o Mundo Espiritual fica extremamente incomodado, querendo que o esqueçam logo**.\n\nIsso estava num relato de graça recebida outro dia; pensar demais acaba sendo ruim.\n\nMuitas vezes, quando um bebê morre, os pais não conseguem esquecer e pensam fortemente no bebê.\n\nAo fazer isso, o bebê reencarna relativamente cedo.\n\nEntão, como ele nasce sem ter sido muito purificado no Mundo Espiritual, acaba sendo muito infeliz.\n\nPor isso, para a criança não é muito bom, é um incômodo.\n\nPortanto, **se os pais esquecerem rápido, a purificação ocorre plenamente no Mundo Espiritual e, terminada a purificação, ele vai para um bom lugar no Mundo Espiritual**;\n\n**e ao nascer depois disso, nasce uma criança boa e com o corpo muito saudável**.\n\nComo parece ser assim, o apego tem efeito contrário, então é preciso compreender bem isso.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 22,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"É melhor esquecer logo os filhos mortos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"É melhor esquecer logo os filhos mortos\"** (Publicado em 21 de agosto de 1949)\n\n**Criança que tem medo de galinhas e coelhos**\n\n**Pergunta do Fiel**\n\"Meu filho tem atualmente 5 anos, mas tem inteligência de apenas uns 2 anos.\n\nA casa dos pais da minha esposa, onde moramos agora, é uma família ilustre com centenas de anos de linhagem, mas nos últimos oito anos seis pessoas morreram sucessivamente nesta casa.\n\nA característica do meu filho é que ele não sai para brincar fora de jeito nenhum e tem muito medo de galinhas e coelhos.\n\nMesmo que haja galinhas ou coelhos tão longe que nós nem percebemos, ele tem medo e começa a chorar.\n\nAlém disso, por mais que tentemos ensinar a idade, ele só diz 'Okaachan' (mamãe) e não diz mais nada.\n\nSegundo a conversa dos vizinhos, dizem que esta redondeza foi um campo de batalha antigamente, e que embaixo da nossa casa há muitos ossos enterrados e fantasmas vagando; dizem que ele é possuído por isso e o carma ruim circula.\n\nNo mês passado, consagramos o Buda da Grande Luz (*Komyo Nyorai*); como devemos proceder daqui em diante?\"\n\n**Orientação de Meishu-Sama**\n\"De fato, em lugares que foram campos de batalha, coisas assim acontecem muito.\n\nPara isso, é bom fazer um culto (*kuyo*).\n\nErgue-se um monumento de pedra na redondeza.\n\nMuitas vezes existem monumentos escritos 'Culto a todas as almas dos três mundos' (*Sangai Banrei Kuyo*), com uma Kannon esculpida; é esse o significado.\n\nSe não houver tal lugar, faça uma tabuleta memorial (*ihai*) no altar budista da própria casa, escreva 'Culto a todas as almas dos três mundos'... ou 'Salvação de todas as almas dos três mundos' também serve... faça menor que as tabuletas dos ancestrais, pois seria indelicado se fosse maior, e coloque no canto do altar para cultuar.\n\nMesmo isso está bom; e se pedir ao Buda da Grande Luz, será uma grande salvação.\n\nQuanto ao fato de ter medo de galinhas e coelhos, é um espírito que morreu sofrendo danos de galinhas e coelhos.\n\nE o medo daquela ocasião ficou impregnado.\n\nDiz que tem inteligência de uns 2 anos, então deve ser um espírito que morreu com uns 2 anos.\n\nEssa criança, na ausência da mãe ou enquanto dormia, uma galinha subiu e a bicou, e aí veio um coelho e também participou do banquete e a matou... pode-se pensar dessa forma.\n\nEla nasceu antes que o medo daquela ocasião fosse removido.\n\nQuando uma criança morre, se os pais têm muito apego, ela é puxada por isso e reencarna cedo.\n\nCrianças assim são problemáticas e, no fim, acabam fazendo os pais sofrerem.\n\nÉ melhor esquecer logo os filhos mortos.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 23,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Deve-se guardar a foto do falecido por cerca de um ano\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deve-se guardar a foto do falecido por cerca de um ano\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Haveria problema em deixar a foto do falecido em vida exposta na parede ou no altar budista como recordação?\"\n\n**Orientação de Meishu-Sama**\n\"A foto do falecido, sabe, é melhor deixar guardada por cerca de um ano, pois ao ver a foto lembra-se do falecido o tempo todo.\n\nMas ser lembrado torna-se, sem falta, um incômodo para o espírito.\n\nPor exemplo, mesmo no caso de o espírito poder ser salvo no Paraíso, cada vez que é lembrado ele é puxado para o Mundo Material, então sua ida para o Paraíso se atrasa, o que é um enorme incômodo.\n\nNo entanto, se esquecer totalmente ele vai achar que você é muito insensível, então, bem, é lembrar moderadamente. (Risos)\n\nEspecialmente na hora do culto, deve-se colocar toda a sinceridade.\n\nContinuar pensando o tempo todo no dia a dia é que não pode.\n\nMesmo a foto, se venerar, o espírito do falecido vem à foto.\n\nE para o espírito também é trabalhoso cada vez; ele não gosta.\n\nPor isso, bem, é melhor deixar guardada até terminar o ciclo de um ano.\n\nDepois disso não tem problema.\n\n\nCoisas assim acontecem muito. Quando uma criança morre, os pais pensam nessa criança; ao fazerem isso, a criança reencarna cedo devido ao apego dos pais.\n\nMuitas vezes acontece de uma criança morrer e nascer outra no ano seguinte, ou no aniversário de falecimento (*shotsuki*) do ano seguinte; coisas assim são claramente isso.\n\nE esses casos são ruins porque reencarnam sem ter purificado o suficiente no Mundo Espiritual.\n\nPor isso é melhor não ficar lembrando.\n\n\nMas, sabe, também existem crianças assim.\n\nEra um Capitão da Marinha; o primeiro filho dele tinha o corpo muito fraco e a cabeça ruim, dando muita preocupação aos pais.\n\nMesmo entrando na escola, as notas eram ruins, e ele morreu com uns 10 anos.\n\nPorém, exatamente no aniversário de falecimento do ano seguinte nasceu uma criança, e quando ela cresceu, era muito inteligente, forte e filial.\n\nE além disso, o caráter e o rosto eram idênticos aos da criança que morreu.\n\nNeste caso, ao morrer, ele pensou: 'Eu realmente dei preocupação aos pais e sinto muito, por isso desta vez vou nascer como uma criança forte e boa e ser filial'; como esse pensamento permaneceu firme, ele nasceu logo em um ano.\n\nCasos assim, onde a criança tem consciência, são bons, mas normalmente são raros.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 24,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"A causa do nascimento de pessoas com deficiência\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"A causa do nascimento de pessoas com deficiência\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Através do Johrei, seja congênito ou adquirido, é possível curar doenças ou deficiências enquanto há vida?\"\n\n**Orientação de Meishu-Sama**\n\"Há os que podem e os que não podem.\n\nPessoas com deficiência geralmente reencarnam no mesmo estado em que morreram.\n\nAcho que isso estava escrito em algum lugar.\n\nElas reencarnam antes de serem curadas suficientemente no Mundo Espiritual.\n\nIsso significa que, porque a mãe ou alguém sentiu pena da criança que morreu ferida ou algo assim, e (desejou) que reencarnasse logo... quem sabe disso pensa assim, e\n\nmesmo quem não sabe, por querer outro filho novamente, ou querer encontrar aquela criança, devido a vários apegos, ela reencarna cedo por não poder ficar muito tempo no Mundo Espiritual.\n\nPor isso, cair num acidente, ou bater em algo, e isso se tornar a causa da morte, e reencarnar antes de sarar completamente, é a causa da maioria das deficiências.\n\nEntão, devido ao estado daquele deficiente morto e por não ter ficado muito tempo no Mundo Espiritual, a deficiência é grave ao reencarnar.\n\nAssim, para curar os casos graves, se for o pai ou a mãe, tirar logo o apego, ou fazer o bem e ser salvo por esse mérito; essas coisas estão perfeitamente lógicas.\n\n\nE também há muitos casos assim:\n\nNascer com deficiência e, por ter consultado médicos e feito várias coisas, tornar-se impossível de salvar.\n\nIsso e aquilo, tudo ocorre porque os pecados (*meguri*) daquela casa ou dos pais são muitos, então há a graça ou proteção correspondente a isso.\n\nQuando o 'menos' é maior que o 'mais', não se salva.\n\nPortanto, se entender essa lógica, no caso de criança com deficiência ou coisas assim, os pais acumularem virtudes o máximo possível é a causa principal da cura.\n\n\nE também há casos assim:\n\nQuando a criança não tem salvação de jeito nenhum, acabará a vida infeliz, e se a criança viver os pais também serão infelizes; nesses casos, Deus a faz morrer cedo.\n\nAssim, o sofrimento dos pais é removido e eles ficam muito aliviados.\n\nIsso torna-se uma grande Virtude Divina.\n\nSe não for decidido se a criança vai sarar ou se vai perder a vida, os pais não aguentam.\n\nNesses casos, a criança que está decidida a não se salvar de jeito nenhum, por ter sofrido cirurgias médicas e várias coisas, é levada cedo para o Mundo Espiritual.\n\nAssim, os pais conseguem uma resolução... também existe essa Virtude Divina.\n\nPortanto, a definição de se vai sarar ou não se torna mais rápida.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 25,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Deficiência facial congênita\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deficiência facial congênita\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel nasceu uma criança com deficiência; não tem a metade direita do maxilar superior nem narina, e há algo parecido com um buraco na superfície do maxilar superior.\n\nComo não podia mamar, pensamos que morreria em uma semana, mas foi crescendo.\n\nO médico diz que se operar cura, mas não temos essa intenção.\n\nQuando a criança anterior nasceu, como o parto foi difícil, foi retirada com aparelhos (fórceps) que pinçaram o nariz, e ela morreu.\n\nSerá que melhora até certo ponto com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Como nasceu há pouco tempo, deve curar até certo ponto.\n\nNão sei se totalmente, mas curará a ponto de não haver problemas.\n\nÉ a reencarnação daquele bebê.\n\nAcontece muito de o bebê reencarnar logo em seguida.\n\nIsso ocorre porque, quando o bebê morre, devido ao apego dos pais, que acham uma pena ter morrido ou querem logo um filho, ele reencarna antes de poder descansar em paz no Mundo Espiritual.\n\nPor isso, casos assim são reencarnação com o ferimento ainda não curado.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 26,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Reencarnação de filho morto e dia do falecimento\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Reencarnação de filho morto e dia do falecimento\"** (17 de março de 1949)\n\n**Pergunta do Fiel**\n\"Esta criança (3 anos) mora alugada junto com os pais numa casa que consagra o Buda da Grande Luz (*Komyo Nyorai*), mas\n\nantigamente o irmão mais velho, Akira, morreu enquanto recebia Johrei.\n\nTalvez porque o pai tivesse apego ao Akira, estranhamente esta criança nasceu em 10 de abril de 1947, dia do falecimento do irmão.\n\nE por volta de novembro do ano passado, o tornozelo inchou de repente.\n\n(Parece ser a chamada cárie óssea)\n\nTem relação espiritual com o irmão Akira? E tem cura? Peço que me responda.\"\n\n**Orientação de Meishu-Sama**\n\"É reencarnação. É coisa que acontece muito.\n\nQuando os pais têm apego à criança que morreu, ela pode nascer imediatamente. Nasce até um ano depois.\n\nGeralmente escolhe o dia do falecimento.\n\nAcho que foi injeção. Cura com Johrei.\n\n(Não é cárie. É um inchaço comum).\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 27,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Criança que não come sal\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Criança que não come sal\"**\n\n**Pergunta do Fiel**\n\"Um menino de 5 anos; ao comer arroz, não afasta os hashis da boca e não come nada que tenha sal. Que tipo de espírito seria?\"\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de algum espírito animal, e ainda resta muito do animal.\n\nÉ a reencarnação de um animal estranho; dependendo do animal, há os que não comem coisas salgadas, é isso. (Dorme, não levanta, não fala)\n\nOs pais também devem entrar na fé e acumular virtudes. Se fizer com paciência, vai sarar.\n\nCom Johrei e fé, a natureza animal vai saindo aos poucos.\n\nSairia com a purificação no Mundo Espiritual, mas devido aos pecados e ao apego dos pais, nasceu cedo.\n\nPor isso, não há outro jeito senão purificar neste mundo.\n\nNão ficará perfeito, mas sarará até certo ponto.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 28,
    "pub_idx": 55,
    "title_ptbr": "Sobre Outros Assuntos",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Sobre Outros Assuntos** (5 de fevereiro de 1947)"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 29,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"É melhor esquecer as memórias do Mundo Material\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"É melhor esquecer as memórias do Mundo Material\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando o espírito vai para o Mundo Espiritual, ele guarda memórias dos sofrimentos e alegrias do mundo atual? Peço a gentileza de me ensinar.\"\n\n**Orientação de Meishu-Sama**\n\"Guarda memórias. É melhor esquecer. Por isso, eles se esforçam ao máximo para esquecer.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 30,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"É melhor perder a consciência do Mundo Material\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"É melhor perder a consciência do Mundo Material\"** (17 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Ao entrar no Mundo Espiritual, mantém-se a autoconsciência de quando vivo?\"\n\n**Orientação de Meishu-Sama**\n\"Mantém-se a autoconsciência. Às vezes atrapalha ter demais.\n\n(Porque é apego) É melhor que a consciência de quando vivo desapareça.\n\n(Conforme se eleva, a consciência de quando vivo desaparece)\"\n\n**Orientação de Meishu-Sama \"A visão da mão da falecida esposa, mistério na casa\"** (8 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de certo fiel morreu de tuberculose no ano passado; como ele era adotado, voltou para a casa dos pais e foi adotado em uma segunda família, mas\n\ndiz que na hora da refeição a mão da falecida esposa aparece, então, não aguentando mais, ele voltou também dessa segunda casa. Ele recebe a Luz Divina (*Ohikari*).\n\nEssa casa (onde a esposa morreu) não teve sucessor e foi posta à venda; a pessoa que comprou começou a demoli-la, mas viu muitos Budas sobre o pilar central (*Daikoku-bashira*) e acabou acamada.\n\nNos boatos dizem que ouvem um som de 'goh' ou que alguém de quimono vermelho fica em pé; ouvi dizer que 'pelo Johrei os falecidos são salvos', mas\n\nseria porque o espírito do ancestral tem apego à casa?\n\nComo devemos proceder daqui em diante? (O comprador não tem pais). Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Coisas assim acontecem muito. A impressão digital de fantasma na Inglaterra é famosa.\n\n(Quem foi pesquisar fenômenos psíquicos trouxe de presente. Eu também já vi)\n\nA mão da esposa aparecer é isso, então não é mentira.\n\nEla tem apego à casa.\n\nSe pedir ao Buda da Grande Luz (*Komyo Nyorai*), não haverá problema, faça o que fizer.\n\nRecite a Oração Xintoísta (*Norito*) e diga que vai construir uma casa aqui agora, por isso quer que ela saia.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 31,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"O testamento apaga o apego\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"O testamento apaga o apego\"** (25 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Tenho espíritos que não estão consagrados; devo consagrá-los no Festival de Bon ou no Equinócio?\"\n\n**Orientação de Meishu-Sama**\n\"Tem que consagrar o quanto antes.\n\nPorque o espírito fica preocupado mesmo indo para o Mundo Espiritual.\n\nCostuma-se fazer testamento na hora da morte; isso é no sentido de não deixar apego na medida do possível, ou seja, para poder descansar em paz.\n\nSe não tiver apego, é rápido.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 32,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Não sepultamento e apego\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Não sepultamento e apego\"** (14 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"As cinzas do meu falecido marido e do meu filho estão depositadas no templo há vários anos sem serem sepultadas; isso se torna um obstáculo espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Torna-se um obstáculo. O espírito fica bravo. O espírito é muito metódico.\n\nO apego é a pior coisa. Tem que enterrar o quanto antes. O espírito detesta muito isso.\n\nPara o espírito, o apego é o pior. Coisas relacionadas ao apego são as piores.\n\nOs ossos devem ser enterrados o quanto antes.\n\nCoisas como dissecação (anatomia) são muito ruins. Não importa se for desejo da própria pessoa.\n\n(Mesmo quando morre despedaçado, deve-se juntar na forma original humana e colocar no caixão.)\n\nComo se entende a atividade dos órgãos, os médicos querem fazer vivissecção.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 33,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ao sepultar, o apego do espírito desaparece\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ao sepultar, o apego do espírito desaparece\"** (15 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"O marido de uma fiel, 37 anos, desmobilizado da Sibéria em junho deste ano; quando um vizinho morreu, ele cavou a sepultura,\n\ne a partir do dia seguinte sentiu dor repentina na região lombar; ministramos Johrei, mas ele morreu em quatro dias. Seria espiritual?\n\nAlém disso, a mãe desse marido morreu há mais de dez anos e o pai há três anos, e ambos estão guardados no templo; haveria relação com isso? Como devemos proceder com os ossos guardados?\"\n\n**Orientação de Meishu-Sama**\n\"Deixar os ossos por muito tempo é extremamente ruim. Quero que cuidem disso logo.\n\nQuero que queimem ou enterrem. O espírito se importa.\n\nComo há ligação, se não cuidar completamente, ele dificilmente consegue ir para onde deve ir no Mundo Espiritual.\n\nSe der um fim adequado (*limpo*), o apego desaparece e ele pode ir rápido.\n\nNão deixar arrependimentos é a melhor coisa.\n\nEles causam doenças porque querem que enterrem logo.\n\nDependendo do espírito, há os que se irritam fácil e os que não.\n\nÀs vezes a pessoa fica doente só de ir ao cemitério.\n\nAntigamente, a esposa de um certo lugar, quando ia visitar o templo, um espírito encostava, mas ao receber Johrei saía imediatamente.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 34,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Dividir as cinzas torna difícil remover o apego\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Dividir as cinzas torna difícil remover o apego\"** (Publicado em 10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que não se deve dividir as cinzas (*bunkotsu*), mas como devemos proceder com as que estão divididas no Santuário Yasukuni ou em templos?\"\n\n**Orientação de Meishu-Sama**\n\"O que já foi dividido, pode deixar assim.\n\nO espírito, por um tempo após a morte, tem o Elo Espiritual ligado aos ossos.\n\nSe dividir os ossos, o Elo Espiritual se divide, então o espírito detesta.\n\nComo fica aqui e ali, torna-se difícil remover o apego.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 35,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Dor lombar causada pela divisão das cinzas\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Dor lombar causada pela divisão das cinzas\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"O Sr. NK, da vila de Hioki, distrito de Taki, província de Hyogo, sofre diariamente com dores da cintura até a nádega direita desde junho do ano passado.\n\nA cintura não dobra para frente e, além disso, não consegue sentar se não abrir o joelho da perna direita para o lado direito.\n\nRecebeu Johrei e diz que melhorou um pouco.\n\nCerto dia, ouvi da esposa dele (a casa é de ambos adotados):\n\nA sogra daquela casa teve problema na perna direita; a causa foi um pequeno inchaço no dedo do pé que foi crescendo, supurou,\n\ne toda a carne do joelho para baixo apodreceu e caiu, sobrando só o osso.\n\nDo joelho para cima estava normal.\n\nO osso que apareceu do joelho para baixo, exposto ao vento deste mundo, caiu fragilmente em dois ou três dias, naturalmente e sem dor, então o enterraram ao lado do cemitério.\n\nDepois, a sogra morreu de outra doença em junho do ano passado, e o corpo foi enterrado no cemitério comum da vila.\n\nDizem que ele começou a sentir dor depois que essa sogra morreu;\n\npensaram que talvez fosse porque enterraram o osso da perna e o corpo em lugares separados,\n\ne procuraram o lugar onde enterraram o osso da perna, mas não encontraram.\n\nHaveria alguma relação espiritual? Peço permissão para perguntar. (O espírito da sogra está atualmente consagrado com Tabuleta Memorial)\"\n\n**Orientação de Meishu-Sama**\n\"O espírito detesta ser enterrado separadamente.\n\nDependendo do espírito, ele fica muito meticuloso e, se olhar para trás e houver algo que o incomode, não vai para onde deve ir.\n\nO melhor é fazer de modo que não haja nenhuma pendência.\n\nParece ser o espírito da sogra. Cura com Johrei.\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 36,
    "pub_idx": 55,
    "title_ptbr": "Do Ensinamento de Meishu-Sama \"A Boneca Assombrada\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama \"A Boneca Assombrada\"** (Publicado em 25 de agosto de 1949)\n\n**Sobre o apego dos habitantes do Mundo Espiritual**\n\n\"(Citação parcial) Há uma história interessante sobre uma boneca assombrada com a qual lidei antigamente.\n\nCerta vez, um amigo meu veio e disse: 'Estou com problemas com uma boneca que se transforma, queria que você resolvesse'.\n\nEu também, movido pela curiosidade, decidi ir de qualquer jeito.\n\nNaquela época eu morava em Tóquio e ardia de entusiasmo pela pesquisa espiritual, então fui imediatamente com meu amigo.\n\nO local era um certo lugar em Fukagawa, e fui levado a um quarto no segundo andar da casa.\n\nAo olhar, havia uma **boneca Okame em tamanho natural** em pé na frente.\n\nEra uma obra realmente magnífica, parecia ter sido feita por um grande mestre.\n\nA época parecia ser meados da era Tokugawa; vestia um *junihitoe* (quimono de doze camadas) e estava em postura de dança, segurando um *chukei* (leque cerimonial) numa das mãos.\n\nSegundo a família:\n\n'Todas as noites, quando o mundo se acalma na madrugada,\n\num **rosto sorrindo zombeteiramente aparece por entre as hastes do leque** e ela começa a andar;\n\nvem ao quarto de dormir do dono da casa, **monta em cima da barriga dele e aperta seu pescoço**.\n\nPor essa razão, o dono muda sucessivamente'. Ouvi tal história e meu interesse atingiu o auge.\n\n\nImediatamente, sentei-me formalmente diante da Okame, fechei os olhos, entoei a Oração Xintoísta (*Norito*) pedindo auxílio divino e orei para que o espírito que possuía a boneca possuísse em mim.\n\nEntão, parece que possuiu em mim imediatamente; fui atacado por uma tristeza repentina e quase derramei lágrimas.\n\nSaí imediatamente daquela casa e voltei para a minha; na manhã seguinte, chamei a referida Sra. M.\n\nOrdenei imediatamente ao espírito da boneca, que me possuía desde a noite anterior: 'Possua na mulher à frente e conte o motivo e o objetivo de se transformar'; o espírito possuiu imediatamente a médium e o que ele contou foi o seguinte:\n\n'Há cerca de quarenta anos, eu era uma...\""
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 37,
    "pub_idx": 55,
    "title_ptbr": "Cortesã",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Cortesã**\n\n... **cortesã** numa casa de prostituição em Quioto,\n\ne **apaixonei-me pelo dono** daquela casa; como a esposa descobriu,\n\na esposa ficou muito furiosa e começou a me maltratar.\n\nSe fosse só isso, tudo bem, mas por fim até o próprio dono começou a me perseguir, então,\n\npelo excesso de desgosto, cometi **suicídio atirando-me na água**.\n\nA boneca foi um presente de um cliente e eu a amava muito;\n\npor um tempo estive treinando no inferno, mas não consegui aguentar e,\n\ntentando vingar meu rancor, escapei do inferno e fui à antiga casa de prostituição;\n\nmas o casal de donos já havia falecido,\n\nentão, não tendo como vingar esse rancor, como substituto, tentei vingar o rancor fazendo sofrer os donos que possuíssem a boneca, sem ter qualquer relação comigo'. Foi isso o que disse.\n\n\nQuando uma pessoa do Mundo Material ouve isso, acha estranho, pois pelo senso comum, se não há o oponente para se vingar, deveria desistir,\n\ne levar o rancor a terceiros é uma história que não faz sentido, mas\n\n**eu experimentei frequentemente que o caráter do espírito difere do das pessoas do Mundo Material** dessa forma.\n\nIsso porque **o espírito, uma vez que cria apego a algo, não reflete sobre isso e tem o hábito de seguir em uma única direção**.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 38,
    "pub_idx": 55,
    "title_ptbr": "O apego do falecido marido ou esposa interfere no novo casamento",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**O apego do falecido marido ou esposa interfere no novo casamento**"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 39,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Pros e contras do divórcio e novo casamento, e o período\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Pros e contras do divórcio e novo casamento, e o período\"** (1948)\n\n**Pergunta do Fiel**\n\"É permitido casar-se novamente? Peço a gentileza de me ensinar.\"\n\n**Orientação de Meishu-Sama**\n\"Pode casar-se novamente. Sendo rigoroso, está definido que pode até duas vezes.\n\nNão há problema se o marido morrer e a esposa se casar novamente.\n\nIsso porque não foi a esposa quem matou, então não há responsabilidade.\n\nEm troca, deve-se esperar passar mais de um ano.\n\nSe casar novamente dentro de um ano, o espírito falecido fica com raiva ou rancor, e vêm transtornos correspondentes... ou seja, se passar mais de um ano, é como se a regra prescrevesse, e pensamentos de rancor não vão para a pessoa.\n\nSignifica que, passando um ano, é perdoado.\n\nAqueles com apego forte não agem assim.\n\nPor isso, se o marido tiver nebulosidade, esse rancor causará transtorno.\n\nSe a pessoa ama o marido e ele arranja outra mulher fora, o espírito vivo (*ikiryo*) dela encosta.\n\nNão tem como a esposa aceitar isso.\n\nO certo é nunca se divorciar.\n\nComo é Deus quem une, o ser humano fazer isso por conta própria é mentira (falsidade).\n\nCaso o marido tenha uma fé que entrou nos trilhos e a outra parte se oponha e atrapalhe, como Deus não permite isso, o certo é não se separar e, se aguardar o tempo, Deus resolverá.\n\nCaso o marido leve uma vida muito devassa e a mulher se divorcie e case novamente, não há problema.\n\nNesse caso é o marido quem é ruim, então é diferente.\n\nNo caso da cerimônia de casamento, faça oferenda ao Buda da Grande Luz (*Komyo Nyorai*), entoe a Oração Xintoísta (*Norito*) e a Oração Amatsu-Norito (*Zengensanshi*), e receba a permissão através das palavras.\n\nO resto pode ser uma cerimônia comum.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 40,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"O novo casamento deve ser após um ano\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"O novo casamento deve ser após um ano\"** (8 de junho de 1948)\n\n\"Considera-se que **o novo casamento é bom até duas vezes**.\n\n**Se for depois de passar mais de um ano, tudo bem.**\n\nSe casar novamente dentro de um ano, o espírito falecido se enfurece e vêm os transtornos disso.\n\nAcima de um ano, aplica-se a prescrição (*limite de tempo*) do Mundo Espiritual, então não vêm transtornos.\""
  }
]