[
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião da Velocidade\"",
    "publication_title_ptbr": "23 de dezembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Religião da Velocidade\"** (23 de dezembro de 1953)\n\n\"Hoje completo setenta e um anos de idade. Sendo hoje também o aniversário do Príncipe Herdeiro, parece haver um vínculo muito forte comigo.\n\nO Príncipe Herdeiro chama-se Akihito, usando também o ideograma 'Mei' (Aka/Claro), e eu sou Meishu (Senhor da Luz), o que também considero um mistério.\n\n\nFalando sobre a Obra Divina, o Messianismo foi fundado em fevereiro do 25º ano da Era Showa (1950).\n\nE aquele incidente ocorreu em 28 de maio do mesmo ano.\n\nDepois, a solução veio no dia seguinte ao meu aniversário do ano passado.\n\nIsso significa que aos meus setenta anos completos houve o 'cair das flores e formação dos frutos' (*sanka-ketsujitsu*)... ou seja, as flores caíram e, em 24 de dezembro do ano passado, formou-se finalmente o ponto do fruto.\n\nSendo assim, este ano completa-se exatamente um ano; e contando a partir do ano em que as flores caíram, são três anos.\n\nPor isso, terminando 5, 6 e 7, torna-se 8; e como este ano é exatamente o ano 28 (da Era Showa),\n\nsignifica que Miroku se abre; assim, aos setenta anos, com 5, 6 e 7, o alicerce foi basicamente constituído.\n\nA forma de se abrir finalmente a partir de agora é como se apresenta o aspecto da Obra Divina desde o início deste ano.\n\nAssim, está determinado que daqui a sete anos, ou seja, quando eu tiver setenta e sete anos, o alicerce mundial estará basicamente pronto.\n\nOu seja, no setenta e sete 'completar-se-á e tornar-se-á' (*nari-naru*).\n\nDessa forma, a Obra Divina é precisa e, além disso, rápida.\n\n\n\nPensando sobre isso, quanto ao modelo do Paraíso Terrestre: Hakone ficou pronto este ano e agora é a vez de Atami; no ano que vem, o Salão do Messias (*Meshiya Kaikan*) e o Palácio de Cristal (*Suisho-den*), que servirá de observatório, ficarão prontos.\n\nNo ano seguinte, está previsto que o Museu de Arte fique pronto. Com a conclusão do Museu de Arte, aquilo estará basicamente completo, mas parece que, da parte de Deus, há planos para expandir ainda mais aquele Paraíso Terrestre.\n\nNo entanto, de qualquer forma, estará basicamente pronto.\n\nQuando estiver concluído, como falei outro dia, no Japão teremos Kyoto e Nara no oeste, e Hakone e Atami no leste;\n\nisso foi dito por um jornalista americano, o Sr. Elise Grilli, que é repórter do Nippon Times e chefe da transmissão em inglês da emissora.\n\nEle disse pensar que é assim que os estrangeiros verão quando vierem ao Japão.\n\nDisse também o seguinte: sobre o Vaticano, na Itália; lá é a sede do Cristianismo, mas, por outro lado, pode-se dizer que é a sede da arte.\n\nÉ um grande museu de arte da Itália. Ele via [o nosso Solo Sagrado] como algo comparável a isso. Também comparou com o Louvre, na França.\n\nCreio que não há dúvida de que acabará sendo assim.\n\nNesse caso, a única coisa é que a velocidade é surpreendente.\n\nAfinal, Kyoto e Nara têm mais de mil anos. Nara tem mil e duzentos ou trezentos anos.\n\nAssim, aquilo foi construído por muitas pessoas... o Budismo foi o principal, mas houve vários artistas durante esse tempo; enfim, aquilo foi construído por muita gente ao longo de mais de mil anos, enquanto o meu lado tem, no máximo, dez anos.\n\nBasicamente, tornou-se religião em agosto do 22º ano da Era Showa (1947); portanto, se contarmos dez anos, completará dez anos redondos em agosto do 32º ano da Era Showa (1957).\n\nPara completar, considerando que o Museu de Arte de Atami ficará pronto no ano depois do próximo, serão trinta anos (desde o início das atividades preliminares ou espirituais, ou talvez referência ao ano 30 da Era Showa).\n\nDepois, poderá ser construído também em Kyoto, mas, de qualquer forma, em dez anos, e fui eu quem fez até o projeto.\n\nNo oeste levou mais de mil anos, e aqui o tempo é curto, então é impossível ter aquelas coisas detalhadas e variadas,\n\nmas, de qualquer forma, deleitar os olhos humanos e ter um encanto, por assim dizer,\n\no fato de ser considerado do mesmo nível sob esse ponto de vista, creio que é algo extraordinário em termos de velocidade.\n\nNão estou sendo presunçoso; eu mesmo me surpreendo com a maravilha da habilidade de Deus.\n\nSendo assim, não apenas em relação a esses bens culturais, mas a salvação em todos os aspectos, o empreendimento de salvação mundial, se seguir nessa proporção, não creio que seja algo tão difícil.\n\nPor exemplo, o Cristianismo tem dois mil anos, o Budismo tem cerca de dois mil e quinhentos ou seiscentos anos; um empreendimento religioso que leva mais de dois mil anos, o Deus do Messianismo... soa estranho dizer assim, mas é como se fosse o superintendente geral, o chefe dos deuses das outras religiões...\n\ncomo é esse Deus quem faz, provavelmente aquilo que Shakyamuni e Cristo levaram mais de dois mil anos para fazer, ou muitas vezes, muitas dezenas de vezes mais do que aquilo, poderá ser feito em vinte ou trinta anos.\n\nIsso não é erro. Eu sei disso muito bem; não é apenas um aviso divino, sei de coisas mais concretas do que isso.\n\n\nSe perguntarem por que, como sempre digo, as religiões e tudo o mais até agora eram força da Lua.\n\nIsso porque era o mundo da noite, e o mundo da noite era governado pela Lua, portanto, força da Lua.\n\nA luz do Sol é sessenta vezes maior que a dela; assim, a força que eu exerço é a força do Sol, portanto, é uma força sessenta vezes maior do que a maior que existiu até agora.\n\nPor isso, o fato de meus discípulos conseguirem fazer quase o mesmo que Cristo deve-se a essa razão. Em suma, é Força.\n\nComo essa força era fraca até agora, acabavam perdendo para o Diabo.\n\n\n\nE outro ponto é que o Mundo Espiritual estava escuro; era exatamente como ver objetos à noite, não era nítido.\n\nPor isso, as várias coisas pregadas até agora não são claras.\n\nNem a Bíblia nem os Sutras são claros. Por isso, mesmo quem os lê, acaba apenas imaginando.\n\n'Eu penso assim', 'Você deve pensar assado', é tudo variado.\n\nPor isso, provavelmente não há ninguém que realmente entenda ao ler a Bíblia ou os Sutras.\n\nIsso porque é como tentar ver objetos à noite.\n\nPorém, no Messianismo é claro.\n\nMesmo no que escrevo, escrevo com clareza. Escrevo de forma que não haja a mínima dúvida e que não se possa interpretar de outra maneira senão uma.\n\nSe pensarem que é como ver objetos na claridade do dia, entenderão bem. Por isso tudo é rápido.\n\nÀ noite, faz-se tateando, estimando, então às vezes erra-se ou falha-se, mas de dia a visão alcança longe, então não há isso.\n\nPor isso, daqui para frente será ainda mais rápido. Mesmo neste ano, foi muito rápido.\n\nComo sabem, começamos no Havaí em março e já foi construída uma Sede bastante magnífica.\n\nE isso não foi com dinheiro enviado daqui; os fiéis feitos lá em apenas meio ano deram o dinheiro para construir a Sede, o que é uma história provavelmente inédita.\n\nAssim, no ano que vem haverá bastante atividade também na América, e isso também trará uma colheita inimaginável.\n\nAlém disso, quando o Paraíso Terrestre de Atami ficar pronto, isso se tornará a reputação de todo o Japão, o que creio que causará um grande estímulo.\n\n\n\nO que mais me atrapalha é pensarem que o Messianismo é, afinal, uma das Novas Religiões da moda.\n\nQue se destaca um pouco entre as Novas Religiões, mas que no fim é como a Associação Tal, ou a Religião Tal, ou a Coisa Tal; ser visto no mesmo nível de outras Novas Religiões é o que muito me atrapalha.\n\nPor isso, na verdade, o que mais obstrui o desenvolvimento do Messianismo são as Novas Religiões.\n\nEntão, o mais essencial é fazer as pessoas do mundo reconhecerem que o Messianismo é diferente das muitas Novas Religiões que existem por aí, que é algo decisivamente distinto.\n\nNesse ponto, Hakone nem tanto, mas quando Atami ficar pronto, ficarão surpresos.\n\nTem isso, e também a Agricultura Natural; parece que este ano o número de pessoas que a reconhecem aumentou muito, mas com a colheita do ano que vem, acho que terão que aceitar, querendo ou não.\n\nNesses pontos, se formos reconhecidos como diferentes das outras Novas Religiões, como algo especial, o Messianismo terá um desenvolvimento maravilhoso.\n\nQuem já conhece entende bem, mas quem olha de fora sem entrar, acaba vendo como igual às Novas Religiões, e isso está obstruindo muito o desenvolvimento.\n\nPara quebrar essa visão, esse conceito, creio que a conclusão do Paraíso Terrestre de Atami desta vez será o mais eficaz.\n\n\n\nIsso ainda não dava para saber porque estava inacabado, mas finalmente a forma do Salão está pronta e agora começaremos o observatório; como disse há pouco, dei-lhe o nome de 'Palácio de Cristal' (*Suisho-den*).\n\nDizem que na Inglaterra há uma casa de vidro chamada Palácio de Cristal (*Suisho-kyu*), mas 'Palácio' (*Kyu*) é exagerado demais.\n\nSe disser 'Casa de Vidro', soa barato, então 'Cristal' é o melhor nome, mas dizer 'Cristal Alguma Coisa'... como não havia outro adequado, chamei de 'Palácio de Cristal' (*Suisho-den*); mesmo 'Suisho-den' é um pouco exagerado, mas como não havia outro, ficou assim.\n\nCom a conclusão deste Palácio de Cristal e do Museu de Arte, que será mais que o dobro do tamanho de Hakone, não há problema em dizer que será o número um do mundo em todos os aspectos.\n\nEstrangeiros dizem que, mesmo sobre Hakone, embora existam maiores em tamanho, em conteúdo não perde nem um pouco para o nível mundial; por isso, o Museu de Arte que será feito em Atami pode ser chamado de número um do mundo sem problemas.\n\nAssim, com o Museu de Arte e o Palácio de Cristal que mencionei, só com isso creio que reconhecerão como o orgulho do país Japão.\n\nProvavelmente desde a criação do mundo não houve ninguém que construísse algo assim, nem que planejasse, então a visão sobre o Messianismo mudará completamente.\n\nOs fiéis veem o local cheio de lama agora e talvez não achem grande coisa, mas quando estiver pronto, creio que até os fiéis ficarão de boca aberta de tão surpresos.\n\nSendo assim, o fato de tudo aquilo ser feito em dez anos e pouco, essa velocidade e maravilha serão apenas de espantar.\n\nE considerando que eu vim para Hakone e Atami no 19º ano da Era Showa (1944), ainda não completou dez anos; completará dez anos no ano que vem.\n\nNaquela época, era tudo um campo vasto; comprei o Solar da Montanha Divina (*Kamiyama-so*) em Hakone inicialmente por 160 mil ienes, mas eu só tinha uns 50 ou 60 mil ienes; os outros 100 mil foram conseguidos por fiéis influentes da época.\n\nDepois comprei o Solar da Montanha Leste (*Tozan-so*) em Atami e mudei-me; pensando na situação atual, parece um sonho.\n\n\nDa mesma forma, mesmo nas obras de arte, dizem que é a melhor do Japão; reuni aquelas Ukiyoe (xilogravuras/pinturas) em menos de um ano.\n\nOs antiquários dizem que é estranho. Eu penso que foi Deus quem as reuniu grandemente, e eu sou apenas como um executor administrativo de Deus.\n\nDeus traz várias coisas de vários lugares, e eu apenas as gerencio.\n\nEm compensação, Deus não me deixa folgado. Ou seja, muitas coisas boas vêm, mas vivo sofrendo por dinheiro para comprá-las.\n\nMas, por outro lado, Ele nunca me deixa num aperto tal que eu não possa mover mãos ou pés.\n\nAssim, as Ukiyoe foram reunidas em pouco tempo e agora é a coleção número um do Japão.\n\nEm março do ano que vem, faremos uma Grande Exposição de Ukiyoe na Mitsukoshi, planejada pela Mainichi Shimbun.\n\nSerá algo como 'Exposição Externa do Museu de Arte de Hakone', ou darão um nome adequado, mas, de qualquer forma, até hoje templos expuseram muito em lojas de departamento, mas é a primeira vez que um Museu de Arte expõe.\n\nO plano é continuar fazendo isso em Osaka, Kyushu, etc.\n\nO fato de as Ukiyoe terem se reunido a ponto de serem reconhecidas em tão pouco tempo é algo maravilhoso.\n\nE ouvi dizer que a Mainichi Shimbun está pensando em planos para exposições de outras obras de arte além de Ukiyoe, e certamente isso acontecerá.\n\n\n\nRecentemente, o interesse social pela arte tem aumentado muito.\n\nPor isso, parece que os jornais têm sido obrigados a tratar de arte e exposições.\n\nAssim, o entusiasmo pela arte está aumentando muito.\n\nIsso não é só no Japão, é mundial; no exterior o entusiasmo pela arte está aumentando muito, especialmente nos Estados Unidos.\n\nPor isso, estou pensando em introduzir a arte oriental, especialmente a arte japonesa, nos Estados Unidos no futuro, e estou pensando no método.\n\nPara isso, disseram que talvez Rockefeller venha no ano que vem; se vier, mostrarei o Museu de Arte de Hakone e pretendo conversar com ele;\n\nse ele colocar força nisso, dinheiro não será problema, e como dizem que ele gosta muito de arte, especialmente arte japonesa, pretendo fazer algo focado na arte japonesa.\n\nFizeram nos Estados Unidos este ano, mas aquilo foi focado principalmente em Tesouros Nacionais e itens budistas, então é uma arte meio burocrática.\n\nEu penso diferente; se fizermos uma exposição de arte popular nos Estados Unidos, acho que seria muito bom.\n\nNão é impossível fazer isso pelas minhas mãos.\n\nPorque o que foi feito este ano na América é, em suma, muito rígido.\n\nDe qualquer forma, a maioria são coisas de antes do período Fujiwara. Coisas de Ashikaga, Momoyama e Genroku são muito poucas.\n\nA arte do povo é do período Genroku em diante. Até então, eram obras de arte desfrutadas pelos poderosos da época.\n\nFoi a partir de meados do período Tokugawa que surgiu a arte para o povo desfrutar, e o período Genroku foi o mais esplendoroso; portanto, é preciso tornar a arte popular pós-Genroku amplamente conhecida no mundo.\n\nAté agora, eram apenas as verdadeiras Ukiyoe (gravuras).\n\nEstas foram rapidamente até para a Europa, mas outras coisas quase não foram.\n\nIsso porque estavam escondidas com os senhores feudais e afins.\n\nCom o fim da guerra, essas coisas dispersaram-se e saíram, por isso eu também pude adquiri-las; assim, é preciso reunir bastante arte japonesa, não a arte antiga, mas a de meados da era moderna em diante, e mostrá-la a muitas pessoas.\n\nNesse sentido, como o Messianismo é o mais rápido para fazer essas coisas, tornar-se-á mundial a partir desse aspecto.\n\n\nE quanto à salvação em outros aspectos, de qualquer forma, é preciso obter crédito, digamos, através de uma comparação, ou seja, de que também no aspecto da arte é algo grandioso, e então realizar a salvação nos outros aspectos; assim é mais fácil guiar.\n\nPor exemplo, na medicina, ou na agricultura, se o Cultivo Natural se tornar conhecido em todo o Japão, dirão que o Messianismo é algo grandioso, e então será mais fácil ouvirem que 'remédio é veneno'.\n\nDeus está fazendo tudo, então não precisamos pensar muito nisso, mas o fato de o Messianismo colocar tanta força na arte deve-se a isso.\n\n\n\nEste modo de fazer não é só do Messianismo; por exemplo, quando o Príncipe Shotoku abriu o Budismo, foi a mesma maneira.\n\nDevido a isso, Nara, aquela cidade de arte budista, foi criada; o Príncipe Shotoku fez isso para propagar o Budismo.\n\nIsso também se tornou um grande mérito para a arte japonesa.\n\nEnfim, todas as coisas do Japão... não apenas a arte, mas a música e a dança, tudo saiu do Budismo.\n\nOu seja, o fato de o Budismo representar a forma do Paraíso da Terra Pura foi o início da criação da arte.\n\nA música e a dança são aspectos do Paraíso. Por isso, o Horyu-ji é uma cópia dos Sete Edifícios do Templo (*Shichidō Garan*).\n\nE o Gion Shoja (Vihara de Jetavana) representa um tipo de arte do céu... música e dança.\n\nIsso começou principalmente em Kyoto após o período Fujiwara, mas, no fim, a causa foi o desenvolvimento da arte budista do Príncipe Shotoku.\n\n\nNa Europa também é assim; afinal, a cultura romana do Vaticano, na Itália, como disse antes, foi construída principalmente com o Cristianismo.\n\nPor exemplo, o Grande Buda de Nara; se não fosse a força da fé, não se faria algo daquele tamanho.\n\nNa China também é assim.\n\nO início da China foi na dinastia Yin, há mais de três mil anos, depois Shang e Zhou, desenvolvendo-se assim; olhando os objetos dessa época, são todos utensílios budistas.\n\nOu seja, incensários, vasos de flores e vários utensílios para oferecer a Buda; desenvolveu-se a partir disso.\n\nA época em que mais prosperou foi a dinastia Wei... ou seja, a era das Seis Dinastias; nessa época a arte budista tornou-se muito próspera.\n\nPor isso, a arte budista da China é toda da era Wei.\n\nDepois, a partir da era Tang, a cerâmica tornou-se muito próspera, mas tudo tem como base os utensílios de bronze.\n\nPortanto, também está relacionado a Buda.\n\n\nDessa forma, a arte é algo que sai da religião.\n\nPor isso, o fato de o Messianismo ter tanto interesse na arte é porque desde os tempos antigos é assim.\n\nSendo a arte algo que manifesta o Paraíso, é natural que a religião seja a base.\n\nApenas a forma de fazer é diferente conforme a época.\n\nO que eu estou fazendo combina com o século XX.\n\nO que havia até agora eram formas de eras antigas, de centenas ou milhares de anos atrás.\n\nPorém, na nova era, ou seja, na era da cultura científica, coisas religiosas desse tipo ainda não foram feitas.\n\nO Messianismo tomou a iniciativa nisso.\n\nPor isso, os Paraísos Terrestres de Hakone e Atami expressam o modo de fazer, a forma, essas coisas da nova era.\n\nHoje em dia, quando se fala em arquitetura religiosa, fazem coisas de eras terrivelmente antigas, e todos estão com essa mentalidade; por isso, construir coisas modernas como as do Messianismo... casas de vidro, é algo que não existe, mas é natural que seja feito.\n\nO Messianismo apenas foi o pioneiro.\n\nPor isso, daqui para frente, e também porque o Messianismo não é apenas religião, mas pretende construir o Paraíso Terrestre mundialmente, a sua escala, o plano, são maiores do que os de até agora.\n\nNão é algo de apenas uma seita ou um país.\n\nMas isso não é apenas plano, nós vamos construir na realidade.\n\nPor isso, da parte de Deus, o Paraíso Terrestre será construído no mundo todo.\n\nNão será apenas o Messianismo que fará, mas as pessoas de cada país é que construirão.\n\n\nIsso é conversa para o futuro, mas, de qualquer forma, as coisas vão se conectar a vários países e se desenvolver dessa forma; isso ainda não aconteceu agora, mas no Mundo Espiritual é como se já estivesse quase pronto.\n\nPor isso, gradualmente... é o Tempo. E a velocidade torna-se gradualmente mais rápida e maior.\n\nPor isso, daqui para frente será muito interessante e encorajador.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O desenvolvimento acelera conforme o aumento do Elemento Fogo\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O desenvolvimento acelera conforme o aumento do Elemento Fogo\"** (16 de junho de 1953)\n\n\"Olhando apenas para isto, é algo grandioso que normalmente se diria levar anos ou décadas, e que só poderia ser feito com o poder financeiro de um conglomerado (*Zaibatsu*) ou algo assim;\n\nmas, de qualquer forma, mudei-me para o Solar da Montanha Divina (*Kamiyama-so*) pela primeira vez em maio do 19º ano da Era Showa (1944), então ainda não faz dez anos.\n\nNeste maio, fez nove anos que mudei para cá.\n\nNo entanto, no início era algo insignificante e, além disso, naquela época eram muito rigorosos com novas religiões, não podíamos fazer nada, então não podíamos dizer que era religião.\n\nEntão, era tratamento, disfarçávamos com tratamento popular chamado Terapia de Purificação do Japão (*Nihon Joka Ryoho*).\n\nNaquela época, as autoridades temiam muito a fé.\n\nPor isso não podíamos fazer nada.\n\nVim para cá em maio do ano 19 e mudei para Atami em outubro do mesmo ano; naquela época, falando em fiéis, como não era religião, não devia haver nem cem pessoas que parecessem fiéis.\n\nPor isso, fazíamos com muito medo, mas ao mudar para Atami, como eu estava na lista negra da polícia,\n\njá tinha ido uma notificação da Polícia Metropolitana de Tóquio para a polícia local, e embora não fosse ex-presidiário, era tido sob suspeita semelhante.\n\nPor isso, quando estava no Solar da Montanha Leste (*Tozan-so*) em Atami, a polícia de Atami vinha, espiava pelos buracos do muro e relatava: 'Hoje tantos homens, tantas mulheres, total tantos'.\n\nE de vez em quando a Polícia Especial (*Tokko*) vinha e perguntava várias coisas, olhando sempre com olhos brancos (desconfiança) o ano todo, o que era desagradável.\n\nCom o fim da guerra, felizmente foi permitida a liberdade de fé, então em agosto do ano 22 (1947) finalmente fomos autorizados a atuar religiosamente como Pessoa Jurídica Religiosa, e a partir daí começamos a verdadeira atividade.\n\nVendo assim, completa exatamente seis anos neste agosto.\n\nEm cinco anos e alguns meses, conseguir fazer tudo isto, e fazer aquilo em Atami, é realmente surpreendente.\n\nAlém disso, durante esse tempo passamos por situações de aperto, como o problema de sonegação de impostos, vários ataques de jornais e revistas, o incidente de Shizuoka, etc.;\n\nmesmo passando por essas situações, ter progredido tudo isso, provavelmente não há exemplo igual no mundo.\n\nÉ verdade que no Cristianismo e Budismo... no Japão, grandes templos como o Honganji têm bastantes fiéis, mas Honen, Shinran e Rennyo Shonin apareceram no meio do caminho, e levou mais de mil anos.\n\nKoyasan também levou mil anos, e a Seita Nichiren levou seiscentos e tantos anos.\n\nMesmo assim, estão no estado atual.\n\nA Tenrikyo progrediu relativamente bem, mas mesmo assim levou mais de cem anos.\n\nPorém, aqui, como disse agora, são no máximo seis anos líquidos.\n\nMesmo contando o tempo anterior, até então ficávamos enrolando com terapia popular, então, no fim, não levou nem dez anos.\n\nE construiu-se todo este palco.\n\n\nPor isso, mesmo atualmente, não somos inferiores às Sedes das religiões estabelecidas.\n\nA época também é diferente, mas por isso, entende-se quão maravilhosa é esta força.\n\nIsso porque tudo até agora era força da Lua.\n\nO Messianismo manifestou a força do Sol pela primeira vez.\n\nIsso está se manifestando de forma clara e concreta, como acabei de dizer.\n\nA luz do Sol acabou de nascer, então daqui para frente, à medida que for para o centro do céu, a luz aumentará mais; portanto, o desenvolvimento também seguirá essa proporção.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião da Velocidade\"",
    "publication_title_ptbr": "2 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Religião da Velocidade\"** (2 de janeiro de 1954)\n\n\"Assim, quando o Paraíso Terrestre de Atami estiver concluído, terá uma reputação imensa.\n\nAgora ainda está no meio, por isso é aquilo, mas quando estiver pronto, será algo maravilhoso, de surpreender.\n\nDessa forma, tornar-se-á alvo de atenção mundial.\n\nNo exterior dirão: 'Fizeram algo incrível no Japão', 'O que é aquilo?', 'Quem fez?', e dirão: 'Foi o fundador de uma religião'; e também no Japão dirão: 'O Messianismo fez algo grandioso', 'Eu desprezava Mokichi Okada, mas ele não é pouca coisa'.\n\nAlém disso, é rápido. Afinal, na Europa há o Vaticano, na China a Cidade Proibida, no Japão há Nara, Kyoto, Nikko, mas todos têm mais de mil anos.\n\nNikko tem apenas uns trezentos anos, mas o que eu fiz foi em dez anos, ou nem isso.\n\nE além disso, aqueles foram feitos por um número incalculável de milhares ou dezenas de milhares de pessoas ao longo de mais de mil anos.\n\nAqui, eu sozinho, em dez anos e pouco, fazer algo comparável a isso, é algo que precisa ser muito estudado na história da humanidade; assim, surgirá certamente um entusiasmo pelo meu estudo.\n\nEntão, dirão: 'Para pesquisar, o melhor é ver os livros dele', e começarão a ler muito os meus livros.\n\nAssim, a agricultura será compreendida na prática em dois ou três anos, mas o mais essencial é a medicina. Terão que compreender a medicina.\n\nPor isso, este é o jeito mais rápido.\n\nIr curando os doentes aos poucos também é bom, mas é lento e demora.\n\nPor isso, Deus tenta fazer compreender de uma vez; ou seja, Ele faz através desse método artístico do Paraíso Terrestre. Pensando bem, é realmente sem falhas, e admiro como Deus é, de fato, Deus.\n\nDessa forma, perguntarão: 'Dizem que algo tão magnífico foi feito em dez anos e pouco, mas de onde vem o dinheiro?'.\n\nÉ porque doenças que não curam em nenhum hospital ou com nenhum doutor são curadas facilmente, e em gratidão por isso, todos dão dinheiro voluntariamente.\n\nFar-se-á compreender que isso foi reunido para construir tais coisas.\n\n'Então a cura de doenças do Messianismo deve ser algo realmente maravilhoso', pensarão.\n\nPor isso, acho que o Paraíso Terrestre desempenhará um papel grande assim.\n\n\nE a velocidade da Obra Divina... a rapidez é maravilhosa.\n\nComo exemplo, em março deste ano faremos uma exposição de Ukiyoe na Mitsukoshi.\n\nQuem planejou foi a Mainichi Shimbun, então a Mainichi Shimbun se esforçará muito.\n\nSerá no grande salão do sétimo andar da Mitsukoshi, o antigo refeitório especial. Lá tem 150 *tsubo* (aprox. 495 m²), e decidiram oferecer esse espaço.\n\nAté agora os templos fizeram muitas exposições de arte, mas nunca houve um outro museu de arte fazendo exposição fora, então eu estava em dúvida, mas parece que decidiram recentemente.\n\nIsso significa que somos conhecidos a esse ponto. Em Ukiyoe, somos o número um do Japão. Pretendo fazer focando especialmente em pinturas originais (*Nikuhitsu* - feitas à mão, não gravuras).\n\nQuanto às gravuras, já fizeram exposições em vários lugares, mas de pinturas originais não houve.\n\nEu pensei que no futuro viria o tempo em que as pinturas originais seriam muito reconhecidas, e naquela época... digo naquela época, mas foi há apenas dois ou três anos... como os outros não davam importância às pinturas originais, pude comprar coisas boas barato.\n\nEntão comprei o máximo que pude. Esse período não durou nem um ano.\n\nClaro que é Deus quem faz, então reuniu-se tudo rapidamente.\n\nPerguntando ao pessoal do Museu Nacional, dizem que a minha coleção é agora a número um do Japão.\n\nColecionar a ponto de ser chamado de número um do Japão em cerca de meio ano é realmente rápido. Não é obra humana.\n\n\nUma história recente: como os antiquários não traziam mais cerâmica chinesa, perguntei 'O que houve?', e disseram 'Tudo já veio para cá'. Realmente o mundo é pequeno.\n\nAlém disso, como a Inglaterra e a América compraram muita cerâmica chinesa, o que havia no Japão estava guardado nos depósitos de senhores feudais e conglomerados até agora, e saiu tudo de uma vez devido ao fim da guerra; como o meu lado comprou isso, dizem que não há mais.\n\nRealmente, fico admirado com a habilidade e destreza de Deus nessas coisas.\n\nHá várias outras coisas assim, mas como disse, no exterior, e no Japão a Era Nara foi há mais de mil anos, e a cultura de Kyoto, sendo da Era Heian, foi há cerca de oitocentos anos.\n\nE aqui, a velocidade de ser feito em apenas dez anos. E a velocidade com que as obras de arte foram reunidas.\n\n\nE quanto aos *Omamori* (Amuleto), a velocidade de escrever o caractere 'Hikari' (Luz) ficou rápida ultimamente: escrevo um em seis segundos.\n\nColocando isso no peito, pode-se curar a doença de milhares e dezenas de milhares de pessoas, então essa velocidade também é totalmente inimaginável.\n\n\nE outra coisa, ontem chegou uma comunicação do Sr. Higuchi do Havaí; recentemente fizeram a Celebração do Natalício no Havaí... a Sede está 80 ou 90% pronta, dizem que levará mais um mês para ficar totalmente pronta, então ficará pronta por este mês... e houve 1.100 visitantes.\n\nDe qualquer forma, começando repentinamente em março do ano passado num lugar sem preparação alguma, em nove meses houve 1.100 visitantes.\n\nIsso também é realmente rápido. Para uma nova religião comum ter mais de mil visitantes, leva-se inevitavelmente cinco ou oito anos.\n\nE todos são fiéis bastante fervorosos, e entre eles já surgiram muitos chefes de igreja filial.\n\nÉ um exemplo de velocidade; assim, esta velocidade é algo grandioso.\n\n\nPor isso, o lema do Messianismo, 'Mundo isento de doença, pobreza e conflito', 'Construir o Paraíso Terrestre', de qualquer forma, pretendo construir pelo menos o alicerce enquanto estiver vivo.\n\nFazendo isso, o resto se fará naturalmente. Poder fazer algo tão grandioso, como se o mundo fosse meu... soa engraçado, mas poder fazer conforme o plano de Deus, isso também é uma velocidade maravilhosa.\n\nSendo assim, construir o Paraíso Terrestre é um ideal, e qualquer um pensa que não é algo que se possa fazer tão rápido na realidade.\n\nAfinal, imaginando pelo modo de fazer e de desenvolver das religiões até agora, ninguém consegue pensar que se realizará tão rápido.\n\nNão conseguem pensar, mas considerando o que disse agora, sinto que não se pode dizer que não será feito.\n\nSe eu disser o que penso exatamente, será difícil de acreditar, então dou um grande desconto e falo de forma suavizada.\n\nMesmo assim, as pessoas do mundo que ouvem pela primeira vez dizem que não entendem nada... escrevem isso frequentemente nos relatos de graça; assim, como foge absurdamente da forma de pensar até agora, nisso também há grande interesse.\n\nPor isso, é algo grande que não houve desde a criação do mundo, é uma alegria e um empreendimento grandioso.\n\n\nNo Japão, Hideyoshi construiu o Castelo de Osaka, e o terceiro Shogun construiu Nikko, mas a motivação para construir aquilo é muito diferente do que eu estou fazendo.\n\nAquilo tudo era para ostentar o próprio poder e para manter a própria autoridade, ou seja, defesa de guerra.\n\nPara não ser tomado em batalha, e para manter a própria influência e ostentar poder; uma espécie de vaidade.\n\nTambém a Ponte Dupla (*Nijubashi*) em Tóquio, Ota Dokan construiu e os Tokugawa aprimoraram muito, mas o objetivo é o que eu disse agora; a natureza pública de deleitar as massas, de alegrar todo o povo japonês, é muito pequena.\n\nNo fim, foi feito para si mesmo, para benefício próprio.\n\nTambém o Vaticano na Itália, embora religioso, é a sede para o desenvolvimento do Cristianismo.\n\nO Cristianismo foi muito próspero na era romana.\n\nEntão, oferecendo objetos e dinheiro, naturalmente aqueles museus de arte acabaram sendo feitos.\n\nPor isso é quase tudo religioso. Eu ganhei no ano passado fotos coloridas das pinturas a óleo do Vaticano e vi várias; são realmente maravilhosas.\n\nVendo por foto já é assim, imagino como deve ser vendo no local.\n\nMas, no fim, foi feito naturalmente por uma religião.\n\nA cultura americana também é esplêndida, mas aquilo é para ostentar a civilização mecânica e também para usar para ganhar dinheiro; por ambos os motivos, aquelas coisas esplêndidas foram feitas. Por isso não é artístico.\n\n\nNo entanto, o Paraíso Terrestre que será feito agora, não é para defesa pessoal através de guerra ou força militar, nem para propagar uma religião, mas apenas para que muitas pessoas = pessoas do mundo todo, desfrutem da beleza e elevem a alma através da beleza; é algo puramente pacífico.\n\nPor isso, algo assim nunca foi feito no mundo até hoje. Este deve ser o primeiro.\n\nNesse sentido, eventualmente será compreendido no mundo todo.\n\nO jornalista americano também disse isso. No mundo constroem coisas esplêndidas, mas elas têm o foco no benefício próprio; o senhor não, faz um trabalho verdadeiramente pacífico para as massas, o que é realmente raro para um japonês.\n\nEle disse que não sabia que existia tal figura no Japão, e não tinha como saber. Pois é de agora...\n\nVirou uma conversa de muito orgulho, mas isso não sou eu quem faz, é Deus quem me usa para fazer, então podem considerar como intermediação do orgulho de Deus.\n\nFalando de forma simples, depois que o Paraíso Terrestre de Atami ficar pronto, o Messianismo mudará completamente de face e será visto como algo grandioso mundialmente.\n\nPor isso, o olhar sobre o Messianismo será conhecido não só no Japão, mas também no exterior.\n\nMesmo agora, o Chicago Tribune diz que continuará apresentando.\n\nEntão, quando o Paraíso Terrestre de Atami ficar pronto, acho que farão ainda mais.\n\nE isso também espiritualmente: como o Paraíso Terrestre de Atami é o modelo do mundo, se ele se expandir, tornar-se-á mundial.\n\nEspiritualmente falando, é natural que assim seja.\""
  }
]