[
  {
    "source_file": "ryuume.html",
    "title_idx": 1,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Mulheres-Dragão Tendem a Estar entre as Mais Belas\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Mulheres-Dragão Tendem a Estar entre as Mais Belas\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Vossa Reverência mencionou que mulheres de linhagem do Deus Dragão não deveriam se casar. Por quais pontos podemos julgar se alguém pertence a essa linhagem ou não?\"\n\n**Orientação de Meishu-Sama**\n\"Se a proposta de casamento surgir e progredir suavemente, a pessoa não é da linhagem do Deus Dragão.\n\nSe for um Deus Dragão, uma das partes ficará doente ou o homem morrerá.\n\nAlém disso, mesmo que se casem, a mulher acaba detestando o homem.\n\nÀ primeira vista, não se consegue identificar.\n\nSe surgirem impedimentos, não se deve forçar a situação, pois nada de bom resultará disso.\n\nAs mulheres da linhagem do Deus Dragão tendem a ser encontradas entre as mais belas.\n\nPortanto, pode-se ficar tranquilo se ela não for extremamente bonita. Geralmente, as Mulheres-Dragão têm dificuldade para engravidar.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 2,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mulher-Dragão Prefere o Amor Espiritual\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mulher-Dragão Prefere o Amor Espiritual\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Vossa Reverência disse que há muitos da linhagem do Deus Dragão entre as pessoas que ingressam neste Caminho; isso também se aplica às mulheres?\n\nE, se for o caso, como devem proceder em relação ao casamento?\"\n\n**Orientação de Meishu-Sama**\n\"Há muito mais mulheres na linhagem do Deus Dragão.\n\nE veja bem, a Mulher-Dragão detesta o casamento.\n\nEla até se apaixona, mas geralmente é um amor platônico, espiritual.\n\nEssas são as verdadeiras Mulheres-Dragão.\n\nMesmo que uma Mulher-Dragão se case, a vida conjugal é infeliz. Por isso, é melhor não se casar.\n\nAqueles que passam a vida solteiros ou que se separam do marido logo após o casamento são Mulheres-Dragão.\n\nAlém disso, existem as do tipo Tengu. Aquelas chamadas de 'ilustre senhora fulana' são do tipo Tengu (risos).\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 3,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Casamento Não Flui Bem\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Casamento Não Flui Bem\"**\n\n\"O casamento deve ser realizado com ambas as partes saudáveis e deve fluir sem percalços.\n\nSe não corre bem, são os espíritos ancestrais que estão impedindo.\n\nNesses casos, mesmo que fiquem juntos, não haverá harmonia.\n\nQuando há algum impedimento, deve-se desistir ou tomar alguma providência.\n\nNo caso do Deus Dragão, como o espírito dele habita o corpo carnal, as coisas invariavelmente não funcionam.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 4,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Casamento com uma Mulher-Dragão\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Casamento com uma Mulher-Dragão\"** (23 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a relação causal para que um homem casado com uma Mulher-Dragão tenha vida curta?\"\n\n**Orientação de Meishu-Sama**\n\"É que a Mulher-Dragão deseja o divórcio.\n\nOu se traz o marido para a fé...\n\nO melhor é entregar a Deus.\n\nSe for melhor se separarem, Ele fará com que se separem.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 5,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Purificação da Mulher-Dragão\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Purificação da Mulher-Dragão\"** (Emitido em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 32 anos, ainda não ingressa na fé. Há seis anos, cerca de meio mês antes de se casar, seus membros começaram a tremer repentinamente.\n\nApós o tremor parar, ela sente a cabeça pesada todos os dias e, ao deitar, sente-se como se estivesse sobre as ondas, sendo arrastada por um rio.\n\nDesde o início de agosto deste ano, estamos ministrando Johrei. Ao receber Johrei, ela apresenta movimentos espirituais (reidou), e dores do tamanho da ponta de um polegar percorrem todo o seu corpo, fazendo seu rosto se contrair.\n\nSeu corpo inteiro treme, sua garganta parece ser sufocada e, às vezes, ela emite sons como o ganido de um cachorrinho ou dá grandes suspiros.\n\nAlém disso, a pessoa que ministra o Johrei invariavelmente sente sono e vontade de rir.\n\nNove pessoas morreram em sua casa num período de nove anos, e quatro tabuletas funerárias (ihai) foram lançadas ao rio.\n\nQual seria a causa e como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Esta mulher é uma Mulher-Dragão. As Mulheres-Dragão detestam o casamento.\n\nPortanto, os diversos impedimentos ocorrem para que ela não consiga se casar.\n\nNa vida anterior desta mulher, na era em que era uma cobra, ela foi morta e lançada ao rio; esse estado está se manifestando agora.\n\nAlém disso, ela foi golpeada com algo do tamanho de um polegar.\n\nO fato de isso ter percorrido todo o corpo deve ter sido a causa da morte.\n\nHá outros espíritos encostados também. Ou talvez todos os quatro sejam Deuses Dragões.\n\nPode ser que eles tenham encostado e sentido vontade de que as tabuletas funerárias fossem lançadas ao rio.\n\nNão há outro caminho para a salvação senão acumular virtudes através da fé, ajudando o próximo o máximo possível.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 6,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de Deus Dragão Causou Sardas\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito de Deus Dragão Causou Sardas\"** (Emitido em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da minha filha de 17 anos. Por volta de junho do ano passado, a partir de ambas as pernas, começaram a surgir gradualmente em direção ao tronco pequenas marcas como sardas que cobriram tudo.\n\nFinalmente, cobriram toda a região abaixo do ventre e, ao tirar a roupa, as áreas afetadas pareciam enegrecidas.\n\nHá cerca de uma semana, ela teve uma hemorragia nasal súbita que durou desde cedo até as três da tarde, parando enquanto recebia Johrei.\n\nDepois disso, perdeu o apetite e, após um dia de intervalo, teve hemorragia nasal novamente por meio dia até parar, mas acabou falecendo.\n\nO que seriam essas marcas semelhantes a sardas que surgiram ao longo de um ano?\"\n\n**Orientação de Meishu-Sama**\n\"O que aparece na superfície da pele geralmente é sangue tóxico, mas como eram sardas, deve ser algo espiritual.\n\nO surgimento das sardas deve ter sido obra de um espírito de Deus Dragão.\n\nA Mulher-Dragão, quando morre cedo, reencarna rapidamente como ser humano, por isso ela deseja morrer. Existem casos assim.\""
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 7,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Rancor e Espíritos Presos à Terra (Jibaku-no-Rei)\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Rancor e Espíritos Presos à Terra (Jibaku-no-Rei)\"** (Emitido em 23 de outubro de 1943)\n\n\"No mundo, fala-se muito em espíritos de rancor (onryou); desde tempos antigos, existem vários relatos em crônicas e lendas, tornando-os figuras temíveis.\n\nO espírito de rancor é aquele que, movido pelo sentimento de vingança, tenta causar dano aos envolvidos ou aos seus descendentes.\n\nEstes fenômenos não são de forma alguma imaginários ou fictícios; é um fato inegável que eles realmente existem.\n\nCreio que os famosos 'Contos de Fantasmas de Yotsuya' ou a 'História de Kasane' foram fatos reais.\n\nEscreverei dois ou três exemplos sobre isso.\n\nO falecido Príncipe Kinmochi Saionji não teria tido uma esposa oficial.\n\nSegundo ouvi, isso ocorre gerações após gerações naquela família; o motivo é que, quando uma esposa oficial é estabelecida, invariavelmente ocorrem fatos nefastos ou infelizes, por isso viram-se obrigados a agir dessa forma.\n\nEspíritos de rancor desse tipo são, naturalmente, espíritos de cobra (jarei), que são a personificação do apego.\n\nAnteriormente, atendi uma paciente, uma jovem de cerca de vinte anos, que possuía uma mancha vermelha consideravelmente grande um pouco acima do seio esquerdo.\n\nEla pediu que eu a curasse, mas ao observar atentamente a mancha vermelha, parecia exatamente que ela havia sido apunhalada por algo como uma adaga e o sangue havia jorrado;\n\nnão pude deixar de pensar que era o resultado de um espírito de rancor de uma vida anterior.\n\nResta saber se é o espírito de rancor do agressor ou se a referida jovem foi a vítima e esta mancha é a marca do ocorrido na sua reencarnação.\n\nAlém disso, é um fato histórico famoso que o espírito de rancor de Sugawara no Michizane tornou-se um raio e causou diversos incidentes; estes relatos também não devem ser totalmente infundados.\n\nOutro fato é que o espírito de Taira no Masakado estava cultuado dentro dos terrenos do Ministério das Finanças e causava diversas maldições; consta que, ao realizarem uma cerimônia solene anos atrás, as maldições diminuíram consideravelmente.\n\nNeste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.\n\nE todos os espíritos de rancor, devido ao apego, tornam-se Deuses Dragões para atuar.\n\nEm seguida, existem os chamados espíritos presos à terra (jibaku-no-rei).\n\nSão espíritos de pessoas que tiveram morte não natural: afogamento, enforcamento, atropelamento, queda, envenenamento, suicídio, homicídio, etc.\n\nPor mais que esses mortos sejam enterrados solenemente, seus espíritos não conseguem se afastar do local da morte;\n\ncomo se estivessem amarrados à terra, são chamados de espíritos presos à terra.\n\nComo esses espíritos vivem em locais diferentes dos cemitérios e estão solitários, eles desejam companhia.\n\nPor esse motivo, tentam induzir ao suicídio ou à morte não natural aqueles que passam pelas proximidades.\n\nÉ de conhecimento geral que mortes sucessivas costumam ocorrer perto de trilhos onde houve atropelamentos ou em margens de rios onde houve afogamentos; isso pode ser compreendido pela lógica acima exposta.\n\nOs espíritos presos à terra conseguem se libertar dentro de um período de trinta anos; a velocidade dessa libertação depende, obviamente, da forma como os parentes próximos realizam os cultos de sufrágio.\"\n\n(Do livro 'Medicina do Amanhã', Volume 3)"
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 8,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito de Rancor Torna-se Deus Dragão\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito de Rancor Torna-se Deus Dragão\"** (1948)\n\n**Pergunta do Fiel**\n\"O pai do meu marido era surdo. Meu marido tem cinco irmãos (quatro homens e uma mulher) e, a partir do primogênito, um sim e outro não são surdos.\n\nEu me casei com o quarto filho e tive três filhos (um menino e duas meninas); o menino faleceu e a filha mais velha não apresentava anomalias na infância, mas gradualmente foi perdendo a audição e agora é como se fosse surda.\n\nO irmão mais velho do meu marido também teve quatro filhos (um menino e três meninas); o menino faleceu e a primogênita também é surda.\n\nEu recebi o poder (Ohikari) em 1945 e estou fazendo as purificações, mas a situação continua a mesma.\n\nQual é a razão para estas crianças serem assim?\n\nAlém disso, peço que me ensine sobre o que devemos ter atenção especial daqui em diante.\"\n\n**Orientação de Meishu-Sama**\n\"Existe um espírito decidido a amaldiçoar; é o rancor de ter sido tornado surdo.\n\nProvavelmente o pensamento dele é: 'Fui tornado surdo por causa daquele sujeito, vou amaldiçoar gerações após gerações'.\n\nHá também casos assim:\n\nEles interferem para que a pessoa não ouça as palestras sobre Deus.\n\nEstes são Deuses Dragões ou Tengu (do lado oposto) a Deus, movidos pelo rancor de amaldiçoar gerações.\n\nÉ o 'rancor de ter sido tornado surdo por alguém'.\n\nSalvem o maior número possível de pessoas. Assim, acumulem virtudes e roguem pela proteção de Deus.\n\nAnteriormente, houve um caso em que os filhos morriam após passarem dos vinte anos.\n\nAo investigar através de um médium, descobriu-se que o espírito amaldiçoava geração após geração por considerar que matar após os vinte anos causaria um impacto maior.\n\nO rancor humano é a coisa mais temível.\n\nEspíritos com esse tipo de rancor tornam-se Deuses Dragões.\n\nAo tornarem-se Deuses Dragões, ganham uma força tremenda e matam pessoas sem dificuldade.\n\nAlguns ascetas da seita Nichiren têm muito medo de Deuses Dragões.\""
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 9,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Imperador Ojin que Havia Caído à Condição de Deus Dragão\"",
    "publication_title_ptbr": "25 de outubro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Imperador Ojin que Havia Caído à Condição de Deus Dragão\"** (Emitido em 25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre um fenômeno espiritual ocorrido na região de Izumo, remontando a fevereiro deste ano.\n\nUm Deus Dragão incorporou numa professora viúva que retornou do exterior, a Sra. Y.T. Por mais que perguntássemos, ele dizia: 'Sou aquele que foi cultuado como deus na região de Izumo por três mil anos' e 'Sou o primeiro servo de Yamata no Orochi'. Disse também que Yamata no Orochi desapareceu dizendo: 'Confio o restante a você'.\n\nIndagado sobre o paradeiro atual, dizia: 'Ele me disse para jamais revelar o nome naquele momento, por isso não posso dizer'. Também afirmou ter sido alguém que esteve ao lado de Kushinada-hime.\n\nFinalmente, na ocasião do Grande Festival da Sede em março, ele prometeu: 'Revelarei meu nome após me encontrar com Meishu-Sama'. No dia do festival, antes de começarem as apresentações, a senhora disse: 'Não estou me sentindo bem, peço Johrei'. Ao ministrar Johrei, o Deus Dragão incorporou, agradeceu por ter podido se encontrar com Meishu-Sama e,\n\na partir daí, parou de falar e passou a escrever letras no tatami.\n\nAo perguntarmos o nome conforme prometido, respondeu: 'Se vierem ao Santuário Asayama Hachiman em Izumo, entenderão'.\n\nDepois disso, em abril, após várias pesquisas, fomos visitar o local após o culto mensal de Yonago.\n\nLevamos conosco uma pessoa com clarividência. A divindade cultuada era o Imperador Ojin, mas ao perguntar ao clarividente após a oração,\n\nconsta que, desde o momento em que cruzamos o primeiro torii, viu-se no centro do santuário a figura de um nobre idoso de barba longa, vestindo trajes cerimoniais (ikan sokutai): túnica marrom, hakama branco, com um chapéu (kanmuri) longo para trás e as mangas amarradas com cordões na parte superior, com a cabeça levemente inclinada. Ao lado, viu-se uma deusa com o cabelo no estilo 'osuberakashi' e vestindo o 'juunihitoe' (traje de doze camadas).\n\n(Quando ministrei Johrei anteriormente, o Deus Dragão tinha olhos do tamanho de bolas de beisebol, chifres curtos e barba de cerca de 45 cm de cada lado; se o corpo todo pudesse ser visto, seria grande o suficiente para preencher a sala, e\n\ncada vez que eu ministrava Johrei no Tentei (centro da testa), ele sofria imensamente, apresentando uma fisionomia verdadeiramente aterrorizante).\n\nAo terminar a visita e retornar para a residência da família Yamauchi em Izumo Imaichi, começou a chover e ventar; ao descer do trem, ocorreu uma ventania repentina e, com a chuva misturada, tornou-se um temporal terrível.\n\nPensando que o Deus Dragão havia chegado, ministramos Johrei imediatamente na casa da família Yamauchi. O Deus Dragão incorporou, agradeceu pela visita de hoje e, chorando e escondendo o rosto com a manga, escreveu com profunda lamentação o nome: Imperador Ojin.\n\nAlém disso, ele se desculpou por ter atrapalhado até hoje e partiu prometendo cooperação futura.\n\nComo devemos interpretar a relação entre o referido Imperador Ojin e o Deus Dragão? Peço vossa orientação.\n\nQuanto à deusa, ao que soubemos, tratava-se da consorte do Imperador Ojin.\"\n\n**Orientação de Meishu-Sama**\n\"Como o Imperador Ojin havia caído à condição de Deus Dragão devido a algum apego, ele buscou o encontro comigo para ser salvo.\n\nCom isso, ele foi salvo como ser humano e retornou ao seu estado original de Imperador Ojin, podendo assim revelar seu nome.\n\nEm virtude dessa gratidão, ele passará a ajudar grandemente de agora em diante, o que deverá tornar-se evidente na realidade em breve.\""
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 10,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Feminino Torna-se Cobra Branca\"",
    "publication_title_ptbr": "21 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Feminino Torna-se Cobra Branca\"** (21 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"O Sr. O.E. (masculino, falecido em 12 de março deste ano), que outrora servia como assistente.\n\nSua mãe, ao se preparar para dormir na noite de 28 de setembro,\n\nao virar despretensiosamente o edredom dobrado (o futon já estava estendido),\n\ndois ratos saltaram de dentro.\n\nAo levantar a borda inferior para ver se não havia mais nenhum,\n\nhavia ali uma cobra branca da grossura de um dedo, que não tentava fugir.\n\nMesmo sendo enxotada, não fugia, mas não causava medo algum e parecia muito dócil.\n\nA cobra branca enrolou-se e ficava pondo a língua para fora repetidamente;\n\nenquanto a observava, ela sentiu muito sono e acabou dormindo profundamente. Quando acordou mais tarde, a cobra não estava mais lá.\n\nHaveria algum motivo espiritual nisso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O espírito de mulher torna-se cobra branca. Ichikishima-hime é uma deusa.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 11,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Tengu (Mundo Intermediário)\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Tengu (Mundo Intermediário)\"** (Emitido em 15 de agosto de 1935)\n\n\"Este Mundo Tengu é de atividade no mundo material.\n\n**O Tengu é apenas masculino.**\n\nExistem os mundos Celestial, Intermediário e Inferior. Entre eles, o Mundo Tengu pertence ao Intermediário e localiza-se em regiões montanhosas. É aquele de nariz comprido e rosto vermelho que vemos em pinturas.\n\nO comandante geral dos Tengu é Sarutahiko-no-Mikoto. Ele reside no Monte Kurama.\n\nUshiwakamaru recebeu diversos ensinamentos de Sarutahiko-no-Mikoto no Monte Kurama.\n\nUshiwakamaru é uma pessoa com profundo vínculo com Deus.\n\nExistem dois tipos de Tengu: Jin-ten (Tengu humano) e Chou-ten (Tengu pássaro).\n\nOs Jin-tengu são formados por sacerdotes xintoístas, monges, estudiosos, etc.\n\nEstes são pessoas que não foram nem boas nem más o suficiente, não puderam subir ao Céu nem foram para o Inferno; para esse grupo, existe o Mundo Intermediário, onde ingressaram no Mundo Tengu.\n\nEntre os Chou-tengu (Tengu pássaro), há dois tipos: Karasu-tengu (Tengu corvo) e Konoha-tengu (Tengu de folhagem).\n\nO Karasu-tengu é formado por corvos; o corvo é um pássaro com vínculo divino, a ponto de ser chamado de mensageiro de Amaterasu-Omikami.\n\nKonoha-tengu são todos os outros pássaros além do corvo que, ao morrerem, tornam-se Konoha-tengu.\n\nSarutahiko-no-Mikoto era originalmente um deus do Segundo Céu, mas por ter cometido erros, foi derrubado ao Mundo Tengu devido a esse pecado e tornou-se o comandante geral desse mundo.\n\nDoryo-Gongen, Akiba, Hansoubou, etc., são todos Tengu.\n\nDoryo-Gongen é uma águia.\n\nO Mundo Tengu gosta muito de debates, por isso o debate e a argumentação são sua ocupação.\n\nAo vencer um debate, a posição hierárquica sobe.\n\nAlém disso, nesse intervalo, jogam Go ou Shogi.\n\nDe qualquer forma, gostam de competição.\n\nA linguagem dos Tengu baseia-se nos sons 'Sa-Shi-Su-Se-So'.\n\nOs Tengu gostam de voar e de escrever caracteres.\n\nEscrevem letras muito bonitas.\n\nTodos os Tengu vivem em montanhas altas.\n\nComo possuem poder espiritual, conseguem transportar um humano desta montanha para a montanha oposta sem qualquer esforço.\n\nTransportam crianças por distâncias de cerca de 40 km em um curto espaço de tempo.\n\nOs chamados mestres de artes espirituais até agora pertencem a esta categoria.\n\nMorihei Tanaka do Daireido, o Deus de Ondas, Kichisaburo Iino, etc., são exemplos disso.\n\nQuando se está sob a influência desse Tengu, a pessoa torna-se extremamente arrogante.\n\nEstes também seriam salvos se fizessem coisas boas, mas como imediatamente tornam-se arrogantes, fazem coisas más ou abusam de mulheres,\n\nDeus retira o espírito de Tengu deles e eles perdem todas as habilidades. O fato de Kichisaburo Iino ter perdido o efeito de seus poderes espirituais foi exatamente assim: por ter feito coisas más, seu espírito foi retirado.\n\nO Tengu e o Eremita (Sennin) são muito parecidos. São praticamente a mesma coisa.\n\nO Eremita é um ser humano que aprende artes eremíticas (Senjutsu).\n\nNa Coreia, existem muitos Eremitas.\n\nEntre os Eremitas, existem três tipos: Ten-sennin (Eremita Celestial), San-sennin (Eremita da Montanha) e Chi-sennin (Eremita da Terra).\n\nPara o treinamento de Eremita, coloca-se agulhas de pinheiro, etc., em farinha de trigo sarraceno, fazem-se bolinhos e come-se cinco ou seis por dia; gradualmente diminui-se a quantidade até que, ao final, um bolinho é suficiente,\n\no corpo torna-se extremamente leve e a pessoa não sente medo algum, mesmo saltando por sobre montanhas.\n\nEste Eremita acaba conseguindo viver mesmo sem alimento.\n\nParece que ainda hoje existem bastantes Eremitas.\n\nViver 'ingerindo a névoa' é algo que, de fato, pode ser feito através do treinamento.\n\nPara tornar-se Eremita, existe um Grande Mestre em algum lugar.\n\nEle não aceita mais que dois ou três discípulos, e todos aprendem com esse Grande Mestre.\n\nNo livro escrito por Atsutane Hirata, o 'Conto de Torakichi' é uma história sobre Eremitas, mas possui veracidade.\n\nEsta é uma história ouvida diretamente de Torakichi e contém relatos bastante insólitos.\n\nOs Tengu protegem as montanhas para que não sejam maculadas.\n\nMorrer ou perder-se na montanha ocorre porque a montanha foi maculada e a pessoa foi atacada pelo Tengu.\n\nPara subir uma montanha, deve-se ir com um sentimento de reverência, com o espírito de 'permitam-me entrar em contato com a aura espiritual da montanha'.\n\nDizem que o Tengu percorre a distância entre Tóquio e Osaka em cerca de três minutos, o que é surpreendente.\n\nA técnica de salto (Tobikiri-jutsu) dos mestres de artes marciais era realizada pelos Tengu.\"\n\n(Extraído da \"Palestra sobre Kannon, Quarta Palestra\")"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 12,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Tengu\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Tengu\"** (Emitido em 25 de agosto de 1949)\n\n\"Como existem o Mundo Tengu e o Mundo do Deus Dragão como existências especiais no Mundo Espiritual, escreverei sobre eles.\n\nPrimeiramente, o Mundo Tengu localiza-se nas regiões montanhosas do Mundo Espiritual, e os seres chamados Tengu exercem a função de guardiões de suas respectivas montanhas.\n\nNo Mundo Tengu também há classes superior, média e inferior, e o Deus governante é Sarutahiko-no-Mikoto, que reside no Monte Kurama.\n\nExistem dois tipos de Tengu: Jin-ten (humano) e Chou-ten (pássaro). Jin-ten são espíritos de seres humanos que, em vida, foram estudiosos, literatos, advogados, educadores, sacerdotes xintoístas, monges e, antigamente, samurais, etc., e que ingressam no Mundo Tengu após a morte.\n\nJá os Chou-ten são espíritos de pássaros; todos os pássaros, após a morte, ingressam no Mundo Tengu e atuam seguindo as ordens dos Jin-ten.\n\nEntre os Chou-ten, aves de rapina como águias e falcões exercem grande poder mesmo no Mundo Tengu.\n\nAnteriormente, realizei o Saniwa (Discernimento Espiritual) da divindade principal de Doryo-Gongen de Odawara, que havia incorporado numa mulher; tratava-se de uma águia gigante de milhares de anos atrás.\n\nSegundo o relato da águia: 'Antigamente atuei grandemente, mas nos últimos anos feri uma das asas e não consigo atuar como desejava', expressando lamentos.\n\nOs Karasu-tengu (Tengu corvo) são, obviamente, espíritos de corvos; no Mundo Tengu, realizam principalmente cerimônias divinas e são considerados uma classe particularmente sagrada.\n\nAlém disso, os chamados Konoha-tengu são espíritos de pequenos pássaros e exercem funções de comunicação, transmissão de mensagens e mensageiros.\n\nDesde tempos antigos, diz-se que o Tengu possui o nariz comprido (Hanataka), e pinturas e máscaras o representam assim; isso é um fato real.\n\nAlém disso, possuem o rosto vermelho porque os Tengu gostam de bebida alcoólica.\n\nQuanto à vida dos Tengu, a atividade que mais apreciam é travar debates,\n\npois vencer uma batalha verbal resulta em elevação de status.\n\nConsequentemente, aqueles que no mundo material exercem profissões como parlamentares ou advogados são reencarnações de Tengu ou pessoas com encosto de Tengu.\n\nA segunda coisa que mais gostam depois dos debates é o Go e o Shogi. Já recebi ensinamentos de um Tengu sobre o Shogi do Mundo Tengu, que difere bastante do mundo material.\n\nTambém apreciam caligrafia, pintura e poesia, mas, acima de tudo, o consumo de álcool é para eles um prazer supremo.\n\nA linguagem do Mundo Tengu difere consideravelmente da linguagem do mundo material, baseando-se principalmente nos sons 'Sa-Shi-Su-Se-So',\n\ne trocam intenções através das variações de duração e entonação desses sons.\n\nObservando um Tengu falar, ele movimenta intensamente os lábios, aguça a ponta da língua, quase não emite som vocal e troca intenções movendo vigorosamente os lábios superior e inferior; é algo interessante de se ver.\n\nAlém disso, o voo dos Tengu é algo peculiar; costumam raptar crianças e levá-las para longe através do voo.\n\nNo famoso livro de Atsutane Hirata, 'Conto de Torakichi', os voos de Torakichi são extraordinários, e os feitos do Tengu Sanshakubou do Santuário Akiba também são registros interessantes.\n\nO Tengu gosta de incorporar em pessoas e tem especialidade em surpreendê-las.\n\nO fato de Ushiwakamaru ter ridicularizado Benkei na ponte Gojou ou, após tornar-se Yoshitsune, ter saltado de barco em barco como um pássaro na batalha de Dan-no-ura, são todos resultados da incorporação de um Tengu;\n\ndurante seu treinamento no Monte Kurama, ele deve ter recebido de Sarutahiko-no-Mikoto um excelente Tengu como espírito protetor.\n\nAlém disso, o fato de mestres de artes marciais se isolarem em montanhas e, como resultado do treinamento, obterem técnicas de salto de Tengu,\n\nou a agilidade de esquiva de Miyamoto Musashi, são todos devidos à incorporação de Tengu.\n\nEm seguida, ouve-se muito sobre ascetas (Shugenyas) que se isolam em montanhas, realizam práticas rigorosas como jejum e banhos de água fria e obtêm poderes sobrenaturais ou de cura; isso também se deve à incorporação de Tengu.\n\nEsse tipo de Tengu possui uma espécie de ambição e deseja usar o ser humano como marionete para obter fama ou bens materiais no mundo material e prosperar grandemente,\n\nmas como não se trata de uma incorporação divina no sentido correto, podem manifestar poderes consideráveis temporariamente e tornarem-se famosos na sociedade,\n\nmas com o passar do tempo, os poderes enfraquecem e tudo volta ao estado original.\n\nE quando o ser humano está debilitado física e mentalmente por jejum ou doença, o espírito torna-se mais propenso a encostar.\n\nTambém casos em que um analfabeto subitamente entra em transe e escreve poesias ou caligrafias com maestria são exemplos de incorporação de Tengu.\n\nSobre o espírito de Tengu, escreverei minha experiência. Anteriormente, subi ao Monte Mitsumine em Bushu.\n\nNaquela noite, pernoitei num templo no cume da montanha; na manhã seguinte, durante a oração de Norito, houve um espírito que incorporou em mim. Ao perguntar, soube que era um espírito que ingressara no Mundo Tengu há cerca de duzentos anos e que fora sacerdote do Santuário Miho, na província de Suruga.\n\nAo perguntar por que incorporara em mim, ele disse que queria que eu lesse as revelações (Ofudesaki) de uma certa religião que eu estava lendo com interesse naquela época.\n\nAssim, li o máximo que pude; ele ficou por cerca de meio ano e, após expressar profundos agradecimentos, retornou à sua montanha.\n\nA personalidade do Tengu é argumentativa, tende à vaidade, detesta posições humildes, gosta de estar acima dos outros e quer impor sua vontade a todo custo,\n\npreferindo fazer os outros ouvirem suas histórias do que ouvir a dos outros.\n\nAlém disso, as pessoas com encosto de Chou-ten (Tengu pássaro) manifestam as características das aves: possuem a boca aguçada, a voz é um som monótono como o de um pássaro e a natureza é flexível; como não gostam de brigas, são queridas pelas pessoas.\n\nTambém pessoas que costumam ter sonhos em que voam pelo céu são aquelas com encosto de Chou-ten.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 13,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Tengu é um Lugar um Pouco Melhor no Mundo Intermediário\"",
    "publication_title_ptbr": "18 de setembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo Tengu é um Lugar um Pouco Melhor no Mundo Intermediário\"** (18 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Por qual pecado Sarutahiko-no-Mikoto tornou-se um Tengu?\"\n\n**Orientação de Meishu-Sama**\n\"O Tengu é para os soberbos e presunçosos; tais pessoas no mundo material vão para o Mundo Tengu.\n\nProfissionalmente, são advogados, estudiosos, sacerdotes xintoístas, monges, etc.\n\nTornar-se Tengu não é algo bom nem ruim.\n\nO Mundo Tengu é um lugar um pouco melhor no Mundo Intermediário (Chuukai), situado abaixo do Terceiro Céu, e tem como missão a guarda das montanhas.\n\nConsequentemente, difere tanto do Inferno quanto do Paraíso; é um mundo à parte.\n\nMesmo no mundo material, existem frequentemente pessoas que são Tengu, mas estas são um pouco difíceis de lidar.\n\nSarutahiko-no-Mikoto não se tornou Tengu por pecado, mas sim porque houve necessidade.\n\nConsta que ele guiou Amaterasu-Omikami, mas ele também se torna Tajikarao-no-Mikoto.\n\nHá Tengu que possuem corpo carnal e outros que às vezes vivem em montanhas; estes vivem por centenas de anos e assemelham-se um pouco aos Eremitas (Sennin).\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 14,
    "pub_idx": 23,
    "title_ptbr": "Palestra de Meishu-Sama: \"Características das Pessoas com Encosto de Tengu\"",
    "publication_title_ptbr": "6 de abril de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Características das Pessoas com Encosto de Tengu\"** (6 de abril de 1952)\n\n\"E há mais uma coisa a observar. Existe um método para ver se um espírito maligno está encostado ou não, ou se é um deus maligno ou não.\n\nO mais fácil de entender é que o deus maligno é insistente.\n\nQuanto mais elevado é o deus, mais desapegado (assari) ele é.\n\nPortanto, dizer a mesma coisa repetidamente e de forma prolixa pode ser visto como obra de um deus maligno.\n\nDeuses de alto nível são desapegados. Por isso, pode-se considerar que pessoas que falam de forma direta e desapegada possuem uma alma (mitama) de nível elevado.\n\nJá falar de forma prolixa e repetitiva, se não for um deus maligno, é um deus de nível baixo... não diria inferior, mas baixo.\n\nO nível mais baixo é a raposa. Elas falam sem parar, de forma impetuosa; geralmente é raposa.\n\nPessoas com alma verdadeiramente boa são serenas... não ficam discutindo ou falando de forma impetuosa.\n\nEntre as mulheres, as que falam demais costumam ser raposas.\n\nEntre os homens, os que são arrogantes são Tengu.\n\nSe observarem assim, não haverá erro.\n\nNo parlamento e afins, ocorrem vários debates, mas aquilo é coisa de Tengu. O Tengu detesta perder, sabe. Uma vez que diz algo, tenta impor até o fim.\n\nParlamentares, estudiosos, advogados, esse tipo de gente tem muitos Tengu. Forçar a barra ou discutir com os outros é especialidade de Tengu.\n\nDe qualquer forma, o Tengu gosta de debates e, como no mundo deles a posição sobe para quem vence o debate, eles tentam vencer a discussão. São todos Tengu.\n\nO Tengu também realiza bons trabalhos. Por isso, não se pode vê-los como puramente maus, mas apenas causam trabalho desnecessário; os Tengu com sabedoria são bons, mas os que não têm muita sabedoria são problemáticos.\n\nFicam brigando o ano todo... briga verbal. Ofendem os sentimentos alheios, impedem que as coisas progridam, esse tipo de coisa acontece.\n\nMesmo pessoas com encosto de Tengu, se gradualmente compreenderem as coisas de Deus, passarão a perceber seus próprios defeitos, o que é bom; deve-se usar isso como referência geral.\n\nOntem falei sobre transe mediúnico (kamigakari), e houve quem dissesse que foi uma palestra muito boa.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 15,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Tengu Possui um Ego Forte\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Tengu Possui um Ego Forte\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Em relação a este Caminho, aqueles com ego forte seriam da linhagem do Deus Dragão?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, **Deuses Dragões e Tengu possuem um ego (ga) forte.**\n\nEscrevi agora no livro que o sofrimento existe porque há ego e apego, e isso não é o verdadeiro estado.\n\nEgo (ga) é a subjetividade, é achar que o que você pensa é o correto.\n\nPortanto, em suma, é importante abandonar a subjetividade e ver a si mesmo de forma objetiva, afastando-se de si próprio.\n\nDar justificativas lógicas é o ego...\n\nNão conseguir perceber o próprio erro é falta de sabedoria (chie).\n\nPor isso, deve-se polir a sabedoria...\n\nO padrão da fé é a Sabedoria e a Sinceridade (Makoto).\n\nÉ inútil se não souber se o que está fazendo é bom ou mau.\n\nNo Budismo fala-se em 'Chie Shokaku' (Despertar através da Sabedoria) e no Cristianismo fala-se no 'Fruto da Árvore da Sabedoria'.\n\nPessoas sem sabedoria cometem desperdícios e falham.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 16,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que Impõe sua Vontade\"",
    "publication_title_ptbr": "19 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que Impõe sua Vontade\"** (19 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de quatro anos este ano. Ele é muito irritadiço e, uma vez que diz algo, possui a natureza de jamais voltar atrás; como tem uma memória muito boa, olha com superioridade para os mais velhos, sejam pais ou estranhos.\n\nE ele é diferente de uma criança comum em todos os aspectos; isso seria algo espiritual?\n\nAlém disso, seria por causa do nome?\n\nAntigamente, quando éramos fiéis de Mitsumine-sama, uma pessoa que recebia revelações (Ofudesaki) disse que o nome 'Munemori' era um nome concedido por Deus e assim o nomeamos.\"\n\n**Orientação de Meishu-Sama**\n\"É espiritual. Ou tem um espírito de Tengu encostado, ou é a reencarnação de um Tengu.\n\nNão é por causa do nome.\n\nO Tengu encostou quando receberam o nome de Mitsumine-san.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 17,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aquelas Chamadas de 'Ilustre Senhora Fulana' são Tengu\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aquelas Chamadas de 'Ilustre Senhora Fulana' são Tengu\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Vossa Reverência disse que há muitos da linhagem do Deus Dragão entre as pessoas que ingressam neste Caminho; isso também se aplica às mulheres?\n\nE, se for o caso, como devem proceder em relação ao casamento?\"\n\n**Orientação de Meishu-Sama**\n\"Há muito mais mulheres na linhagem do Deus Dragão.\n\nE veja bem, a Mulher-Dragão detesta o casamento.\n\nEla até se apaixona, mas geralmente é um amor platônico, espiritual.\n\nEssas são as verdadeiras Mulheres-Dragão.\n\nMesmo que uma Mulher-Dragão se case, a vida conjugal é infeliz. Por isso, é melhor não se casar.\n\nAqueles que passam a vida solteiros ou que se separam do marido logo após o casamento são Mulheres-Dragão.\n\nAlém disso, existem as do tipo Tengu. Aquelas chamadas de 'ilustre senhora fulana' são do tipo Tengu (risos).\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 18,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Montanhas Devem Ser Subidas com Atitude de Reverência\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Montanhas Devem Ser Subidas com Atitude de Reverência\"** (Emitido em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Qual o significado de 'Rokkon Shoujou'?\"\n\n**Orientação de Meishu-Sama**\n\"'Rokkon Shoujou' significa purificar as seis vísceras (rokkou) dos órgãos internos e remover os diversos desejos que surgem desses órgãos.\n\nCostuma-se entoar isso ao subir montanhas; como as montanhas são locais sagrados desde os tempos antigos e são protegidas por Tengu, devem ser subidas com uma atitude de reverência.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 19,
    "pub_idx": 23,
    "title_ptbr": "Palestra de Meishu-Sama: \"Acidentes em Montanhas são Causados pela Ira dos Tengu\"",
    "publication_title_ptbr": "18 de agosto de 1948",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Acidentes em Montanhas são Causados pela Ira dos Tengu\"** (18 de agosto de 1948)\n\n\"Costuma-se dizer 'conquistar a natureza', mas nada é mais equivocado que isso.\n\nO correto é seguir a natureza e harmonizar-se com ela.\n\nQuando se fala em 'conquistar a montanha', o Tengu da montanha se ira e a pessoa sofre acidentes.\n\nAntigamente, dizia-se 'Rokkon Shoujou' e rogava-se pela proteção do deus da montanha, por isso os acidentes eram poucos.\n\nExistem deuses das montanhas, deuses dos mares; tudo é governado e protegido por deuses, mas hoje em dia, se dissermos tais coisas, somos chamados de primitivos e incivilizados.\n\nContudo, quem diz isso é que é mais primitivo do que o próprio primitivo e incivilizado.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 20,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Acidentes em Montanhas são Causados pela Ira dos Tengu\"",
    "publication_title_ptbr": "1 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Acidentes em Montanhas são Causados pela Ira dos Tengu\"** (Emitido em 1 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Fala-se muito em 'Rokkon Shoujou'...\"\n\n**Orientação de Meishu-Sama**\n\"Significa purificar as seis vísceras (rokkou) dos órgãos internos e remover os diversos desejos que surgem desses órgãos;\n\ncostuma-se entoar isso ao subir montanhas, pois desde os tempos antigos as montanhas eram escaladas com vestimentas e atitudes de reverência, como locais espirituais sagrados.\n\nHoje em dia, fala-se em 'conquistar a montanha' e ignora-se os deuses cultuados nela e os espíritos de Tengu que nela habitam;\n\nos frequentes acidentes em montanhas ocorrem porque maculam e desprezam a montanha, despertando a ira dos espíritos de Tengu.\n\nO acidente depende menos do nível de perigo da montanha e mais da natureza do espírito de Tengu daquela montanha.\n\nPortanto, a escalada deve ser feita com atitude de reverência; mesmo ao fazer as necessidades fisiológicas, deve-se ter uma atitude de fé, pedindo desculpas por sujar o local.\n\nObviamente, a montanha em si pode ser muito perigosa e causar acidentes por isso, mas mesmo nessas montanhas, se escalar rogando a Deus, tudo correrá bem.\""
  }
]