[
  {
    "source_file": "hyourei9.html",
    "title_idx": 1,
    "pub_idx": 44,
    "title_ptbr": "Obsessão Conjunta de Espírito Humano e Tanuki Pode Causar Estado Avoado",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Obsessão Conjunta de Espírito Humano e Tanuki Pode Causar Estado Avoado\"** (1 de julho de 1952)\n\n**Pergunta do Fiel**\n\"Um fiel ministrou Johrei em uma jovem de vinte anos e a purificação terminou. No entanto, depois disso, ela passou a beber cerca de um litro (one sho) de saquê e permanece totalmente serena, mesmo bebendo essa quantidade.\"\n\n**Ensinamento de Meishu-Sama**\n\"Que estranho. Isso é o oposto do esperado. Há um espírito formidável encostado nela.\"\n\n**Fiel**\n\"Habitualmente, ela parece um pouco avoada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se continuar ministrando Johrei, ela passará a não conseguir beber. O fato de ser avoada... é espírito de Tanuki.\"\n\n**Pergunta do Fiel**\n\"Esse estado avoado também tem relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos existem. A falta de inteligência e a obsessão espiritual.\"\n\n**Pergunta do Fiel**\n\"Ela seria propensa a obsessões espirituais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Afinal, é uma questão de afinidade espiritual (inen).\n\nQuem tem afinidade com Tanuki é o Tanuki. Existem também reencarnações de Tanuki.\n\nAlém disso, há casos em que o espírito de um homem encosta em uma mulher, e esse homem está obsediado por um Tanuki.\""
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 2,
    "pub_idx": 44,
    "title_ptbr": "O Alcoolismo Violento é Obsessão Conjunta de Espírito Humano e Animal",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Alcoolismo Violento é Obsessão Conjunta de Espírito Humano e Animal\"** (7 de abril de 1953)\n\n\"Sobre as doenças mentais, os espíritos animais acham mais fácil agir quando a pessoa bebe álcool.\n\nPor isso, fazem a pessoa beber, embriagar-se e cometer diversos erros.\n\nQuem bebe é, de fato, o 'professor' (espírito) que está no ventre, mas ele se aloja aqui (lobo frontal) e tenta fazer várias coisas.\n\nO alcoolismo violento (shuran) é o caso mais grave disso.\n\nNo **alcoolismo violento, o espírito humano e o espírito animal agem em conjunto**.\n\nÉ por isso que as doenças mentais estão aumentando gradualmente.\n\nDizem que a América, em especial, é onde há mais doentes mentais.\n\nIsso ocorre porque, à medida que a purificação do Mundo Espiritual se intensifica, esses espíritos animais não conseguem ficar tranquilos e vêm à tona.\n\nEntão, os que já estavam lá sobem para cá (lobo frontal); além disso, existem os 'sem-teto'.\n\n**Esses 'sem-teto' do Mundo Espiritual são terríveis, existem em maior número que os humanos.**\n\nPor isso, eles estão **ansiosos e inquietos querendo encostar em humanos**.\n\nNo entanto, se a pessoa tem fé, eles não conseguem encostar mesmo querendo, e se encostarem, não conseguem agir livremente.\n\nMas em pessoas sem fé ou com nublamentos, é fácil encostar.\n\nAlém disso, tomar remédios causa nublamentos, o que também facilita o encosto.\n\nPor isso, a causa do surgimento das doenças mentais também são os remédios.\n\nAssim, **os 'sem-teto' do Mundo Espiritual estão sempre vagando, tentando encostar a todo custo**.\n\nPor isso, **em quem está um pouco mais nublado, não encosta apenas um, mas vários**.\n\nÉ por essa razão que cada crise apresenta um estado diferente.\" (O texto longo está na página \"Pontos Vitais do Johrei para Doenças Mentais 1\")"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 3,
    "pub_idx": 44,
    "title_ptbr": "Intoxicação por Medicamentos Chineses, Debilidade Infantil por Obsessão da Avó e Espíritos Animais, Geofagia",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Intoxicação por Medicamentos Chineses, Debilidade Infantil por Obsessão da Avó e Espíritos Animais, Geofagia\"** (Publicado em 25 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Eu ingressei na fé em 1950 e minha esposa em 1948. Recebemos inúmeras graças e consagramos a Imagem de Komyo Nyorai.\n\nEm 20 de fevereiro de 1951, tivemos a permissão do parto tranquilo de nossa filha mais velha, S (atualmente com 3 anos), o que alegrou toda a família.\n\nPorém, cerca de um mês após o nascimento, o lado inferior esquerdo do peito de S começou a emitir um som estranho (ouvia-se um ronco a cada respiração).\n\nRecebemos Johrei a cada ocorrência e fomos protegidos a ponto de o som ser ouvido apenas ocasionalmente.\n\nDepois disso, ela cresceu saudavelmente por um ano,\n\nmas sua cor era azulada e sem vitalidade. A partir de dezembro do ano passado, ela passou por uma purificação que pensamos ser apenas um resfriado, e ministrávamos Johrei a cada vez.\n\nNo entanto, ela só aceitava leite materno, recusando qualquer outra comida ou líquido. Chorava quase todos os dias, ficou amarela e pálida por inteiro, a ponto de parecer transparente nas orelhas.\n\nNessa época, os vizinhos reclamavam diariamente do barulho. Devido à minha fraqueza, cedi e, sem consultar a Igreja, levei-a ao médico. Diagnosticaram anemia e fizeram uma transfusão de sangue da minha esposa.\n\nAo contar à Igreja, fui orientado sobre o erro da transfusão, mas ainda sem despertar, fui a outro médico que não soube explicar a causa da anemia e não deu remédio algum.\n\nSete ou oito dias depois, chamei outro médico e contei o histórico desde o nascimento.\n\nEle disse que era anemia congênita e que não havia tratamento médico. Ao chegar a esse ponto, finalmente despertei da minha ilusão, percebendo que precisava pedir a Deus, e peço perdão pela minha atitude.\n\nDesde então, ministrei Johrei e ela recebeu a graça de ir ao Templo três vezes. Após retornar do Templo, ficou muito bem por uns dois dias, comendo cerca de duas colheres de comida,\n\nmas depois perdeu o vigor novamente. Mesmo oferecendo doces ou coisas que crianças gostam, ela não come.\n\nEstranhamente, ela come carvão apagado, cinzas, pó de tabaco, pedrinhas, arroz cru, etc.\n\nEspecialmente carvão apagado: ela caminha cambaleante com seu corpo debilitado até o pote de carvão e come pedaços pequenos.\n\nParou temporariamente por volta de março, mas recomeçou em abril. Se tentamos impedir à força, ela chora e pede.\n\nAs fezes são pretas como carvão.\n\nNão aceita nenhum outro alimento, apenas não larga o leite materno.\n\nEu tive púrpura na infância, septicemia e escrofulose. Minha esposa também teve septicemia e piorreia alveolar.\n\nOs sintomas da doença que matou a mãe biológica da minha esposa são idênticos aos da criança agora,\n\ncom a única diferença de que ela não comia essas coisas estranhas.\n\nEstamos sofrendo diariamente com essa situação, que certamente é resultado de nossos erros, mas peço humildemente vossa orientação sobre os pontos abaixo:\n\n1. Enquanto ela desejar carvão, pedrinhas e cinzas, há problema em dar, já que não temos opção?\n\n2. O fato de ela ter crescido bem no primeiro ano graças à proteção recebida, e agora estar assim, seria por falta de gratidão?\n\n3. Acredito que as causas sejam espirituais e o veneno dos remédios dos pais. Seremos ajudados dependendo do nosso arrependimento e méritos?\n\n4. O que devemos fazer como prioridade agora?\n\nHumildemente peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa é a intoxicação por medicamentos chineses (kampo) tomados pelos pais, somada à obsessão pelo espírito da avó e espíritos animais.\n\nComo você não compreende muito sobre fé, daqui para frente deve ler os Livros Divinos o máximo possível. Se a fé entrar no eixo correto, ela certamente se curará.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 4,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa e a Velha\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa e a Velha\"** (Publicado em 23 de outubro de 1943)\n\n\"Dentre os muitos casos de obsessão por espíritos de raposa que experimentei, vou escrever sobre um que pode ser considerado uma obra-prima.\n\nTrata-se de uma senhora idosa, de cinquenta e poucos anos, obsediada por vinte ou trinta espíritos de raposa.\n\nAs raposas atormentavam a velha constantemente com vários métodos; escreverei sobre os fatos mais notáveis que ainda permanecem em minha memória.\n\nEssa senhora ficou hospedada em minha casa para receber tratamento espiritual.\n\nAcho que permaneceu em minha casa por cerca de cinco ou seis meses.\n\nO interessante é que essa senhora entendia bem o que as raposas falavam e, ao mesmo tempo, o que as raposas diziam era expresso exatamente pelas palavras dela.\n\nCerto dia, **a velha disse: 'Mestre, a raposa disse: \"Hoje vou matar essa velha, prepare-se, vou parar o coração dela agora\"'**,\n\ne continuou: **'Ela entrou embaixo do meu coração e está mexendo, dói tanto que parece que minha respiração vai parar, vou morrer.'**\n\nDisse ainda: **'Antes de morrer, quero ver toda a minha família, chame-os imediatamente.'**\n\nSurpreso, chamei-os às pressas pelo telefone.\n\nO marido e os quatro ou cinco filhos rodearam a velha, e desenrolou-se uma cena triste como se fosse o momento da morte.\n\nNo entanto, eu senti que estava sendo enganado pela raposa, então fiquei observando calmamente com certa suspeita. Com o passar do tempo,\n\na dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou ao normal.\n\nConsequentemente, a família voltou para casa aliviada; ou seja, fomos todos enganados pela raposa.\n\nAlguns dias depois, ocorreu a mesma situação e ela pediu para chamar a família, mas desta vez eu recusei, e logo ela voltou ao normal.\n\nNuma certa tarde, **a velha disse: 'Mestre, esta manhã a raposa disse: \"Hoje vou fazer parar a urina dessa velha\", e desde então até agora não saiu urina.'**\n\nImediatamente, emiti energia espiritual (radiação) em direção à bexiga e, pouco depois, ela urinou e voltou ao normal.\n\nCerto dia, **a velha disse: 'Ultimamente, durante as refeições, quando a raposa diz \"não vou mais deixar você comer\", sinto um bloqueio no peito e a comida não passa de jeito nenhum.'**\n\nEu disse: 'Então vamos comer juntos'... e nos sentamos à mesa. Assim que começamos,\n\n**ela disse: 'A raposa está dizendo que não vai deixar comer.' e logo em seguida: 'A comida não passa mais.'**\n\nImediatamente emiti energia espiritual na comida e também no esôfago, e ela conseguiu comer logo em seguida. Depois disso, parece que a raposa aprendeu a lição, pois isso não aconteceu mais.\n\nSempre que eu realizava o tratamento espiritual, ao tatear com a ponta dos dedos a base do pescoço, as axilas, etc., encontrava vários nódulos do tamanho de grãos de feijão.\n\nQuando eu emitia energia espiritual com a ponta dos dedos em cada um deles, cada um era um espírito de raposa.\n\n**A cada vez, a raposa gritava através da boca da velha: 'Ai, fui descoberta, assim dói, é doloroso, perdoa, vou sair agora, vou sair agora'**... Eram cerca de vinte ou trinta raposas.\n\nCerta manhã bem cedo, a velha veio em direção ao meu quarto correndo pelo corredor com uma expressão transtornada. Meus familiares me acordaram avisando.\n\nLevantei-me num pulo e vi a velha se aproximando com um olhar estranho, escondendo algo com uma mão nas costas.\n\nSegurei a mão que ela escondia e vi que segurava um conjunto de fumar (tabako-bon).\n\nPerguntei: 'O que você vai fazer?' e ela respondeu... **'Vim bater no mestre.'**\n\nSegurei a velha, levei-a para o quarto dela, fiz com que sentasse e emiti energia espiritual em sua testa.\n\nParece que havia muitos espíritos de raposa na região frontal, pois **todos gritaram em uníssono: 'Ah, é terrível, é terrível, fujam todos, fujam, ah, não aguento, é doloroso, dói muito!'**.\n\nSegurando o riso, tratei-a por algumas dezenas de minutos e ela voltou ao normal.\n\nOutro dia, **a velha me perguntou: 'Mestre, eu tenho cabeça?'**\n\nToquei na cabeça dela e disse: 'Está aqui, direitinho', ao que ela respondeu:\n\n**'Na verdade, a raposa disse \"Hoje vou derreter a cabeça da velha\", por isso estou tão preocupada que vim perguntar.'**\n\nDepois disso, dia e noite, ela ficava segurando um espelho de mão, encarando o próprio rosto refletido.\n\nQuando perguntei, ela disse: **'Como a raposa disse que vai derreter, não consigo largar o espelho de preocupação.'**\n\nPor mais que eu dissesse 'Isso é impossível, é bobagem', ela não acreditava, o que me deixou em apuros.\n\nApesar desses vários sintomas, em outros aspectos ela não diferia em nada de uma pessoa comum, portanto, claro que não era uma doente mental.\n\nPor isso, eu costumava chamá-la de 'louca sã'. Ao refletir sobre a causa disso, cheguei à seguinte conclusão:\n\nEssa senhora, em uma vida passada ou anterior a ela, deve ter sido dona de uma casa de prostituição, fazendo muitas jovens trabalharem.\n\nE a profissão dessas jovens devia envolver enganar os clientes, tal como raposas.\n\nPor isso, essas mulheres-raposa caíram no Inferno das Bestas (Chikusho-do) no Mundo Espiritual e tornaram-se espíritos de raposa. Como a causa da queda foi essa senhora, elas guardaram rancor e, finalmente, obsidiaram-na para se vingar atormentando-a.\n\nAssim, dependendo da natureza da profissão neste mundo, a pessoa cai no Inferno das Bestas pela lei da correspondência.\n\nNesse caso, prostitutas tornam-se raposas, gueixas tornam-se gatos, espiões tornam-se cães, e assim por diante.\n\nIsso é algo indubitável, baseado em meus numerosos experimentos. Portanto, ao conhecer profundamente essas verdades, o ser humano deve viver uma vida da qual não se envergonhe como ser humano.\" (Do livro \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 5,
    "pub_idx": 44,
    "title_ptbr": "Ocorre de Sessenta Espíritos de Raposa Obsidiarem Uma Só Pessoa",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ocorre de Sessenta Espíritos de Raposa Obsidiarem Uma Só Pessoa\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Sobre espíritos de raposa...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem muitos espíritos de raposa. Provavelmente centenas de milhões.\n\nNão apenas no Japão, mas também na China e na Rússia.\n\nNa Europa e América são poucos.\n\nParece que não se dão bem com os brancos, mas há muitos entre os orientais, especialmente no Japão.\n\nHá duas formas: o espírito de raposa que está como deus guardião desde o início e o que encosta de repente; é possível distinguir essa diferença.\n\nÀs vezes, cinquenta ou sessenta encostam em uma única pessoa.\n\nPercebe-se porque ficam endurecidos como grãos de feijão.\"\n\n**Pergunta do Fiel**\n\"Ser enganado por espíritos de raposa também é afinidade espiritual (inen)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é afinidade.\n\nAntigamente, tratei uma senhora chamada Koyama que tinha sido dona de uma casa de prostituição.\n\nQuando uma mulher trabalha como prostituta por muito tempo, torna-se raposa no Mundo Espiritual.\n\nElas encostaram nessa senhora por vingança.\n\nEla fazia algazarra dizendo 'Vou matar o Grande Mestre (Meishu-Sama)',\n\nou ficava o dia todo olhando no espelho porque as raposas a ameaçavam dizendo 'Hoje vou parar seu coração' ou 'Hoje vou derreter sua cabeça'.\n\nNo entanto, fora isso, ela era normal.\n\nPor isso, eu costumava rir dizendo: 'Sra. Koyama, a senhora é uma louca sã'.\n\nMantive-a por perto durante cerca de meio ano, tratando-a e pesquisando.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 6,
    "pub_idx": 44,
    "title_ptbr": "Se Houver Anemia no Lobo Frontal, Inúmeros Espíritos Obsidiam",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se Houver Anemia no Lobo Frontal, Inúmeros Espíritos Obsidiam\"** (21 de outubro de 1951)\n\n\"Devido a nódulos aqui (pescoço), ocorre anemia no lobo frontal.\n\nAí o sujeito encosta. Raposas encostam, ancestrais encostam... encostam quantos quiserem.\n\nÉ como se tivessem encontrado um bom lugar para brincar.\n\nVêm revezando.\n\nIsso é divertido para as raposas.\n\nAnteriormente, quando eu lidava com casos de doenças mentais... esse estado de violência é o estado da doença mental.\n\nEm qualquer doença mental, o pior momento é esse.\n\nDizem que vão morrer, falam várias coisas.\n\nEnquanto um desses fala lá dentro, outro diz: 'Ei, espere, deixe-me fazer um pouco mais'.\n\nEntão, o que está fora diz: 'Ei, deixe-me entrar', e assim vão dizendo 'Deixa eu, deixa eu' sucessivamente.\n\nAssim que um sai, o outro troca.\n\nNesse intervalo, aparecem ancestrais.\n\nE há raposas que imitam a voz dos ancestrais. É realmente algo tremendo.\n\nQuando eu tratava, cinco ou seis ficavam esperando. Elas vinham grudando em sequência.\n\nQuando fica assim, torna-se fácil encostar.\n\nPor isso, ancestrais e outros vêm trocando sucessivamente.\n\nO que a raposa acha mais divertido é matar pessoas. Por isso, tentam matar.\n\nSe houver o mínimo descuido, fazem a pessoa se enforcar, puxam-na para fora e fazem pular na água, ou tentam fazer ser atropelada por trem ou carro.\n\nMatar dá prestígio entre os companheiros.\n\nPor isso, as raposas que se vangloriam dizem: 'Eu já matei dezenas de pessoas'.\n\nSegundo o que ouvi anteriormente, a que matou mais tinha quarenta e tantas vítimas.\n\nNessa hora eu pensei: como o ser humano é digno de pena. Podem ser mortos tão facilmente.\n\nNesses casos, se a pessoa tem fé em Deus, o Guardião Primário ou Deus atrapalham e impedem.\n\nSe não tiver fé, não tem essa proteção.\n\nEntão a raposa faz o que quer. A maioria dos suicídios é assim.\n\nSaiu no jornal que em Atami, em Nishikigaura, houve 128 suicídios em meio ano.\n\nA prefeitura está em dificuldades com a falta de verba para os enterros.\n\nProvavelmente 128 pessoas em meio ano é o recorde no Japão.\n\nNem o Monte Mihara nem a Cachoeira Kegon superam.\n\nQuando a tentativa de suicídio falha, a pessoa depois pensa por que quis morrer e sente que a vida é preciosa.\n\nNesses casos, um ancestral ou o Deus protetor impediu por um instante.\n\nAí a pessoa se salva. Então, a raposa percebe que não vai conseguir e se afasta.\n\nCom isso, a pessoa volta ao seu estado original e pensa desesperadamente em se salvar, sem entender por que quis morrer.\n\nSendo assim, se não tiver fé, é assustador para o ser humano. Não se pode viver com tranquilidade.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 7,
    "pub_idx": 44,
    "title_ptbr": "Doença Mental de Inserir Comida na Genitália",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental de Inserir Comida na Genitália\"** (12 de maio de 1949)\n\n**Caso de filhote de raposa na genitália**\n\n**Pergunta do Fiel**\n\"KK, mulher de 31 anos, sofre de doença mental há nove anos.\n\nPor volta de março de 1946, quando veio para a casa atual, piorou ainda mais.\n\nTem crises dia sim, dia não. Em todas as refeições, come metade e a outra metade empurra para dentro da genitália.\n\nAlém disso, prefere roupas com estampas masculinas e fica nua muitas vezes.\n\nQue tipo de espírito seria? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É raposa.\n\nTem cura.\n\nHá um espírito na genitália também. Parece ser um filhote de raposa.\n\nA intenção deve ser dar comida ao filhote.\n\nPreferir roupas masculinas indica que é uma raposa macho.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 8,
    "pub_idx": 44,
    "title_ptbr": "Doença Mental por Obsessão de Múltiplos Espíritos Animais",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental por Obsessão de Múltiplos Espíritos Animais\"** (Publicado em 25 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"MK (37 anos, feminina) começou a ter crises de jogar objetos e ficar furiosa por volta de fevereiro do ano passado.\n\nApós o parto de um menino em setembro, as crises tornaram-se especialmente violentas. Como precisava de vigilância familiar, foi internada em um hospital psiquiátrico,\n\nmas o diretor disse que não havia esperança de cura total e que apenas a manteriam lá. Fez tratamento de eletrochoque\n\ne teve alta em maio deste ano, cerca de seis meses depois. No dia a dia, parece estar sempre conversando com algum espírito,\n\nrespondendo, rindo e falando. Mesmo quando falamos com ela, dá respostas desconexas e ri alto.\n\nÀs vezes, força as pessoas a aceitarem objetos importantes, causando transtorno, ou enche uma bacia com água e finge tomar banho.\n\nA partir de 14 de junho, o marido falou sobre este Caminho e começou a ministrar Johrei, mas não houve mudança.\n\nEm 1º de julho, ela fugiu de casa e foi protegida pela polícia no terceiro dia.\n\nEm 18 de julho, o marido e ela ingressaram na fé e consagraram a Imagem de Kannon (Gobyobu Kannon) (não fizeram as placas mortuárias dos ancestrais).\n\nDepois disso, seus movimentos ficaram agitados e, na tarde do dia 22, teve uma crise forte, agitando a casa toda dizendo 'Muitos monges e visitas virão'.\n\nNa manhã seguinte, violentamente disse 'Deus mandou cortar', e cortou a mão com uma lâmina, tentou se enforcar, entrou de roupa e tudo numa bacia com água,\n\nentoou orações, cantou músicas, pulou e se debateu. Quando finalmente a tiramos e ministramos Johrei,\n\nela disse: 'Eu alcancei a iluminação depois do Sol, não preciso disso (Johrei)',\n\ne gritava coisas como 'Ponha fogo na casa e queime tudo'.\n\nColocamos para tocar a Oração Amatsu Norito, Zengensanshi, Hinos e discos de Meishu-Sama e ministramos Johrei;\n\npor volta das oito da noite, ela finalmente voltou ao estado mental normal.\n\nDepois disso, ela rejeita o Johrei.\n\nO marido foi adotado na família Nozaki, teve um casal de filhos e a esposa faleceu durante a guerra. Casou-se pela segunda vez com a atual 'Kinue'.\n\nTiveram três partos sucessivos e o filho mais velho morreu na infância.\n\nEla, no primeiro casamento, separou-se após cerca de três meses. Teve um menino que entregou ao pai e foi dado para adoção; atualmente ele tem 16 anos e dizem que sente saudades da mãe biológica.\n\nQuando ela veio para a família Nozaki, cerca de três meses depois, foi internada com meningite tuberculosa e dizem que melhorou com aplicação de gelo.\n\nA mãe biológica dela é devota fervorosa do Shoten de Ikoma e dizem que pratica ajuda ao próximo.\n\nO marido ingressou na fé, mas tem dificuldade de compreender.\n\nMinistramos Johrei na região frontal, occipital, ombros, pescoço e rins,\n\ne durante o Johrei entoamos a Oração Amatsu Norito e Zengensanshi uma vez cada.\n\nQual seria a causa disso? Como podemos obter o perdão? Humildemente peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de encosto de espíritos de raposa, tanuki e vários outros, um estado de doença mental comum.\n\nIsso é mais uma purificação do marido do que da própria pessoa.\n\nPorque o sofrimento é muito maior para o marido.\n\nPortanto, o marido deve dedicar-se com fervor à fé, ajudando o próximo e tornando-se útil a Deus.\n\nAtravés desses méritos, os pecados e impurezas diminuem e a situação melhora proporcionalmente.\n\nClaro que o Johrei, as orações e a leitura dos Livros Divinos são ótimos, mas\n\no ponto vital principal é uma solidificação ao redor do pescoço, centrada no bulbo raquidiano direito, e também há muitas toxinas na região frontal.\n\nSe ministrar bastante Johrei nesses dois locais, embora demore, certamente curará.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 9,
    "pub_idx": 44,
    "title_ptbr": "Doença Mental de Rir e Chorar por Obsessão Conjunta de Raposa e Tanuki",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental de Rir e Chorar por Obsessão Conjunta de Raposa e Tanuki\"**\n\n**Pergunta do Fiel**\n\"Minha filha de trinta anos sofre de doença mental. Todos os dias, por cerca de trinta minutos contínuos, ela ri ou chora,\n\nchama MacArthur de idiota, ou bate na cabeça com a mão dizendo 'Tire o Jimon que está aqui'.\n\nEla diz que tem algo como um poste de telégrafo da cabeça até a barriga que a faz falar várias coisas.\n\nO que significaria 'Jimon'? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que parece um poste de telégrafo é um espírito.\n\nO Tanuki ri. Quem chora é a raposa.\n\nPortanto, pode ser que esses dois espíritos estejam encostados.\n\nSobre 'Jimon', pergunte diretamente ao espírito.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 10,
    "pub_idx": 44,
    "title_ptbr": "Nódulo no Abdômen e Dor nos Rins por Obsessão de Raposa e Cobra",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nódulo no Abdômen e Dor nos Rins por Obsessão de Raposa e Cobra\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A família K recebeu o curso de aprimoramento e consagrou Komyo Nyorai.\n\nPorém, o chefe da família é um devoto fervoroso da Nichiren Shu. Embora recebesse Johrei ocasionalmente,\n\ncomo o pessoal da Nichiren Shu reclamava, ele não usava o Ohikari.\n\nDesde o final de dezembro, entrou em purificação e estamos ministrando Johrei.\n\nOs sintomas começaram como um resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor no rim esquerdo e inchaço abdominal.\n\nA febre subiu gradualmente, chegando a quase 40 graus no dia 30. A alimentação resume-se a meia tigela de mingau uma vez por dia e alguns acompanhamentos. Sente dores fortes no peito, dificuldade para respirar e expectorou cerca de seis escarros com sangue.\n\nA tosse parou a partir do dia 4. Ao ministrar Johrei, a dor corre para cima e para baixo, causando sofrimento.\n\nHá dois ou três dias, falei sobre a Ordem Divina e disse firmemente que, se ele vê Kannon-sama abaixo da Nichiren Shu, deveria deixar por conta deles.\n\nDisse que, se fosse para recorrer a Kannon-sama, deveria colocar o Ohikari, descansar no quarto de Komyo Nyorai e entregar-se de coração.\n\nDesde então, várias vezes o espírito se agita do lado esquerdo da lombar para o peito e canelas, causando aperto no peito e dificuldade respiratória, o que passa com o Johrei.\n\nNa tarde desse dia, ele se arrependeu muito, confessou ter jogado fora o Ohikari, pediu perdão ao Grande Mestre (Meishu-Sama) e recebeu o curso novamente.\n\nDesde esta manhã, começou a falar coisas desconexas. Ao ministrar Johrei, com uma força tremenda, sofrendo, juntou as mãos, chorou e confessou:\n\n'Encostei porque não tinha em quem me apoiar. Peço perdão. Por favor, me cultuem'. Pediu desculpas e se acalmou após a oração.\n\nDepois disso, a dor parece ter diminuído. A respiração ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de 39 graus e o pulso 92 ou 93.\n\nVim hoje pedir proteção. Peço orientação sobre como cultuar o espírito, o que fazer com a Nichiren Shu, etc.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ainda não tome nenhuma medida imediata.\n\nDeixe como está por um ou dois anos, se possível.\n\nHá uma raposa e uma cobra encostadas.\n\nContinue cultuando Komyo Nyorai, fazendo os pedidos e ministrando Johrei constantemente, que o caso se resolverá de forma pacífica.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 11,
    "pub_idx": 44,
    "title_ptbr": "Deficiência Auditiva e Loucura Causadas pelo Corte de um Cedro",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Causadas pelo Corte de um Cedro\"**\n\n**Obsessão simultânea de Deus Dragão e Espírito de Raposa em uma única árvore**\n\n**Pergunta do Fiel**\n\"No dia em que o pai cortou um cedro (sugi), a filha (21 anos) parou de ouvir, ficou com o nariz entupido e a cabeça um pouco estranha.\n\nNos três ou quatro dias seguintes, comia sashimi se houvesse, saía inúmeras vezes para comprar tofu frito (abura-age) para comer e, em casa, agia com arrogância. Vieram receber Johrei.\n\nInicialmente, melhorou com uma sessão, mas na vez seguinte, sentiu dor no ouvido esquerdo no caminho, chegando com duas ou três horas de atraso. Ao receber Johrei, começou a chorar, mas logo se acalmou.\n\nNa terceira vez, como ela estava confusa e não conseguia entrar na minha casa, um familiar a puxou para dentro.\n\nO espírito que estava nela parece ter saltado para um idoso que passava, pois este idoso desmaiou repentinamente após caminhar cerca de um quarteirão (cho).\n\nCorri até lá, ministrei Johrei e ele melhorou imediatamente.\n\nDesde então, ao ministrar Johrei na árvore cortada ou na pessoa que parece estar obsediada, há melhora imediata, mas pouco depois o espírito encosta novamente, parecendo prejudicar até terceiros.\n\nDe que espírito seria essa ação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Plante uma árvore substituta. Ele está confuso por não ter onde ficar.\n\nO melhor é plantar num local próximo e explicar bem a situação.\n\nEm uma única árvore, pode haver uma raposa na parte superior e um Deus Dragão na parte inferior.\""
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 12,
    "pub_idx": 44,
    "title_ptbr": "Loucura por Obsessão de Boi e Cão Mortos em Incêndio",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Loucura por Obsessão de Boi e Cão Mortos em Incêndio\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cão morreram queimados. Numa noite, uma certa pessoa enlouqueceu\n\ne começou a dizer 'Sou o boi que morreu queimado' ou 'Sou o cão que morreu queimado'. Seria por causa do boi e do cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente ambos estão encostados. Com o Johrei não sara de imediato, mas sarará gradualmente.\n\nIsso são humanos que caíram no Inferno das Bestas e se tornaram boi e cão. Estão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a salvação através do Johrei ocorre porque a pessoa obsediada se purifica?\"\n\n**Ensinamento de Meishu-Sama**\n\"O boi e o cão também querem ser salvos. Estão sofrendo com as queimaduras.\n\nSe o sofrimento for removido com o Johrei, os espíritos do boi e do cão se afastarão dessa pessoa.\n\nBasta entoar a Oração (Kakuriyo no Okami) para eles.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 13,
    "pub_idx": 44,
    "title_ptbr": "Espíritos Obsidiam Também Pedras, Plantas e Frutas",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Obsidiam Também Pedras, Plantas e Frutas\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel da vila de Kurimoto, distrito de Ogasa, colheu uma cenoura certo dia.\n\nA cenoura era bifurcada, e na bifurcação havia uma outra cenoura com formato de cobra.\n\nA família achou estranho, mas no jantar, quando tentaram comer a cenoura,\n\num espírito encostou na mãe e disse: 'A parte bifurcada dessa cenoura é Ushigoro, e a que tem forma de cobra é Kanzaki Yogoro.\n\nÉ vergonhoso estar nesta forma. Quero muito ser cultuado.\n\nPor favor, coloque-me diante de Kannon-sama apenas por uma noite; assim serei salvo'. Eles fizeram conforme o pedido.\n\nEspíritos obsidiam até mesmo cenouras?\"\n\n**Ensinamento de Meishu-Sama**\n\"Podem obsidiar.\n\nAqueles que vão para o Mundo Espiritual e não são cultuados obsidiam várias coisas.\n\nObsidiam pedras, plantas, frutas, etc.\n\nQuando se come isso e passa mal, dizem que é veneno, mas ao entrar nesta fé, tais coisas não acontecem.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 14,
    "pub_idx": 44,
    "title_ptbr": "Espíritos Não Cultuados Obsidiam Qualquer Coisa",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Não Cultuados Obsidiam Qualquer Coisa\"** (1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel da vila de Kurimoto, distrito de Ogasa, colheu uma cenoura certo dia. A cenoura era bifurcada, e na bifurcação havia uma outra cenoura com formato de cobra.\n\nA família achou estranho, mas no jantar, quando tentaram comer a cenoura,\n\num espírito encostou na mãe e disse: 'A parte bifurcada dessa cenoura é Ushigoro, e a que tem forma de cobra é Kanzaki Yogoro. É vergonhoso estar nesta forma. Quero muito ser cultuado. Por favor, coloque-me diante de Kannon-sama apenas por uma noite. Assim serei salvo'. Eles fizeram conforme o pedido.\n\nEspíritos obsidiam até mesmo cenouras? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se forem para o Mundo Espiritual e não forem cultuados, obsidiam qualquer coisa.\n\nOs espíritos obsidiam quase tudo, até frutas.\n\nSe comer essas coisas, passa-se mal.\n\nQuem não entra na fé recebe frequentemente esses transtornos insignificantes.\n\nO medo desses resultados gera várias superstições.\n\nA maldição do 'Rokusan' (6-3) é o inverso de 3-6 (Miroku), portanto, é estorvo de deus maligno.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 15,
    "pub_idx": 44,
    "title_ptbr": "Espíritos Obsidiam Também as Plantas",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Obsidiam Também as Plantas\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que tudo no universo possui espírito, e que humanos e animais vão para o Mundo Espiritual após a morte, passam pela purificação e reencarnam. O que acontece com as plantas após secarem?\"\n\n**Ensinamento de Meishu-Sama**\n\"Humanos e animais são espíritos (seirei), mas as plantas são intermediárias entre substâncias inorgânicas como pedras e terra e os animais; em suma, são semiespíritos.\n\nPor isso, quando a planta seca, acaba.\n\nPorém, há casos em que espíritos obsidiam plantas; nesses casos, o elemento animal torna-se predominante sobre o vegetal.\n\nTambém existem plantas animalescas.\n\nAs plantas entendem a linguagem humana.\n\nAprendi isso antigamente com um jardineiro: quando há uma árvore que não floresce de jeito nenhum, ele me ensinou que se dissermos a ela 'Se não florescer este ano, vou cortá-la', ela floresce.\n\nHavia uma árvore no jardim da minha casa que não florescia de jeito nenhum.\n\nPerguntei ao jardineiro o que fazer e ele disse: 'Diga isso a ela'. Fiz exatamente assim e, de fato, ela floresceu (risos).\n\nIsso mostra que elas compreendem a linguagem humana.\n\nAlém disso, quando dizem que uma planta amaldiçoa (tatari), é porque há um espírito encostado nela.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 16,
    "pub_idx": 44,
    "title_ptbr": "Buracos nos Bolinhos (Dango)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Buracos nos Bolinhos (Dango)\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Aconteceu em uma família de agricultores não fiéis. No Equinócio (Ohigan), ofereceram bolinhos (dango) no altar.\n\nPouco depois, apareceram buracos em todos os bolinhos, como se tivessem sido furados com a ponta do dedo.\n\nNesta família, houve um homem entre os ancestrais que desapareceu, e depois disso todos os homens da casa morreram fora de casa.\n\nQual seria a razão disso? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito sem parentes (muenbotoke) guardando rancor.\n\nMas não é necessário cultuá-lo. Se ingressarem na fé, ele será salvo.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 17,
    "pub_idx": 44,
    "title_ptbr": "Descoloração dos Bolinhos de Funeral",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Descoloração dos Bolinhos de Funeral\"**\n\n**Pergunta do Fiel**\n\"Quando alguém morre, preparam-se bolinhos para o funeral. Esses bolinhos são feitos com farinha de arroz branca,\n\nmas às vezes ficam pretos e outras vezes não mudam de cor.\n\nOuvimos dizer que mudam de cor quando a morte foi muito sofrida, e não mudam quando a morte foi tranquila.\n\nA mudança ocorre dependendo se foi morte natural ou não natural? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O preto é inferno, o branco é paraíso. Quanto mais para o inferno o espírito for, mais preto fica.\n\nA cor da veste branca muda no Rio Sanzu.\n\nIsso se reflete também nos bolinhos.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 18,
    "pub_idx": 44,
    "title_ptbr": "Protestantismo e Catolicismo",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Protestantismo e Catolicismo\"** (Publicado em 5 de setembro de 1948)\n\n\"(Citação parcial) No Mundo Espiritual, não apenas os espíritos divinos e búdicos, mas também **espíritos humanos e animais encostam ou obsidiam alguma matéria**.\n\nPor exemplo, Cristo na cruz; deuses e budas em letras, espelhos, pinturas, estátuas, etc.\n\nEspíritos humanos obsidiam frequentemente em letras.\n\nEspíritos animais, no corpo humano, em letras, em formas de raposa no caso de Inari, em ofudas (talismãs), etc.\n\nDeuses Dragão obsidiam em letras, formas de cobra, pedras, etc.\n\nNesses casos, espíritos divinos e búdicos de alto nível relacionam-se com a personalidade do autor da obra, razão pela qual pinturas e esculturas de monges renomados ou mestres famosos são valorizadas desde a antiguidade.\n\nAcontece também o seguinte: quando um espírito estrangeiro vem para o Japão, ele não consegue atravessar o espaço apenas como espírito.\n\nIsso porque a área de trânsito dos espíritos é limitada pela sua categoria; por isso, são forçados a obsidiar em matéria.\n\nOu seja, **espíritos do comunismo, por exemplo, muitas vezes vêm obsediando livros de Marx, e ouvi de alguém com visão espiritual que esses espíritos ficam alinhados nas paredes dos auditórios das universidades.**\n\nDizem que espíritos da República da China também vêm obsediando diversos objetos.\n\nDa mesma forma, espíritos japoneses viajam para o exterior obsediando objetos.\n\nContudo, quanto mais alta a categoria do espírito divino ou búdico, mais ampla é sua área de trânsito; os deuses e budas supremos alcançam toda a Terra.\n\nPor essa razão, percebe-se o erro da teoria contra a idolatria.\" (O texto completo está na página \"Cristianismo 5\")"
  }
]