[
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tipos e Personalidades de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tipos e Personalidades de Ryujin\"** (1948)\n\n\"Cobras, Ryujin...\n\nOs dragões da linhagem do fogo habitam as montanhas. Os dragões da linhagem da água e da lua habitam o mar.\n\nO Deus Kompira é um deus de segunda ou terceira categoria; o governante dos mares no Japão é Kotoshironushi-no-Mikoto.\n\nOtohime manifesta-se em humanos.\n\nDiz-se 'a luta entre o dragão e o tigre'; tais dragões gostam de lutar. O dragão vermelho é insidioso. Na China também há muitos dragões. Dragão azul.\n\nA minhoca é um dragão da terra. Os dragões se irritam facilmente e são assustadores. Matar pessoas não é nada para eles. Muitos eram humanos que se tornaram cobras.\n\nComo o país inteiro está corrompido, está sujo. Os elementos maus são como larvas que surgem disso. Nós devemos agir de modo a não dar brechas.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Atuação de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Atuação de Ryujin\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a atuação de Ryujin.\"\n\n**Orientação de Meishu-Sama**\n\"Ryujin possui várias atuações, mas geralmente os fenômenos astronômicos são o principal, governando o vento, a chuva e o trovão; em menor escala, protegem pântanos e rios.\n\nAs montanhas são governadas pelos Tengu, mas os rios são pelos Ryujin. Existem de vários tamanhos: grandes, médios e pequenos.\"\n\n\n**Pergunta do Fiel**\n\"Entre os humanos que eram Ryujin, também existe o bem e o mal?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, existe.\"\n\n\n**Pergunta do Fiel**\n\"Como se distingue esse bem e mal?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um pouco difícil para o ser humano compreender.\n\nPor exemplo, se de dez ações, a pessoa fizer sete boas, mas três más, as pessoas do mundo olham para essas três partes más e julgam a pessoa como totalmente má.\n\nA fé do Pequeno Veículo (Shojo) é assim. Contudo, do ponto de vista de Deus, se de sete subtrair três, restam quatro; como há quatro partes a mais de bem, então está bom.\n\nPor isso, os humanos não compreendem o bem e o mal...\n\n\nA linhagem de Ryujin é forte, e muitas pessoas que entram na fé são da linhagem de Ryujin.\n\nNão há muitos texugos (*Tanuki*) ou outros animais, como cavalos e cães.\n\nAlém de Ryujin, há muitos Tengu, mas se for para dizer, a linhagem de Ryujin é mais forte.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deuses Celestiais, Terrestres, Linhagem Ryujin e Tengu\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deuses Celestiais, Terrestres, Linhagem Ryujin e Tengu\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Nas Orações Xintoístas (*Norito*) mencionam-se os Deuses Celestiais (*Amatsukami*) e os Deuses Terrestres (*Kunitsukami*). Ouvi dizer que isso tem relação com a linhagem de Ryujin e a linhagem de Tengu. Poderia me explicar detalhadamente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo os Ryujin, alguns vivem em árvores ou montanhas, e outros em lagos. A maioria está no mar.\n\nQuanto à linhagem do Céu e da Terra, também entre os deuses há linhagem do Céu e da Terra. Fala-se em cinco gerações de Deuses Celestiais e sete gerações de Deuses Terrestres. Dizem que o Imperador Jimmu era da linhagem do Céu, mas ele era da linhagem da Terra.\n\nMesmo nos humanos de hoje, existem linhagens do Céu e da Terra. Entre os japoneses, há muitos da linhagem do Céu.\n\nA Coreia é Lua, e na China há muitos da linhagem da Terra. Cinco, seis, sete... torna-se Sol, Lua e Terra.\n\nLinhagem Espiritual e sistema de linhagem são coisas diferentes.\n\nRyujin torna-se humano, ou o dragão torna-se humano.\n\nHá deuses que se tornaram dragões, e humanos que se tornaram dragões.\n\nOs Tengu parecem ter sido todos humanos.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Ryujin quem governa o Vento, a Água e o Fogo\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Ryujin quem governa o Vento, a Água e o Fogo\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O Deus que governa o vento e a água, ou o fogo, é o mesmo?\"\n\n**Orientação de Meishu-Sama**\n\"Quem faz isso é Ryujin, mas às vezes é um Ryujin diferente quem faz, outras vezes um ajuda o outro; eles atuam de várias formas dependendo do momento...\n\nRyujin é rápido, sabe? Em uma fração de segundo ele vai para muito longe.\n\nA baixa pressão atmosférica também é obra de Ryujin; ele vai até o local que está nublado (espiritualmente), criando redemoinhos invisíveis aos olhos, e purifica o local.\"\n\n\n**Pergunta do Fiel**\n\"Quando ocorre um incêndio e levanta-se vento, também é isso?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, o Ryujin do vento ajuda.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tufões são limpezas feitas por Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tufões são limpezas feitas por Ryujin\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"O local de origem do tufão e o local atingido são diferentes. Segundo a Lei do Espírito Precede a Matéria, aprendemos que ocorre primeiro no Mundo Espiritual, mas gostaria de perguntar sobre a relação entre o local de origem e o local atingido.\"\n\n\n**Orientação de Meishu-Sama**\n\"O tufão é algo que se move e, além disso, seu local de origem é quase sempre o mar; portanto, ao atingir a terra, os locais que estiverem em seu trajeto sofrem danos.\n\nIsso é o Ryujin limpando os locais nublados do Mundo Espiritual.\n\nConsequentemente, como o tufão é um espírito, não se pode dizer que seja (apenas o princípio de) Espírito Precede a Matéria.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nos grandes incêndios, o Dragão de Fogo atua\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nos grandes incêndios, o Dragão de Fogo atua\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Abriu-se temporariamente a visão espiritual de um certo fiel, e ele disse ter visto um Dragão de Fogo voando.\n\nO Dragão de Fogo possuía dois chifres, olhos saltados e de cor vermelho-vivo; havia grandes e pequenos, mas não eram muito grandes.\n\nCerto dia, viu-se que esse Dragão de Fogo veio para perto do fogão ('kamado') desse fiel. Como ouviu-se dizer que o Dragão de Fogo é causa de incêndios,\npensaram ser algo grave. O professor que estava presente entoou o Zengen Sanji (Oração) e o dragão, que estava encolhido em forma circular, foi se esticando aos poucos e, por fim, voou para o noroeste saindo pela chaminé do fogão.\n\nDizem que, nesse momento, os cinco ou seis fiéis presentes ouviram um som de estrondo.\n\nEntão, essa pessoa apontou para uma montanha a oeste e profetizou que ocorreria um incêndio naquela montanha; e, de fato, em 25 de março ocorreu um incêndio.\n\nAlém disso, viu-se incontáveis Dragões de Fogo voando no céu, e nas casas que haviam recebido a Imagem Sagrada brilhava uma forte luz; parecia que eles não conseguiam penetrar nessa luz e ficavam atordoados.\n\nA atuação do Dragão de Fogo é assim mesmo? O que foi visto com a visão espiritual é verdadeiro?\"\n\n\n**Orientação de Meishu-Sama**\n\"É verdadeiro.\n\nEm grandes incêndios, o Dragão de Fogo trabalha intensamente.\n\nQuando se erguem pilares de fogo, é a atuação do Dragão de Fogo. É raro que fiquem longos; normalmente atuam em forma circular.\n\nAs fagulhas que voam (propagando o fogo) são Dragões de Fogo carregando o fogo na boca.\n\nÉ fácil confundir com o Dragão Vermelho, mas o Dragão de Fogo possui luz, então dá para distinguir bem. "
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem espalha o fogo nos incêndios é o Dragão de Fogo\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem espalha o fogo nos incêndios é o Dragão de Fogo\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel, que tem a visão espiritual aberta, diz ter visto um Dragão de Fogo voando.\n\nDiz que esse Dragão de Fogo tem olhos saltados e é vermelho-vivo.\n\nCerto dia, ele o viu no fogão de sua casa.\n\nComo ouviu do Grande Mestre que o Dragão de Fogo causa incêndios,\n\nficou assustado e pediu ao professor da Igreja para entoar o Zengen Sanji.\n\nDiz que o Dragão de Fogo ficou em forma circular e, pouco depois, fugiu.\n\nAlém disso, certa vez, havia muitos Dragões de Fogo voando no aposento onde o Pergaminho Sagrado estava consagrado,\n\ne parecia que eles andavam de um lado para o outro com medo de serem atingidos pela Luz que emanava da Caligrafia Sagrada. Coisas assim são verdadeiras?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é verdade. Existem muitos Dragões de Fogo e eles aparecem em várias formas.\n\nO que está dito aqui é verdade, sim...\n\nSabe quando o fogo salta (fagulhas) nos incêndios? Aquilo também é o Dragão de Fogo.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pilares de Fogo e Incêndios\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pilares de Fogo e Incêndios\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"No dia 4 de fevereiro passado, a casa do Sr. IG, na vila I, distrito de Iwata, foi totalmente destruída por um incêndio por volta das 11h30 da manhã.\n\nNa ocasião, os vizinhos disseram que, por volta das 4 horas daquela manhã, um fogo vermelho-amarelado de cerca de 30 cm de largura desceu do céu sobre a cumeeira da casa principal fazendo um forte barulho.\n\nA causa é desconhecida, mas o que seria esse fogo vermelho-amarelado? Peço vossos ensinamentos.\"\n\n\n**Orientação de Meishu-Sama**\n\"Vermelho-amarelado é a cor do fogo.\n\nO que dizem desde a antiguidade sobre 'levantar um pilar de fogo' refere-se a isso.\n\n(Naquele terreno) havia uma impureza muito grande e estava determinado que precisava ser queimado.\n\nPor isso, o Dragão de Fogo ateou fogo. (Espiritual)\n\nO caso do Templo Horyu-ji talvez tenha sido algo assim.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"O formato em ziguezague do relâmpago\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O formato em ziguezague do relâmpago\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Por que o relâmpago brilha em formato de ziguezague? Gostaria de receber vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ocorre no instante do atrito entre os elétrons yin e yang no ar; ocorre porque é extremamente rápido.\n\nFalando religiosamente, o Dragão de Fogo... o Ryujin que manipula o fogo... sopra fogo pela boca. Como ele sopra, fica assim.\n\nNenhum dos dois está errado. Pode acreditar.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"A Existência de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"A Existência de Ryujin\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"1. Ouvi dizer que Ryujin existiu realmente em tempos antigos, mas o Kirin e a Fênix (*Hou-ou*) também existiram?\n\n2. Existem várias formas em pinturas e esculturas; como seria isso? Peço vossos ensinamentos.\"\n\n\n**Orientação de Meishu-Sama**\n\"Certamente, Kirin e Fênix também existiram. O Ryujin solidificou a Terra. Depois o mamute, muitas vezes maior que o elefante atual...\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como o Rei Dragão atua no Mundo Material\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como o Rei Dragão atua no Mundo Material\"** (21 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Temos recebido ensinamentos de que os Oito Grandes Reis Dragões e outros deuses apareceram no Mundo Material e estão desenvolvendo suas atividades. Eles nascem no Mundo Material como Espíritos Guardiões Principais (Hon-Shugoshin)?\n\nOu eles encostam para realizar seus trabalhos? Peço vossos ensinamentos.\"\n\n\n**Orientação de Meishu-Sama**\n\"(São ambos) Há os que ascendem aos céus uma vez e nascem como humanos, e há os que encostam diretamente em humanos.\n\nO correto é o Ryujin ascender aos céus e nascer como humano, mas assim não daria tempo.\n\nO real é encostar o quanto antes no ser humano e agir.\n\n(Ryujin de alta classe não trabalham assim, então ascendem aos céus antes de encostar, mas há mais Ryujin que trabalham diretamente)\n\nÉ mais frequente encostarem em humanos.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin tem a habilidade de fazer o comércio prosperar\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin tem a habilidade de fazer o comércio prosperar\"** (1 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Ao cavar um poço na empresa em Nishinomiya, apareceu uma pedra estranha. Pedimos a um asceta para ver, e ele disse para consagrá-la, e assim o fizemos.\n\nQuando cavaram um poço na filial de Nakatsu, em Kyushu, dizem que saiu uma pedra idêntica à que saiu em Nishinomiya.\n\nEntão, dizendo que deviam ser um casal, levaram a pedra de Nishinomiya para Nakatsu. A partir daí, a sede que era muito próspera começou a declinar gradualmente.\n\nConsultaram-me sobre o que fazer. Como seria melhor proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Em Nishinomiya, o Komyo Nyorai está consagrado?\"\n\n\n**Fiel**\n\"Na sala do presidente há um quadro (da Caligrafia Sagrada), e em sua casa o Komyo Nyorai está consagrado.\"\n\n**Orientação de Meishu-Sama**\n\"Isso aí, a forma de fazer está invertida.\n\nEstão tratando junto com a fábrica filial, não é?\n\nO correto é consagrar na Sede.\n\nPode dividir, mas se for consagrar, deve-se consagrar na Sede.\n\nConsagrar na filial é o erro.\n\nOu separam-se de vez, ou consagra-se na Sede, uma das duas coisas.\n\nO fato de ter saído daquela terra significa que não deve se afastar daquela terra.\n\nComo saiu primeiro na Sede, deve-se consagrar na Sede.\n\nDepois saiu na filial, não foi?\n\nQuem vai é aquele de posição superior.\n\nTudo tem que estar de acordo com a lógica. Foi erro do asceta.\n\nMas é interessante. Pedras iguais, não é?\n\nDe qualquer forma, transferir a da Sede para lá não pode.\n\nQuanto à da filial, tanto faz.\n\nA pedra de Nishinomiya quer que faça isso.\n\nGeralmente é Ryujin. (Omitido)\n\n\nSobre a pedra de agora, ambas devem ser consagradas na Sede. Isso é o correto. Afinal, são um casal.\n\nAté agora, o pai estava morando na casa da esposa.\n\nEm que lugar estavam consagradas?\"\n\n\n**Fiel**\n\"Ao lado do poço.\"\n\n**Orientação de Meishu-Sama**\n\"Tem nome atribuído?\"\n\n\n**Fiel**\n\"Não.\"\n\n**Orientação de Meishu-Sama**\n\"Não é necessário. Veja bem, se a Sede prosperar, a filial também prosperará.\n\nSe a Sede prosperar, será possível abrir várias filiais.\n\nEntão, se houver algo, eles avisarão.\n\nO Ryujin tem uma habilidade enorme para fazer o comércio prosperar.\n\n\nAntigamente, em Nagoya, havia uma estalagem muito próspera... já não existe mais, mas havia.\n\nEncontrei-me com a senhora daquela estalagem; naquela casa havia muitas cobras.\n\nFrequentemente, o Sr. Saionji vinha de Tóquio e se hospedava lá... e prosperava muito.\n\nPorém, foi totalmente destruída num incêndio.\n\nNessa ocasião, as cobras morreram juntas.\n\nDepois disso, mesmo reconstruindo, não deu certo.\n\nEram realmente as cobras que faziam aquilo.\"\n\n\n**Pergunta do Fiel**\n\"De agora em diante, esses milagres irão desaparecer?\"\n\n**Orientação de Meishu-Sama**\n\"Irão desaparecer gradualmente... pois era o Mundo da Noite.\n\nContudo, os tesouros materiais do mundo foram detidos temporariamente por Otohime do Reino do Dragão (*Ryugu*).\"\n\n\n(Desfecho do caso - Orientação de 1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre o caso da pedra que saiu do poço de Nishinomiya, sobre o qual recebi vossos ensinamentos neste verão em Hakone: finalmente trouxemos a pedra.\n\nAo mesmo tempo, a empresa foi dissolvida e decidimos leiloá-la; graças a Deus, foi vendida pelo preço que esperávamos.\n\nNo entanto, como o terreno da fábrica fica em ambos os lados da estrada e foi vendido separadamente, a dúvida é se devemos construir o Inari no lado que não tem, ou se devemos fazer em conjunto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Em conjunto não é melhor?\n\nMesmo que as empresas sejam separadas, a Raposa fica feliz.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade comercial\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade comercial\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"A filha mais velha do Sr. KS, que ainda não é fiel, nasceu com o dedo da mão esquerda muito grosso e flexível.\n\nComo sentia muita vergonha ao começar a frequentar a escola para moças, fez uma cirurgia, mas dizem que não ficou bom.\n\nA família trabalha com comércio exterior e, desde o nascimento dessa criança, tem prosperado extraordinariamente.\n\nNeste caso, haveria alguma relação entre o dedo da filha e a prosperidade? Peço permissão para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem um Ryujin encostado. É um dragão mais grosso que o dedo.\n\nO Ryujin tem muita força para prosperidade comercial e afins.\n\nPor isso, sonhos com cobras (*Mi*) são considerados bons.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A respiração do dragão, a cobra e a matéria\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A respiração do dragão, a cobra e a matéria\"** (26 de junho de 1948)\n\n\"A diferença entre a boca do dragão aberta e fechada...\n\nCreio que o dragão quase não consegue respirar pelo nariz.\n\nNas pinturas, os dentes estão sempre à mostra. Abertos nem que seja um pouco.\n\nUm homem rico chamado Yamada, de Gero, certa vez viu uma Joia Sagrada (*Hoshu no Tama*) voar em sua direção.\n\nPensou ser Inari e a consagrou. Então, recebeu a ordem de cavar ali; cavou, mas nada saiu.\n\nDisseram que faltava cavar mais, então cavou mais fundo e, finalmente, jorrou uma fonte termal. Essa foi a origem de Gero Onsen.\n\nNa Estalagem Marubun, a maior de Nagoya, há muitas cobras. Queimou num incêndio. Depois disso, as cobras voltaram a aparecer.\n\nOnde há muitas cobras, os clientes aumentam. A cobra chama clientes.\n\nNo *Kamiyama-so* (Solar da Montanha Divina), ao entoar a Oração (*Norito*) para a cobra, dizendo para que ela vá para um bom lugar e pedindo a Deus por ela, ela fica muito feliz.\n\nUma cobra mirou um ninho de pardais no topo de uma árvore, foi morta pelo pardal pai e caiu subitamente no chão.\n\nEla se transformou em formigas, subiu na árvore e matou os pardais dentro do ninho.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com a ascensão do dragão\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com a ascensão do dragão\"** (22 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em um sonho às 3 horas desta madrugada, um Ryujin descia do alto céu em direção à terra.\n\nNo início, o tamanho do Ryujin era de cerca de 3 *shaku* (90 cm), mas a uns 200 metros do chão, parecia ter uns 8 *shaku* (2,4 m).\n\nNesse momento, assim que vi algumas escamas semelhantes a carapaça de tartaruga no corpo do dragão, acordei.\n\nSeria o prenúncio de algo estranho?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um sonho excelente.\n\nSignifica que um dragão que ascendeu aos céus vai usar o seu corpo para trabalhar de agora em diante.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Perda de apetite devido à possessão de Ryujin que deseja participar da Obra Divina\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Perda de apetite devido à possessão de Ryujin que deseja participar da Obra Divina\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Há cerca de um ano, sonhei que uma cobra entrava em minha barriga pelo pé esquerdo.\n\nNaquela época, eu me sentia um pouco mal, mas desde então meu estômago ficou pesado e sentia o corpo todo letárgico.\n\nConsultei médicos por cerca de quatro meses, mas como diziam ser anemia, fiquei de cama.\n\nDepois disso, graças ao Johrei, estou muito melhor agora e consigo me movimentar, graças a Deus.\n\nPorém, ainda hoje, às vezes sinto o corpo terrivelmente letárgico e perco o apetite.\n\nNessas horas, se eu me forçar a comer, logo saro; não consigo deixar de achar estranho.\n\nQual seria a razão disso? Peço permissão para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É porque esse Ryujin entrou no corpo dessa pessoa para ser salvo por esta religião e quer trabalhar usando o corpo dela; foi ele quem fez com que ela entrasse na fé.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin pode ser salvo através do Kyoshu (Curso de Iniciação)\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin pode ser salvo através do Kyoshu (Curso de Iniciação)\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recebi o Kyoshu em dezembro de 1937 e, uma semana após o curso, tive um sonho.\n\nHavia um pinheiro no jardim, onde não deveria haver nada. Enquanto eu achava estranho, o pinheiro se transformou em um dragão, e esse dragão subiu aos céus. O que significaria isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso significa que o Ryujin que estava encostado nessa pessoa foi salvo porque ela entrou na fé.\n\nEsse tipo de Ryujin já tem bastante aprimoramento feito,\n\ne como restava apenas um pouco, pelo fato de essa pessoa ter recebido o Kyoshu, a mácula foi removida e ele ascendeu aos céus.\n\nEntão, ele mostrou o sonho para avisar sobre isso.\n\nÉ algo que acontece com frequência.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há Ryujin que querem ouvir os Livros Sagrados\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Há Ryujin que querem ouvir os Livros Sagrados\"** (1 de outubro de 1953)\n\n**Pergunta do Fiel**\n\"Em meu terreno há duas árvores de bastante idade e um bambuzal; para organizá-lo, meu filho fez uma limpeza nos dias 19 e 20 do mês passado.\n\nNo dia 21 fizemos uma cerimônia e, a partir desse dia, todas as noites, por volta das 8 ou 9 horas, sinto uma dor do tamanho de uma moeda de dez ienes na altura da quarta ou quinta vértebra da coluna.\n\nAo tocar, não sinto nada em especial. Ao ministrar Johrei do topo da cabeça para os quadris e no local da dor, parece aliviar rápido, mas ocorre de a respiração parar por cerca de uma hora.\n\nEu já cavei poços antigamente e, nessa época, senti dor no mesmo lugar, e isso foi o motivo de eu entrar na fé.\"\n\n**Orientação de Meishu-Sama**\n\"Tem febre?\"\n\n\n**Fiel**\n\"Não tenho.\"\n\n**Orientação de Meishu-Sama**\n\"É espiritual. Tem relação com o fato de ter feito a limpeza. Um espírito encostou. Você lê os Livros Sagrados?\"\n\n\n**Fiel**\n\"Leio constantemente.\"\n\n**Orientação de Meishu-Sama**\n\"Leia bastante os Livros Sagrados.\n\nSe fizer isso, vai sarar.\n\nEsse espírito é um Ryujin.\n\nParece que ele quer ouvir sobre Deus.\n\nEle quer que leia os Livros Sagrados.\n\nPor isso, ler os Livros Sagrados é o melhor.\n\nQuando chegar a certo ponto, vai melhorar.\n\n\nAtualmente, no Mundo Espiritual, há muitos espíritos querendo saber sobre a Igreja Messiânica.\n\nPor isso, ler os Livros Sagrados para eles é o melhor.\n\nAo ler, é melhor emitir a voz, mesmo que baixa.\n\nQuando não há nada anormal, não é necessário, mas quando você ou alguém da família não estiver bem, pode ser que estejam encostados querendo saber sobre a Igreja Messiânica; então, quando pensar que é isso, é melhor ler em voz alta.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin às vezes quer receber Johrei\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin às vezes quer receber Johrei\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em uma pessoa da província de Hyogo, ela disse depois:\n\n'Enquanto recebia o Johrei pelas costas, vi algo fino e longo, de cerca de 1 *ken* (1,8 m), brilhando na frente do meu abdômen; estava se contorcendo.\n\nA cabeça havia entrado na barriga e a cauda estava para o outro lado'. Seria um Ryujin?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida é um Ryujin. Se tem cerca de 1 *ken* de comprimento, é bem grande, não é?\n\nPodem-se pensar duas coisas: uma é que, ao receber Johrei, ele sente dor e tenta sair, mas não consegue, e a cabeça não sai de jeito nenhum.\n\nA outra é que o próprio Ryujin quer receber Johrei.\n\nRyujin mau é preto, mas como diz que este é branco, é um bom Ryujin.\n\nPortanto, neste caso, pode-se pensar que ele veio querendo receber Johrei.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ver a fuga de um corpo de dragão de luz branca durante o Johrei\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ver a fuga de um corpo de dragão de luz branca durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em um paciente da cidade de Nishiwaki, Hyogo, ele disse depois: 'Enquanto recebia a emanação espiritual pelas costas, vi algo branco e brilhante, com cerca de um *ken* e meio (aprox. 2,7 m) de comprimento, saindo na frente do meu abdômen e se contorcendo.\n\nEra a parte da cauda; a cabeça havia entrado na minha barriga e duas patas estavam voltadas para mim...'. Seria um Ryujin? Pergunto-lhe.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é um Ryujin; como sofre ao receber o Johrei, tenta sair, põe a cabeça para fora, mas a cauda não sai.\n\nOu talvez o próprio Ryujin queira ser salvo.\n\nO verdadeiro é que ele quer receber Johrei.\""
  }
]