[
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Elemento Fogo, Elemento Água e Elemento Solo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Elemento Fogo, Elemento Água e Elemento Solo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Elemento Fogo, Elemento Água e Elemento Solo\"** (Publicado em 28 de setembro de 1942)\n\n\"Em primeiro lugar, o Universo e toda a criação são constituídos por três grandes elementos.\n\nOu seja, não há nada cuja geração e desenvolvimento não dependa da força destes três grandes elementos.\n\nEntão, se perguntarem quais são esses três grandes elementos, eles são o Sol, a Lua e a Terra.\n\nOu seja, o Sol é a fonte do Elemento Fogo, a Lua é a do Elemento Água, e a Terra é a do Elemento Solo.\n\nE a força destes Fogo, Água e Solo flui, cruza-se e une-se densamente na vertical (longitude) e na horizontal (latitude).\n\nOu seja, a vertical consiste em três estágios desde o céu até a terra: o Sol, a Lua e a Terra.\n\nIsso fica claro ao observar que, no momento de um eclipse solar, o Sol, a Lua e a Terra ficam alinhados em três estágios na vertical.\n\nOu seja, o Mundo Celestial é o mundo do Fogo com o Sol ao centro; o Mundo Intermediário é o mundo da Água com a Lua ao centro; e a Terra é o mundo do Solo com o globo terrestre ao centro.\n\n\nEm seguida, a horizontal é a própria substância deste solo onde nós, a humanidade, habitamos.\n\nO que isso significa? Significa que o mundo real neste globo terrestre é a existência de espaço e matéria.\n\nA existência da matéria pode ser conhecida pelos cinco sentidos humanos, mas o espaço foi considerado por muito tempo como o 'nada'.\n\nNo entanto, com o progresso da cultura, soube-se que o espaço não é o nada, mas que existe uma semimatéria (eu chamo provisoriamente de semimatéria) chamada ar.\n\nContudo, eu descobri que no espaço, que até hoje se pensava existir apenas ar, existe mais um outro elemento.\n\nA isso, eu chamo de 'Reiki' (Energia Espiritual).\n\nCertamente, em certas religiões, pregam-se teorias sobre Mundo Espiritual, espírito vivo, espírito morto, espírito possessor, etc., e ascetas ou espiritualistas também falam sobre espíritos;\n\ne na Europa e América, com o desenvolvimento da ciência psíquica, a pesquisa sobre espíritos e o Mundo Espiritual está progredindo consideravelmente,\n\nexistindo registros como o famoso livro 'A Sobrevivência do Homem' de Sir Oliver Lodge e as crônicas de exploração do Mundo Espiritual do Dr. Ward,\n\ne embora estes sejam dignos de bastante crédito, são totalmente diferentes do objetivo e âmbito da minha pesquisa.\n\nOriginalmente, o elemento da matéria é o Solo, e é do conhecimento de qualquer pessoa que toda matéria nasce do solo e retorna ao solo.\n\n\nEm seguida, o elemento da Água, que é semimatéria, é emanado da Lua e preenche o ar.\n\nNo entanto, como a Energia Espiritual não é uma matéria emanada do Sol, nem uma semimatéria, mas sim uma imaterialidade, ela não foi descoberta até hoje.\n\nPortanto, para falar da maneira mais fácil de entender: pode-se dizer que o Solo é matéria, a Água é semimatéria e o Fogo é imaterial.\n\nConforme acima, o elemento da matéria é o Solo, o elemento do ar é a Água, e o elemento da Energia Espiritual é o Fogo;\n\ne pela união densa destes três elementos, ocorre a geração de força.\n\nFalando cientificamente, a realidade do Universo é que estes três elementos, como átomos corpusculares inimaginavelmente pequenos, estão fundidos e em atividade.\n\nPortanto, o fato de este espaço que respiramos ter temperatura, secura e umidade adequadas para a habitação dos seres vivos deve-se à fusão e harmonia do Elemento Fogo e do Elemento Água.\n\nSe o Elemento Fogo desaparecesse e restasse apenas o Elemento Água, congelaria num instante;\n\ne, ao contrário, se o Elemento Água desaparecesse e restasse apenas o Elemento Fogo, explodiria num instante e tudo se tornaria o nada.\n\nE estes dois elementos, Fogo e Água, unem-se densamente ao Solo, fazendo com que o Solo gere força, e todas as coisas sejam geradas e desenvolvidas.\n\nPor esta razão, a natureza original é que o Fogo queima na vertical e a Água flui na horizontal; o Fogo queima através da Água, e a Água move-se através do Fogo.\n\nDesde a antiguidade diz-se que o homem é um pequeno universo, e a razão acima também se aplica ao corpo humano.\n\nOu seja, Fogo, Água e Solo no corpo humano correspondem ao 'Coração, Pulmões e Estômago'...\n\nO Estômago come as coisas nascidas do solo, os Pulmões absorvem o Elemento Água e o Coração absorve o Elemento Fogo.\n\nPortanto, o Coração, os Pulmões e o Estômago no corpo humano são órgãos que absorvem os três elementos Fogo, Água e Solo,\n\ne vendo que estes órgãos ocupam a parte mais importante da constituição do corpo humano, a razão acima será aceita.\n\nNo entanto, até hoje considerava-se o coração apenas como um órgão sanguíneo, que enviava o sangue impuro aos pulmões e reabsorvia o sangue purificado pelo oxigênio,\n\nporque não se conhecia absolutamente a existência do Elemento Fogo.\n\nConforme acima, o Estômago ingere os alimentos, ou seja, o Elemento Solo, da boca passando pelo esôfago; os Pulmões absorvem o Elemento Água através da respiração; e o Coração absorve o Elemento Fogo através dos batimentos.\n\n\nConsequentemente, quando ocorre uma doença e há febre, é porque o coração absorve do Mundo Espiritual o calor necessário, ou seja, o Elemento Fogo,\n\npara dissolver as toxinas solidificadas na parte enferma.\n\nOu seja, o batimento do coração é uma ação de bomba para absorver o Elemento Fogo do Mundo Espiritual.\n\nO fato de os batimentos do coração, ou seja, a pulsação, aumentarem antes da febre, é porque a absorção do Elemento Fogo torna-se frequente.\n\nO calafrio nessa ocasião ocorre porque, para absorver a quantidade de calor necessária para a purificação, reduz-se temporariamente o envio para a temperatura corporal.\n\nPortanto, o baixar da febre significa que a ação de dissolução das toxinas terminou.\n\nSendo como descrito acima, o coração absorve o Elemento Fogo do Mundo Espiritual sem um instante de descanso... isso é a temperatura corporal.\n\nTambém, como os pulmões absorvem incessantemente o Elemento Água da atmosfera através da respiração,\n\na umidade dentro do corpo humano, além da que se ingere pela boca, é obtida em grande quantidade pela absorção dos pulmões.\n\nPela razão acima, quando a pessoa morre, a temperatura corporal sai instantaneamente e esfria, a umidade também desaparece, o sangue coagula e o cadáver começa a secar.\n\nExplicando isso: simultaneamente à morte, o espírito sai do corpo físico e entra no Mundo Espiritual.\n\nPor isso, como o Elemento Fogo do espírito desaparece, a umidade coagula.\n\nEm outras palavras, o espírito, que é Elemento Fogo, retorna ao Mundo Espiritual; a umidade retorna à atmosfera; e a carne retorna ao solo.\" (Do livro \"A Medicina do Amanhã\", Primeira Edição, página 19)"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e a Importância do Coração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e a Importância do Coração\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e a Importância do Coração\"** (Escrito em 1936)\n\n\"A trindade dos órgãos internos refere-se ao coração, pulmões e estômago.\n\nPode-se dizer que estes órgãos são a base de todas as vísceras, desempenhando o papel mais importante.\n\nTodas as técnicas médicas até hoje pesquisaram consideravelmente sobre o estômago e os pulmões, e há certo reconhecimento sobre suas atividades,\n\nmas quanto ao coração, isoladamente, pode-se dizer que a situação é de total desconhecimento.\n\nNo entanto, na realidade, dentre estes três órgãos, o coração é o órgão mais importante.\n\nDeve-se reconhecer isso pelo fato de os médicos atribuírem a causa direta da morte à paralisia cardíaca.\n\nSe a atividade funcional do coração, que é tão importante assim, não for esclarecida, o verdadeiro tratamento jamais poderá ser estabelecido.\n\n\nA medicina moderna diz que purifica o sangue através do movimento respiratório dos pulmões e o envia ao coração,\n\ne como método de purificação do sangue, tenta fazer respirar ar puro e recomenda grandemente a terapia de mudança de ares (convalescença em outro local).\n\nTambém, dá importância à comida e bebida, dedicando o máximo esforço à pesquisa da nutrição e digestão.\n\nAssim, apesar de se esforçar incessantemente na pesquisa das atividades funcionais dos pulmões e do estômago, parece não pesquisar muito sobre o coração isoladamente.\n\nIsso é realmente estranho; seria o resultado da resignação por não conseguirem captar a essência da função daquilo que é o coração?\n\nSegundo a minha pesquisa, a atividade do coração, dentre estes três órgãos, pode ser dita como a base da saúde humana;\n\neu afirmo que, enquanto o coração for desconhecido, o método de tratamento e o método de saúde jamais serão resolvidos.\n\n\nEntão, explicarei detalhadamente qual é a essência da atividade do coração, que é o mais importante, e o que é o batimento.\n\nMesmo que a medicina atual consiga explicar que os pulmões fazem dezenas de movimentos respiratórios por minuto, não consegue explicar para que serve o batimento do coração.\n\nPor exemplo, por que um paciente pulmonar muda de ares, respira ar fresco, ingere nutrição suficiente para o estômago e, mesmo assim, não se cura facilmente?\n\nAlém disso, por que razão não são poucos os habitantes do litoral que contraem tuberculose pulmonar?\n\nA medicina moderna ainda não consegue explicar sobre isso.\n\nIsso se deve inteiramente ao fato de a função do coração ser desconhecida.\n\n\nPara a explicação disso, primeiramente deve-se explicar a partir da organização do mundo fenomênico desta Terra.\n\nSe perguntarmos qual é a constituição deste plano terrestre onde vivemos, ele é constituído por três mundos de elementos.\n\n1. Mundo Espiritual, 2. Mundo do Ar, 3. Mundo Material.\n\nNo entanto, nas descobertas até hoje, existem apenas dois: o mundo do ar e o mundo material; o Mundo Espiritual, que é o mais importante, ainda não foi descoberto.\n\nÀ organização destes três estágios, chama-se no termo budista de Três Mil Mundos (Sanzen Sekai) ou Três Mundos (Sangai).\n\nExplicando os elementos destes três estágios: o primeiro, o Mundo Espiritual, é ainda mais rarefeito que o ar, e é algo que se deve chamar de elemento espiritual, para o qual a ciência de hoje não tem método de medição.\n\nNo entanto, como as pesquisas sobre elétrons, prótons, nêutrons, núcleos, etc., descobertos na ciência recente, deram um passo adentro neste Mundo Espiritual,\n\npode-se acreditar que, eventualmente, chegarão a reconhecer a realidade do Mundo Espiritual.\n\nA minha teoria está apenas um passo à frente da ciência.\n\nO Mundo Espiritual é o Espírito do Sol que tem o Elemento Fogo como principal; o Mundo do Ar é o Espírito da Lua que tem o Elemento Água como principal; e o Mundo Material é o elemento material que tem o Elemento Solo como principal.\n\nSe esta relação puder ser reconhecida, as funções do coração, pulmões e estômago também serão esclarecidas.\n\nOu seja, o coração está respirando o Elemento Fogo, isto é, a Energia Espiritual, e isso é o batimento.\n\nOs pulmões estão absorvendo o Elemento Água, isto é, o ar, e isso é a respiração.\n\nO estômago está absorvendo os alimentos constituídos de Elemento Solo, e isso é o movimento de contração e expansão.\n\nOmitirei a explicação sobre as atividades dos pulmões e do estômago e tentarei explicar focando no coração.\n\n\nOriginalmente, o sangue é a materialização do espírito, como já foi mencionado; \n\ne a força que realiza o trabalho de purificação enquanto faz circular incessantemente este sangue, que é a energia da vida humana, é o Elemento Fogo.\n\nE o coração está absorvendo incessantemente este Elemento Fogo, também chamado de Elemento Espiritual, mas assim como no ar há pureza e impureza, neste Mundo Espiritual também há muito disso.\n\nPortanto, um lugar de pureza neste Mundo Espiritual é onde o Elemento Espiritual é abundante, o que significa que há grande volume de Luz e Calor.\n\nPorém, onde este Elemento Espiritual é escasso, ao contrário, há abundância de Elemento Impuro.\n\nO Elemento Impuro é uma espécie de nuvem espiritual. Em outras palavras, no Mundo Espiritual, um lugar onde a densidade de Elemento Espiritual é alta sente-se uma claridade como a de um céu limpo, e onde o Elemento Espiritual é escasso, sente-se uma melancolia como a de um dia nublado.\n\nEntão, qual a causa da quantidade de Elemento Espiritual ou Elemento Impuro? A condição para haver muito Elemento Espiritual é consagrar divindades corretas,\n\ne também depende de ações e palavras que pertencem ao bem; como causa do Elemento Impuro, ao contrário do anterior, é consagrar deuses malignos ou espíritos de raposas e texugos,\n\nou emitir ações e palavras que pertencem ao mal.\n\n\nPor esta razão, se desejar tornar vigorosa a atividade do coração e purificar o sangue resultante disso, basta executar o método do primeiro caso;\n\nquanto mais se fizer isso, mais a saúde aumenta e a infelicidade desaparece.\n\nNo entanto, a maioria das religiões atuais tem poucos Deuses Corretos que irradiam Luz e Calor, e geralmente há muitos deuses malignos que correspondem à escuridão;\n\nalém disso, como as ações e palavras dos seres humanos pertencem mais ao mal, o Mundo Espiritual só faz nublar, sendo um verdadeiro inferno de trevas (Avidya).\n\nConsequentemente, como o coração das pessoas que vivem aqui absorve constantemente este Elemento Impuro nublado, o coração enfraquece, e porque o coração enfraquece, o sentimento de amor torna-se escasso.\n\nO fato de o amor ser escasso nos humanos modernos e tornar-se cada vez mais rarefeito deve-se realmente a esta razão.\n\nNo entanto, como Komyo Nyorai, ou seja, Kanzeon Bosatsu, surgiu neste mundo de trevas como a Luz da Salvação, sendo o Fornecedor Infinito de grande Luz e Calor,\n\nquando se consagra este Corpo Divino, Ele irradia imensamente o Seu Elemento Fogo, isto é, Luz e Calor, de modo que o Mundo Espiritual daquela casa tem suas nuvens gradualmente dissipadas e torna-se claro.\n\nComo resultado, o coração das pessoas que ali habitam torna-se vigoroso em sua força de atividade devido ao enriquecimento do Elemento Fogo, fazendo com que o amor brote.\n\nO resultado é que os conflitos desaparecem, o sangue também é purificado, e torna-se saudável.\n\nComo dito acima, desde que se dedique ao trabalho com amor e saúde, a prosperidade e o sucesso são consequências naturais, e a pobreza desaparece.\n\nA raiz da extinção total da doença, pobreza e conflito deve ser clara também por meio disto.\n\n\nAqui, é necessário fazer mais uma explicação fundamental.\n\nTrata-se da natureza essencial do Fogo e da Água.\n\nOriginalmente, o Fogo queima através da Água, e a Água flui através do Fogo.\n\nSe não houvesse absolutamente água no material combustível para acender o fogo, o fogo não teria tempo de queimar e explodiria num instante.\n\nTambém, se não houvesse absolutamente influência do fogo na água, ela permaneceria congelada.\n\nPorque se derrete pelo calor do fogo é que flui e, avançando mais, torna-se vapor e gera força motriz.\n\nOriginalmente, os pulmões são da natureza da Água.\n\nO ar possui elementos como oxigênio e nitrogênio, mas na verdade, o principal é o Elemento Água (Hidrogênio).\n\nPortanto, como os pulmões são principalmente órgãos de absorção de ar, ou seja, Elemento Água, são de natureza fria e são a usina da razão.\n\nAo contrário disso, o coração tem a natureza do Fogo como essência, absorvendo o Elemento Fogo (Elemento Espiritual) do Mundo Divino Espiritual; sendo de natureza quente, é a raiz do amor e da emoção.\n\nPor isso, para fazer a natureza de Água dos pulmões funcionar, deve-se fornecer Elemento Calor suficiente através da atividade do coração.\n\nPortanto, como a atividade lenta dos pulmões deve-se ao pouco calor de amor do coração, para o tratamento de doenças pulmonares, deve-se fazer o coração absorver mais Elemento Fogo.\n\nSe quiser dar Elemento Fogo abundantemente ao coração, não há outra forma senão purificar o Mundo Espiritual onde se habita, e isso é o ato único de consagrar uma divindade correta.\n\nPor esta razão, para fortalecer o coração e curar doenças cardíacas, basta dar ar puro aos pulmões;\n\nse fizer isso, a natureza de Água dos pulmões ficará ativa, e ao mover a natureza de Fogo do coração, o coração tornar-se-á saudável.\n\nPortanto, a causa do aumento drástico de pacientes pulmonares ultimamente é o enfraquecimento do coração de cada pessoa.\n\nExistem duas razões para isso. Uma é a densidade das nuvens do Mundo Espiritual mencionada anteriormente, ou seja, a consagração de deuses malignos e raposas/texugos, e a influência de ações e palavras más; e a outra é o pensamento ocidental.\n\nOriginalmente, o pensamento ocidental, por ter sido constituído com base na ciência, tem a teoria como preponderante.\n\nComo resultado disso, torna-se de natureza fria, e o sentimento de amor torna-se escasso.\n\nOs pacientes pulmonares são muitos entre aqueles em que a razão prevalece, tendendo a ser insensíveis.\n\nÉ um fato indiscutível que tendem a ser egoístas e ter pouco amor altruísta.\n\nPor outro lado, os pacientes cardíacos são o oposto disto, tendendo a correr para a emoção e a enfurecer-se facilmente, mas\n\nultimamente, os pacientes de verdadeira doença cardíaca são realmente poucos.\" (Do livro \"Nova Medicina Japonesa\")"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Erros da Cultura Existente\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os Erros da Cultura Existente\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Erros da Cultura Existente\"** (Escrito em 1952)\n\n\"Pode-se dizer que esta obra, como consta no prefácio, é uma bomba atômica para a civilização moderna.\n\nNela estão contidos religião, pensamento, filosofia, educação, ciência, arte, tudo o que constitui a espinha dorsal da civilização estabelecida;\n\ne como critico e investigo exaustivamente cada um deles com olhos aguçados, expondo-os de forma nua e crua,\n\nse alguém ler isto, não terá escolha a não ser despir-se das velhas roupas e trocá-las por novas.\n\nNeste sentido, se esta obra despertar os olhos das pessoas, é inevitável que a civilização estabelecida provoque uma grande sensação e sofra uma reviravolta de cento e oitenta graus;\n\nna ocasião da conclusão desta obra, pretendo distribuí-la por método adequado ao mundo religioso global, a cada universidade, ao mundo acadêmico, à imprensa, a pessoas célebres, etc.,\n\ne também pretendo enviá-la ao Comitê do Prêmio Nobel; é lamentável apenas que, como os membros do referido comitê são autoridades da ciência materialista, será difícil compreenderem desde o início,\n\nmas como o que esta obra prega esclarece até os fundamentos da ciência e tudo é verdade imortal, creio que, se for examinada suficientemente, não há como não ser compreendida.\n\nO que é importante sobre isso é o cérebro dos acadêmicos até hoje.\n\nÉ o fato de que eles trataram religião e ciência como coisas separadas; esta forma de pensar foi o grande erro, e o objetivo desta obra é esclarecer isso desde a raiz.\n\n\nO Universo e toda a criação na Terra são formados por duas coisas opostas.\n\nElas são Yin e Yang, claridade e escuridão, frente e verso, espírito e matéria.\n\nNo entanto, a erudição até hoje reconhecia apenas o aspecto do corpo (matéria) e ignorava totalmente o aspecto do espírito.\n\nIsso aconteceu porque o espírito é invisível aos olhos e não podia ser medido por máquinas,\n\nmas por causa disso, a erudição até hoje só conhecia a existência de ar e eletricidade no exterior da Terra.\n\nContudo, eu descobri algo chamado Energia Espiritual (Reiki) que existe com certeza além disso.\n\nEscreverei sobre isso primeiramente a partir da realidade do espaço na Terra, que é assim:\n\nOu seja, como mencionado anteriormente, algo como um gás, onde os dois elementos Energia Espiritual (Fogo) e Ar (Água) estão densamente unidos e unificados, envolve o bloco de terra (solo) que é sólido,\n\ne estes três elementos unem-se e posicionam-se no centro do Universo; este é o mundo onde vivemos e o estado ao nosso redor.\n\nPorém, como a ciência reconheceu apenas o ar e o solo e não reconheceu o espírito,\n\npesquisou e progrediu tendo como objeto apenas os dois elementos, ar e solo,\n\nentão, por assim dizer, era uma ciência de apenas dois terços, não o todo.\n\nDevido a este defeito fundamental, por mais que se diga que progrediu e se desenvolveu,\n\nenquanto estiver fora da Verdade da Trindade, a teoria acadêmica e a realidade, como no presente, estarão sempre em contradição;\n\nportanto, a menos que se descubra este defeito e se corrija, o verdadeiro mundo civilizado jamais nascerá.\n\n\nEscrevendo ainda mais detalhadamente sobre a relação destas três coisas: na vertical (longitude) há a ordem de Espírito, Ar e Terra,\n\ne a posição do Sol, Lua e Terra demonstra bem isso; e na horizontal (latitude), ou seja, planamente, as três coisas unem-se densamente e sobrepõem-se, sem nenhuma distância absoluta,\n\ne a Terra flutua no céu como uma esfera harmoniosa e unificada.\n\nClaro que as propriedades e o estado de movimento das três coisas são diferentes.\n\nOu seja, o Fogo queima na vertical, a Água flui na horizontal e a Terra é um corpo imóvel,\n\nmas isto não é absoluto; é um corpo imóvel dentro de um corpo em movimento através do movimento respiratório.\n\nE a vertical e a horizontal tornam-se correntes gasosas em forma de trama de partículas ultramicroscópicas, que fluem e se movimentam tendo a Terra como centro.\n\nE como esta corrente gasosa é como o vácuo, como o nada, não pode ser captada de modo algum pelo nível atual da ciência.\n\nNo entanto, surpreendentemente, este próprio gás é, na verdade, a raiz da força de toda a criação, e quanto à sua essência, é algo verdadeiramente misterioso, sutil e além da imaginação.\n\nO que os budistas chamam de 'Desperto' (Kakusha) refere-se ao ser humano que conseguiu conhecer uma parte disso; aquele que alcançou mais do que isso é um 'Grande Desperto', e o 'Grande Desperto' ainda mais completo alcançou o estado de 'Visão da Verdade' (Ken-Shinjitsu).\n\nShakyamuni e Cristo pertencem a esta categoria, mas, no entanto, a estes dois santos não foi concedida força acima de certo nível porque era prematuro.\n\nPor causa disso, a insuficiência da força de salvação mundial era inevitável.\n\nComo prova disso, é claro ao ver que, não apenas pelos dois santos, mas também pelos esforços de muitos despertos que seguiram suas correntes, o sofrimento da humanidade não foi resolvido até hoje.\n\nNo entanto, visto que sou eu quem surgiu com a grande missão de salvação da humanidade, recebendo a força absoluta agora que chegou o Tempo do Céu,\n\nalém de pregar o profundo da Verdade e executar a salvação final da humanidade através de mim, realizarei também o papel de liderança sobre o projeto do novo mundo civilizado; portanto, é realmente um grande evangelho sem precedentes para toda a humanidade.\n\n\nRetornando à conversa, quando examinamos a cultura materialista mencionada anteriormente a partir de uma perspectiva ampla e com o olho da Visão da Verdade,\n\nsurpreendentemente, foi através dela que a cultura deslumbrante como a de hoje foi gerada e estava progredindo;\n\nesta contradição é, de fato, extremamente misteriosa, e isto não é nada além do Plano de Deus.\n\nResumindo isso em uma palavra: a civilização até o presente teve sucesso no aspecto físico, como dito antes, mas falhou no aspecto espiritual.\n\nEntão, por que Deus não criou desde o início uma civilização perfeita e sem falhas?\n\nEsta dúvida só será compreendida claramente à medida que se ler esta obra sequencialmente.\""
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do texto \"O Mal e os Espíritos Guardiões\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Do texto \"O Mal e os Espíritos Guardiões\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do texto \"O Mal e os Espíritos Guardiões\"** (Escrito em 1952)\n\n\"(Citação de apenas uma parte) Como no item anterior, mesmo que o mal, que era necessário até o presente, tenha se tornado desnecessário, não pode ser expulso tão facilmente,\n\nmas o Plano de Deus sobre isso tem algo de verdadeiramente sutil e profundo.\n\nExplicarei isso gradualmente, mas o que se deve saber de antemão aqui é a constituição do Universo.\n\nNão é preciso dizer que, no centro do Universo, flutuam os três corpos: Sol, Lua e Terra.\n\nExplicando os elementos destes três corpos, o Sol é Elemento Fogo, a Lua é Elemento Água e a Terra é Elemento Nitrogênio (Solo),\n\ne estes três elementos, claro, possuem cada um suas características e manifestam seus respectivos instintos,\n\nmas as duas essências, Elemento Fogo e Elemento Água dentre os citados acima, unem-se densamente e tornam-se a atmosfera, envolvendo a Terra e realizando a geração e desenvolvimento de toda a criação.\n\nE quanto ao estado na Terra, este é dividido em Yin e Yang.\n\nOu seja, Yang é a essência do Fogo e Yin é a essência da Água; o Fogo queima na vertical e a Água flui na horizontal, e esta vertical e horizontal movem-se formando uma trama.\n\nEste estado é um entrelaçamento de fios ultramicroscópicos inimagináveis, alcançando certa altura acima do solo; isto é a camada de ar e também a atmosfera.\n\nConforme acima, a essência de Yang e Yin materializa-se e manifesta-se em Fogo e Água, Quente e Frio, Dia e Noite, Claridade e Escuridão, Espírito e Matéria, Homem e Mulher, etc.\n\nAlém disso, dividindo isto em Bem e Mal, Yang é Espírito e é Bem, e Yin é Matéria e é Mal.\n\nNeste sentido, tanto o bem quanto o mal são coisas contrastantes, e este é o aspecto fundamental da Grande Natureza.\" (Texto completo na página \"Deus Guardião\")"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Coração\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Coração\"** (Escrito em 1952)\n\n\"Dentre as funções do corpo humano, a mais importante é a do coração, que deve ser chamado de rei das funções.\n\nConsequentemente, enquanto a essência da função cardíaca não for compreendida fundamentalmente, a verdadeira patologia jamais poderá ser estabelecida.\n\nMesmo na medicina, vendo que outros órgãos podem ser operados, mas o coração não pode, pode-se aceitar isso.\n\nNo entanto, o fato é que, na medicina, uma função cardíaca tão vital assim não é compreendida com precisão.\n\nPensam apenas que é um órgão para onde o oxigênio é enviado dos pulmões e que realiza a ação de purificação do sangue; parece que pensam ser algo quase insignificante.\n\nEntão, escreverei detalhadamente o que é a verdadeira atividade da função cardíaca.\n\n\nPrimeiramente, esta função é o ponto que tem a relação mais íntima com o Mundo Espiritual.\n\nIsso porque deve-se saber de antemão as seguintes coisas.\n\nRefere-se aos elementos constituintes da Terra.\n\nComo expliquei anteriormente, são três estágios.\n\nOu seja: 1. Mundo Espiritual, 2. Mundo do Ar, 3. Mundo Fenomênico; resumindo em uma palavra: a essência de 1 é Elemento Fogo, a essência de 2 é Elemento Água, e a essência de 3 é Elemento Solo.\n\nClaro que 1 é a essência do Sol, 2 é a essência da Lua e 3 é a essência da Terra (Solo); visto que tudo é gerado e desenvolvido pela força destes três elementos,\n\né óbvio que o ser humano também tem sua vida mantida pela força desses três elementos.\n\n\nEntão, as principais funções para absorver os três elementos são o coração, os pulmões e o estômago.\n\nOu seja, o coração absorve o Elemento Fogo do Mundo Espiritual, os pulmões absorvem o Elemento Água do Mundo do Ar, e o estômago absorve o Elemento Solo do Mundo Material.\n\nPortanto, se olharmos a constituição do corpo humano tendo esta razão como base, entende-se bem.\n\nNo entanto, até agora só se sabia que os pulmões aspiram ar e o estômago absorve alimentos.\n\nConsequentemente, não se sabia absolutamente que o coração absorve o Elemento Fogo, entre outras coisas.\n\nEntão, por que isso acontecia? Há uma razão.\n\nÉ porque tanto o ar quanto os alimentos podem ser medidos pela ciência, mas somente a função cardíaca era impossível.\n\nComo o Mundo Espiritual era considerado o nada, era impossível captá-lo mecanicamente, e isso também é compreensível.\n\nFalando rapidamente, dentre os três elementos, apenas dois foram compreendidos, e um elemento não foi compreendido.\n\nPorém, visto que este único elemento é, na verdade, mais importante que os outros dois, enquanto ele não for compreendido, uma medicina perfeita não nascerá.\n\nNão é preciso dizer que a teoria científica até agora era, por assim dizer, defeituosa.\n\nComo dito acima, o órgão que deve absorver o importantíssimo Elemento Fogo é o coração, o que absorve o Elemento Água é o pulmão, e o que absorve o Elemento Solo é o estômago; e o ser humano vive através disso.\n\n\nAgora, sobre a doença: como a doença é, como expliquei repetidamente, uma ação de excreção de toxinas, quando se dissolvem as toxinas solidificadas, o calor torna-se necessário.\n\nComo é função do coração absorver esse calor, ele necessita de mais calor do que o normal, então o coração precisa aumentar sua atividade na mesma proporção.\n\nO fato de o batimento ser frequente na ocasião da febre deve-se a isso; e o calafrio nessa ocasião é porque a temperatura corporal torna-se insuficiente para suprir o coração.\n\nTambém, a respiração frequente é porque, para auxiliar a atividade do coração, os pulmões precisam fornecer umidade extra, pois o calor aumenta sua força quanto mais se adiciona umidade.\n\nAlém disso, a falta de apetite na ocasião da febre é porque a quantidade de calor necessária para a digestão é roubada para o coração.\n\nDessa forma, quando a dissolução das toxinas termina, a necessidade de calor desaparece, por isso a febre baixa.\n\nCom isso, a realidade do coração deve ter sido captada.\""
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença do Estômago e Doença do Coração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Doença do Estômago e Doença do Coração\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença do Estômago e Doença do Coração\"** (Escrito em 1953)\n\n\"(Citação de apenas uma parte) Como escrevi detalhadamente sobre a tuberculose no item anterior, desta vez escreverei sobre doença do estômago e doença do coração.\n\nIsso porque estes três são os órgãos mais importantes do corpo humano, e através destas três atividades básicas, todas as funções humanas movem-se ativamente e a saúde é mantida.\n\nDesde a antiguidade diz-se que o homem é um pequeno universo, e é exatamente assim; ou seja, o coração é o Sol, os pulmões são a Lua, e o estômago é a Terra, sendo, por assim dizer, a trindade Fogo-Água-Solo.\n\nConsequentemente, se a patologia não for estabelecida tendo como base a relação destas três funções, não se pode dizer que é verdadeira medicina.\n\nE o que é especialmente importante entre essas três funções é a relação entre Fogo e Água; não é preciso dizer que o Fogo queima na vertical e a Água flui na horizontal, e o Fogo queima através da Água, e a Água flui através do Fogo.\n\nÉ exatamente como a relação entre marido e mulher; se não houvesse água, a Terra explodiria num instante, e se não houvesse fogo, congelaria num instante.\n\nPortanto, no corpo humano também, os pulmões de Água funcionam através do coração de Fogo, e o coração de Fogo funciona através dos pulmões de Água.\n\nTambém nos pensamentos humanos, o Amor tem origem no coração e a Razão tem origem nos pulmões, o que se entende bem ao observar os fatos.\n\nFala-se em chamas do amor ou calor do 'símbolo de coração', e ao contrário disso, olhos frios e julgamento racional indicam bem o funcionamento dos pulmões.\n\nOu seja, estas duas funções estão em relação de Yang e Yin, de interdependência, e se ambos puderem manifestar seus respectivos instintos, o ser humano será saudável tanto em espírito quanto em corpo.\n\n\nE quanto ao próximo, o estômago, como é o órgão que processa os alimentos e bebidas e nutre o corpo físico, se a atividade do Fogo e da Água for vigorosa, a atividade do estômago também se tornará ativa na mesma proporção;\n\nassim como na grande terra, se a luz do Sol e a água da Lua forem suficientes, o solo torna-se ativo e as plantas crescem bem.\n\nConsequentemente, promover esta atividade da trindade no corpo humano é o segredo fundamental da saúde.\n\nNeste sentido, visto que a qualidade de uma das três funções citadas afeta o todo, percebe-se o quanto é errado tentar curar apenas o pulmão se o pulmão estiver ruim, ou apenas o coração ou estômago se estes estiverem ruins, como faz a medicina. (Segunda metade omitida)\" (Texto completo na página \"Análise Física da Doença 4\")"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Capítulo do Céu: A Realidade do Mundo de Miroku\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Capítulo do Céu: A Realidade do Mundo de Miroku\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Capítulo do Céu: A Realidade do Mundo de Miroku\"** (Publicado em 1º de janeiro de 1952)\n\n\"Capítulo do Céu\n\nEu escrevi sucessivamente o Capítulo da Ciência e o Capítulo da Religião, e agora escreverei o último, o Capítulo do Céu.\n\nNo entanto, esta tese é algo nunca antes explicado, no verdadeiro sentido da palavra, e como servirá também de base para o projeto do mundo civilizado, quero que leiam com essa intenção.\n\nPorém, aqueles que lerem isto pela primeira vez poderão pensar que não passa de uma teoria idealista muito distante da realidade, mas absolutamente não é assim.\n\nÀ medida que lerem, entenderão que há uma possibilidade de realização magnífica.\n\nEm primeiro lugar, como condição básica para construir o Paraíso Terrestre, que é o objetivo do Deus Supremo, é manifestar acima de tudo a realidade da Grande Natureza exatamente como ela é.\n\nIsso porque, como sempre digo, a constituição de tudo no Universo tem como base o Sol, a Lua e a Terra, e como esta essência é Fogo, Água e Solo,\n\natravés da força desta trindade, todas as coisas são geradas e desenvolvidas, e o mundo está alcançando um progresso infinito.\n\nNo entanto, como o Mundo Espiritual até hoje era Noite, como prego frequentemente, o Sol estava oculto.\n\nOu seja, estava na ordem de Lua-Solo-Sol. Claro que esta não é a ordem correta, por isso faltava harmonia em tudo no mundo até agora, que estava em desordem total, manifestando o mundo infernal como vemos atualmente.\n\nIsso aconteceu porque o atrito entre o bem e o mal era necessário, como expliquei anteriormente sobre o bem e o mal, e não é nada além da Profunda Vontade Divina.\n\nEscrevi também que isso foi amenizado ligeiramente pela religião durante esse período, e as palavras de resignação de Shakyamuni sobre o mundo de sofrimento (Saha) e a expiação e o amor ao próximo de Cristo também não tinham outro significado senão esse.\n\n\nAgora, sobre o fato de o Mundo da Noite que eu prego se converter em Mundo do Dia:\n\nOriginalmente, como princípio do Universo, os três estágios Sol-Lua-Terra são a ordem correta, mas\n\no fato de não ter sido assim deveu-se ao significado mencionado anteriormente, e desta vez assumirá finalmente a forma perfeita.\n\nPor assim dizer, o mundo passará por uma virada de cento e oitenta graus, sendo realmente uma grande mudança sem precedentes.\n\nConsequentemente, não apenas a forma cultural atual mudará completamente, mas, como linha geral, visto que assumirá a forma da Grande Natureza mencionada acima,\n\ntoda a estrutura também se tornará de três estágios, dividindo-se em seis, e dividindo-se novamente em nove; ou seja, três-seis-nove (3-6-9), e abreviando isso, torna-se Miroku (567).\n\nO Paraíso Terrestre, também chamado de Mundo de Miroku, refere-se a isto.\n\nEntão, explicarei sequencialmente que tipo de mundo é concretamente o Mundo de Miroku. (Segunda metade omitida)\""
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Composição de Toda a Criação\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Composição de Toda a Criação\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Composição de Toda a Criação\"** (Escrito em 1939)\n\n\"Em geral, como elementos de todas as coisas existentes no Céu e na Terra, eu os divido basicamente em três.\n\nSe perguntarem quais são esses três, são Fogo, Água e Solo.\n\nNão deve haver absolutamente nada, seja o que for, que não tenha relação com Fogo, Água e Solo.\n\nNão, o próprio Fogo, Água e Solo são este Universo e são a substância de todas as coisas.\n\nE se perguntarem qual é o centro, ou seja, a raiz do próprio Fogo, Água e Solo, não é preciso dizer que o Fogo é o Sol, a Água é a Lua e o Solo é a Terra.\n\nE se observarmos este Fogo, Água e Solo a partir da vertical (longitude) e da horizontal (latitude), a vertical é Sol, Lua e Terra... ou seja, o Sol está no topo, a Lua no meio e a Terra na parte inferior.\n\nSe olharmos para o céu na ocasião de um eclipse solar, está disposto dessa maneira. O fenômeno da Lua intermediária ocultando a face do Sol... prova isso bem.\n\n\nEm seguida, como é a horizontal? Esta não é em estágios como a vertical, mas uma união total, onde Fogo, Água e Matéria em si tornam-se uma única existência.\n\nPor exemplo, este espaço em si é a harmonia de Fogo e Água.\n\nOu seja, o calor do Fogo e o espírito da Água unem-se e harmonizam-se, sendo feito de modo que os seres vivos possam existir e viver.\n\nSe houvesse apenas Fogo, explodiria num instante, ou melhor, nem ocorreria explosão, tornar-se-ia o Mundo do Nada;\n\ne se fosse apenas a Água em si, existiriam blocos de gelo e, fora isso, tornar-se-ia o 'Mundo do Nada'.\n\nPara explicar esta razão de forma mais fácil de entender: o fato de o fogo queimar deve-se à presença de umidade (o 'Ki' da Água);\n\nse não houver umidade, o fogo não queima; é exatamente como tentar acender fogo no vácuo.\n\nTambém, o fluxo da água, o movimento das nuvens, o vapor d'água e outros fenômenos dinâmicos devem-se ao calor do Fogo; se não houver a energia do Fogo (o 'Ki' do Fogo), torna-se apenas um bloco de gelo.\""
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Três Elementos\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os Três Elementos\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Três Elementos\"** (Escrito em 1939)\n\n\"Como mencionado no item anterior, se a origem de toda geração e desenvolvimento nesta Terra onde vivemos é a união e harmonia de Fogo, Água e Solo,\n\nexplicarei como essas ações funcionam em relação a todas as coisas.\n\nOs homens modernos, devido ao progresso da ciência, pensam que a maioria das coisas foi resolvida por enquanto.\n\nNo entanto, isso é um grande erro e presunção; penso que não passa do esclarecimento de apenas uma parte muito pequena ainda.\n\nO princípio que tentarei explicar agora, visto que é algo que nem a ciência nem a filosofia até hoje sequer sonharam, creio que os senhores concordarão.\n\nNa ciência moderna, nesta Terra, não se conhece mais do que os dois elementos: ar e matéria.\n\nClaro, consideram as ondas de rádio, orgulho da ciência moderna, como um elemento contido no ar.\n\nNo entanto, eu descobri que existe mais um elemento além destes dois elementos.\n\nSe perguntarem o que é, se for para dar um nome, deve-se chamar de 'Reiki' (Energia Espiritual) em contraposição ao ar (Kuki);\n\nportanto, pretendo explicar usando o nome Reiki.\n\n\nEntão, o que é Reiki? Dizendo em outras palavras, é 'Kaki' (Energia de Fogo) ou 'Kaso' (Elemento Fogo).\n\nOriginalmente, enquanto o ar tem como principal o Hidrogênio (Elemento Água), o Reiki tem como principal o Elemento Fogo.\n\nÉ estranho que até hoje existisse a palavra Hidrogênio (Suiso), mas não existisse a palavra Elemento Fogo (Kaso).\n\nNo entanto, a razão pela qual a palavra Elemento Fogo, ou melhor, o Elemento Fogo não pôde ser descoberto, é porque o ar pôde ser materializado e pôde ser medido por máquinas,\n\nmas, ao contrário, o Reiki era impossível de materializar ou medir por máquinas.\n\nContudo, não há margem para dúvidas de que, com o progresso da ciência que não conhece paradas, eventualmente será descoberto um método de conhecer a existência do Reiki.\""
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"Espírito e Matéria\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Espírito e Matéria\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Espírito e Matéria\"** (Escrito em 1939)\n\n\"Como mencionado anteriormente, visto que tanto a matéria quanto o ar têm sua existência captada e confirmada,\n\no ar, embora deva ser tratado como matéria, é uma existência semelhante ao nada.\n\nAo contrastar com o Reiki, se distinguirmos em 1. Espírito e 2. Corpo, tornam-se Espírito e Corpo.\n\nNo entanto, ao saber que este Espírito que parece o nada, ou seja, o Elemento Espiritual, não apenas controla a matéria livremente,\n\nmas também gera e desenvolve todas as coisas, tem liberdade sobre a vida e morte dos seres vivos, e que a raiz de tudo, como o destino das pessoas, a ascensão e queda das nações, as mudanças da sociedade e os conflitos mundiais,\n\ndepende disso, realmente não há nada além de grande admiração.\n\nPor isso, não é exagero dizer que, ao obter conhecimento sobre a existência do Espírito e a realidade do Mundo Espiritual, a visão de vida da pessoa muda completamente e ela dá o primeiro passo para a verdadeira felicidade.\n\nIsso porque ela conseguirá compreender fundamentalmente a verdadeira essência da saúde, que é a maior condição para a felicidade da vida humana.\""
  }
]