[
  {
    "source_file": "reisoukai4.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Regiões onde Ocorrem Sucessivas Purificações por Vento e Água\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Regiões onde Ocorrem Sucessivas Purificações por Vento e Água\"**\n\n**Pergunta do Fiel**\n\"Com a chegada do Ano Novo, ocorreram ações de purificação por vento e água sucessivamente em Hakodate, Nagasaki e Aichi; peço vossa orientação sobre o significado disso.\"\n\n**Orientação de Meishu-Sama**\n\"É porque o Mundo Espiritual dessas regiões está nublado.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 2,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"A Grande Transformação do Mundo\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"A Grande Transformação do Mundo\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) Como expliquei detalhadamente antes, a Terra onde vivemos é constituída por três níveis: o Mundo Espiritual, o Mundo do Ar (Atmosférico) e o Mundo Material.\n\nE isso também pode ser dividido em dois níveis.\n\nOu seja, o hidrogênio do ar e os elementos do solo da Terra são materiais, enquanto o espírito, ou seja, o elemento fogo, é totalmente imaterial.\n\nEm outras palavras, se distinguirmos espírito e matéria, temos o Mundo Espiritual e o Mundo Material.\n\n\nAo explicar a relação entre o Mundo Espiritual e o Mundo Material, a primeira coisa que se deve saber é que\n\ntodos os fenômenos ocorrem primeiro no Mundo Espiritual e, tal como são, projetam-se no Mundo Material.\n\nÉ exatamente como no cinema, onde o filme é o Mundo Espiritual e a tela é o Mundo Material; essa é a Lei rigorosa do Céu e da Terra.\n\nDa mesma forma que, quando um ser humano move as mãos e os pés, é o coração (mente/espírito) invisível aos olhos que se move primeiro e, por sua ordem, os membros se movem;\n\njamais as mãos e os pés se movem primeiro para depois o coração se mover.\n\nIgualmente a isso, o Mundo Espiritual é o coração e o Mundo Material são as mãos e os pés.\" (Extraído de 'A Medicina do Amanhã - Vol. 3')"
  },
  {
    "source_file": "reishu.html",
    "title_idx": 3,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"Matéria Subordinada ao Espírito\"",
    "publication_title_ptbr": "1939",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Matéria Subordinada ao Espírito\"** (1939)\n\n\"Todas as coisas possuem espírito; sendo assim, esclareçamos a relação entre espírito e matéria.\n\nSignifica que o espírito, que é invisível aos olhos e igual ao nada, é o principal (senhor), e a matéria é subordinada.\n\nConsequentemente, visto que o espírito domina a matéria, qualquer acontecimento na sociedade humana é ação do espírito;\n\nos fenômenos que ocorrem no Mundo Espiritual transferem-se exatamente como são para o Mundo Material, e se o espírito se move, a matéria se move em conformidade.\n\nÉ exatamente como quando um ser humano move as mãos, os pés ou a língua: não são as mãos, pés ou língua que se movem primeiro,\n\nmas sim o coração (mente) que se move e, posteriormente, os membros se movem. Apenas, em relação ao Espírito Principal, há rapidez ou lentidão na ocorrência da Matéria Subordinada, mas\n\nna maioria dos casos, é muito rápido.\n\n\nVou citar dois ou três exemplos aqui.\n\nNo momento em que uma pessoa pensa em visitar alguém, o espírito dela vai à frente até o destinatário;\n\nnesse caso, o espírito e o corpo carnal estão conectados por uma linha que poderíamos chamar de elo espiritual.\n\nCostuma-se dizer que 'falando no diabo, ele aparece' (o ditado original refere-se a falar de alguém e a sombra aparecer), e isso acontece porque o espírito da pessoa já está presente, e o espírito das pessoas que estão falando sobre ela sente esse espírito.\n\nO famoso Nasu no Yoichi, ao preparar a flecha em direção ao leque no alvo, orou com toda a alma a Nasu Gongen (Divindade de Nasu);\n\nnisso, de algum lugar veio uma criança, pegou a flecha, correu pelo ar e ele viu a criança perfurar o alvo do leque;\n\nentão, ele disparou a flecha imediatamente. Essa origem está escrita no Registro de Nasu Gongen, e\n\ncreio que isso seja um fato possível de ter acontecido.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 4,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Precede a Matéria\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito Precede a Matéria\"** (Escrito em 1952)\n\n\"Sobre a relação entre o mundo inorgânico e as doenças humanas, conforme exposto no item anterior:\n\nO mundo inorgânico é o que nós chamamos de Mundo Espiritual. E como funciona a relação entre esse Mundo Espiritual e o ser humano?\n\nOriginalmente, o ser humano é constituído pela união íntima de dois elementos: corpo e espírito.\n\nClaro que o corpo é matéria visível aos olhos e qualquer um entende, mas como o espírito é algo que não se reflete nos olhos, não foi compreendido por muito tempo.\n\nContudo, é algo como um tipo de éter que existe com certeza.\n\nSendo assim, dependendo do método, não é impossível captá-lo.\n\nIsso porque, no mesmo sentido em que o corpo carnal humano está na atmosfera, o espírito humano também está no Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente incomparavelmente mais rarefeito que o ar,\n\ne não era sem razão que até hoje fosse considerado como o nada.\n\nPorém, este mundo está longe de ser o nada; pelo contrário, é a origem de todas as existências, guardando uma força absoluta e infinita,\n\ne tudo é gerado e cultivado por essa força.\n\nE a essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra, sendo um mundo misterioso e sutil, além da imaginação.\n\nO problema aqui é que, assim como o corpo acumula sujeira para que o ser humano cumpra cada uma de suas funções, no espírito acumulam-se nuvens (impurezas).\n\nConsequentemente, contra isso ocorre uma ação natural de purificação e ele é limpo.\n\nIsso é exatamente como a sujeira acumulada no corpo humano, que é limpa através do banho.\n\nNo entanto, isso não se restringe apenas ao ser humano, mas aplica-se a tudo entre o Céu e a Terra.\n\nPor exemplo, quando a sujeira se acumula neste Mundo Espiritual terrestre, ela é concentrada em determinado local pela ação natural, e ocorre uma atividade de purificação chamada baixa pressão atmosférica para fazer a limpeza.\n\nTempestades, inundações, enchentes, incêndios causados por raios e incêndios humanos são isso.\n\nDa mesma forma, a ação de purificação também ocorre no ser humano. Escreverei agora detalhadamente a razão disso.\n\n\nComo dito acima, a sujeira acumulada no espírito humano é uma espécie de nublamento (nuvem),\n\ne esse nublamento é quando se formam partes opacas no espírito humano, que deveria ser originalmente um corpo transparente.\n\nNo entanto, existem dois tipos de causas para esse nublamento.\n\nUma é a que é gerada no próprio espírito, e a outra é a que é transferida do corpo para o espírito.\n\nExplicarei primeiro a anterior. Originalmente, o conteúdo do espírito humano, falando verticalmente, possui três níveis centrípetos, e falando horizontalmente, possui três camadas centrípetas.\n\nOu seja, pense na forma de três círculos concêntricos.\n\nClaro que o centro do círculo é a alma (Tamashii). Quando o ser humano nasce neste mundo, pela Lei Natural, a alma é alojada do homem no ventre da mulher.\n\nOriginalmente, a alma é um ponto minúsculo,\n\ne, claro, possui sua própria individualidade e, enquanto houver vida, detém o poder de comando absoluto sobre o ser humano, como todos sabem.\n\nO que envolve a alma de forma protetora é o coração (mente), e\n\no que envolve o coração é o espírito;\n\ncomo o espírito preenche todo o corpo, ele tem a mesma forma do corpo humano.\n\nVisto que espírito e corpo são unos desta forma, a condição da alma reflete-se no espírito através do coração e, ao mesmo tempo, a condição do espírito reflete-se na alma através do coração.\n\nAssim, alma, coração e espírito têm uma relação mútua de grande, médio e pequeno, ou pequeno, médio e grande; pode-se dizer que são uma trindade.\n\nContudo, qualquer ser humano, enquanto vive, pratica o bem e também pratica o mal;\n\nnessa ocasião, se o mal for maior que o bem, essa quantidade torna-se pecado e impureza e nubla a alma;\n\nesse nublamento nubla o coração e, em seguida, nubla o espírito.\n\nEntão, quando esse nublamento se acumula e ultrapassa uma certa quantidade, ocorre naturalmente a ação de purificação,\n\ne processa-se a dissolução e eliminação do nublamento. Mas, como processo até chegar a isso, o nublamento se dispersa gradualmente para um ou vários locais, torna-se denso, tem seu volume reduzido e solidifica-se.\n\nO interessante é que o local da solidificação difere conforme o pecado.\n\nPor exemplo, pecados dos olhos vão para os olhos, pecados da cabeça para a cabeça, pecados do peito para o peito, correspondendo dessa forma.\n\n\nEm seguida, explicarei a última (a segunda causa). Esta é o oposto da primeira: reflete-se do corpo para o espírito. Nesse caso, inicialmente produz-se turbidez no sangue.\n\nOu seja, sangue impuro (sujo).\n\nEntão, reflete-se exatamente assim no espírito, tornando-se nublamento, e isso também, como no caso anterior, dispersa-se localmente e torna-se denso.\n\nOriginalmente, no corpo humano, o sangue é a materialização do espírito e, inversamente, o espírito é a espiritualização do sangue;\n\nou seja, pode-se dizer que espírito e corpo são a mesma coisa, mas, pela lei do espírito e do corpo, o espírito é o principal e o corpo é o subordinado.\n\nContudo, seja como for, devido às causas acima, as toxinas acumulam-se incessantemente no corpo humano e tornam-se solidificações;\n\nessas solidificações são dissolvidas pela ação de purificação, tornam-se líquidas e tentam ser eliminadas por várias partes do corpo.\n\nO sofrimento para isso é a doença.\n\n\nComo dito acima, ao perguntar o que é o sangue impuro gerado no corpo,\n\nisto é, de forma realmente surpreendente, o famoso medicamento que ocupa o trono da medicina.\n\nIsso porque, originalmente, não existe nenhum remédio neste mundo.\n\nO que é considerado remédio atualmente é, em sua totalidade, veneno; e se introduzirmos esse veneno no corpo, é natural que sangue impuro seja produzido por ele.\n\nMais do que tudo, os fatos provam isso bem.\n\nO fato de a doença se prolongar, piorar ou surgirem complicações enquanto se recebe tratamento médico é porque a doença é criada pela toxicidade dos remédios.\n\nPortanto, se o sangue impuro formado pelas toxinas dos remédios reflete-se no espírito tornando-se nublamento, e se isso se torna a causa da doença,\n\nos próprios métodos de tratamento da medicina moderna não teriam outro significado senão o de criar doenças.\n\n\nComo dito acima, na Lei Universal, o Espírito é Principal e o Corpo é Subordinado.\n\nSendo assim, não é preciso dizer que, se o nublamento do espírito for dissolvido, o sangue impuro transformar-se-á em sangue puro e a doença curará completamente.\n\nPor isso, como o nosso método terapêutico é a aplicação deste princípio, e visto que se chama Johrei e tem por objetivo purificar o espírito, a doença é curada radicalmente.\n\nNo entanto, como a medicina progrediu ignorando o espírito e visando apenas o corpo, acaba sendo apenas um método de tratamento temporário.\n\nO fato de o tratamento médico não ser radical é que, ocasionalmente, parece haver cura total através de cirurgias e afins, mas\n\nembora a doença original possa não surgir, é quase certo que outra doença surgirá ou haverá reincidência.\n\nPor exemplo, no caso da apendicite, como se extrai a parte afetada, a apendicite não pode ocorrer, mas\n\ntorna-se fácil ocorrer peritonite ou doença renal, que são adjacentes ao apêndice.\n\nIsso acontece porque o nublamento no espírito permanece como estava e,\n\nalém disso, como se adicionam as toxinas dos remédios, o sangue impuro aumenta, funde-se com novos nublamentos, muda de lugar e torna-se causa de doença.\n\nQuanto à alteração do sangue impuro, quando este se torna ainda mais denso devido à purificação constante, ocorrem alterações nos glóbulos sanguíneos e estes tornam-se gradualmente brancos.\n\nIsto é o pus. O que chamam de 'pus com sangue', onde pus e sangue estão misturados, é o meio da transformação; se avançar mais, tudo se transforma em pus.\n\nO fato de o escarro de pacientes com tuberculose às vezes ter sangue misturado e às vezes não, deve-se ao exposto acima.\n\nAlém disso, o que se chama de fagocitose dos leucócitos contra as hemácias na medicina também é isso.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 5,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Precede a Matéria\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito Precede a Matéria\"** (Publicado em 10 de setembro de 1953)\n\n\"E ao falar de ciência moderna, refere-se, claro, à ciência materialista; e como a ciência materialista progrediu pesquisando e tendo como objeto coisas visíveis aos olhos e com forma tangível,\n\nentendeu-se apenas a superfície de todos os fenômenos até certo ponto, mas não se percebeu uma certa coisa importante que existe no seu interior.\n\nSe perguntarem o que é essa 'certa coisa', é justamente o que é igual ao nada, denominado Espírito (Rei).\n\nEste ser chamado Espírito é, de fato, o sujeito de todos os fenômenos, e a menos que se consiga reconhecer este fato, por mais que se diga que a ciência progrediu,\n\nserá um progresso pela metade e não passará de algo manco; portanto, não há como nascer uma cultura correta.\n\nSomente quando isso ficar esclarecido é que todos os problemas considerados insolúveis até agora serão facilmente resolvidos.\n\nIsso porque, em tudo, o Espírito é Principal e o Corpo é Subordinado, pois 'Espírito Precede a Matéria' (Reishu Taiju) é a lei de todas as existências.\n\nPara citar um exemplo, o ser humano move seus membros e corpo devido à ordem da vontade, que é invisível aos olhos; é o mesmo que dizer que o corpo jamais se move por conta própria.\n\nPortanto, mesmo os milagres têm sua origem no espírito e projetam-se no corpo; deve-se, primeiramente, confirmar esta razão. Para isso, a doença é o mais fácil de entender, então explicarei através dela.\n\n\nOriginalmente, a doença é um fenômeno que aparece no corpo físico, é um resultado e, claro, a origem está no espírito.\n\nOu seja, inicialmente ocorre um nublamento em uma parte ou em vários locais do espírito, e isso reflete-se no corpo tornando-se doença; portanto,\n\né evidente que se dissiparmos esse nublamento, ela sarará.\n\nAssim, visto que a causa da doença está no espírito, é natural que ela não cure com a medicina que tem como objeto apenas o corpo; o nome disso é tratamento sintomático.\n\nVendo isso, a medicina moderna está completamente equivocada, portanto, deve-se despertar para isso o quanto antes e reiniciar.\n\nAlém disso, não posso de forma alguma calar-me diante da situação atual em que, como resultado dessa ignorância, tantas vítimas são criadas e choram um destino miserável.\n\nPorém, alegrai-vos, pois aqui a Salvação de Deus se manifestou.\n\nOu seja, Deus não apenas confiou a mim a grande missão de corrigir essa medicina errônea, como também esse erro não se restringe apenas à medicina.\n\nEstende-se por todas as facetas da cultura; citarei mais um exemplo.\n\n\nTrata-se dos muitos crimes. Isso também, assim como a doença, é um resultado que aparece na superfície,\n\ne embora a causa da doença (do crime) esteja no espírito, ou seja, na alma, por não perceberem isso,\n\ntentam resolver também com tratamento sintomático, igual à medicina, ou seja, através de punições,\n\nmas como isso não passa de um curativo temporário (emplastro), por mais que se esforcem, os crimes continuam incontáveis como os grãos de areia da praia.\n\nPortanto, visto que essa reforma da alma não pode ocorrer senão pela religião, deve-se perceber isso também urgentemente.\n\nConforme fica claro pelos dois grandes fatos acima, a causa reside em ignorar o espírito, e o milagre serve como meio para informar isso drasticamente.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 6,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento por Johrei\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tratamento por Johrei\"** (Escrito em 1953)\n\n\"A doença é um sintoma físico e, visto que sua origem está no espírito, a menos que se cure o espírito, a doença não cura; expliquei isso em linhas gerais nos itens anteriores, mas escreverei ainda mais detalhadamente a respeito.\n\nPrimeiro, sobre o fundamento de espírito e corpo: o ser humano, como já mencionado, tem espírito e corpo unidos e coincidentes, e como Lei de todas as coisas, o espírito é principal e o corpo é subordinado.\n\nÉ um exemplo trivial, mas o movimento do corpo humano não acontece porque o corpo se move por vontade própria.\n\nMove-se por ordem do espírito. Sendo assim, o espírito é o protagonista e o corpo é o subordinado.\n\nConsequentemente, no caso da doença, como ela surge primeiro no espírito e reflete-se no corpo, mesmo que se tente curar apenas o corpo, é temporário e não é fundamental; portanto, é claro que a cura radical só ocorre curando o espírito.\n\nNo entanto, como a ciência é um conceito materialista, por mais que tenha progredido, é natural que não cure.\n\nComo tenho dito repetidas vezes, o tratamento médico não passa de uma cura temporária e externa, por isso sempre há reincidência; ao conhecer esta razão, compreenderão bem.\n\n\nEscreverei sobre o trajeto pelo qual a doença surge inicialmente no espírito conforme dito acima; trata-se da ação das toxinas dos remédios.\n\nAssim que a toxina do remédio entra no corpo, ela se mistura ao sangue e torna-se sangue impuro (sujo).\n\nQuando esse sangue impuro é abundante, espalha-se pelo corpo todo, mas quando é pouco, acumula-se apenas localmente na mesma proporção.\n\nE o sangue impuro reflete-se no espírito pela Lei da Concordância Espírito-Matéria, nublando o espírito na mesma proporção.\n\nContudo, visto que no corpo humano a ação de purificação ocorre incessantemente, a atividade de purificação para tornar o sangue impuro em sangue puro é realizada continuamente.\n\nEntão, o sangue impuro apodrece e sofre alterações. Pela lei de 'Espírito Precede a Matéria', na medida em que o nublamento do espírito diminui, isso reflete-se no corpo, e o sangue impuro e o pus diminuem.\n\nQue este processo é a doença, é como já expliquei.\n\n\nEsta razão pode ser compreendida observando os fenômenos naturais: se a sujeira se acumula no Mundo Espiritual terrestre, surge uma baixa pressão atmosférica, e ocorre naturalmente a ação de varrer com o vento, lavar com a água da chuva e secar com o sol, além da dissolução.\n\nEsta é a ação de purificação entre o Céu e a Terra.\n\nConsequentemente, na doença humana também ocorre a purificação do espírito e, assim que reflete no corpo, através da febre, dissolve as toxinas e expulsa-as para fora do corpo na forma de várias excreções.\n\nSegundo essa razão, quanto mais as impurezas saírem, mais o corpo humano se purifica e torna-se saudável; portanto, auxiliar a ação de purificação é que é o verdadeiro método de tratamento.\n\nNo entanto, que coisa terrível: interpretam isso ao contrário e tentam solidificar novamente sem deixar as impurezas saírem.\n\nIsso porque, como já mencionado, denominaram o sofrimento que acompanha a purificação de 'doença' e interpretaram-no como uma ação perigosa e negativa; foi uma cegueira verdadeiramente surpreendente.\n\nComo foi esse modo de pensar que gerou a medicina, a menos que se desperte para isso, a humanidade jamais será libertada do sofrimento das doenças. Então, a seguir, escreverei sobre o princípio do Johrei.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 7,
    "pub_idx": 10,
    "title_ptbr": "Artigo de Meishu-Sama: \"Terapia Humana e Terapia Divina\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Artigo de Meishu-Sama: \"Terapia Humana e Terapia Divina\"**\n\n\"Falando da medicina moderna da forma mais direta, ela é uma Terapia Humana, e a nossa terapia é a Terapia Divina.\n\nOu seja, a Terapia Humana tem por objetivo curar o corpo carnal, que é matéria, através da matéria; e a Terapia Divina cura através do espírito.\n\nUma utiliza coisas visíveis aos olhos tendo como objeto o corpo visível aos olhos; a outra utiliza o espírito invisível aos olhos para fazer não um 'choque corporal', mas um 'choque espiritual' no corpo espiritual invisível aos olhos; é simplesmente isso.\n\nConsequentemente, a primeira considera o ser humano apenas como matéria e não reconhece o espírito de forma alguma; a segunda considera que o ser humano não é apenas matéria, mas que existe um espírito em seu interior.\n\nPor isso, sob a ótica da primeira, visto que o ser humano é matéria, é idêntico a um rabanete ou uma bardana, então não há problema em cortá-lo na tábua de carne.\n\nO fato de hoje em dia cortarem pessoas indiscriminadamente, ou cometerem suicídio em família ou suicídio individual, não passa dessa concepção; não é preciso dizer agora o quanto a visão materialista é perigosa, mas\n\npode-se dizer o mesmo da medicina. Pois, visto que a medicina moderna também vê o ser humano como matéria, o grau de perigo pode ser considerado o mesmo.\n\nMais do que tudo, meios como espetar agulhas na pele com injeções ou cortar a carne e tirar sangue em cirurgias são tratamentos materiais idênticos ao do rabanete; portanto, não reconhecem a nobreza do ser humano.\n\n\nEm contrapartida, a visão religiosa reconhece o espírito humano e considera-o uma existência nobre, superior à matéria. Porém, aqui há um ponto importante.\n\nComo dito acima, a religião afirma que há um espírito no ser humano e que esse espírito governa o corpo carnal.\n\nConsequentemente, o fato de o ser humano contrair doenças e a tendência de seus pensamentos dependem do espírito; portanto, o espírito é o principal e a carne é o subordinado.\n\nSegundo essa razão, no caso da doença, sua origem está no espírito, e o estado do espírito projeta-se tal como é no corpo carnal; logo, para curar a doença fundamentalmente, deve-se curar a partir do espírito.\n\nOu seja, no local enfermo, o espírito também contraiu a doença.\n\nIsso significa que há um nublamento no espírito daquela parte afetada e, a menos que se dissipe esse nublamento, a doença do lado carnal jamais poderá ser curada.\n\nOs fatos provam isso. Ou seja, mesmo que se remova a doença apenas da carne, enquanto não se extinguir o nublamento do espírito, a doença surgirá invariavelmente como antes.\n\nAcima de tudo, mesmo que se tranquilizem pensando que curou com a medicina, a grande maioria reincide.\n\nO fato de removerem tumores e afins com cirurgia e eles surgirem ao lado, e ao removê-los surgirem novamente ao lado, é algo que os médicos também devem ter muita experiência.\n\nPor essa razão, por mais que a medicina progrida, enquanto tiver como objeto apenas a carne, é impossível eliminar as doenças deste mundo.\n\nComo dito acima, o princípio de todas as existências é 'Espírito Precede a Matéria' (Reishu Taiju), e visto que a doença humana também é como descrito anteriormente, se isso não puder ser reconhecido, não haverá como nascer a verdadeira medicina.\n\nAlém disso, se aumentarem as pessoas verdadeiramente saudáveis, não há dúvida de que os crimes e o mal desaparecerão. Pois, ao conhecer essa força invisível, reconhece-se a Deus.\n\nPor essa razão, o fato de surgirem males sociais insondáveis como hoje em dia, e com isso surgirem infelizes sucessivamente, deve-se ao fato de serem prisioneiros do pensamento materialista; aqui reside a necessidade da religião.\n\n\nEm seguida, o que se deve ter cuidado é que, embora se diga simplesmente 'religião', existem muitas 'religiões materialistas' que usam a máscara de espiritualistas; elas cometem inúmeros pecados e males escondidas à sombra da religião.\n\nEssas são, de fato, religiões perversas (Jyakyo) e causam mais danos à sociedade do que os simples materialistas comuns.\n\nIsso porque, por causa delas, prejudica-se a confiança nas Novas Religiões e fere-se as religiões corretas; seu pecado é algo que não deve ser subestimado.\n\nO fato de as pessoas hoje em dia voltarem olhares de vigilância dizendo 'cuidado com as religiões falsas e perversas', 'não se envolva descuidadamente', deve-se à existência dessas religiões perversas citadas acima.\n\nContudo, é certo que essas chamadas religiões perversas serão selecionadas (eliminadas) cedo ou tarde, mas visto que causam danos à sociedade, ainda que temporariamente, advirto em alta voz.\n\nDito isso, no aspecto social de extrema insegurança como o de hoje, é natural que o homem moderno busque alguma salvação, mas parece que não se satisfazem com as religiões estabelecidas.\n\nSendo as Novas Religiões perigosas, a situação atual é que, inevitavelmente, tornam-se ateus e, mantendo a concepção materialista, passam os dias em meio à ansiedade.\n\nEspecialmente na classe intelectual, essa concepção é marcante; não apenas eles não se envolvem, como tentam fazer com que os outros não se envolvam.\n\nVendo pelo exposto acima, compreenderão bem que uma causa poderosa para que a nossa Igreja sofra mal-entendidos reside nas religiões perversas.\n\nEntão, se perguntarem qual é a raiz dessas religiões perversas, o que seria senão obra do demônio, que é o obstrutor do que foi dito acima?\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 8,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lei de Espírito Precede a Matéria\"",
    "publication_title_ptbr": "21 de fevereiro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Lei de Espírito Precede a Matéria\"** (Publicado em 21 de fevereiro de 1951)\n\n\"Este artigo é extremamente importante e sinto que ainda é prematuro para publicá-lo, mas decidi escrevê-lo resolutamente.\n\nPrimeiramente, sobre a guerra entre o Norte e o Sul da Coreia que está sendo travada atualmente: como é de conhecimento, o exército da Coreia do Norte avançou inicialmente com ímpeto avassalador em direção ao sul, encurralando até Pusan, e quando a Coreia do Sul estava em perigo,\n\nsob o auxílio do exército americano, repeliram-nos num instante, romperam sem dificuldade o Paralelo 38 e, no momento em que estavam prestes a alcançar a fronteira da Manchúria, o que apareceu repentinamente foi a grande tropa da China Comunista.\n\nComo o número de soldados era de uma ordem diferente, infelizmente foram repelidos de volta com força total e a situação acabou voltando a ser exatamente como no início, de modo que a primeira vitória foi totalmente em vão.\n\nContudo, novamente a estratégia de planejamento profundo do General MacArthur surtiu efeito, e sob a forte pressão das Forças Aliadas, até a tática de ondas humanas do exército comunista chegou inevitavelmente ao colapso; agora Seul está em perigo e, no fim, eles serão forçados a retirar-se para dentro do Paralelo 38.\n\n\nIsso é o aspecto da situação de guerra que apareceu na superfície, mas escreverei como isso se explica se olharmos espiritualmente.\n\nEu sempre prego que **todas as existências são governadas pela Lei de Espírito Precede a Matéria (Reishu Taiju)**,\n\ne isso aparece bem na guerra acima citada.\n\nIsso porque, **falando de direções, Leste e Norte são Espírito**, e **Oeste e Sul são Matéria (Corpo)**; portanto,\n\n**avançar do Sudoeste em direção ao Nordeste é o inverso, é como avançar um navio contra o vento: não apenas é muito trabalhoso**, como também há o perigo inevitável de ser empurrado de volta temporariamente.\n\nPor isso, eu disse no início que o exército americano não venceria se não realizasse uma operação de desembarque no ponto mais a nordeste da Coreia, passando pelo Mar do Japão, e aconteceu exatamente conforme o previsto.\n\n\nTomarei dois ou três exemplos disso. Na Segunda Guerra Europeia também, quando invadiram até Moscou e faltava só um pouco, o exército alemão foi forçado a recuar e, além disso, quem invadiu Berlim primeiro foi o exército soviético.\n\nNapoleão também seguiu o mesmo destino. Além disso, mesmo na Guerra Civil Americana, o Exército do Norte venceu, e na disputa das Cortes do Norte e do Sul no Japão também foi assim.\n\nPorém, há exceções. Isso se limita aos casos de 'Justiça e Iniquidade' (Seija); a Guerra Russo-Japonesa mostra esse exemplo, mas é raro. Aqui, gostaria de escrever o seguinte.\n\n\nO meu nascimento foi num lugar chamado Hashiba, em Asakusa, Tóquio.\n\nO leste do Japão é Tóquio, o leste de Tóquio é Asakusa, o leste de Asakusa é o referido Hashiba, e além disso fica o Rio Sumida, portanto, aqui é a extremidade leste de Tóquio.\n\nNo entanto, desde os cinco ou seis anos de idade, fui me mudando cada vez mais para o Oeste.\n\nPrimeiro, também no distrito de Asakusa, para Senzoku-cho; depois para Naniwa-cho no distrito de Nihonbashi; a seguir para Kobiki-cho no distrito de Kyobashi; depois Omori; depois fiquei em Kojimachi por apenas meio ano e, desta vez, mudei-me para o atual Hozan-so em Tamagawa.\n\nAqui é a extremidade oeste de Tóquio. Fiquei aqui por mais tempo e depois mudei-me para Hakone e Atami quase ao mesmo tempo.\n\nDepois que vim para Atami, morei primeiro em Higashiyama, na extremidade leste de Atami; em seguida, mudei-me para Shimizu-cho, na parte central, e agora mudei-me para a residência de Minakuchi-cho, que é a extremidade oeste de Atami.\n\nComo visto acima, logo após nascer, fui me mudando gradualmente do Leste em direção ao Oeste.\n\nExatamente como o Sol. Como o meu objetivo é criar o Mundo do Dia, pode-se dizer que acontecer assim também é uma afinidade espiritual.\n\n\nAqui, há uma coisa interessante que passa despercebida.\n\nRefere-se ao fato de que, até hoje, no Japão, a cultura, a religião e o pensamento foram todos 'Originados no Oeste e Movidos para o Leste' (Seiko Tosen). Deixando os países estrangeiros à parte, tanto o Budismo quanto o Xintoísmo surgiram no Oeste e migraram para o Leste.\n\nApenas a Seita Nichiren surgiu no Leste.\n\nO interessante disso é que, originalmente, o Budismo é o Ensinamento da Lua, mas, ao chegar no final, apareceu um único Ensinamento do Sol.\n\nComo é o Sol, é natural que tenha saído do Leste.\n\nO fato de o Santo (Nichiren) ter entoado 'Namu Myoho Renge Kyo' em direção ao sol nascente no topo do Monte Kiyosumi, em Awa, e ter iniciado a propagação do Sutra de Lótus a partir desse momento, também é algo significativo.\n\nComo religião fora disso, visto que existe apenas a nossa Igreja Messiânica, o futuro desta Igreja não será difícil de imaginar.\""
  },
  {
    "source_file": "reishu.html",
    "title_idx": 9,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Era de 567, as Coisas do Mundo Espiritual Refletem Imediatamente\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Na Era de 567, as Coisas do Mundo Espiritual Refletem Imediatamente\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em 'Palestras sobre a Fé' (Shinkou Zatsuwa), li que 'todos os fenômenos do Mundo Material são reflexos do Mundo Espiritual'; os grandes incêndios que continuam ocorrendo recentemente indicam que algo está acontecendo no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"A causa dos grandes incêndios é a purificação, sabe; é preciso queimar várias coisas impuras, isso tem que ser queimado de qualquer jeito, e antes de queimar (aqui), queima-se primeiro no Mundo Espiritual...\n\nPor exemplo, ao ministrar Johrei assim, a dor passa, não é?\n\nIsso é porque o nublamento do espírito sai primeiro.\n\nHá pessoas que saram imediatamente ao fazer isso, e pessoas que saram depois de algum tempo, não é?\n\nIsso também é o mesmo reflexo de agora; no Mundo Espiritual também, há casos em que acontece hoje e reflete hoje mesmo no Mundo Material, e casos em que acontece hoje e reflete amanhã ou depois de amanhã.\n\nE esse reflexo está ficando mais rápido ano a ano.\n\nA Era de 567 (Miroku) é a era da concordância entre espírito e corpo, por isso as coisas do Mundo Espiritual refletem imediatamente.\n\nO ponto é que isso era muito lento.\n\nAté agora, mesmo fazendo coisas erradas, não eram descobertos facilmente, então pensavam 'aquele sujeito está se dando bem, vou fazer também' e faziam coisas erradas, mas\n\ndaqui para frente, a descoberta será cada vez mais rápida.\n\nChegará o ponto em que, se fizer algo errado hoje, será descoberto amanhã sem falta; quando ficar assim, será tão estúpido que ninguém mais fará coisas erradas.\n\nDependendo da rapidez ou lentidão com que o mal é descoberto, decide-se se o mal desaparece ou acontece.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Clima e Tempo\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Clima e Tempo\"** (Publicado em 5 de setembro de 1948)\n\n\"Tentarei fazer uma interpretação espiritual sobre clima e tempo, mas para os homens modernos acostumados à interpretação científica, minha teoria pode ser difícil de aceitar.\n\nContudo, como isso é baseado em Revelação Divina, eu a publico com convicção.\n\nPrimeiramente, dizendo em uma palavra: é o ser humano quem cria as mudanças climáticas e a qualidade do tempo.\n\nIsso pode soar muito estranho, mas quero que saboreiem o que vou explicar a partir de agora.\n\n\nCreio que os leitores já reconheceram em linhas gerais a influência do Mundo Espiritual, além do Mundo Material que podemos conhecer através dos nossos cinco sentidos.\n\nSobre isso, escreverei primeiro a causa das mudanças climáticas.\n\nDivide-se em quatro estações, desde o frio do inverno até o calor do verão;\n\napesar de o natural ser que as mudanças climáticas sigam uma transição normal de acordo com o fluxo de cada época,\n\nhá vezes em que ocorrem anomalias dependendo do momento.\n\nSe perguntarem por que isso acontece, é totalmente porque **o pensamento (sonen) humano reflete no Mundo Espiritual**.\n\nPor exemplo, se o pensamento da maioria dos humanos for correto e ameno, o clima também será ameno e normal, tal como eles;\n\nmas se houver muitos humanos que carecem de normalidade, ou seja, pensamentos humanos frios e pobres em amor e calor, o clima torna-se mais frio do que deveria ser naquela época;\n\ne ao contrário, quando se exaltam com algum acontecimento e carecem de adequação na paixão,\n\no resultado é que o calor torna-se excessivo para o clima que deveria haver naquele momento.\n\nAlém disso, quando há muitos pensamentos humanos pertencentes ao mal, como insatisfação, descontentamento, maldição, desespero, etc., isso reflete no Mundo Espiritual e paira uma atmosfera de certa forma melancólica.\n\n\nEm seguida, o Kotodama (Espírito da Palavra) emitido pelo ser humano; isso também exerce uma influência extremamente grave; aquilo que pertence ao mal,\n\nou seja, **palavras de calúnia, insatisfação, queixa e falsidade sobre os outros, nublam o Mundo Espiritual imensamente**.\n\nAntigamente, um religioso que era meu amigo conseguia ver o Kotodama emitido pelas pessoas;\n\npor exemplo, **quando se emite um Kotodama pertencente ao mal, vê-se sair da boca algo como uma fuligem negra, como fumaça**,\n\nmas **no caso de Kotodama pertencente ao bem, parece que se vê algo como uma luz tênue branca**.\n\nEssa coisa semelhante à fuligem emitida pelo Kotodama do mal nubla o Mundo Espiritual; quando isso aumenta de volume e ultrapassa certo limite, ocorre a ação de purificação natural para varrer e extinguir isso.\n\nPelo mesmo princípio de quando a poeira se acumula dentro e fora de casa e o ser humano a limpa, são as chuvas torrenciais, tufões, trovões, inundações, grandes incêndios, terremotos, etc.; é o ato de varrer, lavar e incinerar.\n\nPara isso, existem Deuses encarregados; são as Quatro Divindades da Purificação (Haraido no Kami) recitadas no Xintoísmo: Ibukido-nushi-no-Kami, Seoritsuhime-no-Kami, Haya-akitsuhime-no-Kami e Haya-sasurahime-no-Kami.\n\nElas realizam a obra de purificação mundial, e todas elas utilizam muitos Deuses Dragões.\n\n\nAqui, explicarei sobre o **Naruto de Awa** (Estreito de Naruto).\n\nPerguntam como são processadas as **impurezas acumuladas pelas purificações de Vento, Água e Fogo** citadas anteriormente;\n\n**fluem para o mar através de cada rio e são afundadas nas profundezas do fundo do mar do Naruto de Awa**.\n\nClaro, como são as **impurezas do mundo todo**, creio que a quantidade é surpreendente.\n\nNo entanto, como o centro da Terra é, como dizem os estudiosos, uma massa de calor gigante, o chamado calor geotérmico,\n\nas impurezas afundadas nas profundezas do fundo do mar de Naruto são constantemente queimadas por esse calor geotérmico;\n\npode-se dizer que **o Japão é o incinerador de impurezas do mundo**.\n\nSe o ser humano souber de razões como as descritas acima, deve procurar eliminar ao máximo os pensamentos malignos e os Kotodama malignos.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 11,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Três Grandes Desastres e os Três Pequenos Desastres\"",
    "publication_title_ptbr": "13 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Três Grandes Desastres e os Três Pequenos Desastres\"** (Publicado em 13 de agosto de 1949)\n\n\"(Citação parcial) O que seriam os Três Grandes Desastres de Vento, Água e Fogo, e os Três Pequenos Desastres de Fome, Doença e Guerra, de que se fala desde a antiguidade? Escreverei sobre o significado fundamental disso.\n\nA causa de Vento e Água é a ação de purificação entre o Céu e a Terra; e por que ocorre a ação de purificação?\n\nÉ porque se acumulam nublamentos no Mundo Espiritual, ou seja, impurezas invisíveis aos olhos.\n\nElas são varridas pela força do vento e lavadas pela água da chuva; isso são as tempestades de vento e chuva.\n\nSendo assim, explicarei o que são esses nublamentos citados acima e como se acumulam.\n\nEles são devidos ao pensamento (sonen) e ao Kotodama (palavra) dos seres humanos.\n\nOu seja, como coisas pertencentes ao mal do pensamento: insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apego, etc., nublam o Mundo Espiritual.\n\n\nEm seguida, as palavras: insatisfações contra a natureza, como dizer que o clima está ruim, tempo feio ou má colheita de arroz, e\n\ncríticas e ataques contra pessoas, gritos e insultos, segredos e fraudes, censuras, queixas, etc.; tudo que se origina do mal nubla o Mundo do Kotodama, que é o nível seguinte ao Mundo do Pensamento.\n\nQuando o volume acumulado desses vários nublamentos ultrapassa certo limite, gera-se uma espécie de toxina, causando transtornos à vida humana,\n\nentão ocorre a sua purificação natural; essa é a Lei do Céu e da Terra.\n\nComo dito anteriormente, o nublamento do Mundo Espiritual influencia a saúde humana e,\n\nao mesmo tempo, dá um mau resultado às plantas, especialmente aos produtos agrícolas, tornando-se causa de má colheita, e a incidência de pragas também se torna intensa.\n\nPor isso, o surgimento de pragas que fazem secar pinheiros e cedros em várias regiões do Japão hoje em dia também se deve a essa razão;\n\nportanto, a menos que o ser humano se eleve grandemente, é difícil prevenir isso.\n\nEm outras palavras, significa que os pecados dos próprios japoneses estão fazendo secar os pinheiros e cedros do seu próprio país;\n\nportanto, deve-se ter muita prudência com os pensamentos malignos e o Kotodama dos seres humanos.\" (O texto completo está na página 'Binetsu' / Febre Ligeira)"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 12,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos os Desastres são Ações de Purificação\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Todos os Desastres são Ações de Purificação\"**\n\n\"Sempre digo que todos e quaisquer desastres do mundo são ações de purificação,\n\nmas escreverei detalhadamente sobre os principais sofrimentos que a nação inteira enfrenta atualmente.\n\n\nPrimeiro é a doença, segundo é a escassez de alimentos e terceiro são os problemas de corrupção.\n\nDentre eles, sobre a primeira, a doença, como sempre explico sem deixar nada de fora, vou omitir, mas explicarei o segundo e o terceiro.\n\nEmbora eu já tenha escrito bastante sobre esse segundo ponto até agora, ainda há pontos insuficientes, por isso escrevo aqui.\n\nComo sempre digo, a causa da má colheita é o fato de sujarem a terra com fertilizantes, enfraquecendo a força do solo,\n\nmas é claro que os danos por vento e água, bem como os danos pelo frio, também se originam disso.\n\nQuanto aos danos por vento e água, não é preciso dizer que são a submersão do arroz devido a inundações e marés altas como no ano passado, mas\n\na causa disso, como escrevi anteriormente, também é a manifestação da ação de purificação.\n\nOu seja, como resultado de sujarem a terra com fertilizantes e a força do solo ter enfraquecido,\n\na Natureza a lava e purifica para torná-la um solo saudável; e isso é a Providência de Deus.\n\nÉ exatamente igual ao fato de a causa da doença ser a toxina do remédio, e como isso enfraquece o corpo humano,\n\nocorre a ação de purificação natural para recuperá-lo.\n\n\nEntão, se perguntarem qual é a razão do exposto acima: como esta Grande Terra faz crescer saudavelmente todos os vegetais através do espírito do solo, ou seja, o nitrogênio, que é irradiado do calor geotérmico do seu centro,\n\nse a terra não estiver pura, a força do solo debilita-se.\n\nPor essa razão, varrem-se e exterminam-se as impurezas do solo; isso é a purificação natural, ou seja, os danos por vento e água.\n\nNo caso dos danos por água, é a ação de lavar a sujeira da Grande Terra com água; e no caso dos danos por vento, é varrer a sujeira acumulada no espaço. Mas para essa sujeira também há duas causas.\n\nUma é, como dito acima, porque as impurezas na superfície da terra atrapalham a irradiação do espírito do solo; e a outra é o Kotodama (Espírito da Palavra) emitido pelos seres humanos.\n\nOu seja, maledicência, insatisfação, descontentamento, queixa, etc.; em suma, é a purificação para o fato de que as coisas pertencentes ao mal poluem o Mundo Espiritual.\n\nAlém disso, os danos pelo frio ocorrem porque a superfície da terra, que se tornou uma parede de toxinas de fertilizantes, bloqueia o calor geotérmico, e também para exterminar as pragas;\n\ne outra razão é o reflexo da falta de amor dos agricultores.\n\nIsso porque o amor é calor.\n\n\nEm seguida, o problema da corrupção que está sendo alardeado agora; isso também, claro, é desperdiçar o imposto de sangue do povo através de atos ilícitos, o que é uma história realmente imperdoável.\n\nIsso se torna a causa, e como o espírito dessa pessoa se nubla, ocorre a ação de purificação para limpá-lo.\n\nOu seja, Causa e Efeito (Inga Oho).\n\nMas o interessante é que, no caso dessa purificação, é um sofrimento equivalente ao prazer desfrutado e, além disso, como incidem juros, torna-se maior na mesma proporção; visto que esta é a Lei Divina,\n\nnão há a mínima diferença de um 'rin' (milésimo), sendo justíssima e imparcial. A diferença em relação às leis humanas é como céu e terra, por isso é absolutamente impossível escapar.\n\nConsequentemente, não há outro método senão despertar para isso o quanto antes, arrepender-se e corrigir-se de coração, e fazer a compensação.\n\nCompensação significa praticar grandes virtudes e o bem em prol do mundo e das pessoas; se fizer isso, a purificação termina de forma leve e é possível reerguer-se novamente.\n\nNo entanto, a maioria das pessoas não percebe isso e tenta enganar com todo o esforço,\n\npor isso, no resultado, os pecados só se acumulam cada vez mais, e não têm outra escolha senão ter uma situação de infortúnio por toda a vida.\n\nMais do que tudo, mesmo recebendo intimação, tentam adiar o dia com várias desculpas,\n\nmas isso é como declarar que têm pontos de que se envergonham.\n\nÉ óbvio que não adianta nada, mesmo que neguem a acusação.\n\nAlém disso, eles deveriam saber o quanto essa atitude covarde influencia mal o pensamento do povo e, no fim, torna-se um acréscimo de pecado.\n\nComo eu disse certa vez, as palavras 'Ó tolo, teu nome é vilão' aplicam-se bem.\n\n\nComo dito acima, a situação da sociedade infernal em que quase todos os seres humanos da sociedade atual arfam e sofrem com destinos infelizes,\n\né criada pelos próprios seres humanos através de pensamentos e atos totalmente errados,\n\nportanto, sua estupidez é inigualável. Contudo, pode-se dizer que é incompreensível que até a religião, que tem a função de ensinar essa razão, seja extremamente indiferente.\n\nJustamente porque é um mundo errado em tudo, de ponta a ponta, é que Deus me faz ensinar isso e salvar.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 13,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Grandeza do Desastre Depende da Quantidade de Nublamento\"",
    "publication_title_ptbr": "7 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Grandeza do Desastre Depende da Quantidade de Nublamento\"** (7 de julho de 1948)\n\n\"A grandeza do desastre depende da quantidade de nublamento.\n\nSe houver muito nublamento, o desastre será grande; se houver pouco, o desastre também será pequeno.\n\nDeus criou o ser humano para viver feliz, por isso, Ele o fez de modo a limpar a sujeira.\n\nOs deuses malignos tentam sujá-lo. E tentam fazer o ser humano degenerar.\""
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 14,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Receber Ressentimento de Outros, Vêm Pensamentos de Ressentimento\"",
    "publication_title_ptbr": "11 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ao Receber Ressentimento de Outros, Vêm Pensamentos de Ressentimento\"** (11 de agosto de 1935)\n\n\"Fundamentalmente, todos os incidentes humanos e afins ocorrem devido ao nublamento humano.\n\nQuando está muito nublado, ocorrem guerras e coisas do gênero.\n\nSe entender esse ponto claramente, não resta outra escolha senão tornar-se limpo.\n\nSe falar coisas ruins ou falar coisas detestáveis o tempo todo, as palavras tornam-se uma espécie de nublamento.\n\nSegundo o relato de uma pessoa que viu isso antigamente, quando se fala mal e afins, sai como uma nuvem cinza, parecida com fuligem.\n\nQuando se fala de Deus ou se dizem coisas como louvar a Deus, sai tornando-se luz branca.\n\nPortanto, se muitas pessoas disserem muitas palavras que louvam a Deus, o nublamento dissipa-se e a luz torna-se maior.\n\nE os desastres naturais desaparecem. Se entenderem isso, é algo quase assustador.\n\n\nAo receber ressentimento de alguém, o pensamento de ressentimento vem, torna-se nublamento e envolve a pessoa; se for uma só pessoa, tudo bem, mas\n\nse forem cem ou mil pessoas envolvendo essa pessoa, ela ficará doente.\n\nSe houver muito nublamento, os maus espíritos se aproximam, por isso ela fatalmente sofrerá doenças e desastres.\n\n\nAo contrário, se ajudar as pessoas, o pensamento de gratidão vai como luz.\n\nOutro dia, eu disse que do corpo do Salvador sai luz; se pensar nessa razão, entenderão.\n\nQuando o Salvador ajuda dezenas de milhares, dezenas de milhões de pessoas, o pensamento de gratidão vem como inumeráveis luzes; e quando a luz o envolve, torna-se visível até a olho nu.\n\nClaro que também sai do interior, e a luz de ambos, interior e exterior, ocorre ao mesmo tempo.\""
  }
]