[
  {
    "source_file": "kuni2.html",
    "title_idx": 0,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão Espiritual no Monte Ashibetsu\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Visão Espiritual no Monte Ashibetsu\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Tornei-me membro no ano passado, mas anteriormente eu seguia a fé da seita Nichiren.\n\nOuvi dizer que o Monte Ashibetsu, em Hokkaido, possui um significado profundo.\n\nPosteriormente, pude ver o Monte Ashibetsu com olhos espirituais; havia uma grande árvore com cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne ali me foi mostrada a figura de Kannon-sama sobre as nuvens, no momento em que ia para a Índia.\n\nQuanto à aparência dessa figura: na cabeça usava uma coroa dourada deslumbrante e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes consistiam em um belo manto superior de cor bege claro e um manto inferior de cor azul-claro suave, apresentando cores refrescantes ao olhar;\n\nas feições eram nobres, a boca firmemente fechada e usava um bigode espesso em forma de 'oito' (hachi-ji);\n\nna mão esquerda portava a Joia Nyoi e na mão direita segurava um Bordão Kongo dourado.\n\n(Senti por mim mesmo que, ao manifestar Seus poderes divinos — por exemplo, ao decidir ir daqui para o leste —\n\nao apontar o destino com o Bordão Kongo, a situação do local de destino era compreendida num instante).\n\nHavia um único deus acompanhante, vestido com roupas de cima e de baixo de cor marrom claro, que O protegia como se fosse uma sombra da Divindade. A aparência dessa Divindade naquele momento parecia, à primeira vista, uma divindade feminina; o deus acompanhante estava prostrado aos pés, do lado esquerdo.\n\nSerá que é verdade o que me foi mostrado?\n\nE qual seria o significado disso? Solicito vossa explicação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kunitokotachi-no-Mikoto, após Sua retirada, tornou-se Enma no Mundo Espiritual e, no Mundo Material, tornou-se Kannon-sama.\n\nEle foi para o Monte Ashibetsu, foi para o Mundo Espiritual e tornou-se Enma; também foi para a Índia e tornou-se Kannon-sama.\n\nO deus acompanhante é o Dragão Dourado (Kinryu).\n\nÉ muito bom que tenha visto isso em sonho.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"** (1948)\n\n\"Kunitokotachi-no-Mikoto foi confinado pelos deuses. Ele é rigoroso e não perdoa o mal.\n\nDevido ao Seu rigor, muitos que se sentiam oprimidos consultaram-se e pediram Sua retirada.\n\nEntão, Ele foi para o Mundo Espiritual e tornou-se Enma Daiou (O Grande Rei Enma), assumindo a função de julgamento.\n\nEle julga os pecados do Mundo Material.\n\nPor outro lado, Ele encarnou para a salvação e realizou a obra de salvação no mundo budista.\n\nA prática de Kannon nunca culpa as pessoas. Salva o bem e o mal indiscriminadamente.\n\nSe alguém for para o Mundo Espiritual sem obedecer às palavras de Kannon, será julgado.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 2,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"**\n\n**Pergunta do Fiel**\n\"Ashibetsu, em Hokkaido, tem relação com Kannon-sama?\n\nAlém disso, os santuários da região de Ashibetsu consagram Amaterasu-Omikami. Há alguma relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fica bem no meio, no centro de Hokkaido. Ali reside o Deus do Espírito da Terra que governa Hokkaido; o verdadeiro Ushitora (Nordeste) do Japão fica na direção de Ashibetsu.\n\nDizem que o Monte Ashibetsu foi onde Kunitokotachi-no-Kami se retirou.\n\nÉ um Deus extremamente rigoroso; desceu ao inferno e tornou-se Enma Daiou, e manifestou-se no mundo budista tornando-se Kanzeon, salvando maus e bons sem distinção.\n\nPortanto, há relação.\n\nKannon-sama é o Deus do Sol, da Água e da Terra, e Amaterasu-Omikami é um Deus da linhagem do Sol, tornando-se Dainichi Nyorai. Por isso, há uma relação.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 3,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre o Grande Deus do Mundo Oculto (Kakuriyo) e Kannon-sama...\"\n\n**Ensinamento de Meishu-Sama**\n\"Antigamente, chamava-se Enma Daiou.\n\nKunitokotachi-no-Mikoto é a salvação no Mundo Espiritual, Enma Daiou.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi-no-Mikoto está atuando agora no Mundo Material, e no Mundo Oculto é Okuninushi-no-Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nO Grande Deus do Mundo Oculto, Okuninushi, atua sob a delegação de Kannon-sama.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 4,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kunitokotachi-no-Mikoto e Izunome-no-Kami\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Kunitokotachi-no-Mikoto e Izunome-no-Kami\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a relação entre Kunitokotachi-no-Mikoto e Izunome-no-Kami.\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, significa que é descendente de Kunitokotachi-no-Mikoto.\n\nE, falando de hierarquia, Izunome-no-Kami está acima. (Deu o exemplo de pai e filho)\n\nAssim, é ele quem supervisiona. Pois é filho de Kunitokotachi-no-Mikoto.\n\nA Fundadora da Omoto-kyo foi possuída por Kunitokotachi-no-Mikoto.\n\nExistem eras. O Deus Kunitokotachi-no-Mikoto é o Criador, afinal.\n\nNaquela época, chamava-se Ookunitokotachi-no-Mikoto e criou todas as coisas do universo.\n\nEm seguida, tornou-se humano, e passou a ser chamado simplesmente Kunitokotachi-no-Mikoto.\n\nNessa época, Susanoo-no-Mikoto... esse tipo de Deus nasceu.\n\nNo entanto, esses Deuses vieram de Izanagi e Izanami-no-Mikoto, e Izanagi e Izanami são descendentes de Kunitokotachi-no-Mikoto.\n\nO Imperador Amaterasu está totalmente oculto.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 5,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Amaterasu-Omikami, Izunome-no-Ookami e Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Amaterasu-Omikami, Izunome-no-Ookami e Kunitokotachi-no-Mikoto\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre Amaterasu-Omikami, Izunome-no-Ookami e Kunitokotachi-no-Mikoto...\"\n\n**Ensinamento de Meishu-Sama**\n\"Amaterasu-Omikami e Izunome-no-Ookami têm relação, mas o caso de Kunitokotachi-no-Mikoto é antigo.\n\nPor isso, não há relação [direta neste contexto]. O ocultamento na Caverna Celestial, em suma, foi devido a uma disputa com Susanoo-no-Mikoto, e Amaterasu-Omikami fugiu.\n\nIsso foi o ocultamento na Caverna Celestial; parece ter sido no Monte Minakami, em Shinshu, onde terminou Sua vida.\n\nDepois, parece ter ido também para Togakushi, e deve ter sido daí que surgiu a palavra 'Iwato' (Porta de Pedra).\n\nPosteriormente, veneraram Amaterasu-Omikami em vários lugares por saudade.\n\nO que se sabe agora são o Moto-Ise em Tanba, Ayabe em Tanba, o Santuário Manai em Tango, e outros como Uji-Yamada.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 6,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação de Hitsuki-Chi-no-Ookami e Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Atuação de Hitsuki-Chi-no-Ookami e Kunitokotachi-no-Mikoto\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"A atuação de Hitsuki-Chi-no-Ookami (Deus do Sol, da Lua e da Terra) seria a atuação unificada de Kunitokotachi-no-Mikoto e Kanzeon Bosatsu?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto Kunitokotachi-no-Mikoto quanto Kannon-sama estão auxiliando o advento da Era de Hitsuki-Chi. Mas ainda é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel**\n\"Há relação entre Amaterasu-Omikami e Izunome-no-Ookami?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há uma relação importante, mas isso também não posso dizer ainda.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 7,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi-no-Mikoto e Toyokumono-no-Mikoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kunitokotachi-no-Mikoto e Toyokumono-no-Mikoto\"**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que Kunitokotachi-no-Mikoto é 'Fogo'. Toyokumono-no-Mikoto seria da linhagem da Água? Solicito vossa instrução sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. Tornam-se Sol e Lua.\n\nSão também a Longitude e a Latitude; e Susanoo-no-Mikoto, da Latitude, é seu descendente.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 8,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi-no-Mikoto e Kunitakehiko\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kunitokotachi-no-Mikoto e Kunitakehiko\"** (1948)\n\n\"Kunitokotachi-no-Mikoto tem a função de distinguir o bem do mal e punir o mal.\n\nOu seja, é a função de controlar os demônios.\n\nExistem vários Kunitokotachi-no-Mikoto, antigos e novos.\n\nEle reencarnou e também se tornou Kunitakehiko, por isso não se pode explicar de forma simples.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 9,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Futuros Deuses Konjin de Ushitora e Hitsujisaru\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre os Futuros Deuses Konjin de Ushitora e Hitsujisaru\"** (4 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a atuação do Deus Konjin de Ushitora (Nordeste) e a atuação do Deus Konjin de Hitsujisaru (Sudoeste) em relação à Construção do Mundo da Luz daqui para a frente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que vá ser especialmente diferente daqui para a frente.\n\nO Deus Konjin de Ushitora faz a proteção espiritual, e o Deus Konjin de Hitsujisaru concede a proteção física.\n\nO Deus Konjin de Hitsujisaru é a proteção material. Claro, é a proteção material correta.\n\nNa hora da Construção do Mundo da Luz, atuarão grandemente.\n\nQuando chegar a Era de 567 (Miroku), concederão proteção.\n\nO Deus Konjin de Hitsujisaru é a função da matéria, a proteção da matéria, mas isso também não pode ser feito sem as ordens do Deus Konjin de Ushitora.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Regente do Mundo Divino será Definido a Partir de Agora\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Regente do Mundo Divino será Definido a Partir de Agora\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"O Mundo Oculto é regido por Okuninushi-no-Mikoto e o Mundo Material por Kunitokotachi-no-Mikoto, mas quem rege o Mundo Divino?\"\n\n**Ensinamento de Meishu-Sama**\n\"Kunitokotachi-no-Mikoto não está regendo.\n\nO Mikoto está realizando uma grande purificação, mas não posso dizer nada além disso.\n\nO Mundo Oculto é Okuninushi-no-Mikoto.\n\nO Deus Regente do Mundo Divino será definido a partir de agora.\"\n\n**Pergunta do Fiel**\n\"O Deus Supremo seria aquele que engloba tudo isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso mesmo, é Amenominakanushi-no-Ookami.\n\nIsso não muda.\n\nMas a regência de um Deus com personalidade ainda não foi estabelecida.\n\nPor isso, na religião também, não houve nenhuma que dominasse o mundo até hoje.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 11,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Daishogun\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Daishogun\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sobre Daishogun.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o filho de Kunitokotachi-no-Mikoto, que cometeu pecados na Era dos Deuses.\n\nNo sentido de expiação disso, ele possuiu a Fundadora da Tenrikyo, Nakayama Miki Toji, no início, e escreveu o Ofudesaki (Escritura Divina).\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 12,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Daishogun\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Daishogun\"** (Janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Parece que se evita o Daishogun na visita de Ehou (Direção da Sorte), mas gostaria de perguntar sobre o Daishogun.\"\n\n**Ensinamento de Meishu-Sama**\n\"**Daishogun é o filho de Kunitokotachi-no-Mikoto**, bem, é o **filho mais velho**.\n\nDizem que na religião XX o Daishogun incorporou, e deve ser isso mesmo.\n\nO Daishogun não tinha uma índole muito boa na época da Era dos Deuses.\n\nEra como se diz hoje, um **filho pródigo**, e acabou sendo **deserdado pelo pai** (risos).\n\nMas dizem que mais tarde ele se regenerou e, tentando fazer o bem, abriu a religião XX.\n\nSerá que a religião XX sabe disso?\n\nBem, mesmo que soubessem não diriam, porque o valor cairia. (Risos)\n\nEntão, como o Daishogun é o herdeiro de Kunitokotachi-no-Mikoto, ele é, afinal, **um Deus do lado assustador**.\n\nKunitokotachi-no-Mikoto está sempre me protegendo e, além disso, a verdadeira identidade de Kannon-sama é Kunitokotachi-no-Mikoto.\n\nPor isso, os deuses malignos têm medo e não aparecem no mundo.\n\nÉ por isso também que os jornais e afins escrevem mal da Kannon-kyo vigorosamente.\n\nE também, o fato de o Kimon (Portão do Demônio - Nordeste) ter sido considerado ruim até hoje tem o mesmo significado.\"\n\n**Pergunta do Fiel**\n\"Dizem que a direção de Daishogun permanece por três anos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, deve ser um ano.\"\n\n**Pergunta do Fiel**\n\"Parece que na Coreia e na China também falam de Daishogun; seria o mesmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é o mesmo.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 13,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Daishogun\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Daishogun\"** (1 de junho de 1953)\n\n**Comentário do Fiel**\n\"Numa casa onde a Imagem Sagrada ainda não foi consagrada (omissão a seguir)\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem ficar dizendo uma a uma essas coisas trabalhosas, se consagrar Koumyo Nyorai-sama, tudo isso se resolverá.\n\nNão precisa dizer coisas tolas e trabalhosas.\n\nE se você não souber pelo menos isso, não tem jeito.\"\n\n**Comentário do Fiel**\n\"Eu falei, mas pensei em perguntar a Meishu-Sama, por via das dúvidas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta dizer essas coisas trabalhosas.\n\nMesmo que digam que está escuro, está escuro, se a luz do Sol sair de repente, a escuridão desaparece. É apenas isso.\n\nAlém disso, o Deus chamado Daishogun é um grande Deus.\n\nDizem para evitá-lo, mas longe de evitar, é melhor que Ele venha.\n\nFoi o Daishogun quem incorporou primeiro em Nakayama Miki, da Tenrikyo.\n\nO Daishogun é o filho mais velho de Kunitokotachi-no-Mikoto.\n\nPor isso, é um Deus esplêndido.\n\nOs deuses malignos têm medo, por isso tentaram evitá-lo.\n\nComo até agora era o mundo do mal, para os deuses malignos, o Deus do Kimon (Nordeste) era o mais assustador, por isso temiam o Daishogun.\n\nAté agora, há muitas coisas em que todos estão errados.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 14,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"Do Leste para o Oeste é o Verdadeiro\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Do Leste para o Oeste é o Verdadeiro\"** (11 de setembro de 1951)\n\n\"E outra coisa que quero falar é que, desta vez, o Sr. Okusa, uma pessoa chamada Matsui e o ex-deputado Suzuki Shogo...\n\nVocês todos devem conhecer bem... essas três pessoas foram numa viagem de palestras para a região de Tohoku, eu acho,\n\ne fizeram isso, mas o primeiro lugar onde fizeram foi no extremo da província de Aomori, na cidade de Ohata.\n\nFalando em termos de Japão, seria o extremo norte. Foi lá que fizeram primeiro.\n\nOuvi dizer que foi extremamente movimentado.\n\nDeve ser uma cidade pequena, mas vieram cerca de mil pessoas.\n\nEntão, desta vez, Deus começou a abrir de forma definitiva. Como sempre digo, o Leste e o Norte são Espírito.\n\nPor isso, sempre digo que se for dali em direção ao Sul e ao Oeste, certamente terá sucesso; é esse o significado.\n\nPor isso, eu vim do Leste para o Oeste. Isso também está escrito em algum lugar.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nEu nasci lá, e depois vim gradualmente para o Oeste.\n\nE, à medida que vim para o Oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente também. Por isso, para a Meshiya-kyo abrir-se verdadeiramente, o verdadeiro é a partir da extremidade de Tohoku.\n\nAssim, Deus vai arregaçar as mangas, por assim dizer; esse é o Deus Kunitokotachi-no-Mikoto, que é o Konjin de Ushitora, e esse Deus vai arregaçar as mangas a partir de agora.\n\nSendo assim, tem que ser a partir do extremo de Ushitora (Nordeste).\n\nE então vai gradualmente para o Oeste, para o Oeste.\n\nA peregrinação de palestras também... vai se abrindo nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora, era algo fundamental.\n\nCom o incidente do ano passado, houve uma organização, e desta vez faremos na ordem verdadeira.\n\nO modo de fazer de Deus é indescritível.\n\nLá na extremidade da província de Aomori... eu nunca nem tinha ouvido falar.\n\nLá, os fiéis são inesperadamente fervorosos, é realmente surpreendente.\n\nTodas as crenças até agora saíram do Oeste.\n\nAs que saíram do Leste são apenas a Nichiren-shu e a Meshiya-kyo.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 15,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Chamado Kunitokotachi-no-Mikoto é Realmente Rigoroso\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Chamado Kunitokotachi-no-Mikoto é Realmente Rigoroso\"** (7 de março de 1953)\n\n**Ensinamento de Meishu-Sama**\n\"Há uma história interessante sobre isso.\n\nÉ uma história que ouvi ontem; o pessoal de Azabu foi pedir a Haida Katsuhiko para o entretenimento da Grande Cerimônia desta vez.\n\nEntão, parece que ele pediu um valor absurdamente alto.\n\nAo dizerem 'Não está muito caro?', o gerente disse: 'A Meshiya-kyo cobra dinheiro fazendo coisas como ladrões'.\n\nPorém, essa pessoa morreu três ou quatro dias depois disso.\"\n\n**Explicação do Fiel**\n\"Meishu-Sama, permita-me explicar. Quando o carro corria entre Quioto e Osaka, estava nevando, e nesse momento escorregou da Rodovia Nacional Keihan para baixo e ele morreu.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ouvi dizer que morreu de automóvel, mas isso é um fato claro. Houve algo assim anteriormente também.\n\nQuando eu ainda estava em Hozanso, em Tóquio, um estudioso da seita Nichiren, esqueci o nome, mas era uma pessoa famosa que todos conheciam.\n\nEssa pessoa viu o livro 'A Medicina do Amanhã' que escrevi e disse coisas muito ruins.\n\nCoisas como 'Escrever tais coisas e enganar as pessoas é uma fraude flagrante'.\n\nEle disse coisas piores, mas eu esqueci.\n\nEntão, exatamente um ano depois, ele teve morte por atropelamento na rua.\n\nTambém foi assim: primeiro bateu em algum lugar num carro e caiu na linha do bonde, e quando pensou 'Ah!', o bonde veio e atropelou seu rosto.\n\nPor isso, o rosto ficou destruído.\n\nNessa ocasião, o Sr. N veio me contar que 'finalmente o castigo aconteceu', e houve tal coisa.\n\n\nAinda há coisas assim, mas este Deus é um Deus extremamente rigoroso.\n\nHá várias histórias interessantes, mas como não há tempo, não posso contar com muitos detalhes.\n\nAlém disso, quando a Fundadora da Omoto-kyo estava praticando no início, houve tal coisa.\n\nHavia em Osaka algo chamado adivinhação por ábaco (soroban); quando ela foi lá para se consultar,\n\ndisseram: 'Nao Deguchi, o Deus que está incorporado em você não é um Deus verdadeiro, é um demônio, então deve ter cuidado';\n\na Fundadora ficou assustada. Achava que era um Deus grandioso, mas como disseram que era um demônio, ao voltar, perguntou a Deus.\n\nEntão, esse Deus, que é Kunitokotachi-no-Mikoto, disse: 'Nao, depois de uma semana, vá se consultar mais uma vez'.\n\nPassada uma semana, quando ela foi ver, ele não estava; ao perguntar, disseram que havia morrido.\n\nIsso porque chamar um Deus tão esplêndido de demônio é imperdoável.\n\nSeria algo maior do que dizer agora que 'a Meshiya-kyo cobra dinheiro fazendo coisas como ladrões'.\n\nPor isso, esse Deus chamado Kunitokotachi-no-Mikoto é realmente rigoroso e é um Deus que absolutamente não perdoa coisas más; houve coisas assim.\n\nAinda há várias coisas, mas como não há tempo, ficarei apenas nisto.\""
  },
  {
    "source_file": "kuni3.html",
    "title_idx": 16,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Poder de Julgamento a Kunitokotachi-no-Mikoto, a Força de Salvação a Izunome-no-Ookami\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Poder de Julgamento a Kunitokotachi-no-Mikoto, a Força de Salvação a Izunome-no-Ookami\"** (21 de janeiro de 1936)\n\n\"O surgimento da Força de Kannon tem um significado grave; além de simplesmente conceder graças e alegrar a todos, há uma razão muito, muito mais importante.\n\nIsso é difícil de falar claramente.\n\nO motivo é que a religião está sendo muito observada agora, e histórias extremamente estranhas, embora não constituam problema de desrespeito nem confundam o sentimento do povo —\n\npelo contrário, seria por meio delas que todos seriam salvos —, mas por serem coisas muito estranhas, coisas muito misteriosas, na verdade eu pensava em falar esta noite; e quando perguntei ao Sr. Taya, o sonho do Sr. Taya era exatamente igual ao que eu ia falar, por isso o fiz falar antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho se divide em Fogo e Água.\n\nIsso corresponde ao batismo de fogo e batismo de água que estão na Bíblia.\n\nTenho avisos de Kannon-sama constantemente, e acontece exatamente da seguinte forma:\n\nÉ como se estivesse vendo alguém vindo de longe; no início, percebe-se apenas que vem alguém de lá.\n\nMas não se sabe se é homem ou mulher, ou que tipo de pessoa é.\n\nPorém, à medida que se aproxima, fica claro, sabe-se se é homem ou mulher, e começa-se a entender vagamente até que objetivo traz.\n\nE quando chega bem ao lado, fica totalmente claro, e entende-se até o assunto que traz.\n\nTodas as coisas são comunicadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de pensar que talvez seja aquilo.\n\nÀ medida que a época se aproxima, isso vai ficando cada vez mais claro e, finalmente, entende-se de forma absolutamente visível.\n\n\nO que seria isso? Existe desde a antiguidade na Bíblia e nos sutras: é o Juízo Final.\n\nNa Bíblia fala-se em Fim dos Tempos; é a Era de Mappo (Fim da Lei) que Xaquiamuni falou.\n\nEm Mappo (Fim da Lei) ou Butsumetsu (Morte de Buda), está escrito que Buda perece, mas Buda significa o mundo material.\n\nSendo assim, o Butsumetsu torna-se algo muito assustador.\n\nNo entanto, se tal coisa existiria de fato ou não, era algo bastante vago.\n\nMas à medida que a época se aproxima, ficou claro se existe ou não.\n\nPor que razão ficou claro que existe? É porque este Grande Julgamento de Deus é algo esplêndido, muito, muito mais intenso do que imaginamos.\n\nCom isso, eu fiquei atônito e surpreso.\n\nE acabei compreendendo que o surgimento desta Kannon-kai (Associação Kannon) é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya narra tudo, então gostaria que imaginassem tudo através desse sonho.\n\nPortanto, quando começar esse Grande Julgamento, não se sabe quantos humanos perecerão.\n\nDe qualquer forma, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso é, novamente, a realização de uma limpeza de milhares de anos.\n\n\nFalei sobre isso outro dia: contei que em setembro do ano passado Enma Daiou apareceu neste mundo.\n\nEsse Enma Daiou será o Comandante Supremo e o fará.\n\nNisto, Amaterasu-Omikami confiou o poder de julgamento a Kunitokotachi-no-Mikoto, e a Izunome-no-Ookami foi dada a força de salvação com absoluta misericórdia.\n\nÉ por essa razão que o Deus chamado Kunitokotachi-no-Mikoto é um Deus de muita força, ou melhor, um Deus que possui força absoluta.\n\nAlém disso, é muito rigoroso ao julgar o bem e o mal, um Deus que não perdoa nem um passo; Ele se tornou Enma Daiou e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele surgiu para a Grande Limpeza desta vez.\n\nKannon-sama, com absoluta misericórdia, salva sem distinção, seja bom ou mau.\n\nAssim, Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano algum.\n\nEle julga em espírito.\n\nIsso começa primeiro no Japão e, por fim, se estenderá ao mundo inteiro.\n\nSobre isso, escrevi uma tese com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. É algo escrito pacificamente.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação)\n\nEscrevi isso com a intenção de ser bem moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a mácula inevitavelmente queimará, pela lógica, então não há o que fazer senão os humanos impuros perecerem.\n\nPor isso, agora, conforme está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; e estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne o corpo espiritual estar nublado significa que, ao encontrar com a Luz desta vez, a vida não poderá ser mantida por causa de alguma coisa.\n\nConsequentemente, não se sabe quantos humanos morrerão.\""
  }
]