[
  {
    "source_file": "kumitate.html",
    "title_idx": 0,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão contém culturas de todos os países\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão contém culturas de todos os países\"** (7 de novembro de 1952)\n\n\"(Primeira parte omitida) Por essa razão, quando eu estava na Omoto-kyo anteriormente, fiz uma palestra em certo lugar onde contei a seguinte história.\n\nNaquela época, a montadora de automóveis Ford estava criando filiais em vários lugares.\n\nEles tinham um sistema onde possuíam fábricas especializadas — roda era roda, motor era motor, carroceria era carroceria — e de lá enviavam para a sede, onde as peças eram montadas e o produto era lançado como um automóvel completo.\n\nO Japão é exatamente como essa empresa Ford: reúne as culturas criadas em vários lugares, monta-as para que tenham verdadeira utilidade e, assim, deve-se pensar que a humanidade receberá essas graças; dessa forma, entende-se bem.\n\nPor isso, no Japão, existem a cultura chinesa, a cultura ocidental e as culturas de todos os países; tudo está contido aqui.\n\nSe pensarmos que o Japão monta tudo isso, transforma em algo verdadeiro e torna útil para as pessoas do mundo inteiro, entende-se da melhor forma.\n\nFalei isso na palestra, e essa é a missão do Japão.\n\n\nAlém disso, como o Japão é o país do Sol, a luz do Sol é branca.\n\nÉ branca, mas geralmente diz-se que a luz do Sol tem sete cores; quando se usa um instrumento e se faz girar, torna-se branco. É a mesma coisa.\n\nO ideograma para 'Imperador' (*Sumeragi*), que significa 'governar' (*suberu*), escreve-se com 'Rei' (*Ou*) abaixo de 'Branco' (*Haku*); isso significa 'governar' o Japão. O ideograma é realmente bem feito.\n\nO ideograma 'Ko' (de *Koutei*/Imperador) é composto por 'Branco' e 'Rei', e o 'Branco' tem a forma do traço 'no' descendo do céu.\n\nE como é o Sol (*Hi*), significa que o 'Su' (Espírito) desceu do céu.\n\nE 'Rei' (*Ou*) significa aquele que atravessa o Sol, a Lua e a Terra; portanto, apenas esse caractere já contém todo esse significado.\n\nAí estão as cores de cada país; o Japão sintetiza essas cores numa cultura integrada, tornando-as branca.\n\nPor isso, até hoje, seja no pensamento, na religião ou em qualquer coisa, cada país tem sua cor peculiar.\n\nNo entanto, o Japão sintetiza essas cores, transforma-as em branco, e isso se tornará, em suma, a verdadeira cultura da Era de Miroku.\n\nSe souberem desse fundamento, compreenderão quão nobre e grandioso é o país chamado Japão.\n\nMas, por não saberem disso, tendem a querer pensar que o estrangeiro é superior e que os japoneses são inferiores, devido ao tal complexo de inferioridade.\n\nIsso é porque desconhecem o fundamento, e eu pretendo informar gradualmente sobre esse fundamento.\n\n\nNo entanto, antes do Tratado de Paz, se falássemos sobre a excelência do Japão e coisas do gênero, a América olharia torto, então não se podia falar.\n\nPor outro lado, na era do sistema imperial, também não se podia dizer tais coisas. Se dissesse sem cuidado, seria um grande problema.\n\nFinalmente, hoje tornou-se possível dizer essas coisas.\n\nEssas ocasiões também foram, afinal, criadas por Deus.\n\nÀ medida que os japoneses souberem dessas coisas, o complexo de inferioridade desaparecerá e surgirá o amor-próprio.\n\nApenas com o sentimento de que os japoneses possuem uma nobre missão e de que o Japão salvará o mundo,\n\ntornar-se-á muito difícil para os japoneses fazerem coisas sujas ou más.\n\nAfinal, é por terem complexo de inferioridade que fazem coisas ruins e afins.\n\nOu seja, o fato de políticos e outros preferirem fazer coisas sujas e escusas é porque, no fundo, consideram a si mesmos como algo barato.\n\nPortanto, o ser humano não deve ser presunçoso, mas saber que possui uma linhagem nobre e uma grande missão é o que o torna um ser humano da mais alta integridade.\n\nPor isso, também nestas eleições, a América não fala em 'eleições limpas'. Não há necessidade de falar em eleições limpas.\n\nPor lá, nunca se ouviu falar que o Partido Democrata tenha comprado muitos votos, não é?\n\nNo entanto, no Japão, este ano foi o que teve o maior número de violações eleitorais até hoje.\n\nEmbora este ano estejam falando em eleições limpas, é melhor não falar em eleições limpas.\n\nPois está tendo efeito contrário.\n\nA razão é que os japoneses, como disse agora, não têm autoconfiança, não têm amor-próprio. Esse é o ponto principal.\n\nPor outro lado, os militares da época da guerra passada tinham muito amor-próprio.\n\nMas esse amor-próprio estava errado. Era um amor-próprio voltado para matar pessoas.\n\nEra um amor-próprio no mau sentido. Vamos transformar isso em um amor-próprio no bom sentido.\n\nPor isso, a Meshiya-kyo deseja informar grandemente sobre esse tipo de amor-próprio.\n\nSobre todas essas várias coisas, daqui para a frente poderei dizer a verdade gradualmente.\n\nPortanto, se compararem bem todas as coisas com o estrangeiro, compreenderão aos poucos quão nobre é o país chamado Japão.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 1,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há povo com capacidade em tantos aspectos quanto o japonês\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não há povo com capacidade em tantos aspectos quanto o japonês\"** (17 de maio de 1952)\n\n\"Aqui está escrito que o Japão é a cor branca, e isso é interessante.\n\nVeja o ideograma 'Ko' (*Sumeragi*) do Imperador do Japão.\n\nAlém disso, o fato de o Japão ser o país do 'Imperador' (*Sumeragi*) ou 'Imperial' (*Sumera*), em cada caso, escreve-se 'Rei' (*Ou*) abaixo de 'Branco'.\n\nO Japão é o país do branco porque... se girarmos as cores dos raios solares, elas se tornam brancas, não é?\n\nÉ a mesma lógica.\n\nPor isso, o Japão incorpora todas as cores dos países.\n\nAo observar a cultura japonesa, entende-se bem isso.\n\nNão há país que tenha incorporado as características de cada nação tanto quanto o Japão.\n\nDentre todas as raças do mundo, apenas os japoneses conseguem compreender as culturas de todos os países.\n\nParece que até intelectuais estrangeiros defendem essa teoria.\n\nPor exemplo, mesmo sendo orientais, apenas os japoneses compreendem a música ocidental.\n\nA China... os chineses não compreendem. Claro, os coreanos também não.\n\nApenas o Japão. E quanto aos estrangeiros... a raça branca é muito inteligente em vários aspectos, mas,\n\nquanto à arte japonesa... eles não entendem. Ultimamente, parece que estudam bastante waka e haiku, mas é difícil compreenderem.\n\nNo entanto, os japoneses compreendem facilmente a poesia e a literatura estrangeiras.\n\n\nPortanto, não há povo com capacidade em tantos aspectos quanto o japonês.\n\nPor isso, o Japão é a Origem (*Moto*) do Sol (*Hi*).\n\nÉ por essa razão que é o País do Sol.\n\nAntes do Tratado de Paz, seria inconveniente dizer muito essas coisas, mas como já posso dizer, digo:\n\npor essa razão, isso também se aplica à Meshiya-kyo.\n\nMesmo entre as religiões até hoje, não há religião que faça tantas coisas variadas quanto a Meshiya-kyo.\n\nGeralmente, as religiões até hoje são ensinamentos ou... bem, o ensinamento é a base.\n\nConstruir museus de arte, reformar a agricultura, ou curar doenças dispensando a medicina, ou fazer vários artistas realizarem diversas coisas no entretenimento dos festivais; pelo nome Meshiya-kyo parece voltado ao Cristianismo, mas ao mesmo tempo tem Kannon-sama e Imagem Sagrada, sendo budista... abrange realmente muitos aspectos.\n\nIsso é a atuação do branco do Sol que mencionei.\n\nPortanto, o mundo do dia é o mundo do branco.\n\nAssim, incorpora-se várias cores, controla-se, e torna-se a cor branca.\n\nFoi com esse sentido que dei o nome de *Byakkosei* (Vida/Estrela da Luz Branca) aos ensinamentos breves (*Suntetsu*).\n\nAo saber dessas coisas e olhar para o país Japão, entende-se da melhor forma.\n\nPor isso, no Japão há todo tipo de coisas.\n\nNo pensamento japonês há o pensamento americano, há o comunismo soviético, e há os pensamentos de vários países — Inglaterra, Alemanha.\n\nE também há japoneses com essas respectivas cores.\n\nMesmo no Oriente... China, Coreia, Mares do Sul... há vários tipos.\n\nÉ realmente interessante.\n\nPor isso, o Japão tem a maior variedade de todos os tipos de coisas.\n\nAté na comida, dizem que não há país com tantas variedades de peixes quanto o Japão.\n\nSe for falar dessas coisas não tem fim, mas como disse agora... esse é o significado de o Japão ser o branco.\n\nFoi sobre isso que falei.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 2,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses conseguem digerir a cultura de qualquer lugar do mundo\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os japoneses conseguem digerir a cultura de qualquer lugar do mundo\"** (27 de junho de 1952)\n\n\"Por essas razões, acredito que em breve pessoas importantes do estrangeiro e outros virão certamente aqui (Nota: Museu de Arte de Hakone).\n\nTenho dito que o Plano de Deus é realizado através de modelos (*Kata*), e este museu de arte está no topo da montanha de Hakone... o topo da montanha é exatamente o intervalo entre o Leste e o Oeste.\n\nEu costumava dizer isso frequentemente antes, mas falando agora: o Japão é o modelo do mundo todo.\n\nAntes do Tratado de Paz, eram muito rigorosos com esse tipo de coisa, mas agora que o Tratado foi assinado não há problema, então digo: os japoneses são o modelo de todo o mundo.\n\nO que torna isso mais compreensível é que os japoneses conseguem digerir (*Soshaku*) a cultura de qualquer lugar do mundo.\n\nNão há outro povo assim no mundo.\n\nOs japoneses engolem qualquer coisa, seja cultura ocidental, cultura chinesa ou cultura dos Mares do Sul, e conseguem torná-la sua.\n\nAo observar bem esse ponto, entende-se que o japonês é uma raça especial.\n\n\nPor exemplo, na literatura ou na música, dizem que os chineses, embora orientais, não compreendem.\n\nDizem que não existe nos chineses. Especialmente a música ocidental, dizem que não entendem.\n\nNo entanto, quanto aos japoneses, mesmo na música ocidental, hoje em dia formaram-se músicos tão grandiosos que não perdem para os ocidentais.\n\nNa pintura também é assim. Picasso e Matisse, agora... é imitação, mas de qualquer forma, desta vez expusemos quarenta peças de várias pinturas a óleo, e os japoneses são excelentes a esse ponto nessas coisas.\n\nPor isso, eu disse certa vez o seguinte:\n\nO Japão pode ser chamado de fábrica de montagem.\n\nOu seja, como nas grandes fábricas de automóveis e afins da América, como a Ford:\n\neles têm empresas especializadas sob seu comando; roda é roda, motor é motor... possuem empresas parciais assim, e tudo se reúne de uma vez na sede da Ford para montar e fazer um automóvel completo.\n\nDa mesma forma, o Japão incorpora várias culturas do mundo todo, monta-as e cria algo que seja verdadeiramente de utilidade prática.\n\nJá disse que essa é a missão do Japão; por essas razões, o povo japonês deve ser o modelo do mundo.\n\nSendo assim, o país Japão também se torna o modelo.\n\n\nPor isso, Deus fez o centro do Japão... o centro é a montanha de Hakone.\n\nO Monte Kamiyama. Este é o centro. Para lá do Kamiyama é o Oeste, e para cá é o Leste.\n\nÉ assim. Ou seja, divide-se em Kansai e Kanto.\n\nAssim, este museu de arte é o modelo do Paraíso. Paraíso significa, em suma, arte.\n\nO símbolo do Paraíso é a arte. O fato de ter construído isso significa que, à medida que isso se expandir e se tornar mundial, virá a Era de Miroku.\n\nOu seja, é o centro do círculo.\n\nVai se tornar isso. Portanto, não é apenas como um museu de arte, é algo de um Plano Divino extremamente profundo.\n\nÉ como se tivesse sido feito o ponto central (*Pochi*) da Era de Miroku.\n\nO fato de algo bom ter sido feito rapidamente significa que, nesse sentido, Deus vai realizando gradualmente.\n\nPara isso, até mesmo os objetos foram quase todos reunidos por Deus.\n\nOs antiquários sempre dizem: 'Coisas assim não costumam aparecer à venda, é misterioso'.\n\nPor isso, eu digo 'É estranho, não é?' e rio por dentro.\n\nComo é assim, tudo correu de vento em popa.\n\n\nO fato de ser um modelo de Deus é interessante; não apenas com coisas assim, mas os seres humanos também são assim.\n\nModelo de americano, modelo de inglês, modelo de chinês.\n\nEntre eles, há também o modelo de africano.\n\nQuando cada uma dessas pessoas se torna fiel e é salva, isso se expande e... torna-se esse tipo de modelo.\n\nIsso se expande muito e torna-se um país. E, observando bem, há muitos desses... não posso falar sobre isso.\n\nE não são apenas pessoas que se alegram; entre eles... se eu disser 'você é o modelo de africano', fica meio chato, né.\n\nEntre eles pode haver o modelo do Partido Comunista, ou talvez o modelo de gangster.\n\nVamos seguindo assim, através de modelos.\n\nO fato de eu ter conhecido várias coisas do mundo todo é que fui informado através de modelos.\n\n\nIsso também está nas Escrituras Divinas (*Ofudesaki*) da Omoto-kyo.\n\nHá uma escritura que diz: 'A Omoto é o modelo do mundo; se observarem o que há dentro dela, entenderão bem todas as coisas do mundo', e isso não está nem um pouco errado.\n\nPor isso, dentro da Omoto-kyo havia vários modelos do mundo.\n\nComo fui informado de várias coisas sobre isso por Deus, entendo em linhas gerais o futuro do mundo.\n\nComecei a escrever sobre essas coisas também a partir de agora, mas... sobre um mistério do Plano Divino, mas há tanta coisa para escrever que mal consigo escrever a tempo.\n\n\nPor causa disso, na fé também, não se trata apenas de si mesmo.\n\nVocê é o representante de dezenas de milhares, de centenas de milhares de pessoas, então não pode se ver de forma leviana.\n\nMas se disser 'eu sou o modelo de tal país', surge a presunção.\n\nE o que está mais atrapalhando a concretização do Paraíso Terrestre é o remédio.\n\nSe eu informar muito sobre isso, haverá várias oposições e prejuízos, por isso não falei muito até agora, mas isso também terei de informar em breve.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 3,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão incorpora todas as culturas do mundo inteiro\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Japão incorpora todas as culturas do mundo inteiro\"** (2 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Ao ler vossos ensaios, na parte sobre a singularidade da cultura japonesa, as características e a missão dos japoneses estão explicadas de forma fácil de entender.\n\nRecebemos a vossa palavra de que 'deve ser uma nação artística pacífica' e que 'crescerá nessa direção', e sinto isso à minha maneira, mas\n\ncomo o senhor disse que, no caso do Japão, trata-se de algo objetivo, gostaria de saber sobre a relação até que se possa produzir uma arte chinesa daquela magnitude...\"\n\n**Ensinamento de Meishu-Sama**\n\"Japão, Coreia e China. Isso forma uma trindade.\n\nO Japão é o Fogo, a Coreia é a Lua e a China é a Terra.\n\nFalando em 567 (Miroku), o Japão é o cinco, a Coreia é o seis e a China é o sete. É algo tão íntimo assim.\n\nPor isso, é natural que a arte chinesa produza coisas esplêndidas.\n\nExiste o 'Sansukumi' (impasse tripartido entre cobra, lesma e sapo), e isso é interessante.\n\nO Japão é a cobra. A Coreia é a lesma. A China é o sapo.\n\nO Japão é o país do Deus Dragão. A forma do país Japão é a forma de um dragão.\n\n\nEu gostaria de ser mais incisivo, mas como ainda não houve o Tratado de Paz, a América detesta muito a superioridade dos japoneses.\n\nPor isso, não posso falar muito profundamente. Os japoneses possuem uma grande superioridade.\n\nNão é sobre coisas relacionadas à guerra, é sobre coisas pacíficas.\n\nEntão, não é algo tão ruim, mas, ainda assim, somos mal compreendidos.\n\nSe tomarem a parte 'pacífica' da 'superioridade pacífica' e falarem apenas da 'superioridade', seremos mal interpretados.\n\nHá pessoas, mesmo na América, que sabem dessas coisas.\n\nDizem: 'O Japão é um país misterioso'.\n\nPois incorpora todas as culturas do mundo inteiro.\n\nNenhum lugar é como o Japão... até na vida cotidiana, o japonês come comida ocidental, come comida chinesa, come *ochazuke* com conservas... chineses e estrangeiros não são tão variados quanto os japoneses.\n\nMas no Japão consegue-se digerir.\n\nNa música, na arte... não há chineses bons em pintura a óleo, não é?\n\nAlém disso, não têm música ocidental.\n\nPor isso, dizem que os ocidentais acham estranho.\n\nMesmo que os chineses não consigam compreender, os japoneses conseguem compreender.\n\nDizem que não há chineses que ouçam Beethoven e afins.\n\nOs japoneses escrevem kanji, escrevem caracteres horizontais (alfabeto) e escrevem kana.\n\nOs chineses usam kanji e caracteres horizontais, mas não usam kana.\n\nPor isso, os japoneses são um povo misterioso.\n\nAntigamente, divulguei isso na Omoto-kyo.\n\nQue o Japão é uma loja de departamentos. É uma fábrica de montagem.\n\nOu seja, os japoneses são assim tão ricos em várias coisas.\n\nComem de tudo. Entendem o sabor de tudo. É esse tipo de caráter nacional.\n\n\nNo entanto, enquanto durou o mundo da noite, os deuses malignos ganharam força, e por isso incentivaram grandemente a guerra.\n\nMas, originalmente, não é assim.\n\nFizeram com que se aprendesse a lição com a guerra para nunca mais fazê-la... foi Deus quem fez. Isso foi a derrota nesta guerra.\n\nCom isso, pela primeira vez, passa-se a exercer a vocação celestial como japonês.\n\nO fato de o Japão ter perdido é um acontecimento imenso. O dia 15 de agosto deve ser grandemente celebrado.\n\nHaverá coisas imensas, que nem se pode imaginar.\n\nA época tornou-se exatamente assim.\n\nPor isso, no Mundo Espiritual, o Paraíso Terrestre já está sendo construído rapidamente.\n\nPorém, como pecados e impurezas de muito tempo estão acumulados, será feita uma limpeza.\n\nA questão é como Deus fará essa limpeza.\n\nA construção também é essencial, então a limpeza será feita de modo a não atrapalhar. Esse ponto é de uma profundidade sutil.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 4,
    "pub_idx": 20,
    "title_ptbr": "Meishu-Sama fala amplamente sobre a concepção da \"Kyusei Kaikan\" e a \"Missão do Japão\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Meishu-Sama fala amplamente sobre a concepção da \"Kyusei Kaikan\" e a \"Missão do Japão\"** (Publicado em 28 de janeiro de 1953)\n\n**Diálogo com o Sr. Shiro Takeuchi e outros dois senhores (Parte 1)**\n\n**A Missão do Japão**\n\n**Palavras de Meishu-Sama**\n\"Outra coisa que quero dizer é o seguinte.\n\nNão dizia isso antes do Tratado de Paz, mas, como povo, os japoneses são os mais excelentes.\n\nBasta olhar os fatos para entender: não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nJá falei sobre isso numa pequena palestra anteriormente: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford manda fabricar as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, da Inglaterra, da Alemanha, e também do Oriente — a cultura da China, da Índia, etc. — tudo entra aqui, e montá-las para criar uma cultura esplêndida,\n\ncreio que é a missão do Japão. Se considerarmos que o povo que cumpre essa missão são os japoneses, então os japoneses são os mais grandiosos.\n\nNo entanto, até agora, admirávamos as culturas parciais de cada país.\n\nNão somos páreo para a América em coisas mecânicas; ou admirávamos ao ver o socialismo inglês, ou curvávamos a cabeça para a pintura e a literatura no aspecto artístico da França.\n\nDaqui para a frente, são os japoneses que incorporarão as características desses países e criarão uma cultura ideal que sintetize tudo isso.\n\nIsso acontecerá a partir de agora. Portanto, o Japão até hoje foi provavelmente a ação preparatória para isso.\n\nE, depois que terminar a Terceira Guerra, isso acontecerá rapidamente.\n\nA natureza dos japoneses tem essa missão no futuro. Além disso, não há povo que consiga digerir a cultura de cada país tanto quanto os japoneses.\n\nDe modo geral, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nO Oriente é a Latitude e o Ocidente é a Longitude.\n\nO momento de unir isso é como eu disse agora, e o país que une é o Japão.\n\nE, no Japão, quem faz a união é a Meshiya-kyo.\n\nO distintivo da Meshiya-kyo é uma cruz.\n\nO círculo vermelho simboliza o Japão e o amarelo a Era de Ouro.\n\nDe qualquer forma, os japoneses têm muito complexo de inferioridade.\"\n\n**Palavras do Sr. Takeuchi**\n\"Após o fim da guerra, é especialmente terrível.\"\n\n**Palavras de Meishu-Sama**\n\"Sim. Por isso, lancei o livro 'Salvando a América' também com esse objetivo.\n\nComo diz 'Salvando a América', coloca-nos numa posição superior à de lá, então acho que vai estimular um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre os bacilos também.\n\nA premissa da medicina é que os bacilos transmitem a doença e por isso devem ser mortos, mas, do nosso ponto de vista, isso é infantil.\n\nMesmo que os bacilos transmitam, o primeiro bacilo não surgiu de repente; deve haver uma fonte de origem.\n\nIsso a medicina não entende.\n\nPor isso, escrevi sobre onde os micróbios surgem e qual o caminho que percorrem.\"\n\n**Palavras do Sr. Takeuchi**\n\"Daqui para a frente, gostaríamos que pessoas como o senhor apresentassem ideias e apelassem grandemente ao Japão sobre essas coisas também.\"\n\n**Palavras de Meishu-Sama**\n\"Pretendo fazer isso.\"\n\n**Palavras do Sr. Takeuchi**\n\"Se fizer isso, o povo japonês também ganhará confiança, o que será muito bom.\"\n\n**Palavras de Meishu-Sama**\n\"A sociedade japonesa está completamente suja, mas se pegarmos isso e polirmos, será algo grandioso.\n\nÉ exatamente como um diamante: se lapidar em forma octogonal, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 5,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"** (Publicado em 5 de setembro de 1935)\n\n\"O Espírito Japonês exaltado até hoje não é o Espírito Japonês de Deus.\n\nEra um espírito vindo do Bramanismo.\n\nO verdadeiro Espírito Japonês é o espírito da Grande Harmonia. Coisas que fogem ao bom senso, ou aquilo que aos olhos das pessoas parece ser o bem, tudo o que foi chamado de Alma Japonesa até hoje é diferente.\n\nPender para um lado não é o Espírito Japonês.\n\n\nO Japão é o país do Sol. O Sol é branco, e o branco se torna várias cores.\n\nVárias cores são os diversos países. É como a Alemanha ser o Nazismo, a Itália ser o Fascismo (*Fascio*), e a Rússia ser o Comunismo.\n\nO Japão incorpora as cores desses países e brilha em branco.\n\nSeja Fascismo ou Comunismo, apenas uma cor não serve.\n\nA Inglaterra é o governo representativo. A Inglaterra é roxa.\n\nA América é amarela, a Itália é preta, a França é marrom, a Rússia é vermelha; o Japão incorpora várias coisas e as finaliza em algo esplêndido.\n\nO Japão é centrípeto, é ☉. Falando pelo Monte Fuji, o centro é o Japão.\n\nSe visto do topo, é:\n\n\n\n(Figura)\n\n\n\nÉ.\n\n\n\nJapão,\n\n\n\n(Figura)\n\n\n\nOeste, se visto de lado, é o Extremo Oriente ou Leste. O sopé torna-se o Oeste.\n\nA cultura do Japão é centrípeta; o que veio do Oeste está apenas desbastado e não tem acabamento.\n\nIsso é centrífugo; dar o acabamento e exportar de volta para o Oeste é o trabalho futuro do Japão.\n\nA situação até agora foi vir do Oeste para o Leste, e isso é noventa e nove por cento.\n\nDesta vez, o Sol iluminará de uma vez só do Leste para o Oeste.\" (Do \"Curso sobre Kannon - 6ª Palestra\")"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 6,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tóquio é o Centro\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tóquio é o Centro\"** (Publicado em 15 de setembro de 1935)\n\n\"Pode haver quem duvide sobre o fato de o Japão ser o centro, mencionado no item anterior, dizendo: 'Primeiro, o Japão não fica no Extremo Oriente do mundo?'. Vou explicar sobre isso.\n\nPor exemplo, basta olhar para o topo do Monte Fuji. Se subir num avião e olhar para o Monte Fuji de cima, o topo tem a forma de ☉ (Nota: Círculo com um ponto), que é o centro.\n\nPorém, se olhar de lado, o topo fica na extremidade. Pela lógica, se considerarmos o sopé como o Oeste, o topo torna-se o Extremo Oriente.\n\nTodas as religiões até hoje nasceram no Ocidente.\n\nO Budismo, o Cristianismo, o Islamismo (*Huihui-kyo*), o Confucionismo, o Taoísmo, o Bramanismo, o Judaísmo, e também dentro do Japão é a mesma coisa.\n\nA Tenrikyo, a Konkokyo, a Omoto-kyo, a Hito-no-Michi, a Butsuryu-ko, a Seicho-no-Ie, todas são assim. Exatamente como a cultura.\n\nO fato de vários tipos de religiões e culturas terem vindo do Oeste e se concentrado no centro do Leste foi como muitas pessoas subindo do sopé do Monte Fuji para o topo.\n\nFoi centrípeto. E então, sintetiza-se o que foi reunido, controla-se, e irradia-se centrifugamente para todo o globo terrestre como uma cultura perfeita e imaculada.\" (De \"O que é o Movimento Kannon que cria um Mundo com Absoluta Inexistência de Doença, Pobreza e Conflito?\")"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 7,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Unificação Mundial\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Unificação Mundial\"** (Publicado em 15 de setembro de 1935)\n\n\"O fato de que o nosso Japão tem a missão de governar o mundo no futuro pode ser afirmado sob qualquer ponto de vista,\n\nmas o que deve ser considerado como sua maior característica é ter uma Família Imperial de linhagem eterna e ininterrupta, perfeita como um vaso de ouro,\n\ne um caráter nacional misterioso que absorve sem falhas as culturas do Oriente e do Ocidente, sintetizando-as e harmonizando-as.\n\nPode-se dizer que o Terceiro Império defendido por Ibsen foi uma previsão do futuro do Japão.\n\nNo entanto, a unificação mundial do Japão não é, de forma alguma, hegemônica ou invasiva; é uma unificação moral totalmente condizente com as Leis do Céu e da Terra.\n\nAs nações não se submeterão forçadamente, elas obedecerão com alegria.\n\nProvavelmente duvidarão se tal coisa absurda poderá realmente ser feita de fato. E quem, afinal, fará tão grande coisa? Por mãos de quem esse empreendimento, esse movimento, será executado?\n\n\nO Japão é, originalmente, a pátria ancestral do mundo.\n\nNa criação do Céu e da Terra, o país que foi criado primeiro como a placenta (*Ena*) foi o Japão.\n\nPortanto, é o modelo (*Hinagata*) do mundo inteiro. Por exemplo, a nossa ilha de Honshu corresponde ao continente da Eurásia, Hokkaido à América do Norte, Taiwan à América do Sul, Kyushu à África, Shikoku à Austrália, e assim por diante.\n\nAlém disso, se examinarmos detalhadamente as montanhas, rios, ilhas, etc., tudo é um modelo.\n\nA Restauração Imperial Meiji não foi, na verdade, um evento apenas do Japão.\n\nIsso acabará evoluindo para uma Restauração Imperial Mundial.\n\nAntes de o Japão, de o Imperador do Japão governar o mundo, isso deve aparecer primeiro no Japão, que é o modelo do mundo.\n\nA devolução do poder político que os samurais detinham arbitrariamente por centenas de anos, e o retorno à forma original onde o Sol Celestial volta a brilhar, foi a Restauração Imperial.\n\nSe pensarmos aplicando isso ao mundo futuro, entenderemos claramente.\n\nSe observarmos o fato de o Japão ter se unido à Manchúria e agora avançar até para o trabalho de paz entre Japão e China, manifestando vividamente a imponência de líder da Ásia, e a realidade da Europa que avança dia a dia e mês a mês para a ação de desintegração, poderemos entender de modo geral.\n\n\nSe Sua Majestade o Imperador do Japão for governar o mundo, o ponto central dessa unificação será, sem dúvida, a nossa Tóquio.\n\nPara que a Grande Deusa Ancestral Celestial Amaterasu execute o Grande Plano Divino de governo mundial quando chegar o Tempo do Céu, são indispensáveis órgãos executivos e milhares de pessoas escolhidas; militares, políticos e industriais devem unir forças.\n\nSalvar a humanidade do mundo moralmente e fazê-la obedecer é um empreendimento verdadeiramente sublime e sagrado.\n\nPara isso, requer-se, inevitavelmente, a atividade de pessoas mais religiosas.\n\nA unificação mundial será realizada através da Grande e Augusta Virtude (*Oo-Mi-Izu*) do Imperador do Japão.\n\nA Grande e Augusta Virtude significa a Nobre Luz brilhando sobre os Oito Cantos do Mundo (*Hakko*).\n\nComo atividade do povo para transmitir esta Augusta Luz ao mundo inteiro, nasceu o nosso Movimento Kannon.\n\nO Grande Soberano, digno e inviolável, brilha como o Sol e a Lua acima das nuvens.\n\nOlhamos com reverência que Sua Augusta Preocupação sobre a unificação mundial não se move nem um pouco.\n\nIsso será realizado pelo profundo Plano Divino da Deusa Ancestral Celestial e pela atividade de autossacrifício baseada na lealdade do povo.\n\nSendo a unificação mundial uma grande obra sem precedentes, por mais que se faça com amor e misericórdia, seria difícil garantir que não haja, por acaso, nem um pouco de países ou povos insatisfeitos; portanto, quanto a eles, o povo deve assumir a responsabilidade até o fim.\" (De \"O que é o Movimento Kannon que cria um Mundo com Absoluta Inexistência de Doença, Pobreza e Conflito?\")"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 8,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão tem a Forma de um Dragão\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão tem a Forma de um Dragão\"** (6 de novembro de 1952)\n\n(Publicação do Ensaio \"A Luz do Oriente\")\n\n\"Isto é o mais essencial, e sobre isso existem vários mistérios.\n\nTrata-se do Kenkonzan Nihon-ji (Templo do Japão no Monte Céu e Terra); quem já foi ao Nihon-ji sabe, mas há muitas estátuas de pedra no topo da montanha.\n\nDaruma, Kannon, Xaquiamuni, Amida, e dos Dez Grandes Discípulos de Xaquiamuni até os Arhats (Rakan); todos os Budas relacionados ao Budismo estão incluídos lá.\n\nE na entrada, há o local onde Xaquiamuni praticou as ascetismo sob as árvores Sala... chama-se 'Juka Sekijo' (Sob a árvore, sobre a pedra), ele praticou sobre a pedra.\n\nEntão, aquele lugar é o modelo do Mundo Budista no Japão.\n\nLá se abre. Kenkonzan (Monte Céu e Terra) também é interessante.\n\nO nome Kenkonzan Nihon-ji expressa isso perfeitamente.\n\nE o fato de o Santo Nichiren ter recitado o 'Myoho Renge Kyo' pela primeira vez no Monte Kiyosumi, na montanha logo em frente, significa que ele foi o primeiro precursor da 'Luz do Oriente' que acabei de ler.\n\nE o Nihon-ji fica num lugar chamado Hota, em Boshu; 'Hota' é uma alteração de 'Hoto'.\n\n'Hoto' refere-se à parte íntima feminina. Esta é uma palavra da Era dos Deuses e está no Kojiki.\n\nQuando uma certa princesa estava tecendo, algo como uma lança caiu do céu e atingiu o 'Hoto' da mulher.\n\nComo existe isso, o Nihon-ji torna-se isso.\n\nPor isso, Boshu (Província de Awa) significa 'Keibou' (Quarto de dormir/Alcova).\n\nE o Japão tem a forma de um dragão.\n\nA Baía de Tóquio torna-se a parte íntima feminina, o Monte Fuji torna-se o umbigo, e a Península de Izu torna-se o órgão masculino.\n\nComo é assim, o verdadeiro é nascer inevitavelmente de Tóquio. Ou seja, Tóquio torna-se o útero.\n\nPor isso, o fato de eu ter nascido num lugar chamado Hashiba, como li agora, deve-se a essa razão.\n\nE ao pesquisar a topografia do Japão, é muito interessante.\n\nTem exatamente a forma de quem está engolindo Kyushu.\n\nAssim, o Mar Interior de Seto torna-se a boca.\n\nE o nariz é Izumo.\n\nSusanoo-no-Mikoto atravessou da Coreia para Izumo e lá governou o Japão.\n\nPor isso, mesmo no ser humano, o nariz é Susanoo-no-Mikoto.\n\nE os olhos: o esquerdo é Amaterasu-Omikami e o direito é Tsukuyomi-no-Mikoto; são o Sol e a Lua.\n\nE o nariz, usa-se a palavra 'Hana' para dizer começar (*Hana*) ou uma ponta afiada, um cabo (*Misaki*), e isso também se torna a proa (*Hesaki*) de um navio.\n\n\nPor isso, quando fui pela primeira vez ao Kanzanso em Hakone, o quarto ocidental tinha a forma de um navio, e a sala de visitas era a proa do navio.\n\nEntão aquilo é o nariz.\n\nPensei: 'Deus construiu isso muito bem'.\n\nPor isso, aqui (Sede Provisória de Sakimicho) também é assim.\n\nFica assim e tem a forma de um navio. Ali (a varanda) é o nariz.\n\nEntão, o lugar chamado Ayabe, da Omoto-kyo, torna-se o olho.\n\nPor isso, aquele é um lugar muito importante, e em breve um Plano Divino começará lá, mas como é um mistério, ainda não posso dizer.\n\nDessa forma, tem a forma de quem vai engolir Kyushu.\n\nE Kyushu é um lugar importante; é como se fosse um modelo da Terra.\n\nNo Japão é Kyushu, na China é a Manchúria (*Manshu*); há um mistério muito grande nisso.\n\nIsso será compreendido aos poucos; e o Oceano Pacífico é a barriga.\n\nO lado do Mar do Japão são as costas. E a região de Echigo torna-se a cintura (*Koshi*).\n\nPor isso chama-se 'País de Koshi'.\n\nE por que ficou com a forma de dragão?\n\nIsso está nas Escrituras Divinas da Omoto-kyo: 'Quando Kunitokotachi-no-Mikoto trabalhou tornando-se um Deus Dragão, foi na mesma forma de dragão do Japão'; sem dúvida é isso.\n\nE a cauda está ligada de Hokkaido em direção a Karafuto (Sacalina).\n\nO fato de a União Soviética ter tomado Karafuto significa que beliscaram um pouco a cauda, tomaram-na.\n\nMas em breve terão que soltá-la. Por essas razões, o Sol saiu de Boshu.\n\nIsso foi no dia 15 de junho, e quando voltei no dia 16 — isso está escrito no meu livro —\n\nhouve um acontecimento misterioso com um homem chamado Koike, um fabricante de tamancos.\" (O texto longo está na página de \"Ritual Divino do Monte Nokogiri\")"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 9,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama: \"Significado da Forma do Território Japonês\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Significado da Forma do Território Japonês\"** (7 de novembro de 1952)\n\n(Publicação do Ensaio \"A Luz do Oriente\")\n\n\"O ponto mais essencial é 'A Luz do Oriente'.\n\nQuem começou a me chamar de 'O-Hikari-Sama' (O Senhor da Luz) foi o Shizuoka Shimbun.\n\nO Shizuoka Shimbun escreveu 'O-Hikari-Sama' pela primeira vez.\n\nEntão eu pensei: 'Disseram algo muito bom'.\n\nEmbora possa soar um pouco como um insulto, também se tornou uma palavra maravilhosamente esplêndida, e assim passei a ser chamado de 'O-Hikari-Sama' pelo público em geral.\n\nPor isso, aquilo também foi Deus quem os fez dizer.\n\n\nE, como disse agora, há uma bola de luz no meu ventre, e essa luz é algo imenso.\n\nAté hoje, do Oeste para o Leste, a cultura, por assim dizer — tudo, de cabo a rabo — veio de lá.\n\nIsso foi o inverso.\n\nO Leste é o Espírito e o Oeste é o Corpo (Matéria); pode-se dizer que o 'Corpo domina, Espírito obedece' (*Taishu Reiju*) veio daí.\n\nO fato de a cultura material ter se desenvolvido e não ter sido possível criar uma cultura de verdadeira felicidade deve-se a ter sido o inverso.\n\nÉ o mesmo com a medicina, que sempre menciono.\n\nDizem que curam o corpo. Nós curamos o espírito.\n\nPor isso, aqui é *Jorei* (Purificação do Espírito); para a medicina, eu gostaria de dizer *Jotai* (Purificação do Corpo), mas não é 'Purificação' (*Jo*), é 'Turvação' (*Daku*).\n\nPortanto, naturalmente, a cultura espiritual deve nascer do Leste.\n\nE, em relação a isso, o espiritual é o centro, mas apenas o espírito não adianta, o corpo é essencial.\n\nEntão, a cultura do corpo criada a partir do Oeste, com o verdadeiro... ou seja, o conteúdo, vindo do Leste.\n\nCom isso, transformaremos a cultura do Oeste, que até agora era usada para o mal, para ser usada para o bem.\n\nFazer com que os aviões que jogam bombas sirvam para viajar rapidamente.\n\nTransformar o que fazia o ser humano sofrer em algo para divertir; isso também deve partir do Leste.\n\nSe pensarmos assim, não há nada de estranho nem de diferente.\n\nPorém, até agora foi apenas cultura do Oeste, e como pensam que isso é o verdadeiro, a cultura do Leste, que é o oposto, é um pouco difícil de entender.\n\nO fato de não entenderem que fazendo coisas assim (Jorei) a doença é curada, deve-se a essa razão.\n\n\nEntão, sobre o Kenkonzan Nihon-ji em Boshu: de qualquer forma, 'Kenkonzan' diz-se Céu e Terra (*Kenkon*), referindo-se ao Universo.\n\nE 'Nihon-ji' (Templo do Japão) significa Templo da Origem do Sol; acho interessante que Deus tenha dado nomes assim também.\n\nNão existe outro templo com o nome Nihon-ji.\n\nE foi de lá que saiu a Deusa do Sol, Amaterasu-Omikami.\n\n\nO Santo Nichiren foi há setecentos e poucos anos; dizem que este ano é o festival de setecentos anos do Santo Nichiren, mas são setecentos anos desde que ele recitou o Sutra de Lótus.\n\nO Monte Kiyosumi fica a um ou dois *ri* (aprox. 4 a 8 km) a leste do Nihon-ji, e naquele momento o Sol saiu no Mundo Espiritual do Paraíso mais profundo.\n\nLevou todos esses anos para que se projetasse gradualmente no Mundo Material.\n\n\nE o lugar onde fica o Nihon-ji chama-se Hota. 'Hota' é a alteração da palavra 'Hoto'.\n\n'Hoto' é a parte íntima feminina.\n\nEstá no Kojiki: houve um caso em que uma lança caiu do céu e feriu o 'Hoto' de uma deusa cujo nome não lembro.\n\nPor isso, a Baía de Tóquio torna-se a parte íntima feminina.\n\nE Tóquio corresponde ao útero.\n\nPortanto, materialmente, é essa a razão.\n\nE significa que eu nasci de Tóquio.\n\nSe falar detalhadamente é mais interessante, mas acho que com isso dá para entender no geral.\n\nE o Monte Fuji torna-se o umbigo. O país Japão tem a forma de um dragão; quando o Deus Kunitokotachi-no-Mikoto criou a terra, Ele se tornou um Deus Dragão e criou essa forma.\n\nIsso se tornou a forma do Japão.\n\nO Mar Interior de Seto é onde a boca está aberta.\n\nSan'in e San'yo ficam na parte de cima, e Shikoku torna-se o queixo.\n\nTem a forma de quem está engolindo Kyushu.\n\nKyushu é o modelo do mundo.\n\nDe Hokkaido em direção às Ilhas Curilas (*Chishima*) torna-se a cauda, o Mar do Japão torna-se as costas e o Oceano Pacífico a barriga.\n\nDaqui para a frente, vários mistérios assim ficarão claros.\n\nIzumo torna-se exatamente o nariz.\n\nO fato de Susanoo-no-Mikoto ter atravessado da Coreia para Izumo e governado o Japão lá significa que aquele lugar é o nariz.\n\nPor isso o nariz é Susanoo-no-Mikoto.\n\nAssim, essas coisas aparecem em vários fatos.\n\nFrequentemente dizemos 'Hana' para o início.\n\nE a região de Echigo é o 'País de Koshi', ou seja, a cintura (*Koshi*).\n\nEntão, Shibata em Echigo torna-se o ânus.\n\nAquilo fica atrás, mas a frente torna-se Tóquio.\n\nAssim, é apenas fêmea, mas também se torna ambos, macho e fêmea.\n\nNo futuro será Izunome.\n\nPor isso, a Península de Izu torna-se o órgão masculino.\n\nPor essas razões, os vários mistérios são muito interessantes.\n\nE o Japão torna-se, em suma, a base espiritual.\n\nPor isso, o Monte Fuji não é apenas o umbigo do Japão, torna-se o umbigo do mundo.\n\nO Monte Fuji é o centro, como se fosse a coluna principal do eixo da Terra.\n\nPor isso, aquilo não é apenas ter uma boa forma, tem um significado grave como esse.\n\nPortanto, a cultura de todo o mundo até hoje é a cultura criada no Oeste, mas ela veio para o Japão.\n\nEla foi feita de forma desordenada, mas o Japão vai organizá-la completamente e torná-la algo verdadeiramente bom,\n\ne novamente, para o Oeste... como disse há pouco, 'a água turva que invadiu será limpa e empurrada de volta', é esse o significado.\n\nAssim, as coisas criadas com vários objetivos malignos, desta vez tornaremos completamente puras e as empurraremos de volta para o mundo todo.\n\nEsse é o trabalho da Meshiya-kyo.\n\nÉ algo imensamente grande.\" (O texto longo está na página de \"A Luz do Oriente\")"
  }
]