[
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Sentir Aversão ao Ministrar Johrei é um Aviso do Guardião Primário",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir Aversão ao Ministrar Johrei é um Aviso do Guardião Primário\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ao ministrar o Johrei, por que razão acontece de quem recebe o Johrei não sentir nada, mas quem ministra sentir dores em certas partes do corpo ou rigidez nos ombros e na região lombar?\n\nAlém disso, embora seja algo desrespeitoso, há pessoas que sentem aversão durante o ministrar do Johrei. Gostaria de perguntar a que causa isso se deve.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto ao primeiro caso, sentir dores em várias partes deve-se ao fato de se possuir um espírito particularmente sensível, que reflete os locais de sofrimento da outra pessoa.\n\nAdemais, ao ministrar o Johrei, como a Luz penetra, ocorre a purificação na pessoa, o que gera o sofrimento.\n\nQuanto ao seguinte, o sentir aversão, trata-se de um aviso do Guardião Primário informando que aquele paciente não tem esperança de cura, e portanto, deve-se parar.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Não Vá Ministrar Johrei em Doentes Quando Não Sentir Vontade",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Vá Ministrar Johrei em Doentes Quando Não Sentir Vontade\"**\n\n**Pergunta do Fiel**\n\"Devido a certas circunstâncias, confiei a outra pessoa um doente a quem eu estava ministrando Johrei. Posteriormente, um fiel relatou sentir uma aversão insuportável ao ministrar Johrei a esse doente. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso significa que é para parar.\n\nQuando se sente falta de vontade ou aversão, é o Deus Guardião dizendo para não fazer; portanto, não há necessidade de se forçar a ir.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Caso em que Não se Consegue Realizar Outro Trabalho Além do Serviço Divino",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que Não se Consegue Realizar Outro Trabalho Além do Serviço Divino\"** (27 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha de dezenove anos, desde que concluiu o aprimoramento em 5 de outubro, não apresenta anormalidades quando está a serviço de Kannon.\n\nNo entanto, quando ajuda nas tarefas domésticas e, especialmente, quando lhe peço trabalhos pesados, ela sente sempre sonolência e fica 'cochilando'.\n\nEsta filha já teve o encosto do espírito de seu falecido irmão mais velho, mas curou-se com o Johrei.\n\nHaveria alguma relação espiritual? Peço a vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Guardião está fazendo com que ela realize o serviço de Kannon.\n\nQuando a pessoa não ouve, eles tentam fazê-la compreender de várias maneiras.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Constipação Apenas Durante a Difusão",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Constipação Apenas Durante a Difusão\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Há meio ano, dedico-me à difusão na cidade de Katakami, distrito de Wake, prefeitura de Okayama. Desde há dois meses, quando estou em Okayama, fico quatro ou cinco dias sem evacuar, mas quando volto para casa tenho evacuação diária. Gostaria de perguntar se há algum motivo para isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve interpretar isso pelo lado positivo. Pelo contrário, é uma proteção.\n\nÉ o Guardião Primário quem está fazendo isso.\n\nEu mesmo, por exemplo, procuro manter a constipação.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Quando Há Muitas Nuvens, o Guardião Primário Não Consegue Proteger",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando Há Muitas Nuvens, o Guardião Primário Não Consegue Proteger\"**\n\n**A Afinidade Espiritual dos Mortos por Hirasawa**\n\n**Pergunta do Fiel**\n\"Indivíduos que cometem assassinatos em massa e planejados, como Hirasawa, o criminoso do Incidente Teigin, que tipo de afinidade possuem as pessoas que são mortas por ele?\"\n\n**Ensinamento de Meishu-Sama**\n\"Naturalmente, o espírito está completamente nublado. Do ponto de vista de Deus, é um estado onde não há grande diferença entre estar vivo ou morto; tanto faz.\n\nAlém disso, a falta de proteção é a causa fundamental.\n\nE, mesmo que o Guardião Primário tente avisar, as nuvens são tão densas que o aviso não chega; está nublado a esse ponto.\n\nFalar sobre essas coisas claramente pode gerar mal-entendidos.\n\nComo Hirasawa não confessava de jeito nenhum, o chefe de investigação, Sr. H-saki, tinha um amigo que era fiel.\n\nEntão, em março deste ano, com o desejo de conseguir a prisão através da força de Deus,\n\no Sr. H-saki recebeu as aulas de aprimoramento e, ao ministrar Johrei em Hirasawa, este derramou lágrimas e, em seguida, confessou.\n\nEle estava cheio de espíritos animais, mas, através do Johrei, retornou ao sentimento humano e confessou.\n\nPortanto, foi como se eu tivesse resolvido o caso Hirasawa.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Faz Ocorrer a Purificação dos Pecados Correspondentes",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Faz Ocorrer a Purificação dos Pecados Correspondentes\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"O Guardião Primário, visando a elevação da pessoa, fá-la passar pela purificação dos pecados correspondentes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso mesmo.\"\n\n**Pergunta do Fiel**\n\"Na Era de Miroku (567)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deixará de existir.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Muitas Repreensões do Deus Guardião",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Muitas Repreensões do Deus Guardião\"**\n\n**Pergunta do Fiel**\n\"Quando somos feridos ou acometidos por doenças devido à repreensão dos deuses, devemos chamar isso de ação de purificação, ou teria um significado distinto de purificação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Falar em repreensão dos deuses em geral está errado.\n\nNa verdade, são frequentes as repreensões do Deus Guardião que está ligado à própria pessoa.\n\nO Deus Guardião é um substituto dos ancestrais; como não é bom que o descendente acumule pecados, ele o repreende para que não volte a fazê-lo.\n\nEssas coisas também, à medida que a fé avança, vão desaparecendo gradualmente.\n\nEles também agem para reduzir muitos pecados pouco a pouco.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "O Processo de Ocorrência da Retribuição do Bem e do Mal",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Processo de Ocorrência da Retribuição do Bem e do Mal\"**\n\n**Pergunta do Fiel**\n\"Quando praticamos boas ou más ações neste mundo, a retribuição vem apenas neste mundo, ou reflete-se primeiro nos ancestrais do Mundo Espiritual para depois vir a virtude ou o infortúnio para nós no Mundo Material? Gostaria de perguntar sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso varia, mas geralmente chega ao conhecimento de Deus.\n\nEm seguida, Ele ordena aos ancestrais ou a ordem chega ao Guardião Primário (que na maioria das vezes é um espírito ancestral).\n\nDependendo se o assunto é grande, médio ou pequeno, há casos que vão a Deus, e mesmo entre os deuses há hierarquias; há deuses encarregados dos fenômenos naturais e deuses que cuidam dos assuntos humanos, e o normal é que a ordem vá para a seção de assuntos humanos e de lá desça.\n\nBasicamente, na relação entre o Mundo Espiritual e o Mundo Material, quando se faz algo ruim, cria-se nublamentos e impurezas, e a ação de purificação ocorre naturalmente.\n\nIsso pode ser provocado por Deus ou ocorrer por ação natural.\n\nNão se pode explicar de forma simples. As coisas do Mundo Espiritual são, de fato, misteriosas e sutis.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "O Ancestral Mais Elevado no Mundo Espiritual é Selecionado como Guardião Primário",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Ancestral Mais Elevado no Mundo Espiritual é Selecionado como Guardião Primário\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Vejo em Vossos livros que 'o Guardião Primário é alguém selecionado dentre os espíritos ancestrais; geralmente é um espírito humano, mas também existem espíritos assimilados como o Dragão, a Raposa, o Tengu, etc.'.\n\nO Guardião Primário é selecionado pelos próprios ancestrais entre si, ou é Deus quem faz a seleção?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não são os ancestrais entre si, nem é Deus; dentre os ancestrais, aquele que estiver mais elevado no Mundo Espiritual naquele momento é quem assume a função.\n\nOs espíritos assimilados são espíritos animais; estes passaram de humano para animal e, como ainda não podem reencarnar como humanos, tornam-se espíritos assimilados e realizam o trabalho de Guardião Primário.\n\nTrabalham dessa forma, fazendo o bem, para poderem reencarnar como humanos na próxima vez.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Linhagem Sanguínea e o Guardião Primário",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhagem Sanguínea e o Guardião Primário\"**\n\n**Pergunta do Fiel**\n\"O Guardião Primário restringe-se apenas à linhagem sanguínea?\"\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente é da linhagem sanguínea, mas não se pode dizer que seja apenas isso.\n\nPor exemplo, se um servo recebeu grandes favores e, ao ir para o Mundo Espiritual, precisa retribuir a graça recebida, ele pode tornar-se o Guardião Primário de alguém da linhagem espiritual de seu senhor.\n\nPortanto, há casos em que alguém relacionado à linhagem sanguínea se torna o Guardião Primário.\n\nNesse caso, ele torna-se Guardião Primário com a aprovação dos ancestrais da linhagem sanguínea.\n\nÉ impossível ser alguém totalmente sem relação.\n\nLogo, é possível haver seres de fora da linhagem sanguínea.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 4,
    "title_ptbr": "Não é Possível Saber Quem é o Guardião Primário",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é Possível Saber Quem é o Guardião Primário\"** (12 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É possível saber quem dos ancestrais é o Guardião Primário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é possível saber.\n\nApenas é possível saber sobre espíritos animais, como raposas ou dragões, que ajudam.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Raramente é Visível",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Raramente é Visível\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Segundo as Vossas palavras, o Guardião Primário protege ao redor da pessoa. Para quem tem o dom da visão espiritual, o Guardião Primário também é visível?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Primário quase não é visível.\n\nPelo contrário, espíritos animais e espíritos de mortos são visíveis, mas o Guardião Primário dificilmente se vê.\n\nQuanto mais tempo o espírito permanece no Mundo Espiritual, mais purificado e rarefeito ele se torna, deixando de ser visível.\n\nPor isso, aqueles que aparecem como fantasmas são espíritos que chegaram há pouco tempo ao Mundo Espiritual e cuja purificação é insuficiente.\n\nE quanto mais forte for o apego, mais densos eles são.\n\nNo entanto, alguém que chega a ser Guardião Primário é um espírito que se libertou dos apegos, por isso é rarefeito e dificilmente visível.\n\nOcasionalmente, o que se vê são raposas e outros seres que trabalham sob as ordens do Guardião Primário.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Não Incorpora no Ser Humano",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Não Incorpora no Ser Humano\"** (Publicado em 5 de maio de 1949)\n\n**Pergunta do Fiel**\n\"O Guardião Primário do ser humano protege a partir do Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Primário não incorpora no ser humano.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Raramente Incorpora",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Raramente Incorpora\"** (Publicado em 25 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Quando sinto a grandiosidade de Meishu-Sama, ou quando penso em algo e sinto que acertei, o espírito ancestral que me faz ter convulsões e chorar de emoção seria o Guardião Primário?\n\nE no segundo caso, o fato de me fazer ter convulsões ou chorar seria para me avisar que a minha forma de pensar não está errada, mas sim correta?\n\nAlém disso, em que parte do corpo o Guardião Primário encosta? Humildemente peço vosso ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Primário raramente incorpora. Ele permanece aconchegado à pessoa.\n\nIsso está escrito claramente nos Livros Divinos; portanto, falta-lhe leitura.\n\nConsequentemente, o espírito que se emociona é um espírito morto muito próximo que foi salvo, e esse estado não dura muito tempo.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Não Entra no Corpo",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Não Entra no Corpo\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Sob que tipo de afinidade o Guardião Primário se liga a nós?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Primário está ao lado. Ele não entra no corpo. Ele protege.\n\nSem essa proteção, o ser humano estaria em grande perigo.\n\nLivrar-se de desastres ou conseguir entrar na fé é tudo obra dele.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Permanece ao Lado, Sem Incorporar no Ser Humano",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Permanece ao Lado, Sem Incorporar no Ser Humano\"** (Publicado em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"O Guardião Primário do ser humano protege a partir do Mundo Espiritual, ou ele incorpora no ser humano?\n\nNo segundo caso, o Mundo Espiritual fica vazio?\"\n\n**Ensinamento de Meishu-Sama**\n\"O normal é o Guardião Primário não incorporar no ser humano, permanecendo ao seu lado; quando se afasta temporariamente, deixa um substituto.\n\nEmbora existam casos de incorporação no ser humano, nessas situações, geralmente ele faz incorporar um espírito animal subordinado, sendo comum o espírito de raposa.\n\nQuando o espírito de raposa incorpora e fala sob ordem do Guardião Primário,\n\né preciso ter cuidado, pois, às vezes, em vez de seguir a ordem, ele manifesta a sua própria personalidade e fala coisas arbitrárias.\n\nAlém disso, os avisos em sonho são feitos pelo Guardião Primário, mas dependendo do Guardião, o sonho pode ser bem ou mal elaborado.\n\nTambém, quando não se sente vontade de fazer algo, pode ser o Guardião Primário impedindo;\n\nportanto, quando não houver vontade, é melhor suspender ou repensar.\n\nAo entrar na fé, o Guardião Primário está trabalhando intensamente.\n\nOu seja, o espírito ancestral pede e ordena ao Guardião Primário para fazer o descendente ingressar na fé,\n\ne o Guardião Primário cria circunstâncias em que a pessoa não tem outra saída senão ingressar na fé.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Não se Revezam",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Não se Revezam\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"À medida que o ser humano se eleva espiritualmente, o Guardião Primário também se eleva?\n\nOu ocorre um revezamento? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Primário não tem elevação nem revezamento.\n\nComo ele faz o ser humano praticar o bem, ele eleva-se na medida desse mérito, mas não se eleva tanto quanto o ser humano se eleva.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 4,
    "title_ptbr": "O Guardião Primário Após a Morte e a Liberdade de Reencarnação",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guardião Primário Após a Morte e a Liberdade de Reencarnação\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"O que acontece após a morte com o Guardião Primário que protegia aquela pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Terminada a missão, ele retorna à origem.\n\nHá casos em que reencarna como humano devido aos seus méritos.\n\nNo Mundo Espiritual, há um certo grau de liberdade para nascer como humano ou viver longo tempo no Mundo Espiritual.\n\nO Mundo Espiritual também é muito democrático.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 4,
    "title_ptbr": "O Deus Guardião Não Muda Mesmo ao se Casar",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Guardião Não Muda Mesmo ao se Casar\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Quando uma mulher se casa, o sobrenome muda. O Deus Guardião dos seus antepassados é substituído pelo Deus Guardião da família do marido?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Guardião não muda, mas o Mundo Espiritual não é feudal nem democrático.\n\nEstá em conformidade com a razão, sem forçar nada.\n\nOs ancestrais daquela casa dão várias ordens e consultam-se entre si.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 4,
    "title_ptbr": "Visão Espiritual Através de Guardião Primário que Obteve Divindade",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visão Espiritual Através de Guardião Primário que Obteve Divindade\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Um professor de Nishinomiya diz que, ao entoar a oração para os doentes, vê uma bola de prata no caso das pessoas que se curam rapidamente. No caso das que não se curam rápido, não vê.\"\n\n**Ensinamento de Meishu-Sama**\n\"É quando entoa a oração?\"\n\n**Fiel**\n\"Diz que vê assim que termina de entoar, e essas pessoas, na maioria das vezes, curam-se rapidamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é bom. É prático.\n\nÉ o Guardião Primário que está avisando.\n\nMesmo sendo Guardião Primário, ele obteve uma divindade considerável.\n\nUm Guardião Primário que obteve uma divindade comparável à de um Deus Tutelar (Ubusunagami) está ligado a essa pessoa.\""
  }
]