[
  {
    "source_file": "zigoku1.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espíritos do inferno lamentam a dor de serem espancados\"",
    "publication_title_ptbr": "Espíritos do inferno lamentam a dor de serem espancados",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espíritos do inferno lamentam a dor de serem espancados\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"O ser humano possui os cinco sentidos fisicamente, mas será que mantém o funcionamento dos cinco sentidos mesmo após a morte?\"\n\n\n**Instrução de Meishu-Sama**\n\"Mantém, mas os cinco sentidos são diferentes de quando se tem o corpo carnal. Não existe o obstáculo chamado corpo carnal.\n\nO ser humano sente fisicamente. Por exemplo, para ir até Osaka leva-se dez ou doze horas, mas em espírito vai-se em três ou cinco minutos.\n\nQuando se torna um espírito de nível elevado, leva um minuto ou alguns segundos. Quando se torna um deus, é num instante.\n\nO espírito torna-se mais leve à medida que é purificado.\n\nTudo acontece conforme a vontade e o pensamento.\n\nFalando dos cinco sentidos, é basicamente o mesmo.\n\nEspíritos no inferno, por exemplo, lamentam a dor quando são espancados.\n\n(Como são como se fossem apenas nervos, dói muitas vezes mais do que quando tinham corpo carnal. Mesmo que queiram morrer, não há como morrer.\n\nQuanto a vestir roupas, vestem conforme o pensamento aquilo que vestiam na era do mundo material 'Saha')\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Sai no Kawara\"",
    "publication_title_ptbr": "Sobre o Sai no Kawara",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Sobre o Sai no Kawara\"** (Publicado em 20 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O que seria o Sai no Kawara (Leito do Rio das Oferendas)?\"\n\n\n**Instrução de Meishu-Sama**\n\"O Sai no Kawara fica no Mundo Búdico e é o inferno das crianças; diz-se que quando as crianças empilham pedras, elas são derrubadas; elas empilham e são derrubadas.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Localização do Sai no Kawara\"",
    "publication_title_ptbr": "A Localização do Sai no Kawara",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Localização do Sai no Kawara\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que no Sai no Kawara empilham-se pedras; peço que nos ensine a respeito disso.\"\n\n\n**Instrução de Meishu-Sama**\n\"Existe de fato o Sai no Kawara no verdadeiro Mundo Infernal das crianças.\n\nÉ a parte mais elevada do inferno, o inferno das crianças localizado na camada superior do Yachimata (Encruzilhada).\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Sai no Kawara e Jizo\"",
    "publication_title_ptbr": "Sai no Kawara e Jizo",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Sai no Kawara e Jizo\"**\n\n**Pergunta do Fiel**\n\"Ouve-se muito falar sobre o Sai no Kawara e o Bodhisattva Jizo; isso é verdade?\"\n\n\n**Instrução de Meishu-Sama**\n\"Deve ser verdade, mas não é exato.\n\nSai no Kawara é o inferno das crianças; Jizo-son é a encarnação de Amida: quando ensina a Lei é Hozo (Dharmakara), e quando salva sobre a terra é Jizo.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Mundo Humano e Mundo Animal (Pássaros que vão ao Paraíso)\"",
    "publication_title_ptbr": "Mundo Humano e Mundo Animal (Pássaros que vão ao Paraíso)",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Mundo Humano e Mundo Animal (Pássaros que vão ao Paraíso)\"** (27 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"O Mundo Espiritual humano e o Mundo Espiritual animal são diferentes? Se forem diferentes, por favor, explique a diferença.\"\n\n\n**Instrução de Meishu-Sama**\n\"O mundo das bestas é o Caminho dos Animais (Chikushodo) e é um mundo infernal. Se o ser humano se degenerar, torna-se um animal.\n\nO Mundo Animal e o Mundo Humano são diferentes, mas têm relação.\n\nOs pássaros são diferentes. Pássaros comuns pertencem ao Mundo dos Tengu, mas pássaros especiais como o Pavão, a Fênix (Hou-ou) e o Rouxinol vão para o Céu.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Caminho dos Animais e a Reencarnação de Espíritos Animais Originais\"",
    "publication_title_ptbr": "O Caminho dos Animais e a Reencarnação de Espíritos Animais Originais",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Caminho dos Animais (Chikushodo) e a Reencarnação de Espíritos Animais Originais\"** (22 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"O Mundo Espiritual dos animais é o Caminho dos Animais?\n\nAlém disso, espíritos que são animais desde o início não podem absolutamente reencarnar como espíritos humanos?\"\n\n\n**Instrução de Meishu-Sama**\n\"É exatamente assim. O Caminho dos Animais é só de animais.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Caminho de Shura\"",
    "publication_title_ptbr": "O Caminho de Shura",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Caminho de Shura (Shurado)\"**\n\n**Pergunta do Fiel**\n\"Que tipo de lugar é o Caminho de Shura? Que tipo de encosto espiritual faz a pessoa se manifestar (dessa forma)? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Queima de ira e ressentimento (Shinni).\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Mortos por incêndio vão para o Inferno das Chamas\"",
    "publication_title_ptbr": "Mortos por incêndio vão para o Inferno das Chamas",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Mortos por incêndio vão para o Inferno das Chamas\"** (16 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Meu pai faleceu de tuberculose (1944) e, um ano depois, devido ao descuido do meu irmão mais novo, houve um incêndio e uma criança de três anos morreu queimada. A que tipo de afinidade espiritual (innen) isso se deve?\n\nAlém disso, como devemos realizar o ofício religioso para o espírito da criança que morreu queimada? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Incêndio... Pecados e impurezas estão acumulados.\n\nÉ uma forma de purificação. Vai para o Inferno das Chamas (Shounetsu Jigoku).\n\nQuanto à Igreja 567 (Miroku)...\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Doença estranha causada por encosto da ex-esposa que está no Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "Doença estranha causada por encosto da ex-esposa que está no Inferno do Lago de Sangue",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Doença estranha causada por encosto da ex-esposa que está no Inferno do Lago de Sangue\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de vinte e oito anos; há sete anos, teve parto e cerca de um mês depois apresentou anormalidade no corpo; desde cerca de um mês atrás está acamada até o presente.\n\nAtualmente a pulsação está em cerca de 120, quase não consegue dormir à noite, e sente uma aflição como se houvesse insetos rastejando do abdômen para o pescoço e orelhas; a própria pessoa diz 'são bichos, são bichos'.\n\nDiz que foi examinada por cerca de dez médicos, mas parece que dizem ser causa desconhecida.\n\nA paciente é a segunda esposa; a esposa anterior era irmã mais velha desta segunda esposa e também faleceu de doença valvular cardíaca após o parto.\n\nMinistrei Johrei por três ou quatro dias. Quando a aflição vem, ela diz que estão subindo pelo rosto e pescoço e tenta espantá-los com as mãos como se fosse louca.\n\nParece ser encosto do espírito da esposa anterior que está no Inferno do Lago de Sangue.\n\nEla já recebeu bastante tratamento médico e está debilitada.\n\nApenas a tabuleta memorial (Ihai) está consagrada, mas não há oratório budista (Butsudan).\n\nSe consagrarmos o Grande Deus do Mundo Oculto (Kakuriyo no Ookami) e consagrarmos a tabuleta no oratório budista, ela poderá ser salva? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Não adianta, não importa por quantos médicos seja examinada.\n\nInsetos rastejando é o Inferno do Lago de Sangue.\n\nFaçam um oratório budista e consagrem a imagem de Kannon (Byobu Kannon). Devem fazer o oratório budista rapidamente. Falando em termos humanos, é a casa.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Inferno da Fossa de Excrementos\"",
    "publication_title_ptbr": "Inferno da Fossa de Excrementos",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Inferno da Fossa de Excrementos (Kitsubo / Funtsubo)\"** (25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Fato ocorrido há sete anos com a esposa (30 anos) de certo fiel. Como vieram as contrações do parto, chamou imediatamente a parteira.\n\nSeguindo as palavras da parteira, entrou no banho e depois foi ao banheiro; lá, o parto ocorreu repentinamente e ela deixou a criança cair por engano na fossa do banheiro; dizem que a criança faleceu no quarto dia. Que causa espiritual existe nisso?\n\nE como ficará o espírito do bebê morto? Peço que me ensine.\n\nEssa esposa é contra esta religião e nunca recebeu Johrei.\"\n\n\n**Instrução de Meishu-Sama**\n\"Claro que é o inferno. É o Inferno da Fossa de Excrementos. Por se opor à fé, não há nada de bom.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 11,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Caldeirão do Inferno\"",
    "publication_title_ptbr": "O Caldeirão do Inferno",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Caldeirão do Inferno\"** (12 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Existe o fato de o espírito ser jogado dentro do caldeirão do inferno, ser tampado e não poder sair de lá por milhares de anos?\n\nE que tipo de espírito é colocado dentro desse caldeirão? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Isso é uma metáfora. Não é que seja colocado verdadeiramente.\n\nO lugar terrível do inferno é uma punição como se estivesse tampado dentro de um caldeirão.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Caldeirão do Inferno é apenas uma metáfora\"",
    "publication_title_ptbr": "O Caldeirão do Inferno é apenas uma metáfora",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Caldeirão do Inferno é apenas uma metáfora\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que quando o espírito cai no inferno, é colocado no caldeirão do inferno e, permanecendo tampado, não pode sair por milhares de anos; o que acha disso?\"\n\n\n**Instrução de Meishu-Sama**\n\"Isso é uma metáfora, sabe? Não é que seja colocado dentro de um caldeirão de verdade.\n\nDiz-se que a tampa do caldeirão do inferno se abre no Obon (Finados), não é?\n\nO que seria isso, hein? Refere-se a um lugar extremamente terrível dentro do inferno; ou seja, deve ficar numa situação como se estivesse hermeticamente fechado.\n\nO caldeirão também deve ser uma metáfora para dizer 'como se estivesse tampado'.\n\nPor isso, não se prenda à letra, basta pensar que se trata do inferno.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 13,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"A pena no País da Raiz é de no máximo seis mil anos\"",
    "publication_title_ptbr": "A pena no País da Raiz é de no máximo seis mil anos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A pena no País da Raiz é de no máximo seis mil anos\"** (6 de março de 1953)\n\n\"A visão de mundo até agora era de que apenas as coisas boas são o modo de Deus agir, e que as coisas ruins são obra do diabo.\n\nIsso porque os deuses até hoje eram apenas deuses do Bem, então criticavam o mal impiedosamente.\n\nCertamente, como é ruim, pode-se criticar.\n\nEntão, se perguntarem por que colocaram no mundo sujeitos tão maus, isso também é, afinal, obra do Deus Supremo (Shushin).\n\nComo o Deus Supremo faz tanto o mal quanto o bem trabalharem conforme a necessidade, não cabe ficar criticando.\n\nApenas que os seres humanos que foram designados para fazer o trabalho ruim são dignos de pena.\n\nPor isso, o próprio Stalin devia estar orgulhoso, mas olhando com olhos amplos, é algo digno de pena.\n\nAgora ele irá para o Mundo Espiritual e receberá o julgamento pelas atrocidades que cometeu, e isso será terrível.\n\nEle irá para o País da Raiz (Kontei no Kuni) no inferno e ficará pelo menos, como mínimo absoluto, uns seiscentos anos. Ou talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio intenso, escuridão e ignorância é algo terrível.\n\nMas como o ser humano não é tolo, ele se arrependerá e pedirá muito perdão; com isso, a pena será muito reduzida para seiscentos anos. O máximo são seis mil anos.\n\nAs regras do inferno de Deus são assim. Portanto, mesmo sendo o mínimo, são seiscentos anos, então a pessoa fica bastante acabada.\n\nPor isso, aqueles que foram designados para esse lado são dignos de pena.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 14,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Stalin ficará no mínimo três mil anos no País da Raiz\"",
    "publication_title_ptbr": "Stalin ficará no mínimo três mil anos no País da Raiz",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Stalin ficará no mínimo três mil anos no País da Raiz\"** (1 de julho de 1953)\n\n\"Outro dia assisti ao filme 'Monsieur Verdoux' (Era de Assassinos) de Chaplin,\n\ne ele dizia algo como 'Se matar um, torna-se criminoso; se matar um milhão, torna-se herói'; acho que é um aforismo muito bem colocado.\n\nStalin e outros sofrerão terrivelmente no inferno; lugares assim são o verdadeiro País da Raiz.\n\nE mesmo tendo a pena reduzida ao máximo, serão perdoados em seiscentos anos.\n\nPortanto, mesmo que se regenerem ao ir para o inferno, levará mais de seiscentos anos.\n\nHitler deve ser mais leve, mas Stalin será pesado.\n\nSerão alguns milhares de anos.\n\nComo o máximo são seis mil anos, ele ficará no mínimo uns três mil anos no inferno.\n\nPor isso eu digo: 'Tolo, teu nome é herói'.\n\nChamados de heróis, ganham fama por pouco tempo, mas desconhecem o longo sofrimento que vem depois.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 15,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O pós-morte dos criminosos de guerra\"",
    "publication_title_ptbr": "O pós-morte dos criminosos de guerra",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O pós-morte dos criminosos de guerra\"** (27 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Os criminosos de guerra expressam pesar pelos crimes contra a humanidade,\n\nmas parecem acreditar até o fim que a guerra em si ocorreu de forma inevitável.\n\nQue tipo de vida levarão os espíritos que foram executados com esse pensamento? (O que acontecerá após o renascimento?)\"\n\n\n**Instrução de Meishu-Sama**\n\"Os criminosos de guerra são o 'bem do Pequeno Veículo' (Shojo); é o 'Pequeno Veículo' que pensa apenas na sua nação ou classe, não se importando em destruir ou matar outras etnias (não ligando para o que acontece com elas), contanto que o Japão fique bem.\n\nEssas pessoas pensaram erroneamente que o mal era o bem. Essas pessoas também entenderão no Mundo Espiritual. Capelães e outros lhes explicarão a verdade. Com isso, perceberão o erro e se regenerarão.\n\nComo essas pessoas são o 'bem do Pequeno Veículo', no início todas alegaram inocência.\n\nDevem ter pensado que fizeram algo grandioso naquela época. Acharam que era o Bem Absoluto.\n\n(Lealdade ao Imperador e Patriotismo) A moral do Japão e tudo o mais era uma forma de pregar do 'Pequeno Veículo'. Isso é feudalismo.\n\nO exterior é internacional desde cedo, por isso tornou-se 'Grande Veículo' (Daijo).\n\nO exterior é Latitude (Yoko) e é Água, por isso torna-se inevitavelmente filantrópico.\n\nO Oriente é Longitude (Tate) e é Fogo, por isso cultua os antepassados e cria boas terras para os descendentes.\n\nNão se dá peso ao amor conjugal, etc.; o amor conjugal é muito tênue e, nos casos extremos, quando eu era criança, era raro até ver um casal andando junto.\n\n(Andar como casal era considerado vergonhoso), (É a diferença entre Longitude e Latitude).\n\nNo exterior, o amor conjugal é a base, e existe o amor ao próximo.\n\nMas não cultuam os antepassados. Ambos foram parciais.\n\nO Japão inclinou-se para o 'Pequeno Veículo' e resultou na guerra.\n\nPortanto, ao irem para o Mundo Espiritual, isso lhes será explicado e eles entenderão. Após o renascimento, todos serão pessoas consideravelmente importantes, por isso terão boa compreensão (satori). Mesmo compreendendo, o pecado de quando estavam neste mundo é grande.\n\nMataram milhões, dezenas de milhões de pessoas e criaram a infelicidade de milhões.\n\nO roteiro da tragédia de hoje tem a guerra como causa em quase tudo.\n\nCeifaram a vida da maioria das pessoas do Oriente.\n\nEsse pecado de homicídio e o pensamento de rancor são coisas imensas; se se regenerarem, diminui, mas penso que, mesmo diminuindo, não serão perdoados sem sofrerem por dezenas ou centenas de anos no inferno.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 16,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Mortos em guerra vão temporariamente para o Inferno\"",
    "publication_title_ptbr": "Mortos em guerra vão temporariamente para o Inferno",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Mortos em guerra vão temporariamente para o Inferno\"**\n\n**Pergunta do Fiel**\n\"Em que estado os espíritos dos mortos em guerra ascendem aos céus?\"\n\n\n**Instrução de Meishu-Sama**\n\"Como é morte em guerra, afinal, correspondem a espíritos apegados à terra (Jibakurei).\n\nMas como o coração de fazer pelo país é bom, retiram-se rapidamente desse local, vão temporariamente para o inferno, fazem o aprimoramento do inferno e são salvos.\n\nMesmo que se chame de suicídio (ataques suicidas), como a motivação é boa, o aprimoramento no inferno também termina rápido.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Pecado do Imperador\"",
    "publication_title_ptbr": "O Pecado do Imperador",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Pecado do Imperador\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"O Imperador Jimmu e outros, mesmo tendo agido à frente de batalhas para implementar uma boa administração, o pecado é pecado?\"\n\n\n**Instrução de Meishu-Sama**\n\"Sem dúvida.\n\nPelo contrário, o pecado de Imperadores e afins deve ser pesado.\n\nQuanto mais alta a posição da pessoa, mais pesado é o pecado.\n\nO Imperador Meiji também é assim, mas há muitos imperadores variados que estão no inferno.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 18,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Julgamento de Boas Ações e Pecados\"",
    "publication_title_ptbr": "Julgamento de Boas Ações e Pecados",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Julgamento de Boas Ações e Pecados\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Maomé, para propagar, conquistou outros para propagar; como fica isso?\"\n\n\n**Instrução de Meishu-Sama**\n\"Torna-se ambos: pecado e mérito.\n\nNesses casos, há uma compensação, então torna-se relativamente leve.\n\nPorém, há a expiação apenas da parte do pecado.\n\nPor isso, mesmo que tenha feito coisas muito boas, vai para o inferno apenas por aquele pecado.\n\nLá, o Grande Rei Enma diz: 'Você fez coisas boas, então mandarei para o Céu; porém, como fez estas coisas más, fique um ou dois anos no inferno'; coisas assim acontecem.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 19,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Nações que iniciam guerras caem no Inferno\"",
    "publication_title_ptbr": "Nações que iniciam guerras caem no Inferno",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Nações que iniciam guerras caem no Inferno\"**\n\n\"O Mundo Espiritual e o Mundo Material são iguais. Portanto, existem diferenças étnicas.\n\nNo caso de fazerem guerra, no caso de lutarem ideologicamente, essa nação cai.\n\nCai no inferno devido a esse pecado.\n\nEssas mudanças existem. Isso é igual para o indivíduo.\""
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 20,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"O pós-morte de Zaibatsu e Políticos\"",
    "publication_title_ptbr": "O pós-morte de Zaibatsu e Políticos",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O pós-morte de Zaibatsu e Políticos\"** (18 de maio de 1950)\n\n**Devido ao pecado do suborno, fezes saem do peito**\n\n**Pergunta do Fiel**\n\"Na noite do dia 15, ao investigar espiritualmente a realidade pós-morte de um Zaibatsu (magnata financeiro), ele sofria enterrado em uma montanha de notas de dinheiro e estava com demência.\n\nAo investigar espiritualmente dois grandes políticos, ambos gemiam no inferno mais profundo.\n\nAlém disso, dizem que devido ao pecado de aceitar 'suborno', flui constantemente imundície do peito deles. Peço vossa instrução sobre a veracidade disso.\"\n\n\n**Instrução de Meishu-Sama**\n\"Isso é verdade. Por adorarem as notas, sofrem com as notas. Ao irem para o Mundo Espiritual, sofrem muito.\n\nPelo contrário, os camponeses simples estão acima.\n\nShinran, Nichiren e outros também estão no inferno, e Ieyasu tornou-se um texugo (Tanuki).\""
  }
]