[
  {
    "source_file": "Sbextusi.html",
    "title_idx": 1,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Maruyama-kyo e Budismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Maruyama-kyo e Budismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Maruyama-kyo e Budismo\"** (25 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Devido ao meu avô ter sido adepto da Maruyama-kyo, e seguindo o testamento dele, apenas ele está consagrado atualmente em um altar xintoísta (Kamidana).\n\nOs outros antepassados eram da seita Zen e estão consagrados no oratório budista (Butsudan). Haveria algum problema se o espírito do meu avô também fosse consagrado no rito Zen, juntamente com os demais?\n\nCaso não haja problema, peço orientação sobre como proceder.\"\n\n**Orientação de Meishu-Sama**\n\"Depende do pensamento do avô no Mundo Espiritual.\n\nDesde que não haja problemas, é melhor deixar como está.\n\nMantenha apenas um altar xintoísta e deixe como tem sido até agora.\n\nComo em breve farei um novo, até lá pode ficar assim.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 2,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Jodo Shinshu e Nichiren Shu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Jodo Shinshu e Nichiren Shu\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Jodo Shinshu e Nichiren Shu\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha família pertence à seita Higashi Honganji (Jodo Shinshu), mas a família de minha esposa é da seita Nichiren.\n\nCaso os pais dela faleçam, é costume da família da minha esposa que as filhas casadas também recebam a tabuleta memorial (ihai) para prestar gratidão e culto.\n\nRecebi a tabuleta e a consagrei no oratório budista de minha casa, mas gostaria de saber se há algum problema em cultuá-los juntos. Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não é algo muito recomendável, mas dadas as circunstâncias, não há problema.\n\nSe for possível fazer separadamente, seria excelente.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 3,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Xintoísmo e Budismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\"**\n\n**Pergunta do Fiel**\n\"No caso de uma família que se converteu ao Cristianismo há duas ou três gerações e agora recebeu os ensinamentos, como deve proceder para cultuar os espíritos dos antepassados que eram cristãos?\"\n\n**Orientação de Meishu-Sama**\n\"O Cristianismo é a latitude (horizontal) e o Budismo é a longitude (vertical).\n\nEmbora se diga latitude, há alguma hierarquia, mas no geral é plano.\n\nPor essa razão, no Cristianismo não se cultuam os espíritos ancestrais.\n\nPortanto, como os espíritos ancestrais cristãos não são cultuados, não há relação, então pode-se deixá-los sem culto.\n\nAo ingressar na Fé Kannon e realizar o culto, deve-se cultuar de acordo com a seita que os antepassados daquela casa seguiam.\n\nAlém disso, se houver antepassados cultuados no Xintoísmo e outros no Budismo, deve-se cultuar em ambos os ritos.\n\nNesse caso, não se deve cultuar pelo nome secular.\n\nUma vez que foram para o Mundo Espiritual, recebem um nome espiritual, e este deve ser usado.\n\nProcedendo assim, se for Xintoísmo e se cultuar o espírito ancestral pelo rito xintoísta, ele não vem imediatamente, mas virá após algum tempo.\n\nOs espíritos ancestrais de cristãos, estando no Mundo Espiritual, após algum tempo perceberão que é melhor serem cultuados, e então virão para esse altar.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 4,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\" (Jan 1949)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Xintoísmo e Budismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\"** (Emitido em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de uma família budista que se converteu ao Xintoísmo Sectário há duas ou três gerações e agora ingressou neste Caminho, qual seria a maneira correta de cultuar os espíritos ancestrais?\"\n\n**Orientação de Meishu-Sama**\n\"Se converter a religião, os espíritos ancestrais ficarão zangados, então deixe como está. Apenas as pessoas que se converteram devem ser cultuadas no rito xintoísta.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 5,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\" (Jun 1949)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Xintoísmo e Budismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Xintoísmo e Budismo\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sou de uma família derivada (bunke) cuja casa mudou o culto dos antepassados do Budismo para o Xintoísmo há duas gerações. Após ouvir as palavras do Grande Mestre (Nota: refere-se a Meishu-Sama), gostaria de saber se estaria correto fazer um novo oratório budista e permitir que eu cultue como Buda.\n\nAlém disso, esta casa recentemente consagrou o Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama**\n\"Se faz pouco tempo que mudou do Budismo para o Xintoísmo, pode voltar ao original, mas se já são duas gerações, deve-se manter ambos (cultuar em ambos).\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 6,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Apenas os Xintoístas no Xintoísmo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Necessidade de Altares Separados - Apenas os Xintoístas no Xintoísmo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Altares Separados - Apenas os Xintoístas no Xintoísmo\"** (19 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de ter mudado para o Xintoísmo a partir da geração anterior, como devo cultuar os espíritos budistas das gerações anteriores à passada?\n\nE no caso de apenas a geração anterior ter sido Xintoísta e atualmente ter voltado ao Budismo?\n\nE se houver cristãos entre os antepassados, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Apenas as pessoas xintoístas devem ser cultuadas no Xintoísmo. Os antigos não têm problema (ficarem como estão).\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 7,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Xintoísmo e Budismo são totalmente diferentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Xintoísmo e Budismo são totalmente diferentes\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Xintoísmo e Budismo são totalmente diferentes\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Caso uma pessoa de origem xintoísta se case em uma família da seita Shingon e queira cultuar os antepassados de sua família de origem, pode cultuá-los juntos no rito budista?\"\n\n**Orientação de Meishu-Sama**\n\"Xintoísmo e Budismo são totalmente diferentes. Não.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 8,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\" (Nov 1949)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\"** (Emitido em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, minha mãe se converteu ao Cristianismo e pediu para ser cultuada no rito cristão após a morte. Como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida, deve-se fazer assim. Todos devem ser cultuados na religião que professavam em vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 9,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\" (Set 1949)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sufrágio para a mãe que se converteu sozinha ao Cristianismo\"** (Emitido em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, minha mãe seguia o Cristianismo e pediu para ser cultuada no rito cristão após a morte. Como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se cultuar no Cristianismo.\n\nDeve-se cultuar tudo de acordo com a fé que tinham em vida.\n\nEles vão para o Mundo Espiritual da fé que tinham em vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 10,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o culto aos antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o culto aos antepassados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o culto aos antepassados\"** (Emitido em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Cristianismo não há Nomes Póstumos (Kaimyo), mas estaria bem usar o nome cristão de batismo?\"\n\n**Orientação de Meishu-Sama**\n\"O Budismo é o ensinamento do Sutra (vertical), ou seja, valoriza o Mundo Espiritual.\n\nEm contraste, o Cristianismo é a latitude, então é totalmente diferente.\n\nO Mundo Espiritual do Ocidente é assim, então está bem, e também porque no Mundo Espiritual do Japão formou-se um Mundo Espiritual cristão, então não há problema para os cristãos não terem Nomes Póstumos.\n\nSe lhes derem um Nome Póstumo e forem cultuados no Budismo, seria até um incômodo para eles.\n\nContudo, se uma pessoa que entrou no Cristianismo não cultuar os antepassados que teve até então, os antepassados ficarão em apuros e tentarão avisar de várias formas.\n\nPor isso, mesmo que se torne cristão, deve-se manter o culto aos Budas no oratório budista (Butsudan) como tradicionalmente feito.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 11,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a necessidade de altar separado foi negada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que a necessidade de altar separado foi negada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a necessidade de altar separado foi negada\"** (5 de julho de 1949)\n\n**Culto aos Ancestrais Xintoístas, Budistas e Cristãos**\n\n**Pergunta do Fiel**\n\"1. Minha casa era antigamente budista (não sei qual seita), mas há cinco gerações o chefe da família brigou com o abade do templo e mudou para o rito xintoísta.\n\nNa geração do meu marido, formou-se uma família derivada e, quando estavam no Canadá, na América do Norte, a filha mais velha faleceu e foi sepultada no rito cristão.\n\nApós retornarem ao Japão, há doze anos, ingressaram na Reiyukai e cultuaram os antepassados, a filha mais velha e a segunda filha que morreu depois, no estilo da Reiyukai, no Cemitério Tama.\n\nEm 1943, ingressaram nesta Igreja e mudaram o culto para a forma antiga dos antepassados.\n\nMeu marido, que faleceu retrasado, teve um funeral xintoísta com a vinda de um sacerdote xintoísta.\n\nEm março do ano passado, consagrei o Komyo Nyorai e, quando meu segundo filho faleceu em janeiro deste ano, consultei um professor do Hozan-so e realizei o funeral no rito budista (o oratório budista ainda não foi construído).\n\nComo devo cultuar os antepassados e meu marido no rito xintoísta (há altar), a filha mais velha cristã e o segundo filho budista?\n\nAlém disso, recebi recentemente a Kannon do Biombo; onde devo consagrá-la? Peço vossa orientação.\n\n2. O túmulo da filha mais velha mencionada (falecida no Canadá) está no Canadá, e enviamos cabelos e unhas para a casa dos pais do meu marido. A casa dos pais os enterrou num cemitério em Shinshu, mas agora não há mais vestígios. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Se consagrar a Kannon do Biombo dentro do oratório budista, apenas o oratório budista é suficiente.\n\nDentro de Kannon, tanto Xintoísmo, Budismo ou Cristianismo, qualquer um serve.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 12,
    "pub_idx": 48,
    "title_ptbr": "(Proibição de realizar múltiplos tipos de ritos para um espírito específico)",
    "publication_title_ptbr": "(Proibição de realizar múltiplos tipos de ritos para um espírito específico)",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 13,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os espíritos se incomodam com ritos misturados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Os espíritos se incomodam com ritos misturados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os espíritos se incomodam com ritos misturados\"** (3 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 63 anos, sente a cabeça pesada habitualmente, detesta encontrar pessoas e sente sempre calafrios nas costas.\n\nCom quatro sessões de Johrei, passou a sentir um pouco de calor nas costas, mas a sensação de peso e pressão na cabeça não passa.\n\nEsta família era da seita Shingon desde antigamente, mas a partir da geração anterior mudou para a seita Nichiren. As orações diárias são da Nichiren, mas os ofícios religiosos são realizados na Shingon. Seria algum aviso dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"Há aviso dos antepassados e também purificação.\n\nSe misturar com a seita Nichiren, os antepassados ficam muito incomodados.\n\nEles têm que ir aos dois lugares.\n\nHá também aqueles que detestam a seita Nichiren.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 14,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os espíritos se incomodam com ritos misturados\" (Jun 1949)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Os espíritos se incomodam com ritos misturados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os espíritos se incomodam com ritos misturados\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Meu filho mais velho faleceu aos 19 anos, há sete anos, e minha filha mais velha faleceu aos 18 anos, há três anos, ambos de doenças torácicas.\n\nO funeral de ambos foi budista, mas atualmente estão sendo cultuados juntos nos ritos xintoísta e budista. Haveria algum problema? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Se cultuar em ambos os ritos, os espíritos terão que ir e vir de ambos os lados, o que incomoda os espíritos.\n\nDeve-se ver qual o próprio falecido prefere; se não tinham fé, deve-se cultuar na religião transmitida pelos antepassados.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 15,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao fazer ritos mistos, o espírito deve ir a ambas as seitas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Ao fazer ritos mistos, o espírito deve ir a ambas as seitas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ao fazer ritos mistos, o espírito deve ir a ambas as seitas\"** (Emitido em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 63 anos, sente a cabeça pesada habitualmente, detesta encontrar pessoas e sente sempre calafrios nas costas.\n\nCom quatro sessões de Johrei, passou a sentir um pouco de calor nas costas, mas a sensação de peso e pressão na cabeça não passa.\n\nEsta família era da seita Shingon desde antigamente, mas a partir da geração anterior mudou para a seita Nichiren. As orações diárias são da Nichiren, mas os ofícios religiosos são realizados na Shingon. Seria algum aviso dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"Há aviso dos antepassados e também purificação.\n\nSe misturar a seita Nichiren e a seita Shingon, os antepassados terão que ir a ambos os lugares, e como há espíritos que detestam a seita Nichiren, é melhor ficar apenas com a seita Shingon.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', e pode-se parar após uma geração.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 16,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se realizou culto misto no passado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que se realizou culto misto no passado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se realizou culto misto no passado\"** (12 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de S.H. (que consagra o Grande Komyo Nyorai), chamada S.M., ingressou na fé há três meses devido à tuberculose.\n\nAtualmente está grávida de sete meses e a parteira diz que a criança no ventre é muito saudável, mas a purificação da tuberculose é intensa e ela está debilitada.\n\nEsta família é xintoísta há gerações, mas o casal era indiferente à religião até agora e perdeu três filhos, sendo que dois deles foram cultuados no rito budista, segundo dizem.\n\nAgora dizem que gostariam de receber a Kannon do Biombo, mas neste caso, deveriam cultuar no rito xintoísta?\n\nAlém disso, se for no rito xintoísta, o que deve ser feito com as tabuletas memoriais (ihai) das duas crianças que foram cultuadas no rito budista anteriormente?\n\nTambém pergunto se haveria alguma relação entre o fato de terem cultuado as crianças no rito budista e a doença da mãe.\"\n\n**Orientação de Meishu-Sama**\n\"Como Kannon é tanto Deus (Kami) quanto Buda (Hotoke), qualquer um dos dois não tem importância (pode ser qualquer um).\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 17,
    "pub_idx": 48,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Seita Nichiren é o Hokke de Uma Geração\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama \"A Seita Nichiren é o Hokke de Uma Geração\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Seita Nichiren é o Hokke de Uma Geração\"** (24 de setembro de 1952)\n\n\"Atualmente, algo que parece um pouco estranho é que surgiram várias novas religiões, mas, sem dúvida, as que estão prosperando são as da linhagem da Omoto... estas são a Igreja Messiânica (Meshiya-kyo) e a Seicho-no-Ie.\n\nAlém disso, recentemente surgiu a Ananai-kyo, que também está indo muito bem.\n\nFora essas, a atividade de uma facção da seita Nichiren é impressionante.\n\nA Rissho Kosei-kai também está bastante próspera.\n\nDentro da seita Nichiren, especialmente as que se separaram da Reiyukai, todas estão prósperas.\n\nOutro dia, na Rissho Kosei-kai... há um templo chamado Ryukou-ji em Enoshima... escreveram 'Boca do Dragão'... foram em peregrinação comemorativa ao Ryukou-ji; este ano é o festival de 700 anos da fundação da seita Nichiren.\n\nE com um número enorme de peregrinos, a Rissho Kosei-kai levou 32 mil fiéis outro dia.\n\nDizem que foi a primeira vez desde o início do Ryukou-ji.\n\nParece que foram cinquenta e tantos ônibus.\n\nDe qualquer forma, essa facção da seita Nichiren está com uma atividade tremenda.\n\nIsso tem um significado enorme. (Omissão)\n\nPor que a seita Nichiren está tão ativa assim? É pela seguinte razão.\n\nEntre os 28 capítulos do Sutra de Lótus (Hokke-kyo), o 25º é o Capítulo Kannon Fumon-bon, mas, no geral, a seita Nichiren, como está escrito em meu livro, é o 'Hokke' (Flor da Lei), ou seja, nasceu para fazer a Flor da Lei desabrochar e dar o Fruto.\n\nEntão, por assim dizer, é para dar nascimento a Kannon.\n\nPor isso, pode-se dizer também o seguinte.\n\nShaka e Amida são como pais para Kannon.\n\nAtravés do pai e da mãe, ou seja, nasce o filho chamado Kannon.\n\nE o Mundo de Miroku é também chamado de Mundo da Imagem Real (Jisso Sekai).\n\n'Jitsu' (Real/Fruto) é o caractere de fruto.\n\nPortanto, até agora, até que o fruto chamado Kannon nascesse, era o mundo provisório (Saha), era provisório.\n\nEntão, na época de Shaka, Kannon nasceu, mas isso foi de forma budista.\n\nContudo, agora, Kannon deve nascer mundialmente no mundo material final.\n\nPara isso, a Flor da Lei... deve-se divulgar grandemente o Sutra de Lótus e fazer a flor desabrochar repentinamente; por isso, está na forma de uma flor desabrochando repentinamente agora.\n\nPor isso, em breve... isso só posso dizer aqui... ela cairá.\n\nE então nascerá Kannon.\n\nComo tomará essa forma, se observarem, entenderão.\n\nEntão, como nascerá no mundo budista, primeiramente a Igreja Messiânica (Meshiya-kyo), a partir de agora... falando em mundo budista, refere-se ao Japão... se expandirá grandemente por todo o Japão.\n\nE, outro ponto é que a seita Nichiren... dentro do Budismo... todo o Budismo era o ensinamento da Lua.\n\nA Terra Pura da Luz Serena é a Lua.\n\nNamu Amida Butsu também é a Lua.\n\nO fato de Nichiren Shonin ter nascido há 700 anos significa que, pela primeira vez, o Sol nasceu no mundo budista.\n\nPor isso, naquele momento, bem no fundo do Mundo Espiritual, tornou-se o alvorecer.\n\nE a Igreja Messiânica vai criar o mundo do dia, ou a cultura do dia; por isso, a Igreja Messiânica é a primeira religião do dia.\n\nPorém, mesmo no Budismo, como a seita Nichiren foi a primeira onde o Sol saiu, ou seja, aquilo é o Budismo do dia.\n\nEntão, o Budismo como um todo é uma religião da noite, portanto, ensinamento da Lua, mas dentro dessa Lua, o Sol saiu.\n\nO fato de a seita Nichiren estar muito ativa agora também pode ser dito a partir desse sentido.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 18,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren é o Hokke de Uma Geração\" (Jun 1948)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A Seita Nichiren é o Hokke de Uma Geração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Seita Nichiren é o Hokke de Uma Geração\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que Nichiren e Shinran caíram no inferno; qual seria a verdade sobre isso?\"\n\n**Orientação de Meishu-Sama**\n\"Tenho um discípulo que é adepto de Nichiren; ele foi a Minobu e, enquanto orava no prédio onde Nichiren viveu, disse que Nichiren apareceu com um rosto pálido e triste.\n\nEu já sabia disso antes disso... O ponto vital dele é que propagou o Sutra de Lótus (Hokke-kyo), mas Hokke-kyo é a Flor da Lei.\n\nAntes de Nichiren, era Namu Amida Butsu, e este é o ensinamento da Lua, é Yin (Sombra/Negativo).\n\nAssim como se diz 'Namuamidabutsu' ao pular num rio para cometer suicídio, isso é algo sombrio.\n\nEm contraste, Nichiren descobriu que o Sutra de Lótus é o verdadeiro ensinamento, aquilo que Shaka pregou aos 72 anos ao ver a verdade.\n\nSutra de Lótus é fazer florescer a flor do Budismo, e dentro dele, o Capítulo Fumon-bon 25 é a essência do fruto.\n\nAlém disso, como a flor desabrocha e logo murcha, diz-se desde antigamente 'Hokke de uma geração', considerando-se bom apenas por uma geração.\n\nNichiren transformou o Yin do Budismo em Yang. Por isso a seita Nichiren é vigorosa.\n\nAlém disso, ele usou as 'Quatro Máximas' rejeitando todas as outras seitas: 'Nembutsu é o inferno incessante', 'Zen é o demônio celestial', 'Shingon é a ruína do país', 'Ritsu é traição nacional'; essa exclusividade não é boa. Essa atitude não é interessante.\n\nDiz-se que a Flor da Lei cai e seu fruto cresce tornando-se a Imagem Real da Verdade (Jisso Shinnyo).\n\nMas isso é o inverso; Verdade da Imagem Real (Shinnyo Jisso) é o correto.\n\nShinnyo (Verdade) refere-se à Lua; Shaka disse que a Lei Budista em uma palavra é Shinnyo, mas isso se refere ao mundo da noite. O mundo do dia é o Mundo da Imagem Real (Jisso).\n\nTambém, dizer que tudo volta ao vazio ou que são coisas provisórias, refere-se ao mundo da noite.\n\nEu realizo o trabalho da essência do fruto. Por isso, eu crio o Mundo da Imagem Real.\n\nOuvi do meu mestre, Onisaburo Deguchi, que Shinran está no inferno.\n\nEle era uma pessoa com bastante percepção espiritual, e disse que certa vez Shinran apareceu na forma de um monge mendigo.\n\nKobo Daishi e Honen Shonin estão no paraíso, ao que parece.\n\nShaka, claro, está em um lugar ainda mais alto, onde normalmente não se consegue ir.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 19,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Praticar a Seita Nichiren por duas ou três gerações arruína a casa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Praticar a Seita Nichiren por duas ou três gerações arruína a casa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Praticar a Seita Nichiren por duas ou três gerações arruína a casa\"** (28 de abril de 1949)\n\n**Sobre a remoção da Mandala da Seita Nichiren**\n\n**Pergunta do Fiel**\n\"Desde que ingressei nesta Igreja, retirei a Mandala da seita Nichiren e o pergaminho de Kishibojin que estavam consagrados no oratório budista, após expressar minha gratidão, e os guardei na gaveta do oratório, mas estou um pouco preocupado.\n\nAtualmente, no oratório budista, está consagrada a Kannon do Biombo, mas o que devo fazer com esses pergaminhos?\"\n\n**Orientação de Meishu-Sama**\n\"Não há problema. Kannon-sama está acima de Shaka, então é correto que até Nichiren se retire por respeito.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', sendo bom praticar por uma geração, mas se praticar por duas ou três gerações, a casa certamente perecerá.\n\nComo é o ensinamento da Flor, não é algo que se deva praticar por muito tempo.\n\nA Mandala está muito errada.\n\nEscrevem no topo Daikoumoku-ten ou Daijizai-ten, e Amaterasu-Omikami ou Kasuga Myojin etc. são escritos pequenos em baixo.\n\nEsses tais 'Ten' (Deuses Celestiais Budistas) voltarão para a Índia quando o Budismo se extinguir. Agora está totalmente errado.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 20,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se parar a Seita Nichiren após uma geração\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Pode-se parar a Seita Nichiren após uma geração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se parar a Seita Nichiren após uma geração\"** (Emitido em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 63 anos, sente a cabeça pesada habitualmente, detesta encontrar pessoas e sente sempre calafrios nas costas.\n\nCom quatro sessões de Johrei, passou a sentir um pouco de calor nas costas, mas a sensação de peso e pressão na cabeça não passa.\n\nEsta família era da seita Shingon desde antigamente, mas a partir da geração anterior mudou para a seita Nichiren. As orações diárias são da Nichiren, mas os ofícios religiosos são realizados na Shingon. Seria algum aviso dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"Há aviso dos antepassados e também purificação.\n\nSe misturar a seita Nichiren e a seita Shingon, os antepassados terão que ir a ambos os lugares, e como há espíritos que detestam a seita Nichiren, é melhor ficar apenas com a seita Shingon.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', e pode-se parar após uma geração.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 21,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren é apenas por uma geração\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A Seita Nichiren é apenas por uma geração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Seita Nichiren é apenas por uma geração\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O que acha de um fiel budista mudar para outra religião a partir de sua geração?\"\n\n**Orientação de Meishu-Sama**\n\"Não se pode generalizar, mas, por exemplo, se alguém que foi da seita Shingon por muito tempo mudar para outra seita, os antepassados não gostarão.\n\nContudo, se for entre seitas budistas, não há grande diferença.\n\nNão há problema em um fiel budista entrar para a Igreja Kannon, pois os antepassados serão salvos, serão salvos de forma muito notável.\n\nNo entanto, neste Caminho, pode-se continuar acreditando na religião que tinha até agora.\n\nNão há qualquer problema...\n\nA seita Nichiren é chamada de 'Hokke de uma geração', e é apenas por uma geração.\n\nIsso porque o Sutra de Lótus é a flor do Budismo, então não dura muito.\n\nVai esplendidamente por apenas uma geração, mas quando (a flor) cai, o que vem depois fica ruim.\"\n\n**Pergunta do Fiel**\n\"A seita Nichiren é ruim?\"\n\n**Orientação de Meishu-Sama**\n\"Não, não é isso. Se for no nível de um fiel comum, está tudo bem...\n\nIr como genro para a casa de cristãos é algo a se pensar.\n\nCristãos são bons, mas não cultuam os antepassados.\n\nIsso não é bom; Gunpei Yamamuro, por exemplo, foi uma pessoa realmente magnífica que se dedicou muito ao Exército de Salvação, mas o fato de ter sido infeliz familiarmente deve-se a isso.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 22,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se deve praticar a Seita Nichiren por gerações\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Não se deve praticar a Seita Nichiren por gerações\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se deve praticar a Seita Nichiren por gerações\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"É correto para um fiel budista trocar por outra seita ao chegar em sua geração? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não se pode generalizar. Se alguém que foi, por exemplo, da seita Shingon por muito tempo, mudar na sua geração, os antepassados não gostarão, então é melhor evitar trocar se possível.\n\nA Igreja Kannon eles festejam. Porque são salvos de forma notável; na Igreja Kannon, pode-se continuar acreditando no Budismo dos antepassados.\n\nÉ melhor não mudar outras fés.\n\nO 'Hokke de uma geração' os antepassados perdoam se for por uma geração.\n\nSe fizer por gerações e gerações, não é bom. O Hokke não deve ser praticado por muito tempo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 23,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A fé no Hokke não prospera por muito tempo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A fé no Hokke não prospera por muito tempo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A fé no Hokke não prospera por muito tempo\"** (Emitido em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Recebi o ensinamento de que 'Hokke é apenas por uma geração, e a partir da segunda pode-se mudar de seita', mas:\n\n(a) No caso de o templo da família ser da seita Nichiren e continuarmos simplesmente como paroquianos por mais de duas gerações, como devemos proceder?\n\n(b) Se mudarmos de seita, creio que naturalmente teríamos que mudar o estilo das tabuletas memoriais (ihai) e do oratório budista, ou transferir o túmulo; o que acha disso?\n\n(c) E no caso de estarmos ingressando neste Caminho?\"\n\n**Orientação de Meishu-Sama**\n\"Pode deixar como está. Mesmo para quem ingressou nesta Igreja, por enquanto pode deixar assim.\n\nDesde antigamente existe a expressão 'Hokke de uma geração'; como a fé no Hokke corresponde à flor dentro do Budismo, ela floresce repentinamente por um tempo, mas inevitavelmente chega a hora de cair, por isso não prospera por muito tempo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 24,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren é complicada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A Seita Nichiren é complicada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Seita Nichiren é complicada\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A filha dessa família casou-se e, como sua casa queimou durante a guerra, voltou para a casa dos pais, recebeu purificação e faleceu. O marido está num apartamento em Tóquio, e é da seita Nichiren...\"\n\n**Orientação de Meishu-Sama**\n\"A seita Nichiren é complicada. A seita Nichiren não tem o que... não tem.\n\nPorque Nichiren Shonin acabou de ser salvo.\n\nNichiren Shonin, por respeito, não pode dizer para adorá-lo.\n\nPor isso, o Mundo Espiritual de Nichiren Shonin é frequentado por coisas extremamente baixas.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 25,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se permitiu mover o túmulo de adepto da Seita Nichiren para outra seita budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso em que se permitiu mover o túmulo de adepto da Seita Nichiren para outra seita budista\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se permitiu mover o túmulo de adepto da Seita Nichiren para outra seita budista\"** (Emitido no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora que reside atualmente em Yugawara é de uma família da seita Zen há gerações, com templo em Yamanashi, mas quando seu marido faleceu, converteu-se à seita Nichiren conforme o testamento dele e o sepultou num templo da seita Nichiren em Odawara.\n\nDesta vez, gostaria de unificar e cultuá-los juntos aqui em Yugawara. O que acha disso?\"\n\n**Orientação de Meishu-Sama**\n\"Cultuar é algo totalmente centrado no espírito; se o espírito do marido continuar acreditando na seita Nichiren até o fim, não é bom.\n\nMas se tiver consagrado o Komyo Nyorai e passado uns três anos, está bem.\n\nEntão, antes de transferir o espírito, deve-se pedir bem ao Komyo Nyorai e comunicar bem esse fato ao espírito, e então transferi-lo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 26,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Deve-se descartar todos os objetos relacionados à Seita Nichiren\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Seita Nichiren\"** (5 de maio de 1950)\n\n**Caso de epilepsia com cheiro de morte**\n\n**Pergunta do Fiel**\n\"Um ex-ministro religioso chamado U.S. (masculino), que ingressou na fé por volta de 1945 e consagra o Grande Komyo Nyorai, sofre de epilepsia desde antes de ingressar; ele geme em voz alta, solta espuma com sangue pela boca e se debate sofrendo com as mãos e pés.\n\nAlém disso, dependendo da ocasião, assobia como se chamasse um cachorro fazendo gestos, começa a andar e faz várias coisas.\n\nMinistro Johrei diariamente, mas recentemente o sofrimento dele tornou-se muito mais intenso do que antes.\n\nO ataque ocorre uma vez por mês, por volta do dia 20. Dois ou três dias antes do ataque, o corpo dele exala um cheiro como de cadáver.\n\nPor volta de janeiro deste ano, ficou como louco; melhorou com três dias de Johrei, mas a expressão dele na ocasião era: fazia gestos como de raposa dizendo 'Eu sou o Hokke da vizinhança, pedem várias coisas para mim mas não me oferecem nem um copo d'água nem oram', e outros Budas de outras famílias encostaram pedindo salvação, além de vários encostos de espíritos vivos (ikiryo) que falaram pela boca dele.\n\nEle teve fé em Nichiren antes de ingressar e ainda hoje tem um amuleto da seita Nichiren colado.\n\nNa noite de 30 de abril, teve outro ataque, mas desta vez foi uma purificação mais intensa que antes: bebeu a água do vaso do tokonoma, empurrou à força na boca das crianças, jogou chá no Grande Komyo Nyorai, o que é um sacrilégio, e quando corre para fora, nem dois adultos conseguem segurá-lo.\n\nAlém disso, quando os vizinhos se reúnem para ministrar Johrei, ele diz insultos como 'Não adianta quantos venham, não vou sair' ou 'De jeito nenhum vai sarar', e não lhes dá atenção.\n\nQue tipo de afinidade cármica seria essa? E como ele poderá ser salvo? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que arrancar o amuleto.\n\nEspíritos de raposa usam essas coisas como base para atuar.\n\nDescartar tudo o que for relacionado à seita Nichiren.\n\nJuntar tudo, entoar a Amatsu-Norito, agradecer e fazer o procedimento dizendo que a partir daquele momento pede para retornarem à origem.\n\nA epilepsia, como soltou sangue pela boca ao morrer, deve ter sido assassinato.\n\nFoi morto quando assobiava chamando o cachorro.\n\nComo manifesta o estado do momento da morte, morreu por volta do dia 20, e resta o cheiro da morte.\n\nÉ bom que fique intenso temporariamente.\n\nA continuidade da epilepsia é a loucura; quando se torna fácil para os espíritos encostarem, vários espíritos de mortos encostam.\n\nSe retirar tudo e entoar a Amatsu-Norito o máximo possível, irá melhorar gradualmente.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 27,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de raposa se alojam em objetos relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Espíritos de raposa se alojam em objetos relacionados à Seita Nichiren\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos de raposa se alojam em objetos relacionados à Seita Nichiren\"** (28 de março de 1950)\n\n**Pergunta do Fiel**\n\"Sobre as cinzas de minha mãe, a falecida S.Y., sobre as quais recebi orientação outro dia: como o cemitério da família S. está complicado, recebi a palavra para sepultar no cemitério da família K., mas como somos uma família derivada de uma derivada da família K., não temos cemitério. Como devo proceder? Peço vossa orientação.\n\nAlém disso, o que devo fazer com a caligrafia do Sr. Deguchi da Omoto-kyo? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"A caligrafia do Mestre Deguchi, deve guardar.\n\nNão se deve manter coisas relacionadas à seita Nichiren. As raposas fazem disso sua base.\n\nO cemitério mais próximo é bom. Se não for possível, o espírito aguenta.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 28,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se descartar pessoalmente os objetos relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Deve-se descartar pessoalmente os objetos relacionados à Seita Nichiren\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se descartar pessoalmente os objetos relacionados à Seita Nichiren\"** (28 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Eu (28 anos), quando tinha 22 anos, caí enquanto transportava madeira e golpeei fortemente a coluna, o ombro e o joelho; recebi tratamento médico, mas cerca de um ano depois, meu corpo começou a tremer e o tremor foi aumentando gradualmente até não parar mais.\n\nMeu pai faleceu quando eu tinha 2 anos, e ouvi dizer que morreu eletrocutado.\n\nA família era fervorosa adepta de Nichiren anteriormente, mas quando consagramos a Kannon do Biombo e minha mãe foi devolver o pergaminho e a estátua de Nichiren ao asceta, dizem que o asceta ficou muito furioso; depois disso, minha mãe e minha irmã começaram a se opor fortemente.\n\nHaveria alguma relação entre o tremor do corpo e a morte do meu pai? E a oposição da mãe e da irmã tem relação com o asceta de Nichiren?\n\nPeço vossa orientação. Peço vossa proteção daqui por diante.\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o tremor do corpo. Se deixar, vai sarar.\n\nTreme porque solidificou onde bateu. Basta dissolver ali.\n\nCom o tratamento médico, solidificou a hemorragia interna. Como solidificou e pressiona os nervos, deve-se dissolver ali.\n\nNão se deve devolver o Daimoku e outras coisas para a seita Nichiren.\n\nDeve-se descartar aqui mesmo (em casa). Tendo consagrado o Komyo Nyorai, é melhor não descartar por um tempo.\n\nRealizar o culto havendo opositores é uma falta de respeito.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 29,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Reiyukai\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Deve-se descartar todos os objetos relacionados à Reiyukai\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Reiyukai\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa que pertenceu à Reiyukai tem consagrado no oratório budista mais de cem Nomes Póstumos (Kaimyo), incluindo até de outras famílias.\n\nDepois disso, nessa casa não cessam doenças e ferimentos.\n\nPor acaso ouviu falar deste Ensinamento e veio buscar amparo, mas o que deve fazer com o Registro de Óbitos (Kakochou) da época da Reiyukai que tem até agora?\"\n\n**Orientação de Meishu-Sama**\n\"Parar com tudo o que foi feito na Reiyukai.\n\nDescartar tudo o que é da Reiyukai referente aos seus próprios antepassados.\n\nDescartar e queimar a parte das outras famílias, mantendo apenas o da própria família. Pode queimar o Registro de Óbitos.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 30,
    "pub_idx": 48,
    "title_ptbr": "Palestra de Meishu-Sama: \"Em todos os fiéis da Seita Nichiren encostam raposas\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama \"Em todos os fiéis da Seita Nichiren encostam raposas\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Em todos os fiéis da Seita Nichiren encostam raposas\"** (17 de abril de 1954)\n\n\"Como eu disse anteriormente, Nichiren caiu no reino animal e tornou-se o chefe das raposas.\n\nPor isso, em todos os fiéis da seita Nichiren encostam raposas.\n\nFoi a isso que eu salvei Nichiren Shonin da raposa e o tornei humano.\n\nEntão, mesmo dizendo raposa, todos são humanos.\n\nHumanos caem no reino animal e se tornam raposas.\n\nO Deus Dragão torna-se Dragão devido ao apego, e a raposa, enganar as pessoas, mentir, quem faz muito isso se torna raposa.\n\nDepois volta a ser humano novamente, mas se não for por um sofrimento considerável ou por relações de fé, não ressuscita facilmente.\n\nEu salvei Nichiren Shonin há bastante tempo em Hakone.\n\nDepois, quando eu estava na detenção, ele veio agradecer também, e depois ficou ainda melhor, e agora está trabalhando pela Igreja Messiânica (Meshiya-kyo).\n\nEntão, o que ele estava dizendo agora, 'quer que salve todas as raposas', significa que quer que as torne humanas.\n\nSe todas elas se tornarem humanas, a seita Nichiren desmorona.\n\nO fato de ter prosperado tanto até agora, foram as raposas que fizeram.\n\nBatem o tambor 'doko don don', mas a raposa adora esse tipo de coisa animada.\n\nAndam batendo tambor como se estivessem em um tipo de euforia, aquilo é porque a raposa acha divertido e não se aguenta de alegria.\n\nO humano é o recipiente da raposa, e quem está fazendo é a raposa.\n\nDizer isso acaba com a reputação deles, mas já que chegou a esse ponto, é melhor que compreendam logo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 31,
    "pub_idx": 48,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Seita Nichiren é um mecanismo do Dragão Maligno\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama \"A Seita Nichiren é um mecanismo do Dragão Maligno\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Seita Nichiren é um mecanismo do Dragão Maligno\"** (1 de outubro de 1952)\n\n\"A seita Nichiren é operada por raposas, mas no fundo é um Dragão.\n\nEntão, o espírito da palavra (kototama) 'Tatsu' de 'Tachibana' é Dragão (Tatsu), então significa Flor do Dragão.\n\nPor isso, no Rissho Ankoku Ron (Tratado sobre o Estabelecimento da Retidão e a Segurança do País), o 'Ritsu' (Estabelecimento/Pé) é 'Ryu' (Dragão).\n\nPor isso, a Rissho Kosei-kai e outros usam muito o caractere 'Ritsu' (Pé/Estabelecer).\n\nJá escrevi uma vez, mas se desmanchar o caractere 'Ju' (Dez/Cruz) dentro do caractere 'Shu' (Senhor) e fizer assim (//), torna-se o caractere 'Ritsu' (Pé).\n\nPortanto, como o 'Ju' (Cruz) é a forma de Deus, a forma de 'Da' (de Amida/Buda) é 'Hotoke' (Buda/Desatar), e desatando isso, o Deus Dragão domina o mundo.\n\nOu seja, desata Deus, Deus é desatado, e o Dragão assume o controle do mundo.\n\nE 'Sho' (Correto/Retidão)... isso significa parar o 'Ichi' (Um), mas como o Dragão para o Um, o Ankoku (Segurança do País / Escuridão) é um Mundo de Escuridão, então 'Rissho Ankoku' é algo terrível.\n\nNo fim, é um mecanismo do Dragão Maligno.\n\nE Nichiren Shonin tinha se tornado uma raposa.\n\nOutro dia, um outro monge de Nichiren Shonin... um discípulo de Nichiren Shonin ou algo assim... estava sofrendo transformado em raposa e fez um pedido para a esposa do Sr. Taga para ser transformado em humano.\n\nNichiren Shonin também foi raposa por um tempo, mas seus subordinados tornaram-se raposas e há muitos deles.\n\nNichiren Shonin já foi salvo, mas disse outro dia a um fiel do Sr. Takato para pedir desculpas.\n\nPor isso, até os fundadores do Budismo estavam sofrendo no inferno por um tempo.\n\nQuem não foi para o inferno foi apenas Kobo Daishi.\n\nO restante foi quase todo para o inferno.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 32,
    "pub_idx": 48,
    "title_ptbr": "Palestra de Meishu-Sama: \"Nichiren Shonin acabará com a Seita Nichiren\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama \"Nichiren Shonin acabará com a Seita Nichiren\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Nichiren Shonin acabará com a Seita Nichiren\"** (1 de novembro de 1953)\n\n\"Saiu um anúncio da 'Coletânea de Milagres da Kyusei-kyo' no Yomiuri de dois ou três dias atrás, e no mesmo dia saiu no jornal o incidente da Reiyukai; aquilo também não é coincidência, tem um significado.\n\nAquilo foi porque Nichiren Shonin, quando eu estava na detenção durante o problema de Shizuoka, veio encostar em mim e pediu muitas desculpas:\n\n'Quero que me perdoe porque fiz coisas muito erradas.\n\nPor isso, daqui para frente, a seita Nichiren... a seita Nichiren é do meu lado... vou fazer com que entendam o mais rápido possível e vou me esforçar muito pela Kyusei-kyo (Igreja Messiânica).'\n\nEle disse coisas assim e prometeu.\n\nAquilo também é uma manifestação disso.\n\nVai acontecer que Nichiren Shonin acabará com a seita Nichiren.\n\nEmbora seja porque eu o salvei quando Nichiren Shonin estava sofrendo no inferno, então é também uma forma de agradecimento.\n\nComo publiquei no Eikou (Glória) certa vez, a fundadora da Tenrikyo também veio encostar, então em breve isso também se manifestará na Tenrikyo.\n\nDiferente dos humanos, a promessa de Deus nunca falha.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 33,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte da Mandala\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Descarte da Mandala\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte da Mandala\"** (Emitido em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"Como devo proceder com o descarte da Mandala?\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo não é bom. É o pensamento daquela pessoa. Ela não entrou verdadeiramente na fé, não é?\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 34,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pombos saem do pergaminho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Pombos saem do pergaminho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pombos saem do pergaminho\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Pratiquei a fé da seita Nichiren por trinta anos, mas em agosto deste ano fui salvo por Kannon-sama. Ainda não consagrei a Imagem Sagrada.\n\nTenho pendurado no tokonoma (alcova) um pergaminho que recebi anteriormente da seita Nichiren.\n\nNa noite do dia 26, ouvi um barulho de bater de asas no tokonoma e, quando olhei, dezenas de pombos saíram daquele pergaminho e, após um tempo, entraram novamente no pergaminho; qual seria a razão disso? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Mandala não é bom. Namu Myoho Renge é proibido.\n\nEsses pombos eram pombos que viviam num templo da seita Nichiren, foram cuidados pela seita Nichiren, tornaram-se espíritos (e estavam encostados naquele pergaminho).\n\nCom a extinção do Budismo, mudará em dois ou três anos.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 35,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mandala e o Rosário como amuleto contra o mal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A Mandala e o Rosário como amuleto contra o mal\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mandala e o Rosário como amuleto contra o mal\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que era adepta da seita Zen, mas diz que vê contas pretas onde quer que vá e não consegue trabalhar.\n\nNesses momentos, seu filho está brincando com o rosário preto do oratório budista.\n\nAo voltar para casa à tarde e devolver o rosário ao oratório, as contas pretas desaparecem.\n\nEssas contas pretas, segundo dizem, foram deixadas anteriormente por um asceta junto com uma Mandala como amuleto contra o mal.\n\nA Mandala está enrolada e guardada na gaveta inferior do oratório budista junto com o rosário. A Imagem Sagrada está consagrada.\"\n\n**Orientação de Meishu-Sama**\n\"Pode deixar como está.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 36,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"A caligrafia do Grande Arcebispo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"A caligrafia do Grande Arcebispo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A caligrafia do Grande Arcebispo\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Anteriormente recebi de um Grande Arcebispo algo escrito 'Namu Myoho Renge Kyo', mas como entrei neste Caminho, não é mais necessário e sinto que não combina; posso dar para alguém?\"\n\n**Orientação de Meishu-Sama**\n\"Não deve dar. Basta guardar.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 37,
    "pub_idx": 48,
    "title_ptbr": "Sobre 1 (Aviso pedindo culto)",
    "publication_title_ptbr": "Sobre 1 (Aviso pedindo culto)",
    "content_ptbr": "(Conteúdo do cabeçalho apenas)"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 38,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os antepassados encostam nos descendentes querendo ser salvos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Os antepassados encostam nos descendentes querendo ser salvos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os antepassados encostam nos descendentes querendo ser salvos\"** (15 de outubro de 1951)\n\n\"É comum ficar doente espiritualmente logo após ingressar na fé, mas é porque os antepassados encostam querendo ser salvos; se fizerem com essa intenção, não há nada com que se preocupar.\n\nA doença após ingressar na fé é a purificação das toxinas se dissolvendo e também os antepassados querendo ser salvos, ambos.\n\nAlém dos antepassados, espíritos animais podem encostar.\n\nCavalos, vacas, cachorros, gatos que criavam antigamente.\n\nEles querem ser salvos.\n\nSe tiverem essa ideia em mente, geralmente acertarão, então se estiverem cientes disso, não precisam se preocupar com nada.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 39,
    "pub_idx": 48,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o descendente ingressa na fé de Meishu-Sama, os antepassados cobram ainda mais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Quando o descendente ingressa na fé de Meishu-Sama, os antepassados cobram ainda mais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o descendente ingressa na fé de Meishu-Sama, os antepassados cobram ainda mais\"**\n\n**Pergunta do Fiel**\n\"Meu marido (46 anos) está afastado do trabalho há três anos devido a uma doença no peito.\n\nAté hoje não usou muitos remédios, mas ficou cerca de um ano em um sanatório até abril do ano passado.\n\nRecebeu a Luz Divina há cerca de três meses; às vezes o professor vem, e eu ministro Johrei todos os dias.\n\nO estado atual é de febre ligeira, levanta-se apenas para as refeições, mas tem prisão de ventre e não melhora claramente.\n\nMeu marido se preocupa muito com os espíritos dos antepassados; praticou várias fés anteriormente, mas houve o seguinte fato na parentela, e ele se preocupa se há relação espiritual com isso.\n\nHá dez anos, o marido da irmã do meu marido (um tal S.) teve um surto psicótico e, em resultado da loucura, matou a cunhada e o filho dela com uma arma branca, morte instantânea.\n\nDepois disso, acolhemos as duas crianças que restaram e cuidamos delas, e agora cuidamos de uma.\n\nEsse marido também morreu logo depois, debilitado (talvez por ter ficado em cela solitária).\n\nNa família S., os irmãos desse marido sucederam a casa depois, mas não têm fé e não fazem nada.\n\nNós estamos nos preparando para consagrar o Komyo Nyorai em breve, mas como devemos proceder daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com esse espírito. É uma purificação comum que foi prolongada por tentar curar com terapias erradas.\n\nPreocupar-se com os espíritos dos antepassados é porque os espíritos dos antepassados avisam querendo ser salvos.\n\nAo entrar nesta fé, eles cobram ainda mais.\n\nConsagrar o Komyo Nyorai o quanto antes. E ler as Palestras sobre a Fé. Ler em voz alta é bom.\n\nEles ouvem no Mundo Espiritual. Nesta fé, serão salvos em breve.\n\nDoença mental e mortes não naturais são muito ruins. Sofrem muito.\n\nInferno... por enquanto, com a doença mental, não percebem.\n\nNesse meio tempo, serão salvos gradualmente pela Luz. Ao salvar nem que seja uma pessoa a mais, serão salvos mais rápido graças a essa virtude.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 40,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Os Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Os Antepassados e a Preparação para o Pós-Morte\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Os Antepassados e a Preparação para o Pós-Morte\"** (Emitido em 25 de agosto de 1949)\n\n\"(Citação parcial) No mundo, costuma-se estabelecer que apenas o filho mais velho deve montar o oratório budista, e que do segundo filho em diante não é necessário, mas isso é um grande erro.\n\nO motivo é que, considerando que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem e do segundo em diante os tratasse com frieza ou não os deixasse se aproximar, não seria uma grande falta de piedade filial?\n\nNesses casos, os pais que estão no Mundo Espiritual tentam fazer com que percebam, adotando vários métodos.\n\nPor causa disso, pode surgir doentes, então deve-se ter cuidado.\""
  }
]