[
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As pessoas verdadeiramente corretas não sofrem\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As pessoas verdadeiramente corretas não sofrem\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As pessoas verdadeiramente corretas não sofrem\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Por que até as pessoas corretas sofrem devido ao mundo estar corrompido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, isso não está correto.\n\nAs pessoas verdadeiramente corretas não sofrem.\n\nComo escrevi no livro, quando um vilão se regenera e morre, devido ao pensamento de nunca mais cometer maldades, ele reencarna como uma pessoa que não faz o mal.\n\nHá muitas pessoas assim entre as pessoas corretas do mundo.\n\nSe alguém for verdadeiramente uma pessoa sincera (Makoto), devido à Proteção Divina, não passará por tantas dificuldades.\n\nEu sou assim, e as pessoas que seguem este Caminho há muito tempo têm bens materiais até de sobra.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 1,
    "pub_idx": 23,
    "title_ptbr": "Palestra de Meishu-Sama: \"A causa espiritual dos vilões de nascença\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A causa espiritual dos vilões de nascença\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A causa espiritual dos vilões de nascença\"** (1º de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Em relação ao bem e ao mal mencionado agora, somos levados a fazer aprimoramento no Mundo Espiritual para expiar os pecados e então nascemos no mundo material;\n\nmas costuma-se dizer que existem os vilões de nascença, ou a encarnação do mal.\n\nEsta manhã mesmo havia no jornal que uma criança de cinco anos ateou fogo três vezes.\n\nTambém há frequentemente nos jornais casos de jovens por volta dos vinte anos que cometem assassinatos facilmente.\n\nSerá que para esses casos existe algo como um papel de vilão ou uma missão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque se vê objetivamente; ainda é uma visão parcial.\n\nOu seja, acontece o seguinte.\n\nNa vida anterior, a pessoa era boa e fazia o bem, mas encontrou alguém mau e passou por terríveis sofrimentos. Ao morrer e ir para o Mundo Espiritual, é um pouco diferente, mas...\n\nainda quando estava viva no mundo material, num momento crítico e perigoso, pensou: 'Eu estava errado. Existe um sujeito tão mau assim e ele está se vangloriando.\n\nSe é assim, na próxima vez serei um vilão e me vingarei. Estou farto de ser bonzinho'.\n\nE morre com isso; esse pensamento permanece.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 2,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Achar um filho adorável e odiar o outro\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Achar um filho adorável e odiar o outro\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Achar um filho adorável e odiar o outro\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Tenho dois filhos, um menino e uma menina. Sinto um ódio insuportável pela menina em qualquer situação, enquanto o menino é insuportavelmente adorável para mim.\n\nExiste alguma razão espiritual para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe uma grande razão.\n\nIsso se deve ao relacionamento na vida anterior.\n\nDe qualquer forma, são pessoas da linhagem dessa família que reencarnaram.\n\nNa vida anterior, esta mãe foi maltratada por um e bem tratada pelo outro, e isso permaneceu.\n\nNa vida anterior eram filhos, irmãos ou parentes; por isso, um é odioso e o outro era querido.\n\nDizer que é adorável ou odioso é apego.\n\nAo entrar nesta fé, o apego vai sendo removido, então coisas assim também diminuem gradualmente.\n\nRealmente, o apego é o mais assustador.\n\nO objetivo principal da fé é remover o apego.\n\nSomente quando o apego é verdadeiramente removido através da fé é que se pode ser feliz.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 3,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atores de papéis femininos são reencarnações de mulheres\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Atores de papéis femininos são reencarnações de mulheres\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Atores de papéis femininos são reencarnações de mulheres\"** (Janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Existe algum significado espiritual para os atores de Kabuki que fazem papéis femininos (Onnagata) ou mulheres que fazem papéis masculinos em óperas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe muito significado; ou seja, pessoas que se tornam Onnagata são reencarnações de mulheres.\n\nPor isso, dizem que um bom Onnagata não tem o 'pomo de adão'.\n\nAntigamente, um certo ator do Shinpa não tinha 'pomo de adão' e era totalmente mulher.\n\nAs mulheres que fazem papéis masculinos em óperas também são reencarnações de homens.\n\nA Taki (Takiko Mizunoe) era homem, não é? (Risos)\n\nPor isso ela se torna popular entre as mulheres; as mulheres se apaixonam por aquele 'homem'.\n\nDa mesma forma, no homossexualismo, um dos dois se torna o homem e o outro a mulher.\n\nPor isso, mulheres que dizem 'O que há de bom numa mulher que parece homem daquele jeito?' são as que fazem sucesso nas escolas femininas. (Risos)\"\n\n**Pergunta do Fiel**\n\"A própria pessoa reencarnada detesta o sexo oposto?\"\n\n**Ensinamento de Meishu-Sama**\n\"É assim mesmo...\n\nEu também fui mulher na vida passada. Por isso meu corpo tem poucos pelos, é exatamente como a pele de uma mulher (Risos).\n\nXaquiamuni também era uma 'transformação em homem' (Henjo Nanshi), por isso permaneceu solteiro.\n\nBem, ele tinha muitos elementos femininos.\n\nApesar disso, Buda dizia que a mulher era algo impuro; aquilo foi cruel da parte de Buda (Risos).\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 4,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homens que foram mulheres na vida anterior conhecem bem o coração feminino\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Homens que foram mulheres na vida anterior conhecem bem o coração feminino\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Homens que foram mulheres na vida anterior conhecem bem o coração feminino\"**\n\n**Pergunta do Fiel**\n\"O casamento precoce e o casamento tardio são determinados pelo destino imutável (Shukumei)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente é destino imutável. Também há o destino mutável (Unmei), mas o imutável é mais frequente.\n\nPode tornar-se mais cedo dependendo de como a pessoa aprimora seu espírito.\n\nHá casos de não ter marido a vida toda.\n\nO casamento tardio é comum na linhagem dos Dragões (Ryujin). Casos em que foram infelizes em relacionamentos homem-mulher na vida anterior.\n\nAlém disso, quando um homem da vida anterior nasce como mulher, se tiver muitos elementos masculinos, até a estrutura óssea parece de homem. Essas geralmente são do tipo 'mulher heroína' (Joketsu).\n\nQuem conhece bem a psicologia da mulher é a mulher que é homem. Esses foram mulheres na vida anterior.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 5,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual dos homossexuais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual dos homossexuais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A causa espiritual dos homossexuais\"** (1º de abril de 1954)\n\n**Pergunta do Fiel**\n\"Desde criança a pessoa era hermafrodita, sendo o lado masculino muito recessivo, por isso casou-se e tornou-se esposa; contudo, recentemente o lado masculino tem crescido gradualmente e ela está com problemas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é complicado. Eu também não saberia dizer de imediato.\"\n\n**Pergunta do Fiel**\n\"Dizem que, no momento, não atrapalha muito a vida conjugal, mas o casal está preocupado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles entraram na fé?\"\n\n**Pergunta do Fiel**\n\"São fiéis. Que tipo de causa cármica seria essa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida é coisa da vida anterior, pecado da vida anterior.\n\nOu seja, existem os chamados 'Ochigo'; deve ser esse tipo de pecado.\n\n(Nota: Ochigo... Jovens que serviam em templos, casas de nobres ou de samurais. Às vezes eram objeto de pederastia.)\n\nAquilo é, apesar de ser homem, fazer o papel de mulher, por isso acontece isso.\n\nEles reencarnam antes de serem purificados no Mundo Espiritual. É por isso.\n\nSe a pessoa está na fé, o melhor para ela é deixar como está; no final, no ponto em que se decidirá qual caminho tomar, o pecado desaparecerá.\n\nA infelicidade desaparecerá e ela se tornará feliz.\n\nO melhor seria não pensar em fazer isso ou aquilo agora, e deixar como está observando o desenrolar.\n\nEspecialmente na Era dos Estados Combatentes (Sengoku), essas coisas eram muito intensas.\n\nPorém, mesmo hoje, não diria que é frequente, mas parece haver consideravelmente.\n\nNesses casos, os mais graves são homens que detestam mulheres absolutamente.\n\nSentem-se mal até se uma mulher se aproximar. Sendo homens, gostam de homens.\n\nIsso também é relacionamento da vida anterior.\n\nÉ comum haver casos em que, sendo mulher, dizem: 'Não existe nada tão sem graça quanto ser mulher. Na próxima vida reencarnarei como homem e farei o que eu quiser'.\n\nTambém há casos em que, sendo homem (embora sejam poucos os homens), dizem: 'A mulher é mais despreocupada e melhor, por isso na próxima vez quero nascer mulher'.\n\nQuando esse pensamento é forte, a pessoa reencarna assim.\n\nNo entanto, o corpo físico não é assim, e então há casos em que não coincide com o corpo.\n\nMesmo reencarnando como homem, há o homossexualismo; como mulher, também há o homossexualismo. Essas coisas acontecem.\n\nE parece que o número de casos assim é relativamente grande.\n\nDe qualquer forma, como o assunto é o que é, todos mantêm segredo mutuamente, por isso não parece ser tão conhecido...\n\nNesses casos, os homens dizem: 'Não existe nada tão impuro quanto a mulher', e as homossexuais femininas dizem: 'Não existe nada tão baixo quanto o homem, aquela coisa bestial'.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 6,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O homossexualismo é um erro\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O homossexualismo é um erro\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O homossexualismo é um erro\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a ação espiritual do homossexualismo? E tal ato seria uma blasfêmia contra Deus?\"\n\n**Ensinamento de Meishu-Sama**\n\"No homossexualismo, um lado tem espírito masculino e o outro tem espírito feminino.\n\nPor isso, no homossexualismo, é certo que as duas pessoas possuem características de homem e mulher.\n\nIsso também é um tipo de causa cármica (Innen); na vida anterior, um homem e uma mulher se amaram, mas não tiveram sucesso; o homem daquela época reencarnou como mulher.\n\nEntão, como o pensamento da vida anterior está impregnado, eles se amam.\n\nIsso é, sem dúvida, errado, mas como é carma, não há o que fazer.\n\nCometem até suicídio duplo homossexual, mas, é claro, não se deve fazer isso.\n\nTudo é Yin e Yang.\n\nO homossexualismo acaba sendo Yin e Yin, então é decidido que é um erro.\n\nSe o Japão inteiro se tornasse apenas homossexual, a raça japonesa seria extinta. (Risos)\n\nA raça humana se multiplica porque os sexos opostos se amam.\n\nBernard Shaw diz que 'o amor romântico é para a preservação da espécie', e como esperado, ele diz coisas sagazes.\n\nHá literatos que dizem com afetação que 'o amor é sagrado', mas se for algo que não deixa descendentes, o amor também não tem muito valor. (Risos)\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 7,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A influência do amor da vida anterior na vida atual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A influência do amor da vida anterior na vida atual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A influência do amor da vida anterior na vida atual\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Muitas discussões são travadas em torno do amor livre e do casamento arranjado (Miai).\n\nO amor livre é exaltado pelas pessoas modernas, enquanto o casamento arranjado parece ser defendido pelas pessoas à moda antiga.\n\nConsiderando que, no fim das contas, é a Divindade Guardiã (Ubusunagami) que faz a intermediação, não se pode reclamar de nenhum dos dois; contudo, parece que os resultados do casamento por amor não são muito satisfatórios. O que o Senhor diz sobre esse ponto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse não é um problema simples. (Risos)\n\nAcontece o seguinte.\n\nO casamento arranjado, claro, é feito pela Divindade Guardiã, e o casamento por amor também é pela Divindade Guardiã; porém,\n\nquando duas pessoas que se amavam muito na vida anterior não puderam consumar esse amor porque uma morreu, ou ambas morreram, e se encontram novamente nesta vida, o apego ainda permanece; o amor desse tipo de pessoa torna-se descontrolado e perde a razão.\n\nNo entanto, nessas horas, a Divindade Guardiã ou o Espírito Protetor da pessoa, para remover esse apego, às vezes permite esse amor.\n\nE quando chega certo tempo, esse apego é removido.\n\nQuando o apego sai, tornam-se apenas ser humano e ser humano comuns, e a paixão esfria completamente.\n\nEntão, se esse casal for diferente do que a Divindade Guardiã determinou, Ela os faz separar e casar novamente.\n\nQuando o casamento por amor não dá certo, é esse tipo de caso.\n\nPor isso, não se pode dizer que é nem um nem outro.\n\nAlém disso, há casos em que, mesmo casados, no meio do caminho o marido arranja uma mulher que ama em outro lugar, ou a esposa arranja um homem que ama; este é um amor impuro.\n\nA razão de isso acontecer é que, afinal, o apego de um amor da vida anterior permaneceu.\n\nMuitas vezes isso vira uma bagunça, mas,\n\na própria pessoa sente verdadeiramente que não deveria fazer isso com a esposa ou com o marido, mas não consegue evitar.\n\nQuando o apego sai, geralmente volta ao normal.\n\nSe tentar impedir isso com muito esforço, acaba causando tragédias, o que não é bom.\n\nNo fim das contas, tudo acontece assim por causa do carma; se deixar correr, as coisas se ajeitam.\n\nE nesses casos, se há sofrimento, é porque quem sofre tem pecados correspondentes.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 8,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida anterior dos fumantes\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A vida anterior dos fumantes\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A vida anterior dos fumantes\"** (28 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Para os grandes bebedores existe uma razão espiritual; e para os fumantes que gostam de fumar em grande quantidade, qual seria a relação espiritual? Pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nos humanos é um hábito. É diferente da bebida.\n\n(Cerveja e afins também são amargos, mas ao acostumar a beber, tornam-se saborosos)\n\nPessoas que gostavam de tabaco na vida anterior gostam também nesta vida. É um tipo de vício.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 9,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas que, ao engravidar, de repente passam a gostar de alimentos ou tabaco que antes detestavam, e isso continua por muito tempo depois;\n\nhá também pessoas que voltam ao normal após o parto. Qual seria a razão disso?\n\nPeço que me ensine, por favor.\"\n\n**Ensinamento de Meishu-Sama**\n\"O útero cresce e pressiona o estômago, então o estômago muda.\n\nÉ a mesma lógica do enjoo matinal (Tsuwari); formam-se nódulos na parte inferior e superior do estômago.\n\nIsso pressiona várias partes do estômago. Por isso o estômago fica variado.\n\nGeralmente, passam a gostar do que detestavam.\n\nOs gostos e aversões da vida anterior da criança também podem influenciar a mãe.\n\nTambém há casos em que, ao acostumar a comer, passa a gostar.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 10,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mudança de paladar durante a gravidez\"**\n\n**Pergunta do Fiel**\n\"Sou uma fiel. Quando engravido, invariavelmente sinto vontade de fumar e beber álcool. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Manifestam-se os gostos da vida anterior do bebê que foi concebido.\n\nÉ o mesmo que nascer com rosto de velho.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 11,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que sorri ao ver caligrafia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que sorri ao ver caligrafia\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bebê que sorri ao ver caligrafia\"**\n\n**Pergunta do Fiel**\n\"Um menino nascido em agosto do ano passado, a partir dos três meses, sorri ao olhar para o quadro caligráfico 'Paraíso Terrestre' (Tijou Tengoku).\n\nVejo isso acontecer várias vezes ao dia e acho misterioso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou restou o pensamento da vida anterior na criança, ou está encostado o espírito de uma pessoa idosa; é o pensamento que ficou impregnado no espírito de uma pessoa que teve forte fé na vida anterior, e ela fica feliz ao ver os caracteres. Não há como a criança entender os caracteres.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 12,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lactente que se alegra com o culto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Lactente que se alegra com o culto\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Lactente que se alegra com o culto\"** (27 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de um ano, desde a Cerimônia Mensal do dia 17 deste mês, ri e se alegra toda vez que ora ao Grande Komyo Nyorai. Qual seria a razão? Pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Saber disso logo ao reencarnar... significa que o pensamento de um idoso ou alguém assim permaneceu, por isso se alegra.\n\n(Nesta criança restou o pensamento da vida anterior, ou é a reencarnação de um idoso.\n\nOu talvez a fé da vida anterior esteja impregnada.\n\nA criança não entende, portanto, é o espírito).\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 13,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que agarra os ombros e range os dentes\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que agarra os ombros e range os dentes\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que agarra os ombros e range os dentes\"** (26 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de três anos agarra o ombro das pessoas ou qualquer lugar e range os dentes com força. Por que isso acontece? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"É alguém que morreu sentindo frustração ou sofrimento na vida anterior, e isso permaneceu. Ao crescer, isso cura.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 14,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não tira a atadura (Hábito da vida anterior)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não tira a atadura (Hábito da vida anterior)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que não tira a atadura (Hábito da vida anterior)\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um menino, este ano com cinco anos, desde pequeno sempre amarra uma atadura em dois dedos da mão direita, o anelar e o médio. Se tiramos, ele fica muito bravo. Por ter doença nos olhos, ele é muito temperamental e não há o que fazer.\n\nQual a razão? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida anterior ele tinha problema nos dedos e vivia com atadura... isso permaneceu.\n\nIsso também sara se ministrar Johrei constantemente.\n\nSe ministrar focando na cabeça, os olhos também sararão.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 15,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que arranca os cabelos (Tortura na vida anterior)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que arranca os cabelos (Tortura na vida anterior)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que arranca os cabelos (Tortura na vida anterior)\"** (11 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de treze anos, desde os dez anos, arranca todos os cabelos assim que crescem cerca de um sun (aprox. 3cm).\n\nQual seria a razão? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem um significado muito espiritual.\n\nExiste o ato de arrancar os cabelos em torturas ou algo assim; pode-se pensar que é um espírito que passou por isso na vida anterior.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 16,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles que não conhecem o medo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles que não conhecem o medo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aqueles que não conhecem o medo\"** (29 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Que tipo de espírito possuem as pessoas que, mesmo vendo coisas assustadoras ou subindo em lugares altos, nunca sentiram medo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou está encostado um espírito especial, ou é a reencarnação de um grande herói.\n\nA noção de medo está paralisada ou é forte (resistente).\n\nDizem que ao adotar uma dieta vegetariana, a noção de medo desaparece consideravelmente.\n\nEremitas (Sennin) e afins são assim.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 17,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de raios e trovões\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de raios e trovões\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fobia de raios e trovões\"** (13 de agosto de 1952)\n\n\"A pessoa do relato de graça a seguir tem fobia de trovões, é claro, mas se perguntarem qual é a causa, é que essa pessoa morreu atingida por um raio e fogo na vida anterior, e o medo daquele momento ficou impregnado no espírito.\n\nComo sua vida no Mundo Espiritual foi curta, ela nasceu sem ter conseguido remover isso completamente.\n\nPor isso essa mácula estava impregnada no espírito, e ela foi curada porque, através do Johrei, a mácula foi removida.\n\nVendo por isso, pode-se entender bem a causa das doenças congênitas.\"\n\n\n**Relato de Experiência: Salvo de 30 anos de fobia de trovões**\n\nIgreja Morinaka, Província de Ehime - I.H. (57 anos, masculino)\n\n\"Desde cerca de trinta anos atrás, comecei a ter medo de trovões. O grau de medo aumentava ano a ano e, ultimamente, tornei-me um fóbico extremo, a ponto de ficar pasmo comigo mesmo, pensando que não agia conforme a minha idade.\n\nE não era uma fobia comum; no verão ou em dias nublados, eu me sentia mal e, assim que o rádio começava a chiar, meu coração já disparava.\n\nSentindo como se minha vida estivesse sendo encurtada a cada ruído, eu imediatamente pendurava o mosquiteiro e me enfiava debaixo das cobertas.\n\nMesmo quando estava dormindo profundamente como um morto, se trovejasse levemente atrás da montanha ao sul, eu acordava logo no primeiro estrondo.\n\nQuando eu pressentia que 'hoje parece que vai ter', ficava numa situação em que não conseguia dar um passo para fora de casa.\n\nEm 10 de julho, pouco depois de entrar para a fé, recebi o aviso de que o Ministro Hanada da filial viria para a difusão. Infelizmente, no dia o tempo estava chuvoso e, normalmente, seria um dia de proibição absoluta de saída para mim.\n\nPorém, não sei que vento soprou, mas de repente senti vontade de ir buscá-lo e saí para encontrá-lo, caminhando três ris (aprox. 12km) com capa de chuva.\n\nAo voltar, ouvi dizer que, depois que saí, houve trovões consideravelmente fortes, e fiquei feliz por ter evitado ouvir os sons desagradáveis justamente porque fui buscar o Ministro.\n\nNaquele dia choveu o dia todo e, ao amanhecer, acordei de repente com o som do trovão. Mas, estranhamente, não senti nada, apenas uma sensação de 'ah, está trovejando'.\n\nEu mesmo achei estranho. Minha esposa disse que estava acordada há uma hora sem conseguir dormir devido ao trovão pavoroso, e já estava levantada na cama.\n\nÉ algo realmente grato; aquela loucura por trovões curou-se completamente graças à Virtude Divina de Meishu-Sama.\n\nCom essa Virtude Divina tão clara, despertei cada vez mais para a grandiosa Virtude Espiritual de Deus. Imediatamente consagrei o Objeto Divino e o Biombo de Kannon, e desejo salvar, nem que seja uma pessoa a mais, aqueles que sofrem, ajudando na Obra Divina.\n\nRogando humildemente por vossa proteção contínua, agradeço profunda e sinceramente.\n\nObrigado, Meishu-Sama. (13 de agosto de 1952)\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 18,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia do estrondo de trovões\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia do estrondo de trovões\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fobia do estrondo de trovões\"** (2 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel (51 anos). Desde a infância, ele tem muito medo de trovões e, dizem que, quando troveja, ele invariavelmente tem diarreia.\n\nDesde que entrou para a fé, o medo diminuiu e ele não tem mais diarreia, mas qual seria a razão da diarreia causada pelo trovão antes da fé? Pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"É comum haver pessoas que, ao se assustarem, têm diarreia, urinam ou, em casos graves, defecam.\n\nNesta pessoa, restou o medo da morte por raio.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 19,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de multidões e outros medos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de multidões e outros medos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fobia de multidões e outros medos\"**\n\n**Pergunta do Fiel**\n\"Há uma pessoa que detesta extremamente se misturar em multidões e também sente vergonha disso. Que tipo de ação espiritual é essa? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que têm medo de multidões; isso ocorre porque, na vida anterior, foram pisoteadas no meio de uma multidão ou algo assim, por isso sentem medo de aglomerações.\n\nHá pessoas que têm medo quando alguém vai para trás delas. É um espírito que foi atacado por trás.\n\nAqueles que sentem medos específicos são pessoas que morreram passando por essa experiência na vida anterior.\n\nCom Johrei, leva um tempo considerável, mas cura.\n\nAntigamente, havia uma pessoa que tinha medo quando havia alguém atrás dela ao andar na rua ou andar de bonde.\n\nNesse caso, o medo de ter sido assassinada covardemente por trás (Tsujigiri) em Senju Kozukappara estava impregnado. Isso curou ao realizar o ofício religioso (cultuar).\n\nHá também pessoas que têm medo de formigas. Ou está encostado o espírito de um animal que morreu comido por formigas, ou o cadáver foi comido por formigas.\""
  }
]