[
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"Purificando todos os Budas no Heian-kyo\"",
    "publication_title_ptbr": "16 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Purificando todos os Budas no Heian-kyo\"** (16 de abril de 1953)\n\n\"Recentemente, fiz um giro pelos templos de Kyoto e Nara, e a verdade é que cada templo está completamente exaurido.\n\nPenso que, se continuarem assim, a maioria dos templos acabará falindo.\n\nComo Kyoto e Nara são a origem do Budismo, e essa origem está prestes a falir, o estado da 'Extinção de Buda' (*Butsumetsu*) está se manifestando claramente.\n\nNa Índia, que é a fonte, os fiéis budistas somam cerca de trezentos mil;\n\nconsiderando uma população de trezentos e cinquenta milhões, trezentos mil não representam quase nada.\n\nE na China, pode-se dizer que quase não há Budismo.\n\nEle resta apenas no Japão.\n\nE como Kyoto e Nara, que são o centro do Japão, estão nesse estado,\n\na 'Extinção de Buda' chegou a um ponto em que a chama está quase se apagando.\n\nPor isso, a construção do Templo Filial de Kyoto (*Kyoto Betsuin*) tem também, como parte de seu objetivo, o sentido de salvar o Budismo.\n\nSendo assim, os templos de lá não conseguem sobreviver sem vender estátuas e pinturas búdicas.\n\nEu pensava que pelo menos a Imagem Principal (*Honzon*) não seria vendida, mas chegaram a oferecer a venda da Imagem Principal.\n\n\nDesde a antiguidade, os espíritos de sumos sacerdotes, como *Shonin*, *Daishi* e *Zenji*, conforme consta também na possessão divina da Sra. Taga sobre o Paraíso Terrestre,\n\nesses grandes monges estão muito impacientes no Mundo Espiritual.\n\nIsso porque, à medida que o Mundo Espiritual se torna gradualmente mais claro, a 'Extinção de Buda' tornou-se bem compreendida.\n\nBasicamente, os Budas são todos encarnações de Deus.\n\nFoi dito por Shakyamuni que, durante a era da Extinção de Buda, como os Deuses não poderiam atuar, eles deveriam retirar-se e aguardar o tempo, ou então tornar-se Budas e trabalhar.\n\nNisso, os oito homens e mulheres do Japão, os cinco homens e três mulheres, recusaram-se a tornar-se Budas,\n\nentão foi-lhes dito para se tornarem Deuses Dragões e aguardarem o tempo; assim, tornaram-se os Oito Grandes Reis Dragões e aguardaram.\n\nEles receberam nomes de Shakyamuni, e por isso diz-se que foram selados por Shakyamuni.\n\nComo são nomes indianos, são nomes muito estranhos e difíceis de memorizar.\n\nEsses Deuses Dragões esconderam-se nos mares ao redor do Japão, ou melhor, viveram lá por cerca de três mil anos.\n\nE agora que chegou finalmente a Extinção de Buda, eles tornar-se-ão Deuses novamente; ou seja, voltarão à sua posição original.\n\nE outro ponto é que os Deuses que trabalharam como Budas, como mencionei agora, esses Budas querem tornar-se Deuses rapidamente,\n\ne as várias estátuas e pinturas búdicas de Kyoto tornam-se os seus alojamentos.\n\nEles estão encostados nelas. E até agora protegiam as pessoas que vinham orar.\n\nPorém, embora protegessem, como a força de Buda é a luz da Lua e é fraca, não podiam conceder muitas graças.\n\nÉ absolutamente necessária a luz do Deus do Sol.\n\nA luz do Sol significa tornar-se Deus e exercer essa função.\n\nPortanto, é agora que os Budas se tornam Deuses.\n\nO principal Deus entre os Oito Grandes Reis Dragões é o Dragão Divino *Idunome*.\n\nEle estava escondido no Lago Biwa, em Omi.\n\nE os outros Deuses Dragões estavam em lugares como baías próximas a várias terras... estavam no mar entre Echigo e Sado,\n\ne também na Baía de Suruga e na Baía de Ise; e, durante esse tempo, também protegeram o Japão.\n\nEra essa a situação.\n\n\nConstruiremos um Museu de Arte e também um santuário no Heian-kyo, em Kyoto,\n\ne lá, com a Extinção de Buda, salvaremos os Budas; salvar significa purificar.\n\nA atuação de Buda é diferente da atuação de Deus, e eles também fizeram coisas muito erradas.\n\nMas havia muitos pontos em que não podiam deixar de fazer coisas erradas.\n\nPor causa disso, estão muito maculados, e é preciso purificá-los.\n\nSomente após serem purificados é que se qualificam como Deuses.\n\nPor isso, purificaremos todos esses Budas no Heian-kyo.\n\nAssim, eles retornarão a ser Deuses.\n\nExiste esse significado.\n\nO fato de eu ter percorrido todos os templos desta vez significa, de certa forma, dar um aviso a esses principais Budas:\n\n'Finalmente vocês serão salvos'; tem esse sentido.\n\nPor isso, o Plano de Deus envolve dois ou três Planos dentro de várias coisas.\n\n\nAssim, os espíritos desses Budas serão salvos e tornar-se-ão Deuses,\n\ne aquelas estátuas e pinturas búdicas ficarão vazias;\n\nentão, serão expostas no Museu de Arte como obras de arte.\n\nCaso contrário, se isso for feito enquanto a alma habita dentro, o Buda sofre muito.\n\nOu seja, ser tratado como objeto de arte é um grande insulto.\n\nPor isso, seria uma falsidade.\n\nHá pessoas que temem colecionar estátuas búdicas ou tê-las em casa, dizendo que traz desgraça.\n\nUm exemplo disso é o Museu Hakutsuru (Garça Branca) em Osaka; eu fui lá desta vez, e eles têm coisas muito boas, mas não há nada relacionado a Budas.\n\nEles reuniram tantas coisas boas, que seria natural ter algo relacionado a Budas, mas não têm nada.\n\nAo perguntar, disseram que o motivo é que absolutamente não tocam em Budas.\n\nDeve ser também por isso, mas o proprietário de lá viveu muito, faleceu aos noventa e dois anos.\n\nEntão, esse modo de pensar também não estava errado.\n\n\nNessas estátuas búdicas, quanto melhor a estátua, melhor o Buda que está encostado nela.\n\nA Kannon que adquiri no ano passado... desta vez também vi uma boa estátua búdica de madeira em Nara, que é muito superior às que estão no Horyu-ji.\n\nPor isso, o proprietário jamais a soltaria.\n\nMas o segundo andar do local onde a estátua estava guardada era um depósito, e ficava numa posição em que era pisada, então o espírito dizia que era insuportavelmente doloroso.\n\nEm termos de escultura em madeira, deve ser a número um do mundo. A madeira é sândalo branco, que não pega insetos.\n\nFoi feita na Era Tenpyo, portanto tem mil e duzentos ou trezentos anos, mas não tem um único arranhão, é realmente linda.\n\nDependendo da conveniência, vou expô-la desta vez; se não for agora, exporei no Museu de Arte de Atami.\n\nÉ realmente algo grandioso. Porque nessas estátuas há espíritos de bons Budas,\n\ne eles querem vir para o meu lado desesperadamente, então moveram o proprietário.\n\nNão era uma pessoa que eu conhecia de antes, conheci-a pela primeira vez.\n\nNo entanto, ele insistia que queria vender para mim.\n\nDizia que não se sentia em paz se não a visse de tempos em tempos, mas que se fosse num museu, deixariam ver quando quisesse.\n\nFoi um preço bastante alto, mas falando do valor real, foi barato.\n\nAssim, no fim das contas, como os Budas querem vir para o meu lado desesperadamente, essas coisas vêm sucessivamente.\n\nAinda há muitas ofertas, mas como o meu dinheiro não acompanha, estou adiando.\n\nO significado da minha ida a Kyoto desta vez foi esse.\""
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Extinção de Buda, os Budas retornam aos Deuses originais\"",
    "publication_title_ptbr": "17 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Com a Extinção de Buda, os Budas retornam aos Deuses originais\"** (17 de abril de 1953)\n\n\"O principal objetivo da minha ida a Kyoto desta vez foi a Extinção de Buda, ou seja, chegou a época em que o Budismo finalmente perecerá, e trata-se da salvação disso.\n\nSobre o método dessa salvação: primeiramente, falando materialmente, há muitos templos em Kyoto e Nara,\n\ne esses templos tornaram-se gradualmente incapazes de se manter economicamente.\n\nEspecialmente os templos que têm cemitérios estão bem, mas os templos da região de Kyoto... há alguns que têm cemitérios,\n\nmas geralmente os maiores e mais famosos são os templos principais (*Honzan*) de cada seita, ou templos de oração imperial (*Chokugan-ji*).\n\nAntigamente, recebiam estipêndios do Shogunato; um templo razoável recebia cerca de dez mil *koku* (medida de arroz/renda).\n\nIsso desapareceu completamente.\n\nE quanto aos templos de oração imperial, oravam quando a Família Imperial adoecia,\n\ne como lidavam com isso, recebiam subsídios consideráveis.\n\nOs estipêndios do Shogunato acabaram com a Restauração Meiji.\n\nMas como havia os costumes antigos, ainda ajudavam um pouco.\n\nPorém, após o fim da guerra, os antigos senhores feudais (*Daimyo*) foram completamente atingidos pelo imposto sobre a propriedade,\n\ne longe de ajudar os outros, eles mesmos passaram a vender seus bens para comer, então não vem absolutamente nada para os templos.\n\nA Casa Imperial também ficou naquela situação, então os templos relacionados à Casa Imperial também ficaram sem recursos.\n\nE quanto aos templos principais, como existem milhares de templos filiais em todo o país,\n\nantigamente vinham doações deles regularmente, de acordo com a classificação do templo: alta, média ou baixa.\n\nContudo, muitos desses templos filiais foram queimados.\n\nNa época do Grande Terremoto, mesmo queimados, a reconstrução era rápida,\n\nmas quanto à reconstrução dos danos de guerra, provavelmente nem metade foi restaurada.\n\nComo não há doações para os templos principais,\n\napós o fim da guerra, os templos da região de Kyoto e Nara caíram subitamente em dificuldades econômicas.\n\nEntão, sem alternativa, vendem os tesouros.\n\nEles vinham vendendo bastante às escondidas.\n\nOs templos que possuíam coisas boas e valiosas demoraram mais para sentir a dificuldade financeira.\n\nMas recentemente, até esses templos começaram a passar por dificuldades.\n\nE outro ponto é que possuíam terras de cultivo e florestas.\n\nAs florestas foram ignoradas, mas as terras de cultivo foram quase todas compradas compulsoriamente devido ao problema agrário (Reforma Agrária).\n\nIsso foi um golpe terrível.\n\nPois, dependendo do templo, eram grandes proprietários de terras.\n\nAssim, tudo ficou sem solução.\n\nEntão, sem alternativa, dizem que precisam vender os tesouros, e têm sido dispostos consideravelmente às escondidas.\n\nAlguns desses itens chegaram até nós.\n\nHá muitas histórias assim. Quando pergunto 'Se venderem a Imagem Principal, o que será do templo?', dizem: 'Colocaremos algo no lugar'.\n\nO interessante é que ultimamente isso acontece de vez em quando.\n\nNesses casos, como os paroquianos (*Danka*) não aceitariam, vem anexada uma carta de consentimento.\n\nPor que vem anexada? Porque se disserem que não pode vender, os paroquianos teriam que pagar as despesas de manutenção.\n\nMas como os paroquianos não podem ajudar, há a carta de consentimento dos representantes dos paroquianos.\n\nCaso contrário, surgoriam problemas. Assim, com a pressão econômica, acho que os templos acabarão se desfazendo das coisas gradualmente.\n\nSe perguntarem o que acontecerá depois, agora não há mais jeito.\n\nEu pretendo ajudar nisso também.\n\nDe qualquer forma, sejam monges ou quem for, não são pessoas que fizeram o mal;\n\ncomo foram intermediários da misericórdia de Buda, tenho que ajudá-los.\n\n\nE outro ponto é que há várias estátuas búdicas em cada templo,\n\ne em cada uma dessas estátuas, estão encostados espíritos de monges célebres e sábios que acumularam treinamento no Mundo Espiritual.\n\nMas, embora diga que estão encostados... há Kannon, Shakyamuni, Amida e vários outros, mas\n\ncomparando, Shakyamuni, Amida, Kannon... o Príncipe Shotoku torna-se Kannon.\n\nDepois há Fugen Bosatsu, Monju Bosatsu e vários outros, mas\n\nde maneira semelhante, monges que foram fervorosos na fé, ou seja, que treinaram espiritualmente, encostam nelas.\n\nE assim protegem.\n\nPortanto, em esculturas magníficas, sempre há esses espíritos dentro.\n\nAté agora, tratavam essas estátuas e pinturas como obras de arte, mas isso é muito doloroso para eles.\n\nPor isso, é preciso extrair o espírito.\n\nMas como ninguém sabe disso, continuam assim.\n\nPor isso, quem colecionou muitas estátuas búdicas costuma ter má sorte.\n\nHá pessoas que detestam colecionar estátuas búdicas.\n\nO dono do Museu Hakutsuru em Osaka sabia disso, por isso não colecionou estátuas búdicas.\n\nTem coisas muito boas, mas só estátuas búdicas ele não colecionou.\n\nAo perguntar bem, era isso.\n\nEle viveu até os noventa e dois anos; talvez tenha vivido muito por causa disso.\n\n\nSendo assim, não se deve simplesmente transformar estátuas búdicas em obras de arte como estão.\n\nSobre isso, agora, vários sumos sacerdotes e monges famosos, chamados de *Shonin*, *Daishi* ou *Zenji*, estão muito impacientes.\n\nIsso está escrito na possessão divina da Sra. Taga no Paraíso Terrestre; é dessa forma.\n\nEsses Budas eram originalmente Deuses, que durante o mundo da noite se manifestaram como Budas.\n\nE assim salvaram.\n\nPorém, agora com a Extinção de Buda, eles tornam-se os Deuses originais.\n\nDaqui para frente, podem trabalhar como Deuses, mas não podem trabalhar como Budas.\n\nIsso porque a origem de Buda é o Deus da Lua, o Deus Tsukuyomi no Mikoto.\n\nEste é o lado manifesto de Susanoo no Mikoto.\n\nA Lua tem o momento em que brilha e o momento da escuridão; quando brilha, tem o nome de Tsukuyomi no Mikoto, e quando se esconde, torna-se Susanoo no Mikoto.\n\nComo Buda é da linhagem de Tsukuyomi no Mikoto, torna-se Lua.\n\nQuando se torna dia, a Lua desaparece, então, se não entrarem para o lado dos Deuses, não podem trabalhar.\n\nPor isso, querem voltar a ser Deuses rapidamente. No entanto, os Budas que realizaram a salvação no Mundo Búdico até agora têm impurezas.\n\nTer impurezas significa que o ensinamento de Buda não era o ensinamento verdadeiro, então,\n\nse por um lado têm o mérito de ter ajudado pessoas com misericórdia, por outro lado, também fizeram as pessoas errarem muito.\n\nDeus tem que tirar esse pecado de terem feito errar.\n\nPor isso, estão com pressa para que eu os purifique, para receberem o Johrei.\n\nEntão, vou salvar os espíritos das estátuas búdicas que estão em Kyoto e Nara.\n\nE assim, eles entrarão para o grupo de Deus — dizer 'bando' soa engraçado — e trabalharão muito.\n\nAo fazer isso, as estátuas búdicas ficarão vazias, e então faremos brilhar muito o mérito dos artistas que as criaram, agora como obras de arte.\n\nAo alegrar muitas pessoas através da arte, o artista que a criou ficará muito feliz.\n\nPretendo realizar um trabalho com esse sentido em Saga, Kyoto.\n\nNão é que vá fazer imediatamente assim que for para lá,\n\nmas como essas estátuas e pinturas búdicas estão entrando naturalmente no meu lugar agora,\n\nestou fazendo aos poucos, mas farei de forma definitiva depois que for para Kyoto.\n\nOu seja, agora é o momento da transição da Extinção de Buda para a Era Divina, para o Mundo de Deus.\n\nÉ a salvação no momento dessa transição. Se não fizer assim, não se pode salvar a humanidade.\n\nNo fim, espiritualmente, são essas divindades e budas que governam,\n\nentão devo salvar o Budismo e, em seguida, salvar o Cristianismo.\n\nNo Cristianismo também há muitas pessoas importantes, discípulos que estão na história, e também tenho que salvar essas pessoas.\n\nDepois Maomé; são essas três grandes religiões.\n\nSalvando-as espiritualmente, então os seres humanos serão verdadeiramente salvos;\n\nessa é a ordem, e Deus faz nessa ordem.\n\nPor isso, a minha ida para lá desta vez é o primeiro passo disso.\n\nEssas coisas não foram pregadas de forma alguma nas religiões até hoje,\n\nmas o fato de não terem pregado é porque a época não tinha chegado a esse ponto,\n\ne como era a época de salvar através do Budismo, não havia outra maneira.\n\nComo eu vim para fazer o trabalho da fronteira dessa transição, é que posso dizer essas coisas.\""
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"As estátuas búdicas dos templos desaparecerão\"",
    "publication_title_ptbr": "26 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"As estátuas búdicas dos templos desaparecerão\"** (26 de abril de 1953)\n\n\"Parece que o Museu de Arte está sendo gradualmente compreendido em vários setores, então acho que este ano o número de visitantes aumentará muito.\n\nFuturamente, um Museu de Arte também será construído em Atami, e mesmo na arte budista dos templos... não é estranho, ou melhor, pode-se dizer que é estranho, mas coisas maravilhosas estão aparecendo inesperadamente.\n\nAo investigar os templos gradualmente, a coisa mais fatal em relação às finanças é que a maioria dos grandes templos possuía terras de cultivo. Essa era a maior fonte de renda.\n\nPorém, com o problema da reforma agrária do pós-guerra, tudo foi comprado compulsoriamente e tomado.\n\nPor causa disso, a maior fonte de renda dos templos desapareceu.\n\nOs templos que têm cemitérios têm paroquianos, então conseguem se manter de alguma forma, mas na região de Kyoto e Nara quase não há templos assim.\n\nOu seja, ou eram templos que possuíam terras de cultivo, ou eram templos de oração imperial; estes, na época do Xogunato Tokugawa, recebiam estipêndios de cerca de dez mil *koku* (medida de arroz/renda) se fossem templos um pouco melhores.\n\nDez mil *koku*, alguns milhares de *koku*, isso era comum. Isso acabou, e depois, na Era Meiji, os santuários com linhagem considerável recebiam bastante auxílio do Ministério da Casa Imperial e de setores relacionados.\n\nAlém disso, havia o costume de os nobres e famílias locais ajudarem por tradição de gerações, mas como essas coisas quase desapareceram, desta vez fui a Kyoto e visitei templos tradicionais, e a maioria está sem receita.\n\nPor isso, mesmo em templos bastante famosos, os tatames estão rasgados e as bordas desapareceram; é realmente digno de pena.\n\nNesses lugares, eles possuem coisas maravilhosas. Alguns templos cobram entrada dos turistas de Kyoto e Nara e fazem disso uma espécie de atração, mas em templos que ficam em áreas rurais e inconvenientes, não há isso, então é muito difícil manter-se; por isso, vendem as coisas boas aos poucos para mal conseguir sobreviver.\n\nEntão, coisas muito boas estão saindo desses lugares. Mas não há compradores.\n\nDe qualquer forma, a Trindade de Amida que decidimos comprar desta vez... a Imagem Principal do centro tem tamanho natural.\n\nOs Budas laterais são pequenos, mas para expor algo desse tamanho precisa-se de um espaço de quatro tatames e meio; não há indivíduos que comprem isso para decorar.\n\nNão há outros museus de arte, e os museus nacionais têm a regra de não comprar, mas de pegar emprestado.\n\nO nome do templo está escrito em tudo. Mesmo que o templo venda, não há quem compre. Por isso, pode-se comprar relativamente barato.\n\nEntão, com o sentido de ajudar os templos... o Museu de Arte de Hakone é pequeno e não dá para expor, mas pensando na época de Atami e Kyoto, pretendo comprar enquanto o dinheiro durar, e estou comprando aos poucos.\n\nAssim, o fato de ser o mundo da Extinção de Buda (*Butsumetsu*) está aparecendo não espiritualmente, mas materialmente.\n\nPor isso, acho que as estátuas búdicas dos templos desaparecerão quase todas.\n\nAs que são Tesouros Nacionais ou Importantes Objetos de Arte, os americanos desejam muito e vendem rápido.\n\nDessa forma, as estátuas búdicas nos templos vão diminuindo gradualmente, e a Extinção de Buda vai acontecendo na forma visível.\n\nAlguns estão vendendo a Imagem Principal. Nesses casos, a carta de consentimento dos paroquianos (*Ujiko*) vem anexada.\n\nSe os paroquianos não aceitarem isso, como eles próprios estão sofrendo com os impostos, não têm condições de pagar as despesas de manutenção do templo, então carimbam a autorização.\n\n\nAssim, boas obras de arte budista estão se reunindo. Digo obras, mas são estátuas búdicas; essa escultura é algo extraordinário.\n\nQualquer país do mundo se curva diante disso. No mundo, diz-se que a escultura boa é a da Grécia, e depois Da Vinci e Rodin apareceram e fizeram obras, mas o nível é diferente da escultura budista japonesa.\n\nNa China também há esculturas budistas, mas não há obras excelentes como as do Japão.\n\nRecentemente, a escultura de estátuas búdicas do Japão tem sido bastante reconhecida.\n\nEu pretendo fazer com que a escultura de estátuas búdicas japonesas seja reconhecida mundialmente.\n\nAcho que as obras-primas que estão nesses templos se reunirão gradualmente.\n\nPor essas razões, Deus está reunindo e fazendo várias coisas através de todos os meios.\n\nBasicamente, os fundadores e monges importantes trabalham no Mundo Espiritual e transformam isso em mérito.\n\nSe as boas estátuas búdicas que estão nos templos que eles construíram forem usadas para a Obra do Messianismo, será um grande mérito; sendo reconhecidos por esse mérito no Mundo Espiritual, eles também ascenderão; e como os Budas originalmente são todos Deuses, eles querem libertar-se da condição de Buda, ser elevados à posição de Deus e trabalhar muito.\n\nPor isso, ultimamente, a arte budista está se reunindo muito.\n\nOs antiquários dizem que tais coisas não deveriam aparecer, não deveriam ser vendidas.\n\nComo não são fiéis, dizem que é estranho, que é estranho. Mas existe esse significado.\""
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Extraído de \"Conversas Reais e Irreais: Histórias de Possessão Divina\"",
    "publication_title_ptbr": "25 de outubro de 1952",
    "content_ptbr": "**Extraído de \"Conversas Reais e Irreais: Histórias de Possessão Divina\"** (25 de outubro de 1952)\n\n\n**Estátuas Búdicas com Espírito**\n\n\n**Meishu-Sama**\n\"No seu caso, esse tio é o espírito guardião, mas geralmente isso pula uma geração.\n\nQuase não há casos de ser o espírito do pai. Bem, é do avô para o neto.\n\nNas doenças também é assim. A doença do avô aparece muito no neto.\n\nÉ atavismo, mas deve ser uma lei.\n\nEssas coisas, quando se entende o Mundo Espiritual, compreendem-se bem.\n\nNo meu caso também, o interessante é que, mesmo agora, consigo obter várias estátuas búdicas.\n\nPor que isso acontece? Porque para os grandes fundadores de templos ou fundadores do Budismo, fazer o trabalho do Messianismo é uma honra imensa.\n\nComo querem realizar algum mérito, eles induzem para que as estátuas búdicas dos templos que construíram venham para cá. Por isso elas vêm para as minhas mãos.\"\n\n\n\n**Sr. Hioki**\n\"Estátuas búdicas podem ser ídolos, se quisermos chamar assim, mas com a tradição de longo tempo em que o povo as venerou, talvez a alma dessa veneração tenha entrado nelas.\"\n\n\n\n**Meishu-Sama**\n\"Quando muitos veneram, a alma entra; a estátua búdica é feita como estátua, mas quando param de venerar, a alma desaparece.\n\nEspíritos de grandes monges, quando conseguem treinar no Mundo Espiritual, podem colocar a alma nessas estátuas búdicas.\n\nPor isso, nas boas estátuas de templos magníficos, em todas elas esses espíritos estão dentro.\n\nEntão, se colocarem essas estátuas búdicas em museus de arte ou em vários lugares, esse espírito sofre muito.\"\n\n\n\n**Sr. Hioki**\n\"Mesmo entre humanos, há muitos que colecionaram estátuas búdicas por hobby, mas todos tiveram um fim trágico.\n\nHouve uma pessoa que enfeitou até o banheiro com estátuas búdicas antigas, e eu pensei que isso era perigoso.\"\n\n\n\n**Meishu-Sama**\n\"As pessoas que sabem dessas coisas, por mais que colecionem várias coisas boas, só não colecionam estátuas búdicas.\"\n\n\n\n**Sr. Hioki**\n\"Começaram a colecionar estátuas búdicas a partir da Era Meiji, não é? Na Era Tokugawa, absolutamente não faziam tal coisa.\"\n\n\n\n**Meishu-Sama**\n\"Porque é um sacrilégio. Nos templos, são veneradas e tratadas com mais reverência do que seres humanos.\""
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Resposta de Meishu-Sama: \"Com a Extinção de Buda, Buda retorna a Deus\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Com a Extinção de Buda, Buda retorna a Deus\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando ocorre a Extinção de Buda (*Butsumetsu*), a força de Buda enfraquece ou desaparece completamente?\"\n\n**Resposta de Meishu-Sama**\n\"Desaparece completamente. Ou seja, Buda é a Lua; portanto, quando o Sol sai, a luz da Lua desaparece e ela torna-se simplesmente branca.\"\n\n\n\n**Pergunta do Fiel**\n\"Sendo assim, os Budas de até agora retornarão a ser Deus?\"\n\n**Resposta de Meishu-Sama**\n\"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shakyamuni é Wakahime-gimi-no-mikoto, uma Deusa.\n\nMas não se sabe se retornarão novamente a esses Deuses desta vez.\""
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Resposta de Meishu-Sama: \"Buda é a encarnação de Deus\"",
    "publication_title_ptbr": "4 de abril de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Buda é a encarnação de Deus\"** (4 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Assim como Kannon retorna sucessivamente a posições mais altas, Kunitokotachi no Mikoto também se tornará sucessivamente mais alto?\"\n\n**Resposta de Meishu-Sama**\n\"Sim. Isso é certamente assim.\"\n\n\n\n**Pergunta do Fiel**\n\"Sendo assim, os nomes também se tornarão outros?\"\n\n**Resposta de Meishu-Sama**\n\"Essa é a diferença entre Buda e Deus. O nome de Deus não muda.\n\nBuda é uma encarnação de Deus.\n\nHá vários, mas Amaterasu Omikami tem esse nome antigamente e agora.\n\nQuanto aos Budas, é diferente porque Deus apenas mudou a sua atuação temporariamente.\n\nComo Buda vai tornar-se Deus agora, ele muda.\n\nKannon, em especial, passa por vários estágios para a salvação.\""
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"O incêndio do Pavilhão Dourado do Horyu-ji é um indício da Extinção de Buda\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O incêndio do Pavilhão Dourado do Horyu-ji é um indício da Extinção de Buda\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado do incêndio do Pavilhão Dourado (*Kondo*) do Templo Horyu-ji?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"É isso mesmo, eu achava que essa pergunta teria que surgir.\n\nPara que uma construção maravilhosa, que perdurou por mais de mil anos, se queime, deve haver algum motivo... o correto é que queime. É inevitável.\n\nOu seja, isso ocorre porque entramos na época da Extinção de Buda (*Butsumetsu*).\n\nO Horyu-ji foi construído antigamente pelo Príncipe Shotoku para a prosperidade do Budismo e é a base do Budismo.\n\nPor isso, com a Extinção de Buda, é natural que aquilo desapareça.\n\n\nO incêndio do Templo Nihon-ji, na província de Chiba, há cerca de dez anos, também foi assim; aquilo é o modelo do Mundo Búdico do Japão.\n\nNo fim daquele templo, há uma oliveira (*Kanran*).\n\nEsta é a árvore Bodhi, e Shakyamuni alcançou a iluminação sob essa árvore.\n\nAlém disso, acima do Templo Nihon-ji, há todo tipo de estátuas búdicas.\n\nShakyamuni, Amida, Kannon, Seishi, Fugen, Monju, etc...\n\nEu fui lá em 15 de junho do 6º ano da Era Showa (1931) e pensei: 'Ah, isto é o modelo do Mundo Búdico'.\n\nA partir dali ocorreu o Alvorecer; naquela ocasião também houve vários mistérios, mas ainda não posso dizer.\n\nO Templo Nihon-ji queimou cerca de dez anos depois disso, e naquela ocasião pensei: 'Tinha que ser assim'.\""
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"O incêndio do Horyu-ji insinua o futuro da arte budista\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O incêndio do Horyu-ji insinua o futuro da arte budista\"** (Publicado em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Creio que atualmente o Horyu-ji não é um objeto de fé, mas sim preservado para a posteridade com o objetivo de ser um material precioso da cultura japonesa do passado;\n\nserá que a Vontade de Deus é rigorosa na linha da destruição da velha cultura antes da construção da cultura do dia?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"O Horyu-ji é a raiz da arte budista, construído pelo Príncipe Shotoku há 1300 anos, e desde então a arte budista floresceu.\n\nConsiderando agora os méritos e deméritos do Budismo, a contribuição do Budismo no aspecto da arte, como pintura, escultura e música, é grandiosa.\n\nMesmo nas canções populares, os sutras são a base; deles nasceu o *Yokyoku* (canto do teatro Nô), e o *Nagauta* e o *Tokiwazu* evoluíram. O *Rokyoku* também nasceu dos sermões cantados (*Sekkyo-bushi*); no aspecto da pintura e escultura é a mesma coisa, e nesse sentido, o incêndio do Horyu-ji é realmente lamentável.\n\nMas há um significado profundo nisso; geralmente, o Plano de Deus transfere-se gradualmente de modelos pequenos para coisas maiores,\n\ne mesmo no ser humano existem corpo carnal, mente, alma e partícula espiritual. Se observarmos bem as mudanças nas coisas pequenas, poderemos entender até o destino do mundo.\n\nPor isso, o incêndio do Horyu-ji também insinua o futuro da arte budista;\n\nalém disso, o fato de não ter sido totalmente extinto, mas ser restaurado e nascer de novo,\n\ntambém nesse sentido, é algo triste por um lado, mas também alegre para a arte japonesa.\n\nAlém disso, em 15 de junho do 6º ano da Era Showa (1931), eu visitei o Templo Nihon-ji no Monte Kenkon, na província de Chiba;\n\nnaquele templo havia estátuas de todos os Budas e também uma grande árvore Bodhi, e até pelo nome eu pensei que fosse o modelo do Mundo Búdico no Japão.\n\nEm 15 de junho, a partir desse dia mudou para o Mundo do Dia, e houve vários mistérios nisso, mas haverá oportunidade de publicá-los em breve.\n\nO fato de esse templo ter se incendiado depois e não ter podido voltar ao estado antigo até hoje, considero também como uma insinuação do mundo da noite.\""
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre os incêndios do Horyu-ji, Castelo de Matsuyama, etc.\"",
    "publication_title_ptbr": "14 de fevereiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre os incêndios do Horyu-ji, Castelo de Matsuyama, etc.\"** (14 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"De que tipo de purificação se tratam os incêndios do Horyu-ji e do Castelo de Matsuyama?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"O Horyu-ji é a origem da arte budista... é uma manifestação da Extinção de Buda.\n\nQuanto ao Castelo de Matsuyama, o fato de ter queimado deixando a torre principal (*Tenshukaku*) é uma purificação porque aquele local estava de alguma forma impuro.\n\nOs lugares onde há pecados e impurezas devem ser queimados.\n\nO fato de muitas catedrais e afins queimarem é porque os sacerdotes xintoístas ou monges que moram lá fizeram coisas erradas e sujaram o local, ou porque restam problemas de dinheiro da construção (*Fushin*).\n\nIsso porque esses lugares, diferentemente das casas comuns, precisam ser muito mais puros.\""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"** (Publicado em 15 de agosto de 1935)\n\n\"Várias explicações foram dadas pelas religiões até agora, mas são fragmentárias e a verdade é desconhecida.\n\nPretendo montar isso de forma que seja o mais compreensível possível.\n\nMesmo quem ouve pela primeira vez, se acreditar nisto desde o início e ouvir, compreenderá bem.\n\nO Mundo Búdico desaparecerá gradualmente, e os Budas retornarão ao Mundo Divino.\n\nCom isso, ocorrerá a Extinção de Buda.\n\nO monge Nichiren falou sobre o Inferno de Oito Níveis, mas o Inferno de Nove Níveis é o verdadeiro.\n\nIsso também é, afinal, o 5-6-7 (Miroku).\n\nO Mundo Divino existe tanto no Mundo Espiritual quanto no Mundo Material, mas o Reino dos Céus é algo que quase não existe na sociedade atual.\n\nAtualmente, apenas o Terceiro Céu está mal e mal formado.\n\nEm contraste, o Inferno está tão bem feito que chega a ser esplêndido, o que não é muito admirável.\n\nConstruir o Reino dos Céus no Mundo Material é a missão da nossa Associação Kannon.\n\nA religião trabalha tentando elevar as pessoas ao Céu, e o Diabo dedica-se de corpo e alma a derrubá-las no Inferno.\n\nEste trabalho é a batalha entre a religião e o Diabo no Mundo Material, mas até agora todos têm perdido para o Diabo.\n\nIsso porque, até agora, era a proteção do mal, então a força do mal era maior.\n\nO Mundo Búdico desaparecerá gradualmente, e tornar-se-á apenas Mundo Divino;\n\nisso porque os Budas retornarão ao Mundo Divino.\n\nIsso constitui a Extinção de Buda.\n\n'Retirar-se' significa que os Budas retornarão ao Japão.\n\nO que fazem todos os dias no Mundo Búdico?\n\nOuvem vários sermões todos os dias;\n\nos fiéis de Kobo reúnem-se no Mundo Espiritual de Kobo, os fiéis de Nichiren reúnem-se no Mundo Espiritual de Nichiren,\n\ne ouvem os sermões desses monges.\n\nO Mundo Divino atual não tem a menor relação com o Mundo Material.\" (Extraído de \"Curso Kannon - 4º Curso\")"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Mundo Búdico ainda resta\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Mundo Búdico ainda resta\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Realizamos todos os meses o sufrágio aos Budas (Antepassados) e o Festival Mensal de Kannon; devemos realizar ambos?\n\nOs Budas já retornaram ao Mundo Divino?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Ainda não é Mundo Divino. O Mundo Búdico resta.\n\nÉ excelente realizar tanto o Festival Mensal quanto o sufrágio.\n\nO Mundo Divino não é o mesmo Mundo Divino que o Xintoísmo atual e outros praticam.\n\nO de até agora é o Xintoísmo Antigo, que não passa de tradição de coisas antigas.\n\nO desta vez é extremamente novo, cultural, e é o oposto do que os humanos imaginam; é algo evoluído como voar no céu de avião.\""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Mundo Búdico está desaparecendo\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Mundo Búdico está desaparecendo\"** (Janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Num ensinamento recente, foi dito que o Mundo Búdico já desapareceu completamente; mesmo assim, o nome do Deus Kakuriyo-no-Okami (Deus do Mundo Oculto) pode permanecer como está?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso não é que 'completamente' desapareceu, mas está desaparecendo.\n\nNão se torna o mundo do dia de uma só vez, mas vai se tornando gradualmente, exatamente como o Sol que sobe gradualmente.\n\nPortanto, digamos que a mudança do Mundo Búdico começou.\n\nA mudança também não se faz em um ou dois dias.\n\nBem, significa que 'entrou na parte do dia'.\n\n\nO nome Kakuriyo-no-Okami fica como está, claro.\n\nKakuriyo-no-Okami existe porque o Mundo Espiritual tornou-se dia...\n\nAlém disso, até agora só existia mais ou menos o Terceiro Céu, mas desta vez será criado pela primeira vez o Supremo Céu.\n\nAo contrário disso, o Inferno mais profundo também desaparecerá.\n\nBem, o que o Cristianismo chama de 'Purgatório', o Budismo de 'Inferno Avici' (*Muken Jigoku*) e o Xintoísmo de 'País do Fundo da Terra' (*Kontei no Kuni*) desaparecerão.\n\nFalando no Mundo Material, por exemplo, as prisões desaparecerão, pois não haverá mais pessoas que cometam crimes graves.\n\nQuando isso acontecer, a pena mais pesada será o trabalho pesado.\n\nAssim, entrar no subsolo para cavar carvão ou trabalhos penosos como foguista serão as penas pesadas.\n\nComo não haverá mais pessoas que façam o mal, as penas pesadas também desaparecerão.\""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Mundo Búdico já não existe\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Mundo Búdico já não existe\"** (1 de novembro de 1953)\n\n**Pergunta do Fiel**\n\"Um fiel realizou o funeral no templo do local de residência temporária e recebeu o Nome Póstumo (*Kaimyo*), mas ao ir para o local de registro de residência (*Honseki*), disseram que precisava fazer o funeral oficial e mudar o Nome Póstumo, por isso mudou novamente; qual é o verdadeiro?\"\n\n**Resposta de Meishu-Sama**\n\"Como o Mundo Búdico praticamente já não existe, tanto faz.\"\n\n\n\n**Pergunta do Fiel**\n\"Pode ficar apenas um?\"\n\n**Resposta de Meishu-Sama**\n\"Pode ser um, e pode haver dois.\n\nDe qualquer forma, porque o Mundo Búdico já não existe.\n\nMas embora diga que não existe, se perguntarem se o substituto já foi feito, o substituto também não foi feito, então os espíritos estão como que flutuando no ar.\n\nPortanto, o Nome Póstumo e afins tanto faz, não tem significado.\n\nFuturamente eu criarei o Mundo Búdico.\n\nOs antepassados dos fiéis do Messianismo, todos os espíritos vêm para a Sede ou para as Filiais do Messianismo, então isso basta.\n\nSe for aqui, aqui já se tornou o Paraíso, então eles estão todos exercendo uma atividade extraordinária e trabalhando aqui.\n\nPor isso, é diferente de ser salvo pelo Budismo.\n\nQuanto aos espíritos do Paraíso (*Gokuraku*) do Budismo, quando eu lidava com espíritos antigamente, os espíritos diziam que o Paraíso é confortável, sim, mas é chato porque não há necessidade de trabalhar.\n\nOuvi muitas vezes dizerem que queriam trabalhar, por isso queriam permissão para ir ao mundo de Deus.\n\nComo se chama 'Gokuraku' (Extremo Conforto), é extremamente confortável, mas não se pode exercer atividade.\n\nPor isso, passam o ano todo com música e dança, jogando Go e Shogi; quem gosta dessas coisas acha bom, mas quem gosta de trabalhar fica em apuros.\n\nOs antepassados dos fiéis do Messianismo estão todos trabalhando.\n\nO número desses espíritos é de centenas de milhares, milhões; é algo grandioso.\n\nQuando o Salão do Messias (*Meshiya Kaikan*) ficar pronto, pretendo realizar aos poucos também as cerimônias de casamento, funeral e festividades.\"\n\n\n\n**Pergunta do Fiel**\n\"Não há necessidade de realizar os ofícios anuais dos fiéis do Messianismo com os monges?\"\n\n**Resposta de Meishu-Sama**\n\"A Lei Búdica acabou. Mas o Mundo Búdico existe.\n\nPor isso, até que se possa fazer aqui, é preciso ter um lugar onde ficar.\n\nEntão, agora ainda é necessário.\n\n\nE outro ponto é que, se aqueles que até agora faziam no templo ou iam visitar o templo pararem de fazer, o Messianismo será mal interpretado.\n\nPor isso, manter como até agora tem melhor aparência social, e os monges também ficam felizes.\n\nÉ melhor manter como até agora.\n\nEu também dou gorjetas aos templos e faço como até agora; eles ficam felizes.\n\nNo Cristianismo e afins, não há problema em ir à igreja no domingo.\n\nAssim, os pastores cristãos também terão boa impressão, achando que o Messianismo é muito bom e não rouba os fiéis; isso é bom.\n\nSe acharem que o Messianismo é cruel e rouba todos os fiéis, esse pensamento de ressentimento torna-se um certo impedimento.\n\nEssas coisas não são inimigas do Messianismo, pois todos estão dentro do que nós abraçamos, então é melhor tratá-los bem.\n\nO Cristianismo, o Budismo, tudo está dentro do Messianismo, então não existe isso de atacar ou bater; afinal, é bater em algo que está dentro de si mesmo. É melhor pensar que são como membros da família.\""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Mundo Búdico tornar-se-á inútil\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Mundo Búdico tornar-se-á inútil\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre cemitérios.\n\nDevido à criação de uma família secundária (*Bunke*), embora haja um cemitério na família principal (*Honke*), ele é pequeno; ao perguntar num templo da Seita Tendai (a seita é Tendai) se poderiam enterrar lá, disseram que o templo não tem cemitério.\n\nEntão, a esposa consultou o lado da família dela, que é da Seita Shingon, e disseram que poderiam usar.\n\nDe qualquer forma, é desejo do interessado perguntar a Meishu-Sama antes.\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso, pode ser assim.\n\nFuturamente o Messianismo fará cemitérios.\n\nO Mundo Búdico tornar-se-á gradualmente inútil.\""
  }
]