[
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 0,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mistério do Galho da Grande Árvore\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mistério do Galho da Grande Árvore\"** (11 de março de 1949)\n\n**Pergunta do Fiel**\n\"Fala-se das Sete Maravilhas de Enshu. Em Kumakiri-Hirajo, Enshu, existe um carvalho de centenas de anos com um diâmetro de 4 a 5 *shaku* (aprox. 1,5m).\n\nEle é bifurcado, e os brotos nascem alternadamente na esquerda e na direita a cada ano. Qual seria a razão disso?\"\n\n**Meishu-Sama**\n\"Um casal de Deuses Dragões (*Ryujin*) está encostado nele.\n\nHá casos em que duas árvores acabam se unindo em algum momento.\n\nMesmo entre as cobras, é comum haver casais.\n\nO fato de os brotos nascerem ano sim, ano não, é para que, por questões de nutrição, brotem apenas de um lado.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Talismã de Madeira Caiu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Talismã de Madeira Caiu\"** (24 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um caso ocorrido com um aluno do curso de aprimoramento desta vez. Há dez anos, ele tem um talismã de madeira de Hachidai Ryuo (Oito Grandes Reis Dragões) do templo Zenpoji consagrado em seu altar doméstico. No segundo dia do curso, durante o jantar, esse talismã caiu repentinamente.\n\nNo entanto, ele girou uma vez de modo que o lado escrito ficasse para cima e então caiu para a frente.\n\nAlém disso, um pequeno biombo que sempre ficava na frente do talismã havia se movido para um lugar onde não atrapalharia a queda.\n\nOs outros talismãs de papel não apresentaram nenhuma anormalidade. Qual seria o motivo disso?\"\n\n**Meishu-Sama**\n\"Havia um Deus Dragão encostado no talismã de madeira, e ele saiu.\n\nProvavelmente caiu para avisar sobre isso. Ele quer trabalhar.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 2,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão que Atraía Objetos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão que Atraía Objetos\"**\n\n**Pergunta do Fiel**\n\"Dizem que há um lago em um lugar chamado Ryogo, em Nasu. Quando alguém queria pegar emprestado bandejas ou utensílios, escrevia uma carta e a colocava dentro do lago, e na manhã seguinte os objetos apareciam exatamente como pedido na beira do lago, sendo assim utilizados.\n\nConta-se que uma pessoa gananciosa pegou emprestado e não devolveu; depois disso, tal fato nunca mais ocorreu e, sem que se percebesse, a água do lago secou completamente, não restando nem uma gota. Qual seria a razão disso?\"\n\n**Meishu-Sama**\n\"Era um Deus Dragão de força maravilhosa que realizava o aporte de objetos.\n\nComo não devolver o que foi emprestado constitui um pecado, o Deus Dragão foi embora para outro lugar, e por isso a água do lago secou.\""
  },
  {
    "source_file": "ryuuzinHAKAI.html",
    "title_idx": 3,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Criou a Bomba Atômica\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus Criou a Bomba Atômica\"** (5 de abril de 1954)\n\n\"Dentre os Deuses Dragões, existem aqueles com a função de destruir.\n\nHá dragões que dizem: 'Permitam-me desempenhar grandemente o papel de destruir'.\n\nA destruição em guerras e afins é toda feita pelos Deuses Dragões.\n\nIncêndios e coisas do gênero também.\n\nQuem lançou as bombas atômicas contra o Japão, em Hiroshima e Nagasaki, também foram Deuses Dragões.\n\n\nPor isso, recentemente têm surgido intensamente bombas de hidrogênio e, agora, a bomba de nitrogênio, que é extremamente terrível.\n\nIsso significa que, para a transição do mundo que está prestes a acontecer, Deus tem um plano profundo.\n\nFoi Deus quem criou tudo isso.\n\nMuitos dizem ou pensam que foi o demônio quem criou, mas o demônio não tem tal poder; foi Deus quem criou.\n\nOu seja, Ele fez o demônio criar, mas como esse demônio realiza o trabalho de realmente purificar o mundo, embora a forma seja demoníaca, a base é, afinal, justiça e o bem.\n\nApenas o julgamento humano, sendo muito superficial, pensa dessa forma.\n\nComo a interpretação humana não compreende as profundezas, os fiéis da Igreja Messiânica devem atentar para a raiz muito mais profunda.\n\nSendo assim, a bomba atômica foi uma descoberta muito boa para o Japão.\n\nDeve-se ser muito grato à bomba atômica.\n\nIsso porque, se não houvesse a bomba atômica, aquela guerra teria continuado por mais tempo.\n\nAfinal, como se viu, o apego dos japoneses à guerra era forte...\n\n\nÉ uma história famosa, mas quando o Ministro do Exército Anan foi chamado pelo Imperador e este lhe perguntou: 'Você tem perspectiva de vencer esta guerra?',\n\nele respondeu: 'Não tenho perspectiva'. O Imperador disse: 'Então não seria melhor parar?'.\n\nEle respondeu: 'Não podemos parar'. Essa devia ser a psicologia dos militares naquela época.\n\nSe não há chance de vitória, deveria-se parar, mas dizer 'não podemos parar',\n\né realmente, como diz Achako, 'uma loucura'.\n\nPor isso, na noite em que soube do fim da guerra, ele cometeu seppuku e morreu.\n\nIsso deve ter sido porque ele sentia tanto remorso em relação a Sua Majestade que não conseguia continuar vivendo.\n\n\nSendo assim, se não tivessem atacado Hiroshima e Nagasaki com a bomba atômica, quase todas as cidades do Japão teriam sido destruídas e queimadas, e talvez não restasse mais nenhuma cidade no Japão.\n\nComo isso foi contido graças à bomba atômica, os japoneses devem ser muito gratos a ela.\n\nÉ algo grandioso. Também é terrível que pessoas morram por causa disso.\n\nPortanto, lamento profundamente apenas por Hiroshima e Nagasaki devido à bomba atômica, mas talvez ela tenha salvado a vida de milhões de japoneses.\n\nPor isso, os japoneses guardam um rancor inesquecível da bomba atômica, mas se pensarem um pouco mais, não é caso de rancor, e sim de grande gratidão.\n\nExistem muitas coisas desse tipo.\""
  },
  {
    "source_file": "ryuuzinHAKAI.html",
    "title_idx": 4,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Atividade Destrutiva do Deus Dragão Não é o Mal\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Atividade Destrutiva do Deus Dragão Não é o Mal\"** (6 de abril de 1954)\n\n\"Dentre os vários Deuses Dragões, há aqueles que dizem: 'Como minha função é a destruição, eu a farei com todo o empenho'.\n\nEmbora se fale em destruição, isso não é o mal.\n\nOu seja, é limpeza. A limpeza é uma destruição.\n\nSignifica quebrar e arrumar as coisas ruins.\n\nExistem Deuses Dragões com a função de, na grande limpeza, quebrar e jogar no lixo as coisas que estão prestes a quebrar ou que são inúteis.\n\nComo dizem ser Deuses Dragões com a função de destruição, eles a fazem com afinco; assim, também chegará o momento de grande destruição.\n\nA forma como essa destruição ocorrerá é um mistério.\n\n\nO que se tornou um grande problema agora é a bomba de hidrogênio, mas creio que mesmo elas desempenharão um grande papel.\n\nSe não fossem criadas coisas dessa magnitude, a limpeza da Terra não seria possível...\n\nDe qualquer forma, para ser salvo dessa grande limpeza, é preciso receber a Luz e eliminar as impurezas.\n\nPor isso, a felicidade daqueles que se tornaram fiéis da Igreja Messiânica é algo imenso.\n\nIsso também será compreendido gradualmente.\n\nPortanto, o fato de Cristo e Maomé terem sido salvos, como mencionei anteriormente ao ministrar Johrei naquela senhora, significa que Cristo e os outros acabaram sendo salvos.\n\nPor isso, de qualquer forma, os espíritos estão todos provando quão grandioso é o Johrei.\""
  },
  {
    "source_file": "ryuuDAMA.html",
    "title_idx": 5,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Havia a Bola do Dragão na Ilha Principal de Ryukyu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Havia a Bola do Dragão na Ilha Principal de Ryukyu\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Há uma teoria de que a ilha principal de Okinawa é o local de origem dos japoneses. O que o senhor acha disso?\n\nA palavra 'Usogamisourahe' em Okinawa significa 'por favor, coma/sirva-se'.\n\nVendo este exemplo, haveria alguma relação com a história antiga do Japão?\"\n\n**Meishu-Sama**\n\"Okinawa não é o **local de origem dos japoneses**.\n\nO local de origem é **a leste do Lago Biwa**.\n\n\nOkinawa era um lugar onde viviam Deuses Dragões. 'Nawa' (corda) tem o sentido de Deus Dragão, e 'Oki' (mar aberto/largo) liga-se a 'grande', significando 'Grande Deus Dragão'.\n\nO centro daquela região é a **Ilha Principal de Ryukyu**, mas lá **havia a Bola do Dragão (*Ryudama*)**.\n\nPor isso chama-se Ryukyu (Bola do Dragão).\n\nEssa Bola do Dragão tem um significado imenso.\n\nE os antigos japoneses atravessaram para lá.\n\nPor isso restam influências da cultura japonesa.\""
  },
  {
    "source_file": "ryuuDAMA.html",
    "title_idx": 6,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Bola do Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Bola do Dragão\"** (25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Chamo-me T.H. (44 anos, mulher). Gostaria de pedir seus ensinamentos sobre a Bola do Dragão (*Ryudama*).\n\nEscreverei o que sei sobre a Bola do Dragão.\n\nNa casa de meus pais (cidade de Shizuoka), família Matsuzaki, da qual o atual chefe é a 13ª geração, na época do meu bisavô, chamava-se Matsuzakiya Genbei no posto de Tenma-cho local, e era fornecedor oficial do clã Tokugawa.\n\nQuando o clã Tokugawa caiu, recebemos de certa pessoa a Bola do Dragão como tesouro de família e a possuímos desde então.\n\nMas na geração do meu avô, a sorte da família começou a declinar. Como já tínhamos uma filial em Yokohama,\n\ntodos nos mudamos para Yokohama e, após vivermos lá por 23 anos, voltamos para a terra natal. Os fatos ocorreram nesse intervalo.\n\n\nNa época, meu pai levou-a para a Universidade de Tóquio e para a Universidade de Kyoto pedindo uma avaliação, mas no fim não entenderam se era mineral ou o que era,\n\ne disseram que provavelmente era uma bola com a qual os dragões brincavam, como se diz desde a antiguidade.\n\nDepois disso, por intermédio de terceiros, um estrangeiro disse que queria muito a bola, e quando o negócio estava fechado e ia ser entregue,\n\nocorreram imprevistos e o negócio falhou por duas vezes.\n\nNisso, meu pai também adoeceu. Na época, certa pessoa que morava em Onden, Tóquio (um religioso), veio à nossa casa e disse:\n\n'Isso tem um espírito grandioso encostado espiritualmente.\n\nÉ ruim mantê-la entre civis e, ainda por cima, tratá-la como antiguidade.\n\nDeve-se imediatamente oferecê-la e consagrá-la, nem que seja no santuário tutelar (*Ujigami*)'.\n\nEntão, meu pai e meu irmão a levaram para oferecer ao Santuário Sannomiya, em Yokohama. O sacerdote chefe do Sannomiya e o vice disseram:\n\n'Tivemos um sonho com uma grande chuva na noite passada e comentamos que certamente haveria a vinda de um Deus Dragão'. Como chegamos nesse momento,\n\neles aceitaram prontamente e a guardaram no Pavilhão do Tesouro.\n\nPosteriormente, sofremos com o Grande Terremoto de Kanto. Meu pai, muito preocupado, foi ao Sannomiya. Na ocasião,\n\no sacerdote disse: 'Realmente houve uma história misteriosa. Durante o incêndio, o santuário principal e os anexos começaram a queimar,\n\nentão pensei que o Pavilhão do Tesouro também não se salvaria. Entrei no lago que fica no canto do terreno e fiquei observando.\n\nEntão, do beiral do Pavilhão do Tesouro, começaram a cair gotas como se fosse chuva, e somente aquele local escapou.\n\nFoi realmente graças à Bola do Dragão', disse ele com muita alegria.\n\n\nDepois disso, a família voltou para Shizuoka (terra natal) e, por conexões, ingressamos na Oomoto-Kyo. Quando o Sr. Uchimaro nos visitou, minha mãe contou-lhe essa história.\n\nApós seu retorno a Kyoto, ele perguntou ao Mestre Sagrado (*Seishi-sama* - Onisaburo Deguchi), que disse: 'Essa bola é um espírito que realizará uma grande missão futuramente, por isso esperou por muito tempo'.\n\nImediatamente falamos com o Santuário Sannomiya, que concordou de bom grado, e meu irmão a acompanhou para entregá-la no Pavilhão do Tesouro de Kameoka.\n\nNessa ocasião, meu avô (meu pai já havia falecido no ano anterior) disse:\n\n'Se a entregarmos, não sabemos quando poderemos vê-la novamente, então que toda a família a veja'. Assim, eu também a vi pela primeira vez.\n\nEstava em uma caixa de paulownia tripla, sobre um tecido antigo vermelho. Tinha cerca de 3 *sun* (aprox. 9 cm) de diâmetro, cor cinza-escuro com brilho profundo, e no que parecia ser o centro (ou núcleo), havia algo semelhante a um olho, conforme me lembro.\n\nNa caixa intermediária, havia também um livro antigo descrevendo a trajetória da bola: inicialmente foi trazida pelo mar para uma praia em Kyushu; os nativos a ofereceram à princesa do senhor do castelo;\n\ndepois, foi oferecida à família Toyotomi; passou para vassalos como prêmio de guerra e, posteriormente, chegou às mãos de Tokugawa Ieyasu,\n\nsendo passada gradualmente dos vassalos para o povo, segundo ouvi.\n\nTambém há uma teoria de que foi um presente da China para o clã Toyotomi.\n\nCreio que ainda hoje aquele escrito deve estar dentro da caixa.\n\n\nAnos depois, preocupei-me com o que teria acontecido durante o incidente da Oomoto-Kyo, mas soube da situação posterior através de parentes.\n\nPassou temporariamente para civis em Kyoto, mas retornou novamente para a Oomoto-Kyo, e ouvi dizer que desta vez seria consagrada como Imagem Divina no Santuário Daihashima.\n\nEu também, até hoje, presenciei vários pontos misteriosos e milagres sobre a Bola do Dragão. O que seria ela espiritualmente? Peço que me responda sobre a Bola do Dragão.\"\n\n\n**Meishu-Sama**\n\"Provavelmente é algo que estava em Ryukyu.\n\nPor alguma circunstância, deve ter caído no mar e ido parar em Kyushu.\n\nRyukyu significa Bola do Dragão (*Ryu-Kyu*), e isso tem um significado muito profundo.\n\nA força dessa bola será usada em algo no Plano Divino de Salvação no futuro, portanto, é algo que deve vir para o meu lado eventualmente.\n\nPorém, como ainda não chegou o tempo, Deus a está fazendo ser guardada na Oomoto-Kyo.\n\nA função dessa bola não pode ser revelada agora, mas basta pensar que é no sentido acima mencionado.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 7,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distinção de Árvores com Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Distinção de Árvores com Espíritos\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Devido a dificuldades financeiras, certo santuário decidiu cortar e vender muitas árvores do recinto. Um comerciante de madeira, que é fiel, foi contratado para cortá-las. Neste caso, como deve proceder em relação ao ritual?\"\n\n**Meishu-Sama**\n\"Ao olhar para a árvore, percebe-se pelo sentimento quais têm espírito. Geralmente, estão encostados nas grandes.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 8,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poços e Árvores em Pé Onde Deuses Dragões Encostam\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Poços e Árvores em Pé Onde Deuses Dragões Encostam\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que há Deuses Dragões encostados em poços e árvores em pé. Existe algum método para distinguir claramente se estão encostados ou não? Peço que me ensine.\"\n\n**Meishu-Sama**\n\"Nos novos não, mas nos poços antigos certamente há.\n\nAlgum Deus Dragão certamente entra.\n\nDepende da árvore em pé; as mais comuns são Salgueiro, Pinheiro, Ginkgo, Enoki (Lódão-bastardo), entre outras.\n\nDepois, árvores de santuários... como Cedro (*Sugi*) e Cipreste (*Hinoki*). Antigamente, houve o caso de uma senhora de meia-idade com deficiência auditiva que tinha o espírito de uma cerejeira encostado.\n\nQuando envelhecem, costumam ter espíritos encostados.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 9,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pinheiros e Salgueiros São Propensos à Possessão por Deuses Dragões; Ginkgo, por Espíritos Humanos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pinheiros e Salgueiros São Propensos à Possessão por Deuses Dragões; Ginkgo, por Espíritos Humanos\"** (1º de março de 1949)\n\n**Pergunta do Fiel**\n\"Existem várias árvores que dizem ser desfavorável plantar no jardim de residências comuns, mas como as teorias são confusas, peço que nos ensine quais árvores são ruins de plantar.\"\n\n**Meishu-Sama**\n\"Não existem árvores ruins de plantar. Apenas, dependendo do tipo de árvore, ocorrem certas coisas.\n\nOu seja, Pinheiro, Salgueiro e Ginkgo são árvores especiais.\n\nIsto é, Pinheiro e Salgueiro são propensos à possessão por Deuses Dragões. O Pinheiro é Dragão Macho e o Salgueiro é Dragão Fêmea, tendo bom agouro para reunir bens materiais.\n\nPlantar o 'Pinheiro que cobre o portão' (*Monkaburi no Matsu*) também vem dessa origem.\n\nO Ginkgo é frequentemente chamado de 'Ginkgo Monstro' (*Bake-Icho*), e dizem que seu fruto tem gosto de ser humano; na verdade, é propenso à possessão por espíritos humanos.\n\nEsta árvore é comum em templos e santuários, não é árvore para jardim residencial.\n\nNas outras árvores não há isso. Costumam dizer que não se deve plantar árvores frutíferas, mas se dão frutos saborosos,\n\nplantá-las e comê-los está de acordo com a Vontade de Deus, não havendo razão para ser ruim.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 10,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Árvores Inadequadas para Plantio\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Árvores Inadequadas para Plantio\"** (1º de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que há várias árvores que são de mau agouro se plantadas em jardins de residências comuns, mas como as teorias são diversas, peço que nos ensine quais árvores são ruins de se plantar.\"\n\n**Meishu-Sama**\n\"Não existe isso.\n\nApenas dependendo da árvore, por exemplo, Pinheiro, Salgueiro e Ginkgo são árvores especiais. Pinheiro e Salgueiro são dragões entre as árvores; é fácil o Dragão encostar. O tronco do Pinheiro e do Salgueiro parecem escamas de dragão.\n\nO Ginkgo é propenso à possessão por espíritos humanos. O Ginkgo se assemelha muito ao ser humano.\n\nDizem que o que sobrou no Dilúvio de Noé foi o Ginkgo.\n\nConsidera-se que o sabor do ginkgo (fruto) tem gosto de ser humano.\n\nCoisas como 'Ginkgo Monstro' são feitas por espíritos humanos. Por isso dizem para não plantar.\n\nQuase não se planta em casas comuns. Quanto às outras árvores, não há muitas restrições.\n\nNão é verdade que não se deve plantar Nêspera (*Biwa*) e afins.\n\nAs frutas foram criadas para serem comidas com prazer e servirem de nutrição.\n\nNão deveria haver razão para haver problemas em plantá-las.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 11,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Fácil Espíritos Encostarem em Árvores de Ginkgo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Fácil Espíritos Encostarem em Árvores de Ginkgo\"** (20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Pode-se plantar árvore de Ginkgo em residências?\"\n\n**Meishu-Sama**\n\"Costumam dizer para limitar árvores de Ginkgo a santuários ou templos, mas não é bem assim.\n\nNão há problema em plantar em residências.\n\nO Ginkgo é um pouco diferente das árvores comuns; é uma árvore misteriosa.\n\nÉ fácil espíritos encostarem na árvore de Ginkgo.\n\nOs espíritos apreciam a seiva do fruto.\n\nDizem que derrubar um Ginkgo costuma causar maldição (*tatari*); isso é porque há espíritos encostados.\n\nPortanto, ao cortar, basta fazer os procedimentos devidos.\n\nExiste uma lenda de que, no Dilúvio de Noé, apenas a árvore de Ginkgo restou.\"\n\n\n**Pergunta do Fiel**\n\"Quando cortei uma árvore de Ginkgo, os frutos não nasceram em uma área de cerca de um *ri* (4km) ao redor (árvore de Ginkgo macho). Qual seria o motivo?\"\n\n**Meishu-Sama**\n\"Essa devia ser a árvore principal de Ginkgo, sem dúvida.\n\nPor causa disso, os outros Ginkgos nos galhos (da região) tornaram-se espontaneamente assim; estão ligados espiritualmente.\n\nÉ realmente uma árvore misteriosa.\n\nPinheiro e Salgueiro também são misteriosos.\n\nQuanto mais velho o Ginkgo, mais espíritos encostam.\n\nA origem do Salgueiro do Sanjusangendo também se refere ao espírito de um Deus Dragão que estava encostado.\n\nConsidera-se que o Pinheiro é o Dragão Macho e o Salgueiro é o Dragão Fêmea.\n\nAntigamente, na entrada do Hozan-so, havia um Pinheiro à direita, então plantei um Salgueiro à esquerda; isso tem o significado de Dragão Macho e Dragão Fêmea.\n\nTanto o Pinheiro quanto o Salgueiro têm cascas que se assemelham a escamas de dragão.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 12,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ginkgo Jamais Deve Ser Cortado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Ginkgo Jamais Deve Ser Cortado\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Há uma montanha que pertence a cerca de trinta pessoas em conjunto. Lá existe um templo de Kannon e também um Ginkgo de cerca de 1 *jo* e 5 *shaku* (aprox. 4,5m de circunferência/altura - *contexto sugere grande porte*).\n\nPretendemos cortá-lo agora para usar no conserto do santuário. O que o senhor acha?\"\n\n**Meishu-Sama**\n\"Não pode. O Ginkgo jamais deve ser cortado.\n\nVai dar maldição.\n\nO Ginkgo é diferente das árvores comuns.\n\nSempre há espíritos encostados no Ginkgo.\n\nEspíritos consideráveis estão encostados.\"\n\n\n**Fala do Fiel**\n\"Era uma árvore de cerca de 2 *shaku* (60cm), mas cortamos e fizemos uma estátua budista... fizemos um Yakushi Nyorai e o consagramos, e não houve problemas.\"\n\n**Meishu-Sama**\n\"Bastante imprudente. Qual era o diâmetro?\"\n\n\n**Fala do Fiel**\n\"De 7, 8 *sun* a 1 *shaku* (21 a 30cm).\"\n\n**Meishu-Sama**\n\"Como fizeram uma estátua budista, ainda foi bom, caso contrário haveria maldição. Quando foi isso?\"\n\n\n**Fala do Fiel**\n\"Foi há cerca de três anos.\"\n\n**Meishu-Sama**\n\"Se não houve nada, é porque consentiram.\"\n\n\n**Pergunta do Fiel**\n\"As árvores de santuários e templos não devem ser cortadas, não é?\"\n\n**Meishu-Sama**\n\"Não pode. Absolutamente não pode.\n\nPelo contrário, é melhor colocar uma corda sagrada (*shimenawa*) e impedir que entrem.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 13,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte ao Cortar Ginkgo (Qualificação para Ser Amaldiçoado)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Morte ao Cortar Ginkgo (Qualificação para Ser Amaldiçoado)\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel próximo a mim... o antecessor e o herdeiro morreram de lepra, então adotaram um casal.\n\nAmbos, marido e mulher, ingressaram na fé há quatro anos. No outono do ano passado, cortaram um Ginkgo de cerca de 1 *shaku* e 2 *sun* (aprox. 36cm) de diâmetro.\n\nLogo em seguida, a sogra morreu repentinamente na banheira. Na primavera deste ano, a criança teve algo como uma convulsão e morreu. No verão, o casal morreu sucessivamente de doença no peito.\n\nAtualmente, resta o filho mais velho de quatro anos. Em vida, esforçaram-se querendo ser salvos pela fé, mas devido à oposição dos parentes, a situação não corria como desejavam.\n\nQue tipo de afinidade espiritual seria essa? Pergunto-lhe.\"\n\n**Meishu-Sama**\n\"O Dragão da Árvore (*Mokuryu*) que estava encostado no Ginkgo ficou enfurecido. Devem plantar logo um Ginkgo substituto.\n\nMesmo ingressando na fé, se não trabalharem, não adianta nada.\n\nPor ter pontos fracos, como não ter conseguido atuar devidamente, acaba sendo amaldiçoado.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 14,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pilar de Ginkgo com Espírito Encostado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pilar de Ginkgo com Espírito Encostado\"**\n\n\"É fácil espíritos encostarem no Ginkgo. Por isso existem histórias de fantasmas. O espírito encostado torna-se um Dragão da Árvore (*Mokuryu*).\n\nConsagre a Imagem de Komyo Nyorai. Entoe a Oração (*Norito*) para o pilar, plante uma árvore pequena e peça para que ele se mude para o Ginkgo.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pinheiro que Cobre o Portão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Pinheiro que Cobre o Portão\"** (10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Por que costumam plantar o 'Pinheiro que cobre o portão' (*Monkaburi no Matsu*) nos portões das mansões?\"\n\n**Meishu-Sama**\n\"Porque, pela atuação do Deus Dragão (Dragão Macho) que habita no pinheiro, reúnem-se hóspedes e reúnem-se bens materiais.\n\nNa verdade, se plantar um Pinheiro à esquerda e um Salgueiro (Dragão Fêmea) à direita do portão, a prosperidade será ainda maior.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 16,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aparição de um Dragão da Árvore Enfurecido em Sonho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aparição de um Dragão da Árvore Enfurecido em Sonho\"** (9 de fevereiro de 1949)\n\n**Corte de árvore cancelado por sonho**\n\n**Pergunta do Fiel**\n\"Um fiel do meu local adquiriu recentemente um pinheiro em pé com mais de 6 *shaku* (aprox. 1,8m) de circunferência e pensou em cortá-lo. Naquela noite, seu filho mais velho teve um sonho.\n\nO sonho foi: 'Na cerca ao lado da casa desse fiel, dois dragões azuis olhavam em direção à casa. Quando alguém da casa os enxotou, eles entraram para dentro da casa. De repente, ao olhar novamente para a cerca, viu em sonho um Deus Dragão aterrorizante de boca aberta, mirando-os'.\n\nDepois de ter esse sonho, ele perdeu a vontade de cortar a árvore e ficou com medo.\n\nQual seria a razão disso?\"\n\n**Meishu-Sama**\n\"É porque há Deuses Dragões na árvore; sendo dois, deve ser um casal. Eles devem estar aflitos por serem cortados.\n\nPlante dois pinheiros, ofereça arroz cru e sal, entoe a Amatsu Norito e só então corte.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 17,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Figueira Onde Ocorrem Acidentes ao Cortar Galhos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Figueira Onde Ocorrem Acidentes ao Cortar Galhos\"** (16 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Não é um fiel, mas na casa do meu vizinho, quando cortam galhos da figueira do jardim, alguém da casa adoece ou morre.\n\nPrimeiro, quando cortaram um galho grande, a avó cometeu suicídio. Depois, quando cortaram um galho pequeno, o bebê morreu logo em seguida.\n\nAlém disso, recentemente, quando uma criança quebrou um galho pequeno, o pai, que estava doente, começou a sofrer muito repentinamente.\n\nA causa disso está na figueira ou em outro lugar? Peço que me ensine.\"\n\n**Meishu-Sama**\n\"Há um espírito encostado na figueira. É um Dragão da Árvore (*Mokuryu*), e ele está agindo para não deixarem cortar. Em casos assim, é bom fazer uma cerca em volta.\n\nGinkgo, Salgueiro, Pinheiro, Enoki, etc., são fáceis de encostar. Está escrito em 'A Medicina do Amanhã - Parte 3'.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 18,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Figueira que Não Deixa Cortar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Figueira que Não Deixa Cortar\"** (1948)\n\n\"Há um Dragão da Árvore (cobra) encostado na figueira.\n\nComo ele sofre se for cortada, ele faz com que não cortem.\n\nFigueira, Ginkgo e outros são fáceis de espíritos encostarem. Salgueiro, Pinheiro e Enoki também são fáceis.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 19,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poda de Árvores Espirituais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Poda de Árvores Espirituais\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Há uma árvore temida como Árvore Espiritual, e desde antigamente diz-se que há maldição se cortar seus galhos.\n\nRecentemente ela cresceu muito e a casa ficou sombria, o que nos incomoda.\n\nDesta vez, consagramos a Imagem Divina nessa casa.\n\nPodemos pedir ao Deus Dragão e podar os galhos?\"\n\n**Meishu-Sama**\n\"Se comunicarem devidamente, não há problema.\n\nBasta dizer um motivo lógico e comunicar. Se comunicarem: 'Consagramos a Imagem Divina, mas como a casa está escura, gostaríamos de podar os galhos', está tudo bem.\n\nOs espíritos mudam muito dependendo de como se usam as palavras.\n\nSe for um motivo que os faça pensar 'tem razão', o espírito também não pode fazer nada.\""
  }
]