[
  {
    "source_file": "zyobun.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Grande Mundo da Luz\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Grande Mundo da Luz\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Construção do Grande Mundo da Luz\"** (Publicado em 4 de fevereiro de 1935)\n\n\"Feliz Ano Novo.\n\nGraças a Deus, a Associação Kannon do Grande Japão (Dai Nihon Kannon Kai) chegou ao ponto de ser inaugurada, o que considero um acontecimento extremamente auspicioso.\n\nEsta inauguração estava planejada para mais tarde, mas Kannon-Sama apressou-se muito.\n\nNo dia 23, realizamos a cerimônia de inauguração da Associação Kannon no Ojin-do, mas foi apenas com um número muito reduzido de líderes e pessoas que se tornarão chefes de filiais no futuro.\n\nAté então, a localização da Sede ainda estava indefinida, mas na noite do dia 23, houve um comunicado de Kannon-Sama ordenando que a cerimônia de inauguração da Sede fosse realizada nesta casa, que originalmente era uma sucursal da Oomoto.\n\nFiquei surpreso, pois era algo com que eu jamais havia sonhado.\n\nPensando bem agora, certamente há razões para que a cerimônia de inauguração da Sede seja realizada aqui.\n\nEntão, imediatamente, a partir do dia 24, iniciamos os preparativos, e acho ótimo que tenhamos conseguido realizar a cerimônia de inauguração.\n\nA esse respeito, gostaria de falar aqui, em linhas gerais, sobre os propósitos e atividades futuras da Associação Kannon, bem como sobre os muitos planos que temos.\n\nAntes disso, há algo que gostaria de mencionar rapidamente: publicaremos um órgão informativo da Associação Kannon chamado 'Luz do Oriente' (Toho no Hikari).\n\nA primeira edição deve sair no dia 23.\n\nAssim que estiver pronta, enviaremos a todos.\n\nAlém disso, há uma revista mensal chamada 'Mundo da Luz' (Komyo Sekai), cuja primeira edição também deve ser publicada no dia 4 de fevereiro, dia de Setsubun, então peço que utilizem ambas amplamente para a divulgação.\n\nPretendo oferecer a 'Luz do Oriente' gratuitamente.\n\nSe for para divulgação em grandes quantidades, como dezenas ou centenas de exemplares, talvez tenhamos que cobrar cerca de 2 sen por exemplar.\n\nQuanto ao 'Mundo da Luz', por enquanto, planejamos distribuí-lo por cerca de 20 ou 30 sen por exemplar.\n\nInicialmente, planejamos cerca de 50 páginas em formato Kiku, mas à medida que o número de exemplares aumentar, pretendemos chegar a cerca de 100 páginas.\n\nEsta noite, gostaria de falar sobre a construção do Grande Mundo da Luz, que é o objetivo da Associação Kannon.\n\nO Grande Mundo da Luz, como o nome sugere, é um mundo sem escuridão criado pela Luz de Kannon.\n\nUm mundo sem escuridão é um mundo sem sofrimento, angústia ou pecados.\n\nQue seria bom se tal mundo viesse, que gostariam de criar tal mundo, é algo que, desde milhares de anos atrás, muitos sábios ou grandes religiosos pregaram grandemente e pelos quais se esforçaram.\n\nNo entanto, tal mundo não foi criado até hoje; nem mesmo um mundo semelhante a esse foi criado ainda.\n\nIsso foi considerado como algo que permanece apenas como um ideal da humanidade, e a situação até hoje era de dúvida sobre se tal mundo poderia realmente ser criado.\n\nNo entanto, tal mundo pode, com certeza, ser criado.\n\nAgora, através de uma grande reviravolta repentina, ele está prestes a ser criado.\n\nFoi há exatamente sete anos que fui informado sobre isso por Kannon, ou seja, por Izunome-no-Okami.\n\nNaquela época, para ser honesto, eu também não deixava de ter algumas dúvidas sobre se isso poderia realmente ser feito.\n\nEntretanto, daquela época até hoje, foram-me mostrados inúmeros milagres. São coisas surpreendentes que a sabedoria humana ou a experiência jamais poderiam medir ou explicar.\n\nEsses milagres confirmaram, um por um, que o Grande Mundo da Luz pode ser criado e demonstraram que não há erro absoluto nisso,\n\nentão minha convicção tornou-se cada vez mais forte, e ficou claro que tal mundo será criado através de mim; na verdade, não há dúvida alguma de que Kannon-Sama usará meu corpo como instrumento para criar tal mundo.\n\nEu sou, por natureza, muito cauteloso; pareço despreocupado na superfície, mas sou muito meticuloso, a ponto de eu mesmo me achar cauteloso demais e parecer passivo.\n\nSendo eu assim, não haveria outro jeito senão eu mesmo realizar este grande trabalho; devo fazer a humanidade mundial conhecer a Verdade e salvá-la.\n\nKannon-Sama também, inevitavelmente, empresta-me uma grande força para me fazer realizar isso.\n\nAssim, fui informado sobre várias coisas com muita antecedência, e elas estão realmente acontecendo sem o menor erro.\n\nDesde a antiguidade, foi profetizada a vinda do Mundo de 567 (Miroku), do Paraíso Terrestre, do Mundo do Palanque de Néctar (Kanrodai), ou do Mundo da Agricultura Justa, e compreendi que isso é verdade.\n\nE compreendi claramente que aquilo que serei levado a fazer, aquilo que serei levado a criar desta vez, é exatamente isso.\n\nEntão, se perguntarem qual é o fundamento disso, é a Força de Kannon.\n\nEsta força, a Força de Kannon, nunca havia se manifestado verdadeiramente no mundo até agora.\n\nShaka pregou a Misericórdia, Cristo pregou o Amor, e vários outros santos transmitiram o Caminho aos homens e pregaram bem; pregaram, mas não tinham a força para fazer cumprir.\n\nPodem ter feito cumprir razoavelmente, mas não conseguiram fazer com que toda a humanidade mundial cumprisse plenamente.\n\nPor causa disso, tudo acabou parando em profecias ou ideais, e o mundo almejado não foi realizado até hoje.\n\nE a razão pela qual o mundo humano se degenerou e se tornou tão confuso até hoje é, em suma, que essas religiões e morais tinham uma força considerável, mas não tinham a força absoluta.\n\nPor assim dizer, perderam para o mal porque a força não era suficiente.\n\nFinalmente chegou o Tempo do Céu, e a força absoluta aparecerá na Terra a partir de agora.\n\nComo surgirá uma força que a humanidade desconheceu por milhares de anos, coisas que nem podemos imaginar surgirão daqui para frente.\n\nAo observar as religiões até hoje, nenhuma delas possuía um ensinamento completo.\n\nPara exemplificar, no budismo fala-se em Daijo (Grande Veículo - Daijo) e Shojo (Pequeno Veículo - Shojo).\n\nInterpreta-se que Shojo é a fé egoísta e Daijo é a fé altruísta, mas essa interpretação ainda não é a verdadeira;\n\nmesmo supondo que fosse assim, na verdade, tanto Shojo quanto Daijo estão errados.\n\nA fé do tipo Shojo de hoje é o lucro individual, ou seja, basta que eu viva confortavelmente, basta que minha família e parentes vivam felizes;\n\nnão têm qualquer interesse pela sociedade, pelo Estado ou pela humanidade.\n\nExiste no mundo a 'fé de gratidão' que ora por segurança familiar, saúde perfeita e prosperidade nos negócios; esta é, de fato, a fé centrada no indivíduo.\n\nA seguir, o que se chama de fé do tipo Daijo é totalmente o oposto disso; toma como objeto grandes coisas como a sociedade, o Estado ou a humanidade mundial, e ignora a si mesmo.\n\nSepara-se de irmãos, pais e filhos, sacrifica o lar e diz que se dedica ao mundo.\n\nIsso, à primeira vista, parece extremamente louvável.\n\nDe fato, **sacrificar-se para realizar uma grande salvação é muito heroico e louvável, mas, falando a partir da Verdade, também está errado**.\n\n**Exceto em casos especiais, quando se encontram circunstâncias inevitáveis, não é algo que deva ocorrer frequentemente**.\n\nPortanto, é claro que nem o Shojo serve, nem o Daijo serve.\n\nEntão, o que seria o verdadeiro? Não é Shojo nem Daijo, e é Shojo e também Daijo.\n\nÉ seguir com Shojo em certos casos e com Daijo em outros; é mudar de várias formas conforme o tempo, o caso e a pessoa.\n\nPor exemplo, quando está quente veste-se roupa simples (sem forro), quando esfria um pouco veste-se sarja ou roupa forrada, e quando fica frio veste-se roupa acolchoada com algodão;\n\né mudar de acordo com o objeto e o ambiente, ou seja, conforme o tempo, lugar e posição. Isso é o verdadeiro.\n\nPor isso, com a fé do tipo Shojo, a fé egoísta, a humanidade jamais poderá ser salva, pois os egoísmos colidem e geram conflitos, e se isso crescer, torna-se guerra.\n\nPor outro lado, a fé do tipo Daijo, de dedicar-se à humanidade mundial mesmo sacrificando a si mesmo, parece não estar errada à primeira vista,\n\nmas muitas pessoas praticaram esse tipo de fé e esse modo de agir em cada época,\n\ne o fato de o mundo ideal não ter se realizado até hoje prova claramente que isso não funciona.\n\nAcho que olhar para os resultados é a melhor maneira de entender, em vez de explicar as razões.\n\nMesmo atualmente, quando vejo religiões desse tipo, sinto uma tristeza e uma sensação miserável.\n\n**É louvável sacrificar tudo pela humanidade mundial, mas**\n\n**como a própria pessoa chega a um impasse, acaba causando problemas até para pais, irmãos e parentes, o lar entra em discórdia,**\n\n**e sendo rejeitado pelas pessoas ao redor, cai na solidão;**\n\n**ainda assim, diz que isso também é por Deus, que tudo é provação de Deus,**\n\n**e quanto mais assim fica, quase por teimosia, continua agindo;**\n\n**quanto mais faz isso, mais é mal compreendido e rejeitado pelo entorno, ficando sem saída,**\n\n**e em vez de salvar, acaba chegando ao ponto de não conseguir comer se não for salvo pelos outros.**\n\nEsse tipo é visto em todas as religiões.\n\n**Com isso, não há como se criar o Paraíso.**\n\nPara o mundo tornar-se o Paraíso, basta pensar na unidade que constitui o mundo.\n\nIsso é, afinal, o ser humano.\n\n**O mundo é um aglomerado de seres humanos; o país é feito disso, o país é composto por cidades, vilas e aldeias, as cidades, vilas e aldeias são compostas por lares, e o lar é composto por indivíduos.**\n\n**Portanto, se o indivíduo, que é a unidade, não for salvo, o mundo não poderá ser salvo.**\n\nConsequentemente, tanto a fé do tipo Shojo, que foca apenas no lucro individual, está errada, quanto a fé do tipo Daijo, que sacrifica o indivíduo, está errada.\n\nEm suma, ambos devem ficar bem e o todo deve ser salvo.\n\n**Como o indivíduo é salvo e aperfeiçoado, e isso se expande para salvar e aperfeiçoar o mundo,**\n\n**primeiro o indivíduo deve ser salvo e aperfeiçoado.**\n\n**Se considerarmos uma casa como o modelo do mundo, se uma família tornar-se um Paraíso e for salva, o mundo será salvo.**\n\nAté agora, existiam teorias sobre isso, mas já se tinha desistido, achando que jamais seria realizável.\n\nIsso foi porque faltava força àquele fundador ou àquela religião.\n\nDe agora em diante, finalmente, isso certamente será completado pela Força de Kannon.\n\nExplicando isso da maneira mais fácil de entender, é a criação de um mundo sem Doença, Pobreza e Conflito, e de lares sem Doença, Pobreza e Conflito.\n\nDoença, Pobreza e Conflito são o mesmo que as Três Pequenas Calamidades: Fome, Doença e Guerra, mas acho que dizer Doença, Pobreza e Conflito soa mais exato.\n\nIsso será exterminado.\n\nSerá que isso é realmente possível? Certamente é possível.\n\nSe tiver fé em Kannon-Sama, é absolutamente possível.\n\nAté agora isso não era possível; não importava quão esplêndida fosse a fé, não se conseguia criar um lar sem Doença, Pobreza e Conflito, mas desta vez será possível.\n\nDe fato, há muitas pessoas que entraram agora na Associação Kannon e estão se tornando assim.\n\nHá muitas pessoas que já se tornaram, que estão prestes a se tornar e que estão se aproximando disso.\n\n**Pensa-se que a construção do Grande Mundo da Luz é difícil, mas não é tão difícil assim.**\n\n**Em suma, basta que o mundo se encha de lares sem Doença, Pobreza e Conflito.**\n\nCom isso, o mundo poderá banhar-se na verdadeira paz pela primeira vez.\n\nA Força de Kannon é o que se chama, desde a antiguidade, de Luz do Oriente.\n\nÉ muito misterioso que, não se sabe quando ou de onde, tal termo tenha surgido antigamente.\n\nEu também fui informado por Kannon-Sama sobre várias coisas a respeito da Luz do Oriente desde o dia de Setsubun de fevereiro do ano 3 da Era Showa (1928), há sete anos.\n\nEu aguardava quietamente a chegada do tempo; não, eu estava me preparando.\n\nA esse respeito, o Sr. Higashi Mitsuo (Homem da Luz do Leste), que está presente hoje e que creio que todos conhecem bem,\n\napresentou um cartão de visitas com o nome 'Homem que Brilha no Leste' e quis se encontrar comigo; ao vê-lo, fiquei surpreso.\n\nEra uma pessoa que eu desconhecia totalmente, mas ele apareceu de repente no dia 11 de outubro do ano passado.\n\nHá vinte anos, ele foi informado por Deus que surgiria uma pessoa com a Força de Kannon e, através de inspiração espiritual, soube que certamente a encontraria este ano;\n\nalém disso, soube que ela já havia aparecido a leste de sua casa (ele reside em Shibuya) e estava procurando em Kojimachi,\n\nquando por acaso ouviu falar de mim por alguém e veio visitar o Ojin-do.\n\nEntão eu lhe disse que sem dúvida era eu,\n\ne como ele pediu para tirar uma foto, a que foi tirada é aquela foto espiritual de Senju Kannon que os senhores conhecem.\n\nEsse é o primeiro passo da manifestação da Luz do Oriente, e o primeiro trabalho desta Luz do Oriente é o surgimento e a atuação de Senju Kannon-Sama.\n\nFoi em setembro do ano passado; Kannon-Sama disse-me no íntimo para desenhar finalmente a imagem de Senju Kannon, então comecei imediatamente os preparativos e finalmente comecei a desenhar a partir de 5 de outubro.\n\nE quando eu tinha desenhado cerca de um terço, o Sr. Higashi veio e tirou a foto, como acabei de dizer;\n\naquela foto indicou que eu deveria desenhar o Senju Kannon daquela forma.\n\nPor isso, acabei redesenhando imediatamente.\n\nA razão pela qual a Luz do Oriente surgiu hoje é que toda a civilização e cultura atuais vieram do Oeste.\n\nA civilização chinesa também é uma civilização do Oeste.\n\nAcho que os senhores entendem isso pelo Hino Divino que recitei há pouco: 'A civilização ocidental será retificada, e o Caminho do Leste, que prosperará eternamente, será construído'.\n\nOs erros da civilização ocidental parecem estar sendo bastante compreendidos ultimamente.\n\nAlém disso, como resultado do avanço do Japão desde o Incidente da Manchúria, o Ocidente não consegue mais impor respeito como antes.\n\nIsso também é o Tempo. Como resultado da difusão da civilização ocidental, o que aconteceu com o mundo? De fato, recebemos imensas conveniências científicas e grandes benefícios, pelos quais não podemos deixar de ser gratos,\n\nmas, por outro lado, espiritualmente, degenerou-se no individualismo e no egoísmo, tornando-se um estado miserável onde os conflitos não cessam em lugar nenhum.\n\nRecentemente, ouvi a palestra de um certo Tenente-General do Exército, e ele dizia que não há salvação senão pelo Caminho Imperial (Kodo) do Japão.\n\nComo a civilização ocidental é uma civilização de conflitos, não há outro método senão salvá-la através do Espírito Yamato (Yamato-Damashii), ou seja, o espírito altruísta;\n\nele dizia que, se continuar assim, não apenas o Japão, mas o mundo inteiro chegará a um impasse e ficará sem saída.\n\nIsso é realmente verdade, e nós também sempre pensamos assim.\n\nCreio que isso pode ser bem compreendido ao ver o estado atual em que as nações da Europa e América estão de mãos atadas, declinando passo a passo.\n\nNa verdade, o mundo está em uma situação onde a guerra deveria eclodir; mesmo quando o rei da Iugoslávia foi assassinado recentemente, a guerra acabou não acontecendo.\n\nIsso é porque todos os países estão exaustos e não tinham força para lutar.\n\nPortanto, não haverá erro em pensar que a paz atual na Europa é mantida apenas porque são companheiros que não podem guerrear por estarem com fome.\n\nNão é preciso nem pensar no que acontecerá quando estiverem saciados no futuro.\n\nPor outro lado, olhando para dentro do Japão, vê-se claramente o impasse na política, na economia, na educação e em todas as áreas, ou seja, a falência do espírito ocidental.\n\nNo Japão também, inicialmente, entrou a civilização oriental, ou seja, a civilização chinesa, e também o budismo da Índia, e quando estes foram suficientemente absorvidos, a civilização ocidental entrou.\n\nIsso tem um grande significado.\n\nVamos rever brevemente a história aqui.\n\nInicialmente, no mundo, surgiram as civilizações orientais da China e da Índia, que dominaram o mundo por um longo tempo, assim como a civilização europeia de hoje; depois, isso avançou para o oeste, mudando-se para civilizações como a do Egito, Grécia e Assíria, e passando pela civilização de Roma, desenvolveu-se a civilização ocidental como é hoje.\n\nO fato de a civilização oriental ter surgido primeiro e a civilização ocidental ter surgido depois tem um significado e uma preparação extremamente profundos de Deus quanto ao Plano Mundial.\n\nOu seja, a civilização oriental é a civilização espiritual, vertical ('Tate'), e a civilização ocidental é a civilização material, horizontal ('Yoko').\n\nPortanto, até hoje, completou-se uma rodada das amostras das duas grandes civilizações, Vertical e Horizontal.\n\nAlém disso, em termos de tamanho, o Oriente é a civilização Shojo e o Ocidente é a civilização Daijo;\n\ncreio que isso pode ser entendido vendo que o pensamento oriental é isolacionista e solitário, enquanto o pensamento ocidental se expande horizontalmente.\n\nNo entanto, qualquer que seja a civilização, se se desenvolver suficientemente e entrar na fase de maturação, chega a um impasse e não tem mais para onde ir.\n\nO estado atual da civilização ocidental é exatamente isso.\n\nO que eu disse há pouco, sobre nem Shojo nem Daijo servirem, refere-se a isso.\n\nEntão, para onde vão essas duas grandes civilizações? Essa se torna a missão desta Associação Kannon.\n\nO Plano Divino estabelecido é que essas duas grandes civilizações sejam finalmente unidas.\n\nO ponto onde serão unidas é o nosso Japão, e o momento de unir é a partir de agora; é exatamente como um casamento.\n\nO noivo chamado Oriente e a noiva chamada Ocidente vão se casar, e o mediador é Kannon-Sama.\n\nE a criança que nascerá, essa criança é a verdadeira civilização, o mundo ideal aguardado pela humanidade, o Mundo de Miroku, o Paraíso Terrestre.\n\nA força que realiza esse empreendimento sem precedentes de realizar esse casamento e fazer nascer uma criança como uma joia é, precisamente, a Força de Kannon.\n\nA 'situação de emergência' atual é o sofrimento do parto dessa civilização.\n\nÉ o momento final em que a forma da Cruz, unindo a Vertical e a Horizontal, está prestes a ser feita, e também é o momento inicial; o emblema da Associação Kannon.\n\nEste emblema [Gyakumanji - Suástica] existe desde a antiguidade e é o sinal desse significado.\n\nUnido em cruz, as pontas estão quebradas, o que é a forma de começar a girar após a união.\n\nGirar é o Plano Divino (Keirin); é girar com Avanço pela Esquerda e Recuo pela Direita (Sashin-Utai).\n\nE quando esta Vertical e Horizontal se unirem e formarem a Cruz, será algo grandioso.\n\nChama-se força da união espírito-corpo, e nascerá uma força imensa.\n\nChama-se a isso Força de Kannon e Luz do Oriente.\n\nA civilização que veio do Oeste até hoje, quando chegou a noventa e nove por cento, a Luz manifestada no ponto central do País Divino do Japão no Extremo Oriente, essa é a Luz do Oriente.\n\nPor meio desta Luz do Oriente, a civilização ocidental que vinha avançando para o leste até agora, a civilização que estava destinada a falir, será regenerada e purificada, nascendo uma civilização ideal onde a vertical e a horizontal estão harmoniosamente misturadas e fundidas,\n\ne tornando-se um Caminho de Luz de eterna prosperidade, desta vez avançará inversamente para o Oeste.\n\nEsse fato foi expresso pela palavra 'Luz do Oriente' desde não sei quando, certamente há mil ou dois mil anos, e não há outra palavra senão misterioso para descrever isso.\n\nEntão, como a cerimônia de inauguração de hoje é o início do Plano da Luz do Oriente, creio que daqui para frente ela se desenvolverá com uma força tremenda.\n\nSenju Kannon-Sama (Kannon de Mil Braços) tem o outro nome de Senju Sengen Kanzeon (Kannon de Mil Braços e Mil Olhos); com mil mãos, Ele dá vida e ressuscita todas as coisas, e faz com que sejam salvas banhando-se na Luz emitida de Seus mil olhos.\n\nQuando a civilização ocidental chegar a noventa e nove por cento e atingir um impasse, a força de Um Rin (0,1%) surgirá e dará vida; isso pode ser bem compreendido comparando com uma espiral (parafuso).\n\nAté agora, a civilização ocidental avançou girando para a direita, mas no momento crítico dos noventa e nove por cento, mudará subitamente para a rotação à esquerda.\n\nAvanço pela Direita e Recuo pela Esquerda, ou seja, a rotação à direita, destrói inevitavelmente as coisas; por exemplo, ao amassar carvão ou fazer bolinhos, se for Avanço pela Esquerda e Recuo pela Direita, aglutina-se e dá certo, mas se fizer com Avanço pela Direita e Recuo pela Esquerda, desmorona.\n\nA chave (fechadura) também é assim: ao fechar é Avanço pela Direita e Recuo pela Esquerda, e ao abrir é Avanço pela Esquerda e Recuo pela Direita; se aplicar essa lógica, creio que entenderão bem.\n\nEm suma, a civilização ocidental é uma civilização de destruição, de Avanço pela Direita e Recuo pela Esquerda. A corda do relógio também é a mesma coisa.\n\nA partir de agora, a partir do centro do País do Sol Nascente, de Kojimachi, da Associação Kannon, iniciaremos a civilização de rotação à esquerda.\n\nE construiremos um mundo de civilização perfeita e impecável, ou seja, o Grande Mundo da Luz que é o nosso objetivo, portanto, é um movimento imenso, algo que ainda não houve desde a criação do mundo.\n\nÉ realmente algo inimaginável.\n\nDo lado de Deus, preparativos sem a menor falha vêm sendo feitos desde milhares ou dezenas de milhares de anos atrás, e finalmente chegou o momento.\n\nEntão, como eu disse agora, o mecanismo de Um Rin torna-se a atuação de Senju Kannon, e houve algo interessante a esse respeito.\n\nFoi dois dias depois de termos entronizado Senju Kannon-Sama no Ojin-do, no dia 23 do final do ano passado.\n\nUma pessoa totalmente desconhecida trouxe, por acaso, uma moeda de Um Rin.\n\nEssa moeda de Um Rin tem Senju Kannon em relevo na frente, e no verso aparecem os quatro caracteres 'Senju Kannon'.\n\nQuando mostrei a um antiquário que lida com moedas antigas e coisas do tipo há trinta ou quarenta anos, ele disse que era a primeira vez que via aquilo.\n\nVendo isso, acho que é algo bastante raro; penso que Deus nos informou, através de uma pequena coisa, que Senju Kannon-Sama é a atuação de Um Rin, como acabei de dizer.\n\nMistérios como esse acontecem todos os dias.\n\nOriginalmente, Kannon-Sama tem um corpo pequeno, mas possui uma força imensa.\n\nAcho que podem entender isso pelo fato de que aquele Kannon-Sama de Asakusa, com apenas um 'sun' e oito 'bu' (aprox. 5,5 cm), reside em um templo de dezoito 'ken' (aprox. 33 m) quadrados e recebe o maior número de visitantes no Japão.\n\nAproveito para mencionar aqui que Kannon-Sama é um 'sun' e oito 'bu', ou dezoito 'ken' quadrados, tudo é o número dezoito;\n\nisso é porque a verdadeira identidade de Miroku-Sama é Kannon-Sama.\n\nMiroku escreve-se 5-6-7.\n\nSe somar 5, 6 e 7, dá o número 18.\n\nTambém é 3 x 6 = 18.\n\nAlém disso, 10 é Deus ('Kami' / sinal de +), e 8, se juntar, torna-se o caractere 'Pessoa' ('Hito' / 人);\n\nportanto, dezoito também significa Deus-Homem (Shinjin), e em dezoito, dez é a forma da união e oito é a forma da abertura, então também significa unir a vertical e a horizontal e abrir.\n\nA força de Um Rin, mesmo sendo pequena, é uma força imensa.\n\nNenhuma força demoníaca pode vencê-la, e é com essa força que tudo no mundo inteiro será salvo pela primeira vez.\n\nDesta vez, através dessa força, tudo será governado pela civilização japonesa.\n\nOlhando o mundo agora, Inglaterra, América, França, etc., possuem cada uma suas colônias e dominam muitos países.\n\nTambém conquistaram diversas áreas e coisas.\n\nEspiritualmente falando, até bem pouco tempo atrás, tudo no Japão, de cima a baixo, era dominado pelo Ocidente.\n\nAntes do Incidente da Manchúria, isso era realmente extremo; a maioria do povo adorava a cultura da Inglaterra, América, Rússia, etc., e esforçava-se ao máximo para imitá-la.\n\nOlhando para isso, embora a forma fosse de japonês, o espírito estava completamente dominado pelo Ocidente.\n\nQuase tudo estava nas mãos do Ocidente.\n\nO Japão vai recuperar isso a partir de agora.\n\nIsso acontecerá através da atuação de Senju Kannon-Sama.\n\nNós somos apenas os instrumentos para isso.\n\nNo entanto, isso acontecerá pela força absoluta.\n\nDeus planejou e decidiu assim perfeitamente desde o início dos tempos.\n\nNós vamos comunicar isso a toda a humanidade e fazer com que o mundo inteiro volte seus olhos para o Oriente.\n\nCom isso, faremos com que Kannon-Sama salve a humanidade que enfrenta a crise de uma civilização que deve perecer.\n\nE faremos com que as Três Grandes Calamidades de Vento, Água e Fogo, e as Três Pequenas Calamidades de Fome, Doença e Guerra tornem-se inexistentes.\n\nConstruiremos o Grande Mundo da Luz, de prosperidade inesgotável e paz eterna, sem Doença, Pobreza e Conflito.\n\nNesse sentido, a cerimônia de inauguração de hoje tem um significado importante que não houve igual nos últimos milhares de anos.\""
  },
  {
    "source_file": "zyobun.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo de Inexistência Absoluta de Doença, Pobreza e Conflito\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo de Inexistência Absoluta de Doença, Pobreza e Conflito\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mundo de Inexistência Absoluta de Doença, Pobreza e Conflito\"** (Publicado em 15 de setembro de 1935)\n\n\"Se dissermos algo como 'Mundo de Inexistência Absoluta de Doença, Pobreza e Conflito', as pessoas do mundo certamente dirão que isso é um ideal e que jamais poderá ser realizado.\n\nNo entanto, nosso movimento não hesita em acreditar nessa possibilidade.\n\nEntão, se perguntarem qual é **a raiz para tornar a Doença, a Pobreza e o Conflito absolutamente inexistentes**, é, sem dúvida, a **erradicação da doença**.\n\nPrimeiro, suponhamos que uma pessoa adoeça; as despesas decorrentes disso e o prejuízo de não poder trabalhar no ofício formam um duplo fardo; quanto mais a doença se prolonga, mais isso se acumula, e a maioria dos patrimônios acaba desaparecendo.\n\nGastam-se todas as economias acumuladas com suor por longos anos, pede-se emprestado tudo o que se pode a parentes e conhecidos, e um lar que até o ano passado vivia de forma muito próspera, pacífica e feliz, agora não tem nem sombra disso; caiu no fundo do poço e sofre com a pobreza e a agonia da doença. Exemplos reais assim não são poucos no mundo.\n\nAlém disso, no caso de surgir um doente grave, não apenas o próprio, mas toda a família é obrigada a assumir uma responsabilidade infinita.\n\nNão só parentes e conhecidos, mas dependendo do caso, até o local de trabalho sofre golpes maiores ou menores.\n\nPortanto, o resultado de que não apenas o doente sofre, mas também desfere golpes em quatro ou cinco familiares e até em pessoas de fora, é algo terrível.\n\nSe houver dois ou três doentes graves em sequência, inúmeros exemplos reais mostram que, mesmo que seja alguém com um patrimônio de dez mil ou mais, será forçado a uma situação em que não terá escolha a não ser mudar-se para um cortiço.\n\nHá dois objetivos para as pessoas fazerem economias. Um é para construir patrimônio, e o outro é para cobrir despesas de tratamento em caso de doença.\n\nO primeiro é positivo e o segundo é negativo, mas todos sabem que essa poupança negativa é decisivamente maior.\n\n\nPortanto, mesmo que se afirme que a maior causa da pobreza é a doença, ninguém poderá negar.\n\nEm seguida, quanto aos conflitos, seja entre países ou entre pessoas, também é de conhecimento geral que sua maior causa provém de questões econômicas.\n\nPortanto, <u>se formos **tornar a Doença, a Pobreza e o Conflito absolutamente inexistentes**, a ordem verdadeira é começar resolvendo a partir da raiz, que é a doença.\n\n**O ser humano sem doença**, esta é a **questão prévia**.\n\nNão pode haver qualquer outra salvação além dessa</u>.\n\nE a força para realizar isso não existe absolutamente em nenhum outro lugar, exceto na Força de Kannon.\n\nPortanto, um empreendimento tão maravilhoso é algo que nem Shaka nem Cristo sequer sonharam,\n\ne pode-se dizer que a pessoa que consegue acreditar nisso é um afortunado como nunca houve antes.\""
  },
  {
    "source_file": "zyobun.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Movimento Kannon\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Movimento Kannon\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Que é o Movimento Kannon\"** (Publicado em 25 de janeiro de 1936)\n\n1. No Movimento Kannon, existem dois grandes objetivos: um é a retificação da religião e o outro é a reforma da medicina.\n\n1. O Movimento Kannon tem como objetivo o aperfeiçoamento do ser humano; o aperfeiçoamento do ser humano consiste em criar portadores de um espírito sadio e um corpo saudável.\n\n1. A verdadeira religião torna o espírito do ser humano sadio; a verdadeira medicina torna o corpo do ser humano saudável.\n\n1. **A superstição e o fanatismo criam infelizes e pessoas com transtornos mentais**, e a medicina errônea faz com que sejam pessoas não saudáveis.\n\n1. Na religião atual, existem dois tipos: um que se dedica à teoria religiosa e a obras sociais, expondo sua impotência religiosa; e outro que, através de discursos excêntricos e atos religiosos obscuros, fomenta a superstição.\n\n1. A medicina moderna, na aparência, parece ter progredido muito, mas em seus resultados reais, o quão impotente ela é fica claro pelo aumento drástico de doentes e pessoas de constituição fraca.\n\n1. Em suma, a superação das dificuldades e a resolução dos sofrimentos sociais consistem em criar seres humanos sadios.\n\n1. O princípio fundamental para criar seres humanos sadios está na criação de uma religião verdadeira e com força, e de uma medicina com força.\n\n1. Ó Japão em progresso, não seja otimista, pois um tufão branco está prestes a começar a soprar para derrubar as árvores altas do Extremo Oriente.\n\n1. Ó compatriotas, mantenham um espírito sadio e um corpo saudável, e preparem-se para resistir ao tufão branco que inevitavelmente soprará.\n\n1. Nós acreditamos que o ponto crucial para criar seres humanos sadios só é possível através da manifestação da Força de Kannon. (Jinsai)"
  }
]