[
  {
    "source_file": "hyourei7.html",
    "title_idx": 1,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Nunca Sente Fome\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deus Nunca Sente Fome\"** (10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, manifestou-se o espírito de um Deus da Terra (Chi-no-Kamisama), dizendo que desde que entraram para a fé em Kannon pararam de orar para ele e que, 'de barriga vazia, não pode proteger'.\n\nComo devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito animal. Não é Deus.\n\nDeus nunca sente fome.\n\nMas, como dá pena, ofereçam algum alimento uma vez por mês.\"\n\n---"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 2,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causas Espirituais de Regiões com Muitos Pacientes com Encosto Espiritual\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causas Espirituais de Regiões com Muitos Pacientes com Encosto Espiritual\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Em Nagato Misumi, província de Yamaguchi (a cerca de uma hora de Hagi, antigo campo de batalha), e em Goto, província de Nagasaki (onde há tendência de tratar os túmulos com descaso), há uma quantidade extremamente grande de pacientes com encosto espiritual nesses dois lugares...\"\n\n**Orientação de Meishu-Sama**\n\"Oh, é mesmo? São espíritos animais.\n\nIsso ocorre porque o Mundo Espiritual desses locais está nublado, então os espíritos animais atuam.\n\nSignifica que a posição dos deuses daquela terra é baixa e sua força é fraca.\"\n\n---"
  },
  {
    "source_file": "hyourei8.html",
    "title_idx": 3,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por Espírito de Bebê Afogado e da Avó\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por Espírito de Bebê Afogado e da Avó\"** (21 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"A filha mais velha, T-ko (6 anos), por volta de um ano e três ou quatro meses de idade, teve convulsões repentinas, espumou pela boca, ficou com as mãos e pés rígidos, os olhos ficaram com uma expressão dura e assustadora, e ela sofreu muito.\n\nDepois disso, a cada trinta ou quarenta dias, ela invariavelmente tem o mesmo tipo de ataque e sofre, formando-se um endurecimento na região do estômago.\n\nApós o ataque, o enfraquecimento é extremo e o médico diz que a causa é desconhecida.\n\nA inteligência não mostra qualquer sinal de desenvolvimento, permanecendo como quando nasceu; ela apenas diz 'Ah-Ah' e não consegue andar.\n\nNo entanto, seus movimentos são rápidos; ela tem o hábito de rasgar qualquer coisa que esteja ao alcance da mão e colocar na boca para roer. Fora isso, está sempre num estado como se estivesse sonhando.\n\nA avó da minha família faleceu em 26 de março de 1942, devido a um segundo derrame (chubu).\n\nO sofrimento da avó imediatamente antes da morte e o estado de sofrimento da menina T-ko durante os ataques são muito semelhantes.\n\nA tabuleta funerária (ihai) da avó é de madeira branca (shiraki) e está cultuada separadamente.\n\nRecentemente, ocorreu um ataque enquanto eu estava em casa; ministrei Johrei e ela se acalmou rapidamente.\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve deixar a tabuleta de madeira branca por muito tempo.\n\nA tabuleta de madeira branca é correta até o quadragésimo nono dia.\n\nDepois disso, deve ser uma tabuleta comum; se passar desse tempo, o espírito detesta.\n\nHá avisos sobre isso.\n\nQuando o ser humano erra, isso reflete exatamente da mesma forma no Mundo Espiritual.\n\nPor isso, no Mundo Espiritual, o espírito não consegue ir para onde deveria.\n\nConvulsão... isso é um espírito que morreu afogado e sofrendo. É um bebê.\n\nOu seja, uma criança recém-nascida que caiu ou foi jogada na água e morreu afogada e não foi cultuada,\n\nou então um aborto já bem avançado que não foi cultuado; como não tem para onde ir, encostou.\n\nO fato de os movimentos serem rápidos indica espírito animal.\n\nPortanto, o bebê é a reencarnação de um espírito animal.\n\nRestam muitos hábitos de espírito animal.\n\nEstar como se estivesse sonhando é o estado do momento da morte.\n\nParece que o espírito da avó também está encostado.\n\nPor isso, quando o espírito da avó está encostado, ela manifesta o estado da avó.\n\nHá casos em que dois ou três espíritos encostam.\n\nTambém há casos em que encostam tanto espírito humano quanto animal.\n\nÀs vezes o animal encosta e a pessoa morre.\"\n\n---"
  },
  {
    "source_file": "hyourei8.html",
    "title_idx": 4,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Encostado Quando Outro Espírito Encosta\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Encostado Quando Outro Espírito Encosta\"**\n\n**Pergunta do Fiel**\n\"No caso de possessão espiritual, quando o espírito que já está lá não sai e outro espírito maligno encosta, o que o primeiro espírito faz?\"\n\n**Orientação de Meishu-Sama**\n\"Ele se desvia. Há casos em que ele encolhe.\n\nIsso está escrito no próximo 'Reikai Soudan' (Conversas sobre o Mundo Espiritual).\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 5,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"** (Emitido em 23 de outubro de 1943)\n\n\"Ainda hoje considero esta história da boneca assombrada (bakemono ningyo) uma pesquisa espiritual extremamente interessante.\n\nCerta vez, um amigo me disse: 'Existe uma boneca que se transforma; você poderia resolver isso?'.\n\nPerguntei do que se tratava, e ele explicou que era uma boneca Okame em tamanho natural, e que o dono da casa que a adquirisse seria invariavelmente atormentado.\n\nIsso acontecia sempre no meio da noite, quando a vizinhança estava adormecida e tudo estava em silêncio absoluto; a Okame montava sobre o dono que estava dormindo e estrangulava seu pescoço.\n\nDizem que, às vezes, ao olhar para a boneca, ela chegava a sorrir maliciosamente... uma história verdadeiramente arrepiante.\n\nConsequentemente, os donos mudavam sucessivamente, e o proprietário atual, amedrontado, a deixou guardada em uma certa casa e pediu que eu fosse até lá.\n\nMinha curiosidade despertou repentinamente. Fui imediatamente a um certo local em Fukagawa.\n\nEla estava instalada em um quarto no segundo andar. Ao vê-la, constatei que era de fato uma Okame em tamanho natural, vestindo um 'juunihitoe' (traje de doze camadas) e segurando um 'hiougi' (leque de cipreste) numa mão levantada, em postura de dança.\n\nClaro, parecia ser uma obra anterior à era Meiji, bastante envelhecida, mas era uma verdadeira obra-prima, como se estivesse viva.\n\nSentei-me formalmente diante dela e disse ao espírito que possuía a boneca: 'Encoste em mim'. Imediatamente senti que ele havia encostado, pois fui tomado por um sentimento repentino e incontrolável de tristeza.\n\nMesmo após voltar para casa, a tristeza brotava e chegavam a sair lágrimas.\n\nNo dia seguinte, chamei a senhora M. e disse ao espírito encostado: 'Encoste na senhora M. e conte detalhadamente, através da boca dela, as circunstâncias de por que você se transforma'.\n\nImediatamente a senhora M. começou a falar. A **história do espírito** foi a seguinte:\n\n**'Meu nome verdadeiro é Arai Saku. Há cerca de quarenta anos, eu era uma cortesã numa casa de prostituição em Kyoto.**\n\n**Acabei tendo um relacionamento impuro com o meu patrão, e a esposa dele sentiu muito ciúme e me fez sofrer.**\n\n**Por fim, o patrão também passou a me detestar e, no final, ambos começaram a me atormentar juntos. Como me maltratavam,**\n\n**pensei em morrer de uma vez e me joguei num rio próximo, cometendo suicídio.**\n\n**Depois disso, fiquei um tempo no inferno, mas consegui escapar e, pensando em de alguma forma vingar meu rancor, fui até a antiga casa de prostituição.**\n\n**Porém, o casal já não estava lá, não tendo falecido, e eu, sem ter como dissipar meu pesar, fiquei em agonia.**\n\n**Eu não estava sendo cultuada e não tinha onde ficar, então tomei como minha morada a boneca Okame que eu amava em vida e encostei nela; a boneca foi um presente de um cliente, originalmente.**\n\n**E como em vida eu era devota do Tsumakoi Inari de Kyoto, pedi que me ajudassem a vingar meu rancor.**\n\n**Então, o irmão raposa da Divindade Principal do Inari e sua amante, uma raposa fêmea, uniram-se para me ajudar.**\n\n**Mas o problema é que, como o casal de patrões que são meus inimigos não está lá, acabei visando os donos que possuíam a boneca para tentar vingar meu rancor, fazendo coisas como estrangular seus pescoços.' ...contou ela, chorando.**\n\nEu senti grande compaixão e decidi cultuá-la, mas como a raposa estava possuindo o espírito de Saku há bastante tempo, separá-los foi muito difícil.\n\nPor exemplo, enquanto eu dialogava com Arai Saku, sem perceber ela se tornava a raposa, e depois voltava a ser o espírito de Saku, manifestando bem o estágio inicial de um espírito assimilado humano-animal.\n\nNo entanto, persuadi pacientemente o espírito da raposa e, finalmente, decidiu-se pela separação, mas\n\npara isso **o espírito da raposa impôs uma condição**.\n\nEra: **'Coloque uma tigela com metade de arroz debaixo do beiral da sua casa todos os dias, pela manhã, durante um mês'.**\n\nFiz conforme pedido, e cultuei o espírito de Arai Saku em minha casa, continuando a cultuá-lo até hoje.\n\nAntes do espírito de Arai Saku encostar, ele era visível aos olhos da senhora M.\n\nNesse momento, ela disse: **'Agora a senhora Saku chegou'.**\n\nPerguntei: 'Como é a aparência dela?'.\n\nEla respondeu: **'Está usando muitos 'kougai' (adornos de cabelo) de tartaruga, veste um 'uchikake' (manto) e sentou-se ao lado'.**\n\nAconteceu também o seguinte: contei essa história a um amigo, e ele disse que gostaria de tentar fazer uma investigação espiritual uma vez, então reunimos cerca de dez pessoas e fizemos algo como uma sessão de pesquisa psíquica.\n\nNessa ocasião, o referido amigo realizou o método de investigação espiritual na senhora M., mas como houve palavras que insultaram o espírito da raposa, a raposa ficou furiosa.\n\n**A raposa disse: 'Hmph, não me faça de boba. Eu fui uma cortesã popular chamada tal-e-tal da casa tal-e-tal em Gion, Kyoto. Vou mostrar a vocês minha figura elegante daquela época'.**\n\nDizendo isso, levantou-se subitamente, segurou a barra do quimono e, fazendo poses sensuais, **andou por toda a sala de visitas**.\n\nEu disse: 'Já chega, entendi, sente-se', fiz com que sentasse e a despertei.\n\nA senhora M. não sabe absolutamente nada sobre tais coisas enquanto está incorporada, portanto é uma excelente médium.\n\nAssim que acordou, virou-se para mim e disse: **'Há duas raposas aqui agora; o senhor consegue vê-las?'**. Eu disse que não via,\n\ne perguntei: 'Que tipo de raposas?'.\n\nEla disse: **'Uma é amarela e a outra é branca, do tamanho de raposas reais'**... e quando pensei que diria 'estão sentadas aqui',\n\nela disse: **'Ah, as raposas entraram agora na boneca'.**\n\nPerguntei: 'Onde na boneca?'.\n\nEla respondeu: **'Estão as duas sentadas corretamente dentro da barriga, olhando para cá e rindo'.**\n\nSenti profundamente que a ação dos espíritos é algo que não se pode chamar de outra coisa senão misteriosa.\n\nAssim, o caso da boneca assombrada foi resolvido.\"\n\n(Extraído de \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 6,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia\"** (Emitido em 30 de dezembro de 1949)\n\n\"Escreverei sobre o caso de uma empregada que trabalhava em minha casa há mais de dez anos como exemplo de epilepsia.\n\nEste é um exemplo bastante interessante. No início, assim que tinha o ataque, perdia a consciência e caía onde estivesse; sua fisionomia nesse momento era assustadora: o rosto pálido, lábios roxos, mordia a língua e sangue escorria pelos lábios.\n\nO aspecto não diferia em nada de um morto assassinado.\n\nCom o tratamento, ela foi gradualmente melhorando, os ataques tornaram-se extremamente leves, sem perda de consciência, chegando ao ponto de sentir apenas um leve desconforto.\n\nNessas ocasiões, assim que eu ministrava Johrei profundamente na região frontal, o espírito possuído gritava e repetia: 'Socorro!'.\n\nEu dizia: 'Vou te salvar, saia deste corpo carnal', e ele respondia: 'Não tenho para onde ir'.\n\nO lugar para onde o espírito possuído vai é o corpo humano.\n\nNeste caso, como ele não podia encostar no corpo de outra pessoa, era uma situação complicada.\n\nE assim que eu ministrava na referida empregada, após dois ou três minutos de Johrei na testa, ele se movia sucessivamente para o ombro, braço, abdômen, etc.\n\nO interessante é que, ao pressionar o local para onde ele ia, invariavelmente havia um nódulo de toxina.\n\nComo resultado de ministrar Johrei em cada ponto perseguindo o espírito que fugia, o espírito se atrofiou extremamente e a dor desapareceu temporariamente.\n\nO espírito desta empregada era o espírito de um bebê, filho ilegítimo que a avó dela concebeu e, assim que nasceu, matou esmagado.\n\nUm espírito de raposa relacionado à avó encostou no espírito desse bebê, tornando-se um espírito assimilado e atuando assim.\"\n\n(Extraído de \"Série Jikan, Vol. 9: Caminho para a Luz\")"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 7,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental\"** (Emitido em 30 de dezembro de 1949)\n\n\"Tratei certa vez a doença mental de uma estudante de dezessete anos.\n\nEla ficava muito violenta, às vezes ficava nua e agia com brutalidade.\n\nNessas ocasiões, tinha força suficiente para que fossem necessários uns três homens para contê-la.\n\nAlém disso, tornava-se muito arrogante e repreendia a mãe.\n\nContudo, descobriu-se que a causa era a seguinte:\n\nO pai da moça havia falecido há alguns anos, e agora restava apenas a mãe; porém, a mãe tornara-se fiel de uma certa seita xintoísta há alguns meses, mudou a forma de culto aos ancestrais e desfez-se do oratório budista (butsudan) e das tabuletas funerárias (ihai).\n\nO motivo foi a indignação do espírito do pai por causa disso.\n\nAlém disso, quando o pai ainda era vivo, a família mudou-se de Sendai para Tóquio,\n\ne vendeu a residência original, deixando lá o Inari que era cultuado no terreno desde tempos antigos.\n\nO comprador desfez-se do santuário do Inari, o que causou a indignação do espírito da raposa; este encostou no pai que fora para Tóquio, o pai adoeceu mentalmente e acabou falecendo.\n\nPor essas razões, os dois espíritos, o do pai e o do Inari, haviam encostado na filha.\n\nPor isso, durante os ataques, o espírito do pai repreendia a mãe, e o espírito da raposa fazia perder a razão; mas com meu tratamento ela se curou completamente, casou-se depois, hoje é mãe de dois filhos e em nada difere de uma pessoa comum.\n\nComo no caso acima, há muitíssimos casos em que a pessoa adoece mentalmente por se desfazer de um Inari que existia há muito tempo.\n\nEscreverei outro exemplo interessante.\n\nTrata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.\n\nEu sempre o fazia trabalhar no jardim, mas o espírito de raposa atrapalhava minhas ordens.\n\nPor exemplo, eu ordenava que cortasse todo o mato de um certo local e, indo ver pouco tempo depois, apenas uma parte havia sido deixada.\n\nQuando eu perguntava: 'Por que não cortou tudo?', ele dizia: 'O senhor disse para deixar só ali'.\n\nEu dizia: 'Isso não pode ser. Então, quando eu disse para deixar uma parte, você viu minha figura?', e ele respondia: 'Não vi, só ouvi a voz'.\n\nEu lhe disse: 'Isso é a raposa imitando minha voz, então tenha cuidado daqui em diante', mas ele logo esquecia e coisas assim aconteciam frequentemente.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 8,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Humanos e Espíritos Secundários Podem Encostar Juntos em Pessoas do Mundo Material\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Humanos e Espíritos Secundários Podem Encostar Juntos em Pessoas do Mundo Material\"** (8 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu Espírito Protetor Secundário (Fuku-shugoshin) se separa dela ou não?\n\nSe ele se separar, a alma desse espírito se torna apenas o bem e, consequentemente, penso que o Mundo Espiritual também seria apenas o bem, sem o mal.\"\n\n**Orientação de Meishu-Sama**\n\"Geralmente, o espírito secundário segue junto para o Mundo Espiritual.\n\nSe esse espírito se regenerar no Mundo Espiritual, ele continua junto por um período considerável, mas aqueles que não conseguem se regenerar acabam se separando.\n\nComo o espírito secundário é algo que encostou, ele deve se separar eventualmente.\n\nNo entanto, há casos em que, no Mundo Espiritual, outro espírito secundário encosta nesse espírito secundário.\n\nE acontece de o espírito humano e o espírito secundário encostarem juntos em uma pessoa viva.\n\nAntigamente, quando tratei uma mulher possuída por raposa, o espírito apareceu; então perguntei 'Quem é você?', e respondeu 'Sou Arai Saku', mas pouco depois apareceu a raposa.\n\nQuando eu repreendia dizendo 'Não tenho nada a tratar com você', Arai Saku aparecia novamente; houve casos assim.\n\nIsso é algo que escrevi em livro.\n\nEspíritos de apego são metade dragão e metade humanos.\n\nExistem aqueles em que cresce cauda.\n\nHá vários tipos, então não se pode generalizar.\n\nUma pessoa um tanto famosa disse numa palestra: 'As pessoas de hoje cortam árvores antigas sem se importar, mas eu sinto muita pena. Devem ser cultuadas sem falta', mas\n\ndizem que o rosto dessa pessoa parecia com o de um macaco.\n\nPor ser um macaco, sentia pena quando cortavam grandes árvores.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 9,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"** (Emitido em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 37 anos este ano. Perdeu o marido há 14 ou 15 anos e casou-se novamente em outra família como segunda esposa.\n\nDesde então, sente a cabeça muito pesada e às vezes se sente estranha.\n\nNessas ocasiões diz coisas como 'Vou voltar para a montanha', e ao receber Johrei sente dores na cabeça e no estômago, sofrendo como se a respiração fosse parar.\n\nPenso que pode ser o rancor da falecida esposa anterior, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Acho que é uma dupla possessão: um espírito de raposa encostado no espírito do marido.\n\nO melhor é fazer ouvir bastante a oração Zengensanshi e ler os Salmos (Miyo-Uta) e as Palestras sobre Fé (Shinko Zatsuwa).\n\nFazendo isso, o espírito vai se regenerando gradualmente e acabará se afastando.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 10,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monja e Espírito de Raposa\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monja e Espírito de Raposa\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa (A, 38 anos) ingressou na fé em março do ano passado; sua fé era superficial e, por volta de junho deste ano, tirou o Ohikari (Amuleto Sagrado).\n\nA partir desse momento, passou a faltar sempre com o senso comum e, por volta do final de agosto, devido a um motivo fútil, tornou-se mentalmente anormal, estado que perdura até hoje.\n\nDevido à doença da esposa, eu ingressei na fé em setembro deste ano, consagrei a Imagem de Komyo Nyorai e recebo Johrei do Ministro da Igreja e ministro eu mesmo sem falta.\n\nHá mais de trinta anos, a moradora anterior era uma monja (Ama) com doença mental; após sua morte, não houve sucessor e a casa foi demolida.\n\n(Dizem que essa monja odiava Kannon-sama).\n\nEu construí a casa atual nesse local sem saber disso.\n\nAtualmente, minha esposa às vezes quer sair de casa, e trata a mim e à minha mãe como estranhos, recusando-se a comer as três refeições por cerimônia, então insistimos para que coma.\n\nFora isso, não difere muito de uma pessoa comum e é dócil durante as orações matinais e vespertinas, mas\n\nquando vamos ao Culto Mensal ou à Igreja para orar, ela quer sair para fora, faz escândalo dizendo 'Vou morrer lá fora para pedir perdão' ou 'Me matem'.\n\nO irmão da minha esposa serve na Igreja. A referida doença teria relação com o espírito da monja?\n\nAlém disso, como devo proceder daqui em diante para que ela seja salva rapidamente?\"\n\n**Orientação de Meishu-Sama**\n\"Uma raposa está encostada na monja. Ela quer ser salva.\n\nFaça-a ouvir a oração Amatsu-Norito. Para a monja, a oração Zengensanshi também é boa.\n\nAlém disso, leia as partes sobre relações espirituais das Palestras sobre Fé. Faça isso com paciência.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 11,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monge e Espírito de Raposa\"",
    "publication_title_ptbr": "19 de março de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monge e Espírito de Raposa\"** (19 de março de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 37 anos começou a ter possessão espiritual a partir de 11 de fevereiro do ano passado, dizendo várias coisas ao pé do ouvido; ministrei Johrei até 11 de abril,\n\nmas ao investigar se não havia alguma relação com monges, descobri que esta família cuidava, gerações atrás, do abade e da família de um templo chamado Joan-ji.\n\nDescobriu-se que, entre eles, dois que seriam abades morreram jovens de tuberculose, e essas pessoas estavam quase como espíritos sem vínculos (muen).\n\nAo realizar o sufrágio para eles, pararam de falar várias coisas ao pé do ouvido.\n\nDepois disso, passou sem problemas até 28 de janeiro deste ano, mas agora a cabeça ficou estranha, não consegue ler jornal, desgostou de tudo e enfia-se na cama para dormir umas três vezes ao dia.\n\nO que seria isso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de raposa que se apegou ao espírito do monge e está possuindo.\n\nO melhor é entoar a oração Amatsu-Norito, Zengensanshi e os Salmos (Miyo-Uta); deve-se fazer com paciência.\n\nAlém disso, se as pessoas da casa ajudarem o próximo, a cura será mais rápida.\n\nMinistre bastante Johrei na região frontal.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 12,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Megalomania por Possessão Conjunta de Espírito Ancestral e Espírito de Raposa\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Megalomania por Possessão Conjunta de Espírito Ancestral e Espírito de Raposa\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Um paciente com doença mental para quem tenho ministrado Johrei recentemente apresenta os seguintes sintomas:\n\n(a) Quando pergunto a idade, responde 90 anos (o paciente tem 30), e está sempre falando apenas números enormes.\n\n(b) Fica andando em círculos ao redor da casa o dia todo.\n\n(c) Ao verificar as tabuletas funerárias (ihai) da família, há muitas que estão totalmente pretas e ilegíveis.\n\nEssas tabuletas vieram de outra família, trazidas por antepassados, então as pessoas de agora não sabem quem são.\n\nHaveria alguma relação espiritual entre esse doente mental e as tabuletas?\n\nE há esperança de cura? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É megalomania. (Como estão pretas e não se sabe, são antigas. Bem, não se sabe. É uma ação conjunta de um espírito ancestral possuído por uma raposa; não tem relação com as tabuletas).\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 13,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Criança e Espírito de Raposa de Região Quente\"",
    "publication_title_ptbr": "11 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Criança e Espírito de Raposa de Região Quente\"** (11 de outubro de 1949)\n\n**Doença Mental que Ocorre em Estações Quentes**\n\n**Pergunta do Fiel**\n\"Um homem, ainda não ingressante na fé, atualmente internado em hospital psiquiátrico; todo ano, quando esquenta, ele fica doente mental e muito violento, mas quando esfria, isso cessa e ele recebe alta sem grande diferença de uma pessoa comum.\n\nNa hora da alta, mesmo não tendo filhos, costuma comprar brinquedos e trazê-los.\n\nDiz-se que quando o Elemento Fogo aumenta, da primavera para o verão, a purificação parece ser mais intensa;\n\nexiste uma época do ano com mais e menos Elemento Fogo e, consequentemente, rapidez ou lentidão na cura de doenças? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Doença mental é frequente quando está quente. É um tipo leve de doença mental.\n\nO espírito... é um espírito que vivia em época quente... ou seja, uma raposa de região quente. Por isso, quando esquenta, ela fica ativa.\n\nUm espírito de criança também está encostado. Ambos estão encostados. Por isso ele compra brinquedos.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 14,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Morto e Espírito de Raposa\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Morto e Espírito de Raposa\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mãe (52 anos) do assistente de Ministro T.K., da Igreja Kohoku em Yokohama. Desde 23 de abril, devido a algum espírito (espírito de morto e espírito de raposa), passou por purificação e foi salva de três tentativas (atirar-se, suicídio, homicídio) pela grandiosa proteção, pelo que agradecemos profundamente.\n\nRecentemente, ela ainda não se recuperou e, devido à fraqueza física, sua aparência lembra a de um criado; ao ministrar Johrei, murmura 'não adianta, não adianta'.\n\nAlém disso, nos últimos dez dias não ingere alimento algum; se colocamos à força na boca, sofre muito e cospe junto com catarro branco.\n\nFica o dia todo no chão de terra ou parada lá fora, cambaleante.\n\nQualquer alimento que se coloque, diz que é 'amargo'.\n\nEste local acaba de ser inaugurado como igreja pela segunda vez.\n\nPeço vossos ensinamentos e proteção sobre o exposto.\"\n\n**Orientação de Meishu-Sama**\n\"É doença mental, e tanto espírito de morto quanto espírito de raposa estão encostados. Dissolva os nódulos do bulbo raquidiano.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 15,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito do Irmão e Espírito de Raposa\"",
    "publication_title_ptbr": "8 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito do Irmão e Espírito de Raposa\"** (8 de setembro de 1949)\n\n**Violência e Doença Mental Paroxística**\n\n**Pergunta do Fiel**\n\"Homem de 35 anos este ano. Ingressou na fé em janeiro de 1947 e consagrou a Imagem de Komyo Nyorai em 1948.\n\nMinistra Johrei em outras pessoas quando tem tempo livre, mas quando algo o desagrada, torna-se como um louco, atirando o braseiro (hibachi) com fogo ou qualquer coisa que esteja à mão e fazendo baderna.\n\nDepois disso, fica deitado dia e noite, não trabalha absolutamente nada, come mais que uma pessoa normal e gosta de comer peixes secos crus.\n\nA esposa ministra Johrei nele diariamente.\n\nAlém disso, às vezes pedimos aos ministros da filial, mas não há nenhuma mudança.\n\nO irmão desta pessoa morreu louco.\n\nIsso seria espiritual? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É raposa. É doença mental paroxística; o espírito do irmão também pode estar encostado.\n\nO espírito que come várias coisas e o espírito da doença mental são diferentes e estão encostados.\n\nComo ele tem consideráveis pecados e impurezas, entoe a oração Amatsu-Norito o máximo possível.\n\nO Johrei é no bulbo raquidiano direito.\n\nQuem tem ataques de raiva é o espírito humano.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 16,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Dupla Possessão de Espírito de Companheiro de Guerra e Espírito Animal\"",
    "publication_title_ptbr": "26 de janeiro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental por Dupla Possessão de Espírito de Companheiro de Guerra e Espírito Animal\"** (26 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"M.T. (32 anos, masculino). Ficou detido na União Soviética por três anos, foi repatriado com desnutrição e neurastenia.\n\nÀ medida que se recuperava com dieta, o corpo inchou e a neurastenia se agravou.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei guiá-lo, mas sem sucesso; foi internado em hospital psiquiátrico por três meses, tomou trinta injeções de insulina, teve alta sem grande mudança.\n\nLogo em seguida foi diagnosticado com tuberculose e internado na Cruz Vermelha por dez meses a partir de janeiro do ano passado; a neurastenia piorou.\n\nEm novembro, o pai também ingressou na fé.\n\nQueremos que ele também ingresse, mas quando chega o dia da Cerimônia de Outorga, ele se recusa terminantemente a sair, então o deixamos em paz.\n\nAgora ele fica deitado e levantando; às vezes fica pensativo, ri sozinho, não responde quando chamado e chega a fincar incenso no braseiro (hibachi).\n\nRecentemente, às vezes aceita dócilmente o Johrei do pai.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\n\nComo devemos proceder daqui em diante?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é doença mental.\n\nMesmo sendo doença mental... claro que há espíritos encostados, mas este é um espírito de boa índole.\n\nDeve ser o espírito de um companheiro de guerra ou algo assim.\n\nÉ o espírito de um companheiro de guerra, e um espírito animal está encostado nesse espírito.\n\nCasos assim geralmente são duplos.\n\nSe fosse só espírito animal, ele ficaria violento ou dançaria, mas como há também um espírito humano encostado, ele fica relativamente quieto.\n\nIsso tem cura.\n\nTrinta injeções de insulina é muito ruim.\n\nMas quando estava na União Soviética, já devia estar estranho.\n\nGeralmente há rigidez ao redor do pescoço.\n\nPrincipalmente no bulbo raquidiano, então ministre Johrei ali e faça-o ouvir os Livros Divinos o máximo possível.\n\nSe fizer isso com paciência, ele vai melhorar gradualmente.\n\nRecebam logo a Imagem de Komyo Nyorai e façam com que ele durma nesse quarto.\n\nE peçam com fervor. Só com isso, ele vai melhorar gradualmente.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 17,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Loucura Religiosa por Possessão Conjunta de Espírito Humano e Espírito Animal\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Loucura Religiosa por Possessão Conjunta de Espírito Humano e Espírito Animal\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Meu pai (61 anos), certa noite há 17 anos, entrou subitamente em estado crítico enquanto dormia; recusou ser examinado pelo médico que veio e entrou em estado de possessão espiritual.\n\nPassou cerca de uma semana apenas com água e sal e depois voltou ao normal, mas no ano seguinte teve possessão semelhante por uns 50 dias.\n\nDepois disso, não houve anormalidades por uns 6 anos, mas por volta de 1941, depois de visitar o Monte Koya e receber uma imagem de Kobo Daishi, ficou em casa por 21 dias dizendo: 'Percebo claramente a entrada e saída de Kobo Daishi'.\n\nDiz que nesses 21 dias foi bem ensinado sobre cura de doenças e leitura de sutras.\n\nDepois disso, reuniu muitos doentes e curou-os bem.\n\nTambém adivinhava objetos perdidos e gradualmente se entusiasmou, passando a cultuar imagens de Kobo Daishi, Fudo Myoo e Senju Kannon.\n\nHá três ou quatro anos, nós e meu pai ingressamos neste Caminho, mas estamos sem o Ohikari (Amuleto Sagrado).\n\nEm dezembro de 1949, teve possessão novamente, pregando em voz alta e agindo com violência, mas acalmou-se quando decidimos fazer um culto todo dia 22.\n\nNovamente em novembro deste ano, teve febre de mais de 38 graus por vários dias; quando a febre baixou, o espírito incorporou, sofrendo, irritando-se e agindo com violência; quando pedi desculpas, ele disse 'Eu venci', alegrou-se e se acalmou.\n\nAlém disso, reuniu a família para pregar e, coisa terrível, queimou a Imagem da Kannon do Biombo.\n\nRecentemente, diz que Fudo-sama está acima de Kobo-sama e manda orar para Fudo-sama (Dainichi Daigan Fudo Myoo).\n\nAtualmente, eu e minha família tiramos o Ohikari e deixamos guardado no local de reunião.\n\nEstamos tratando meu pai com todo o cuidado e atenção da família, mas como devemos proceder daqui em diante?\"\n\n**Orientação de Meishu-Sama**\n\"'Estamos sem o Ohikari'... isso não tem jeito. Então não ingressaram na fé. É um ingresso apenas formal.\n\nO primeiro passo é usar o Ohikari. Sem isso, não podem receber proteção.\n\nO fato de acontecerem essas coisas indica que as pessoas da família também têm pecados.\n\nQuando coisas assim acontecem, sofre-se, não é?\n\nSofrer é porque há pecados e impurezas.\n\nÉ preciso diminuí-los.\n\nPara diminuir, tem que usar o Ohikari.\n\nIsso é o principal.\n\nE a Imagem de Komyo Nyorai, está consagrada?\"\n\n**Resposta do Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Então não adianta. Ainda não entraram na fé.\n\nSe não consagrarem a Imagem de Komyo Nyorai e não usarem o Ohikari, não há como serem salvos.\n\nDe qualquer forma, isso é o fundamental.\n\nE então, pedir com fervor.\n\nConsagrar a Imagem de Komyo Nyorai e entoar a oração Amatsu-Norito.\n\nA oração Zengensanshi, etc... é isso que purifica a família.\n\nIsso é o que se chama vulgarmente de 'Kamigurui' (loucura religiosa).\n\nFica louco por religião. Antigamente chamavam de Kamigurui.\n\nE diz várias coisas sem nexo.\n\nClaro que são espíritos. Esses espíritos são tanto humanos quanto animais.\n\nQuanto ao humano, era um devoto fervoroso de Komyo Nyorai (outra divindade/Amida) ou algo assim; um espírito encostou nele, e o espírito zomba e faz várias travessuras.\n\nIsso também, quando o Mundo Espiritual da casa se purifica, ele se atrofia.\n\nPara isso, devem fazer como eu disse agora. Isso é o fundamental.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 18,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Espírito Ancestral\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Espírito Ancestral\"** (12 de maio de 1950)\n\n**Paciente que sente ombros pesados com oração e chora com Johrei**\n\n**Pergunta do Fiel**\n\"Trata-se da esposa, chamada O.K., de uma família de fiéis fervorosos que ingressaram todos na fé, consagraram a Imagem Sagrada e oferecem o local como Casa de Reunião.\n\nRecentemente, ela entrou num estado que parece ser possessão espiritual e seu corpo enfraqueceu muito.\n\nQuando entoamos Amatsu-Norito e Zengensanshi, seus ombros ficam pesados; quando ministramos Johrei, ela derrama lágrimas de alegria.\n\nÀs vezes, ao ministrar Johrei no bulbo raquidiano, a mão esquerda fica dormente.\n\nÀs vezes a testa dói e, ao ministrar Johrei, o abdômen dói;\n\nse ministramos no abdômen, a testa dói.\n\nPor mais difícil que esteja, se ela sai para receber Johrei na Casa de Reunião, sente um alívio súbito no caminho.\n\nAlém disso, fica sem dormir até tarde da noite contando aos familiares os ensinamentos de Meishu-Sama que ouviu na Casa de Reunião,\n\ne apela, meio como se estivesse possuída, dizendo que a Transição da Noite para o Dia está próxima e o que farão nesse estado, dizendo para serem mais sérios.\n\nE quando está sofrendo muito, pede aos familiares que entoem a oração Zengensanshi no oratório budista; quando fazem isso, ela melhora.\n\nÀs vezes sente que vai morrer.\n\nO túmulo da filha mais velha, falecida há três anos, ainda está apenas com o marco de madeira.\n\nAlém disso, no final do ano passado, certa manhã logo antes de acordar, teve um sonho duas vezes em que via algo como um grosso pinheiro com grandes escamas nascendo de dentro do oratório budista.\n\nQual seria a razão disso e como devemos proceder? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito ancestral e Deus Dragão, ambos; eles têm algum objetivo.\n\nDevem querer ser salvos logo.\n\nO Deus Dragão quer reencarnar logo como ser humano.\n\nSeria bom ler livros sobre Deus e entoar a oração Amatsu-Norito o máximo possível para eles.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 19,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsões e Doença de Membros Moles por Possessão Conjunta de Espírito Humano e Espírito Animal\"",
    "publication_title_ptbr": "21 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsões e Doença de Membros Moles por Possessão Conjunta de Espírito Humano e Espírito Animal\"** (21 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Menino de 8 anos, ainda não ingressante na fé. Ainda não fala. Parece ouvir normalmente.\n\nEsta criança, aos 10 meses de vida, teve convulsões de 15 a 20 vezes por dia durante 45 dias; na época, fez tratamento com acupuntura.\n\nAté antes de completar 2 anos, os braços e pernas eram moles (bura-bura) e não conseguia nem rolar.\n\nCom 40 dias de eletroterapia, conseguiu rolar e passou a andar.\n\nAtualmente, tem febre leve das laterais da cabeça até as bochechas; ao ministrar Johrei, soa um pouco.\n\nTambém tem febre leve na parte posterior da cabeça e no bulbo raquidiano.\n\nAlém disso, babava muito até os 6 anos; assim que parou, passou a cuspir saliva.\n\nTambém fica pisando com os pés alternadamente aos poucos e pula incessantemente para cima.\n\nEssa aparência parece exatamente a de algo que está se sentindo frustrado.\n\nDizem que esta família antigamente administrava uma casa de prostituição.\n\nHaveria alguma relação espiritual? Peço vossos ensinamentos.\"\n\n**Orientação de Meishu-Sama**\n\"As convulsões ocorrem porque o espírito vai para a cabeça.\n\nÉ um espírito que morreu com os membros moles. A baba é devido ao excesso de toxinas.\n\nUm espírito animal está encostado no espírito que possui a criança. Casas de prostituição são onde mais encostam espíritos de raposa.\n\nCura com Johrei. Consagrem a Imagem de Komyo Nyorai.\"\n\n---"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 20,
    "pub_idx": 43,
    "title_ptbr": "Orientação de Meishu-Sama: \"Meningite Causada por Rancor de Espíritos de Cemitério e Rancor de Cobra\"",
    "publication_title_ptbr": "25 de agosto de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Meningite Causada por Rancor de Espíritos de Cemitério e Rancor de Cobra\"** (Emitido em 25 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"H.N. (6 anos, menina). Em outubro do ano passado foi diagnosticada com meningite tuberculosa pelo médico.\n\nFoi internada com febre de cerca de 39 graus, forte dor de cabeça, prisão de ventre e vômitos; tiraram água da espinha e, como resultado,\n\nteve calafrios intensos e, a partir desse momento, ficou com hemiplegia; a dor de cabeça ficou cada vez mais forte, com vômitos e falta de apetite.\n\nPor volta de junho deste ano, piorou cada vez mais com convulsões constantes, delírios e pulso irregular.\n\nEm 13 de junho foi desenganada pelo médico; nesse intervalo, injetaram nela uma quantidade considerável de penicilina, estreptomicina, hidrazida, totalizando 50 injeções, além de injeções de nutrientes.\n\nA partir de 13 de junho paramos todo o tratamento médico e, recebendo Johrei, ela melhorou muito graças à proteção divina.\n\nEu (mãe H.H.) ingressei na fé em 15 de junho e ela vinha melhorando cada vez mais com a proteção, mas,\n\nem uma repurificação, recentemente tem tido fortes convulsões no corpo todo e dor de cabeça; a íris do olho esquerdo não se move do centro para a esquerda, e o olho direito move-se incessantemente para os lados; especialmente a pupila dilata e contrai.\n\nAlém disso, sente dores nas articulações dos ombros e das costas; a convulsão que era só na perna esquerda apareceu também na direita.\n\nQuando sofre, tem convulsão no corpo todo, dor de ouvido e o apetite é de uma tigela e meia de criança por dia.\n\nO dia é mais tranquilo que a noite; quando passa da meia-noite (todas as noites), mesmo sofrendo,\n\nela canta músicas sem nexo, transpira e, quando não aguenta mais, geme 'Uuu' e tem convulsão.\n\nIsso acontece de madrugada ou de manhã.\n\nAtualmente não tem febre, mas o enfraquecimento é intenso.\n\nEstamos ministrando Johrei na testa, bulbo raquidiano/pescoço, nuca, rins, etc.\n\nQuando reconstruímos a casa antes de eu (H.H., 38 anos) nascer, saiu do terreno algo parecido com uma lápide;\n\npensando que poderia ser uma lápide, colocamos do lado de fora do terreno e visitamos todo ano no feriado de Bon.\n\nExatamente quando a casa ficou pronta, o avô se enforcou no segundo andar.\n\nMeu pai morreu na China há quatro anos; quando eu era estudante do primário, dois primos morreram afogados de uma vez; os quatro são cultuados no budismo.\n\nAlém disso, o irmão do meu marido morreu instantaneamente com o deslocamento de ar devido ao estouro de um pneu de carro; e matamos várias cobras 'aodaisho' e outras.\n\nA purificação da minha filha Noriko seria espiritual?\n\nEla poderá melhorar? Peço ensinamentos sobre os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Como construíram a casa num local que era um cemitério, há o rancor desses espíritos, o rancor das cobras mortas e também o tratamento médico errado, tudo sobreposto, então não posso garantir,\n\nmas se consagrarem a Imagem de Komyo Nyorai o quanto antes na referida casa construída, servirem a Deus o máximo possível e ajudarem o próximo, talvez ela se salve.\n\nNo entanto, como a causa em casas assim é a grande quantidade de pecados e impurezas dos antepassados, fazer o que eu disse diminuirá os pecados e impurezas, então não há método mais seguro do que esse.\"\n\n---"
  }
]