[
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - O avô da família de origem da esposa fica na posição seguinte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - O avô da família de origem da esposa fica na posição seguinte\" (8 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - O avô da família de origem da esposa fica na posição seguinte\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"No caso de cultuar no oratório (*Butsudan*) uma pessoa que seria o avô da família de origem da esposa, como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, deve-se considerar a família com a qual se casou como principal.\n\nA família de origem deve ser colocada na posição seguinte.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os filhos da casa principal estão acima dos irmãos da família ramificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os filhos da casa principal estão acima dos irmãos da família ramificada\" (25 de dezembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os filhos da casa principal estão acima dos irmãos da família ramificada\"** (Publicado em 25 de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a posição das mortuárias (*ihai*) no oratório.\n\nSobre a ordem entre a mortuária de irmãos que formaram família ramificada (*bunke*) e a mortuária dos próprios filhos.\n\nE também sobre a ordem entre a mortuária de irmãs que se casaram e saíram de casa e a mortuária dos próprios filhos.\"\n\n**Orientação de Meishu-Sama**\n\"Em ambos os casos, os filhos dessa casa podem ficar acima.\n\nA razão é que a família dessa casa é a principal, e as outras casas são todas secundárias.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Entre as mortuárias dos irmãos do marido e as da família de origem da esposa, qual é superior?\"\n\n**Orientação de Meishu-Sama**\n\"A família de origem fica abaixo. A família de origem torna-se um ramo.\n\nOs irmãos são da família real, então, nesses casos, os irmãos ficam acima.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - Os irmãos do marido estão acima dos antepassados da família de origem da esposa\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A mortuária dos antepassados de gerações da família de origem da esposa fica acima dos irmãos do marido...?\"\n\n**Orientação de Meishu-Sama**\n\"Eu disse há pouco, não disse? Os irmãos ficam acima.\"\n\n\n**Pergunta do Fiel**\n\"O tamanho também deve ser menor?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã do marido está acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã do marido está acima dos antepassados da família de origem da esposa\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã do marido está acima dos antepassados da família de origem da esposa\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Entre a família principal (*Honke*) e a família ramificada (*Bunke*), qual se torna a principal?\"\n\n**Orientação de Meishu-Sama**\n\"Naturalmente, deve-se considerar a família principal como o centro. A família ramificada é um galho. Assim está correto.\"\n\n\n**Pergunta do Fiel**\n\"Entre a irmã falecida e a família de origem da esposa, qual fica acima?\"\n\n**Orientação de Meishu-Sama**\n\"A irmã fica acima.\n\nO lado da esposa torna-se, em suma, como um agregado (*isourou*).\n\nBasta seguir a ordem do que a lei chama de parentes de primeiro grau e segundo grau.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã mais velha é superior ao irmão mais novo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã mais velha é superior ao irmão mais novo\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - A irmã mais velha é superior ao irmão mais novo\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha e o irmão mais novo dela faleceram.\n\nO irmão é o filho mais velho (*chonan*), mas qual devo colocar acima?\"\n\n**Orientação de Meishu-Sama**\n\"Deve colocar a irmã mais velha acima.\n\nColocar o homem sempre acima, independentemente de qualquer coisa, é um vestígio do pensamento feudal.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - O irmão mais velho (falecido prematuramente) é superior ao irmão mais novo adulto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - O irmão mais velho (falecido prematuramente) é superior ao irmão mais novo adulto\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - O irmão mais velho (falecido prematuramente) é superior ao irmão mais novo adulto\"**\n\n**Pergunta do Fiel**\n\"Mesmo que o irmão mais velho tenha morrido na infância e o irmão mais novo tenha morrido depois de adulto, devo colocar a mortuária do irmão mais velho na posição superior?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que tenha morrido bebê, o correto é colocar o irmão mais velho acima do mais novo, e a irmã mais velha acima da mais nova.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O segundo filho, que foi adotado por outra família, faleceu. Gostaria de cultuá-lo na casa biológica; estaria tudo bem colocá-lo em posição superior à das mortuárias de seus irmãos mais novos?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, está tudo bem. Pode cultuá-lo normalmente como um dos irmãos.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\" (10 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias - Caso de cultuar na casa biológica um filho dado para adoção\"** (Publicado em 10 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando o segundo filho, que foi adotado por outra família, morre e seu espírito é cultuado na casa biológica, a posição da mortuária deve ser no nível inferior como alguém de outra família,\n\nou deve ser cultuado na posição superior aos seus irmãos mais novos que morreram na casa biológica, considerando-o como irmão?\"\n\n**Orientação de Meishu-Sama**\n\"A ordem normal está bem. Além disso, se houver um desejo do espírito, faça conforme ele deseja.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Atenção à ordem ao cultuar múltiplas linhagens familiares\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Atenção à ordem ao cultuar múltiplas linhagens familiares\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Atenção à ordem ao cultuar múltiplas linhagens familiares\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Por ter me tornado uma família ramificada (*Bunke*), tenho o oratório anterior e agora são dois; tudo bem ter dois?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é ter um só.\n\nFaça um único oratório e coloque dentro os nomes póstumos... as mortuárias de ambos.\"\n\n\n**Pergunta do Fiel**\n\"Ter dois não é bom?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é mentira. E há a hierarquia de ambos.\n\nColoque a casa de origem (*Jikka*) ao lado, com o nome póstumo menor, à direita de quem olha.\"\n\n\n**Pergunta do Fiel**\n\"Posso me desfazer do oratório anterior?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"Como fazer quando as seitas religiosas eram diferentes?\"\n\n**Orientação de Meishu-Sama**\n\"Há diferenças. Se for Seita Shinshu e Seita Nichiren, não combina.\n\nGeralmente, deve-se ter a família adotiva (*Yoka*) como principal e tratar a família de origem (*Jikka*) como convidada.\n\nO nível é: melhor cultuar do que não cultuar, cultuar gera virtude.\n\nA família de origem deve ser mantida nesse nível. Pode ficar bem abaixo.\n\nMesmo sendo o filho mais velho, se foi adotado... ao ser adotado, o vínculo com a família de origem torna-se muito tênue, então não precisa cultuar.\n\nNão é que seja proibido cultuar, mas deve-se fazer apenas no nível de manter o sentimento de não esquecer a família de origem.\n\nPode vender o oratório a uma loja de móveis usados.\"\n\n\n**Pergunta do Fiel**\n\"O que acha de escrever os nomes póstumos dos pais lado a lado?\"\n\n**Orientação de Meishu-Sama**\n\"Um só está bom. A não ser que fossem inimigos e se dessem muito mal, seria estranho... mas ao ir para o Mundo Espiritual, não existe isso.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 36,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo em família onde se foi registrado por conveniência, deve-se cultuar a família adotiva como principal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mesmo em família onde se foi registrado por conveniência, deve-se cultuar a família adotiva como principal\" (25 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mesmo em família onde se foi registrado por conveniência, deve-se cultuar a família adotiva como principal\"** (Publicado em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Eu estava na posição de herdar a família Tamura, mas\n\nem 1913 (há 40 anos), aos 26 anos, deixei a casa para minha irmã, saí da terra natal e assumi o trabalho do meu mestre (ferreiro) (com o consentimento de todos os parentes).\n\nComo era uma época rigorosa quanto ao registro de residência, registrei-me provisoriamente como irmão mais novo de Shozo Henmi (marido da irmã da minha mãe) e, no quinto ano, estabeleci uma família ramificada,\n\nadotando o nome Henmi e morando no local atual há 35 anos (a casa do Sr. Shozo é chamada de Família Principal e continua até hoje).\n\nRecentemente, sinto saudades dos pais e antepassados da família Tamura, minha família real, e minha irmã herdou a casa e está cuidando bem dela, mas\n\nao cultuar como 'Linhagem de Espíritos dos Antepassados', devo considerar a família Henmi como principal, ou posso cultuar a família Tamura, minha família real, como principal?\n\nPeço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Deve considerar a família Henmi como principal, e não há problema em cultuar a família Tamura.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser única e com nomes conjuntos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser única e com nomes conjuntos\" (13 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária do casal pode ser única e com nomes conjuntos\"** (13 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando o casal falece, o que é melhor: escrever seus nomes póstumos lado a lado em uma única mortuária (*ihai*) ou escrevê-los separadamente em duas mortuárias?\"\n\n**Orientação de Meishu-Sama**\n\"Ambos são a mesma coisa, mas uma única mortuária dá menos trabalho.\n\nDe qualquer forma, mesmo sendo casal, no Mundo Espiritual eles ficam separados.\n\nE quando são salvos até certo ponto, podem ficar juntos.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\" (23 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"** (Publicado em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao fazer novas mortuárias porque foram queimadas na guerra, posso escrever os nomes do casal, que antes estavam separados, lado a lado em uma única placa?\n\nE se houver uma segunda esposa, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Para o casal, uma única placa está bem.\n\nNo caso de segunda esposa, faça uma mortuária separada e cultue-a independentemente, na frente da mortuária da primeira esposa.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"** (1948)\n\n**Pergunta do Fiel**\n\"Posso cultuar os Espíritos dos Antepassados de gerações, pais e avós juntos em uma única mortuária?\"\n\n**Orientação de Meishu-Sama**\n\"Para antepassados que não conheceu, 'Antepassados de Gerações' é suficiente.\n\nNo caso de casal, uma mortuária basta.\n\nAo transferir a mortuária, basta usar as palavras.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária do casal pode ser unificada\"**\n\n**Pergunta do Fiel**\n\"Quando ambos do casal falecem, é melhor escrever os nomes póstumos lado a lado em uma mortuária, ou escrever separadamente em duas mortuárias?\"\n\n**Orientação de Meishu-Sama**\n\"Dá no mesmo, mas uma única mortuária dá menos trabalho e é melhor.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária de casal e irmãos pode ser unificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária de casal e irmãos pode ser unificada\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária de casal e irmãos pode ser unificada\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao fazer novas mortuárias devido à perda por incêndio de guerra, posso escrever em uma única placa as mortuárias do casal que antes eram separadas?\n\nSe houver segunda esposa, como devo fazer?\n\nTambém, no caso de irmãos e irmãs, posso colocar vários nomes em uma única placa? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O casal pode ficar em uma única placa.\n\nMesmo que tenham morrido na guerra, ou mesmo que haja segunda esposa.\n\nDependendo do espírito, há os que têm ciúmes fortes e os que não ligam.\n\nPor isso, faça uma mortuária separada para a segunda esposa e coloque ao lado.\n\nPrimeiro coloque a da primeira esposa, e coloque a da segunda esposa na frente da primeira.\n\nIrmãos e irmãs podem ficar em uma única placa, desde que se preste atenção à posição superior e inferior.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o filho da segunda esposa cultua os pais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o filho da segunda esposa cultua os pais\" (22 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o filho da segunda esposa cultua os pais\"** (22 de março de 1950)\n\n**Pergunta do Fiel**\n\"A primeira esposa faleceu poucos meses após o casamento, e a segunda esposa faleceu após viver junto por muito tempo.\n\nQuando o filho da segunda esposa cultua os pais, parece natural, como sentimento de filho, querer juntar o pai e a segunda esposa (mãe biológica) na mortuária e cultuar a primeira esposa separadamente. O que o Senhor acha?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser assim.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mortuária de irmãos e irmãs pode ser unificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A mortuária de irmãos e irmãs pode ser unificada\" (23 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mortuária de irmãos e irmãs pode ser unificada\"** (Publicado em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de irmãos e irmãs, posso colocar vários nomes em uma única placa?\"\n\n**Orientação de Meishu-Sama**\n\"Para irmãos e irmãs, escreva na ordem correta e uma única mortuária é suficiente.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Consolidação de irmãos e irmãs\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Consolidação de irmãos e irmãs\" (21 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Consolidação de irmãos e irmãs\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Ao fazer mortuárias, ouvi dizer que casais e irmãos/irmãs podem ser colocados em uma só, mas no caso de três ou mais irmãos/irmãs, também posso colocar em uma só?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é juntar aqueles que se davam bem. Caso contrário, coloque na ordem do mais velho.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como fazer a mortuária em caso de mudança de sobrenome\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como fazer a mortuária em caso de mudança de sobrenome\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como fazer a mortuária em caso de mudança de sobrenome\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Uma família que antes usava o nome 'Anpo' mudou o sobrenome para 'Toyoda' há três gerações, e os Budas (espíritos) posteriores a isso têm mortuárias individuais.\n\nAgora, ao fazer a mortuária para os Antepassados de Gerações, como devo proceder quanto ao nome dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"Numa única mortuária, deve-se escrever 'Linhagem de Espíritos dos Antepassados das Famílias Anpo e Toyoda'.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Tenho uma mortuária com três nomes registrados juntos: avô, avó e mais uma pessoa. Posso deixar assim? Ou seria melhor separá-los?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, pode deixar registrado junto, não precisa separar.\""
  },
  {
    "source_file": "SIgousi.html",
    "title_idx": 36,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\" (7 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Exemplo concreto de registro conjunto em mortuária\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte:\n\nQuero fazer mortuárias para nós da seguinte forma: uma placa para os dois falecidos pais, uma placa para os dois falecidos irmãos mais novos,\n\numa placa para os dois filhos que faleceram depois,\n\ne uma placa para o casal do falecido irmão mais novo (que formou família ramificada) e seu filho.\n\nPenso em fazer essas quatro mortuárias, ou seria melhor fazer uma para cada pessoa? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Uma placa (para cada grupo) está bom. Nessa quantidade está bom.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O tamanho do oratório e o número de mortuárias devem ser proporcionais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O tamanho do oratório e o número de mortuárias devem ser proporcionais\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O tamanho do oratório e o número de mortuárias devem ser proporcionais\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Tenho mais de quinze mortuárias e o oratório tem apenas um nível...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Ou seja, tudo deve ser proporcional.\n\nO tamanho do oratório e o número de mortuárias devem ser adequados... se os antepassados vierem, não se sentirão confortáveis.\n\nÉ como para os humanos: sentir-se-iam mal se muitos estivessem numa casa apertada, não é?\n\nPor outro lado, se for muito grande... para uma ou duas pessoas também é estranho... Faça como eu disse agora.\n\nÉ bom refazer as mortuárias.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Organização das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Organização das Mortuárias\" (27 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Organização das Mortuárias\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é uma família ramificada e sou a terceira geração. Há muitas mortuárias e a maioria está cultuada em sistema de 'Kuridashi' (caixa com várias placas).\n\nSegundo vossas palavras, ouvi que é melhor cultuar individualmente os antepassados que conhecemos, mas o oratório da casa é pequeno e não posso cultuar um por um. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Aumente o oratório. Se não for possível, organize. Incorpore-os ao 'Antepassados de Gerações'.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\" (21 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família há muitas mortuárias. Se eu as organizar, peço que ensine a forma correta de descartar essas mortuárias.\"\n\n**Orientação de Meishu-Sama**\n\"Para os antepassados que não conheceu, faça uma mortuária separada e cultue em conjunto (*goushi*).\n\nConte a situação e peça para que se mudem para o 'Antepassados de Gerações'. Depois, basta queimar.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\" (8 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"** (8 de abril de 1948)\n\n**Pergunta do Fiel**\n\"O que fazer quando há mortuárias demais dentro do oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Como princípio, pode-se colocar os antepassados que não se conheceu dentro do 'Espíritos dos Antepassados de Gerações'.\n\nPara as pessoas que se conheceu, faz-se mortuárias e cultua-se.\n\nMas se forem muitas, pode-se organizar a partir das mais antigas.\n\nClaro, nesse caso, faz-se o culto.\n\nAs mortuárias podem ser pequenas o quanto for.\n\nIsso é diferente de Daikoku-sama.\n\nMas deve-se estabelecer graus. Por exemplo, fazer a dos pais maior que a dos filhos.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\" (28 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"** (28 de julho de 1948)\n\n\"Pode-se fazer uma única mortuária para as pessoas que se conheceu, e colocar a parte das pessoas que não se conheceu dentro do 'Antepassados de Gerações'.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de organização das Mortuárias\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de organização das Mortuárias\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Quando estamos com problemas por haver muitas mortuárias, o que devemos fazer? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Os antepassados que você não conheceu podem ser reunidos no 'Antepassados de Gerações'.\"\n\n(Referência: O mesmo se aplica aos túmulos.)"
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de descarte de muitas mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de descarte de muitas mortuárias\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de descarte de muitas mortuárias\"** (1948)\n\n\"Quando se está em apuros por haver muitas mortuárias, basta explicar a situação aos antepassados e descartá-las.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Medidas quando não se consegue cultuar todas as mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Medidas quando não se consegue cultuar todas as mortuárias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Medidas quando não se consegue cultuar todas as mortuárias\"**\n\n**Pergunta do Fiel**\n\"1. Espíritos de mortos sem parentes próximos ou parentes distantes às vezes encostam em fiéis doentes;\n\nse formos cultuá-los, o número de mortuárias aumentará e pode ficar muito complicado.\n\nNesse caso, o que devemos fazer?\n\n2. Quando a família é complexa, o número de mortuárias pode se tornar tão grande que não conseguimos cultuar todas.\n\nNesse caso, onde devemos parar?\"\n\n**Orientação de Meishu-Sama**\n\"Basta uma mortuária. Espíritos de estranhos podem ser cultuados em conjunto.\n\nPode-se escrever 'Vários Espíritos' (*Shorei*) ou 'Espíritos Sem Parentes' (*Muen no Rei*) e cultuar.\n\nSe houver um espírito que deva ser cultuado obrigatoriamente, escreva o nome e cultue.\n\nCostuma-se escrever 'Espíritos dos Três Mundos' (*Sankai Banrei*), mas para indivíduos, 'Vários Espíritos' é suficiente.\n\nEspíritos de parentes distantes ou sem parentes afastam-se logo.\n\n\nAntigamente, havia uma pessoa que ficava doente ao visitar túmulos.\n\nQuando a nossa alma tem fé ou acumula virtudes, ela brilha um pouco.\n\nEntão, ao ir a lugares escuros como cemitérios, eles encostam buscando a luz.\n\nEsses saem logo com Johrei.\n\n\nAntigamente, quando dormi em Hachinohe, sonhei que muitos cavalos vinham.\n\nAo perguntar depois, soube que era uma região produtora de cavalos; eles vieram porque queriam ser salvos.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Organização de lápides e mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Organização de lápides e mortuárias\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Organização de lápides e mortuárias\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao reenterrar devido à mudança de cemitério, até quantas gerações ou quantos anos atrás posso reunir os antepassados em um único túmulo?\n\nAlém disso, como devo proceder com o método de culto e o descarte das lápides nesse caso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Quanto à organização das mortuárias, cultue os espíritos das pessoas que conheceu pelos seus nomes.\n\nAs pessoas que não conheceu podem ser reunidas em 'Espíritos dos Antepassados de Gerações'.\n\nSe estiver cheio, é melhor limpar a partir dos mais antigos.\n\nSenão, aumentarão gradualmente e não haverá lugar para colocar.\n\nQuanto às lápides, se estiver cheio, apague a partir dos antigos. Ou troque a lápide. Basta uma para 'Antepassados de Gerações'.\n\nColoque a dos Antepassados de Gerações no centro e deixe espaço livre. (Como reserva)\n\nQuanto ao descarte das lápides antigas, jogar no rio é errado; é melhor enterrar em terra onde as pessoas não pisem... em uma parte do cemitério.\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 36,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias separadas até o 33º aniversário de falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias separadas até o 33º aniversário de falecimento\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias separadas até o 33º aniversário de falecimento\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Até que aniversário de falecimento a mortuária deve ser mantida separada?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se manter separada até o trigésimo terceiro aniversário de falecimento (*Sanjusankaiki*).\""
  },
  {
    "source_file": "SIrei.html",
    "title_idx": 36,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se dar mais importância à mortuária do que à lápide\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se dar mais importância à mortuária do que à lápide\" (10 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se dar mais importância à mortuária do que à lápide\"** (Publicado em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Ao cultuar os antepassados, a que se deve dar mais importância: à lápide ou à mortuária?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se dar importância à mortuária.\n\nOs antepassados vêm à mortuária todos os dias.\n\nÀ lápide, os antepassados só vêm quando nós vamos visitar.\""
  },
  {
    "source_file": "SIrei.html",
    "title_idx": 36,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sempre há um guardião na mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sempre há um guardião na mortuária\" (8 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sempre há um guardião na mortuária\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Os antepassados estão sempre na mortuária ou na lápide?\"\n\n**Orientação de Meishu-Sama**\n\"Na mortuária sempre há um guardião (*rusui*), que fica encostado no local do nome póstumo.\n\nQuando a pessoa ora, muitos antepassados se reúnem.\n\nQuando se ora extraordinariamente, o guardião recebe.\n\nAlém disso, quando se oferece algo e toca o sino, sai um espírito com a função de transporte que leva a energia espiritual daquele objeto para o lugar dos antepassados e a distribui;\n\ngeralmente, espíritos que ascenderam do inferno fazem o papel de transporte e, quando terminam, vão para o *Yachimata* (Reino Intermediário).\""
  },
  {
    "source_file": "SIrei.html",
    "title_idx": 36,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"A posição do espírito guardião da mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A posição do espírito guardião da mortuária\" (11 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A posição do espírito guardião da mortuária\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a posição no Mundo Espiritual do espírito guardião da mortuária? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Como ele atua como representante de todos, está num lugar considerável.\n\nNão é grandioso, mas deve ser de nível médio.\""
  },
  {
    "source_file": "SIrei.html",
    "title_idx": 36,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Antepassado que quer ficar no Livro de Registros (Kakocho)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Antepassado que quer ficar no Livro de Registros (Kakocho)\" (22 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Antepassado que quer ficar no Livro de Registros (Kakocho)\"** (22 de março de 1950)\n\n**Pergunta do Fiel**\n\"Um casal idoso de fiéis (ex-seguidores da Seita Nichiren). A avó está recebendo purificação de cálculos biliares,\n\nmas mesmo recebendo Johrei nestes dois meses, não melhora nem se alivia de jeito nenhum;\n\nentão, recentemente o avô pediu a *Komyo Nyorai*: 'Se houver algum erro, gostaria que nos informasse'.\n\nEntão, veio-lhe repentinamente o pensamento: 'Quero que tire o Livro de Registros do Passado (*Kakocho*) que está guardado no oratório e o cultue'.\n\nAo tirá-lo imediatamente e orar, a dor da avó aliviou.\n\nEste Livro de Registros foi guardado quando receberam o Kannon de Biombo, prepararam as mortuárias e pediram aos espíritos para se mudarem para elas. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Eles não gostam de mudar para a mortuária.\n\nNão gostam de lugares com muita gente e preferem ficar no Livro de Registros; são espíritos que querem ficar em lugar tranquilo.\n\nPara o Johrei de cálculo biliar, trata-se o rim e a uretra depois.\""
  },
  {
    "source_file": "SIrei.html",
    "title_idx": 36,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Guardar o Livro de Registros e a purificação dos descendentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Guardar o Livro de Registros e a purificação dos descendentes\" (22 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Guardar o Livro de Registros e a purificação dos descendentes\"** (22 de março de 1950)\n\n**Pergunta do Fiel**\n\"Um fiel que foi salvo de tuberculose renal há dois anos,\n\ndepois disso foi salvo de três purificações mortais.\n\nNesse ínterim, consagrou o Kannon de Biombo e preparou as mortuárias.\n\nRecentemente, teve novamente uma purificação violenta, com falta de ar e respiração urgente, ficando incapaz de se mover.\n\nComo eu tinha ouvido o exemplo do casal idoso na oitava pergunta, perguntei se não haviam guardado o Livro de Registros do Passado;\n\no doente moribundo, com sofrimento, indicou com a cabeça o oratório e disse que estava guardado.\n\nDisse que queria que cultuassem o Livro de Registros.\n\nAo tirar imediatamente o Livro de Registros e orar, ele sentiu um grande alívio e faleceu pouco depois.\n\nDizem que este Livro de Registros foi guardado sem aviso quando fizeram as mortuárias.\n\nComo devemos lidar com isso futuramente? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que ter *Komyo Nyorai* consagrado.\n\nSe o Mundo Espiritual daquela casa ficar iluminado, apenas as mortuárias bastam. Caso contrário, os antepassados também se perdem.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 36,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo (Kaimyo)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo (Kaimyo)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado do Nome Póstumo (Kaimyo)\"**\n\n**Pergunta do Fiel**\n\"Nos templos, concedem títulos como *Ingo*, *Koji*, *Daishi* aos paroquianos por milhares de ienes.\n\nO espírito fica feliz ao receber tais títulos?\n\nE seria ruim cultuar com o nome em vida (*zokumyo*) em vez do nome póstumo?\"\n\n**Orientação de Meishu-Sama**\n\"No Mundo Búdico funciona assim. Nome em vida não serve.\n\nAo ir para o Mundo Espiritual, tem que ter um Nome Búdico.\n\nÉ o nome no Mundo Búdico, então tem que fazer assim.\n\nTudo é a Lei da Concordância (*Soo no Ri*), deve-se agir de acordo com o tempo e a circunstância.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 36,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo\" (4 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado do Nome Póstumo\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado do nome póstumo (*Kaimyo*) e do título de templo (*Ingo*)?\n\nTem relação com a posição no Mundo Espiritual?\n\nOu ainda, parece que se pode receber *Kaimyo* e *Ingo* dependendo do valor pago; no Mundo Espiritual também fica assim?\"\n\n**Orientação de Meishu-Sama**\n\"Ao mesmo tempo que o ser humano morre, o nome do Mundo Material desaparece.\n\nO nome que vale na sociedade humana perde a eficácia. Torna-se desnecessário.\n\n*Ojo* (Ir para nascer)... Ao nascer novamente no Mundo Espiritual, precisa-se de um nome.\n\nÉ um bebê do Mundo Espiritual. Isso é o *Kaimyo*.\n\nDizem que quanto mais longo o *Kaimyo* melhor; isso é muito para consolo dos vivos. Não é que não tenha nenhuma relação. Tem um pouco.\n\nÉ melhor dar dinheiro e receber um bom nome.\n\n'Bom' significa um nome longo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 36,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"**\n\n**Pergunta do Fiel**\n\"O que é o nome póstumo (*Kaimyo*) de que se fala no Budismo?\n\nNos fiéis cristãos parece não haver nome póstumo; seria porque recebem o batismo no mundo atual?\n\nQual a diferença no Mundo Espiritual entre ter ou não nome póstumo?\"\n\n**Orientação de Meishu-Sama**\n\"É o nome no Mundo Búdico.\n\nMorrer chama-se *Ojo* (Ir para nascer); ao nascer no Mundo Espiritual, o nome necessário para viver no Mundo Material torna-se desnecessário.\n\nE cria-se um nome no Mundo Espiritual. Este é o *Kaimyo*.\n\nO Cristianismo é um ensinamento da Latitude, por isso é totalmente diferente.\n\nO Budismo é da Longitude, por isso dá importância ao Mundo Espiritual.\n\nMesmo no Japão, existe o Mundo Espiritual do Cristianismo. O Mundo Espiritual do Japão é diferente.\n\nQuem morreu no Cristianismo, não tem problema assim.\n\nMesmo se tornando cristão, o Budismo deve ser deixado como era tradicionalmente.\""
  }
]