[
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Queda dos Deuses Malignos\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Queda dos Deuses Malignos\"** (Publicado em 20 de novembro de 1949)\n\n\"Satanás contra Cristo e Devadatta contra Shakyamuni são fatos conhecidos por todos, mas Satanás e Devadatta também estão sempre nos vigiando com persistência.\n\nO interessante é que, com a aproximação do tempo, esses deuses malignos (*Jashin*) estão ficando desesperados e, ultimamente, atuam com um ímpeto avassalador, como leões furiosos; isso deve ser perceptível pelo fato de serem mencionados com destaque neste jornal recentemente.\n\nVendo por isso, pode-se imaginar que o destino dos deuses malignos está iminente, diante dos nossos olhos.\n\nOu seja, este momento pode ser chamado de a véspera do Fim dos Tempos mencionado por Cristo.\n\n\nEmbora digamos 'deuses malignos' numa única palavra, há vários tipos: grandes, médios e pequenos. Seus chefes são os governantes do Mundo dos Bandos Malignos (*Kyotokai*), e quanto mais nublada espiritualmente for a pessoa, mais ela será manipulada livremente pelas linhas espirituais malignas, tomando, sem saber, medidas de obstrução contra Deus.\n\nNo entanto, como os deuses malignos agiram como bem entenderam por milhares de anos até hoje, eles não sabem sobre a transição do Mundo Espiritual e continuam praticando o mal, achando que será como sempre foi.\n\nContudo, como a transição do Mundo Espiritual aproximou-se do momento final, não é sem razão que eles começaram a entrar em pânico, mesmo sem terem despertado.\n\nIsso porque o que os deuses malignos mais temem é a Luz, e à medida que o Mundo Espiritual se torna dia, a Luz torna-se intensa.\n\nOu seja, está chegando a 'era do terror' para os deuses malignos.\n\nIsso porque, ao encontrar a Luz, os deuses malignos encolhem-se e sua força de atuação enfraquece.\n\nComo exemplo disso, o fato de que em sessões de pesquisa psíquica e afins é preciso apagar as luzes e deixar tudo na mais completa escuridão para que os espíritos possam atuar, deve-se a essa razão.\n\nNesses casos, a menos que seja um espírito que tenha obtido uma categoria divina considerável, ele não consegue atuar na luz.\n\n\nPela razão exposta, aqueles que obstruem o Messianismo temem a Luz que emana da Força de Kannon; portanto, o mundo dos deuses malignos está realizando todo tipo de obstrução na tentativa de impedir essa Luz de alguma forma, e isso explica o pânico recente deles.\n\nNo entanto, como a Luz do dia é a luz do Sol, por mais que tentem impedir desesperadamente, não passa de esforço inútil.\n\nPorém, há aqui um grande problema sobre o qual todos devem se acautelar.\n\nÉ que aqueles que se aliaram aos deuses malignos estarão destinados a perecer eternamente no momento do Juízo Final.\n\nPor isso, quando chegar a hora, por mais que se arrependam, será tarde demais, e a extinção será certa.\n\nConsequentemente, antes de tudo, devem arrepender-se e voltar-se para o bem agora, enquanto é tempo, ser abraçados pelo Grande Amor de Deus, libertar-se do mal, entrar para o grupo das pessoas de bem, tornar-se viventes de alegria e obter a vida eterna; esta é a razão pela qual não cessamos de recomendar isso.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"** (Publicado em 18 de março de 1950)\n\n\"Desde a antiguidade, quase não houve tempo ou lugar na sociedade humana sem a batalha entre o bem e o mal.\n\nDesde o macro, entre as nações, até o micro, nos lares individuais, quase não há exceções; e, claro, o mesmo ocorre no mundo religioso.\n\nO Messianismo considera que este conflito, que é um dos três grandes infortúnios (Doença, Pobreza e Conflito), é absolutamente inevitável até certo período, e dedica-se à salvação disso.\n\nVejam: o fato de os fariseus utilizarem insistentemente este e aquele meio para tentar obstruir o desenvolvimento desta Igreja e provocar conflitos\n\né, de fato, a batalha entre o bem e o mal, a luta entre Deus e o Diabo, e também a guerra entre o Deus Correto (*Seishin*) e o Deus Maligno (*Jashin*).\n\nProvavelmente, entre as novas religiões, não há outra que seja tão visada como inimiga pelos deuses malignos quanto esta Igreja; e há uma grande causa para isso.\n\nComo todos devem querer saber, escreverei detalhadamente.\n\nVisto que o Divino Espírito Senhor desta Igreja exercerá o poder de salvação mundial no momento da Grande Transição do mundo,\n\npara o mundo dos deuses malignos, isso é uma ameaça sem precedentes e a sua agonia final.\n\nPortanto, se esta Igreja vier a alcançar grandeza gradualmente, os deuses malignos serão encurralados,\n\ne serão forçados a um destino decisivo entre duas opções: regenerar-se ou arruinar-se.\n\nSabendo disso, eles precisam escapar dessa ameaça a qualquer custo.\n\nComo resultado, eles empregam todas as suas forças em atividades de obstrução.\n\n\nE os subordinados (*kenzoku*) dos deuses malignos são dezenas de milhares, um número quase incalculável.\n\nClaro que há chefes e também subordinados de níveis alto, médio e baixo, e a força corresponde a isso.\n\nDesses bandos de deuses malignos, são selecionados aqueles que parecem úteis para a obstrução do Messianismo, e eles encostam (possuem) nos seres humanos um a um.\n\nEsses humanos são, claro, ateus, materialistas e, raramente, espiritualistas;\n\nneste último caso, se surgir algum pensamento maligno por algum motivo, podem tornar-se prisioneiros dos deuses malignos.\n\nAssim que o deus maligno encosta, ele manipula aquele ser humano livremente; como meio para isso, ocupa o cérebro e rouba o pensamento.\n\nPor exemplo, faz surgir insistentemente pensamentos como: 'Sinto uma raiva sem motivo do Messianismo', 'Não vou com a cara', 'Quero causar problemas', 'Vou acabar com eles'.\n\nNo entanto, para pessoas intelectuais, fazem surgir pensamentos que condizem com sua lógica.\n\nOu seja, fazem-nas acreditar que, por ser uma superstição e religião perversa, destruí-la é para o bem da sociedade.\n\n\nAqui, há um fato muito interessante. Refere-se às publicações emitidas por esta Igreja.\n\nComo são todas compostas apenas de bons artigos e não há nem um pouco o que criticar,\n\nse forem lidas, os planos dos deuses malignos fracassarão; por isso, além de tentarem ao máximo impedir que sejam vistas,\n\nos deuses malignos temem-nas muito. Isso também se deve ao fato de que, ao lerem, eles sofrem.\n\nIsso é algo que as pessoas possuídas por deuses malignos confessam frequentemente após se regenerarem.\n\nPortanto, este é o melhor 'teste mental' para saber se alguém está possuído por um deus maligno ou não.\n\nSe deixarem as publicações num local visível em uma casa, quem as pegar para ler é uma boa pessoa,\n\ne quem não as olhar, não há erro em julgar como possuído por deus maligno.\n\n\nPela razão exposta, enquanto leem as publicações desta Igreja, os espíritos malignos encolhem-se e o desejo de obstrução desaparece,\n\nmas enquanto não podem ver, tornam-se novamente servos do Diabo e rebelam-se contra Deus.\n\nVendo por este fato, poderão compreender quão poderosa é esta Igreja.\n\n\nAqui, o que quero alertar é sobre o destino dos possuídos por deuses malignos.\n\nÀ medida que o Mundo Espiritual se torna dia e a purificação se torna vigorosa, a ação de limpeza torna-se absoluta; portanto, os deuses malignos não terão outra opção senão perecer; é o chamado Juízo Final.\n\nNo entanto, como o Grande Amor de Deus deseja salvar o maior número possível de seres humanos, Ele faz com que afastemos os deuses malignos para ressuscitar a pessoa, e é por isso que me faz escrever este alerta.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Tipo de Pecado\"",
    "publication_title_ptbr": "7 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Um Tipo de Pecado\"** (Publicado em 7 de novembro de 1951)\n\n\"Como sempre digo, estou constantemente lutando contra os deuses malignos.\n\nComo manifestação concreta disso, apesar de eu me dedicar de corpo e alma às atividades espirituais, escrevendo e falando, para salvar com todas as forças as pessoas que sofrem e guiar aqueles que estão afundados na infelicidade para uma situação feliz,\n\npor outro lado, há pessoas que parecem sentir uma irritação insuportável com este meu trabalho.\n\nEssas pessoas parecem estar sempre planejando atrapalhar o meu trabalho e acabar comigo de alguma forma.\n\nE essas pessoas, sem exceção, odeiam religião; e quando se trata de novas religiões, parecem ter uma aversão instintiva (*tenkirimushi ga sukanai*).\n\nPor isso, de forma quase emocional e histérica, acreditam piamente que não existem deuses, budas ou mundo espiritual, que neste mundo só existe ar e nada mais;\n\npor isso, acham que aqueles que falam de Deus ou religião são sujeitos ultrajantes que usam isso para enganar as pessoas e levar vantagem,\n\ne, portanto, devem ser combatidos energicamente.\n\nNo entanto, o que os faz acreditar nisso não é, na verdade, o seu próprio coração verdadeiro, mas sim os deuses malignos que encostam e os fazem pensar assim;\n\nmas como os materialistas não acreditam em nada disso, são manipulados cegamente conforme a vontade do Diabo e opõem-se ao bem.\n\nEm uma palavra, esta é a batalha entre Deus e o Diabo.\n\nClaro que isso não é algo que começou agora.\n\nIsso vem de muito tempo, como Devadatta contra Shakyamuni e Satanás contra Cristo; continua há mais de dois mil anos, então não é um problema só meu.\n\nSendo assim, não adiantaria muito falar sobre isso agora, mas se não explicar bem essa razão, as pessoas tornar-se-ão prisioneiras dos deuses malignos sem saber e, fazendo o que acham ser o bem,\n\nestarão, na verdade, ajudando os deuses malignos; portanto, devo dizer que são pessoas realmente dignas de pena.\n\n\n**Os Deuses Malignos Atrapalham-me**\n\n\nVendo pelo exposto acima, a inteligência desses deuses malignos também não é de se desprezar; eles sempre visam e encostam nas pessoas que detêm o poder na época,\n\ncriam lógicas engenhosas e enlouquecem o pensamento dessas pessoas.\n\nPor exemplo, mesmo contra uma religião correta, enganam com muita habilidade dizendo: 'Aquela religião é uma seita perversa, por isso deve ser destruída',\n\n'O sujeito que criou aquela religião é ultrajante, por isso enterrem-no'; e são muito persistentes.\n\nPilatos, que crucificou Cristo, é um exemplo desse tipo.\n\nPela razão exposta, quanto mais forte for a força do bem que salva o mundo, mais os sujeitos fortes correspondentes do lado dos deuses malignos exercerão o seu poder; por isso, eu também estou sendo visado atualmente como inimigo pelo mundo dos deuses malignos.\n\nEles lutam arduamente tentando atrapalhar de alguma forma, mas nenhum deus maligno consegue encostar em mim.\n\nIsso porque o que os deuses malignos mais temem é a Luz.\n\nConsequentemente, mesmo entre os fiéis, contra aqueles que têm uma sinceridade (*Makoto*) forte, eles não têm o que fazer pois não há brechas;\n\nmas se for um fiel vacilante, eles visam qualquer pequena brecha para encostar e tentar fazê-lo perder a fé;\n\ne também obstruem com isto e aquilo aqueles que estão para ingressar na fé, para que não ingressem.\n\nOs fiéis com um pouco de experiência devem compreender bem essas coisas.\n\n\n**O Incidente como Oportunidade**\n\n\nNesse sentido, se forem terceiros que não são fiéis, os deuses malignos encostam facilmente e manipulam-nos à vontade; para isso, as autoridades da época e os jornalistas são os mais eficazes, e o incidente do ano passado (1950) foi uma manifestação disso.\n\nNo entanto, não se pode tomar as ações deles apenas como maldade.\n\nIsso porque, tendo o incidente do ano passado como oportunidade, foi feita uma grande limpeza dentro da Igreja, os elementos impuros que estavam atrapalhando foram varridos,\n\ne desde então a Igreja tornou-se extremamente alegre e passou a seguir um caminho sólido; por isso,\n\nembora eu tenha ficado com raiva na época, hoje sinto até vontade de agradecer.\n\nE como muitos jornalistas também ajudaram nessa ocasião, pode-se interpretar isso no mesmo sentido.\n\n\nPorém, o lamentável é que, como consta em muitos relatos de graça, quando pessoas sofrendo de doenças graves e difíceis, com a vida em perigo,\n\nforam aconselhadas a procurar esta Igreja, acabaram morrendo enquanto hesitavam e demoravam, iludidas pelas notícias falsas que saem nos jornais e revistas.\n\nPor outro lado, aqueles que decidiram apoiar-se na Igreja nessa ocasião foram salvos, e é comum ver pessoas indignadas dizendo: 'Por que jornais e revistas falam tão mal de uma religião tão maravilhosa? Por ter sido enganado por isso, fui forçado a sofrer desnecessariamente e gastar dinheiro à toa';\n\nmas isso foi inteiramente por terem caído no plano dos deuses malignos.\n\nDessa forma, a conduta dos jornalistas que impedem a salvação de vidas que deveriam ser salvas é, falando pelo resultado, como cometer assassinato em massa com a ponta da caneta.\n\nPortanto, um assassinato de um contra um é coisa pequena; não se sabe o quão grande é este pecado.\n\nEu não gostaria de escrever coisas desagradáveis assim, mas escrevi pensando que, se não for drástico assim, os jornalistas mal-intencionados não entenderão;\n\ne como o objetivo é salvar muitas vidas, isso também é inevitável.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Obstrução\"",
    "publication_title_ptbr": "3 de setembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Religião e Obstrução\"** (Publicado em 3 de setembro de 1952)\n\n\"Desde a antiguidade, considera-se que a obstrução é inerente à religião; o maior exemplo disso deve ser o sofrimento de Cristo.\n\nAlém disso, Shakyamuni e Devadatta também são famosos; no Japão, o sofrimento de Honen, Shinran, Nichiren, etc., é de conhecimento público;\n\ne mais recentemente, Tenrikyo, Oomoto, Hito-no-Michi, etc., também passaram por isso; e esta Igreja, como não podia deixar de ser, foi oprimida inúmeras vezes até hoje e frequentou os jornais, ocupando o trono nada invejável dentre as novas religiões.\n\nE o interessante é o fato de que, quanto mais futuro e maior valor a religião tem, proporcionalmente mais forte é a obstrução. Escreverei sobre a razão disso.\n\n\nNão é preciso dizer que a religião, pela Lei de 'Espírito precede a Matéria' (*Reishu Taiju*), realiza a salvação adequada ao tempo, local e povo através dos deuses no Mundo Espiritual que obedecem à ordem do Deus Supremo;\n\no Cristianismo, o Budismo e o Islamismo são os maiores exemplos disso.\n\nClaro que o princípio da religião é ensinar o bem e transformar a sociedade humana em Paraíso, o que é excelente do ponto de vista humano, mas para o lado dos deuses malignos é totalmente o oposto.\n\nIsso porque o objetivo dos deuses malignos é criar seres humanos maus e criar uma sociedade infernal cheia de sofrimento; por isso, lutam incessantemente contra os deuses corretos (*Seishin*).\n\nEsta é a imagem real do Mundo Espiritual e, como se reflete exatamente no Mundo Material, temos o mundo infernal que vemos.\n\n\nE é claro que os deuses malignos do pequeno mal obstruem o pequeno bem, e os deuses malignos do grande mal obstruem o grande bem.\n\nPor essa razão, os chefes do mundo dos deuses malignos estão constantemente obstruindo o nosso Messianismo.\n\nAfinal, sendo uma religião grandiosa como nunca houve na história, o mundo dos deuses malignos está em grande pânico.\n\nEu compreendo isso em todos os detalhes, e os fiéis também devem ter sido informados de vislumbres disso através de possessões divinas em vários lugares.\n\nE os que estão mais ativos agora são os chefes do Dragão Vermelho e do Dragão Negro; como eles usam muitos subordinados e obstruem em conjunto, é insuportável.\n\nEssa luta tem a dimensão de fazer o sangue ferver e a carne dançar. Eu gostaria de escrever sobre isso de forma nua e crua,\n\nmas como Deus me impede agora, infelizmente, pretendo publicar quando chegar o tempo.\n\nNo entanto, por mais que os chefes dos deuses malignos tentem obstruir em grande escala, como temos conosco o Deus Supremo que exerce o Poder Adamantino (*Kongouriki*),\n\nmesmo que percamos temporariamente, venceremos no final, então não é preciso preocupação; mas o sofrimento até vencer é considerável.\n\nContudo, como podem ver, apesar de sermos muito obstruídos, estamos nos desenvolvendo favoravelmente.\n\nO que se deve saber aqui é a característica dos deuses malignos.\n\nÉ uma obstinação surpreendente; por mais que falhem, nunca aprendem a lição ou desistem.\n\nEles vêm sempre com esta e aquela tática, até onde der.\n\nNesse ponto, é algo inimaginável para os humanos.\n\nAlém disso, quanto à sua psicologia diabólica impiedosa e cruel, não há nem palavras para descrever; como essa é a verdadeira natureza dos deuses malignos, não há o que fazer.\n\nE dentre os demônios, os que têm mais força escolhem e encostam em pessoas com posição social, intelectuais e jornalistas do mundo humano; se a verdade disso fosse compreendida, ficariam estupefatos.\n\n\nConsequentemente, apesar de essa luta terrível entre demônios medonhos e Deus, que é superior a eles, estar ocorrendo constantemente, o senhor da criação (o homem), não tendo como saber das coisas do invisível Mundo Espiritual, é manipulado como uma marionete.\n\nClaro que, para mim, que sou parte envolvida, entendo bem, por isso há coisas assustadoras, coisas interessantes e coisas divertidas; somente este estado de espírito ninguém consegue entender.\n\nAlém disso, a batalha entre o bem e o mal na atual Obra Divina é um grande teatro de mil mudanças e táticas de verdade e mentira como nunca houve na história; não há outra palavra senão mistério.\n\nAgora, o grande problema sobre isso é a Grande Transição da Terra.\n\nIsso porque, na batalha entre Deus e o Diabo desde a antiguidade até hoje, ou seja, no mundo da noite, quando o lado de Deus era derrotado uma vez, levava-se um tempo considerável para recuperar, mas os fiéis sabem que, recentemente, esse tempo encurtou-se muito.\n\nMas como agora estamos transitando para o mundo do dia, a força dos deuses malignos enfraqueceu gradualmente.\n\nPor isso, a rapidez da recuperação chega a ser, às vezes, até um fator positivo, e os fatos o demonstram.\n\nNo incidente de maio do ano retrasado (1950), sofremos um golpe que temporariamente pareceu fatal, e a sociedade pensou que não poderíamos nos reerguer, mas\n\nhoje, passados apenas dois anos, o progresso dos Paraísos Terrestres de Hakone e Atami e a expansão da força da Igreja são de um desenvolvimento que ninguém poderia prever.\n\nConsequentemente, se aquele incidente não tivesse ocorrido, não se sabe quantas vezes maior seria este desenvolvimento.\n\nIsso é prova de que a Força de Deus tornou-se extremamente forte, então, de qualquer forma, chegamos a um ponto em que falta apenas um pouco.\n\nÉ certo que virá o tempo em que seremos disputados pelo mundo todo.\n\nNa verdade, sendo uma obra sem precedentes de salvar a humanidade mundial, penso que este nível de obstrução talvez seja natural.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"",
    "publication_title_ptbr": "25 de julho de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"** (Publicado em 25 de julho de 1953)\n\n\"Isto é algo que todos sabem: desde a antiguidade, na religião, em qualquer época, no início, um ser humano com algo diferente das pessoas comuns desperta uma resolução e, com o desejo de salvar o mundo, funda uma seita, cria doutrinas e, enquanto ajuda as pessoas consideravelmente,\n\nfinalmente é reconhecido pela sociedade; e quando chega o momento de 'agora é a hora', quase invariavelmente surgem obstruções.\n\nOs grandes exemplos disso são conhecidos por todos como Shakyamuni e Devadatta, Cristo e Satanás, mas\n\nalém disso, quanto mais força e futuro a religião tem, mais terrível é a repressão e o ataque.\n\nEntão, eles primeiramente movem as autoridades da época e, para despertar ódio nas pessoas, forjam lógicas engenhosas e boatos, empenhando-se na propaganda.\n\nDizem: 'Aquela religião engana as pessoas e é uma superstição terrível que acabará destruindo as famílias, por isso nunca devem tocá-la', fazendo as pessoas pensarem assim.\n\nClaro, o fato de decidirem de forma hipócrita sem investigar, e de pessoas com credibilidade social e aqueles que controlam os principais órgãos de imprensa agirem livremente, deve-se ao fato de que deuses malignos encostam neles e os fazem pensar assim;\n\na própria pessoa não percebe de forma alguma e pensa que é sua própria consciência; e como companheiros dos deuses malignos também encostam nas pessoas comuns e ambas as partes respondem uma à outra, a situação torna-se insuportável. Esta é a trama dos deuses malignos.\n\nPor essa razão, hoje, quanto mais uma religião tem força para superar as religiões estabelecidas como nova religião e contribui grandemente para a sociedade, mais é visada pelos deuses malignos e obstruída ao extremo.\n\nComo o Messianismo é o alvo número um, avançar eliminando essas obstruções não é tarefa fácil. Escreverei sobre a causa fundamental disso.\n\n\nOriginalmente, no Mundo Espiritual, desde o início dos tempos existe o Mundo dos Deuses Malignos (*Jashinkai*), que é o mundo do mal, e o Mundo dos Deuses Corretos (*Seishinkai*), que é o mundo do bem, em oposição a ele; e eles estão sempre lutando ferozmente.\n\nO chefe do Mundo dos Deuses Malignos reina com força extraordinária, manipulando livremente centenas de milhões de subordinados, e sob um grande plano surpreendente de tomar o poder real de todo o mundo como objetivo final, está obtendo resultados passo a passo.\n\nPor essa razão, os mais estorvantes são os religiosos que pregam o bem e têm a justiça como meta; portanto, quando ocasionalmente surge um grande homem religioso, tentam reprimi-lo e destruí-lo por todos os meios.\n\nO fato de muitas religiões até hoje, mesmo que prósperas por um tempo, acabarem sendo esvaziadas (sem força) antes que se perceba, é porque perderam; e a razão disso é, como sempre digo, porque até hoje era o mundo da noite, ou seja, o domínio do Deus da Lua, e a Luz era fraca.\n\nPor isso, mesmo que não fosse fatal, restava apenas a forma.\n\nIsso também se manifesta nas religiões relativamente novas do nosso país.\n\nPrimeiramente, as perseguições religiosas sofridas pelos fundadores das novas religiões do final do Xogunato até a Era Meiji.\n\nA Tenrikyo, Oomoto, Tokumitsukyo, Hito-no-Michi, etc., são as principais; a Fundadora da Tenrikyo, Miki Nakayama, provou o sofrimento da prisão mais de dez vezes,\n\ne o Fundador da Oomoto, Onisaburo Deguchi, cuja alegria da libertação após sete anos de vida na prisão foi breve, acabou falecendo, o que se deveu, sem dúvida, à fadiga da longa vida na prisão e aos interrogatórios severos.\n\nTambém o Fundador da Tokumitsukyo, um certo Sr. Kaneda, tinha policiais sempre o seguindo e dizem que quase não teve liberdade até a hora da morte.\n\nO Fundador da Hito-no-Michi, Tokuharu Miki, que veio a seguir, também faleceu pouco depois de sair de vários anos de prisão; diz-se que também foi devido a torturas terríveis.\n\nE como o número um das perseguições religiosas na Era Showa, creio que sou eu.\n\nEscreverei um pouco sobre isso: como mencionado acima, como o Mundo Espiritual foi noite por um longo período, os bandos de deuses malignos perturbaram o mundo como quiseram, exerceram sua tirania e desfrutavam de seu longo sonho noturno, quando de repente surgiu o nosso Messianismo.\n\nComo o nosso Messianismo é a religião do dia que nunca apareceu antes, ou seja, é o domínio do Deus do Sol, é claro que até eles ficaram atônitos, perderam a cor e entraram em pânico.\n\nEntão, usaram todos os meios para tentar enterrar esta Igreja de alguma forma.\n\nA manifestação disso foram os sofrimentos repetidos.\n\nO incidente de sonegação de impostos do ano 23 da Era Showa (1948), seguido pela busca domiciliar exagerada de dez soldados americanos do C.I.D., e depois o incidente de violação econômica de Shizuoka (1950).\n\nDevido à repressão em grande escala nessa ocasião, pensou-se temporariamente que seria impossível nos reerguer, mas o fato de termos superado com segurança e estarmos onde estamos hoje deve-se inteiramente ao fato de que a força do Deus Correto era superior.\n\nNesse intervalo, somos bastante atormentados pelos ataques persistentes do exército dos deuses malignos, como a constante falta de compreensão dos órgãos de imprensa e as recentes transmissões de boatos por jornalistas de rádio.\n\n\nAssim, no Mundo Espiritual, continua uma luta de mil mudanças, verdade e mentira, com o bem e o mal misturados tendo esta Igreja como centro; isso porque, de qualquer forma, esta Igreja é o maior inimigo sem precedentes para eles.\n\nConsequentemente, se esta Igreja perdesse, o mundo não teria outro destino senão tornar-se o mundo do Diabo, por isso Deus fez preparativos minuciosos com antecedência.\n\nUm deles é a democracia; portanto, o fato de esta Igreja, apesar dos muitos sofrimentos, estar trilhando o caminho do desenvolvimento sem afetar o quadro geral é realmente motivo de celebração e deve-se inteiramente à Luz intensa do Deus do Sol; daqui para frente, à medida que o Sol subir, o exército dos deuses malignos será forçado a recuar gradualmente, e aqui se dará o avanço para a realização do mundo do bem.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Prefácio da Revista Chijo Tengoku nº 10",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "**Prefácio da Revista Chijo Tengoku nº 10** (Publicado em 20 de novembro de 1949)\n\n\"Explicando de forma fácil o significado do surgimento desta Igreja, é o seguinte:\n\nPor exemplo, suponha que haja um grande lago. Claro, transbordando de água barrenta.\n\nJoga-se Alúmen (*Myoban*) nele. Então, à medida que o Alúmen se dissolve, a água turva do lago vai clareando gradualmente; é o mesmo que isso.\n\nComo resultado da longa duração do que chamamos de mundo da noite, a sociedade humana nublou-se e sujou-se a ponto de, aos olhos de Deus, não haver onde pisar. Essa é a Imagem Real.\n\nAí apareceu subitamente a Igreja da Luz.\n\nO espanto dos deuses malignos, que desordenaram o mundo à vontade e manipulavam os seres humanos livremente, não é pequeno.\n\nApareceu a Luz de Deus com a qual nem sonhavam.\n\nCom isso, a força do Diabo fica de mãos e pés atados, e há até o perigo de extinção eterna se não mudarem para o bem.\n\nMas eles não conseguem ter vontade de abandonar o mal agora e juntar-se ao lado do bem.\n\nIsso porque o apego (*Shuchaku*) atrapalha obstinadamente.\n\nQuanto mais esta Igreja prospera, mais eles tentam impedir a Luz de alguma forma.\n\nA manifestação disso são as críticas, ataques e propaganda negativa contra esta Igreja.\n\nComo todos os problemas relacionados a esta Igreja surgem, sem exceção, devido à causa acima, se reconhecerem bem este ponto, deverão concordar claramente.\""
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Prefácio da Revista Chijo Tengoku nº 29",
    "publication_title_ptbr": "25 de outubro de 1951",
    "content_ptbr": "**Prefácio da Revista Chijo Tengoku nº 29** (Publicado em 25 de outubro de 1951)\n\n\"Escreverei um pouco sobre as minhas impressões ao ver o Grande Festival de Outono deste segundo ano; de qualquer forma, o número de visitantes foi mais que o dobro do ano passado,\n\ne apenas olhando os rostos dos fiéis, estão radiantes e transbordando de vitalidade.\n\nFico profundamente emocionado ao pensar nisso.\n\nIsso porque o Grande Festival de Outono do ano passado foi logo após aquele incidente (Incidente de 1950), então não havia muita vitalidade, o que também pode ser dito inevitável.\n\nPensando bem sobre isso, até hoje sofremos repressões e perseguições terríveis inúmeras vezes por parte das autoridades e de outras classes cegas,\n\ne a cada vez sofremos golpes bastante duros temporariamente, mas rebatemo-los, levantamo-nos, e as linhas de ensino continuam a alcançar o desenvolvimento que se vê dia a dia e mês a mês;\n\nvendo por este ponto, percebe-se bem que não é de forma alguma obra humana, e que Deus está protegendo inteiramente dos bastidores.\n\nEssas várias calamidades devem-se inteiramente à batalha entre Deus e o Diabo, e mostram bem que, por mais que o lado dos deuses malignos ataque com este e aquele meio, não conseguem fazer frente.\n\nIsso porque, como sempre digo, a Força do Deus Supremo é dez (*Ju*), e o lado dos deuses malignos é nove ponto nove (*Kubu-kurin*); como falta um por cento (*Ichirin*) de força, está decidido que o lado dos deuses malignos perderá no final.\n\nO interessante é que, à medida que o Mundo Espiritual se torna mais claro, a força dos deuses malignos enfraquece proporcionalmente,\n\nentão é certo que em breve eles ficarão sem saída, de mãos e pés atados, e finalmente perecerão;\n\na partir daí, entraremos finalmente na etapa de construção do Mundo de 567 (Miroku), então vamos nos esforçar com grande ânimo aguardando isso.\""
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Resposta de Meishu-Sama: \"Quem atrapalha a propagação são todos deuses malignos\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Quem atrapalha a propagação são todos deuses malignos\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"O filho de um grande mestre da Tenrikyo, no distrito de Nitta, província de Gunma, é cego e mudo; a filha dele, de 26 anos, recebeu metade da propriedade da igreja e cuidava da criança deficiente,\n\nmas percebeu que não curaria com a força da Tenrikyo; ela leu o jornal que um fiel tinha, disse que queria ingressar no Messianismo e ingressou no dia 7.\n\nA criança muda fica quieta quando recebe Johrei na testa, mas quando tentam fazer na medula oblongata e na nuca, ela se irrita e não deixa fazer.\n\nDizem que, desde que começou a receber Johrei, acorda com qualquer pequeno barulho à noite e não consegue ficar tranquila; perguntaram-me se isso tem cura.\"\n\n**Resposta de Meishu-Sama**\n\"Se não ouve, não deveria acordar.\n\nOuve apenas o som, mas não ouve a voz.\n\nTem que fazer na medula oblongata.\"\n\n\n\n**Pergunta do Fiel**\n\"Dizem que ela não deixa fazer lá.\"\n\n**Resposta de Meishu-Sama**\n\"Então faça pela frente, está bom.\n\nAlém disso, como faziam na Tenrikyo, o deus da Tenrikyo atrapalha, então não vai suavemente como se costuma dizer.\"\n\n\n\n**Pergunta do Fiel**\n\"Posso deixar que recebam o Ohikari (Amuleto)?\"\n\n**Resposta de Meishu-Sama**\n\"Se quiserem receber, está bem.\n\nA Fundadora entende, mas as pontas (seguidores/entidades menores) são difíceis.\n\nAs raposas (*Kitsune*) dificilmente se regeneram.\n\nSe há sentimento de fé, dizem que é ultrajante. Dizem que fazer coisas boas é um absurdo.\"\n\n\n\n**Pergunta do Fiel**\n\"O fato de os policiais dizerem que é ultrajante também é porque esses espíritos encostam e fazem isso?\"\n\n**Resposta de Meishu-Sama**\n\"Sim. Porque todos são deuses malignos. É uma batalha.\n\nHaverá várias coisas daqui para frente.\n\nDe qualquer forma, é algo terrível... para os deuses malignos.\n\nPorque a Luz ficará cada vez mais forte.\n\nSerá a agonia final: ou se regeneram ou perecem.\n\n\nEu estava pensando o que fazer sobre ir a Kansai desta vez, meu pensamento não se fixava; pensei que se pudesse ficar na villa de Nomura eu iria, e então consegui ficar lá.\n\nAlém disso, há algo que quero muito no Museu Hakutsuru, e parece que vão ceder duas ou três, ou quatro ou cinco peças.\n\nTenho que ir de qualquer jeito. Quando estou em dúvida, Deus arranja para que eu tenha que ir.\n\nPor isso, não sou eu que digo a Deus 'faça isto', é Deus quem orienta 'que tal fazer assim?'.\""
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"As grandes obstruções dos deuses malignos ocorrem ano sim, ano não\"",
    "publication_title_ptbr": "25 de julho de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"As grandes obstruções dos deuses malignos ocorrem ano sim, ano não\"** (25 de julho de 1952)\n\n\"Estou sempre lutando contra os deuses malignos. Por isso, não há um dia sequer em que não aconteça nada e eu possa ficar tranquilo. Problemas surgem um após o outro.\n\nPor isso, é uma luta constante. Chamam de Guerra Fria; bem, é uma guerra fria. Uma guerra sem armas. Estou sempre nisso.\n\nPor isso, mesmo agora estou com uns três ou quatro processos judiciais, mas tudo é luta contra o mal.\n\nO lado dos deuses malignos, de qualquer forma, tem medo de mim, então fazem tudo o que podem.\n\nPor isso, se fosse antigamente, mesmo que não fosse crucificado como Cristo, seria pelo menos exilado para uma ilha.\n\nNesse ponto, vivemos numa era abençoada. De qualquer forma, não fazem coisas terríveis como antigamente, então posso lutar com muito mais facilidade.\n\nA religião tem esse tipo de destino a acompanhando.\n\nPelo contrário, quanto mais força a religião tem, mais sujeita está a essas coisas.\n\nApenas Shakyamuni foi relativamente poupado, mas como ele tinha a posição de Príncipe Herdeiro, acho que a sociedade o via de forma muito diferente.\n\nExceto Shakyamuni, quase não houve religioso que não fosse perseguido.\n\n\nPor isso, até agora eu pensava apenas no sentido ruim, mas algo... ou seja, quando se oprime, a força aumenta gradualmente.\n\nSe estiver tudo bem e não houver nada, a força não aumenta nem um pouco.\n\nNo fim, Deus faz de um jeito... pensando bem, acontece exatamente ano sim, ano não.\n\nEste ano é muito pouco, mas ainda assim houve algo como um marco, alguma influência.\n\nO resto foi no ano retrasado... ano 25 (1950). E pulando um ano, ano 23 (1948).\n\nAssim, é ano sim, ano não.\n\nPor isso, apertam com força... quando apertam, aqui rebate. A força aumenta.\n\nEnquanto somos apertados assim, a Igreja desenvolve-se rapidamente.\n\nDesta vez o Museu de Arte foi concluído, então acho que o modo de Deus agir é muito interessante.\n\nEstou escrevendo 'A Criação da Civilização' e escrevi sobre o fato de que o mal era necessário.\n\n(Ensinamento 'A Construção do Paraíso e a Expulsão do Mal')\n\n\nSobre o incidente do ano passado (Nota: refere-se ao incidente de 1950, mas o texto diz 'ano passado', possivelmente a palestra é de 1951 ou refere-se ao desfecho?), uma coisa que quero dizer é como aconteceu: havia um grupo conspirando para tomar a Igreja.\n\nDizer 'grupo de conspiração' é exagero, mas havia conspiradores.\n\nEles eram bastante inteligentes e, além disso, eu estava com sarna (*Kaisen*) e não podia fazer nada.\n\nComo deixei tudo nas mãos deles, aproveitaram a brecha e tramaram a tomada da Igreja; o objetivo principal era expulsar a mim e ao Sr. Shibui.\n\nE moveram as autoridades com meios engenhosos... o que é uma astúcia maligna... algo terrível.\n\nFinalmente moveram as autoridades; naquela época, era logo quando nos tornamos Messianismo, e diziam que o Messianismo era algo muito ultrajante.\n\n'Se investigarmos isto, deve haver algo'. Acabaram embarcando nisso e decidiram fazer um grande alvoroço, e fizeram aquele grande alvoroço.\""
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 4,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"Subordinados de deuses malignos encostam em pessoas da emissora de rádio\"",
    "publication_title_ptbr": "5 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Subordinados de deuses malignos encostam em pessoas da emissora de rádio\"** (5 de junho de 1953)\n\n\"À medida que o Mundo Espiritual se torna mais claro, o lado dos deuses malignos está em apuros.\n\nEstão se revirando de agonia. Ou seja, é uma grande conspiração para enfraquecer a saúde da humanidade utilizando a medicina.\n\nEu descobri isso.\n\nE, ao mesmo tempo, como o Mundo Espiritual está ficando mais claro, eles estão na agonia final de terem seu plano, que levou mais de dois mil anos, derrubado de uma só vez.\n\nPor isso, precisam ferir de alguma forma.\n\nO lado dos deuses malignos percebeu isso.\n\nMas querem adiar nem que seja por um dia.\n\nEntre eles, há muitos que se rendem, mas os chefes estão resistindo.\n\nQuerem recuperar o poder novamente de alguma forma.\n\nPor isso, para atrapalhar o Messianismo, antes usaram as autoridades policiais ou as empresas de jornal, mas ambos não tiveram sucesso.\n\nEntão, ontem à noite usaram a emissora de rádio.\n\nCom isso, as armas que eles podem usar acabaram. Por isso, ouvindo a transmissão de ontem à noite, vê-se que estão inventando coisas.\n\nEstão contando mentiras.\n\nE eles mesmos expõem as mentiras.\n\nApareceu um médico também, dizendo que se operasse teria salvo, mas\n\nao perguntar bem, parece que no início o médico disse que não havia jeito.\n\nIsso é óbvio; afinal, caiu de um lugar alto e estava inconsciente, então é impossível curar com médico.\n\nOntem à noite disseram que se operasse curaria, mas estão mentindo.\n\nAo contar nem que seja uma pequena mentira, confessam por si mesmos que são o mal.\n\nE o interessante é que, no final, dizem que o Messianismo afirma que ter sobrevivido dez dias foi devido ao Johrei,\n\nmas disseram que o lado médico também disse que viveria uma semana.\n\nSe o lado médico disse que viveria uma semana, significa que morreria após uma semana.\n\nPor isso, o fato de dizerem que se operasse salvaria é uma confissão de mentira por si mesmos.\n\nMentira é mentira em qualquer lugar. Disseram também que ele era carpinteiro naval, mas que por acreditar no Messianismo perdeu muitos clientes,\n\ne que foi isolado sem que a sociedade o tratasse, mas ao perguntar, é tudo mentira.\n\nPor isso, pretendo pedir a um advogado para processar por difamação.\n\nSe não fizer isso, pode ser que depois apareça alguém para obstruir com mentiras desse tipo novamente,\n\nentão pretendo fazer isso também como prevenção e para assustá-los.\n\n\nO ato de médicos e de uma emissora de rádio nacional dizerem tais absurdos para dar um golpe numa nova religião é realmente detestável.\n\nIsso porque o lado dos deuses malignos está sendo derrotado gradualmente e faz isso no desespero.\n\nOs subordinados dos deuses malignos encostam nessas pessoas e fazem-nas agir assim.\n\nSomado a isso, as pessoas comuns acham que não vão com a cara de novas religiões, então\n\nnão têm lógica nenhuma, apenas não gostam, e pensam que se tiverem oportunidade vão atacar; quando aparece um material que parece servir para atacar, dizem 'ótimo, vou usar isso para atacar'.\n\nPor isso é algo infantil, mas como essas coisas também atrapalham,\n\ne se não houver isso, mais uma pessoa será salva,\n\nquando há coisas assim, quem não sabe acaba embarcando nisso por descuido.\n\nPor isso, até certo tempo, é preciso ter muito cuidado para não causar problemas.\n\nDe qualquer forma, o outro lado tem armas e nós estamos de mãos vazias; se eles as brandirem, nós nos machucamos, então é melhor para nós não nos machucarmos.\n\nOuvindo a transmissão de ontem à noite, não disseram que não consultam médicos ou não são examinados.\n\nNa verdade, estão sendo examinados.\n\nApenas não querem cirurgia, e quanto aos remédios, se por acaso morrerem, o remédio suja na hora da morte,\n\nentão para não sujar, não tomam remédios; o que é muito razoável.\n\nO pessoal da emissora também perguntou várias coisas ao chefe de polícia,\n\nmas o pessoal da emissora também odeia a nova religião,\n\nentão esquecem seu dever de serem imparciais e vão à polícia, sendo óbvio que querem causar algum problema.\n\nNo entanto, a resposta do chefe de polícia foi muito boa.\n\nNão houve injustiça alguma, foi muito justo, dizendo que do ponto de vista legal não infringia a lei.\n\nEles fizeram várias perguntas querendo transformar em problema de qualquer jeito,\n\nmas a resposta de que não se tornaria problema foi empolgante de ouvir.\n\nDe qualquer forma, os deuses malignos usam livremente esses órgãos de imprensa e rádio.\n\nUsar significa que os subordinados dos deuses malignos encostam e fazem falar várias coisas.\n\nPara os deuses malignos, é fácil com quem não tem fé.\n\n\nIsso tudo acontece porque o Mundo Espiritual ainda não está verdadeiramente claro.\n\nMas o Mundo Espiritual está clareando dia a dia e mês a mês.\n\nOnde se entende isso melhor, vocês devem saber pelo Johrei:\n\nolhando de um ano para cá, a cura melhorou muito, não é?\n\nIsso significa que o Elemento Fogo está aumentando.\n\nIsso vai melhorar cada vez mais, até chegar ao Mundo de Miroku.\n\nEntão, em breve... por enquanto a purificação é forte nos fiéis,\n\nmas quando a purificação ocorrer nas pessoas comuns, elas cairão mortas uma após a outra.\n\nE os médicos ficarão de mãos e pés atados.\n\nSe tocarem no doente, ele morre.\n\nSe derem injeção, todos morrerão um após o outro.\n\nQuando isso acontecer, dirão: 'A medicina já não serve, não há algo que a substitua?'.\n\nAté lá, o Messianismo será amplamente conhecido, então\n\ndirão: 'É como o Messianismo diz, só o Messianismo resolve', e todos baixarão a cabeça para o Messianismo.\n\nProblemas e confusões só acontecerão até lá.\n\nJá não vai demorar muito.\n\nPor isso, chego a ter pena.\n\n\nNo fim, entraremos no Juízo Final, mas sobre isso, ao fazer fiéis,\n\naté agora tentávamos salvar nem que fosse um a mais; isso é natural.\n\nMas acham que, como Deus é Grande Amor, Ele salvará qualquer pessoa digna de pena, mas isso está errado.\n\nDeus separa claramente quem salva e quem não salva.\n\nPor isso, esforçar-se por quem tem o destino de não ser salvo é desperdício.\n\nA distinção entre quem deve ser salvo e quem não será, esse modo de pensar torna-se muito necessário.\n\nAs pessoas que parecem que serão salvas não dão muito trabalho.\n\nTêm esse vínculo (*innen*), então entende-se logo.\n\nAqueles que hesitam ou causam muita confusão não servem.\n\nNão nos envolvemos com esses. Escrevi sobre isso.\n\n(Publicação do ensinamento 'O que é o Juízo Final')\""
  }
]