[
  {
    "source_file": "korei9.html",
    "title_idx": 30,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Realidade dos Espíritos de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Realidade dos Espíritos de Raposa\"** (Publicado em 25 de agosto de 1952)\n\nO Sr. Fuisei, um intelectual de destaque entre os nossos fiéis, parece ter compreendido a existência real dos espíritos de raposa (*korei*) e suas infinitas transformações, o que é verdadeiramente excelente.\n\nCertamente foi Deus quem o permitiu, mas como pode haver pessoas — não apenas os não-fiéis, mas até novos membros — que achem difícil acreditar na existência de espíritos animais como ele achava, a leitura deste texto será um grande despertar para tais pessoas.\n\nEmbora os fiéis compreendam que o sofrimento físico advém da purificação, não são poucos os casos causados por possessão espiritual (*hyourei*). A razão pela qual não preguei muito sobre isso até agora é que tais fenômenos são facilmente confundidos com superstição e, além disso, mesmo que haja um fenômeno de possessão, existe uma mácula espiritual correspondente; como essa mácula é dissolvida e curada pelo Johrei, o fenômeno em si não é o ponto mais crucial.\n\nPor essa razão, dependendo da necessidade de cada um, Deus ensina diretamente, como fez com o Sr. Fuisei, e isso é o que basta.\n\n\n**Relato de Experiência: \"As Raposas Ensinam\"** por Fuisei\n\nSou uma pessoa que sente uma aversão fisiológica ao ver répteis ou animais como raposas e texugos. Nascido e criado na cidade, tenho tanto pavor de cobras que desvio o olhar até mesmo das cobras listradas ou víboras que serpenteiam nas vitrines das lojas de ervas, esperando o dia de serem transformadas em remédio carbonizado. Se tiver o azar de vê-las em sonho, sinto-me mal por dois ou três dias e perco o apetite.\n\nQuanto às raposas, vi-as várias vezes com crianças no Zoológico de Ueno, e sentia vontade de petelecar aquele focinho que parecia tão arrogante e astuto. Mesmo ao ver senhoras com peles de raposa orgulhosamente enroladas no pescoço, pensava no quão baixo e vulgar era aquele gosto, sentindo mais desprezo pelas senhoras do que pela raposa que morreu e deixou sua pele.\n\nDizer que essas criaturas detestáveis, após encerrarem suas vidas e partirem para o Mundo Espiritual, praticam diversas maldades contra os seres humanos, que são os senhores da criação, tornava-as ainda mais insuportáveis. Lembro-me de ter a alma infantil aterrorizada ao ver uma peça de teatro sobre a terrível obsessão de uma cobra, protagonizada por alguém chamado Kotaro, em um palco sujo e improvisado. Através de peças como *Dojoji* ou a história de *Anchin e Kiyohime*, conheci a tenacidade das cobras, mas sempre as considerei apenas como a personificação do poder do pensamento humano.\n\nPara as pessoas da minha geração, as histórias sobre o \"Casamento da Raposa\" contadas pelos mais velhos como canção de ninar são memórias saudosas. Contudo, tais contos e peças eram estritamente ficção e teatro; não eram fatos reais. Todos nós crescemos acreditando nisso.\n\nPor vezes, comprei o antigo livro *Nihon Ryoiki* como uma raridade e me perdi na leitura durante as longas noites de outono, mas, por não ter base na ciência — ou melhor, por não haver ciência naquela época —, sentia apenas piedade pela simplicidade e infantilidade do pensamento de nossos ancestrais. Durante a guerra, quando fui evacuado para o interior, ouvi histórias de moças possuídas por raposas ou de idosas que usavam raposas para roubar, e ao ler nos jornais sobre uma moça possuída que foi submetida a tortura com fumaça, lamentei secretamente que, em plena era atômica, ainda houvesse pessoas presas a ideias tão tolas.\n\nPara dizer a verdade, confesso agora pela primeira vez: toda vez que via termos anacrônicos como raposa, cobra, *tengu* ou Deus Dragão nas publicações da Igreja Messiânica — que é uma religião perfeita e sem igual em todos os tempos —, sentia vontade de fechar os olhos. Embora a Igreja Messiânica em si seja uma religião do século XXI, avançada cem anos em relação ao presente, falar em *tengu* e Deus Dragão parecia um retrocesso da lâmpada elétrica para o candeeiro de azeite.\n\nCheguei a pedir francamente a um alto oficial da organização que, ao menos no livro introdutório para fiéis intitulado *Palestras sobre a Fé*, esses trechos fossem omitidos, mas fui recusado prontamente. Esse sentimento não era apenas meu; é algo que as classes intelectuais que receberam educação moderna pensam coletivamente. Ouvi muitas vezes que pessoas que pretendiam ingressar na fé hesitaram e desistiram por causa desse único ponto, recebendo a impressão de que era superstição, o que se tornava um obstáculo grave.\n\nEu me converti à Igreja Messiânica por um forte elo e, no transbordar da emoção de ter sido salvo por Meishu-Sama, frequentemente debatia com pessoas mundanas que se afundavam na escuridão da ignorância por não crerem em Deus, derrotando-as em argumentos e explicando como a Igreja Messiânica é superior a todas as outras. Embora eu ainda não tenha superado esse estágio de \"Pequeno Veículo\" (*Hinayana*) devido à minha baixa natureza, quando o debate chegava às raposas ou Deuses Dragões, eu ficava na defensiva e, por mais que me esforçasse para explicar, a derrota era evidente. Uma lógica desprovida de autoconfiança e convicção carece de força e não convence ninguém. Além disso, quando ouvia relatos de outros fiéis sobre espíritos de raposa ou cobra, eu costumava ouvi-los com extrema desconfiança.\n\nPara me mostrar que a maldade praticada por espíritos de raposas e cobras é uma realidade, e que os Ensinamentos de Meishu-Sama não podem ser contestados nem mesmo na era atômica, Deus inesperadamente me deu um \"texto experimental\" para me conferir a confiança e a convicção que me faltavam.\n\nTratava-se de uma pessoa possuída por um espírito de raposa e outra que sofria por um espírito de cobra; ambas eram mulheres. Deixarei o espírito de cobra para outra oportunidade e registrei aqui apenas o evento que prova a existência real do espírito de raposa e a lição que dele obtive.\n\nA pessoa possuída era uma mulher de cerca de quarenta e três anos chamada Saki Kawara (nome fictício). Dois anos atrás, ela sofreu de uma sífilis maligna e foi curada pelo Johrei. No entanto, por algum equívoco, ela passou a falar mal da pessoa que a salvara para os vizinhos e, logo, passou a ser atormentada dia e noite por um espírito de raposa.\n\nNo início, ela recorreu a um proeminente Chefe de Igreja para receber Johrei, mas não melhorou. Nesse ínterim, caiu em tamanha dificuldade financeira que não tinha dinheiro para o transporte até a igreja; seus parentes, exaustos, não viam outra saída senão interná-la em um hospital psiquiátrico. Contudo, como a casa do fiel que a curara da sífilis era próxima, os parentes a levaram até lá para pedir Johrei, e foi exatamente nesse momento que eu acabei aparecendo.\n\nO fiel que a curara, vendo aquele estado lamentável, agiu como um verdadeiro religioso: abandonou os antigos ressentimentos e pediu minha colaboração para salvá-la. Como ela frequentara a igreja por muito tempo, a história da mulher possuída por raposa tornara-se famosa na região, e ouvi relatos de suas ações vergonhosas durante o Johrei. Diziam que ela chamava o Chefe da Igreja pelo nome, sem honoríficos, gritando: \"Conto com seu Johrei!\". Chegou a deitar-se folgadamente no Altar enquanto esperava sua vez, dizendo: \"Vou esperar dormindo\".\n\nAo ouvir tais coisas, embora duvidasse da realidade dos espíritos de raposa, comecei a sentir um certo arrepio. Olhei para a mulher: seus olhos estavam puxados para cima e suas pupilas moviam-se incessantemente de um lado para o outro. Ela murmurava algo incompreensível em voz tão baixa que ninguém conseguia entender.\n\n\"Será doença mental?\", eu ainda estava em dúvida. \"Sr. Fuisei, por favor, ministre Johrei nela\". Fiquei nervoso e tentei fugir: \"Por favor, ministre o senhor!\". \"Não posso. É uma raposa tão terrível que chamou até o nome do Chefe da Igreja sem respeito, por isso o senhor deve fazer\". Diante dessas palavras fortes, vi-me sem saída. Tive azar de chegar na hora errada, mas não adiantava me arrepender.\n\nLevei algum tempo para recuperar minha audácia habitual. \"Seja o que Deus quiser, eu farei!\". Tomei a resolução. Tentei lembrar desesperadamente das histórias de espíritos de raposa que ouvira de outros fiéis e das experiências de Meishu-Sama expulsando tais espíritos com o Johrei. Pensei que, se eu fosse um praticante do *Sutra de Lótus*, ergueria uma mandala sobre a cabeça dela e leria sutras de exorcismo... tais pensamentos aleatórios surgiam um após outro, dificultando a concentração.\n\nDois fiéis seguraram a mulher, que relutava, e a fizeram sentar diante de mim. Se aquela raposa chamou até o renomado mestre pelo nome, o que diria de mim? Preocupei-me se ela diria: \"Um subordinado como você não serve para nada\". Estava em uma situação desesperadora. Por um instante, afastei os pensamentos mundanos e, conforme a regra, elevei o pensamento ao Senhor Deus e enviei a energia espiritual. Então, a mulher puxou ainda mais os olhos, ergueu as mãos acima da cabeça, fixou o olhar em mim e disse: \"Oh, que medo! Este professor é assustador!\". E começou a recuar passo a passo.\n\n\"Consegui!\". Sem pensar, gritei isso dentro de mim. Como se estivesse acuando o oponente que recuava, avancei meus joelhos e continuei o Johrei. A mulher tentava fugir deslizando para trás. Outro fiel segurou o corpo dela e a trouxe à força para a minha frente. Desta vez, ela cruzou as mãos à frente como um homem e disse: \"Muito bem! Ainda vai ministrar Johrei? Não deixarei o Johrei entrar! Não perderei! Aguente firme!\". E rangeu os dentes, encarando-me.\n\nEis que ocorreu algo estranho: a energia espiritual que até então atravessava o corpo dela parecia agora bater em uma chapa de ferro; não penetrava de forma alguma. Fiquei desconcertado e, ao mesmo tempo, uma raiva subiu à minha cabeça. \"Sua maldita raposa, se você tivesse forma física, eu a capturaria e a transformaria em pele!\". Tive que me esforçar para que a raiva não colocasse força física na minha mão de Johrei. Firmei a postura e continuei, decidido a vencer pelo cansaço.\n\nApós cerca de quarenta ou cinquenta minutos de uma luta silenciosa, a oponente disse: \"Ah, perdi. Finalmente perdi\". Sobrepôs as mãos cruzadas nos joelhos, baixou o olhar sem forças e disse: \"Perdoe-me. Sou uma raposa má. Perdoe-me\". No entanto, lembrando-me do Ensinamento de Meishu-Sama para não deixar o oponente tirar vantagem através de conversas tolas, permaneci em silêncio e não parei o Johrei. Então, ela voltou a enfurecer o olhar: \"Ainda vai ministrar? Meu corpo está quente como se estivesse queimando! Muito bem, vou resistir!\". Voltou a cruzar as mãos e a me encarar. E a energia parou de atravessar novamente.\n\nRepetimos isso três ou quatro vezes até que eu também me cansei. Pensando que não era uma raposa que cairia de uma só vez, encerrei por aquele dia.\n\nConsumi três dias de tempo precioso até que o espírito de raposa se afastasse. Não descreverei detalhadamente os eventos do segundo e terceiro dia para não desperdiçar espaço, e porque não seriam novidade para os fiéis experientes, mas registrei os pontos de dúvida e as lições aprendidas.\n\nSegundo o relato da própria raposa que disse ser má: \"Mesmo que o professor diga para eu sair, sou originalmente o espírito secundário (*fukurei*) desta mulher, portanto não tenho para onde ir\". Eu disse a ela: \"Já que vai encostar em alguém, não encoste em uma mulher pobre como esta; vá para a Rússia e encoste em Stalin!\". Mas ela respondeu: \"Detesto aquele sujeito mau. Quero me casar com esta mulher. Se não puder, vou levá-la ao inferno e fazê-la caminhar sobre a montanha de agulhas\". Quando eu disse: \"Se você a levar ao inferno, você também irá\", ela respondeu: \"Então desisto de levá-la ao inferno\". Esse foi o resumo do diálogo entre mim e a raposa em três dias.\n\nA partir disso, pode-se julgar que existem dois tipos: o espírito secundário que assume o estado de possessão e a possessão por servos de Inari ou algum outro espírito de raposa externo.\n\nOs fiéis que presenciaram tudo pediram minha opinião, mas além de consultar Meishu-Sama, não é algo que alguém como eu possa saber com certeza. A raposa também disse o seguinte: \"Titia (a raposa chamava a mulher assim), como vai pagar pelo Johrei? Você não tem nem um centavo!\". Até as raposas sabiam que se deve agradecer ao receber o precioso Johrei. Em contraste, há seres humanos que, mesmo sendo curados de doenças, relutam em agradecer ou oferecem o mínimo do mínimo; os piores alegam egoisticamente que \"o trabalho da religião é salvar pessoas\" para não agradecer de forma alguma. Devem ser chamados de animais inferiores às raposas.\n\nA raposa ensina mais: \"Na casa da titia tem um oratório budista, mas não tem a Imagem de Kannon em biombo (*O-byoubu Kannon*). Assim, os antepassados não serão salvos!\". Fiquei impressionado com a importância de consagrar a Imagem de Kannon em biombo; eu e os fiéis presentes nos entreolhamos admirados.\n\nE houve mais um fato. Quando a raposa se acalmou com o Johrei, a mulher expressou descontentamento com outro fiel. A raposa ficou furiosa e disse: \"Viu só? O sangue que tinha acabado de ficar limpo com o Johrei voltou a ficar sujo porque você falou mal dos outros!\". Ficou claro por que o fiel deve policiar suas palavras e atos diários; a raposa viu com seus próprios olhos o processo de purificação do sangue pelo Johrei e nos ensinou.\n\nEmbora tenha lutado contra o espírito de raposa por três dias, tentei observar a mulher com calma. Tive a impressão de que ela também lutava constantemente contra o espírito. Embora a casa dela e a casa onde eu ministrava o Johrei estivessem a apenas dois ou três quarteirões de distância, a raposa a atrapalhava fazendo-a tropeçar e cair várias vezes. A mulher levantava gritando: \"Seu maldito, quer me atrapalhar?\", e conseguia chegar à casa onde Komyo Nyorai-sama estava consagrado.\n\nApós o Johrei, quando parecia voltar a si, ela dialogava com a raposa: \"Eu sou humana! Você é um animal, não é?\". Quando perguntei à mulher o que a raposa estava fazendo agora, ela respondia: \"Ela está ouvindo o que o professor diz com a língua de fora\", ou \"Ela está sentada na cadeira anotando a Oração Amatsu-Norito\", informando os movimentos da raposa e repreendendo-a: \"Isso é falta de respeito com o professor!\".\n\nQuando a mulher estendeu a mão pedindo um cigarro, acendi um e lhe dei; ela deu uma baforada saborosa e levou o cigarro ao ombro, dizendo: \"Tome, vou dar para você também\". Dizem que os praticantes de *Kudagitsune* carregam a raposa no ombro, mas eu vi com meus próprios olhos que esta raposa passava por dentro dos vasos sanguíneos; pensando bem, parecia que eu também estava sendo um pouco enganado.\n\nSe um psiquiatra examinasse esta mulher, daria o diagnóstico de esquizofrenia e a internaria em um hospital para loucos. Pensei que deve haver muitas pessoas em hospitais psiquiátricos que poderiam ser curadas pelo Johrei da Igreja Messiânica.\n\nNo segundo dia de Johrei, um mensageiro trouxe um telegrama da minha casa. Ao abrir, era de um conhecido dizendo: \"Estado crítico, venha imediatamente\". Fiquei preocupado, pois se eu parasse o Johrei e fosse embora, a raposa recuperaria as forças. E o que aconteceu? O maldito espírito soube na hora e comemorou: \"O professor já vai embora, vou resistir!\". Fiquei irritado com a habilidade de clarividência e leitura de mentes da raposa, mas também senti uma ponta de inveja e sorri ironicamente.\n\nAtravés do \"texto\" que Deus me deu, pude praticar por três dias. Aprendi que os Ensinamentos de Meishu-Sama não têm o menor erro e que tudo é a própria Verdade. O nome da Igreja Messiânica é também chamado de \"Senhor da Luz\" (*O-Hikari-sama*), e não apenas os fiéis do mundo material, mas todos os espíritos do mundo espiritual estão sendo salvos. O maravilhoso poder espiritual do Johrei e a manifestação espiritual solene da Divindade Consagrada são bem compreendidos até pelos espíritos animais.\n\nAqueles que fazem barulho chamando a Igreja Messiânica de superstição ou religião maligna são apenas humanos que se orgulham de um conhecimento ínfimo, que acreditam piamente na ciência atômica — que não chega nem perto da era dos protões — e que se deixam levar pela vaidade. Foi um espírito animal quem me ensinou isso.\n\nA existência dos espíritos de raposa, que eu não conseguia acreditar por estar contaminado por um conhecimento superficial, e a realidade da possessão, vista como superstição, eram todas verdadeiras. Por mais que duvidássemos, o espírito de raposa existia. Além das raposas que fazem cara de deboche no zoológico ou das que viram estolas de senhoras, o espírito de raposa existia claramente.\n\nNos Ensinamentos de Meishu-Sama não havia o erro da ponta de uma agulha. Não acreditar em nada além do que é visível não é característica apenas dos ateus. Pedi perdão a Deus por minha própria ignorância e falta de fé profunda, por ter tido dúvidas sobre a existência dos espíritos de raposa até que Deus me permitisse ter a experiência de expulsá-los diante de todos.\n\nPor fim, como grande colheita desse ensinamento da raposa, houve uma pessoa que prontamente recebeu a Imagem de Kannon em biombo e outra que hesitava em entrar para a fé mas, impressionada com o poder do Johrei, decidiu ingressar. Acrescento que o dia em que a raposa se manifestou foi, curiosamente, 15 de junho, o dia em que o mundo espiritual, outrora confuso e obscuro, recebeu a alvorada completa. Com isso, encerro meu relato.\""
  },
  {
    "source_file": "korei9.html",
    "title_idx": 30,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até os Espíritos de Raposa Conhecem os Males das Toxinas Medicinais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Até os Espíritos de Raposa Conhecem os Males das Toxinas Medicinais\"** (Publicado em 26 de dezembro de 1951)\n\nO relato de um fiel abaixo, sobre um espírito de raposa que possuiu uma idosa e revelou o quão terríveis são as toxinas medicinais (*yakudoku*), é verdadeiramente interessante.\n\nComo se pode ver por este relato, quando um espírito de raposa possui alguém com o objetivo de tirar-lhe a vida, ele tende a querer que a pessoa tome remédios indiscriminadamente.\n\nOlhando por esse prisma, a percepção do espírito de raposa é mais precisa do que a dos cientistas modernos; logo, os cientistas de hoje estariam abaixo dos espíritos de raposa. Não seria isso uma história deveras cômica? Gostaria que os cientistas do mundo lessem este artigo.\n\n\n**Relato de Experiência: \"O Espírito de Raposa que Pregou sobre as Toxinas Medicinais\"** por S.M. (Oita)\n\n\"Os espíritos de raposa realmente existem\", disse-me, com uma expressão profunda, um fiel que ingressou há pouco tempo na fé ao contar este caso real. \"Foi a primeira vez, por isso fiquei realmente surpreso. Por favor, ouça\", começou ele.\n\nTrata-se de uma idosa de uma casa em Nishi-Oita. Após uma longa enfermidade e por os remédios não surtirem efeito, a família estava muito preocupada. Justamente nessa época, ouviram falar desta Igreja e, como último recurso, vieram me pedir o Johrei. Fiquei chocado ao ver a senhora: ela estava literalmente magra como um fio, a ponto de não parecer deste mundo — se eu dissesse que era apenas a pele sobre os ossos, daria para entender. Como me pediram, ministrei o Johrei.\n\nApós continuar por um tempo, algo maravilhoso aconteceu: a vida retornou àquele rosto de pedra da idosa. Com voz fraca, ela agradeceu repetidamente, dizendo que se sentia muito melhor. A família também ficou imensamente feliz. Senti-me contente por ter valido a pena o esforço, mas, dado o estado dela, eu não achava que ela seria salva; minha intenção era apenas que ela tivesse um pouco de alívio.\n\nApós cerca de três sessões de Johrei, vieram me chamar no meio da noite dizendo que ela estava estranha. Fui rapidamente de bicicleta. De fato, o estado era diferente do habitual. Ministrei o Johrei imediatamente. Mesmo para um leigo, era evidente que o estado era grave, então orei fervorosamente a Komyo Nyorai-sama em meu coração.\n\nParentes e o médico, que vieram às pressas devido à notícia do estado crítico, estavam ao redor do leito, mas eu nem os notava, concentrado apenas no Johrei. De repente, a idosa, que parecia morta, começou a falar. Fiquei surpreso. Apurei os ouvidos e ouvi palavras estranhas: \"Ah, que dor! Fizeram-me passar por algo terrível, não aguento mais!\". No início, como os dedos da idosa estavam ficando pretos, pensei que eram palavras de dor por não suportar aquele sofrimento.\n\nMas a voz era um pouco estranha para ser a dela. No momento em que pensei nisso, ela disse novamente: \"Por que me fazem passar por algo tão terrível? Parem com isso! Ah, que dor!\". Era claramente uma voz masculina. Finalmente percebi: \"Ah, há um espírito encostado!\". Olhei fixamente para o rosto da idosa e depois para as pessoas ao redor; todos olhavam para ela com olhos arregalados de surpresa. Recuperei a calma e disse diretamente ao espírito: \"Quem é você? Diga seu nome! Por que está fazendo esta senhora sofrer tanto?\".\n\nEle respondeu: \"Sou o Kojima Inari, finalmente fui descoberto. Na verdade, estou encostado nesta velha há muito tempo, mas finalmente fui derrotado. Não aguento mais de dor, vou sair!\". Assim soube que era um espírito de raposa. Eu disse: \"Por que continua praticando tais maldades? Você deve saber o que acontece no final se continuar assim. Se não se regenerar e praticar o bem, Deus não o perdoará\". Antes mesmo de eu terminar, a idosa, que não conseguia nem mexer o tronco, levantou-se subitamente.\n\nFiquei estupefato. Quando tentei ampará-la, ela se sentou firmemente, o que me surpreendeu pela segunda vez. \"Oh, que susto! Realmente o seu Deus é um Deus grandioso. Até eu perdi desta vez. Não sabia que era um Deus tão temível. Na verdade, eu ficava irritado quando sujeitos como você vinham fazer o que bem entendiam aqui, por isso atrapalhei bastante. Fui eu quem enganou o fulano, o beltrano e o sicrano de Oita. Todos acabaram confusos e desistiram. Mas desta vez eu realmente me rendi. Não percebi que o poder era tão grande. Chegou a hora de eu me entregar. Vou me regenerar, por isso, perdoe-me...\".\n\nEu disse: \"Se entendeu, regenere-se logo e pratique o bem de agora em diante. Ajude na obra de Deus para que você também seja salvo o quanto antes\". Ele respondeu: \"Entendi, entendi, vou me regenerar de verdade. Então, para praticar o bem, vou lhe ensinar algo muito importante primeiro: o remédio é o que há de pior. Os seres humanos tomam remédios com gratidão, mas isso é o que menos se deve fazer. É ridículo, mas eles acham que a doença cura com remédio; na verdade, é o oposto. No caso desta velha, ela não será salva porque tomou remédio demais. É triste, mas não há o que fazer. Você viu que os dedos dela ficaram pretos? Aquilo é a toxina do remédio descendo. Bem, a prova vale mais que o argumento: quando esta velha morrer, vocês vão cremá-la, certo? Então, na parte de trás da cabeça e no fígado, restarão partes queimadas totalmente pretas. Aquilo são aglomerados de toxina medicinal. Se alguém toma muito remédio, deixa o corpo todo preto e morre em sofrimento, não poderá ir para um lugar bom no além. Por isso, ao chegarem no Mundo Espiritual, todos se arrependem imediatamente, mas já é tarde demais. Mas esta velha é afortunada. Graças ao seu Deus, ela foi muito limpa. Quão salva ela foi! Ela certamente ficará grata quando chegar ao Mundo Espiritual. Bem, eu vou embora agora. De agora em diante, ajudarei a praticar o bem. Você também deve se esforçar para salvar as pessoas\". Assim que disse isso, a idosa caiu de cama. Depois disso, fez-se um silêncio absoluto.\n\nLiberto da tensão, respirei fundo e olhei novamente para o rosto da idosa. Para minha surpresa, a aparência feia havia desaparecido, dando lugar a uma expressão serena e límpida. Quando olhei para os parentes, todos estavam em êxtase, apenas olhando fixamente para o rosto dela. O espírito da idosa já havia partido deste mundo. O estranho era que não havia sombra de tristeza no rosto de ninguém.\n\nMais tarde, a família me contou que, ao cremarem a idosa, como o espírito de raposa dissera, a nuca e o fígado restaram como resíduos pretos carbonizados, deixando os parentes atônitos durante a coleta dos ossos. Como era minha primeira experiência, eu estava meio desconfiado de que a raposa estivesse me enganando, mas após ouvir isso, não pude deixar de acreditar. O que pensam disso?\n\nSempre ouço os Ensinamentos de Meishu-Sama com gratidão, mas, para ser honesto, eu achava que entendia sobre as toxinas medicinais quando, na verdade, não entendia plenamente. Isso porque sou saudável e não tive muita relação com remédios, e meu ingresso na fé não foi por sofrimento de doença. Contudo, por meio desta experiência, compreendi claramente o quão terríveis são os efeitos das toxinas medicinais no espírito e no corpo. Assim, a veracidade dos Ensinamentos de Meishu-Sama foi provada tanto espiritual quanto materialmente, e sinto que comecei a decifrar os grandes mistérios que se escondem por trás da sociedade atual.\n\nA importância da obra de salvação da humanidade de Meishu-Sama também começou a brilhar em minha mente obtusa. Não tenho palavras para expressar a nobreza e a gratidão por Meishu-Sama nos conceder o poder absoluto do Johrei, que salva o ser humano tanto no espírito quanto no corpo nesta crise. Pensando bem, sinto até temor em perguntar quem exatamente é Meishu-Sama. De qualquer forma, meu coração agora transborda com a alegria de estudar seriamente este Caminho...\", concluiu ele, acendendo um cigarro com uma expressão de quem ainda não despertou daquela emoção.\n\nNota: As pessoas citadas pelo espírito de raposa como fulano, beltrano e sicrano em Oita são realmente fiéis que existem e que, de fato, estão afastados da Igreja agora por estarem confusos. Naturalmente, ele, sendo um calouro, não os conhecia; na verdade, fui eu quem ficou surpreso ao ouvir esses nomes.\""
  },
  {
    "source_file": "korei9.html",
    "title_idx": 30,
    "pub_idx": 2,
    "title_ptbr": "Relato de Experiência: \"O Desprendimento do Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Relato de Experiência: \"O Desprendimento do Espírito de Raposa\"** (Tijou Tengoku, nº 10, 20 de novembro de 1949)\n\nK.K. (38 anos, mulher), Igreja Messiânica Mundial\n\nDesde que fui salva por este nobre Caminho em novembro de 1946, só tenho a agradecer pelas inúmeras proteções e graças. Gostaria de relatar esta nobre experiência como forma de gratidão.\n\nA filha do Sr. S.I., da mesma vila, chamada S.H. (25 anos), não passava bem desde o ano retrasado. Quando começava a ter soluços, estes duravam sete ou oito dias. Segundo o diagnóstico médico, tal doença ocorre em uma pessoa a cada mil, e o diagnóstico era totalmente desconhecido. Em 29 de agosto deste ano, ela teve uma dor de cabeça repentina, chorando e debatendo-se, o que causou grande preocupação na família. Procuraram tratamentos em várias cidades, mas sem sucesso. No auge do desespero, souberam da grandeza da Igreja e vieram me buscar. Fui com a Sra. Katsue Sato e ministramos o Johrei imediatamente, presenciando um milagre surpreendente. Isso ocorreu em 31 de agosto.\n\nPrimeiramente, voltamo-nos para o sul, em direção a Hakone, e pedimos proteção ao Mestre. Ministramos o Johrei e entoamos a Oração, as Palavras de Oração e os Salmos. Cerca de uma hora depois, a paciente declarou:\n\nPaciente: \"Vou embora, vou embora.\"\nEu: \"Para onde? Onde é sua casa?\"\nPaciente: \"No Inari que fica no lugar do Sakubee, no Monte Ishimori, que é continuação da montanha desta casa. No Monte Ishimori, sou a divindade local (*ujigami*).\"\nEu: \"Sendo cultuado, por que encostou nela?\"\nPaciente: \"Vim para levar esta moça como minha noiva. Se não me derem ela, não posso voltar.\"\nEu: \"Não podemos lhe dar a moça, mas se aceitar algo em substituição (uma boneca), faremos o que for necessário.\"\nPaciente: \"Não, quero levá-la de qualquer jeito!\" — e a paciente começou a ficar muito furiosa. Após entoarmos novamente as Palavras de Oração e os Salmos, perguntei: \"Desde quando o senhor está encostado nela?\".\nPaciente: \"No dia 11 de julho do ano passado, quando esta moça estava passando mal e ia para a clínica tal na cidade S., ela desmaiou diante do Inari de Nitta; quem acenou do outro lado fui eu. Senti tanta pena que coloquei a mão no ombro dela e a acompanhei até a clínica; esperei que alguém da família viesse buscá-la, mas como ninguém veio, acompanhei-a até em casa e aqui estou desde então.\"\n\nApós o Johrei e os Salmos, ela ficou muito calma. Continuei com as Orações e perguntei: \"Como o senhor se sente?\".\nPaciente: \"Estou tão grato, tão grato!\" — juntou as mãos, baixou a cabeça com alegria e ficou olhando para as mãos por um tempo. Depois, olhou para as pontas dos meus dedos e disse: \"Ah, que luz linda sai das pontas dos seus dedos! Estou feliz, estou feliz! Hoje estou realmente feliz!\". Parecia muito contente e disse: \"Entra suavemente pelos meus ombros; que coisa maravilhosa! Quero que meus pais e irmãos saibam disso\". Assim soube que esta raposa também tinha pais e irmãos.\n\nEu: \"O senhor sabe que tipo de Deus é o Deus da pessoa que está aqui com o senhor?\"\nPaciente: \"Claro que sei, é o Deus Supremo.\"\nEu: \"Poderíamos consagrar o Altar e a Imagem em biombo nesta casa?\"\nPaciente: \"A Imagem em biombo não deve ser consagrada se todos da família não compreenderem. Como a Imagem do Altar é o Deus Supremo, seria um desperdício; construam um santuário separado e consagrem-na em um lugar magnífico. Por favor, entoem os Salmos mais uma vez.\"\nEu: \"Em que página?\"\nPaciente: \"Página 14, 'A Luz de Deus'\". Entoamos imediatamente e ela ficou radiante; a postura de prece transformou-se em risos e movimentos de dança. Usou os dedos como se tocasse *shamisen* no tatame, parecendo imensamente feliz. Embora inicialmente estivesse decidida a levar a moça, como entoamos apenas coisas sagradas, ela desistiu.\n\nPaciente: \"Não posso levá-la de jeito nenhum. Já que não tem remédio, receberei uma noiva vermelha em substituição e irei embora às sete horas desta noite.\"\nEu: \"Vou comprar a noiva vermelha, mas é apenas isso?\"\nPaciente: \"É a noiva vermelha! Vou receber uma noiva, então preparem a cerimônia de casamento e façam tudo formalmente\". E deu as seguintes instruções:\nBandeja de refeição para cinco pessoas, conjunto de três taças de saque, um *sho* (aprox. 1,8L) de saque, lula seca comemorativa, um envelope de oferta monetária, embrulhado formalmente com papel e laço *mizuhiki*. Quero levar também sushis de Inari, arroz vermelho (*sekihan*), um peixe grande, tofu frito (*aburaage*), muitos doces e frutas.\n\nAs pessoas que acompanhariam a saída deveriam ser os pais (membros qualificados). Ao enviar a carga, ordenou várias vezes que jamais olhassem para trás. Disse também: \"Quando eu me separar da moça, ela sofrerá mais uma vez, então ministrem Johrei nela durante toda a noite\". A saída até o portão e o casamento foram concluídos às 7h20.\n\nFiquei surpresa durante a preparação: ao buscar os itens solicitados, percebi que tudo estava exatamente como fora pedido, o que me fez conhecer a natureza misteriosa da ação dos espíritos. Por fim, eu disse: \"Ao retornar para casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre\".\nPaciente: \"Trabalharei com todo o empenho. Obrigado, perdoem-me por tê-los feito sofrer por tanto tempo\" — baixou a cabeça e permaneceu em silêncio.\n\nApós o espírito partir, ela teve três crises de sofrimento em três horas, mas foi totalmente curada pelo Johrei. O horário final foi às 10h30; ela dormiu até a manhã seguinte e, ao acordar, estava disposta e sem anormalidades. Ela não se lembrava de nada do que ocorrera até então. Através desta preciosa experiência com o espírito de raposa e este grande milagre, sinto imensa gratidão a Kannon-sama e adquiri a convicção de que posso salvar qualquer fenômeno espiritual futuro, estando decidida a servir como membro desta grande construção. Mestre, muito obrigado. Expresso minha profunda gratidão.\""
  },
  {
    "source_file": "korei9.html",
    "title_idx": 30,
    "pub_idx": 3,
    "title_ptbr": "Voz do Leitor: Anormalidades no Mundo Espiritual",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Voz do Leitor: Anormalidades no Mundo Espiritual** (Tijou Tengoku, nº 16, 15 de agosto de 1950)\n\nT.M. (homem), Igreja Messiânica Mundial\n\nPróximo ao local de reuniões de Oono, nos arredores da cidade de Okayama, vive a família do Sr. H., fiéis dedicados. A nora dessa casa sofria de cáries ósseas e estava acamada há vários anos, mas graças à vida de fé fervorosa de toda a família, ela melhorou muito recentemente e já consegue sair de casa. Esta senhora possui uma sensibilidade especial: vários espíritos como raposas, texugos e Deuses Dragões já encostaram nela, ela consegue ver espíritos e ouvir vozes inaudíveis, e mesmo quando o espírito se manifesta e fala, ela tem consciência de tudo. Recentemente, houve um fenômeno de possessão interessante que serve de referência, o qual descrevo abaixo.\n\n**Parte 2: Espírito de Raposa** (Relatado por H.S.)\n\nNo dia 9 de novembro, senti-me mal desde a manhã. À noite, por volta das 8h30, minha mãe ministrou-me Johrei. Imediatamente algo que parecia uma raposa manifestou-se, mas não saía de jeito nenhum; passou-se meia hora. Tive o pressentimento de que algo grande estava para aparecer. Dez minutos depois, minha região lombar começou a se mover violentamente; parecia que um Deus Dragão estava se manifestando. Moveu-se com extrema intensidade, debatendo-se. Após um tempo, abriu a boca e começou a expirar ar com grande força: \"Haa, haa!\". Parecia um Deus Dragão, mas eu não via sua forma; apenas percebia que era algo com um poder tremendo.\n\nNesse momento, uma voz dentro da minha barriga, sem emitir som bucal, disse: \"Vim tomar sua boca emprestada\". Quando perguntei se era um Deus Dragão, respondeu apenas: \"Sou o Deus Dragão\". A respiração era intensa e a expressão facial era mais feroz do que a de qualquer espírito que já havia aparecido. Ele continuou expirando por mais de trinta minutos, e fiquei com medo de quão terrível era aquele espírito. Entoamos as Palavras de Oração várias vezes e aquilo que estava obstruído na barriga subiu até o peito. No entanto, ele não disse mais nada e a forma continuava invisível.\n\nEle apenas disse mentalmente três vezes: \"Você sabe quem eu sou?\". Como a sensação era muito ruim, pedimos para entoar a Oração. Então, aquilo que obstruía o corpo todo tornou-se subitamente fino e, da região central, algo redondo com cerca de trinta centímetros de diâmetro saiu suavemente e desapareceu. Tenho certeza de que era um espírito de raposa. Um espírito que se debatia com tamanha força (maior do que qualquer Deus Dragão que já apareceu) não sairia tão facilmente; se fosse um Deus Dragão, sairia aos poucos a partir da cabeça, mantendo sua forma. Não sairia subitamente em forma de bola. Ele fugiu sorrateiramente, sem dizer nada, como uma raposa com o rabo entre as pernas.\n\nLogo depois, senti um peso nas costas e recebi Johrei; desta vez, um espírito de raposa manifestou-se imediatamente. Transcrevo o que ele disse:\n\nEu: \"Você é uma raposa, não é?\"\nEspírito: \"Sou.\"\nEu: \"De onde você veio?\"\nEspírito: \"Vim do local de instrução. A raposa que saiu agora é o meu chefe. Estávamos lá atrapalhando, mas como o chefe fugiu, eu fugi com ele. Aquele chefe é o líder de todos os clãs de raposas desta região (referindo-se a toda a província). Todas as raposas se movem sob as ordens desse chefe. Até agora, sob as ordens dele, vínhamos atrapalhando a obra de Deus com todo o empenho. Estávamos divididos em grupos, mas finalmente o chefe perdeu e fugiu. É a retirada total do exército das raposas! Finalmente não conseguiremos mais praticar maldades. É o fim dos tempos, não? Agora, se pedirmos perdão a Deus e Ele nos desculpar, poderemos ficar por aqui; se não, não teremos escolha senão nos escondermos nas montanhas. Com tanta clareza, não conseguimos mais fazer nossas maldades. Acabou.\"\nEu: \"Quantas raposas havia no local de instrução?\"\nEspírito: \"Não há um número fixo. Cada região tem seu líder. Eles entram e saem constantemente para reportar e receber ordens.\"\nEu: \"Quantos subordinados você tem?\"\nEspírito: \"São tantos que não consigo contar.\"\nEu: \"O que você fará agora?\"\nEspírito: \"Por enquanto, devo ouvir as ordens do chefe. Vou observar a situação para decidir o que fazer... Eu queria pedir perdão a Komyo Nyorai-sama para que me deixasse ficar por aqui, mas como o chefe não mostra sinais de regeneração, vou pensar bem se fico com Deus ou com o chefe\". Após um intervalo, disse: \"Decidi não voltar para o chefe. Vou pedir perdão a Komyo Nyorai-sama\". Assim, o espírito de raposa partiu.\n\nQuando ele disse que era a retirada total do exército das raposas, senti como se as nuvens negras que cobriam o mundo humano tivessem sido varridas. Terminamos às 10h30, tendo levado exatamente duas horas.\""
  },
  {
    "source_file": "kuda.html",
    "title_idx": 30,
    "pub_idx": 4,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Espíritos Vivos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Espíritos Vivos\"** (Publicado em 25 de agosto de 1949)\n\n(Trecho selecionado) Os espíritos vivos (*ikiryou*) humanos não são tão temíveis, mas o que se deve temer aqui é o espírito vivo do *Kudagitsune* (raposa de cano).\n\nEstes são usados desde antigamente pelos chamados praticantes de *Izuna*, geralmente mulheres, que aceitam pedidos para se vingar de alguém ou realizar desejos obscuros. O *Kudagitsune* tem o tamanho de um melão pequeno, é coberto por pelos brancos e macios, sendo extremamente leve e fofinho.\n\nO seu espírito obedece fielmente às palavras humanas; se comandado, executa qualquer maldade. Esses praticantes de *Izuna* eram comuns na região de Kansai; dizem que naquela região recomendava-se não contrair matrimônio com famílias de praticantes de *Izuna*, pois qualquer pequena ofensa resultaria em uma retaliação espiritual.\n\nAlém disso, existem muitos espíritos vivos de raposas (*korei*), onde o corpo físico habita em templos de Inari ou campos, e apenas o seu espírito vivo atua. (Extraído de *Reikai Soudan*)"
  }
]