[
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A possessão espiritual é perigosa\"",
    "publication_title_ptbr": "15 de novembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama \"A possessão espiritual é perigosa\"** (15 de novembro de 1951)\n\n\"Sobre a possessão espiritual, como sempre alerto, no início é algo que desperta muito interesse.\n\nEu mesmo pratiquei bastante no começo.\n\nNo fim das contas, isso traz malefícios.\n\nEu já sofri as consequências por praticar a possessão espiritual.\n\nDepois disso, parei de fazer.\n\nHouve um jovem... na época da Omoto, esse homem... trabalhava na loja... naquela época eu era comerciante, e ele era um funcionário que trabalhava na minha loja.\n\nEle se tornou fervoroso na Omoto-kyo e lá... na Omoto-kyo chamam de *Chinkon Kishin* (Apaziguamento da Alma e Retorno ao Divino), onde, nesta posição, emite-se o espírito pela ponta dos dedos. O significado é o mesmo do Johrei.\n\nEnquanto ele praticava isso, vários espíritos começaram a possuí-lo.\n\nComo a possessão era interessante, ele praticou muito.\n\nCom o tempo, acabou tornando-se doente mental, foi até uma linha férrea, foi atropelado e morreu.\n\nPor isso, digo que a possessão divina (*Kamigakari*) é algo perigoso. Não se deve fazer.\n\nPor causa disso, eu parei.\n\nHouve mais um ou dois casos assim... pessoas que ficaram com a cabeça estranha, mas essas se curaram.\n\nSendo assim, a possessão espiritual é algo bastante perigoso.\n\nContudo, há casos em que é boa.\n\nAssim, à medida que fui pesquisando espiritualmente, fui compreendendo várias coisas, boas... e ruins.\n\nPortanto, é o conhecimento para distinguir entre o bom e o ruim.\n\nConhecimento espiritual... se obtiver isso, não há tanto perigo, mas até lá exige-se considerável aprimoramento e experiência.\n\nPor isso, como é muito difícil para o público em geral e como o Mundo Espiritual está diferente de antigamente,\n\nhoje em dia, mesmo sem fazer essas coisas, é possível salvar as pessoas.\n\nO mais seguro é decidir que a possessão espiritual é algo que não se deve fazer, sem tocar nela de forma alguma.\n\nAlém disso, as pessoas que se envolvem com possessão espiritual acabam não prosperando.\n\nDeus detesta isso.\n\nPor isso, as pessoas que não dão importância à possessão espiritual prosperam.\n\nEssa é a forma verdadeira. Como escrevi outro dia, isso se originou do Bramanismo.\n\nAtualmente, no Ocidente, utiliza-se a possessão espiritual, mas como é algo científico, não há grandes problemas.\n\nNo entanto, entre os ascetas japoneses, ou na seita Nichiren, surgem doenças mentais.\n\nPorque não é algo verdadeiro.\n\nPretendo escrever detalhadamente sobre esse sentido e publicar em jornal ou revista, mas já escrevi o fundamental sobre a possessão divina atual e o que se deve saber em linhas gerais.\n\n(Ensinamento após a leitura do ensaio 'Sobre a Possessão Espiritual')\n\nSobre isso, há pontos que não escrevi o suficiente.\n\nExiste a capacidade de vidência espiritual.\n\nSão pessoas... que veem espíritos.\n\nAqueles que veem o tempo todo têm uma raposa encostada. Por isso é perigoso.\n\nQuando o Espírito Guardião Principal tenta avisar algo essencial, ele mostra rapidamente... num relance. Isso é verdadeiro.\n\nTambém há quem veja luzes, isso não tem problema.\n\nFrequentemente, ver figuras humanas... ver isso o tempo todo não é bom.\n\nVer apenas um pouco quando necessário.\n\nEntão, Deus... o Deus verdadeiro é realmente simples.\n\nNão há desperdício.\n\nPor isso, quando a fé do ser humano se torna verdadeiramente completa, deve ficar assim.\n\nCoisas triviais... normalmente pode-se falar o quanto quiser, ser divertido, até gemer, mas nas coisas essenciais toca-se nos pontos vitais.\n\nEssa é a maneira de Deus.\n\nFrequentemente... é comum em mulheres, há quem fale sem parar, tagarelando incessantemente; é a raposa quem fala.\n\nFalam coisas que não se entende o que foi dito... isso acontece muito.\n\nFalam atropeladamente e não deixam os outros falar.\n\nNuma conversa, pode-se considerar que é um espírito de raposa aquele que impede os outros de falar.\n\nDeve-se ouvir a conversa.\n\nPor isso, desde antigamente diz-se: 'Quem fala bem, ouve bem'.\n\nNo entanto, apenas ouvir... se ficar impressionado ou achar que entendeu, às vezes não entendeu nada.\n\nPor isso, o melhor é ouvir bem a história da pessoa e, quando surgir uma brecha, falar a sua parte.\n\nE tem mais uma coisa: a resposta (interação).\n\nCuriosamente, há muitos estrangeiros que conseguem responder satisfatoriamente, mas relativamente poucos japoneses.\n\nRespostas... há muitas pessoas cujas respostas fogem do ponto vital.\n\nNão tocam no ponto que se quer ouvir... às vezes o ouvinte também é ruim, mas... quando eu pergunto ou falo algo,\n\nraramente a resposta a isso é satisfatória.\n\nÉ aí que se percebe melhor se a pessoa é inteligente ou não.\n\nHá relativamente muitos homens... mas sinto muito dizer às mulheres... são muito poucas.\n\nE também, a arte da conversa... não é um truque, mas a forma de lidar ao falar e ouvir.\n\nIsso precisa ser muito estudado.\n\nRefiro-me ao 'tempo' (pausa/ritmo). O tempo é algo extremamente essencial.\n\nDo outro lado... ao ouvir uma história, há quem pergunte sem deixar intervalo, há quem pergunte sequencialmente, é um tipo de tom.\n\nBem, é como uma arte. Isso deve ser muito estudado.\n\nFalar sempre de forma simples e clara. E captar o ponto vital.\n\nPor isso, observar o estado do interlocutor. Se ele está empolgado e aguçando os ouvidos, ou se não... se não quer ouvir o resto... quando não está empolgado, deve-se parar.\n\nAssim, discerne-se os interesses ou o que ele quer ouvir.\n\nComo ele diz ter tal angústia, dá-se tal resposta.\n\nPara esta pessoa, se falar deste jeito ela entenderá; se for um intelectual, fala-se como intelectual... se for uma pessoa comum, como pessoa comum; deve-se distinguir.\n\nIsso é uma grande arte. Então, o ambiente, a atmosfera, ao falar com uma pessoa, ou duas, três, ou ao falar para uma multidão, os costumes locais ou, ainda, existe uma 'cor' (característica).\n\nAs pessoas da região de Kyushu e as de Hokkaido são diferentes.\n\nEm Kyushu, há pessoas antigas desde os velhos tempos... existe o forte 'Espírito de Kyushu'.\n\nJá em Hokkaido, são imigrantes.\n\nDizer imigrantes é estranho, mas há poucos nativos de raiz.\n\nOs nativos de raiz são os Ainus, mas os outros são todos pessoas que atravessaram daqui para lá.\n\nEssas pessoas têm sua 'cor'.\n\nAs pessoas de Tohoku, as de Kamigata (região de Kyoto/Osaka), os Edokko (nativos de Tóquio)... todos são diferentes.\n\nPara cada um, há várias formas de falar... formas de fazer.\n\nFica difícil se for ver assim, mas mesmo sem pensar tão dificilmente... existem essas coisas.\n\nAlém disso, não se deve pensar nas coisas de forma difícil, nem de forma simplória demais.\n\nPor que digo isso? Porque pensar demais pode levar a maus resultados.\n\nPor isso, o mais simples possível.\n\nEu também, às vezes as coisas ficam difíceis, mas penso de forma bem simples.\n\nE depois, deixo a cargo de Deus.\n\nPor isso, estou sempre com a mente tranquila.\n\nQuando o ser humano está com a mente tranquila, surgem boas ideias.\n\nSe a mente não estiver tranquila, não há espaço para surgirem boas ideias.\n\nPortanto, se mantiver a cabeça sempre vazia, é mais fácil surgirem boas ideias.\n\nE as boas ideias são dicas dadas pelo Espírito Guardião Principal.\n\nDeus não fala diretamente ao ser humano. Ele avisa ao Espírito Guardião Principal, e então vem.\n\nMas se a cabeça estiver cheia... a antena, o funcionamento fica ruim.\n\nPor isso não surgem boas ideias.\n\nOu seja, é por essa razão.\n\nIsso é como uma espécie de inspiração... estar sempre com um sentimento relaxado.\n\nPorém, quando há várias preocupações ou coisas que incomodam, não é assim.\n\nMas dependendo de como se faz, não é bem assim.\n\nAntigamente, quando eu tinha várias coisas que me preocupavam, nada mais entrava na minha cabeça.\n\nMas à medida que entrei na fé, quando deixo essas coisas a cargo de Deus, eu esqueço.\n\nCria-se esse hábito.\n\nÉ uma espécie de aprimoramento. Muitas vezes os outros me contam várias preocupações, mas eu estou rindo, e eles ficam surpresos.\n\nUma pessoa comum não consegue fazer isso. Está escrito sobre isso.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Doentes mentais violentos devem ser internados em hospitais\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama \"Doentes mentais violentos devem ser internados em hospitais\"** (5 de novembro de 1951)\n\n\"E mais uma coisa: a possessão espiritual, como digo habitualmente, não deve ser praticada.\n\nÉ bom apenas quando um espírito ancestral ou algo assim aparece em certos casos para dar um aviso.\n\nNão digo que a possessão espiritual seja totalmente proibida, mas deve-se ter isso em mente.\n\nNo entanto, como a possessão espiritual é interessante, todos querem fazer.\n\nMas, em qualquer caso, se pensar com bom senso, entende-se.\n\nSe por acaso um doente mental começar a agir com violência, o melhor é interná-lo num hospital.\n\nPorque, se não for assim, manchará a reputação do Ensinamento.\n\nPor causa disso, não se poderá ministrar Johrei nas pessoas comuns... nas outras pessoas, e tomará tempo, atrapalhando outros pacientes.\n\nPortanto, no resultado final, torna-se negativo.\n\nPor isso, nesses casos, é bom agir conforme a situação exige, evitando que ajam com violência.\n\nCaso atrapalhe a nossa Obra Divina, deve-se tomar as medidas apropriadas.\n\nA conversa de agora era sobre tentar fazer tudo de qualquer jeito apenas com Johrei, mas...\n\nSe... o espírito de um doente mental que está possuído, mesmo fazendo Johrei, é difícil de conter, a menos que se tenha uma força espiritual considerável.\n\nNormalmente sara com Johrei, mas há alguns muito fortes; para esses, tomamos as medidas adequadas aqui.\n\nTal julgamento é a sabedoria e iluminação (Chie-Shokaku) dessa pessoa.\n\nPor isso, estudem muito esses pontos também.\n\nPara isso, é bom ler o máximo possível os livros que escrevi.\n\nEstá tudo escrito lá.\n\nSe faltar leitura, o julgamento será errado.\n\nPor isso, tenho falado bastante sobre essas coisas também.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer possessão espiritual não tem sentido\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Fazer possessão espiritual não tem sentido\"** (1 de dezembro de 1953)\n\n\"Saburo Kamei pediu anteriormente para que eu o empregasse aqui.\n\nMas ele é um beberrão, não tem utilidade nenhuma para o trabalho, é apenas alguém de possessão espiritual.\n\nEntão, mesmo que faça possessão espiritual, não adianta nada.\n\nReligiosamente, não desempenha função alguma.\n\nAlém disso, se eu lhe desse uma ajuda de custo e ele ficasse arrogante, seria insuportável, por isso recusei educadamente.\n\nA possessão divina (*Kamigakari*) confunde um pouco, pois vários espíritos encostam e dizem várias coisas.\n\nNo início, temos interesse nesses espíritos por serem raros, mas se lidarmos com eles por um tempo, logo entendemos.\n\nSão apenas raposas, texugos, dragões ou tengus que encostam.\n\nE mesmo que se pergunte sobre o Mundo Espiritual, geralmente não há nada muito diferente, é sempre a mesma coisa.\n\nEu também pratiquei muita possessão divina antigamente, mas por fim enjoei, achei trabalhoso e parei.\n\nHá uns cinco ou seis anos, em Yokosuka, um tal de H, que era fotógrafo ou algo assim, teve uma possessão divina e tentou criar uma seita.\n\nNo entanto, embora houvesse vários oráculos devido à possessão, as doenças não curavam.\n\nEntão ele veio pedir: 'Será que vocês não poderiam curar apenas as doenças na sua religião, e os oráculos eu faço na minha?'. Mas eu não lhe dei a mínima atenção.\n\nMesmo assim, ele deve ter arrastado uns cem fiéis de Yokosuka.\n\nHouve pessoas relativamente fervorosas que saíram daqui e foram para lá.\n\nCom o tempo, foi fracassando gradualmente e, segundo ouvi recentemente, acabou ficando em silêncio.\n\nCoisas assim acontecem muito.\n\nAntes houve também em Shizuoka, uma jovem moça que veio ao meu local, mas dizia coisas como 'Agora Meishu-Sama está assim' ou 'Deus está com muita pressa', assustando as pessoas e fazendo com que o meu trabalho fosse delegado a ela.\n\nEsse tipo de possessão espiritual acontece de vez em quando.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A causa de ser enganado por maus espíritos está no erro de fé e pensamento da própria pessoa\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama \"A causa de ser enganado por maus espíritos está no erro de fé e pensamento da própria pessoa\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Recentemente, os fenômenos espirituais tornaram-se muito frequentes no mundo, e suas pesquisas também estão sendo amplamente realizadas.\n\nDentro da Igreja também parecem ouvir-se fenômenos espirituais, mas nesses casos, parece-me que são poucas as vezes em que encostam espíritos corretos.\n\nMesmo que encostem ocasionalmente, nem sempre são espíritos corretos, por isso o 'Saniwa' (discernimento espiritual) torna-se importante aqui, mas isso não está sendo feito dentro da Igreja.\n\nComo exemplo, a própria pessoa tem a ilusão de que é um espírito correto, transmite isso e, utilizando palavras e ações contrárias aos princípios da Igreja, tenta lançar ondas de perturbação na organização.\n\nGostaria de receber instruções de Meishu-Sama sobre isso.\"\n\n**Palestra de Meishu-Sama**\n\"Isso está escrito, sabe. Se ler, entenderá bem. Sobre a possessão divina. Escrevi várias vezes.\n\nNão se pode dizer que a possessão divina é totalmente ruim, nem que é sempre boa.\n\nHá casos bons e casos ruins.\n\nApenas, se a fé da pessoa for firme, espíritos maus não encostam.\n\nE mesmo que um espírito mau encoste em alguém ao lado e tente enganar... o espírito sabe bem. Ele não encosta.\n\nSendo assim, o fato de um espírito mau encostar e a pessoa ser enganada significa que a fé dessa pessoa é superficial ou sua atitude mental está errada; por isso foi atingida. Ser atingida e passar por várias coisas é uma ação de purificação.\n\nCom isso, a pessoa acaba melhorando.\n\nComo é Deus quem está fazendo, interpretar que 'isto é bom' ou 'isto é ruim' é que é o mal.\n\nSe fosse realmente ruim, eu pararia imediatamente.\n\nNo fim das contas, o que é necessário? É ler os Livros Divinos e tornar a fé sólida e firme. Apenas isso.\n\nO resto seguirá sem erros.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A possessão espiritual facilita a doença mental\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A possessão espiritual facilita a doença mental\"** (25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Se não pudermos dialogar livremente com o espírito possuidor, a aplicação do Johrei não seria incompleta?\n\nAlém disso, como fazer para conseguir dialogar com o espírito possuidor?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é perigoso.\n\nDeve-se ter cuidado com fenômenos de possessão. Também trazem malefícios.\n\nSe fizer o espírito possuidor falar, vários espíritos encostarão nessa pessoa.\n\nComo resultado, é fácil tornar-se doente mental.\n\nTodos têm curiosidade sobre o diálogo espiritual, mas o diálogo não é algo que se deva buscar fazer.\n\nNo caso do Johrei, pode acontecer de o espírito flutuar e sair por conta própria.\n\nNesses casos, como é natural, não há problema em dialogar.\n\nNessas ocasiões, pergunta-se o objetivo do espírito.\n\nTambém pergunta-se se é animal ou espírito humano, mas geralmente a possessão ocorre porque querem ser cultuados.\n\nAlém disso, é comum a raposa pregar peças.\n\nNesses casos, em vez de se esforçar para não ser enganado, se você se fizer de bobo e deixar-se enganar, a farsa será exposta mais rapidamente.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É o espírito de raposa que usurpa o nome de Deus\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"É o espírito de raposa que usurpa o nome de Deus\"**\n\n**Fazer muitas comunicações espirituais leva à doença mental**\n\n**Pergunta do Fiel**\n\"Até que ponto se pode acreditar nos métodos de provar a existência dos espíritos através do espiritualismo no exterior ou de médiuns na seita Hokke? Além disso, o que devemos fazer se houver possessão durante o Johrei (seja o espírito estando alegre ou não)? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espiritualismo no exterior é relativamente autêntico.\n\nNa seita Nichiren existem muitos médiuns. Não é totalmente absurdo, mas há muitas raposas.\n\nElas mentem muito e é bem difícil distinguir. Aqueles que dizem 'Eu sou o deus de tal coisa' são raposas.\n\nComo não se obtém conhecimento facilmente, é melhor solicitar a um ministro.\n\nSe exagerar, a pessoa pode facilmente tornar-se doente mental.\n\nÉ necessário bastante treinamento... e experiência.\n\nEu também lidei com muitos casos; houve situações problemáticas, mas aprendi muito com elas (conforme relatado em *Reikai Soudan*).\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de missionário que foi enganado por raposa e morreu\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Caso de missionário que foi enganado por raposa e morreu\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma fiel fervorosa frequentemente entra em estado de possessão espiritual.\n\nEsse espírito confia muito na Luz Divina e recomenda às pessoas que recebem Johrei, ou àquelas que estão perdidas em dúvidas, que recebam logo a Luz e ajudem Kannon-Sama.\n\nNesses casos, as pessoas presentes às vezes tornam-se fervorosas devido a isso.\n\nSe a possessão divina não é correta, penso que a possessão espiritual também não seja uma fé correta, mas como devemos proceder quando a pessoa que recebe Johrei tem capacidade mediúnica?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um grande erro.\n\nDizer que a possessão espiritual não é fé correta, não é verdade...\n\nEsta pessoa está correta.\n\nSe o que o espírito diz é correto, então é correto.\n\nE se o que o espírito diz é correto ou não, julga-se pelo bom senso.\n\nDizer 'Eu sou Deus' e dar várias ordens não é correto.\n\nIsso é travessura de raposa.\n\nComo houve anteriormente, a raposa fica dando ordens o tempo todo: 'Vá agora a tal lugar' ou 'Se comer isso vai morrer', mas isso também é ser enganado pela raposa.\n\nMas, neste caso, é correto.\n\nÉ alguém dos antepassados que está fazendo isso.\n\nO antepassado sabe muito bem que, se os descendentes não fizerem o bem logo, a casa não será salva depressa, por isso está avisando dessa forma. Então, isso é bom.\"\n\n**Pergunta do Fiel**\n\"Nessa casa há um pergaminho com a figura de uma raposa plantando arroz, e sinto que foi esse espírito que encostou.\n\nRefere-se ao caso do membro que deixou a ferrovia, sobre o qual perguntei anteriormente...\n\nPosso queimar esse pergaminho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas essa raposa não está fazendo coisas boas? Ela fez a pessoa sair da ferrovia e entrar nesta fé, não foi?\"\n\n**Fiel:** \"Sim.\"\n\n**Meishu-Sama:** \"Nem todas as raposas são más.\n\nQuanto aos texugos (*tanuki*), parece que não há muitos bons (risos).\n\nMas entre as raposas há algumas muito boas.\n\nPor isso, não deve queimar.\n\nBasta cultuá-la num lugar bem humilde da casa.\n\nSe fizer isso, ela trabalhará com alegria.\n\nExistem vários tipos.\n\nQuando eu estava de cama com sarna, um professor da região de Kansai apareceu de repente trazendo uns vinte fiéis.\n\nPerguntei o motivo, e ele disse que entre os vinte havia uma mulher, e o espírito do Grande Mestre (Meishu-Sama) incorporou nela e disse: 'Leve vinte pessoas imediatamente para Atami', por isso ele os trouxe.\n\nSe fosse só isso, ainda vá lá, mas disseram que a ordem era para que o professor se casasse com a mulher, então vieram como se fosse um casamento forçado.\n\nEu disse: 'De jeito nenhum, vocês estão sendo enganados por uma raposa.\n\nIsso é um absurdo, enquanto eu estiver vivo não existe isso de meu espírito incorporar para fazer coisas...\n\nBem, em casos de necessidade especial pode assumir essa forma, mas...\n\nNão existe isso, voltem imediatamente', e os expulsei.\n\nEntão, aquele professor acabou sendo totalmente enganado pela raposa e fez coisas como se opor a nós.\n\nNesse ínterim, adoeceu, os parentes o internaram à força num hospital e parece que ele morreu.\n\nCoisas assim não são corretas.\n\nPor isso o 'Saniwa' é necessário. 'Saniwa' escreve-se como 'julgar a Deus' (审神).\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer possessão espiritual leva à doença mental\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Fazer possessão espiritual leva à doença mental\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a pesquisa espiritual...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se Deus considerar necessário, Ele dará à pessoa a oportunidade de fazer pesquisas espirituais.\n\nComo religião e espírito têm relação profunda, até certo ponto isso é dado a conhecer a todos; mas mesmo que não se pense em pesquisar, se houver interesse, Deus fará com que se compreenda.\n\nApenas, se quiser ter uma noção, há livros, então lê-los é bom.\n\nSe a pessoa se fixar na pesquisa espiritual, começa a tentar incorporar espíritos em si mesma, mas isso envolve perigo.\n\nSe incorporar espíritos em pessoas ou fizer espíritos flutuarem, a pessoa torna-se doente mental.\n\nConheço casos de pessoas que ficaram doentes mentais e se suicidaram.\n\nNa seita Nichiren e outras, quando o espírito flutua, ficam felizes dizendo 'consegue falar', mas isso também é perigoso pois leva à doença mental.\n\nAlém disso, como a raposa é um animal, se ficar utilizando muito coisas assim, a própria pessoa cairá no Caminho dos Animais.\n\nPor isso, entre os ascetas, há inesperadamente muitas pessoas infelizes.\""
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há necessidade de 'Chamado de Espírito'\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Não há necessidade de 'Chamado de Espírito'\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã de trinta anos faleceu em março deste ano de tuberculose laríngea, lamentavelmente.\n\nComo minha irmã dedicou-se por muito tempo a esta Igreja, os familiares dizem que gostariam de fazer o 'Chamado de Espírito' (*Mikoyose* / *Reikonyose*) uma vez. O que o senhor acha? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de 'Chamado de Espírito'. (Existem os verdadeiros, mas é comum aparecerem falsos)\n\nIsso (a morte) foi algo muito extremo; normalmente, a pessoa salva-se da morte, mas ocasionalmente acontecem coisas assim. Muitas mortes ocorrem por debilidade.\n\nA repurificação é realmente perigosa. A repurificação geralmente é forte.\n\nÉ porque a quantidade de remédios tomados por longo tempo foi excessiva. Dependendo da quantidade de remédios, a purificação também é forte.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sonhos e Espíritos Malignos\"** (Publicado em 25 de agosto de 1949)\n\n\"Num certo dia de abril de 1932, por volta das 15h, recebi um telefonema. Pediam para que eu fosse imediatamente, então fui logo àquela casa.\n\nA casa pertencia a uma família de posses consideráveis, e fazia pouco tempo que eu havia curado a esposa de uma doença difícil.\n\nAssim que encontrei a esposa, ela abriu a boca e disse: 'Na verdade, há pouco, enquanto eu cochilava, tive um sonho estranho.\n\nUma figura humana totalmente negra dirigiu-se a mim e disse com palavras fortes:\n\n\"Você não deve deixar Okada se aproximar. Se deixá-lo se aproximar, em breve a fortuna de sua casa será roubada; afaste-se dele enquanto é tempo\".\n\nEu respondi: \"Não, não posso fazer isso. Ele curou a doença que me afligia há mais de dez anos, então é impossível me afastar dele\".\n\nA sombra negra enfureceu-se e disse: \"Muito bem, então farei isto\", e apertou minha garganta.\n\nAcordei assustada e, para minha surpresa,\n\ncomo ele apertou com força usando as unhas, a marca das unhas dói até agora, mesmo depois de acordada'.\n\nAo olhar, surpreendentemente,\n\nas marcas das unhas estavam nítidas e o local estava vermelho e inchado.\n\nNão é preciso pensar muito para ver quão misterioso é o fato de ter sido pressionada num sonho e isso ter ferido o corpo físico na realidade.\n\nIsso significa que o espírito agiu da mesma forma que o corpo físico, o que me fez estremecer.\n\nExiste outro exemplo real semelhante a este.\n\n\nCerta manhã cedo, recebi um telefonema pedindo para ir imediatamente, então corri para a casa.\n\nAo chegar, vi a jovem filha da casa, de cerca de vinte anos, de cama.\n\nEssa jovem era muito fraca e eu a havia tornado saudável.\n\nAo perguntar, ouvi outra história misteriosa.\n\nA jovem disse: 'Tive um sonho ao amanhecer. Um certo jovem que eu conhecia superficialmente e que morreu há alguns meses...\n\nNo sonho, esse jovem disparou uma pistola de repente contra mim, e eu acordei.\n\nEntão, estranhamente, meu corpo todo ficou dormente e não consigo me mexer.\n\nAlém disso, parece que há uma bala dentro do meu coração e sinto como se houvesse uma grande hemorragia; por favor, veja meu peito'.\n\nEu olhei, mas não havia nada.\n\nApliquei imediatamente o tratamento espiritual e retirei espiritualmente a bala do coração; ela melhorou bastante, mas não curou totalmente.\n\nEu disse que com o tempo curaria e fui embora.\n\nNaquela tarde, às 17h, haveria uma cerimônia em minha casa, então eu disse: 'Se sarar, venha'. Felizmente, por volta das 17h, ela veio orar normalmente, e eu também fiquei aliviado.\n\n\nAmbos os casos acima foram, sem dúvida, obstrução de deuses malignos.\n\nO primeiro foi para fazê-la afastar-se de mim; o segundo, para impossibilitar a participação na cerimônia.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Batalha entre o Bem e o Mal\"** (Publicado em 23 de outubro de 1943)\n\n\"Desde a antiguidade, existe a expressão 'Para Buda, Daiba' (Devadatta).\n\nA origem desta expressão está no fato de que, contra a salvação de Shakyamuni, havia alguém chamado Devadatta que se opunha e obstruía todas as coisas.\n\nCoisas semelhantes a isso existem em pequena escala nos indivíduos e em grande escala no mundo.\n\nÉ como a atual guerra entre os países do Eixo e os países contra o Eixo; espiritualmente falando, é a guerra entre Deus e o Diabo.\n\n\nQuando ajo com o desejo principal de salvar o maior número possível de doentes através desta terapia e servir ao Estado e à sociedade,\n\nquase sempre surgem opositores ou obstrutores.\n\nNo entanto, ao encontrar essas obstruções, embora haja alguma influência temporária, jamais desisto.\n\nPelo contrário, é experiência de todos que a convicção aumenta.\n\nAlém disso, se surgem obstrutores de um lado, certamente surgem apoiadores ainda maiores do outro,\n\ne assim, ao contrário, deixamos de sentir ressentimento pelos obstrutores.\n\nSobre isso, escreverei dois ou três casos interessantes dentre aqueles em que lutei contra demônios.\n\n\nHá mais de dez anos.\n\nTratei a doença da Sra. T (pouco mais de 40 anos), esposa de um certo homem de posses; ela melhorava gradualmente e a confiança se aprofundava muito.\n\nUm dia, a Sra. T estava tirando uma sesta e teve um sonho.\n\nNaquele momento, não via a forma, ouvia apenas as palavras.\n\nDiziam: 'Ultimamente você tem confiado muito em Okada, mas Okada não é uma boa pessoa.\n\nMais cedo ou mais tarde, ele acabará roubando a fortuna da sua família, por isso corte relações enquanto é tempo'.\n\nA Sra. T respondeu: 'Fui salva de uma doença difícil e estou melhorando a cada dia, então é impossível me afastar do professor Okada'.\n\nEntão ele disse: 'Se você não ouvir o que eu digo, farei isto', e apertou sua garganta; ela acordou com o sofrimento.\n\nSe fosse só isso, seria um sonho comum, mas houve algo surpreendente.\n\nQuando teve o pescoço apertado, as unhas dos dedos atingiram fortemente a pele da garganta, que inchou vermelha e doía.\n\nEla me chamou por telefone; ao chegar lá, de fato, as marcas da forte pressão das unhas permaneciam nítidas, vermelhas e inchadas, parecendo dolorosas à primeira vista.\n\nDe qualquer ângulo, parecia que havia sido pressionada fisicamente por dedos.\n\nIsso permite vislumbrar o quanto os deuses malignos têm força e são temíveis.\n\n\nO exemplo seguinte foi quando fui chamado bem cedo por telefone pela filha de cerca de 20 anos de uma certa família. Ao chegar lá, soube que ela também tivera um sonho.\n\nO sonho foi que um jovem conhecido, falecido há cerca de meio ano, disparou repentinamente uma pistola contra o coração dela (a filha); ela acordou com a dor.\n\nAo acordar, o corpo todo estava dormente e ela não conseguia andar, tendo que se arrastar até o banheiro.\n\nQuando comecei o tratamento imediatamente, ela disse: 'Sinto como se estivesse saindo sangue perto do coração, por favor, veja'. Eu disse que não havia nada disso.\n\nEla disse também: 'Sinto como se houvesse uma bala no coração e dói, por favor, tire'.\n\nEu tirei a bala com os dedos, espiritualmente, é claro; a dor no coração passou,\n\nmas a dormência no corpo todo melhorou um pouco, mas não curou totalmente.\n\nEu disse que até a tarde passaria e fui embora. Naquele momento, pensei profundamente:\n\né insuportavelmente misterioso o fato de um acontecimento de sonho continuar como dor real mesmo após acordar.\n\nComo causa para o caso acima, pensei que, como eu tinha o compromisso de realizar uma reunião de palestra em minha casa na tarde daquele dia,\n\no deus maligno usou o meio acima para impedi-la de comparecer.\n\nPois a referida jovem confiava na minha terapia e era fervorosa na divulgação, por isso deve ter sido visada pelo deus maligno.\n\nNaturalmente, ela compareceu à reunião naquela noite.\n\n\nO próximo caso é da Sra. N, esposa de um Capitão da Marinha, que era uma recomendadora muito fervorosa desta terapia.\n\nEla se esforçava na divulgação deixando tudo de lado.\n\nClaro, havia a gratidão pelo fato de seus dois filhos e uma filha terem tido a vida salva por esta terapia,\n\ne ninguém deixava de se comover com sua experiência e entusiasmo.\n\nNessas circunstâncias, havia pessoas que conheciam esta terapia através da Sra. N e visitavam meu local.\n\nO estranho aconteceu quando ela trouxe a esposa de um certo Ministro de Estado e um certo Doutor em Medicina.\n\nNessas duas vezes, estranhamente, ela sofreu muito naquelas noites, sem estar doente.\n\nPorém, na segunda vez em que sofreu, aconteceu algo interessante.\n\nNaquela ocasião, o marido estava ausente; o filho e a empregada começaram o tratamento e, em cerca de vinte minutos, a dor diminuiu um pouco.\n\nMas a filha de dez anos, que estava ao lado, viu de repente algo redondo e preto, do tamanho de uma cabeça humana, sair do corpo da mãe, a Sra. N.\n\nAssim que ela disse: 'Ah, saiu uma bola preta do corpo da mamãe',\n\na dor da Sra. N desapareceu e ela ficou completamente bem.\n\nAo ouvir essa história no dia seguinte, compreendi que o deus maligno a estava atormentando, mas com o tratamento tornou-se impossível a possessão e ele saiu; foi isso que foi visto.\n\n\nSempre que um espírito se move, mesmo sendo espírito humano, assume a forma de bola.\n\nÉ do conhecimento de todos que, desde a antiguidade, quando se vê a alma humana (*hitodama*), ela tem forma de bola.\n\nE os espíritos divinos emitem brilho; os espíritos humanos são brancos ou laranja-claro e não têm brilho; e os demônios são pretos.\n\nA causa de a Sra. N ter ficado assim nas duas vezes foi, sem dúvida, porque as pessoas que ela trouxe nesses dias eram influentes,\n\ne o deus maligno quis puni-la para que não fizesse mais isso no futuro.\n\nPelos três exemplos acima, pode-se conhecer o quanto a obstrução dos deuses malignos é temível.\" (Do \"Tratamento Médico do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aparição de um homem grande de roupa preta\"",
    "publication_title_ptbr": "Setembro/Outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Aparição de um homem grande de roupa preta\"** (Setembro/Outubro de 1949)\n\n**O chefe dos deuses malignos obstrui a difusão**\n\n**Pergunta do Fiel**\n\"Num certo local de difusão na província de Yamaguchi, um certo Ministro faleceu repentinamente em outubro do ano passado após três dias de grande purificação.\n\nDepois disso, quando fui viajar para lá, apareceu um homem grande de roupa preta, não sei se em sonho ou realidade...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é bom...\"\n\n**Pergunta do Fiel**\n\"Ele me atacou. Depois disso, quando viajei para lá,\n\ndurante o aprimoramento diurno, senti claramente como se minha orelha direita tivesse sido atingida por uma flecha e senti uma dor intensa.\n\nNaquela noite, fui atacado em sonho por um monstro parecido com um porco.\n\nDepois disso, o Ministro auxiliar de lá ficou de cama com câncer de gástrico, perdeu a fé repentinamente e passou a consultar médicos.\n\nHá cerca de quinhentos membros naquela região e eles estão bastante abalados com esses acontecimentos. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse homem grande de roupa preta é o chefe dos deuses malignos. A imagem de Dai Komyo Nyorai está entronizada lá, não está?\"\n\n**Fiel:** \"Sim, entronizamos em julho.\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse é graúdo, entre os deuses malignos.\n\nHaverá uma agitação considerável até que ele se acalme.\n\nMas, como agora é uma guerra entre Deus e o Demônio, vocês devem avançar sem perder.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calamidade da Aranha\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Calamidade da Aranha\"** (25 de agosto de 1949)\n\n\"Os deuses malignos usam muito as aranhas. Aranhas grandes são possuídas por deuses malignos.\n\nPode-se pensar que um espírito maligno ou deus maligno encostou para atormentar a pessoa.\n\nDeve-se ter cuidado com aranhas.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de ser estrangulado\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sonho de ser estrangulado\"** (11 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Um não-fiel sonhou com um parente; ele tinha uma aparência assustadora, estrangulou-o e pressionou seu corpo. Ele tentou gritar por socorro, mas a voz não saiu e o corpo não se movia.\n\nAlguns dias depois, a pessoa que apareceu no sonho faleceu.\n\nQual seria a razão de a voz não sair num caso desses? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Frequentemente os espíritos estrangulam o pescoço.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Massa negra que adoece a avó\"",
    "publication_title_ptbr": "15 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Massa negra que adoece a avó\"** (15 de janeiro de 1949)\n\n\"É um espírito animal ou algo assim que estava visando a avó.\n\nPreto ou vermelho são espíritos malignos. Branco ou amarelo são divindades.\n\nOs espíritos tornam-se redondos quando se deslocam.\n\nA doença também é causada por esse espírito.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atormentado por espírito negro\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Atormentado por espírito negro\"**\n\n**Pergunta do Fiel**\n\"Sou contratado da Columbia.\n\nFui para a cama por volta das duas da manhã e, logo depois, fui ameaçado por uma sombra negra de tamanho humano.\n\nAo dormir, tranquei a janela do quarto, mas ela pulou o muro, abriu a janela e entrou, cobrindo-me ao mesmo tempo. Minha cabeça ficou dormente como se tivesse levado um choque elétrico, meu corpo foi apertado e não consegui falar.\n\nPerdi totalmente a memória e, pouco depois, voltei ao normal.\n\nEm 21 de novembro, fui dormir no local de difusão de Namikawa, em Yokohama. Logo depois, uma bola preta redonda de cerca de dois 'shaku' (aprox. 60 cm) de diâmetro entrou no meu corpo e fiquei no estado descrito acima. Quando pedi proteção ao Grande Mestre (Nota: Meishu-Sama), ela apertou meu corpo com mais força ainda.\n\nQuando tento compor músicas ou formar estudantes do curso de aprimoramento, ela vem com força especial.\n\nCoisas assim acontecem de vez em quando desde fevereiro do ano passado. Peço que me ensine a razão disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito maligno. Espírito maligno tem a forma de humano preto...\n\nPode ser espírito vivo (*ikiryo*) ou espírito morto (*shiryo*); vem com o objetivo de atrapalhar.\n\nComo atrapalha coisas ligadas à fé, é um espírito maligno relacionado à religião; por exemplo, algo que os pais cultuavam está enfraquecendo gradualmente...\n\nSe entronizar a Imagem Sagrada imediatamente, isso desaparecerá ou enfraquecerá.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito morto que planeja matar várias pessoas\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito morto que planeja matar várias pessoas\"**\n\n**Pergunta do Fiel**\n\"Ouvi uma história na região de Maizuru: em duas casas vizinhas separadas por uma casa no meio, os chefes de família de ambas adoeceram ao mesmo tempo e caíram em estado de morte aparente.\n\nPouco depois, um deles voltou a respirar, mas o outro morreu.\n\nPosteriormente, a pessoa que reviveu passou a falar e agir exatamente como a pessoa que morreu. Seria possessão do morto?\"\n\n**Ensinamento de Meishu-Sama**\n\"É possessão de espírito morto; ele sente-se solitário se não levar um companheiro. Deve haver um motivo forte.\n\nUm único espírito encostou em ambos alternadamente.\n\nMatou um e está tentando matar o outro.\n\nUm único espírito indo em ambos e causando a doença. É bom ministrar Johrei rapidamente.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gritou e entrou em estado de morte aparente\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Gritou e entrou em estado de morte aparente\"**\n\n**Pergunta do Fiel**\n\"Respeitosamente pergunto. Meu pai (59 anos) adoeceu em março do ano passado enquanto bebia; consultou médicos, mas sem efeito e estávamos desesperados.\n\nRecebemos a ligação com Kannon e, a partir de outubro do ano passado, ele recebeu Johrei; em dezembro recebeu o Ohikari e entronizamos a Imagem da Luz Divina.\n\nDepois disso, o progresso foi gradualmente favorável e estávamos felizes.\n\nPorém, a partir de janeiro deste ano, ele começou a sofrer no meio da noite, pulando da cama, agitando as mãos e dizendo coisas estranhas.\n\nEm 3 de fevereiro, por volta das 14h, gritou de repente 'Tem alguma coisa aqui, tem alguma coisa aqui' e, um ou dois minutos depois, entrou em estado de morte completa.\n\nAssustados, ministramos Johrei e, pouco depois, ele voltou a respirar. Muito obrigado.\n\nMais tarde, segundo o relato de meu pai, algo se enfureceu no flanco esquerdo e ele sentiu como se as pontas dos dedos estivessem sendo furadas.\n\nQual seria a razão? E haverá coisas assim no futuro?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito que morreu com a sensação de ter buracos nas pontas dos dedos; no flanco esquerdo é um texugo (*tanuki*).\n\nPode haver casos em que ele foi visado devido a ligações cármicas, como ter sido morto por antepassados.\""
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de ter pesadelos ao dormir\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Causa espiritual de ter pesadelos ao dormir\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto sobre o seguinte assunto:\n\nPessoas que têm pesadelos (sentem-se oprimidas) ao pegar no sono.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o espírito que vem e pressiona. É bastante doloroso.\""
  }
]