[
  {
    "source_file": "korei3.html",
    "title_idx": 0,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre os Espíritos de Raposa, há Aqueles que Imitam a Voz dos Ancestrais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Há um nódulo aqui (na região cervical). Basta dissolvê-lo.\n\nDevido à existência desse nódulo, ocorre uma anemia na região frontal do cérebro.\n\nÉ ali que 'aquele sujeito' se aloja. Encostam raposas, encostam ancestrais... encosta qualquer coisa.\n\nÉ como se tivessem encontrado um bom lugar para brincar, não é mesmo?\n\nEles vêm um após o outro.\n\nPara as raposas, isso é divertido.\n\nAnteriormente, quando tratei de um caso de doença mental... esse estado de agitação é o estado da doença mental.\n\nEm qualquer tipo de doença mental, o estágio mais grave é esse.\n\nDizem que vão morrer e várias outras coisas.\n\nAquele que estava dentro da pessoa dizia: 'Espere, deixe-me fazer mais um pouco'.\n\nEntão, o que está do lado de fora diz: 'Ei, deixe-me entrar', e sucessivamente dizem: 'Deixe-me fazer, deixe-me fazer'.\n\nAssim que um sai, ocorre a substituição imediata.\n\nNesse intervalo, surgem os ancestrais.\n\nAlém disso, há raposas que imitam a voz dos ancestrais. É algo realmente impressionante.\n\nQuando eu estava ministrando, havia cinco ou seis delas esperando. Elas encostam em sistema de rodízio.\n\nNessa condição, torna-se fácil a possessão.\n\nPor isso, até os ancestrais se revezam em turnos.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 1,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Raposas Possuem a Capacidade de Ouvir as Palavras Humanas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Espíritos de raposa, texugo e gato encostam com frequência, mas como seria em relação aos espíritos de cão ou macaco?\"\n\n**Meishu-Sama**\n\"Raposas e texugos encostam facilmente no ser humano.\n\nDentre eles, a raposa é a mais propensa a encostar e, mesmo em termos de personalidade, é a que mais se assemelha ao ser humano.\n\nQuando os ancestrais querem comunicar algo, é comum que a raposa fale em nome deles.\n\nNesses casos, ela diz tanto verdades quanto mentiras, pois essa é a natureza da raposa.\n\nContudo, seria um erro concluir apressadamente que se trata apenas de um ancestral ou apenas de um espírito de raposa.\n\nAquilo que for sério na conversa pode ser considerado como palavras do ancestral; o que for estranho, pode-se pensar que é a raposa.\n\n**A raposa possui a capacidade de ouvir as palavras humanas.**\n\nEm seguida vem o texugo, e gatos são poucos. Depois seguem cão, cavalo e macaco. Ratos e porcos quase não ocorrem.\n\nO porco tem como missão oferecer sua carne aos humanos.\n\nNa religião Tenrikyo, a carne bovina é proibida, mas a suína é permitida.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 2,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Usam Ratos para se Vingarem\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Caso em que um espírito de raposa usou ratos para roer o cordão do Ohikari**\n\n**Pergunta do Fiel**\n\"Cerca de cinco meses após consagrarmos a Imagem de Komyo Nyorai, por três vezes o cordão do Ohikari deixado diante do altar foi roído e cortado durante a noite. Além disso, comem até as flores e botões dos arranjos e roem móveis. Isso teria algum significado?\"\n\n**Meishu-Sama**\n\"Ratos cortam cordões. Comer botões de flores parece ter algum significado.\n\nHá algum espírito descontente.\n\nGeralmente, as raposas usam ratos para praticar vinganças. O método é típico das raposas.\n\nEscreva palavras em um papel proibindo os ratos.\n\nEscreva: 'Não pratiquem travessuras que causem transtornos aos seres humanos' e cole o papel.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 3,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Possui Capacidade de Previsão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"O espírito obsessor, estando dentro do corpo carnal, percebe constantemente os acontecimentos do Mundo Espiritual?\"\n\n**Meishu-Sama**\n\"As raposas são impressionantes. Conseguem prever o que está por vir.\n\nO Espírito Guardião Primário toma conhecimento de várias coisas no Mundo Espiritual. Nessas horas, ele pode utilizar o espírito secundário para avisar. Pode-se usar o espírito secundário ou um espírito animal.\n\nQuando o Espírito Guardião Primário percebe que a pessoa cometeu um pecado, pode utilizar um Deus Dragão (Ryujin) para causar uma doença, por exemplo.\n\nA raposa também é utilizada; ela é a que possui maior capacidade de intermediar a relação entre o espírito humano e o homem, transmitindo diversas informações.\n\nAs raposas conhecem bem o vocabulário humano; a habilidade com que criam e utilizam argumentos, apresentando lógicas que nem os humanos alcançam, é algo engenhoso.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 4,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Clarividência deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A capacidade de clarividência dos líderes de espiritualistas e grupos de aprimoramento (como Hoon-kai, Housei-kai, Reiyukai) seria devida a espíritos obsessores?\"\n\n**Meishu-Sama**\n\"Toda capacidade de clarividência se deve a espíritos obsessores e, em sua quase totalidade, são espíritos de raposa.\n\nQuando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes.\n\nOs doentes mentais possuem essa capacidade de forma acentuada; portanto, é perigoso que uma pessoa comum se torne assim.\n\nNo entanto, em casos especiais, não há problema se a visão for temporária.\n\nNão é bom ver o tempo todo.\n\nÉ comum ver doentes mentais fixando o olhar no espaço vazio; a medicina chama isso de alucinação, e quando ouvem vozes, chama de alucinação auditiva.\n\nHá casos em que o Espírito Guardião Primário faz a pessoa ver, e nessa ocasião ele pode utilizar uma raposa.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 5,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Clarividência deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A capacidade de clarividência dos líderes de espiritualistas e grupos de aprimoramento (como Hoon-kai, Housei-kai, Reiyukai) seria devida a espíritos obsessores?\"\n\n**Meishu-Sama**\n\"Toda capacidade de clarividência se deve a espíritos obsessores e, em sua quase totalidade, são espíritos de raposa.\n\nQuando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes. Os doentes mentais possuem essa capacidade de forma acentuada.\n\nPortanto, é perigoso que uma pessoa comum se torne assim.\n\nNo entanto, em casos especiais, não há problema se a visão for temporária. É perigoso ver o tempo todo.\n\nDoentes mentais costumam olhar fixamente para o vazio; na medicina isso é chamado de alucinação, e ouvir vozes é chamado de alucinação auditiva.\n\nHá casos em que o Espírito Guardião Primário faz ver, e nessa ocasião ele pode utilizar uma raposa.\n\n(Como a raposa possui capacidades especiais, os espíritos guardiões ou espíritos humanos frequentemente solicitam a ela que informe algo aos seres humanos.\n\nAs médiuns (miko) também possuem muito disso.\n\nA raposa é extremamente inteligente e responde a qualquer pergunta.\n\nEla apresenta justificativas para tudo com muita habilidade, falando sem parar.\n\nA lógica que utiliza ao falar é algo que nem os humanos conseguem superar.\n\nEla não ouve absolutamente nada do que dizemos e fala de modo impositivo.)\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 6,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ascetas que Praticam Clarividência Estão Possuídos por Espíritos de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouve-se muito por aí ascetas (gyoja) dizendo coisas como 'você está com tal espírito encostado'. É possível ver espíritos com tanta facilidade assim?\"\n\n**Meishu-Sama**\n\"É possível ver com facilidade. Mas, claro, se não praticar o treinamento ascético, não verá.\n\nEm geral, os ascetas comuns praticam fervorosamente o Mizugori (purificação com água fria) ou o jejum.\n\nAo fazer isso, o próprio espírito da pessoa se torna rarefeito, tornando-se mais fácil para outros espíritos encostarem.\n\nE entre os espíritos que encostam, os espíritos de raposa são os mais numerosos.\n\nAcontece que, quando um espírito de raposa encosta, a pessoa passa a ver espíritos.\n\nPortanto, ser capaz de ver espíritos não é algo para se orgulhar muito.\n\nAlém disso, torna-se fácil contrair uma doença mental.\n\nPor isso, as pessoas com doenças mentais são as que melhor veem os espíritos.\n\nSabe quando o doente mental faz 'Ahhh!' olhando para o vazio? (Risos) É porque ele tem medo do espírito.\"\n\n**Pergunta do Fiel**\n\"Essas pessoas conseguem ver qualquer tipo de espírito?\"\n\n**Meishu-Sama**\n\"Não, não é bem assim; há o que conseguem ver e o que não conseguem.\n\nHá também aqueles que sussurram ao pé do ouvido, e casos em que o espírito do interlocutor encosta no asceta.\n\nContudo, o mais comum é conseguir ver.\n\nChamam isso de poderes sobrenaturais (Jintsu-riki), mas é algo que varia de pessoa para pessoa.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 7,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Clarividência deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouve-se muito por aí ascetas dizendo 'você está com tal espírito encostado', mas é possível ver espíritos com tanta facilidade assim?\"\n\n**Meishu-Sama**\n\"Para um asceta conseguir ver espíritos, é necessário um treinamento considerável.\n\nNormalmente, quando a raposa encosta, a pessoa vê.\n\nComo a raposa possui capacidade de clarividência, e como na doença mental é onde mais se veem espíritos, ser capaz de ver espíritos não é algo muito recomendável.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 8,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Clarividência deve-se Quase Totalmente ao Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há quatro anos tenho tido a permissão de ver a figura de Kannon, mas recentemente essa figura mudou, por isso peço que me ensine novamente.\"\n\n(Pergunta feita pelo Sr. A.T., do distrito de S., Tóquio)\n\n*Nota: \"O Sr. A. diz que a figura atual de Kannon está sentada sobre uma lótus, sem portar nada, e as pétalas da lótus parecem desbotadas.\n\nAtrás da figura há uma cruz; enquanto a cruz de Cristo é um '十', esta cruz é um '+'.\"\n\n**Meishu-Sama**\n\"Toda capacidade de clarividência se deve a espíritos obsessores e, em sua quase totalidade, são espíritos de raposa.\n\nQuando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes.\n\nOs doentes mentais possuem essa capacidade de forma acentuada.\n\nPortanto, é perigoso que uma pessoa comum se torne assim.\n\nNo entanto, em casos especiais, não há problema se a visão for temporária.\n\nNão é bom ver o tempo todo.\n\nDoentes mentais costumam olhar fixamente para o vazio; na medicina isso é chamado de alucinação, e ouvir vozes é chamado de alucinação auditiva.\n\nHá casos em que o Espírito Guardião Primário faz a pessoa ver, e nessa ocasião ele pode utilizar uma raposa.\"\n\n**Explicação do Fiel**\n\"Eu (Presidente da Shinwa-kai) tive a oportunidade de conversar com ele por cerca de uma hora no trem, e percebi o quão forte era sua capacidade de clarividência. Sua profissão era a de um pintor de primeira linha.\n\nMeishu-Sama respondeu que há casos em que o Espírito Guardião Primário mostra e casos em que ele utiliza uma raposa, mas que, no caso deste senhor, é o Espírito Guardião Primário quem está mostrando.\n\nO Sr. A. disse: 'A figura é dourada, manifesta-se em toda a extensão do altar (Tokonoma) de forma realmente ofuscante; ao entoar a Oração, ela surge em poucos segundos e, em poucos segundos, desaparece subitamente'.\n\nDesde 15 de junho, ele passou por uma purificação.\n\nIsso expressa bem que o Elemento Fogo (Kaso) tornou-se ainda mais forte.\n\nO fato de as pétalas de lótus estarem desbotadas representa o fim do Budismo (Butsumetsu).\n\nA cruz representa o Julgamento e é extremamente nítida.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 9,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Clarividência do Espírito de Raposa é a Melhor\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Eu era devoto de Kobo-Daishi anteriormente, mas devido a uma neuralgia, estava recebendo Johrei de um vizinho.\n\nNo final de fevereiro deste ano, essa pessoa mudou após uma entrevista e imediatamente me ministrou Johrei.\n\nPor volta da meia-noite daquela noite, Kobo-Daishi apareceu no centro da viga superior (kamoi) ao sul da sala e curvou-se profundamente. Ao levantar a cabeça, surgiram as letras douradas 'Komyo Nyorai' na viga, e também vi a cena do Grande Mestre (Daisensei), conforme vi em fotos, pregando diante de uma multidão.\n\nAlém disso, sobre uma pintura de pergaminho do inferno onde pessoas caíam, vi mãos dadas umas às outras (interpretei como um sinal para segurar a mão que salva).\n\nVárias coisas misteriosas me foram mostradas como em um filme.\n\nDepois disso, recebi o Ohikari e consagrei a Imagem de Komyo Nyorai, mas até agora me são mostradas coisas misteriosas, como Amida Nyorai aparecendo como um deus. Por que vejo tais coisas?\"\n\n**Meishu-Sama**\n\"Estes são olhos espirituais (Reigan); há pessoas com tal capacidade.\n\nDependendo da pessoa, as coisas aparecem como em uma lanterna giratória (como um rolo de filme).\n\nDentre os ancestrais, com o objetivo de ensinar diversas coisas ou incentivar a fé, fizeram isso; provavelmente Kobo-Daishi quem conduziu.\n\nEsses espíritos são raposas. A raposa possui a melhor capacidade de clarividência.\n\n(Foi mostrado que) se não segurar a mão do Grande Mestre, cairá no inferno.\n\nAmida é Tsukuyomi-no-Mikoto e Susanoo-no-Mikoto.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 10,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Clarividência e o Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que a luz que emana da Imagem de Komyo Nyorai não é vista por pessoas que estão na Igreja há muito tempo, mas é vista por recém-convertidos?\"\n\n**Meishu-Sama**\n\"Devido à relação espiritual de cada um, há quem veja e quem não veja.\n\nVer espíritos o tempo todo não é bom. É perigoso.\n\nVer ocasionalmente é aceitável. Quando se vê, é porque um espírito de raposa encosta; o Espírito Guardião Primário utiliza a raposa para fazer ver, mas, de modo geral, é melhor não ver.\n\nEntre os que se tornam doentes mentais, há muitos que veem espíritos.\n\nA regra é não ver.\n\nNas organizações religiosas, quem vê muito costuma ser respeitado.\n\nDizem que, nos ascetas de Nichiren, quando a raposa encosta, surgem poderes sobrenaturais.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 11,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Clarividência e a Fase de Transição\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Tem ocorrido uma sucessão de distúrbios espirituais entre os fiéis do Centro de Difusão de Fukawa, e surgiram pessoas que conseguem ver as vestes espirituais. Qual seria a razão disso?\"\n\n**Meishu-Sama**\n\"O Mundo Espiritual está se tornando gradualmente mais claro, o Elemento Fogo está aumentando e os espíritos estão encostando nos seres humanos para serem salvos mais rapidamente.\n\nRecentemente, os jornais noticiaram que em Quioto muitas pessoas adoeceram devido à vacina contra difteria. Também houve casos em Shimane.\n\nEram produtos da Cruz Vermelha de Osaka; coisas assim surgirão daqui por diante.\n\nIsso ocorre porque o Mundo Espiritual clareou e a força de purificação tornou-se intensa.\n\nO fato de ver espíritos significa que um espírito encostou na pessoa.\n\nVer com frequência não é bom.\n\nQuem mais vê são os doentes mentais; a medicina chama de alucinação e alucinação auditiva... como no exemplo de Ishikawa.\n\nO que é visto com mais facilidade é o espírito de raposa; na seita Nichiren, por exemplo, eles veem muito.\n\nAntigamente, na época da Oomoto, em Quioto, havia uma pessoa que sofria por ver demais.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 12,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Espírito de Raposa Encosta, a Clarividência Torna-se Possível\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Apenas alivia a doença (não cura).\n\nQuando a raposa encosta, a clarividência torna-se possível.\n\nTodos os ascetas do Sutra de Lótus utilizam raposas. Isso é temporário.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 13,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Materialização de Espíritos por Cobras e Raposas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mesmo que coloquemos uma lebre selvagem em uma caixa trancada para que não saia, se houver o mínimo de luz do luar em uma noite de lua cheia, ela desaparece sem que se saiba como. Por que isso acontece?\n\nNota: Isso só ocorre com lebres selvagens; lebres domésticas não apresentam mudanças.\"\n\n**Meishu-Sama**\n\"É impossível (fisicamente).\n\nCobras possuem a função de esticar e encolher livremente, por isso conseguem escapar.\n\n**Cobras e raposas conseguem realizar a espiritualização da matéria e a materialização do espírito.**\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 14,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualização da Matéria por Ancestrais e Raposas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Enquanto um fiel de Wakayama estava viajando para Atami, sua família ofereceu três porções de arroz diante do altar. Durante os três dias de sua ausência, a porção da extremidade direita desapareceu. Haveria algum significado espiritual?\"\n\n**Meishu-Sama**\n\"Provavelmente espiritualizou-se.\n\nOs ancestrais possuem o poder de fazer isso, e também há casos em que pedem ao espírito de raposa para fazê-lo.\n\nDeve ser uma advertência dos ancestrais.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 15,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dois Tipos de Atração de Objetos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na região de Fukui, existe o que chamam de técnica da raposa branca (Byakkotsu). Um certo ilusionista utiliza uma raposa diante do público e, independentemente da distância, coloca instantaneamente dentro de uma caixa o objeto solicitado pelo espectador e o retira para mostrar. Espiritualmente, como se explica esse fenômeno?\"\n\n**Meishu-Sama**\n\"Existem dois tipos. É a atração de objetos (buppin-hikiyose) feita pela raposa ou é apenas um truque. Este último é o mais comum. Os ascetas brâmanes da Índia costumam fazer muito isso.\n\n(Fazem coisas impressionantes). Há casos em que recitam um mantra para um vaso vazio e este se enche de vinho.\n\nNo Japão, Wasaburo Asano também fez isso. Saiu nos jornais.\n\nDizem que ele falhou na casa do Sr. Ishikawa, da revista Shufu-no-Tomo.\n\nQuando o Sr. Asano perguntou o motivo da falha, a raposa disse: 'Como há muitas pessoas observando, não consigo fazer'. A raposa não faz nada quando há muita gente olhando.\n\nOs pensamentos de dúvida das pessoas se condensam e exercem uma influência obstrutiva no Mundo Espiritual, e o espírito da raposa acaba sendo subjugado.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 16,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atração de Objetos e Roubo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde a primavera do ano passado, em uma certa casa de fiéis, o dinheiro desaparece quase todos os dias.\n\nPor mais que tomem cuidado e tranquem tudo, desaparecem invariavelmente duas ou três notas de cem ienes de bolsos ou bolsas, sem distinção entre dia e noite.\n\nSe pedirem ao biombo de Kannon e o colocarem sobre o altar budista, o dinheiro para de sumir.\n\nNas casas vizinhas também ocorrem desaparecimentos ocasionais. Dizem que um asceta (gyoja) mudou-se para as proximidades no ano passado.\n\nAlém disso, os familiares relatam que algo como um vulto negro entra na casa.\n\nDe que tipo de ação se trata?\"\n\n**Meishu-Sama**\n\"É uma raposa. É a atração de objetos (buppin-hikiyose), algo que elas fazem com frequência. Possuem um grande poder.\n\nAntigamente, o Sr. Wasaburo Asano fazia muito isso. Ganhou fama e chegou a realizar um experimento no terceiro andar da editora Shufu-no-Tomo. Naquela ocasião, ele não conseguiu realizar o experimento de forma alguma.\n\nAo perguntar ao médium, a raposa apareceu e disse: 'Com muitas pessoas olhando, não é possível'.\n\nMesmo os brâmanes da Índia fazem muito isso. Enchem garrafas vazias com vinho.\n\nContudo, como tais atos são roubos, não duram muito tempo.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 17,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Diversas Personalidades nos Espíritos de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sensualidade, Roubo e Engano**\n\n**Pergunta do Fiel**\n\"Há cerca de dez anos, vive nas proximidades uma mulher de aproximadamente quarenta anos que se tornou ninfomaníaca; recentemente, o grau disso aumentou ainda mais.\n\nO estado dela é tal que, ao agarrar uma mulher, pede socorro, e se alguém a 'provoca' minimamente, ela guarda rancor para sempre e tenta agarrar essa pessoa.\n\nPor qual causa ela se tornou assim? E essa louca poderia ser salva através do Johrei?\"\n\n**Meishu-Sama**\n\"Não é ninfomania, é uma raposa.\n\nExistem diversas personalidades nas raposas: algumas são sensuais, outras ladras, outras sentem prazer em enganar.\n\nNos casos graves, há as que levantam a roupa e se tocam.\n\nHouve uma professora de uma escola feminina que, ao praticar o Chinkon (apaziguamento espiritual), levantava a saia e andava de quatro.\n\nHá um nódulo na região direita do bulbo raquidiano.\n\nDeve-se dissolvê-lo e entoar a Oração Amatsu-Norito.\n\nPara não deixá-la se aproximar, a Oração é eficaz.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 18,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Gosta de Enganar os Seres Humanos e Fazê-los Dançar Conforme sua Música\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em 18 de março, consagramos a Imagem de Daikomyo Nyorai.\n\nMeu marido ficou estranho e um espírito de raposa apareceu e disse: 'Em Hagi, por dez anos, atrapalhei as orações, mas desde que houve a palestra, o Mundo Espiritual de Hagi passou a ser território de vocês, por isso fugi para cá'.\n\nDisse também: 'Se vocês derem palestras, não conseguiremos fazer o nosso trabalho', e 'O velho daqui recebeu a luz vertical (Kyo no Komyo-sama), por isso não tenho mais esconderijo'.\n\nAfirmou ainda: 'Com a luz vertical e o Daikomyo Nyorai não conseguimos trabalhar, mas com a luz horizontal (I no Komyo-sama) ainda é possível'. Foi assim que fiéis que até então estavam adormecidos foram ensinados pela raposa.\"\n\n**Meishu-Sama**\n\"De fato, a raposa é subjugada pelo Espírito Guardião Primário.\n\nIsso ocorre porque a força do Espírito Guardião Primário começa a emergir e, se a raposa não obedecer, acabará sofrendo consequências graves.\"\n\n**Pergunta do Fiel**\n\"Se a pessoa for firme, tais travessuras não seriam impossíveis?\"\n\n**Meishu-Sama**\n\"Ainda assim, há um limite. Ocorre apenas até certo ponto.\n\nÉ comum ver na seção de perguntas dos jornais relatos de mulheres que dizem que, de repente, foram violadas por um homem e agora sofrem com isso.\n\nNesses momentos, a raposa encosta em ambos e faz isso.\n\nElas agem com total liberdade. E a raposa gosta desse tipo de coisa.\n\nEnganar o ser humano e fazê-lo dançar conforme sua música.\n\nAlém disso, enganar o ser humano e fazê-lo agir assim torna-se motivo de orgulho e superioridade entre os companheiros raposas.\n\nPassam a dizer: 'Aquele ali é extraordinário'.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 19,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Animais do Mundo Espiritual Gostam de Travessuras\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A porta de correr (shoji) ao lado do altar da Sede e a porta ao lado da entrada interna, quando estou ausente, por volta das quatro horas da tarde, tremem violentamente como em um terremoto. Isso acontece todos os dias quando estou fora...\"\n\n**Meishu-Sama**\n\"Que estranho. O horário é fixo? Desde quando isso acontece?\"\n\n**Pergunta do Fiel**\n\"Desde esta primavera.\"\n\n**Meishu-Sama**\n\"Todos os dias... quando você está presente isso não acontece... deve ser travessura de raposa.\n\nQuando você está lá, elas não conseguem manifestar força.\n\nExistem vários tipos de raposas.\n\nAs extremamente engenhosas e as gananciosas.\"\n\n**Pergunta do Fiel**\n\"Por que os espíritos animais do Mundo Espiritual gostam tanto de travessuras? Isso é muito relatado em livros sobre espíritos divinos...\"\n\n**Meishu-Sama**\n\"É porque eles não têm diversão; então, enganar ou assustar os seres humanos... eles fazem disso um passatempo.\"\n\n**Explicação do Fiel**\n\"No Ocidente é a mesma coisa.\"\n\n**Meishu-Sama**\n\"Esses sujeitos não têm outro entretenimento.\""
  }
]