[
  {
    "source_file": "ikiryou1.html",
    "title_idx": 52,
    "pub_idx": 0,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Amor e a Ação Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Amor e a Ação Espiritual\"** (Publicado em 23 de outubro de 1943)\n\n\"É preciso saber que a causa do chamado amor entre homem e mulher é a ação espiritual.\n\nEscreverei dois bons exemplos a esse respeito.\n\nNa época em que eu ainda me dedicava aos negócios, havia uma aluna da Escola de Belas Artes para Mulheres, de cerca de vinte anos, que trabalhava em meu escritório.\n\nComo o meu negócio lidava com obras de arte, eu a encarregava de trabalhos de design.\n\nChamá-la-ei provisoriamente de T. Certo dia, uma amiga e colega de escola de T, uma jovem de dezoito ou dezenove anos chamada U, veio visitá-la.\n\nComo T estava trabalhando, pedi que U esperasse na sala de visitas. Ao observar casualmente a jovem U, ela parecia tão abatida que senti uma certa inquietação.\n\nNão conseguindo ficar inerte, fui discretamente à sala de T e perguntei sobre o comportamento de U.\n\nInicialmente, ela relutou em dizer a verdade, mas como insisti repetidamente, acabou contando a verdade.\n\nEra o seguinte: T e U mantinham um relacionamento homossexual há um bom tempo. Recentemente, a mãe de T descobriu e a repreendeu severamente, pressionando-a a terminar o relacionamento com U ou, se não conseguisse, a abandonar a escola.\n\nDiante disso, as duas acabaram concordando em cometer suicídio duplo naquela noite, e U tinha vindo buscá-la.\n\nFiquei surpreso e, imediatamente, realizei a investigação espiritual em T.\n\nDe repente, o espírito encostado se manifestou e começou a falar.\n\nEra o espírito de um pato. Segundo a confissão desse espírito: 'Encostei em T há alguns meses. O espírito que está encostado em U é um rouxinol, e eu sinto um amor insuportável por esse rouxinol'. Ficou claro que essa era a causa.\n\nEu repreendi e adverti esse espírito de pato e, por fim, consegui fazê-lo se afastar.\n\nComo resultado, o coração de T, que amava U, desapareceu completamente, e ela passou a considerá-la apenas como uma simples amiga, como era antes.\n\nClaro que, até chegar a esse ponto, realizei a investigação espiritual várias vezes.\n\nContudo, através desse fato, aprendi que, para resolver relacionamentos amorosos, basta tratar de apenas um dos lados.\n\nOutro exemplo foi o seguinte.\n\nNa época em que eu estava imerso em pesquisas espirituais, encontrei um certo universitário em determinado lugar e, por acaso, discutimos sobre a existência ou não de espíritos.\n\nPor fim, ele me pediu para fazer uma investigação espiritual nele. Concordei prontamente e comecei a investigação.\n\nLogo ele entrou em estado de transe (muga). Obviamente, porque o espírito encostado emergiu.\n\nEu perguntei: 'Quem é você?'\n\nEspírito Encostado: 'Sou uma atendente de uma casa de tiro ao alvo (espécie de casa de encontros) no Parque Asakusa, chamada fulana. Eu gosto tanto, mas tanto deste senhor, que queria que ele viesse me ver. Mas como ele não vem, encostei nele.\n\nPor favor, peça ao senhor também para que ele venha ao meu encontro'.\n\nComo eu concordei prontamente, o espírito ficou feliz e se afastou.\n\nAo mesmo tempo, ele despertou e ficou olhando com os olhos arregalados, sem entender nada.\n\nImediatamente perguntei a ele: 'Você conhece uma mulher chamada fulana, de tal lugar?'\n\nEle se espantou e disse: 'Mestre, como o senhor conhece essa mulher?'\n\nEu disse: 'Acabei de ouvir de você mesmo'.\n\nEle ficou surpreso: 'Assim que o senhor começou a investigação espiritual, fiquei totalmente em transe e não me lembro de nada do que disse'.\n\nCom isso, nem é preciso dizer que seu materialismo caiu por terra sem dificuldade.\n\nO caso acima é um exemplo de espírito vivo (ikiryo). Encontrei frequentemente espíritos vivos; como a possessão por espíritos vivos decorre quase sempre de relações entre homem e mulher, é natural que sejam frequentes em homens e mulheres belos.\n\nComo característica da possessão por espírito vivo, ao contrário da possessão por espírito de morto, em que se sente calafrios ou frio, sente-se um aquecimento em todo o corpo, especialmente na região do peito, e percebe-se pelo batimento cardíaco que se torna intenso.\n\nAlém disso, a possessão pelo espírito vivo de alguém que nos detesta provoca uma sensação de desconforto, mas a possessão pelo espírito vivo de alguém que nos ama provoca uma sensação de intenso prazer.\n\nDiz-se frequentemente que o amor é uma febre; quando o amor atinge o extremo, não se consegue ficar longe nem por um minuto, e não se consegue trabalhar direito, tornando-se como uma 'casca de cigarra' (utsusemi - corpo vazio). Isso é de conhecimento geral.\n\nIsso acontece porque os espíritos vivos de ambos encostam um no outro, e a alma fica como que vazia.\n\nQuando se chega a esse ponto, o tempo de separação torna-se um sofrimento insuportável, levando, por fim, até ao suicídio duplo.\n\nSegundo minhas pesquisas, o amor digno de pena, ou seja, o amor puro, é frequentemente causado por espíritos de pássaros, enquanto o amor ilícito, ou seja, relações de adultério, é frequentemente causado por espíritos de raposas. Isso ficou claro através de inúmeras experiências.\" (Do livro 'Medicina do Amanhã', Volume 3)"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 1,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Palestras de Meishu-Sama: Excerto de \"Doença e Possessão Espiritual - Espírito Vivo\"",
    "content_ptbr": "**Palestras de Meishu-Sama: Excerto de \"Doença e Possessão Espiritual - Espírito Vivo\"** (Julho de 1936)\n\n\"Espírito Vivo (Ikiryo)\n\nIsso é comum em relações entre homens e mulheres; é interessante notar que o ressentimento nas relações amorosas atinge quase sempre os órgãos genitais masculinos e femininos.\n\nNas causas de abortos espontâneos e afins, há muitos casos desse ressentimento de espírito vivo.\n\nNo caso de concubina e esposa legítima, como ambas se odeiam mutuamente, a que for mais fraca acaba contraindo a doença.\n\nAntigamente, tratei de um caso vulgarmente chamado de 'Nasu' (Beringela), ou seja, prolapso uterino.\n\nQuando ocorria, saía até a entrada da vagina; ao sentar, saía cerca de metade. Como disseram que se não curasse ela seria divorciada, senti pena e quis curá-la de qualquer jeito.\n\nNa ocasião, perguntei: 'Você nunca foi odiada por alguma mulher?'. Ela respondeu: 'Sim'.\n\nDisse que, antes do casamento, o marido tinha uma mulher com quem estava comprometido, e essa mulher sentiu muito ódio.\n\nOu seja, o ódio daquela mulher prometida causou a doença descrita acima, a fim de tornar a relação sexual impossível.\n\nDepois de frequentar por algum tempo, curou-se pela metade e, cerca de meio ano após retornar para o interior, recebi uma carta de agradecimento dizendo que estava totalmente curada... Este é um exemplo perfeito de espírito vivo.\" (Do livro 'Registros das Palestras sobre Terapia do Mestre Okada', Volume 1, Parte 4)"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 2,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As belas têm vida curta\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As belas têm vida curta\"**\n\n**Pergunta do Fiel**\n\"Os espíritos vivos vêm e vão. Por favor, ensine-nos um método de Johrei para fazer com que não venham mais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos vivos são frequentes em homens bonitos e mulheres belas.\n\nA expressão 'as belas têm vida curta' (Bijin Hakumei) deve-se aos espíritos vivos.\n\nDevido ao espírito vivo do ciúme feminino que as macula, ou ao apego causado pela luxúria masculina que se reúne sobre elas, embora sejam belas, têm má sorte.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 3,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Efeitos concretos dos Espíritos Vivos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Efeitos concretos dos Espíritos Vivos\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando um espírito vivo encosta, como ficam o estado e o pensamento da própria pessoa (o emissor)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entendo, isso é algo que vocês devem querer saber. (Risos)\n\nQuando um espírito vivo encosta em alguém, a fonte original (a pessoa viva) fica distraída, como se estivesse sem energia.\n\nEmbora espíritos vivos ocorram um pouco entre pais, filhos e irmãos, onde eles atuam mais fortemente é nas relações amorosas, sendo frequentes em mulheres belas e homens bonitos.\n\nPortanto, as pessoas que não são muito bonitas estão seguras, mas as pessoas bonitas precisam ter muito cuidado. (Risos)\n\nE, enquanto a possessão por espírito de morto faz as costas esfriarem, no caso de espírito vivo o corpo esquenta, e a emoção do espírito do outro se reflete nele.\n\nPor exemplo, quando um homem pensa muito numa mulher, mas ela não lhe dá a mínima atenção, ele sofre uma desilusão amorosa, torna-se pessimista e fica aéreo.\n\nEsse estado 'aéreo' reflete-se inteiramente na mulher, e ela se sente muito mal e melancólica.\n\nQuando o espírito vivo reflete muito fortemente, a fonte original fica sonolenta.\n\nQuando o espírito sai, a pessoa geralmente está dormindo.\n\nOu seja, o espírito escapa.\n\nEmbora eu diga 'escapa', neste caso refere-se ao Espírito Guardião Secundário.\n\nO que citei agora é o caso de desilusão amorosa. Já quando ambos se amam, os espíritos vivos vão e vêm através do elo espiritual;\n\nambos ficam distraídos ('no mundo da lua'), mas, diferentemente da melancolia, isso provoca uma sensação de prazer.\n\nComo há esse intercâmbio através do elo espiritual, mesmo que queiram cortar o relacionamento amoroso, não conseguem.\n\nEmbora eu diga 'prazer', é diferente do prazer comum.\n\nÉ o prazer do amor. Quem tem experiência nisso deve entender. (Risos)\n\nAlém disso, quando duas ou três mulheres estão apaixonadas por um único homem, esses espíritos vivos brigam dentro do corpo e do pensamento do homem, tornando-se um único pensamento maligno (jannen), causando uma sensação estranha, que parece prazer mas é mais como uma agonia.\n\nEu não tenho essa experiência, (Risos) mas acho que deve ser assim. (Risos)\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 4,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Efeitos concretos dos Espíritos Vivos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Efeitos concretos dos Espíritos Vivos\"** (Julho de 1936)\n\n**Pergunta do Fiel**\n\"Espíritos vivos de animais podem encostar em seres humanos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos vivos de raposas, por exemplo, encostam muito em humanos.\n\nQuando dizemos à raposa 'Você está morta ou viva?', ela costuma dizer 'Estou em tal lugar'.\n\nA raposa encosta com muito mais facilidade do que o ser humano.\n\nHumanos também encostam quando o apego é forte.\n\nGeralmente são jovens casais ou pais e filhos.\n\nSe o homem está apaixonado e a mulher o rejeita, o pensamento de pessimismo do homem reflete-se inteiramente na mulher, e ela fica melancólica.\n\nMulheres belas têm muitos desses espíritos vivos.\n\nE ficam como se estivessem com neurastenia.\n\nTambém acontece assim entre concubina e esposa legítima.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 5,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito vivo do amor vem para o baixo-ventre\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O espírito vivo do amor vem para o baixo-ventre\"** (19 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 26 anos. Diz que, de vez em quando, sente um calor no baixo-ventre como se tivesse colocado uma bolsa de água quente. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser espírito vivo. Frequentemente são relações entre homem e mulher. Quase sempre é isso.\n\nQuando um espírito vivo encosta, fica quente. Como é relação amorosa, vem para o baixo-ventre.\n\nO espírito vivo vem para os órgãos genitais.\n\nTer febre temporária antes de esquentar é febre comum.\n\nEspíritos vivos apaixonados vêm para o baixo-ventre.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 6,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de possessão por Espírito Vivo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de possessão por Espírito Vivo\"**\n\n**Pergunta do Fiel**\n\"Sobre a possessão por espírito vivo...\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de amor recíproco, há sensação de prazer; no caso de amor unilateral, há sensação de desconforto.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 7,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de sentir-se pressionado por um rato durante o sono\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de sentir-se pressionado por um rato durante o sono\"** (1º de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Frequentemente ouve-se falar de ser pressionado (paralisia do sono) por ratos ou coisas do tipo durante o sono. Qual seria a relação disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É espírito. Geralmente é um espírito que sobe em cima.\"\n\n**Pergunta do Fiel**\n\"Isso tem um mau significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem um mau significado.\"\n\n**Pergunta do Fiel**\n\"Como se estivesse atrapalhando...\"\n\n**Ensinamento de Meishu-Sama**\n\"Por exemplo, alguém apaixonado por uma jovem mulher...\n\nPode ser um espírito vivo, ou também acontece de, depois de morto, subir ali sorrateiramente.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a sensação não seria tão ruim...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for um homem por quem ela está apaixonada, tudo bem, mas e se for um homem que ela detesta?\n\nNa verdade, é mais comum serem homens que elas detestam.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 8,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Obstrução do casamento por Espírito Vivo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Obstrução do casamento por Espírito Vivo\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma noiva, com quem houve namoro mútuo, parou de falar muito após o casamento e, após voltar para a casa dos pais para o parto, não quer mais retornar. Haveria algum motivo para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O marido dela tem 'boa aparência'?\"\n\n**Pergunta do Fiel**\n\"Sim, é muito boa pinta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é espírito vivo.\n\nUma mulher que gostava dele ficou com ódio porque o homem se casou e está tentando afastar a mulher com quem ele casou.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 9,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao viver com a esposa - Obstrução da vida conjugal por Espírito Vivo e Espírito de Morto\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sofrimento ao viver com a esposa - Obstrução da vida conjugal por Espírito Vivo e Espírito de Morto\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Casamo-nos em 7 de dezembro do ano passado. Uma semana depois, meu marido não conseguia dormir nem de dia nem de noite; às vezes dorme cerca de uma hora.\n\nO próprio marido sente que, em tudo, eu pareço ser a esposa de outro homem, não sentindo que sou sua esposa legítima; e se não estivermos juntos, ele dorme bem à noite.\n\nEle diz que se continuarmos juntos assim, terá um colapso nervoso.\n\nSeria melhor nos separarmos logo? Haveria alguma relação espiritual com a esposa?\"\n\n**Ensinamento de Meishu-Sama**\n\"É espírito vivo. Devem ter alguma ideia de quem seja.\n\nAo entrar na fé, os espíritos vivos não conseguem mais encostar. Está encostado por ciúmes.\n\nDevido a um nódulo no bulbo direito, os vasos sanguíneos que vão para o cérebro estão sendo comprimidos. Deve receber Johrei na testa e na parte posterior do bulbo.\n\nSeria bom entoar a Amatsu-Norito. Se ele não quiser, parem.\n\nHá casos excepcionais. Por exemplo, pode ser o caso da mãe daquela casa, que em vida mimava muito o filho e detesta que ele tenha sido 'tomado' pela nora.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 10,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Abortos Espontâneos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Abortos Espontâneos\"** (28 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Haveria algum significado espiritualmente especial em natimortos e abortos espontâneos? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há significado espiritual, mas geralmente há mais causas físicas.\n\nA causa mais comum é haver nódulos (toxinas) no abdômen, causando o aborto.\n\nDizem frequentemente que quando a gordura fica espessa, mesmo engravidando, não nasce. Isso é toxina do peritônio. Devido a essa toxina, o útero não consegue se expandir para os lados. Por isso, ele desce.\n\nNo enjoo matinal, há toxinas na parte superior do útero e, à medida que o útero se expande, ele empurra essas toxinas para cima.\n\nMinistra-se Johrei entre o umbigo e a boca do estômago (epigástrio).\n\nAbortos e natimortos podem ser casos de espíritos vivos; espíritos rancorosos encostam e tentam impedir o nascimento.\n\nNatimortos geralmente são causados por toxinas de medicamentos; o espírito se aproxima, mas não se desenvolve.\n\nA maioria é devido a tratamentos médicos; é comum nas cidades.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 11,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Haveria alguma relação espiritual em natimortos e abortos espontâneos?\n\nAlém disso, como devemos proceder para consagrar tais fetos como Budas (realizar o funeral)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem casos espirituais e casos físicos.\n\nA raiz está nos pecados e impurezas da pessoa. Há também tipos de pecados e impurezas.\n\nPecados no caso de natimortos são pecados de impedir a continuação da descendência, pecados que extinguem a linhagem.\n\nPor exemplo, no passado, um ancestral daquela família matou alguém por algum motivo e a família da pessoa morta foi extinta; existe o ressentimento disso.\n\nQuanto às causas físicas, acontece de nascer morto por tomar remédios durante a gravidez.\n\nRemédio é veneno; se tomar remédio antes da gravidez, a vitalidade enfraquece, e como resultado o feto se forma fraco.\n\nO veneno dos pais passa facilmente para a criança.\n\nO feto que se tornou fraco morre asfixiado na hora do parto.\n\nO aborto espontâneo também tem causas espirituais e físicas. A causa física é o peritônio purulento.\n\nQuando o útero se expande, ele trava, e como resultado ocorre o aborto.\n\nSe ministrar Johrei na região dos rins, sara.\n\nQuanto ao lado espiritual, em casos como ter uma concubina ou o pecado de enganar uma mulher com quem se comprometeu, quando a esposa engravida, o espírito vivo dessa mulher ou da concubina interfere.\n\nDevido a esses vários pecados, não se cria.\n\nQualquer um desses casos desaparece quase totalmente ao entrar na fé da nossa religião.\n\nNo caso de aborto, se tiver mais de cinco meses, deve-se consagrar como um ser humano comum, recebendo um nome póstumo (kaimyo) no templo e fazendo um funeral simples.\n\nPois com cinco meses a forma humana já está feita.\n\nNo entanto, embora raro, às vezes acontece de causar encosto espiritual mesmo com quatro ou três meses.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 12,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso uterino causado por Espírito Vivo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prolapso uterino causado por Espírito Vivo\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 68 anos sofre com o útero cedendo. Tem cura?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso acontece porque os ligamentos que sustentam o útero ficam frouxos.\n\nHá toxinas no baixo-ventre que pressionam os ligamentos, impedindo-os de puxar.\n\nDeve-se ministrar Johrei desde a parte superior das coxas até os dois lados do umbigo.\n\nSe fosse uma pessoa jovem, curaria logo, mas como ela tem 68 anos,\n\na cura pode ser um pouco lenta.\n\nIsso também é chamado de 'Nasu' (Beringela).\n\nAnteriormente, houve uma jovem esposa do interior com esses sintomas; disseram que se não curasse, seria divorciada, pois não cumpria seu papel de esposa.\n\nEla veio chorando até mim, e quando ministrei, curou.\n\nIsso era espírito vivo.\n\nEm mulheres jovens, é mais comum ser espírito vivo.\n\nÉ o ciúme que tenta torná-la incapaz para tais atos.\n\nPor isso, o espírito vivo encosta frequentemente em mulheres bonitas.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 13,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso uterino causado por Espírito Vivo de ciúmes\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prolapso uterino causado por Espírito Vivo de ciúmes\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Qual é o melhor caminho para purificar doenças espirituais? Como curar? Método para caso de espírito de morto, método para caso de espírito vivo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Só dizer 'doença espiritual' não é suficiente para entender.\n\nEm qualquer doença, se for espiritual, trata-se a testa.\n\nMas neste caso é diferente. Quando é cobra que encosta, ela se move pelo corpo todo. Quando se ministra Johrei, ela foge.\n\nNeste caso, é local. Há algumas que mordem. Isso não adianta tratar só a cabeça.\n\nDoença mental, epilepsia, paralisia infantil, etc., basta purificar a cabeça.\n\nNo caso de espírito de morto, pode encostar no corpo todo ou em uma parte.\n\nNo caso de espírito de morto, as costas ficam frias.\n\nQuando é um espírito de morto recente, sente-se um arrepio como se tivessem jogado água.\n\nNesses casos, trata-se a cabeça, o peito e as costas. As costas são o melhor lugar. Desapega com relativa facilidade.\n\nEspírito vivo não é nada demais. É peito e costas. Espírito vivo é quase sempre relação amorosa.\n\nDentre os espíritos vivos, o mais assustador é quando se abandona a amante e se une a outra mulher; a amante sente ciúmes e tenta impedir que tenham relações. Encosta no útero.\n\nAnteriormente tratei um prolapso uterino. Diziam que se não curasse haveria divórcio.\n\nRecebi uma carta dizendo que curou completamente após cerca de uma semana.\n\nNa época do casamento, outra mulher amava o marido e atrapalhou.\n\nTentou violar a parte genital para obstruir a relação conjugal.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 14,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo na articulação do pé após Prolapso Uterino\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nódulo na articulação do pé após Prolapso Uterino\"** (26 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Uma mulher de 60 anos teve prolapso uterino há cerca de dois anos e meio. Recebia Johrei há dois anos, mas por volta de junho deste ano surgiu algo como um nódulo do tamanho de um punho na articulação do pé esquerdo, sem febre nem dor. Tem cura?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há o aspecto espiritual e o físico. Os ligamentos que sustentam o útero não funcionam livremente.\n\nSe formar um nódulo de toxina ao lado do ligamento, o movimento para e perde-se a força de puxar para cima.\n\nEspírito vivo tem como causa, na maioria das vezes, relações entre homem e mulher. O espírito ressentido encosta na parte relacionada aos órgãos genitais e atrapalha.\n\nO objetivo é tornar a relação sexual impossível. De qualquer forma, cura.\n\nAcho que esse nódulo do tamanho de um punho também é espiritual. Se fosse toxina, deveria haver dor ou algo assim. É espírito vivo, espírito de morto ou espírito animal. Se fizer com paciência, cura.\n\nQuando há encosto espiritual, geralmente acumula-se água (na articulação).\n\nA maioria tem causa atrás do joelho. Também há causa no lado externo da virilha. Se não houver lugar dolorido, é espírito.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 15,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prolapso Uterino\"** (3 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Onde se deve ministrar Johrei principalmente no caso de prolapso uterino? Além disso, há relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ministra-se Johrei na região das coxas (virilha).\n\nHá casos em que os ligamentos que sustentam de ambos os lados estão frouxos, e casos em que os ligamentos estão comprimidos e não esticam nem encolhem.\n\nÉ comum em mulheres que tiveram muitos partos, devido ao ato de fazer força (no parto). Isso cura com o passar dos dias. Também há relação espiritual.\n\nEspírito vivo é quase sempre relação entre homem e mulher; por exemplo, não casar com a mulher com quem se comprometeu; se houver ressentimento, vem para os órgãos genitais.\n\nE faz obstrução à relação entre homem e mulher.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 16,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prolapso Uterino\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 60 anos sofre com a descida do útero. Peço que me ensine o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os ligamentos que sustentam o útero estão frouxos, e há toxinas solidificadas nesses ligamentos.\n\nÉ comum em quem teve muitos filhos. Se for jovem, cura logo, mas como é idosa, é complicado. Também é chamado de 'Nasu' (Beringela).\n\nMinistre bastante Johrei na região das coxas (virilha).\n\nAnteriormente, curei uma camponesa com essa doença, e isso foi devido a espírito vivo.\n\nEspíritos vivos são comuns em relações entre homem e mulher. Acontece muito com mulheres belas. Afeta o útero, ovários, etc.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 17,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pseudo-câncer uterino causado por possessão de Espírito Vivo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pseudo-câncer uterino causado por possessão de Espírito Vivo\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 50 anos fez uma cirurgia de câncer de útero há quinze ou dezesseis anos.\n\nNo entanto, recentemente, ao ser examinada por um médico devido a um resfriado, foi constatado um grande endurecimento no abdômen, e disseram ser necessária uma cirurgia urgente.\n\nA própria ficou assustada e logo pediu Johrei, ingressando na fé pouco tempo depois; mas por volta da terceira aplicação, o endurecimento diminuiu para o tamanho de um punho.\n\nDepois disso, o endurecimento fica na parte superior direita durante o início da manhã, e por volta das dez horas move-se para a parte inferior direita ou sobre o osso púbico.\n\nPeço ensinamentos sobre esse fenômeno e a ordem do Johrei.\n\nAlém disso, esse endurecimento desaparecerá?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é câncer de útero. Parece ser espírito vivo.\n\nMuitas vezes é relação entre homem e mulher, e ocasionalmente entre pais e filhos.\n\nEmbora se diga espírito vivo que encosta nas proximidades dos órgãos genitais, a maioria dos que estão encostados nessa pessoa são espíritos animais.\n\nMesmo sendo espírito animal, geralmente é 'Kudagitsune' (Raposa de Tubo).\n\nDiga a ela para ouvir a Amatsu-Norito como se fosse para si mesma.\n\nO Johrei é no local do nódulo (bola).\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 18,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de útero e nódulos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Câncer de útero e nódulos\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de quem cuido (42 anos, mulher) operou de câncer de útero em estágio inicial há três anos.\n\nDepois disso, recebeu Johrei e ingressou na fé, consagrando a Imagem da Luz (Komyo Nyorai-Sama); mas,\n\na partir de março deste ano, surgiu um pequeno nódulo no local do útero, que agora está do tamanho de um punho e começou a se mover.\n\nSolicito a causa física e também a espiritual, e o método de Johrei... Atualmente ela não sente dor.\"\n\n**Ensinamento de Meishu-Sama**\n\"Câncer de útero é muito raro.\n\nSolidificação de toxinas ou sangue velho da menstruação solidificado costuma ser diagnosticado erroneamente. Era algo que cresceria mais, mas foi cortado no meio e acumulou-se novamente depois.\n\nQuando é relação espiritual, é espírito vivo.\n\nPor ter operado, a cura é mais lenta. Tente pressionar o baixo-ventre e outras áreas.\""
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 52,
    "pub_idx": 19,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Mioma Uterino\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa de Mioma Uterino\"** (12 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Foi diagnosticado que um mioma uterino, tratado medicamente, evoluiu para sarcoma e avançará para câncer, exigindo cirurgia; atualmente ela vem receber Johrei.\n\nNa verdade, ela já fez um aborto artificial anteriormente. Haveria causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"O mioma tem causa tanto espiritual quanto física.\n\nO espiritual é espírito vivo, e na maioria das vezes encosta no centro. Se estiver deslocado para a direita, cura.\n\nHá um nódulo abaixo do rim direito. O sarcoma não é redondo. É irregular...\""
  }
]