[
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Manuseio de Imagens de Kannon de Biombo Devolvidas, etc.\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Manuseio de Imagens de Kannon de Biombo Devolvidas, etc.\" (1 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Manuseio de Imagens de Kannon de Biombo Devolvidas, etc.\"** (1 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o manuseio da Imagem Divina (*Goshintai*) e do Kannon de Biombo (*Byobu Kannon*).\n\nO chefe da família faleceu, e como a família não compreende a fé, vieram devolver à Igreja.\"\n\n**Orientação de Meishu-Sama**\n\"Você diz 'manuseio'... mas é a outra parte que quer devolver, certo?\n\nEntão, basta lidar com isso de forma adequada.\"\n\n\n**Pergunta do Fiel**\n\"Quanto ao destino delas...\"\n\n**Orientação de Meishu-Sama**\n\"Pode guardá-las.\"\n\n\n**Pergunta do Fiel**\n\"Para sempre?\"\n\n**Orientação de Meishu-Sama**\n\"Não, isso não se sabe. É melhor recebê-las de volta.\n\nEntão, você as guarda em seu lugar e, quando surgir alguém querendo consagrar com urgência, você empresta.\n\nPorém, deve-se purificá-las.\n\nPara purificar, se for um qualificante (*Shikakusha*), tudo bem.\n\nPeça a *Komyo Nyorai*, consagrado em sua casa, para receber a qualificação de purificação, dizendo: 'Vou realizar a purificação agora, por favor, conceda-me força'.\n\nInsira o espírito a partir do peito [onde fica o Ohikari]. Só isso basta.\n\nOu seja, coloque sobre uma mesa e entoe a Oração (*Norito*)... a Oração Amatsu (*Amatsu Norito*).\n\nBater palmas e orar por dois ou três minutos é suficiente.\n\nEntão, bata palmas, faça a reverência e, nesse momento, diga 'Com sua permissão, vou guardá-la' e guarde-a. Não coloque objetos em cima.\n\nColoque no local mais puro da casa; se tiver uma caixa, coloque dentro da caixa; assim, quando houver alguém que queira consagrar mas não tem dinheiro suficiente, você pode ceder.\n\nOu quando for necessário emprestar.\n\nSe houver um doente entre não-fiéis e houver a promessa de ingressar na fé no futuro... tem que ser com a promessa de ingressar... nesses casos, pode-se usar.\n\nSe for devolvida novamente, guarde no armário e agradeça a *Komyo Nyorai*... isso basta.\n\nO Biombo não precisa de tanto cerimonial, pode ser mais simples.\n\nColoque diante do Altar Divino e diga apenas: 'Por favor, peço a purificação'.\"\n\n\n**Pergunta do Fiel**\n\"E se estiver muito suja ou manchada...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode... tem que trocar. Se for apenas velha, tudo bem, mas se estiver danificada, não serve.\"\n\n\n**Pergunta do Fiel**\n\"Como proceder nesse caso?\"\n\n**Orientação de Meishu-Sama**\n\"Pode comunicar [a Deus] e queimar.\"\n\n\n**Pergunta do Fiel**\n\"No caso de quadros com caligrafia (*O-Gaku*)...\"\n\n**Orientação de Meishu-Sama**\n\"O quadro é diferente da Imagem Divina, então basta colocar num local puro.\n\nOu então, pode pendurá-lo.\n\nDiga a *Komyo Nyorai*: 'Como recebi este quadro sob custódia, vou pendurá-lo'.\"\n\n\n**Pergunta do Fiel**\n\"No caso da foto de Meishu-Sama...\"\n\n**Orientação de Meishu-Sama**\n\"A foto também, coloque sobre a mesa de *Komyo Nyorai*, diga 'Como ficará sob minha custódia a partir de agora, conto com vossa proteção', embrulhe em papel limpo e guarde.\"\n\n(Trecho omitido)\n\n\n**Pergunta do Fiel**\n\"Há pouco o Senhor disse 'a partir do peito'; seria porque o Ohikari está próximo ao peito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Também tem isso, mas ao pedir e fazer dessa forma, recebe-se o espírito, que passa por ali.\n\nIsso é para pessoas de nível considerável... Presidentes de Igreja Média ou superior; para pessoas abaixo disso, basta colocar diante do Altar Divino e pedir.\n\n'Por favor, peço a purificação', e aguardar um pouco... dois ou três minutos bastam.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 18,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Culto Mensal Exclusivo para o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Culto Mensal Exclusivo para o Kannon de Biombo\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Necessário Culto Mensal Exclusivo para o Kannon de Biombo\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Creio que o correto é realizar o culto mensal (*Tsukinamisai*) para o Kannon de Biombo uma vez por mês, mas...\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é necessário.\n\nIsso se refere ao culto dos antepassados, certo?\n\nFaz-se o culto dos antepassados no dia do culto mensal.\n\nNessa ocasião, ora-se tendo o Kannon de Biombo como centro.\n\nE então, pede-se a proteção aos antepassados. Isso é o suficiente.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Tenha Sujado o Kannon de Biombo com Chá\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Tenha Sujado o Kannon de Biombo com Chá\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Tenha Sujado o Kannon de Biombo com Chá\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Caso tenhamos derramado chá no Kannon de Biombo...\"\n\n\n**Orientação de Meishu-Sama**\n\"Comunique [a Deus] e queime-o. Ou então, dobre o biombo, embrulhe-o em papel de arroz (*hanshi*) e guarde-o de modo que não seja tratado com desrespeito.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso Tenha Sujado a Face do Kannon de Biombo com Cera\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso Tenha Sujado a Face do Kannon de Biombo com Cera\" (1 de junho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso Tenha Sujado a Face do Kannon de Biombo com Cera\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Qualificante S.S. (masculino). Ao tentar mudar o lugar do pergaminho de Amida do oratório,\n\ndeixei cair o Kannon de Biombo e caiu cera de vela em Sua face.\n\nPeço perdão. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Qual é o tamanho do pergaminho em relação ao Biombo?\"\n\n\n**Fiel**\n\"Cerca de cinco vezes o tamanho.\"\n\n**Orientação de Meishu-Sama**\n\"É porque o pergaminho de Amida é grande demais.\n\nPor isso, como não foi permitido, você o derrubou dessa forma.\n\nPortanto, neste caso, é melhor retirar o Amida e deixar apenas o Biombo.\n\nClaro, desde que não haja pessoas que se oponham ou não se sintam bem com isso.\"\n\n\n**Fiel**\n\"Não há tais pessoas.\"\n\n**Orientação de Meishu-Sama**\n\"Então está bem. É um nome raro [o do fiel]. (Trecho omitido)\"\n\n\n**Pergunta do Fiel**\n\"Como devo proceder com o fato de ter caído cera na face?\"\n\n**Orientação de Meishu-Sama**\n\"Peça perdão pelo descuido e solicite o perdão.\"\n\n\n**Pergunta do Fiel**\n\"Como vou consertar o Kannon de Biombo...\"\n\n**Orientação de Meishu-Sama**\n\"Não adianta consertar.\n\nExplique o motivo, consagre um novo e enrole o antigo cuidadosamente, guardando-o num local onde não seja tratado com desrespeito.\"\n\n\n**Pergunta do Fiel**\n\"Devo purificar o Biombo diante do Altar Divino por um tempo antes de guardar?\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade. Pode ser imediato.\n\nAgora ele está em pé, certo? O que fez com o Amida?\"\n\n\n**Fiel**\n\"Está enrolado e guardado.\"\n\n**Orientação de Meishu-Sama**\n\"Então consagre o novo Biombo e guarde o anterior com cuidado.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito da Falecida Esposa, Opondo-se ao Novo Casamento do Marido, Derrubou o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito da Falecida Esposa, Opondo-se ao Novo Casamento do Marido, Derrubou o Kannon de Biombo\" (12 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito da Falecida Esposa, Opondo-se ao Novo Casamento do Marido, Derrubou o Kannon de Biombo\"** (12 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel que consagra a Imagem Divina e o Kannon de Biombo.\n\nEm 21 de março passado, fiz novas mortuárias (*ihai*) para os antepassados e as consagrei, mas\n\nna manhã de 29 de março, o Kannon de Biombo caiu do estrado central (preto) e estava deitado de bruços em frente às mortuárias.\n\nAlguns dias depois, veio um monge e, após recitar o sutra, quando um membro da família ofereceu incenso, um dos bastões virou cinza e quebrou, mas o outro, mesmo virando cinza, permaneceu em pé formando um círculo.\n\nA propósito, a esposa desta casa faleceu há alguns anos e, atualmente, estão ocorrendo conversas sobre o novo casamento do cônjuge, mas não estão progredindo bem.\n\nO fato de o Kannon de Biombo ter caído do estrado e a cinza do incenso ter formado um círculo parecem ser algum tipo de aviso dos antepassados. O que seria?\n\nPeço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o apego da esposa que permanece; ela não gosta do novo casamento e está avisando.\n\nComo já se passou um tempo considerável, o apego deveria ter desaparecido. Observe a situação por mais um tempo.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Perda da Imagem Divina e do Kannon de Biombo devido a Tufão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Perda da Imagem Divina e do Kannon de Biombo devido a Tufão\" (1 de outubro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Perda da Imagem Divina e do Kannon de Biombo devido a Tufão\"** (1 de outubro de 1953)\n\n**Fiel**\n\"No recente Tufão nº 13, devido à maré alta, a pessoa em questão recebeu proteção [sobreviveu], mas\n\nda Imagem de *Komyo Nyorai* restou apenas a parte superior da montagem (*Ten*), e o Kannon de Biombo também desapareceu. Peço humildemente perdão.\"\n\n\n**Orientação de Meishu-Sama**\n\"Existe o fato de eles servirem como substitutos [sacrificando-se para salvar o dono].\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Gato Derrubou o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Gato Derrubou o Oratório\" (11 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Gato Derrubou o Oratório\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Já aconteceu de um gato derrubar o oratório (*Butsudan*) onde o Kannon de Biombo estava consagrado.\"\n\n\n**Orientação de Meishu-Sama**\n\"O fato de ter sido derrubado por um gato tem algum significado.\n\nUsaram o gato, mas foi porque os antepassados estão descontentes com algum ponto que fizeram isso.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Rato Sujou o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Rato Sujou o Kannon de Biombo\" (25 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Rato Sujou o Kannon de Biombo\"** (25 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"À noite, um rato danificou o Kannon de Biombo consagrado no meu oratório, molhando e manchando a parte superior da Imagem.\n\nSinto muito por isso, mas o que devo fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem que trocar. Há algum motivo.\n\nTalvez a ordem esteja errada.\n\nSe estivesse correto, isso não deveria acontecer.\n\nVerifique bem se falta algo, se há algo sobrando, ou se algo não é verdadeiro, e pergunte o que não entender.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Ratos Estragaram as Flores do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Ratos Estragaram as Flores do Oratório\" (22 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Ratos Estragaram as Flores do Oratório\"** (22 de março de 1950)\n\n**Pergunta do Fiel**\n\"Antigamente, gatos e ratos estragavam muito as oferendas do oratório, mas desde que consagramos o Kannon de Biombo, pararam de estragar.\n\nNo entanto, recentemente, ratos estragam especialmente as flores; haveria algum significado espiritual nisso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser algum aviso. Talvez o local das flores.\n\nVerifique bem. As flores devem ficar à esquerda de quem olha.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Purificação por Pedir a Outrem para Receber o Kannon de Biombo (Aviso dos Antepassados)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Purificação por Pedir a Outrem para Receber o Kannon de Biombo (Aviso dos Antepassados)\" (8 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Purificação por Pedir a Outrem para Receber o Kannon de Biombo (Aviso dos Antepassados)\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Cometi um erro imperdoável devido à minha falta de atenção e peço humildemente perdão.\n\nEm 18 de fevereiro passado, tendo solicitado o Kannon de Biombo anteriormente, e como tive um imprevisto no dia, pedi a um fiel fervoroso para recebê-lo e trazê-lo;\n\nacontece que ele o perdeu no caminho de volta da entrevista no dia. Sinto muitíssimo.\n\nImediatamente pedi perdão a Meishu-Sama em meu coração e, em 20 de março, consegui consagrar o Kannon de Biombo.\n\nNesse intervalo, em 25 de fevereiro, meus ouvidos começaram a zumbir repentinamente e,\n\nem 1º de março, tive sintomas de hemorragia cerebral, perdendo completamente a audição\n\ne a fala, pensando que morreria assim,\n\nmas no quarto dia a fala voltou ao normal e pude me levantar. Agradeço humildemente.\n\nDesde então, durante o dia ouço vozes altas perto do ouvido e, por volta das 7 da noite, de repente ouço vozes próximas.\n\nEsqueci de mencionar que minha mãe morreu de hemorragia cerebral no quarto dia com os mesmos sintomas citados acima.\n\nMeus ouvidos voltarão ao normal e poderei ser salvo? Peço humildemente vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pedir a outra pessoa para cuidar do Kannon de Biombo é errado. Os antepassados não gostaram.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Irmão Jogou Fora o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Irmão Jogou Fora o Kannon de Biombo\" (18 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Irmão Jogou Fora o Kannon de Biombo\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"O irmão de um fiel jogou fora o Kannon de Biombo.\n\nO fiel foi imediatamente à Igreja trazendo o Kannon para pedir perdão; o que deve ser feito? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como ele pegou o Kannon de Biombo como resultado de uma briga, basta pedir perdão sinceramente.\n\nSe estiver colado ou for um pergaminho pequeno, pode-se descartá-lo.\""
  },
  {
    "source_file": "SbyoubuSOSOU.html",
    "title_idx": 18,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Monge Baixou o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Monge Baixou o Kannon de Biombo\" (3 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Monge Baixou o Kannon de Biombo\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Nas famílias que pertencem à Seita Shinshu, o monge vem todos os meses para recitar sutras.\n\nNessas ocasiões, se o Kannon de Biombo estiver consagrado no oratório, ele detesta muito e o baixa para a prateleira inferior, etc.;\n\nentão, posso mudá-lo para o tokonoma (alcova) antecipadamente apenas nessa hora?\n\nE há problema em ter pergaminhos de dragões, tigres, cães, gatos, etc., além de flores, pássaros e paisagens no tokonoma? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor dispensar o monge. Ele diz mentiras. Amida já voltou para a Índia.\""
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 18,
    "pub_idx": 14,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 18,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Posição do Kannon de Biombo e das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Posição do Kannon de Biombo e das Mortuárias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Posição do Kannon de Biombo e das Mortuárias\"**\n\n**Pergunta do Fiel**\n\"Ao consagrar o Kannon de Biombo no oratório (*Butsudan*), em que posição devo colocar as mortuárias (*ihai*) e fotos?\n\nQuando o interior do oratório tem apenas um nível, o que devo fazer? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça dois níveis.\n\nO Kannon de Biombo e os antepassados têm status diferente.\n\nOs antepassados devem ficar um nível abaixo.\""
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 18,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo no Nível Superior, Mortuárias no Nível Médio ou Inferior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo no Nível Superior, Mortuárias no Nível Médio ou Inferior\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon de Biombo no Nível Superior, Mortuárias no Nível Médio ou Inferior\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"O fato de o Kannon de Biombo se mover seria um aviso dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"O que significa 'se mover'?\"\n\n\n**Fiel**\n\"Sai para fora do estrado.\"\n\n**Orientação de Meishu-Sama**\n\"Não pode sair.\"\n\n\n**Fiel**\n\"Arrumei uma vez, mas depois de umas três horas, aconteceu de novo.\"\n\n**Orientação de Meishu-Sama**\n\"Move-se automaticamente? Então algo está errado.\n\nDa próxima vez, desenhe o oratório visto de frente e traga, eu verei.\n\nSe der para entender falando, tudo bem... \n\nQuantos níveis tem o oratório?\"\n\n\n**Fiel**\n\"Três níveis, e consagro o Kannon de Biombo sobre um estrado em cima deles.\"\n\n**Orientação de Meishu-Sama**\n\"O estrado não é necessário, eu acho.\n\nNo nível mais alto dos três, tem o nome póstumo (*kaimyo*), certo?\"\n\n\n**Fiel**\n\"O nome póstumo está ao lado.\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve colocar o nome póstumo no nível superior.\n\nO nome póstumo deve ser colocado nos dois níveis inferiores.\n\nIsso está errado.\n\nFazendo assim, os antepassados sofrem.\n\nOu seja, sofrem porque ficam na mesma linha.\n\nA diferença de um estrado não é suficiente.\n\nPor isso os antepassados avisam.\n\nAfinal, é o Mundo Espiritual, então há superior, médio e inferior; Kannon-sama deve estar no nível superior, e os antepassados e demais no nível médio ou abaixo.\n\nNo mesmo nível de Kannon-sama é doloroso.\"\n\n\n**Pergunta do Fiel**\n\"Sou S., da Igreja Média Jukko. Sobre o que foi dito agora, pensei que pudesse ser devido ao fato de que, quando a pessoa fica em pé, fica mais alta que o oratório...\"\n\n**Orientação de Meishu-Sama**\n\"Isso também não é bom.\n\nMas não é só essa relação, é a questão dos três níveis de agora.\n\nMesmo que seja alto quando em pé, ao orar a pessoa fica mais baixa, então não é uma falta de respeito tão grande, mas a questão dos três níveis é absolutamente proibida.\n\nO interior do oratório é um Mundo Espiritual, é um Paraíso muito grande, então se a ordem estiver um pouco errada, é grave.\n\nAlém disso, a pessoa ficar em pé e ser mais alta não é algo extremamente ruim.\n\nHá muitas casas assim.\n\nPor isso, se possível, é melhor que o Buda fique mais alto, mas se ficar acima de uma pessoa em pé, o Buda ficará alto demais.\n\nAo sentar, o Buda acabaria não sendo visto.\n\nPor isso, deve-se agir conforme a situação.\"\n\n\n**Fiel**\n\"Fui eu quem intermediou; coloquei um estrado para o Kannon de Biombo e consagrei os espíritos dos antepassados de gerações no mesmo nível. Peço perdão.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode.\""
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 18,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Colocar o Kannon de Biombo e as Mortuárias Muito Próximos Faz os Antepassados Sofrerem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Colocar o Kannon de Biombo e as Mortuárias Muito Próximos Faz os Antepassados Sofrerem\" (1 de agosto de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Colocar o Kannon de Biombo e as Mortuárias Muito Próximos Faz os Antepassados Sofrerem\"** (1 de agosto de 1953)\n\n**Orientação de Meishu-Sama**\n\"Sobre o deslizamento de terra recente [em Doryo-san/Saijoji], isso também tem muito mistério.\n\nIsso desmoronou basicamente a partir de cima.\"\n\n\n**Fiel**\n\"Porque estar acima de Meishu-Sama não é natural.\"\n\n**Orientação de Meishu-Sama**\n\"Tem isso também, mas dizem que em 15 de junho começaria o espiral de 'Esquerda Avança, Direita Recua' tendo o Monte Kami (*Kamiyama*) como centro; aqui se torna o Monte Kami, e este é o primeiro passo desse modelo.\n\nDesmoronou e o Doryo-san foi levado, isso é um modelo religioso.\n\nEntão a água acabou, mas eu tinha comprado uma fonte de água anteriormente, e fornecemos essa água; agora as pessoas de toda a região de Gora estão sendo salvas por essa água.\n\nPortanto, este é um pequeno modelo do Messianismo salvando o mundo.\"\n\n\n**Fiel**\n\"Fui ver o local que desmoronou, e pareceu que desmoronou para derrubar o Doryo Gongen.\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Por isso, não precisam se preocupar com o resto.\"\n\n\n**Fiel**\n\"O Messianismo veio depois, então dizer que é insolente estar acima parece irracional, mas\n\nembora estivessem lá antes, até agora era Noite, então era permitido, mas ao amanhecer, já é um estorvo...\"\n\n**Orientação de Meishu-Sama**\n\"Não, não é que seja um estorvo.\n\nComo tudo pertence a Deus, não existe 'estorvo'.\n\nMas estando ali, Doryo-san sentia-se tão angustiado que não aguentou, então o próprio Doryo-san se derrubou.\n\nEntão os familiares (*kenzoku*) Tengu balançaram as pedras todos juntos.\n\nOlhando pelo resultado, parece que Deus removeu porque era um estorvo, mas não é isso; ele mesmo estava sofrendo.\n\nComo o tempo estava se aproximando gradualmente, se não agisse rápido seria doloroso, então Doryo-san se destruiu por conta própria.\n\n\nPor isso, os antepassados também são assim. Se exaltar demais os antepassados e colocá-los muito bem posicionados, os antepassados sofrem.\n\nPor isso, mesmo consagrando o Kannon de Biombo no oratório, se o nível não for muito diferente do dos antepassados, os antepassados sofrem.\n\nEntão, eles mesmos tentam ir para um lugar inferior de alguma forma e mandam vários avisos.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Consagrar a Estátua de Kannon com Olhos Abertos (Kaigen) no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Consagrar a Estátua de Kannon com Olhos Abertos (Kaigen) no Oratório\" (28 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Consagrar a Estátua de Kannon com Olhos Abertos (Kaigen) no Oratório\"** (28 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Há problema em consagrar no oratório uma estátua de Kannon que recebeu a Abertura dos Olhos (*Kaigen*)?\n\nE nesse caso, ao consagrar junto com o Kannon de Biombo, como deve ser a forma de consagração? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O Biombo fica no topo, e a seguir coloca-se a Imagem com a Abertura dos Olhos.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estátua de Kannon Danificada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Estátua de Kannon Danificada\" (12 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Estátua de Kannon Danificada\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Para uma pessoa que consagra uma imagem de Kannon que serviu de substituta em desastres e tem as mãos ou pés danificados,\n\nao consagrar o Kannon de Biombo, o que deve fazer com essa imagem? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É bom consertar a parte danificada. O lugar danificado é muito detestado.\n\nKannon de cerâmica é complicado. Nesse caso, é bom pedir: 'Por favor, mude-se para este Kannon de madeira esculpida'.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\" (25 de fevereiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"** (25 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"Y.S. (ingressou em março do ano passado, 67 anos, mulher). Em 12 de dezembro do ano passado, por volta das 4 da manhã, acordou de repente sentindo a cabeça estranha, o peito pesado e uma sensação ruim; ao tentar ir ao banheiro, não conseguiu ficar de pé e foi rastejando.\n\nVoltou para a cama assim mesmo, mas da cintura para baixo tremia muito, embora não sentisse frio.\n\nVoltou ao normal em cerca de uma hora.\n\nDepois disso, em 2 de janeiro e 5 de fevereiro deste ano, teve quase os mesmos sintomas quase no mesmo horário.\n\nNessas ocasiões, sempre tem náuseas três ou quatro vezes, mas não vomita, e sempre sente vontade de urinar.\n\nO marido dela teve derrame cerebral em 1934 e faleceu na recorrência em 1942.\n\nEla perdeu a audição repentinamente por volta de 1929, tomou um comprimido de estricnina todos os dias e voltou a ouvir, mas uma semana depois perdeu a audição novamente.\n\nDepois disso não tomou mais, mas atualmente quase não ouve.\n\nIsso seria espiritual? E o que deveríamos fazer?\n\nConsagramos a Imagem Divina, mas como é uma casa antiga, o oratório (*Butsudan*) é muito grande, tem uma grande estátua de Amida no centro e parece difícil movê-la para o lado.\n\nAlém disso, como ela era devota, ainda não conseguimos receber o Kannon de Biombo devido às circunstâncias. Peço orientação sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, *Komyo Nyorai* está consagrado, certo? Onde está o oratório...\"\n\n\n**Fiel**\n\"Fica na sala ao lado.\"\n\n**Orientação de Meishu-Sama**\n\"*Komyo Nyorai* está consagrado na sala de visitas principal, certo?\n\nIsso é encosto de antepassado. Não é doença.\n\nEntão, entre os antepassados, há algo que preocupa. Querem pedir isso.\n\nEla é fiel, não é? O oratório é magnífico. É grande?\"\n\n\n**Fiel**\n\"Tem três *shaku* (aprox. 90cm) de largura, e vem de treze gerações atrás.\"\n\n**Orientação de Meishu-Sama**\n\"Basta consagrar. Com certeza querem que faça isso.\n\nSe o oratório for grande, talvez o Kannon de Biombo seja pequeno, então seria bom colocar o pergaminho do Kannon de Mil Braços (*Senju Kannon*).\"\n\n\n**Fiel**\n\"A estátua de Amida é de madeira e fica dentro de um relicário (*Zushi*)...\"\n\n**Orientação de Meishu-Sama**\n\"Fica num relicário dentro do oratório?\n\nEntão, bastaria deslocar o Amida um pouco para a direita de quem olha.\n\nSe o avô vai concordar com isso ou não...\"\n\n\n**Fiel**\n\"A própria pessoa ingressou na fé, então...\"\n\n**Orientação de Meishu-Sama**\n\"O avô...\"\n\n\n**Fiel**\n\"Já faleceu.\"\n\n**Orientação de Meishu-Sama**\n\"Então não é nada. Basta deslocar.\"\n\n\n**Fiel**\n\"Mas é muito grande...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem importância. É só deslocar. Apenas isso.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Amida\" (1 de junho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Relação entre Kannon e Amida\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Sobre o Kannon de Biombo e Amida, foi dito para colocar a estátua na frente do Biombo e o pergaminho atrás, mas o Biombo pode ficar em qualquer um dos casos?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Isso porque Amida é pai de Kannon, então não tem problema o pai ficar atrás.\n\nMas em termos de hierarquia, Kannon é superior.\n\nAlém disso, Amida não atua no Mundo Material.\n\nPor isso, não é errado tê-lo entronizado como Buda.\n\nE Kannon atua tanto no Mundo Material quanto no Mundo Espiritual.\n\nPor isso, não há problema em Kannon atuar carregando Amida nas costas.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo que a estátua de Amida seja maior, pode ficar na frente do Biombo?\"\n\n**Orientação de Meishu-Sama**\n\"Se for só um pouco, pode ser na frente.\n\nSe for grande demais, fica feio, e ficar feio não pode.\n\nSe tiver um tamanho que pareça bom ao olhar, tudo bem.\n\nTem esse ponto também.\n\nÀs vezes, mesmo que a lógica esteja certa, a aparência é ruim, e isso não pode.\n\nTem que estar certo na lógica e ter boa aparência.\n\nÉ como um ser humano: no calor do verão, ficar de camisa e mostrar o peito pode ser bom para se refrescar porque está calor,\n\nmas a aparência é ruim, então é necessário ter boa aparência e ser agradável de ver. Isso é o equilíbrio (*hodo*).\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Kannon de Biombo.\n\nAntigamente eu era asceta da Seita Nichiren e consagro o Mandala, mas desejo consagrar o Kannon de Biombo.\n\nNo entanto, por ter sido asceta, as questões espirituais parecem fortes e tenho medo de trocar.\n\nPosso trocar imediatamente?\"\n\n**Orientação de Meishu-Sama**\n\"Pode, mas nesses casos os espíritos atrapalham, então não precisa trocar, basta colocar a Mandala numa posição inferior.\n\nSe ficar abaixo do Kannon de Biombo, tudo bem.\n\nE no Budismo, costuma ter pinturas ou estátuas de Amida; se for estátua, seja de madeira ou ouro, é a mesma coisa, basta colocá-la na frente do Kannon de Biombo.\n\nSe for pergaminho (*kakemono*), basta colocar o Amida atrás e o Biombo na frente.\"\n\n\n**Pergunta do Fiel**\n\"Pode continuar assim?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser por quantos anos for.\n\nBasta conhecer a relação entre Amida e Kannon.\n\nAmida e Kannon também têm uma relação de casal.\n\nKannon é o marido e Amida é a esposa.\n\nTambém têm relação de pai e filho.\n\nKannon torna-se o filho e Amida o pai.\n\nPor isso, não tem problema qual fica em cima, nem se ficarem lado a lado.\n\nE Amida é a Lua e Kannon é o Sol, então tornam-se Sol e Lua, por isso não tem problema estarem juntos.\n\nMas a hierarquia de Kannon é superior.\n\nComo a hierarquia é superior, a verdade é que Kannon deveria ficar em cima, mas\n\né exatamente como o Imperador: o Imperador está acima dos pais,\n\nmas como são pais e filhos, pela linhagem sanguínea os pais estão acima.\n\nSegundo essa interpretação, qualquer um serve.\n\nMas falando estritamente, Kannon é superior.\"\n\n\n**Pergunta do Fiel**\n\"Posso pendurar novamente a imagem de Amida que baixei uma vez?\"\n\n**Orientação de Meishu-Sama**\n\"Pode.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, se a imagem de Amida for muito grande,\n\ne não permitir ver a Imagem [do Kannon] pela frente, o que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Nesses casos, coloque um estrado alto o suficiente para que se veja o rosto de Kannon e coloque-o em cima.\"\n\n\n**Pergunta do Fiel**\n\"Como o oratório é estreito, eu consagrava Amida à direita de Kannon; posso deixar assim?\"\n\n**Orientação de Meishu-Sama**\n\"Amida à direita de quem olha e Kannon no centro, certo? Está bom assim.\"\n\n\n**Pergunta do Fiel**\n\"Se o pergaminho ficar atrás, não será visto de jeito nenhum...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não tem problema.\"\n\n\n**Pergunta do Fiel**\n\"O fato de o Kannon de Biombo se mover seria um aviso dos antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"O que significa 'se mover'?\"\n\n\n**Fiel**\n\"Sai para fora do estrado.\"\n\n**Orientação de Meishu-Sama**\n\"Não pode sair.\"\n\n\n**Fiel**\n\"Arrumei uma vez, mas depois de umas três horas, aconteceu de novo.\"\n\n**Orientação de Meishu-Sama**\n\"Move-se automaticamente? Então algo está errado.\n\nDa próxima vez, desenhe o oratório visto de frente e traga, eu verei.\n\nSe der para entender falando, tudo bem... \n\nQuantos níveis tem o oratório?\"\n\n\n**Fiel**\n\"Três níveis, e consagro o Kannon de Biombo sobre um estrado em cima deles.\"\n\n**Orientação de Meishu-Sama**\n\"O estrado não é necessário, eu acho.\n\nNo nível mais alto dos três, tem o nome póstumo (*kaimyo*), certo?\"\n\n\n**Fiel**\n\"O nome póstumo está ao lado.\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve colocar o nome póstumo no nível superior.\n\nO nome póstumo deve ser colocado nos dois níveis inferiores.\n\nIsso está errado.\n\nFazendo assim, os antepassados sofrem.\n\nOu seja, sofrem porque ficam na mesma linha.\n\nA diferença de um estrado não é suficiente.\n\nPor isso os antepassados avisam.\n\nAfinal, é o Mundo Espiritual, então há superior, médio e inferior; Kannon-sama deve estar no nível superior, e os antepassados e demais no nível médio ou abaixo.\n\nNo mesmo nível de Kannon-sama é doloroso.\"\n\n\n**Pergunta do Fiel**\n\"Sou S., da Igreja Média Jukko. Sobre o que foi dito agora, pensei que pudesse ser devido ao fato de que, quando a pessoa fica em pé, fica mais alta que o oratório...\"\n\n**Orientação de Meishu-Sama**\n\"Isso também não é bom.\n\nMas não é só essa relação, é a questão dos três níveis de agora.\n\nMesmo que seja alto quando em pé, ao orar a pessoa fica mais baixa, então não é uma falta de respeito tão grande, mas a questão dos três níveis é absolutamente proibida.\n\nO interior do oratório é um Mundo Espiritual, é um Paraíso muito grande, então se a ordem estiver um pouco errada, é grave.\n\nAlém disso, a pessoa ficar em pé e ser mais alta não é algo extremamente ruim.\n\nHá muitas casas assim.\n\nPor isso, se possível, é melhor que o Buda fique mais alto, mas se ficar acima de uma pessoa em pé, o Buda ficará alto demais.\n\nAo sentar, o Buda acabaria não sendo visto.\n\nPor isso, deve-se agir conforme a situação.\"\n\n\n**Fiel**\n\"Fui eu quem intermediou; coloquei um estrado para o Kannon de Biombo e consagrei os espíritos dos antepassados de gerações no mesmo nível. Peço perdão.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Forma de Consagrar o Kannon de Biombo e Amida\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Onde devo consagrar a escultura de Amida dentro do oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"À direita de quem olha, Amida. No centro, Kannon. À esquerda de quem olha, Shaka.\n\nPorém, como Kannon é a Trindade de Sol, Água e Terra, não é necessário consagrar Amida e Shaka especificamente.\n\nAmida... Lua, Sol... Kannon, Terra... Shaka.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Dainichi Nyorai\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Dainichi Nyorai\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon de Biombo e Dainichi Nyorai\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Numa família que consagrava tradicionalmente *Dainichi Nyorai* como imagem principal, ao receberem o Kannon de Biombo,\n\num antepassado apareceu e disse que *Dainichi Nyorai* e Kannon-sama têm o mesmo status.\n\nNa verdade, essa família servia como conselheiros-chefes (*karo*) há gerações, uma linhagem onde o Senhor Feudal visitava,\n\ne disseram que mesmo após a morte, o espírito do Senhor Feudal permanece naquele quarto,\n\ne que, como aquele quarto tem um nível espiritual elevado, ele se opõe violentamente e recusa a entrada dos familiares, permitindo apenas uma visita pela manhã.\n\nQual seria a razão disso? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"*Dainichi Nyorai* é Amaterasu Oomikami, e Kannon-sama é o Maitreya do Sol (*Hi no Miroku*), então não tem problema. Não tem problema serem do mesmo status.\n\nNa era feudal, diziam várias coisas para tentar exaltar o Senhor Feudal.\n\nNão se pode dizer que o espírito do Senhor Feudal esteja num Mundo Espiritual elevado.\n\nMuitos vão para o inferno.\n\nDizem isso com o sentido de venerar o Senhor Feudal.\n\nMas não existe isso.\n\nSe o espírito do Senhor Feudal estiver lá, pode continuar cultuando.\n\nSe ele está no quarto, o quarto todo virou como se fosse um oratório (*Butsudan*).\n\nEm vez disso, se der um nome póstumo e cultuá-lo no oratório, ele parecerá mais um Buda (espírito) e ficará mais feliz.\n\nPode entrar e sair normalmente. Dizer que não pode é mentira.\"\n\n\n**Pergunta do Fiel**\n\"*Dainichi Nyorai* está em pergaminho; o espírito divino está habitando nele?\"\n\n**Orientação de Meishu-Sama**\n\"Depende do pensamento das pessoas da casa.\n\nAlguém que chega a escrever uma Imagem Divina fez bastante treinamento, é diferente de uma pessoa comum.\n\nNo entanto, se ficar apertado por causa disso, pode remover o *Dainichi Nyorai*.\n\nSe a pessoa achar que Kannon-sama é melhor que *Dainichi Nyorai*, pode remover o *Dainichi Nyorai*.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\" (11 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\"** (11 de março de 1949)\n\n**Pergunta do Fiel**\n\"Estão consagradas no oratório estátuas de Fudo e Kannon; agora consagramos o Biombo, não há problema em deixar ambas as estátuas como estão? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Fudo-sama é vassalo de Kannon-sama. Ao consagrar, coloque Fudo-sama abaixo. Se for tratado acima de sua posição, Fudo-sama sofre.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\" (10 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon de Biombo e Fudo-sama\"** (Publicado em 10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"No caso de estarem consagradas estátuas de Fudo e Kannon no oratório, se recebermos o Kannon de Biombo, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como Fudo Myoo é subordinado de Kannon-sama, não devem ser consagrados da mesma forma.\n\nDeve-se consagrar na prateleira inferior. A estátua de Kannon também deve ser consagrada à direita na prateleira inferior.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Estátuas de Kannon e Fudo Myoo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon de Biombo e Estátuas de Kannon e Fudo Myoo\" (15 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon de Biombo e Estátuas de Kannon e Fudo Myoo\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No oratório há estátuas de Fudo e Kannon consagradas; após consagrar o Kannon de Biombo, não há problema em deixar Fudo e Kannon como estão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Kannon-sama ainda vai, mas Fudo-sama tem posição diferente, então o correto seria separar.\n\nSe for forçoso consagrar no mesmo lugar, deve-se baixar Fudo-sama um nível.\n\nCaso contrário, Fudo-sama acabará sofrendo.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Shaka e Kobo Daishi Não Devem Ser Consagrados no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Shaka e Kobo Daishi Não Devem Ser Consagrados no Oratório\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Shaka e Kobo Daishi Não Devem Ser Consagrados no Oratório\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Foi dito que Amida pode ser consagrado junto, mas e no caso de Kobo Daishi?\"\n\n**Orientação de Meishu-Sama**\n\"Kobo Daishi é muito inferior.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, remove-se o pergaminho para o lado...\"\n\n**Orientação de Meishu-Sama**\n\"Pode tirar o Kobo Daishi.\n\nKobo Daishi ficará mais feliz assim.\n\nSe Kobo Daishi for consagrado ao lado de Kannon-sama, ele sofre e, pelo contrário, se enfurece.\"\n\n\n**Pergunta do Fiel**\n\"No caso de Shaka e Amida, tudo bem?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Mas Shaka não é para ser consagrado no oratório (*Butsudan*).\n\nÉ melhor parar com isso.\n\nBasicamente, na época de Shaka, Amida tornou-se o Bodhisattva Hozo e encontrou-se com Shaka, dizendo que ele mesmo criaria a Terra Pura da Suprema Felicidade no Oeste e que mandasse para ele todos os que se tornassem Budas;\n\nentão Shaka os mandou; portanto, Shaka não realiza a salvação no Mundo Espiritual.\n\nKannon torna-se o Sol e Amida torna-se a Lua; Sol e Lua são o Mundo Espiritual, então não são forma.\n\nPor isso, consagrar Shaka como Buda (espírito) no oratório é mentira.\n\nConsagrar fora do oratório tudo bem, mas consagrar no oratório não condiz.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Praticar a Seita Nichiren por Duas ou Três Gerações, a Casa Perece\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se Praticar a Seita Nichiren por Duas ou Três Gerações, a Casa Perece\" (28 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Praticar a Seita Nichiren por Duas ou Três Gerações, a Casa Perece\"** (28 de abril de 1949)\n\n**Sobre a remoção da Mandala da Seita Nichiren**\n\n**Pergunta do Fiel**\n\"Desde que ingressei nesta fé, removi a Mandala da Seita Nichiren e o pergaminho de Kishimojin que estavam consagrados no oratório, após agradecer, e os guardei na gaveta do oratório, mas estou um pouco preocupado.\n\nAtualmente consagro o Kannon de Biombo no oratório; o que devo fazer com esses pergaminhos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Kannon-sama é superior até a Shaka, então é correto que até Nichiren se reserve e se retire.\n\nA Seita Nichiren é chamada de 'Hokke de uma geração', ou seja, se fizer por uma geração está bom, mas se fizer por duas ou três gerações, a casa certamente perecerá.\n\nComo é um ensinamento de 'Flor' (*Hana*), não é algo para se praticar por muito tempo.\n\nA Mandala está muito errada.\n\nEscrevem Dai Komokuten ou Dai Jizaiten em cima, e Amaterasu Oomikami ou Kasuga Myojin pequenos em baixo.\n\nEsses 'Tais e Tais Ten' voltarão para a Índia com o fim do Budismo. Agora está totalmente errado.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mandala da Seita Nichiren Deve Ser Removida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mandala da Seita Nichiren Deve Ser Removida\" (1 de maio de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mandala da Seita Nichiren Deve Ser Removida\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Posso consagrar a Mandala ao lado do Kannon de Biombo?\"\n\n\n**Orientação de Meishu-Sama**\n\"A Mandala de Nichiren... aquilo não serve.\n\nDai Jizaiten está escrito grande, e Amaterasu Oomikami está escrito pequeno em baixo... se fosse para orar na Índia, talvez servisse.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que foi Permitida a Consagração de Três Imagens Budistas no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que foi Permitida a Consagração de Três Imagens Budistas no Oratório\" (8 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que foi Permitida a Consagração de Três Imagens Budistas no Oratório\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Dentro do oratório há um Senju Kannon de madeira dourada, uma imagem de Dainichi Nyorai, uma imagem de Amida e um Kannon de 1,8 sun (aprox. 5,5cm); pode ser dentro do oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Tudo bem. Protegerão os antepassados.\n\nColoque o Kannon de 1,8 sun no centro.\n\nDainichi Nyorai à direita de quem olha, e Amida à esquerda.\"\n\n\n**Pergunta do Fiel**\n\"E o Senju Kannon?\"\n\n**Orientação de Meishu-Sama**\n\"Coloque na frente do Kannon de Biombo.\"\n\n\n**Pergunta do Fiel**\n\"Posso pedir a Abertura dos Olhos (*Kaigen*) para o Kannon e consagrá-lo diante do Altar Divino?\n\nOu posso consagrá-lo no oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Depende do tamanho. Se couber, pode colocar no oratório. Se já estava lá desde os antepassados, deixe como está.\"\n\n\n**Pergunta do Fiel**\n\"O culto deve ser separado?\"\n\n**Orientação de Meishu-Sama**\n\"Junto com os antepassados está bom. Você sabe como cultuar os antepassados, certo? Não precisa mudar nada.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destino da Grande Imagem de Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Destino da Grande Imagem de Amida\" (25 de fevereiro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destino da Grande Imagem de Amida\"** (Publicado em 25 de fevereiro de 1951)\n\n**Pergunta do Fiel**\n\"Na última vez, perguntei sobre como proceder com Amida caso consagrasse o Kannon de Biombo; esse Amida é um Buda de ouro.\n\nO oratório é pequeno e não há espaço para colocar dentro. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"A imagem de Amida deve ser colocada à direita (de quem olha) do pergaminho.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Imagem de Amida Notavelmente Maior que o Kannon de Biombo Deve Ser Removida do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Imagem de Amida Notavelmente Maior que o Kannon de Biombo Deve Ser Removida do Oratório\" (1 de junho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Imagem de Amida Notavelmente Maior que o Kannon de Biombo Deve Ser Removida do Oratório\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Qualificante S.S. (masculino). Ao tentar mudar o lugar do pergaminho de Amida do oratório,\n\ndeixei cair o Kannon de Biombo e caiu cera de vela em Sua face.\n\nPeço perdão. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Qual é o tamanho do pergaminho em relação ao Biombo?\"\n\n\n**Fiel**\n\"Cerca de cinco vezes o tamanho.\"\n\n**Orientação de Meishu-Sama**\n\"É porque o pergaminho de Amida é grande demais.\n\nPor isso, como não foi permitido, você o derrubou dessa forma.\n\nPortanto, neste caso, é melhor retirar o Amida e deixar apenas o Biombo.\n\nClaro, desde que não haja pessoas que se oponham ou não se sintam bem com isso.\"\n\n\n**Fiel**\n\"Não há tais pessoas.\"\n\n**Orientação de Meishu-Sama**\n\"Então está bem. É um nome raro [o do fiel]. (Trecho omitido)\"\n\n\n**Pergunta do Fiel**\n\"Como devo proceder com o fato de ter caído cera na face?\"\n\n**Orientação de Meishu-Sama**\n\"Peça perdão pelo descuido e solicite o perdão.\"\n\n\n**Pergunta do Fiel**\n\"Como vou consertar o Kannon de Biombo...\"\n\n**Orientação de Meishu-Sama**\n\"Não adianta consertar.\n\nExplique o motivo, consagre um novo e enrole o antigo cuidadosamente, guardando-o num local onde não seja tratado com desrespeito.\"\n\n\n**Pergunta do Fiel**\n\"Devo purificar o Biombo diante do Altar Divino por um tempo antes de guardar?\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade. Pode ser imediato.\n\nAgora ele está em pé, certo? O que fez com o Amida?\"\n\n\n**Fiel**\n\"Está enrolado e guardado.\"\n\n**Orientação de Meishu-Sama**\n\"Então consagre o novo Biombo e guarde o anterior com cuidado.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino de Amida do Oratório Difere para Pergaminho e Estátua\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino de Amida do Oratório Difere para Pergaminho e Estátua\" (25 de dezembro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino de Amida do Oratório Difere para Pergaminho e Estátua\"** (Publicado em 25 de dezembro de 1950)\n\n**Pergunta do Fiel**\n\"Ao consagrar o Kannon de Biombo no oratório, como devo proceder com o Amida que estava lá até agora?\"\n\n\n**Orientação de Meishu-Sama**\n\"Depende se o Amida é pergaminho ou estátua, é diferente, então escreva novamente e traga.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Devolver o Amida do Oratório ao Templo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Devolver o Amida do Oratório ao Templo\" (18 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Devolver o Amida do Oratório ao Templo\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Há fiéis que entregaram o Amida ao templo ao mesmo tempo em que receberam o Kannon de Biombo; não há problema nisso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema. Amida já voltou para a Índia.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Guardar Estátua de Kannon e Pergaminho de Amida na Gaveta do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Guardar Estátua de Kannon e Pergaminho de Amida na Gaveta do Oratório\" (25 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Guardar Estátua de Kannon e Pergaminho de Amida na Gaveta do Oratório\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Fui adotado na minha infância pela atual família adotiva; o segundo irmão mais velho formou outra família, mas morreu jovem, então casei-me com a esposa dele,\n\ne crio um filho que ela trouxe (que deve ser criado até a idade adulta para suceder a casa do falecido segundo irmão que está temporariamente extinta) na casa adotiva atualmente.\n\nNesta família, peço orientação sobre os seguintes pontos:\n\n1. Há problema em cultuar os espíritos dos pais da minha família biológica (Montoshu) na casa adotiva (que é Zen, e o pai adotivo tem registro de monge na Shingon)? (Na casa biológica, o irmão mais velho cultua).\n\n2. É correto cultuar o espírito do ex-marido da minha esposa? (Após a morte do segundo irmão, não houve extinção temporária da casa, e como na época do casamento vivíamos separados da casa adotiva, trouxemos o oratório).\n\n3. Ingressei na fé em março de 1947 e, depois, consagrei o Kannon de Biombo; eu consagrava uma estátua de Kannon (de bronze), Shaka, Amida (pergaminho, biombo) e Kobo;\n\ncomo troquei de oratório e é estreito, guardei a estátua de Kannon e o pergaminho de Amida na gaveta do oratório; há problema nisso?\n\nSe houver algo errado, por favor, ensine-me o método de correção. A propósito, meu pai adotivo não se opõe a este Caminho, mas não colabora.\"\n\n\n**Orientação de Meishu-Sama**\n\"De qualquer forma, é bom cultuá-los.\n\nNão tem problema guardar o Kannon de bronze.\n\nBasta consagrar o Kannon de Biombo.\n\nQuanto aos pais, é bom esperar o tempo certo.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon de Metal no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon de Metal no Oratório\" (12 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon de Metal no Oratório\"** (12 de agosto de 1949)\n\n**Caqui oferecido caiu e coelho morreu; dor de barriga na família, morte estranha de coelho**\n\n**Pergunta do Fiel**\n\"Na casa de certo fiel, há o costume de decorar com caquis e castanhas no Festival de Bon;\n\nao decorar, dois frutos de caqui caíram e, pouco depois, caiu mais um.\n\nNessa hora, bateu no prato de oferendas e quebrou bem onde havia uma rachadura.\n\nQuando os dois caquis caíram, dois filhotes de coelho morreram e, após cair mais um, morreu mais um.\n\nNesse dia, três pessoas da família tiveram dor de barriga uma após a outra; duas sararam sem gravidade, mas\n\napenas a menina de 14 anos tem dor persistente; quando ministro Johrei, alivia, mas\n\ndepois dói novamente; já faz cerca de uma semana e ela quase não tem apetite.\n\n(No oratório está consagrado o Kannon de Biombo, e as pessoas que devem ser cultuadas estão todas cultuadas, mas há uma estátua de Kannon feita de metal e um livro com selos de Kannon coletados pelo avô em peregrinação pelo país colocados em ambos os lados. Cinco pessoas, incluindo o chefe da família, receberam o curso de iniciação).\n\nQual seria a razão disso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há relação entre o caqui e o coelho. Os antepassados tornaram-se coelhos e, através do caqui (*kaki*), avisaram que não são coelhos comuns.\n\nComo não perceberam, causaram dor de barriga.\n\nA dor de barriga da menina de 14 anos é possessão de alguém com forte apego.\n\nNão se deve colocar Kannon de metal no oratório. Consagre fora.\n\nOs antepassados todos reencarnaram como humanos. Foram salvos. Avisaram sobre essa gratidão.\n\nColoque os selos de Kannon à direita de quem olha.\""
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Consagrar Daikoku-sama Diante do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Consagrar Daikoku-sama Diante do Kannon de Biombo\" (24 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Proibido Consagrar Daikoku-sama Diante do Kannon de Biombo\"** (24 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"O que acha de consagrar Daikoku-sama diante do Senju Kannon no oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. O significado é totalmente diferente.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 18,
    "pub_idx": 40,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  }
]