[
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 95,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pensamento durante o Johrei em espíritos de cobra possuidores\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pensamento durante o Johrei em espíritos de cobra possuidores\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Fui ensinado que se um nódulo na barriga se move, é um espírito de cobra...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se limita apenas a cobras. Mas as cobras são a maioria.\"\n\n**Pergunta do Fiel**\n\"Quando ministro Johrei, ouço sons de resmungos (*guzuguzu*) e o local muda. O que seria esse som?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem dois tipos de sons.\n\nA cobra vai para onde há toxinas.\n\nEntão, o som é da toxina se dissolvendo e da cobra se movendo.\n\nPrimeiro, a cobra se move com um som 'guuu' na barriga. Esse é o som da cobra se movendo.\n\nNos casos simples, há pouca toxina.\n\nMesmo que dissolva, enquanto houver toxina, ela volta a se reunir.\n\nPor isso faz barulho novamente. Quanto à dor...\"\n\n**Pergunta do Fiel**\n\"Não há dor. A própria pessoa ministra Johrei em si mesma, mas está tudo bem fazer isso com o sentimento de querer salvar o espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso varia. Haverá pessoas em que surge o sentimento de querer salvar, e outras que pensarão 'maldito seja'.\"\n\n**Pergunta do Fiel**\n\"Qual seria o melhor?\"\n\n**Ensinamento de Meishu-Sama**\n\"Querer salvar é melhor.\"\n\n**Pergunta do Fiel**\n\"Penso que, nesses casos, deve-se ter um sentimento diferente dos outros fiéis...\"\n\n**Ensinamento de Meishu-Sama**\n\"É um pouco diferente. No entanto, se fizer com persistência o tempo todo, ele vai enfraquecendo gradualmente.\"\n\n**Fiel**\n\"Tenho apetite, mas quando tento comer, sinto o peito cheio e não desce.\"\n\n**Ensinamento de Meishu-Sama**\n\"O 'professor' que está aí ainda não se regenerou (*Kaishin*). Nesses casos, demora muito tempo.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 96,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: \"A Partida do Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: \"A Partida do Espírito de Raposa\"** (Paraíso Terrestre, Edição 10, Publicado em 20 de novembro de 1949)\n\nNihon Kannon-kyo Taiseikai, Filial Tsuruaki - K.K. (38 anos, mulher)\n\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, inclino minha cabeça em gratidão pelas inúmeras proteções e graças recebidas. Relato minha humilde experiência como forma de agradecimento.\n\nNa mesma vila (nome omitido), na casa do Sr. S.I., a filha S.H. (25 anos) estava com a saúde debilitada desde o ano retrasado; quando começavam os soluços, duravam de sete a oito dias.\n\nSegundo o diagnóstico médico, essa doença era rara, ocorrendo em uma a cada cem ou mil pessoas, e o nome da doença era totalmente desconhecido.\n\nNo dia 29 de agosto deste ano, ela teve uma súbita dor de cabeça, chorava e se debatia, causando uma preocupação fora do comum na família.\n\nProcuraram por qualquer bom tratamento em várias regiões e cidades, mas não encontraram; no auge do pessimismo, souberam da grandeza da Kannon-kyo e vieram me buscar.\n\nFui imediatamente com a Sra. Katsue Sato, da mesma vila, e ao ministrar Johrei, experienciei um milagre surpreendente. Isso foi no dia 31 de agosto.\n\nPrimeiro, voltada para o sul, em direção a Hakone, pedi a proteção do Grande Mestre (*Daisensei-sama*).\n\nEntão, ministrei Johrei, entoei o *Norito*, as *Zengensanshi* e os Salmos (*Mikosanka*); cerca de uma hora depois, a doente disse o seguinte:\n\nDoente: 'Vou embora, vou embora.'\n\nEu: 'Para onde? Onde é a sua casa?'\n\nDoente: 'Sou o *Inari* que está no lugar do Sakubei, em Iimoriyama, na continuação da montanha desta casa. Em Iimoriyama sou o Deus Tutelar.'\n\nEu: 'Sendo cultuado, por que encostou?'\n\nDoente: 'Vim para levar esta moça como noiva. Se não ma derem, não posso voltar.'\n\nEu: 'Não podemos dar a moça, mas se aceitar algo em substituição a ela (uma boneca), faremos qualquer coisa.'\n\nDoente: 'Não quero, vou levá-la de qualquer jeito.' A doente começou a ficar muito brava, então entoei novamente as *Zengensanshi* e os Salmos, e depois perguntei:\n\n'Desde quando você está encostado?'\n\nDoente: 'Em 11 de julho do ano passado, quando esta moça estava indo ao Hospital XX na cidade de S. por estar doente, ela desmaiou em frente ao *Inari* de Nitta; quem acenou do outro lado fui eu.\n\nFiquei com tanta pena que coloquei a mão em seu ombro e a acompanhei até o Hospital XX; esperei que alguém da família viesse buscá-la, mas como ninguém veio, eu a acompanhei de volta até em casa e fiquei por aqui mesmo.'\n\nApós o Johrei, ao entoar os Salmos, ele ficou muito dócil.\n\nEntoei mais *Norito*, *Zengensanshi* e Salmos, e perguntei: 'O que você sente?'\n\nDoente: 'Gratidão, muita gratidão.' Juntou as mãos (*Gassho*), baixou a cabeça em alegria e ficou olhando para as mãos por um tempo; depois olhou para a ponta dos meus dedos e disse: 'Ah, que linda Luz sai da ponta dos dedos, sai muito, que alegria, hoje estou realmente feliz.'\n\nCom muita alegria, disse: 'Entra suavemente pelos ombros esquerdo e direito (*sui-sui-suu-suu*); quero contar aos meus pais, irmãos e a todos sobre algo tão grato', o que me fez entender que essa raposa também tinha pais e irmãos.\n\nEu perguntei também: 'Você compreende que Deus é este que eu sigo?'\n\nDoente: 'Compreendo, sim; é o Deus Supremo.'\n\nEu: 'Posso consagrar o Pergaminho Sagrado (*Onjiku*) ou o Biombo Sagrado nesta casa?'\n\nDoente: 'O Biombo não deve ser consagrado a menos que toda a família compreenda. É um desperdício. Como o Pergaminho Sagrado é do Deus Supremo, construam um oratório separado e consagrem-no em um lugar magnífico. Por favor, entoe os Salmos mais uma vez.'\n\nPerguntei: 'Qual página dos Salmos?'. Ele disse: 'Luz de Deus, página 14'. Entoei imediatamente e ele ficou muito feliz; a postura de oração mudou para risos, começou a agir como se dançasse, cravou as unhas no tatame dizendo 'Shamisen', parecendo extremamente feliz.\n\nInicialmente, ele estava muito animado para levar a moça, mas como entoamos apenas coisas gratas como *Norito*, *Zengensanshi* e Salmos, ele pareceu desistir.\n\nDoente: 'Não consigo levá-la de jeito nenhum. Não tem jeito, então aceito receber uma noiva vermelha em troca e voltarei hoje às sete da noite.'\n\nEu: 'Então vou comprar uma noiva vermelha, é só isso?'\n\nDoente: 'É uma noiva vermelha, viu, uma noiva vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento e façam tudo formalmente.' E deu as seguintes instruções:\n\nCinco bandejas de comida, um conjunto de três cálices (*sakazuki*), um *sho* (1,8L) de saquê, lula seca para celebração (*surume*), um envelope com dinheiro de celebração (*shugi*), duas folhas de papel amarradas com *mizuhiki*. *Inari-zushi*, arroz com feijão vermelho (*sekihan*), um peixe grande, tofu frito (*aburaage*), doces e muitas frutas para levar na volta.\n\nQuem for levar deve ser os pais (e o qualificado e o membro). Ao levar a carga, repetiu várias vezes para jamais olharem para trás.\n\nDisse: 'Quando eu me separar da moça, ela sofrerá mais uma vez, então por favor ministre Johrei a noite toda hoje'.\n\nLevamos tudo até o portão e a cerimônia de casamento terminou às sete e vinte.\n\nO que me surpreendeu na preparação do casamento foi que, ao ir buscar os itens conforme ele disse, tudo estava exatamente lá; pude conhecer o quão misteriosa é a ação dos espíritos.\n\nPor último, eu disse: 'Quando voltar para sua casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'\n\nDoente: 'Trabalharei com todo o esforço. Obrigado e desculpe por tê-la feito sofrer por tanto tempo.' Baixou a cabeça e ficou em silêncio por um tempo.\n\nApós o espírito partir, houve três crises de sofrimento no intervalo de três horas, mas com o Johrei ela se recuperou completamente.\n\nEssa uma hora [final] foi às dez e meia da noite; ela dormiu até a manhã seguinte e, ao acordar, não havia nada de anormal no corpo e estava disposta.\n\nAo perguntar sobre o que havia acontecido até então, ela não se lembrava de absolutamente nada.\n\nCom essa nobre experiência com o espírito de raposa e este grande milagre, sinto apenas gratidão a Kannon-sama e ganhei a convicção de que posso salvar qualquer fenômeno espiritual futuro, estando decidida a servir como um membro da grande construção.\n\nGrande Mestre, muito obrigada. Agradeço profunda e sinceramente.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 97,
    "pub_idx": 0,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Procedimento para árvores grandes que secaram\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Referência - Ensinamento de Meishu-Sama: \"Procedimento para árvores grandes que secaram\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Uma árvore Mochi (*Ilex integra*), com tronco de duas braças de circunferência, localizada no lado sudeste do meu terreno, secou cerca de metade desde o ano passado sem que eu percebesse.\n\nSeria algum aviso? E posso dispor da árvore seca?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há uma razão.\n\nCorte rapidamente a parte seca; pode queimar ou usar como lenha.\n\nMinistre Johrei na parte que restou e peça proteção a Komyo Nyorai.\n\nIsso aconteceu porque o tempo de vida da árvore chegou ao fim. O tempo de vida difere conforme a árvore. Cânforas e Ginkgos podem viver cerca de dois mil anos.\n\nSe for a montanhas altas, há árvores secas.\n\nÉ morte natural; acontece com lariços e outros. É isso.\n\nQuanto aos espíritos, eles se mudaram para outras árvores, então não há problema.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 98,
    "pub_idx": 0,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Oração a ser entoada durante o Johrei para espíritos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Referência - Ensinamento de Meishu-Sama: \"Oração a ser entoada durante o Johrei para espíritos\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Johrei para espíritos.\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de raposas, usa-se o *Amatsu Norito*.\n\nAs *Zengensanshi* são suaves, então são para espíritos ancestrais.\n\nSe for espírito animal e não se souber ao certo... mas se sentir que é Deus Dragão ou Raposa, então é *Amatsu Norito*.\n\nNo caso de estar diante do Altar Divino, faça o pedido a Deus. É como lançar uma granada de mão espiritual.\"\n\n**Pergunta do Fiel**\n\"Há casos em que se entoa dirigindo-se a todas as pessoas [presentes/no recinto].\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é mentira [errado]. A pessoa está se colocando no lugar de Deus.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 99,
    "pub_idx": 0,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Espíritos assimilados humano-animal devem ser tratados como animais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Referência - Ensinamento de Meishu-Sama: \"Espíritos assimilados humano-animal devem ser tratados como animais\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Animais de carma podem ser criados mesmo que não seja na casa da linhagem direta da vida anterior, por exemplo, na casa de um primo?\n\nAlém disso, para animais que parecem ser de carma, podemos entoar as *Zengensanshi* e tratá-los como humanos, a fim de pedir a Deus que renasçam como humanos na próxima vida?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, eles só nascem na corrente original onde há o carma.\n\nNo entanto, quanto ao tratamento humano, pedir a Deus e deixar ouvir as *Zengensanshi* é muito bom, mas não se deve tratá-los como humanos, dando-lhes conforto excessivo e coisas assim.\n\nO animal deve ser tratado como animal até o fim; fazendo isso, através desse aprimoramento, ele renascerá como humano.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 100,
    "pub_idx": 0,
    "title_ptbr": "Johrei para expulsar espíritos animais",
    "publication_title_ptbr": "",
    "content_ptbr": "Johrei para expulsar espíritos animais"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 101,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com Johrei\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Uma fiel, M.A. (54 anos, mulher), parteira. Recebeu purificação a partir de 10 de setembro deste ano, ficando inchada da cintura até os joelhos e sem conseguir se mover.\n\nContinuamos ministrando Johrei, mas por volta de 20 de outubro começaram a ocorrer ataques gradativos; devido à dor intensa, ela se contorce e pede água.\n\nTem apetite e evacuação, mas há dois ou três dias a urina diminuiu e ocorrem dores locais.\n\nQuando ministramos Johrei, a dor se move.\n\nÀ noite, ela sofre com ataques que dão a aparência de uma cobra se enrolando.\n\nAtualmente, um qualificado pernoita lá e ministra Johrei mesmo de madrugada quando ocorrem os ataques.\n\nA própria pessoa consagra a Kannon em biombo.\n\nEla também recebeu a Imagem Sagrada, mas como não tem casa e mora atualmente num templo antigo no interior,\n\ne está sendo pressionada a sair de lá, está numa situação em que não pode consagrá-la. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, onde está o Pergaminho Sagrado?\"\n\n**Fiel**\n\"Está guardado na Igreja.\"\n\n**Ensinamento de Meishu-Sama**\n\"É toxina de remédio, sem dúvida.\"\n\n**Fiel**\n\"Há vinte anos, teve doença renal crônica e a solidificou com medicina.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece que uma cobra encostou aí.\n\nComo há toxina, a cobra encosta, sabe?\n\nBasta eliminar a toxina de remédio.\n\nO rim deve estar bastante endurecido.\n\nA dor é por causa do remédio.\n\nEla nunca fez cirurgia, não é?\"\n\n**Fiel**\n\"Não. A dor intensa se move de ponto em ponto, e quando dizemos 'acalme-se', ela se acalma.\"\n\n**Ensinamento de Meishu-Sama**\n\"É cobra. Está escrito no meu livro.\n\nVocê deve persegui-la firmemente e, ao dizer 'acalme-se', ela se acalma.\n\nIsso também deve ser feito com um pouco de paciência.\n\nQuanto à dor, deve-se persegui-la gradualmente, até que ela não perceba mais.\n\nNesse meio tempo, vai doer de novo, então persiga novamente.\n\nCom isso, ela vai ficando cada vez mais fraca.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 102,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com Johrei\"** (11 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Fiel O.Y. (11 anos, menino). Desde 7 de novembro queixou-se de dor de cabeça; após uma sessão de Johrei, teve febre em todo o corpo e a dor de cabeça intensificou-se,\n\nacompanhada de tosse leve e dor intensa no peito direito e abdômen inferior. Exceto na cabeça, a dor desaparece logo ao ministrar Johrei,\n\nmas a dor se move de lugar, para o estômago, peito, diafragma, etc., e exceto a dor de cabeça, alivia em pouco tempo.\n\nNo centro da cabeça, após seis sessões de Johrei, a febre baixou para cerca de 37 graus, mas ainda resta uma dor leve.\n\nTrês dias e noites após o início da purificação, o enfraquecimento é forte, ambos os olhos estão congestionados e começou a sair remela amarela.\n\nÀs vezes profere palavras como em fenômeno de incorporação, mas a consciência está clara.\n\nQuando parece haver fenômeno de incorporação, diz que há um verme comprido na barriga; quando se entoa o *Norito*, ele sofre e se debate, mas quando se entoa as *Zengensanshi*, ele ouve calmamente e fica muito aliviado.\n\nDisse também que um homem desconhecido tirou o verme que estava na garganta e ele se sentiu melhor.\n\nO apetite é cerca de metade do normal, e quando dorme, fica resmungando algo na boca.\n\nToda a família ingressou na fé e consagram Daikomyo Nyorai e Kannon em biombo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso foi meningite no início. Uma meningite leve.\n\nTambém tem espírito de cobra encostado.\n\nA dor se move, não é... o espírito.\n\nO espírito de cobra é relativamente fraco. Ele vai embora rápido.\n\nSe você o perseguir, ele vai enfraquecendo gradualmente.\n\nA meningite já passou do pico, então já está bom.\n\nOlhos congestionados e tal... é o estado de quem passou pelo pico.\n\nA toxina derreteu e saiu.\n\nDurante as *Zengensanshi*... isso mostra bem a característica do *Norito*.\n\nO *Amatsu Norito*... aquele tem uma forma de purificação forte, por isso ele sofre.\n\nAs *Zengensanshi* têm uma atuação muito mais suave, e isso se manifestou bem.\n\nVerme na garganta... é outro verme.\n\nPode ser filhote da cobra. O homem é Deus.\n\nIsso não é nada grave.\n\nVai melhorar gradualmente. Não precisa se preocupar.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 103,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei contra espíritos de cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei contra espíritos de cobra\"**\n\n**Nódulos móveis**\n\n**Pergunta do Fiel**\n\"Há cerca de 20 dias, tive uma neuralgia violenta; meus olhos se repuxaram como os de uma raposa, surgiram nódulos (*guriguri*) a partir da região das coxas que se moviam por toda parte.\n\nAssim que sarou completamente com o Johrei, desta vez minha voz sumiu totalmente; continuo recebendo Johrei, mas não vejo melhora notável.\n\nEu quase não tomava remédios e era a própria saúde. Peço que me ensine a causa e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesses casos, muitas vezes é espírito de cobra. Ele foge e anda pelo corpo todo, causando muita dor. A voz não sair é porque ele está grudado na garganta. Deve-se ministrar Johrei nesse local.\n\nEntoe o *Norito* o máximo possível e recite duas vezes: 'Kakuriyo-no-Okami Mamoritamae Sakikaetamae, Kannagara Tamachihae-mase' (Deus Supremo do Mundo Espiritual, protegei-nos e abençoai-nos, que a alma floresça conforme a vontade divina).\n\nO espírito da cobra fugirá gradualmente e diminuirá; depois surgirá de novo, diminuirá novamente e curará.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 104,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo móvel causado por Deus Dragão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nódulo móvel causado por Deus Dragão\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de 36 anos que ingressou na fé há três anos. Desde o outono do ano passado, apareceu um nódulo no seio esquerdo; esse nódulo se move e às vezes desaparece.\n\nQuando o nódulo aparece, ela sofre muito. Espiritualmente, qual seria a relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito de Deus Dragão.\n\nQuando o nódulo se formar, ministre Johrei nessa parte; mesmo que se mova, se ministrar Johrei com paciência onde quer que vá, ele diminuirá gradualmente e acabará curando.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 105,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha\"** (Publicado em 25 de agosto de 1949)\n\n\"Vou escrever uma obra-prima dentre as muitas que experimentei.\n\nTrata-se de uma **velha de mais de 50 anos, possuída por vinte ou trinta espíritos de raposa**, que a atormentavam constantemente com vários métodos.\n\nEntão, ela ficou hospedada em minha casa e apliquei o tratamento espiritual.\n\nIsso durou cerca de cinco ou seis meses; essa velha entendia o que as raposas falavam e, ao mesmo tempo, o que as raposas falavam saía exatamente pela boca dela.\n\nCerto dia, **a velha disse: 'Professor, a raposa disse \"hoje vou matar essa velha, prepare-se, vou parar o coração agora\" e entrou embaixo do meu coração e está mexendo lá; dói tanto que parece que vou parar de respirar e morrer já já, então quero ver minha família antes disso, por favor chame-os'**, dizendo isso enquanto sofria.\n\nEu também me assustei e chamei-os depressa pelo telefone.\n\nO marido da velha e mais cinco ou seis familiares cercaram-na, criando uma cena de lamentação como se fosse a hora da morte.\n\nNo entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou totalmente ao normal,\n\ne a família voltou para casa aliviada; ou seja, fomos todos enganados direitinho.\n\nDepois disso, houve duas ou três ocorrências semelhantes, mas eu aprendi a lição e não fui mais enganado.\n\nCerto dia, ao entardecer, **a velha disse: 'Professor, esta manhã a raposa disse \"hoje vou parar a urina dessa velha\", e desde então a urina não sai'**.\n\nEu apliquei radiação espiritual (*Reisha*) na região da bexiga e logo a urina saiu, voltando ao normal.\n\nEm outro dia, **a velha disse: 'Ultimamente, durante as refeições, a raposa diz \"não vou mais deixar comer\" e tranca a região do peito, e a comida não entra de jeito nenhum'**.\n\nEu disse: 'Então coma comigo', e fomos juntos para a mesa; quando começamos a comer,\n\nela disse, como esperado: **'Agora a raposa disse que não vai deixar comer. Ah, o arroz não passa mais.'**\n\nImediatamente coloquei espírito no arroz e também apliquei radiação espiritual na região do esôfago da velha; logo ela conseguiu comer, e depois disso tal coisa não aconteceu mais.\n\nAlém disso, quando eu realizava o tratamento, ao tatear com a ponta dos dedos **a base do pescoço, as axilas**, etc.,\n\n**havia vários nódulos do tamanho de grãos de feijão**; quando eu **aplicava radiação espiritual com a ponta do dedo em cada um**,\n\n**cada um era um espírito de raposa**, e **a cada vez a raposa gritava**,\n\ne **usando a boca da velha dizia: 'Ai, droga, fui descoberto. Ah, que sofrimento, que dor, socorro! Vou sair agora, vou sair.'**; e assim, saíam um por um.\n\nO número deles deve ter sido cerca de vinte ou trinta.\n\nCerta manhã bem cedo, a velha veio correndo pelo corredor em minha direção com o semblante transtornado; meus familiares me acordaram e me alertaram.\n\nEu pulei da cama e vi a velha com um olhar estranho, escondendo uma das mãos nas costas como se segurasse algo, aproximando-se de mim lentamente.\n\nEu avancei sobre ela e segurei a mão escondida; ela segurava um cachimbo (*kiseru*). Perguntei: 'O que você vai fazer?'.\n\n**Ela disse: 'Vim bater no professor.'**\n\nEu a levei quase carregada para o quarto dela, fiz sentar e apliquei radiação espiritual na região frontal da cabeça.\n\nParece que havia muitos espíritos de raposa na região frontal; **as raposas, em uníssono, disseram: 'Vixi, é terrível, é terrível, fujam todos, fujam! Ah, não aguento, dói, que sofrimento!'**.\n\nEu segurei o riso e, após tratar por algumas dezenas de minutos, ela voltou ao normal.\n\nEm outro dia, **a velha perguntou-me: 'Professor, eu tenho cabeça?'**.\n\nEu toquei na cabeça dela e disse: 'Olha aqui, tem direitinho, não tem?'.\n\n**A velha disse: 'Na verdade, a raposa disse \"hoje vou derreter a cabeça da velha\", por isso estou preocupada demais.'**\n\nDesde esse fato, ela sempre segurava um espelho de mão e ficava olhando a própria cabeça refletida.\n\nQuando perguntei, **ela disse: 'Estou preocupada que a raposa derreta, por isso não largo o espelho.'**\n\nEu disse várias vezes: 'Não existe essa tolice', mas ela não acreditava, o que foi problemático.\n\nApesar desses vários sintomas citados acima, o resto não tinha nada de diferente.\n\nClaro que ela não era doente mental.\n\nPortanto, eu costumava dizer-lhe: 'A senhora é uma louca sã'.\n\nEntão, qual era a causa disso?\n\nEssa **velha, na vida anterior, era como uma dona de bordel** e fazia muitas jovens trabalharem para lucrar,\n\nmas como **o trabalho dessas jovens era enganar os clientes como raposas**,\n\n**ao irem para o Mundo Espiritual, elas caíram no reino animal e tornaram-se espíritos de raposa**;\n\ncomo a causa estava na velha, elas a odiavam e, por fim, possuíram-na para atormentá-la, executando sua vingança.\n\nDe acordo com esse significado, a profissão no mundo atual leva a um destino correspondente: prostitutas tornam-se raposas, gueixas tornam-se gatos, e assim por diante.\n\nPortanto, o ser humano deve, de qualquer forma, ter uma conduta da qual não se envergonhe como humano.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 106,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia\"** (Publicado em 30 de dezembro de 1949)\n\n\"Como exemplo de epilepsia, vou escrever sobre uma empregada que trabalhava em minha casa há mais de dez anos.\n\nEste é um exemplo bastante interessante. No início, assim que tinha um ataque, perdia a consciência e caía em qualquer lugar; sua fisionomia nesse momento era assustadora: rosto pálido, lábios roxos, mordia a língua e sangue escorria pelos lábios.\n\nEssa aparência não diferia em nada de um morto assassinado.\n\nCom o tratamento, ela foi gradualmente melhorando e os ataques tornaram-se extremamente leves, sem perda de consciência, acompanhados apenas de um certo desconforto.\n\nNessa ocasião, assim que eu aplicava a radiação espiritual na profundidade da região frontal da cabeça, o espírito possuidor gritava e repetia: 'Socorro!'.\n\nEu dizia: 'Vou te ajudar, então saia deste corpo carnal'. Ele respondia: 'Não tenho para onde ir'.\n\nO lugar para onde o espírito possuidor vai é o corpo humano.\n\nNeste caso, como ele não conseguia possuir o corpo de um estranho qualquer, era complicado.\n\nEntão, ao tratar essa empregada, dois ou três minutos após aplicar a radiação espiritual na região frontal, ele se movia sucessivamente para o ombro, braço, abdômen, etc.\n\nO interessante é que, ao pressionar e examinar esse local, havia invariavelmente um nódulo de toxina.\n\nE como resultado de aplicar a radiação espiritual em cada ponto, como se perseguisse o espírito possuidor em fuga, o espírito se encolhia extremamente e o sofrimento desaparecia temporariamente.\n\nO espírito dessa empregada era o espírito de um bebê ilegítimo que a avó dela concebeu e, logo após o parto, matou esmagado.\n\nUm espírito de raposa relacionado à avó possuiu esse espírito de bebê, tornando-se um espírito assimilado (*Doka-rei*) e agindo assim.\" (Do \"Jikan Sosho Vol. 9 - Caminho para a Luz\")"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 107,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Várias Proteções (1)",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Várias Proteções (1)** (Paraíso Terrestre, Edição 1, Publicado em 1 de dezembro de 1948)\n\nPrefeitura de Saitama, Distrito de Kitakatsushika, Vila Matsubushi-ryo - Ministra N.M. (23 anos, mulher)\n\n\"Prefeitura de Saitama, cidade de Yoshikawa, H.U. (22 anos). No verão de 1938, certo dia ao amanhecer, tive um sonho.\n\nEra um aviso de que havia uma cobra (*nagamushi*) na árvore de rododendro da casa dos meus pais. Na manhã seguinte, fui ver e havia uma cobra de cerca de um *shaku* (30 cm) pendurada na árvore.\n\nComo era um momento em que os infortúnios continuavam na família e eu estava com o espírito perturbado, levei-a para casa com cuidado, pensando que poderia ser um Deus Protetor, e guardei-a na gaveta de roupas ocidentais por cerca de dois anos.\n\nQuando a tirei depois de dois anos, ela estava amarrada em forma de oito, com cerca de um *sun* (3 cm), parecendo uma múmia; fiz imediatamente um saquinho e continuei a carregá-la junto ao corpo como amuleto por mais de dois anos.\n\nCerta vez, apareceram duas grandes cobras em alucinação; assim que pensei que uma delas havia entrado pelos meus pés, minhas costas e quadris ficaram pesados e, não importava o que fizesse, não sarava e eu estava em dificuldades.\n\nPor volta de 1944, ouvi as palestras e recebi Johrei imediatamente; após pedir cerca de dez vezes, aquela dor lombar que tanto me incomodava desapareceu completamente.\n\nA cobra que estava entranhada há quatro anos, desta vez tornou-se grande e totalmente branca, saindo pela cabeça e subindo aos céus.\n\nDesde então, a condição do meu corpo ficou realmente boa e passo os dias e noites em gratidão.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 108,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Salvo um passo antes da morte",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Salvo um passo antes da morte** (Paraíso Terrestre, Edição 5, Publicado em 25 de junho de 1949)\n\n**Tuberculose causada por espírito possuidor de gato**\n\nNihon Go-Ro-Ku-Kyo (Igreja Messiânica), Seishinkai - Y.O. (homem)\n\n\"Minha irmã mais nova casou-se com M.K., na vila de Kudara, distrito de Kitakatsuragi, província de Nara. O casal tem oito filhos e vive da agricultura.\n\nNo verão de 1946, o Sr. M.K. adoeceu do peito e, com repouso, melhorou temporariamente, mas\n\nem agosto de 1948 teve uma recaída. Recebia diagnóstico, remédios e injeções diariamente do médico XX da vila de Kudara; mesmo com repouso, a doença progredia inalterada e, finalmente, ele ficou em estado grave e vieram me avisar.\n\nFui imediatamente e ministrei Johrei, e o doente sentiu-se aliviado na hora, mas quando eu voltei para casa, ele começou a sofrer novamente.\n\nPassei dois ou três dias indo novamente e ele melhorava, mas como depois do meu Johrei o médico aplicava injeções,\n\no enfraquecimento do doente só piorava e diziam que já não havia esperança; parentes e irmãos se reuniram e a casa, que não é grande, ficou cheia dia e noite.\n\nEu pensei que não teria jeito, mas sendo marido da minha irmã e tendo oito filhos, não conseguia ficar apenas olhando ao pensar 'o que será deles se ele morrer agora';\n\nporém, os parentes confiavam apenas no médico e, mesmo havendo graças da Kannon-sama conforme mencionei, não acreditavam de jeito nenhum.\n\nEntão, reuni coragem, ignorei a oposição dos parentes e pedi que o Professor Aoki viesse.\n\nO professor estava em missão num festival na casa de um fiel e veio por volta das dez da noite do dia 20.\n\nNaquele momento, já estava a um passo da morte. O Professor Aoki ministrou Johrei imediatamente.\n\nPassaram-se cerca de trinta minutos e o doente não sentia nenhum alívio; as pessoas que enchiam a casa olhavam para o doente e para o Professor Aoki com olhares estranhos.\n\nO professor deve ter pensado em algo, parou o Johrei e disse: 'Vou descansar um pouco. Acenda a luz no oratório budista'. O professor, eu, minha irmã e o acompanhante do professor, Ministro Noda, nós quatro acendemos a luz no oratório e entoamos as *Zengensanshi*.\n\nQuando estávamos na metade das *Zengensanshi*, um gatinho tricolor se aproximou. Na frente do oratório havia uma pequena mesa de cerca de um *shaku* de altura, e sobre ela um sino budista (*rin*) de cerca de três *sun* de diâmetro, com o bastão (*rinbow*) de cerca de quatro *sun* ao lado. O gato pulou sobre a mesa, pegou o bastão com a boca e bateu no sino uma vez: 'Tchiin'.\n\nTodos viram o gatinho bater o sino, mas não deram muita atenção na hora e a oração das *Zengensanshi* terminou.\n\nO professor acendeu um cigarro e disse: 'Vamos lá, vou ministrar Johrei mais uma vez', e ministrou Johrei na cabeça do doente por trás.\n\nPor cerca de cinco ou seis minutos o doente sofria cada vez mais. Nesse momento, o professor disse de repente 'É um gato!', foi rapidamente para a frente, segurou o rosto do doente com a mão esquerda e ministrou Johrei no centro do rosto.\n\n(O doente estava sentado sobre as roupas de cama devido ao sofrimento)\n\nCerca de cinco minutos depois, o professor disse como se falasse consigo mesmo: 'Saiu', e continuou o Johrei. Ninguém entendia nada.\n\nEntão, misteriosamente, cerca de cinco minutos depois, o doente sentiu um alívio repentino, fez uma expressão de alívio e disse: 'Professor, fui salvo'.\n\nTodos viram aquilo e perguntaram: 'Professor, como está?'. Ele disse: 'Está tudo bem, ele vai se salvar'.\n\nPouco depois, o doente recuperou o vigor como se fosse mentira. Depois disso, o professor veio ministrar Johrei duas vezes, e eu também ministrei várias vezes; ele recuperou a saúde e recebeu a graça de escapar da morte certa.\n\nA casa da minha irmã parece ter algum carma grave, mas sou profunda e profundamente grato por saber que, em qualquer situação, se nos apoiarmos em Kannon-sama com sinceridade, podemos receber graças misteriosas.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 109,
    "pub_idx": 0,
    "title_ptbr": "Espíritos animais às vezes querem receber Johrei",
    "publication_title_ptbr": "",
    "content_ptbr": "Espíritos animais às vezes querem receber Johrei"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 110,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa às vezes querem receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de raposa às vezes querem receber Johrei\"**\n\n**Pergunta do Fiel**\n\"Uma moça de vinte anos (cursista), com cárie vertebral, recebe Johrei diariamente,\n\nmas quando começa a se arrumar para ir à Igreja, a respiração fica ofegante e sente calafrios.\n\nQuando termina o Johrei e volta para casa, sara imediatamente.\n\nNa entrada da minha Igreja (Casa de Difusão) há um *Inari* da casa do senhorio consagrado. Haveria alguma relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Talvez o *Inari* não goste.\n\nSe ela for para perto [da Igreja], não poderá fazer coisas erradas.\n\nComo ele será forçado a se regenerar, ele atrapalha. Ou, quando quer receber Johrei, possui a pessoa. O *Inari* atrapalha [a ida], mas...\n\nNo entanto, se é na entrada da Igreja, não se pode dizer apenas que atrapalha.\n\nHá também o ponto de que o *Inari* quer receber Johrei.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 111,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa às vezes querem receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de raposa às vezes querem receber Johrei\"** (16 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de 55 anos que ingressou na fé no final de março. Eu ministrava Johrei a um vizinho,\n\nmas há cerca de meio mês ela parou de dormir à noite, senta-se no canto do quarto olhando de um lado para o outro inquieta, fala pouco e não tem apetite.\n\nDizendo que ingressou na fé por impulso e que, ficando assim, as pessoas vão rir dela, ela rejeita receber Johrei.\n\nNessa terra há muitas raposas brancas e, recentemente, dizem que houve uma carcaça de raposa branca no mar.\n\nHaveria carma entre a terra e a doente? Peço orientação sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é possessão por raposa. Há um carma com essa pessoa, e a raposa possuiu essa pessoa porque quer receber Johrei.\n\nEla rejeita apenas no começo; há casos em que uma raposa possui um espírito de raposa.\n\nPor exemplo, como no caso de uma pessoa possuída por raposa que se degradou e se tornou uma raposa.\n\nO humano que se tornou raposa faz com que se ministre Johrei.\n\nFaça-a ler os livros.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 112,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deuses Dragão às vezes querem receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deuses Dragão às vezes querem receber Johrei\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ministrei Johrei em uma pessoa da província de Hyogo. Mais tarde, ela disse que,\n\nenquanto recebia a radiação espiritual por trás, viu algo fino e longo, de cerca de um *ken* (1,8m) de comprimento, brilhando à frente de seu abdômen; isso se contorcia,\n\na cabeça estava dentro da barriga e o rabo estava do lado de fora. Seria um Deus Dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, é um Deus Dragão. Com um *ken* de comprimento, é bem grande, não é?\n\nPode-se pensar em duas coisas: uma é que, ao receber Johrei, ele sofre e tenta sair, mas não consegue, e apenas a cabeça não sai de jeito nenhum.\n\nE a outra é que o próprio Deus Dragão quer receber Johrei.\n\nDragões maus são pretos, mas como esse é branco, é um bom Deus Dragão.\n\nPortanto, neste caso, deve-se pensar que ele veio porque quer receber Johrei...\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 113,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão de um corpo de dragão de luz branca escapando durante o Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visão de um corpo de dragão de luz branca escapando durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em um paciente na cidade de Nishiwaki, província de Hyogo, ele disse depois: 'Enquanto recebia a radiação espiritual por trás, vi algo branco e brilhante de cerca de um *ken* e meio saindo à frente do meu abdômen e se contorcendo.\n\nEra a parte da cauda; a cabeça estava dentro do meu abdômen e duas patas estavam voltadas para mim...'. Seria um Deus Dragão? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um Deus Dragão. Por receber Johrei, sofre e tenta sair; pôs a cabeça para fora, mas a cauda não sai.\n\nOu talvez o próprio Deus Dragão queira ser salvo.\n\nA verdade é que é porque quer receber Johrei.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 114,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado 'sem ossos' causado por possessão de Deus Dragão que quer receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado 'sem ossos' causado por possessão de Deus Dragão que quer receber Johrei\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, e melhorou com Johrei.\n\nMas, a partir daí, quando anoitece, começa a chorar com uma voz terrível todas as noites, impedindo a família de dormir a noite toda.\n\nMinistrei Johrei com empenho e ela melhorou muito, mas após essa purificação, não sei o que houve, mas ela ficou como se não tivesse ossos no corpo todo; o pescoço e as pernas não se firmam.\n\nSeria algum espírito que encostou? Por favor, peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela sente dor.\n\nO espírito é um Deus Dragão. Vai curar. O próprio Deus Dragão quer receber Johrei, quer ser salvo, por isso possuiu a criança.\n\n*Norito* e Johrei. Faça o pedido ao Deus Supremo do Mundo Espiritual (*Kakuriyo-no-Okami*).\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 115,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Árvore de Deus Tutelar (Ujigami) derrubada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Árvore de Deus Tutelar (Ujigami) derrubada\"** (18 de março de 1950)\n\n**Possessão de Dragão da Árvore (*Mokuryu*) que quer ser salvo**\n\n**Pergunta do Fiel**\n\"Uma mulher de 34 anos. Quando ministro Johrei, uma sensação como se jogassem água fria se move de um lado para o outro pelo corpo.\n\nSegundo o que dizem, cortaram as árvores do Deus Tutelar (*Myojin-sama*) e as usaram.\n\nQuem cortou as árvores foram todas as 37 famílias de paroquianos (*ujiko*),\n\nmas a casa dessa mulher é a representante dos paroquianos.\n\nAlém disso, dizem que a avó dela era uma pessoa que amaldiçoava e atormentava os outros.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão que estava na árvore quer ser salvo; ao ministrar Johrei, ele veio e possuiu ali.\n\nO frio é espírito de morto, e o que se move é Deus Dragão.\n\nDragão de Fogo é quente, Dragão de Água é frio.\n\nNão tem um significado ruim.\""
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 116,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Guardião Secundário regenerado quer receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus Guardião Secundário regenerado quer receber Johrei\"**\n\n**Pergunta do Fiel**\n\"Apesar de ser uma doente mental que detesta receber Johrei, ela pede que ministre Johrei em seu filho. Qual seria a razão?\n\nAlém disso, embora seja uma pessoa que detesta Johrei, ela faz agradecimentos no oratório da minha casa durante minha ausência.\n\nE qual a razão de, depois que a esposa do doente recebeu o Ohikari, ela detestar morar junto com ele?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que detestam e pessoas que gostam de Johrei; e há casos em que querem pedir, mas detestam.\n\nQuem detesta é o espírito animal, o Deus Guardião Secundário (*Fuku-shugoshin*); quando ele se purifica e se regenera (*Kaishin*), passa a querer receber.\n\nÉ quando o Deus Guardião Principal (*Sei-shugoshin*) faz com que receba, ou o Deus Guardião Verdadeiro (*Hon-shugoshin*) deseja.\n\nEle deseja quando fica fraco e não tem força para controlar o espírito secundário.\n\nQuando detesta muito, é melhor não fazer.\n\nEspere a oportunidade. Gradualmente passará a gostar.\n\nA esposa é um Deus Dragão. O Deus Dragão, quando tem um mestre... quando tem um marido, isso atrapalha o aprimoramento.\n\nPor isso, há os que permanecem solteiros.\n\nSe praticar a fé por muito tempo, essas coisas desaparecem.\""
  }
]