[
  {
    "source_file": "Ssintou.html",
    "title_idx": 38,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Famílias Xintoístas Devem Entoar a Oração e as Palavras de Luz no Altar dos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Famílias Xintoístas Devem Entoar a Oração e as Palavras de Luz no Altar dos Antepassados\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Famílias Xintoístas Devem Entoar a Oração e as Palavras de Luz no Altar dos Antepassados\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Seguimos o Xintoísmo de Santuário; podemos consagrar o Kannon de Biombo junto onde estão cultuados os espíritos (*Mitama*)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode sim.\"\n\n\n**Pergunta do Fiel**\n\"Podemos realizar os ofícios religiosos seguindo os ritos deles (xintoístas)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode, mas nesses casos, seria bom entoar a Oração *Amatsu-Norito* e as Palavras de Luz (*Zengen Sanji*).\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 38,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Famílias Xintoístas Também Podem Entoar as Palavras de Luz no Culto aos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Famílias Xintoístas Também Podem Entoar as Palavras de Luz no Culto aos Antepassados\" (20 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Famílias Xintoístas Também Podem Entoar as Palavras de Luz no Culto aos Antepassados\"** (20 de março de 1949)\n\n**Pergunta do Fiel**\n\"Onde devo consagrar o Kannon de Biombo no altar xintoísta (Altar de Funeral Xintoísta)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Assim como no oratório budista, consagre num bom lugar do altar. As Palavras de Luz (*Zengen Sanji*) servem tanto para deuses quanto para budas (espíritos).\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados Xintoístas, Budistas e Cristãos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados Xintoístas, Budistas e Cristãos\" (5 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados Xintoístas, Budistas e Cristãos\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"1. Minha família antigamente seguia o rito budista (não sei qual seita), mas o chefe de cinco gerações atrás brigou com o monge do templo e mudou para o rito xintoísta.\n\nNa geração do meu marido, fizemos uma família derivada (*bunke*) e, quando estávamos no Canadá, na América do Norte, a filha mais velha faleceu e foi sepultada no rito cristão;\n\napós retornarmos ao Japão, há doze anos, entramos na Reiyukai e cultuamos os antepassados, a filha mais velha e a segunda filha que morreu depois, no Cemitério de Tama, segundo o rito da Reiyukai.\n\nEm 1943 ingressamos nesta Igreja e mudamos o culto para o rito ancestral antigo.\n\nMeu marido, que faleceu no ano retrasado, teve funeral xintoísta com a vinda de um sacerdote xintoísta (*kannushi*).\n\nEm março do ano passado consagramos *Komyo Nyorai* e, quando o segundo filho faleceu em janeiro deste ano, consultamos o professor do Hozanso e realizamos o funeral no rito budista\n\n(ainda não construímos o oratório budista), mas como devemos cultuar os antepassados e o marido no rito xintoísta (já existe altar),\n\na filha mais velha no rito cristão e o segundo filho no rito budista?\n\nAlém disso, recebemos recentemente o Kannon de Biombo; onde devemos consagrá-lo? Peço vossa orientação.\n\n2. O túmulo da filha mais velha mencionada (morta no Canadá) está no Canadá; enviamos cabelos e unhas para a casa dos pais do meu marido,\n\ne a família dele enterrou no cemitério em Shinshu, mas agora não há mais vestígios. O que devemos fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se consagrar o Kannon de Biombo dentro do oratório budista, basta o oratório.\n\nDentro de Kannon, tanto faz se é Xintoísmo, Budismo ou Cristianismo.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\" (9 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um protestante cristão recebeu o curso de iniciação e recebeu Johrei até o fim, vindo a falecer; o funeral foi realizado de modo cristão. Posso entoar as Palavras de Luz (*Zengen Sanji*) diante do espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"As Palavras de Luz são universais, então não importa a religião.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo se o Descendente se Converter ao Cristianismo, o Oratório Budista é Necessário para Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mesmo se o Descendente se Converter ao Cristianismo, o Oratório Budista é Necessário para Cultuar os Antepassados\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mesmo se o Descendente se Converter ao Cristianismo, o Oratório Budista é Necessário para Cultuar os Antepassados\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Cristianismo não existe nome póstumo (*kaimyo*); o nome cristão recebido no batismo serve?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Budismo é um ensinamento de longitude (vertical/fios do urdume), ou seja, valoriza o Mundo Espiritual.\n\nEm contraste, o Cristianismo é latitude (horizontal/fios da trama), então é totalmente diferente.\n\nO Mundo Espiritual do Ocidente é assim, então está tudo bem lá; e também no Mundo Espiritual do Japão formou-se um Mundo Espiritual cristão, então para os cristãos não tem problema não ter nome póstumo.\n\nSe lhes derem um nome póstumo e os cultuarem no Budismo, é até um incômodo para eles.\n\nNo entanto, se a pessoa que entrou para o Cristianismo não cultuar os antepassados que teve até agora, os antepassados ficarão em apuros e tentarão avisar de várias formas.\n\nPor isso, mesmo se tornando cristão, deve-se manter os budas (espíritos) cultuados no oratório budista como antes.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado do Nome Póstumo e o Cristianismo\"**\n\n**Pergunta do Fiel**\n\"O que é o nome póstumo (*kaimyo*) mencionado no Budismo?\n\nNo Cristianismo, parece não haver nome póstumo; isso é porque recebem o batismo no mundo atual?\n\nQual a diferença no Mundo Espiritual entre ter ou não ter nome póstumo?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um nome do Mundo Búdico.\n\nMorrer chama-se *Ojo* (ir para nascer); ao nascer no Mundo Espiritual, o nome necessário para a vida no Mundo Material torna-se desnecessário.\n\nE cria-se um nome espiritual. Este é o nome póstumo (*kaimyo*).\n\nO Cristianismo é um ensinamento de latitude, por isso é totalmente diferente.\n\nO Budismo é longitude, por isso valoriza o Mundo Espiritual.\n\nNo Japão também existe o Mundo Espiritual do Cristianismo. O Mundo Espiritual do Japão é diferente.\n\nQuem morreu no Cristianismo não tem problema com isso.\n\nMesmo se tornando cristão, deve-se deixar o Budismo (culto aos antepassados) como estava.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Espíritos Cristãos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Espíritos Cristãos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Espíritos Cristãos\"**\n\n**Pergunta do Fiel**\n\"Se uma família que se converteu ao Cristianismo há duas ou três gerações receber o curso de iniciação, como deve ser o método de cultuar os antepassados que eram cristãos?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Cristianismo é latitude e o Budismo é longitude.\n\nEmbora diga latitude, há alguns níveis, mas é basicamente plano.\n\nPor isso, no Cristianismo não se cultuam os antepassados.\n\nConsequentemente, como os antepassados cristãos não são cultuados, não há relação, então não precisa cultuar, pode deixar como está.\n\nAo ingressar na Igreja Kannon e for cultuar, deve-se cultuar na religião que os antepassados daquela casa seguiam.\n\nSe houver antepassados cultuados no Xintoísmo e no Budismo, deve-se cultuar nos dois ritos.\n\nNesse caso, não se deve cultuar pelo nome secular (*zokumyo*).\n\nUma vez ido para o Mundo Espiritual, deve-se dar um nome espiritual e usá-lo.\n\nAssim, se for Xintoísmo, ao cultuar os antepassados no Xintoísmo, eles não vêm imediatamente, mas vêm depois de um tempo.\n\nOs antepassados cristãos também, estando no Mundo Espiritual, depois de um tempo percebem que é melhor serem cultuados, e então virão para aquele altar.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cristianismo e Culto aos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cristianismo e Culto aos Antepassados\" (22 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cristianismo e Culto aos Antepassados\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Há uma fiel cujo marido é cristão.\n\nO marido faleceu, e a esposa quer voltar para a casa dos pais dela e cultuá-lo.\n\nA casa dos pais é budista; neste caso, como deve proceder? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo que cultue no Budismo, o espírito dificilmente virá.\n\nFuturamente criarei rituais de casamento, funeral e culto, e então adotarei um método para cultuar os antepassados. Até lá, espere.\n\nA Igreja Messiânica é mundial, então qualquer espírito é salvo.\n\nNo Cristianismo não se costuma cultuar, e como ele está no Mundo Espiritual dos cristãos, não precisa se preocupar.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias são Desnecessárias em Famílias Cristãs\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias são Desnecessárias em Famílias Cristãs\" (10 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias são Desnecessárias em Famílias Cristãs\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Se os antepassados de uma pessoa que ingressou neste Caminho foram sepultados no rito cristão, o que deve ser feito com as mortuárias (*ihai*) desses espíritos?\"\n\n**Orientação de Meishu-Sama**\n\"Não, não precisa cultuar especialmente.\n\nSe seguiam o Cristianismo, a pessoa vai para o grupo cristão após a morte.\n\nAfinal, no Mundo Espiritual também existem grupos cristãos formados, e ser cultuado no rito budista seria até um incômodo.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo que os parentes se tornem muito fervorosos neste Caminho, está bem assim?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Claro, num futuro distante não sei como será. Apenas, por enquanto, está bem assim.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias de Cristãos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias de Cristãos\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias de Cristãos\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Se uma família budista converteu-se ao Xintoísmo Sectário há duas ou três gerações e, desta vez, ingressou ainda neste Caminho, qual a forma correta de cultuar os antepassados? Peço vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Espíritos que morreram no Cristianismo não precisam ser cultuados no Budismo.\n\nDepende do desejo do espírito. Pode ser 'Espírito de (nome secular)'. Pode colocar junto com os antepassados.\n\nEsses pontos não podem ser definidos claramente agora. No futuro, quando se tornar mundial, será bom, mas agora há várias formas em geral. Isso se manifesta nas seitas.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ressurreição das Mortuárias dos Antepassados em Famílias Cristãs\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ressurreição das Mortuárias dos Antepassados em Famílias Cristãs\" (13 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ressurreição das Mortuárias dos Antepassados em Famílias Cristãs\"** (13 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Se um cristão ingressar neste Caminho, o que deve fazer com as mortuárias (*ihai*) e nomes póstumos (*kaimyo*) dos familiares já sepultados no rito cristão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta ressuscitá-los (refazê-los).\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\" (20 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Numa família budista há gerações, a mãe converteu-se ao Cristianismo e pede para ser cultuada no rito cristão após a morte; o que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que deve fazer assim. Tudo deve ser cultuado na religião que a pessoa seguia em vida.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\" (10 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto da Mãe que Ingressou Sozinha no Cristianismo\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Numa família budista há gerações, a mãe segue o Cristianismo e pede para ser cultuada no rito cristão após a morte; o que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve cultuá-la no rito cristão.\n\nTudo deve ser cultuado conforme a crença em vida.\n\nEla vai para o Mundo Espiritual da crença que tinha em vida.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"** (18 de fevereiro de 1948)\n\n**Orientação de Meishu-Sama**\n\"O Xintoísmo considera que, desde que se cultue os Deuses, não importa os Budas (espíritos), mas isso não pode.\n\nEspecialmente **o Cristianismo traz infortúnio porque não cultua os antepassados.**\n\n**Surgem muitos doentes e mortos.**\n\nYamamuro Gunpei era uma boa pessoa, mas foi infeliz.\n\nÉ realmente digno de pena.\n\nComo não cultuam os antepassados, os antepassados se enfurecem.\n\nO Ocidente tem um Mundo Espiritual diferente do Oriente e, além disso, como são educados dessa forma desde vivos, não tem problema, mas\n\no Mundo Espiritual do Oriente é vertical e forma camadas. O Ocidente é horizontal.\"\n\n\n**Pergunta do Fiel**\n\"Recentemente o sistema familiar mudou; o Mundo Espiritual também muda?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que o sistema familiar mude, não é grande coisa.\n\nAté agora o patriarca mandava sozinho.\n\nIsso é um erro.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\" (28 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casar-se com Cristão é Algo a se Pensar\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A Seita Nichiren (Nichiren Shu) é ruim?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não, não é isso, se for no nível de um fiel comum, tudo bem...\n\nIr como genro para a casa de cristãos é algo a se pensar.\n\nO cristão é bom, mas não cultua os antepassados.\n\nIsso não pode; Yamamuro Gunpei foi realmente uma pessoa magnífica e esforçou-se muito pelo Exército de Salvação, mas foi infeliz familiarmente por causa disso.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\" (17 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Cristianismo Traz Infortúnio por Não Cultuar os Antepassados\"** (17 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É comum que fiéis budistas, ao passarem a acreditar nesta Igreja, parem de fazer doações financeiras ao Budismo; isso está certo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que isso não pode.\n\nDevem cuidar o suficiente para que o templo se mantenha.\n\nO Mundo Espiritual ainda tem o Mundo Búdico, então não se deve ser extremista.\n\nOs espíritos são como os humanos; por exemplo, numa família, se um entra na fé e o espírito não gosta que os outros não entrem, não é bom forçá-los a ter fé.\n\nO Cristianismo não cultua os antepassados.\n\nIsso é porque é um ensinamento de latitude (horizontal); há muitos fiéis infelizes. Se for um povo da latitude, tudo bem, pois o Mundo Espiritual é diferente.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados Cristãos Passam Fome?\"**\n\n**Pergunta do Fiel**\n\"No Cristianismo, especialmente no Metodismo, não se faz oferendas aos antepassados todas as manhãs; os antepassados estariam sofrendo de fome?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso. Dependendo do Cristianismo, há muitas pessoas infelizes. Os antepassados encostam e avisam, mas não entendem. É realmente digno de pena.\n\nO Mundo Espiritual estrangeiro é latitude (horizontal); no exterior, os espíritos estrangeiros são quase iguais ao Mundo Material, e foi criado um local como que para dar comida do Mundo Espiritual.\n\nE é como se fosse distribuído de lá, num grande estilo de vida comunitária.\n\nPor isso, muitos cristãos japoneses são infelizes.\n\nPor isso, o exterior é democrático...\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"No Futuro, o Cristianismo Também Cultuará os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"No Futuro, o Cristianismo Também Cultuará os Antepassados\" (6 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"No Futuro, o Cristianismo Também Cultuará os Antepassados\"** (6 de novembro de 1949)\n\n**Decadência por adotar o rito xintoísta por ordem do domínio**\n\n**Pergunta do Fiel**\n\"Sou a pessoa que perguntou sobre o infortúnio da raposa em 6 de outubro; investiguei conforme vossa orientação, mas não cultuamos nada além do talismã de Inari.\n\nNo entanto, houve o seguinte fato.\n\nNa ocasião da abolição dos domínios e criação das prefeituras (*Haihan Chiken*), por ordem do senhor feudal, destruímos tudo relacionado a Budas, até as mortuárias, e desde então o culto aos antepassados tem sido feito apenas no nível de pedir a um sacerdote xintoísta (*Negi*) no rito xintoísta.\n\nMinha família principal (*Honke*) era chefe de vila (*Shoya*) antigamente, mas recentemente todo o clã caiu em decadência, e em todas as casas os chefes vão morrendo.\n\nTambém ouvi que a família do antigo senhor feudal está quase extinta.\n\nIsso também tem algum motivo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados enfureceram-se devido à destruição das mortuárias.\n\nSe fizerem isso, os antepassados sofrem no Mundo Espiritual.\n\nPor isso os antepassados causam doenças e matam; então, façam (restaurem) os budas (mortuárias) imediatamente.\n\nEm breve, o Cristianismo também passará a cultuar os antepassados.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pós-Morte dos Cristãos Japoneses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Pós-Morte dos Cristãos Japoneses\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pós-Morte dos Cristãos Japoneses\"**\n\n**Pergunta do Fiel**\n\"Sobre o destino do espírito após a morte de um japonês cristão...\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual existe um Mundo Espiritual cristão, e ele entra nesse grupo.\n\nNo Japão, é um lugar relativamente baixo. Corresponde ao Terceiro Céu. O Budismo está acima.\n\nDepende do gosto da pessoa; dependendo do espírito, há os que não gostam muito e os que gostam.\n\nSe mandar um espírito do inferno para o Paraíso, ele sofre e foge. Ou seja, vai para o lugar correspondente.\n\nOs cristãos contentam-se nesse Mundo Espiritual.\n\nApenas, como não cultuam os antepassados, não se juntam aos antepassados no Mundo Espiritual. Levam uma vida independente.\n\nGeralmente, ao irem para o Mundo Espiritual, deixam o Cristianismo. Agora o Mundo Búdico ou o Mundo Divino está sendo construído.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 38,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Possível Mudar de Grupo no Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Possível Mudar de Grupo no Mundo Espiritual\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Possível Mudar de Grupo no Mundo Espiritual\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um cristão, que recebeu Johrei e morreu agradecendo, vai para o Mundo Espiritual do Cristianismo após a morte?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pois é, só por ter agradecido não pode ir para o Mundo Espiritual de Kannon.\n\nVai mesmo para o grupo do Cristianismo.\n\nNo entanto, bem, se depois de ir para o Mundo Espiritual pedir 'quero ir para o grupo de Kannon', não é que não possa ir.\n\nMas, temporariamente, vai inevitavelmente para o lado do Cristianismo.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Altar do Velório Pode Ser Montado Diante de Deus\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Altar do Velório Pode Ser Montado Diante de Deus\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Altar do Velório Pode Ser Montado Diante de Deus\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"No caso de velório, o altar pode ser diante de Deus (*Goshinzen*)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode, sim.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, devemos cobrir a Foto e a Imagem Divina com algo?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor deixar como está, sem cobrir. O espírito será salvo.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Salmos de Salvação Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Salmos de Salvação Espiritual\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Salmos de Salvação Espiritual\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a nova Coletânea de Salmos (*Mioshie-shu*) que recebemos agora, o termo 'Salvação Espiritual' (*Kyurei*) refere-se a...\"\n\n**Orientação de Meishu-Sama**\n\"Ou seja, nos cultos, casamentos, falecimentos, para cada um.\"\n\n\n**Pergunta do Fiel**\n\"Sobre essa 'Salvação Espiritual', seria para a ocasião inicial do falecimento?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. O período até o 49º dia é bom, mas se passar muito tempo fica estranho. Geralmente é para o funeral (*Kokubetsushiki*).\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais e Ofícios, É Melhor Entoar Tanto a Oração Quanto as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais e Ofícios, É Melhor Entoar Tanto a Oração Quanto as Palavras de Luz\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Funerais e Ofícios, É Melhor Entoar Tanto a Oração Quanto as Palavras de Luz\"**\n\n**Pergunta do Fiel**\n\"Posso entoar a Oração atual e as Palavras de Luz em funerais e ofícios religiosos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Em funerais e afins, quanto mais entoar as Palavras de Luz, melhor. Se entoar junto com a Oração (*Norito*), é ainda melhor.\n\nO espírito fica muito feliz. E melhora rapidamente no Mundo Espiritual. Em casamentos também é melhor entoar ambos.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais, o Correto é Entoar Tanto a Oração Quanto as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais, o Correto é Entoar Tanto a Oração Quanto as Palavras de Luz\" (8 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Funerais, o Correto é Entoar Tanto a Oração Quanto as Palavras de Luz\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Em funerais, a oração a ser entoada para o espírito que partiu deve ser a Oração *Amatsu-Norito* ou as Palavras de Luz (*Zengen Sanji*), ou devemos entoar ambas?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é ambas.\n\nMas, no Xintoísmo, existe uma oração específica para isso, então pode-se entoar aquela.\n\nNormalmente, se o rito for xintoísta, entoa-se a Oração *Amatsu-Norito* após a cerimônia; se for budista, entoam-se as Palavras de Luz após os sutras.\n\nQuando fiéis deste Caminho se reúnem, o correto é todos entoarem.\"\n\n\n**Pergunta do Fiel**\n\"Oferecemos isso a Deus ou ao espírito falecido?\"\n\n**Orientação de Meishu-Sama**\n\"Oferece-se ao espírito falecido, não a Deus.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Ofícios\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Ofícios\" (18 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Ofícios\"** (18 de junho de 1948)\n\n\"Entoar as Palavras de Luz e a Oração (*Norito*) em funerais e ofícios religiosos é muito bom.\n\nEm casamentos, entoe ambos.\n\nNão tem problema entoar a palavra *Namu*.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Ordem de Entoação das Palavras de Luz em Funerais e Ofícios\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Ordem de Entoação das Palavras de Luz em Funerais e Ofícios\" (25 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Ordem de Entoação das Palavras de Luz em Funerais e Ofícios\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Em casos de funeral ou ofício religioso, o Senhor disse para entoar as Palavras de Luz após a leitura dos sutras pelo monge, mas\n\npodemos fazer o culto no dia anterior à vinda do monge? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando o monge estiver presente, é melhor não entoar as Palavras de Luz.\n\nPois o monge não se sentirá bem com isso.\n\nClaro, o correto é entoar as Palavras de Luz antes da leitura dos sutras.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\" (9 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz em Funeral Cristão\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um protestante cristão recebeu o curso de iniciação e recebeu Johrei até o fim, vindo a falecer; o funeral foi realizado de modo cristão. Posso entoar as Palavras de Luz (*Zengen Sanji*) diante do espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"As Palavras de Luz são universais, então não importa a religião.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espíritos de Aborto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espíritos de Aborto\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espíritos de Aborto\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"A partir de quantos meses se deve cultuar uma criança abortada?\"\n\n\n**Orientação de Meishu-Sama**\n\"O feto entra na categoria de ser humano a partir do quinto mês.\n\nPor isso deve ser cultuado, mas esse método não requer um funeral como o de um adulto.\n\nÉ comum conservarem fetos em álcool, mas os espíritos detestam muito isso.\n\nFrequentemente, o espírito do bebê morto vem e pousa no ombro da mãe;\n\nquando isso acontece, o ombro fica repentinamente pesado.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que foi Recomendado Funeral Simples para Criança Abortada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que foi Recomendado Funeral Simples para Criança Abortada\" (29 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que foi Recomendado Funeral Simples para Criança Abortada\"** (29 de julho de 1949)\n\n**Doença estranha devido à possessão de criança abortada**\n\n**Pergunta do Fiel**\n\"Mulher de 45 anos; há três anos ficou de cama com doença de nome desconhecido para a medicina,\n\ne até hoje o corpo não tem liberdade de movimento; estou ministrando Johrei há seis meses.\n\nNo início, tinha muita dor de cabeça, nos rins e no peritônio; teve hemorragia nasal várias vezes e sangramento pelo ânus, e a cada vez a dor diminuía;\n\natualmente quase não tem dor física, queixando-se ocasionalmente de dor nos ombros, peito e pés, que passa logo com Johrei.\n\nO peito direito está inchado, o esterno está fofo e macio, o abdômen incha muito e esse inchaço sobe para o peito.\n\nOperou o apêndice há cerca de dez anos e o local está inchado de forma circular, mas volta ao normal logo com Johrei.\n\nA febre é normal, o pulso é cem, o apetite é normal.\n\nDesde o início, vê luz quando ministro Johrei e algumas vezes teve tremores violentos no corpo todo.\n\nHá cerca de uma semana, diz que vê Deus na palma da mão, na testa, no Ohikari, etc. quando ministro Johrei, mas fala como se fosse uma criança. Qual a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"O pulso está muito rápido. Uma criança abortada está encostada.\n\nDê um nome póstumo, faça um funeral simples, faça uma mortuária (*ihai*) e cultue-a; isso basta.\n\nAs toxinas da cirurgia estão subindo para o peito. Cultue o mais rápido possível.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Necessário Colocar Papel no Altar Xintoísta Durante Funeral?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessário Colocar Papel no Altar Xintoísta Durante Funeral?\" (20 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessário Colocar Papel no Altar Xintoísta Durante Funeral?\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Há o costume de colar papel no Altar Xintoísta (*Kamidana*) durante funerais, mas do ponto de vista de 'Deus e Buda, mesma raiz' (*Shinbutsu Dokon*), acredito que não seja necessário; o que acha?\n\nE por que se cola papel?\"\n\n\n**Orientação de Meishu-Sama**\n\"Para os Deuses tradicionais (até agora), pode fazer isso.\n\nDizem que funeral polui (*kegare*), mas isso é estranho, pois até Deus deve ter a experiência de morrer.\n\nSe estiver perto de Deus, deveria ser purificado recebendo a Luz Divina; esconder é que está errado.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Não Se Deve Fazer Coisas Pessoais Após o Funeral\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Não Se Deve Fazer Coisas Pessoais Após o Funeral\" (25 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão de Não Se Deve Fazer Coisas Pessoais Após o Funeral\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A razão pela qual não se deve fazer compras/assuntos pessoais ou visitar túmulos após participar de um funeral.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como funerais e casamentos são cerimônias importantes da vida, voltar direto para casa após participar é uma cortesia para com o morto.\n\nDizem frequentemente 'poluição da morte' (*shinigegare*), que se chegar perto de um morto fica-se poluído, mas isso não tem grande significado.\n\nA cortesia é importante; mesmo para ir ministrar Johrei, se fizer assuntos pessoais antes, o efeito é fraco.\n\nIsso porque a ordem principal e secundária foi invertida.\n\nA visita a santuários é a mesma coisa: primeiro se ora. Fazer os assuntos pessoais depois é o correto.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fazer Assuntos Pessoais Após o Funeral é Desrespeito ao Morto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fazer Assuntos Pessoais Após o Funeral é Desrespeito ao Morto\" (10 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fazer Assuntos Pessoais Após o Funeral é Desrespeito ao Morto\"** (Publicado em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Dizem frequentemente que não se deve fazer compras ou visitar túmulos na volta de um funeral; por quê?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é porque casamentos e funerais são os eventos mais importantes da vida.\n\nFazer essas coisas aproveitando a ocasião do funeral é uma falta de respeito para com o morto. Vamos nos abster disso.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário Pode Seguir as Religiões Existentes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário Pode Seguir as Religiões Existentes\" (17 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Rito Funerário Pode Seguir as Religiões Existentes\"** (17 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Cada religião tem seus próprios ritos para enterrar os mortos.\n\nCaso alguém ingresse nesta Igreja e morra, como devemos enterrar o morto? Por favor, mostre concretamente.\n\nPor exemplo: Oração, depois Salmo, depois tal coisa, etc.\"\n\n\n**Orientação de Meishu-Sama**\n\"O corpo pode ser enterrado no templo como até agora.\n\nQuanto à Oração, basta o Salmo (*Mioshie*).\n\nEntoe algo relacionado ao morto ou a Buda.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\" (23 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Se um fiel morrer e nos pedirem para fazer o funeral, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode recusar.\n\nA Igreja Kannon ainda não criou rituais de casamento e funeral...\n\nBem, em breve serão criados, mas até lá pode pedir ao templo.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\" (6 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"** (6 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Se um familiar morrer, gostaria de fazer o funeral no rito da Igreja Messiânica (Miroku); como devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ainda não está pronto.\n\nO funeral, peça ao monge.\n\nBasta salvar o espírito; o corpo não é grande coisa.\n\nPortanto, faça assim até certo momento.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\" (25 de novembro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Rito Funerário da Igreja Messiânica Ainda Não Está Definido\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Devido às chuvas fortes recentes, o túmulo do irmão falecido do meu marido desmoronou e foi levado, não restando nenhum vestígio.\n\nCavamos e a lápide não aparece, procuramos e não encontramos; estamos pensando no que fazer.\n\nNos dias de aniversário de morte, chamamos o monge do templo mensalmente para entoar sutras no oratório budista, mas estou preocupada; pergunto a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Eventualmente, nesta Igreja também pretendo criar formas próprias para funerais e cemitérios, mas\n\naté lá, faça provisoriamente.\n\nNão fazer nada é que não pode.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 37,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Costume de Cultuar o Buda Amida em Funerais\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Costume de Cultuar o Buda Amida em Funerais\" (1 de agosto de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"O Costume de Cultuar o Buda Amida em Funerais\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na região da província de Toyama, em caso de funeral, penduramos o pergaminho do Buda Amida no Tokonoma e realizamos a cerimônia.\n\nÉ um costume, mas neste caso, como devemos fazer com a Imagem Divina (*Goshintai*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve retirar a Imagem Divina.\n\nPendure ao lado dela.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 38,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"A Razão de Usar Shikimi em Funerais\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"A Razão de Usar Shikimi em Funerais\" (10 de julho de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"A Razão de Usar Shikimi em Funerais\"** (Publicado em 10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em funerais usa-se uma árvore chamada *Shikimi* (Illicium anisatum); há algum significado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Usa-se desde antigamente, vem do Kototama (Espírito da Palavra). Fruto da árvore da morte (*Shi no Ki no Mi* -> *Shikimi*).\n\nAlém disso, é uma árvore muito venenosa; como as pessoas não a pegam, é muito boa para árvores de cemitério, etc.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 38,
    "pub_idx": 39,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Costume de Erigir Bambu Verde no Túmulo em Funerais\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Costume de Erigir Bambu Verde no Túmulo em Funerais\" (1 de setembro de 1952)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"O Costume de Erigir Bambu Verde no Túmulo em Funerais\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Em funerais, cortamos bambu verde, colocamos um cesto em cima e também algo com formato de Deus Dragão, levamos até o túmulo e erguemos.\n\nUsamos bambu fêmea (*metake*), mas saíram raízes do bambu e brotou um broto de bambu.\n\nSeria algum aviso?\"\n\n**Orientação de Meishu-Sama**\n\"Não é nada. Se fincar o bambu lá, sai raiz, e se sair raiz, sai broto.\"\n\n\n**Pergunta do Fiel**\n\"Sair raiz de um bambu cortado...\"\n\n**Orientação de Meishu-Sama**\n\"Acontece muito. Em cercas de bambu também acontece de sair raiz.\""
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 38,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta em Relação ao Morto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta em Relação ao Morto\" (25 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta em Relação ao Morto\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando uma pessoa morre, há costumes como colocar objetos cortantes como navalhas embrulhados em papel branco na cabeceira, vestir o quimono com o lado esquerdo por cima (*hidarimae*), colocar um par de hashis (um só) espetado numa tigela de arroz, ou oferecer bolinhos de travesseiro (*makuradango*);\n\nqual o motivo disso do ponto de vista espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Colocar objetos cortantes é considerado desde a antiguidade como proteção contra o mal, para evitar que espíritos de animais encostem, mas serve mais como consolo para as pessoas vivas.\n\nVestir o quimono com o lado esquerdo por cima é porque o Mundo Espiritual e o Mundo Material são inversos.\n\nEspetar um hashi na tigela de arroz é porque o morto não tem 'corpo', então um hashi basta.\n\nQuando vivo, são dois, Espírito e Corpo.\n\nA razão da tigela de arroz é que três grãos por dia são suficientes para o espírito, então oferecer uma tigela de arroz é uma grande oferenda (culto).\n\nOs bolinhos de travesseiro permitem que qualquer pessoa, por mais pobre que seja, faça uma oferenda, consolando o espírito.\""
  }
]