[
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de esperar um ano para o novo casamento\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O motivo de esperar um ano para o novo casamento\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"No caso de um dos cônjuges falecer primeiro, normalmente não se casa novamente antes de completar um ano; haveria algum significado espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso de ser após um ano é uma regra no Mundo Espiritual.\n\nDentro de um ano, o 'encosto' (consequência espiritual ou maldição) é permitido. Por isso, faz-se após passar um ano.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O novo casamento deve ser após um ano\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O novo casamento deve ser após um ano\"** (1948)\n\n**Pergunta do Fiel**\n\"1. Por favor, ensine-nos sobre a relação espiritual no caso de morte de um dos cônjuges.\n\n(a) Quando o marido morre, (b) Quando a esposa morre.\n\n2. No caso de viuvez onde o sobrevivente se casa novamente, por favor, ensine-nos a relação espiritual com o falecido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se dizer que a relação espiritual existe e também que não existe.\n\nO pensamento mútuo flui através do elo espiritual (Reisen), por isso, após a morte de um deles, é melhor esquecer rapidamente.\n\nSe o apego persistir indefinidamente, a pessoa será puxada por isso.\n\nSentir tristeza ou saudade é aceitável até cerca de cem dias, mas passando disso, deve-se esquecer o máximo possível.\n\nApós cerca de um ano, é melhor esquecer completamente. Isso é bom para o espírito.\n\nNo caso de novo casamento, não se deve fazer dentro de um ano após a morte. Passado um ano, está bem. Como regra do Mundo Espiritual, é aceitável.\n\nPortanto, mesmo que haja algum transtorno espiritual, não será nada grave.\n\nA relação espiritual baseia-se no apego, portanto, é melhor remover o apego rapidamente.\n\nCiúmes e coisas do tipo são comuns. Recentemente, houve o caso de uma reverenda cujo marido faleceu.\n\nEle estava morrendo de ciúmes no Mundo Espiritual... tinha ciúmes do fato de um homem ter se tornado assistente dela.\n\nPor causa disso, ela teve que dispensar o assistente.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se aguardar um ano após a morte da esposa para casar\"",
    "publication_title_ptbr": "2 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se aguardar um ano após a morte da esposa para casar\"** (2 de dezembro de 1948)\n\n**Calafrios no movimento fetal devido ao espírito da ex-esposa**\n\n**Pergunta do Fiel**\n\"Uma gestante de trinta e cinco anos, primeira gravidez, atualmente no oitavo mês. Toda vez que sente o feto se mexer, sente como se fosse puxada para o fundo da terra e tem calafrios. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando um espírito morto encosta, sente-se frio nas costas. Espírito vivo é quente.\n\nÉ um vínculo espiritual relacionado à criança no ventre.\n\nOu seja, um espírito morto está se comunicando com o feto.\n\nSe entoar a Oração (Norito) e os Salmos (Gosan), ela ficará curada.\n\nSe o novo casamento ocorreu no terceiro mês após a morte da esposa anterior, deve ser o espírito da ex-esposa.\n\nApós a morte da esposa, deve-se aguardar um ano para casar novamente; não se deve fazer antes.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Testamento do falecido marido proibindo novo casamento\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Testamento do falecido marido proibindo novo casamento\"** (Emitido em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Segundo o testamento do meu marido, devo permanecer solteira por toda a vida e estabelecer uma família separada (Bunke), mas a minha família de origem é contra isso. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso depende do grau de apego do espírito do seu marido, sabe.\n\nSe for um espírito com forte apego, é um pouco complicado.\n\nMas, se for alguém desapegado, ele desiste ou tolera...\n\nEsta pessoa tem vinte e oito anos, não é?\n\nSe entrar na fé e consagrar a Imagem da Luz (Komyo Nyorai), poderá casar-se novamente após pelo menos um ou dois anos.\n\nPorque o marido se regenerará no Mundo Espiritual.\n\nEle perceberá que o desejo do seu coração estava errado.\n\nAlém disso, é bom dizer isso a ele quando for orar no altar budista.\n\nNão precisa ser o ano todo, mas de vez em quando.\n\nDiga: 'Como não posso permanecer solteira devido a várias circunstâncias, peço que compreenda'.\n\nFazendo isso, o espírito do marido acabará entendendo, e mesmo que ele pessoalmente não entenda, os antepassados irão persuadi-lo.\n\nTambém deve pedir a Komyo Nyorai.\n\nSe pedir, Komyo Nyorai cuidará de tudo devidamente.\n\nPorém, se o apego do espírito for forte, não dá para ser imediato.\n\nBem, esperar um ou dois anos deve ser suficiente.\n\nAlém disso, você mesma perceberá se o marido se regenerou ou não.\n\nEnquanto houver o apego do marido, mesmo que tente casar novamente, sentirá que não tem vontade, sabe?\n\nQuando o apego sumir, tudo isso desaparecerá.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se considerar o momento do novo casamento conforme o apego do falecido\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se considerar o momento do novo casamento conforme o apego do falecido\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando um dos cônjuges morre, há pessoas que se casam com o irmão ou irmã do falecido. Isso tem algum problema?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema, sabe. Apenas não se pode generalizar.\n\nSe o marido falecido tinha forte apego à esposa, ou a esposa falecida ao marido,\n\neles terão ciúmes no Mundo Espiritual e farão várias coisas.\n\nOu seja, depende da personalidade do falecido.\n\nSe fosse alguém desapegado, não se importaria nem um pouco,\n\ne há até aqueles que desejam que o cônjuge se case com seu próprio irmão ou irmã.\n\nNo entanto, se for alguém que amava muito a esposa em vida e tinha apego, é preciso ponderar.\n\nBem, o melhor é fazer isso depois de passados uns três anos.\n\nMesmo em casos normais, não se deve casar antes de completar um ano.\"\n\n**Pergunta do Fiel**\n\"É permitido o casamento entre um filho adotivo criado desde pequeno e um filho biológico que nasceu depois?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como não são parentes de sangue, não há problema.\"\n\n**Pergunta do Fiel**\n\"No registro familiar, eles constam como irmãos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo sendo irmãos no registro, não há problema.\n\nSó resta saber como é perante a lei.\n\nSe legalmente não houver impedimento, podem casar-se sem problemas.\"\n\n**Pergunta do Fiel**\n\"Pela lei, parece que não é possível.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode, né? Tem que ser além do terceiro grau.\n\nEntão, num caso desses, manda-se um para adoção em outra família temporariamente e depois o recebe de volta (como cônjuge).\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o novo casamento com a irmã da esposa\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o novo casamento com a irmã da esposa\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Peço permissão para perguntar sobre Y. Ela casou-se em maio de 1946 e faleceu em dezembro do ano passado, após pouco mais de um ano sofrendo de periostite. Nesse intervalo, deixou uma menina chamada N.\n\nAgora, pergunto se seria bom ou ruim casar a irmã dela, Y (mesmo nome ou inicial), com o viúvo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Normalmente, basta esperar um ano.\n\nSe a irmã falecida amava fortemente o marido e o apego permanecer, ela terá ciúmes e fará várias coisas.\n\nDeve-se considerar a personalidade da irmã; se havia um amor ardente, deve-se esperar cerca de três anos.\n\nSe o marido ingressar na fé e consagrar a Imagem da Luz (Komyo Nyorai), a remoção do apego espiritual será mais rápida, reduzindo os três anos para dois ou um. Deve-se agir ponderando bem esse ponto.\n\nO essencial é a questão do tempo. Colocar a irmã (como nova esposa) não é algo ruim.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com cunhados após viuvez\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casamento com cunhados após viuvez\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando um dos cônjuges morre, é comum na sociedade que se case com o irmão ou irmã do falecido. Isso tem algum problema?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema, mas não se pode generalizar. Se a pessoa falecida tiver apego ao cônjuge, se houver amor e apego à esposa, deve-se pensar bem.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casar-se novamente em menos de um ano traz maldição\"",
    "publication_title_ptbr": "5 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casar-se novamente em menos de um ano traz maldição\"** (5 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Administro uma fábrica de parafusos desde 1939, mas após a guerra, e especialmente ultimamente, apesar de ter trabalho, a fábrica continua no vermelho.\n\nPor outro lado, o negócio de beneficiamento de arroz que iniciei após a guerra ficou movimentado e tenho recebido graças.\n\nNa minha família, nos últimos quatro anos e pouco, faleceram minha esposa e dois filhos, totalizando três pessoas.\n\nA má situação da fábrica de parafusos e as mortes na família são sementes de ansiedade para o futuro.\n\nHaveria alguma causa espiritual? E como devo proceder daqui para frente? Por favor, ensine-me.\n\nA propósito, a referida fábrica de parafusos foi uma adaptação de um estábulo de bois de uma fazenda durante a guerra, e depois foi ampliada. Casei-me novamente cinco meses após a morte de minha esposa.\n\nConsagrei a Imagem da Luz (Komyo Nyorai) em novembro passado.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor dedicar-se apenas ao arroz. É uma ação de purificação.\n\nApós a morte da esposa, não se pode tomar uma nova esposa sem passar um ano.\n\nEu também, sem saber, casei-me cerca de meio ano depois e sofri com a maldição.\n\nMinha esposa chegou a ficar parecida com uma doente mental.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nora comete adultério após morte do marido na guerra\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nora comete adultério após morte do marido na guerra\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Depois que o filho da nossa casa morreu na guerra, a nora cometeu um ato ilícito (adultério).\n\nPor causa disso, ela voltou uma vez para a casa dos pais, mas decidimos trazê-la de volta por amor à criança.\n\nO que devemos fazer para que, no futuro, ela se comporte e cuide de nós, a família? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se já se passou mais de um ano desde a morte na guerra, não haverá grande repreensão.\n\nSe for dentro de um ano, haverá uma repreensão bastante forte.\n\nDepende também da personalidade do marido falecido. É a intensidade do apego.\n\nQuanto ao que fazer, é ajudar as pessoas através da fé.\n\nPela virtude disso, receberão o bem de alguém.\n\nA nora ou outra pessoa cuidará bem de vocês.\n\nO essencial está em si mesmo. Não se limita à nora.\n\nNão se deve fazer caso da nora ou ficar pensando nela.\""
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 56,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito da falecida esposa derruba o Kannon de biombo por rejeitar o novo casamento do marido\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito da falecida esposa derruba o Kannon de biombo por rejeitar o novo casamento do marido\"** (12 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel que consagra o Altar Divino e o Kannon de biombo.\n\nNo dia 21 de março passado, fiz novas tabuletas memoriais (Ihai) para os ancestrais e as consagrei.\n\nNa manhã de 29 de março, o Kannon de biombo caiu do suporte central (preto) e ficou deitado de bruços diante das tabuletas memoriais.\n\nAlguns dias depois, um monge veio e, após recitar os sutras, um membro da família ofereceu incenso; um deles virou cinza e quebrou, mas o outro, mesmo virando cinza, permaneceu em pé formando um círculo.\n\nA propósito, a nora desta casa faleceu há alguns anos e, atualmente, está em andamento um processo de casamento para o viúvo, mas não está correndo bem.\n\nO fato do Kannon de biombo ter caído do suporte e a cinza do incenso ter formado um círculo parecem insinuações dos ancestrais; o que seria?\n\nPeço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"O apego da nora permanece, e ela está avisando que não lhe agrada haver conversas sobre casamento.\n\nComo já se passou bastante tempo, o apego deve sair. Observe a situação por mais um tempo.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do Ensinamento \"Ego e Apego\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Ensinamento \"Ego e Apego\"** (Emitido em 5 de setembro de 1948)\n\n\"(Citação parcial) O maior objetivo do aprimoramento no Mundo Espiritual é remover o apego; à medida que o apego é removido, a posição se eleva.\n\nSobre isso, há o seguinte fato.\n\nNo Mundo Espiritual, normalmente quase nunca ocorre a coabitação de marido e mulher.\n\nIsso porque o nível espiritual do marido e da esposa são diferentes; a coabitação só é permitida se tornarem-se habitantes do Paraíso ou do Reino da Felicidade (Gokuraku).\n\nNo entanto, àqueles que completaram certo grau de aprimoramento, é permitido, mas também por um tempo temporário.\n\nNesse caso, pede-se ao Deus supervisor daquele reino e é permitido, mas, assim que o casal se encontra, se tentarem se abraçar de tanta saudade, jamais é permitido.\n\nAo menor pensamento malicioso (luxúria), o corpo enrijece e perde a liberdade de movimento.\n\nÉ o quanto o apego é proibido.\n\nPortanto, à medida que o sentimento de apego é removido pelo aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o encontro do casal torna-se mais fácil; pode-se imaginar o quanto difere do Mundo Material.\n\nE, como mencionado anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é temível.\n\nQuando um espírito humano se transforma em espírito de cobra, começa pelos pés e gradualmente sobe, transformando-se em cobra após um considerável número de anos.\n\nEu tratei anteriormente de um paciente cuja cabeça era humana e o corpo era de cobra; este havia se tornado um espírito meio-cobra.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nível Espiritual e Localização\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nível Espiritual e Localização\"**\n\n**Pergunta do Fiel**\n\"Diz-se que ao casar, no Mundo Espiritual a mulher passa a pertencer ao lado do marido; mas mesmo que a linhagem espiritual ou o nível espiritual sejam diferentes, eles entram no mesmo Mundo Espiritual?\n\nNeste caso, 'Mundo Espiritual' significa um lugar ou significa um nível (status)? Peço, respeitosamente, vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Significa nível. Dependendo do nível, o lugar é diferente.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e filhos, Marido e mulher, Senhor e servo: Uma só vida\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pais e filhos, Marido e mulher, Senhor e servo: Uma só vida\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que pais e filhos são por uma vida, marido e mulher por duas vidas, e senhor e servo por três vidas; qual seria o significado disso? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Falando a verdade, todos são por uma vida.\n\nMesmo casais ou pais e filhos, se a camada espiritual for diferente, quando forem para o Outro Mundo, ficarão separados.\n\nPorém, se tiverem o mesmo nível, irão para lugares semelhantes.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nível Espiritual do Casal\"",
    "publication_title_ptbr": "8 de abril de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Nível Espiritual do Casal\"** (8 de abril de 1948)\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo sendo casados neste mundo, no Mundo Espiritual geralmente vão para lugares diferentes.\n\nMesmo que queiram se ver, não conseguem se ver facilmente.\n\nQuando o aprimoramento é concluído, recebem a permissão de Deus e podem ir visitar.\n\nPessoas de certa classe podem ter vida conjugal.\n\nPor isso, se se esforçarem neste mundo em ajudar o próximo e fizerem o aprimoramento, será possível.\n\nDizem que ficarão juntos depois da morte, mas em casos como suicídio duplo (shinju), os corpos ficam grudados e não se separam.\n\nCom o tempo, são perdoados e vão para lugares separados.\n\nEste aprimoramento é remover o apego.\n\nMesmo que recebam a permissão de Deus e consigam se encontrar, não podem dar sequer um beijo.\n\nSe tentarem beijar, o corpo enrijece.\n\nIsso acontece porque existe apego.\"\n\n**Pergunta do Fiel**\n\"Podemos nos tornar um novo casal no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode fazer tal absurdo.\n\nNo entanto, é possível aproximar-se de quem tem pensamento coincidente.\n\nSe for acima do Terceiro Céu, forma-se a divindade (status divino), então a vida conjugal também é possível.\n\nO Mundo Espiritual é perfeitamente ordenado.\n\nMesmo pais e filhos deste mundo ficam em lugares diferentes no Mundo Espiritual.\n\nHá casos em que o filho está acima dos pais.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de alguém que perdeu a esposa e casou-se novamente, quando for para o Mundo Espiritual futuramente, como ficará a relação entre as três pessoas como habitantes do Mundo Espiritual? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pensa-se que ao ir para o Mundo Espiritual a vida conjugal recomeça imediatamente, mas não é absolutamente assim.\n\nComo as classes espirituais são diferentes, ao morrer vão para lugares separados.\n\nE não podem se encontrar facilmente.\n\nSó poderão se encontrar quando ambos forem salvos e forem para o Terceiro Céu.\n\nAté lá, com a permissão de Deus, podem se encontrar ocasionalmente.\n\nA que for salva mais rápido, seja a segunda esposa ou a primeira, é quem encontrará.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual\"**\n\n\"Há muitas influências boas e más de terreno, aspecto da casa (Kaso), nome, etc. Todos desejam o bom, mas a raiz é...\n\nMudar-se para uma certa casa também não é coincidência; pela lei da correspondência, quando o estado espiritual é bom, vai-se para um lugar bom.\n\nSe estiver acima do Yachimata (bifurcação) das camadas espirituais, não há coisas ruins. Vive-se no lugar correspondente ao estágio do espírito: primeiro, segundo, etc.\n\nO casamento também não difere extremamente da camada espiritual.\n\nQuando se eleva... quando o espírito é purificado, sobe. Então, deixa de corresponder à casa anterior e acaba mudando-se para um lugar melhor.\n\nQuando o espírito muda, o corpo é arrastado.\n\nConsequentemente, mesmo indo para um lugar bom, se o espírito não acompanhar, logo terá que sair.\n\nMesmo sem dizer nada, se apenas o espírito for bom, irá para um lugar bom.\n\nNo caso de casais, se um se eleva e o outro permanece como está, inevitavelmente um sofrerá e não poderão viver juntos, ou então irá para o Mundo Espiritual.\n\nO Mundo Espiritual é todo um lugar para remover o apego.\n\nCasais, quanto mais intensamente se amam, menos podem ficar juntos.\n\nSe tentam se abraçar, o corpo enrijece.\n\nQuando esse apego desaparece, podem ficar juntos.\n\nNo Mundo Espiritual, com a permissão de Deus, podem se encontrar, mas sem isso é difícil se encontrarem.\n\nIsso varia conforme a classe da alma (Mitama).\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual: Caso do Inferno\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Encontro de Casais no Mundo Espiritual: Caso do Inferno\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que os casais não podem ficar juntos no Mundo Espiritual se não residirem acima do Terceiro Céu, mas como ficam as tabuletas memoriais (Ihai) do casal dentro do oratório budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"Somente neste caso estão juntos, mas se um deles tiver caído no inferno, não consegue vir nem até o oratório, havendo casos em que só conseguem se ver na época do Bon (Finados).\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Elos Espirituais de casais separados por morte ou novo casamento e o casamento no Mundo Espiritual\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Elos Espirituais de casais separados por morte ou novo casamento e o casamento no Mundo Espiritual\"** (Emitido em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No Mundo Espiritual, um espírito que faleceu após o casamento continua casado com o cônjuge que sobreviveu?\n\nAlém disso, se houver um novo casamento, o que acontece com o espírito do falecido?\n\nEsse espírito se casará com outro espírito no Mundo Espiritual?\n\nExiste casamento apenas no Mundo Espiritual?\n\nSe existir, de que forma ocorre?\n\nO casamento é algo que já está ligado espiritualmente antes de nascer,\n\nou é algo que se decide após o nascimento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não houver novo casamento e a pessoa ficar sozinha, estando casada ou não (no papel), o elo espiritual (Reisen) continua conectado.\n\nSe um ama e o outro detesta, a conexão é cerca de metade;\n\nse ambos se detestam, o elo espiritual está conectado muito finamente;\n\ne se ambos se amam, a relação conjugal é extremamente espessa.\n\nAo casar novamente, o elo se torna fino, como se tivesse sido cortado.\n\nComo casou novamente, significa que não há apego ao falecido, então o elo espiritual é como se estivesse cortado, e forma-se um elo espiritual grosso com o novo cônjuge.\n\nNo Mundo Espiritual, abaixo do Yachimata (bifurcação), não se pode casar.\n\nNo Paraíso é possível.\n\nSe duas pessoas que se amaram muito forem para o Paraíso, podem se casar no Paraíso.\n\nClaro, para casar no Paraíso também é impossível sem que haja absolutamente nenhum carma (in-nen).\n\nNo Mundo Espiritual também ocorre o ato de reprodução, mas é muito diferente do Mundo Material.\n\nAlém disso, há casos em que estão ligados antes de nascer, e casos em que, após se cortarem uma vez, ligam-se novamente.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama (Referência): \"Encontro de Pais e Filhos no Mundo Espiritual\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama (Referência): \"Encontro de Pais e Filhos no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Se o pai morre jovem e o filho morre idoso, ao se encontrarem no Mundo Espiritual, não seria algo estranho?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Mundo Espiritual ocidental eles se encontram, mas no (nosso) Mundo Espiritual não se encontram.\n\nQuando se encontram, é quando a classe de ambos coincide. Também há casos em que crescem no Mundo Espiritual.\n\nNum médium ocidental, houve alguém que sentou na própria cadeira e...\n\nAo ir para o Paraíso, rejuvenescem; as mulheres ficam com dezoito ou dezenove anos, e os homens por volta dos trinta.\n\nNo Mundo Espiritual envelhecem ou rejuvenescem, e há os que não mudam. Isso depende do desejo da pessoa.\n\nUm homem morre e, ao ir para o Mundo Espiritual, pode tornar-se mulher.\n\nNa maioria das vezes nascem como homens, ou homens nascem como mulheres.\n\nPessoas que nasceram mulheres na vida anterior não têm pelos.\n\nNão existe nascer sempre e continuamente apenas como homem.\n\nO homossexualismo e afins são assim: um é espírito masculino e o outro é espírito feminino.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se esquecer o cônjuge falecido\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se esquecer o cônjuge falecido\"** (1948)\n\n**Pergunta do Fiel**\n\"1. Por favor, ensine-nos sobre a relação espiritual no caso de morte de um dos cônjuges.\n\n(a) Quando o marido morre, (b) Quando a esposa morre.\n\n2. No caso de viuvez onde o sobrevivente se casa novamente, por favor, ensine-nos a relação espiritual com o falecido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se dizer que a relação espiritual existe e também que não existe.\n\nO pensamento mútuo flui através do elo espiritual, por isso, após a morte de um deles, é melhor esquecer rapidamente.\n\nSe o apego persistir indefinidamente, a pessoa será puxada por isso.\n\nSentir tristeza ou saudade é aceitável até cerca de cem dias, mas passando disso, deve-se esquecer o máximo possível.\n\nApós cerca de um ano, é melhor esquecer completamente. Isso é bom para o espírito.\n\nNo caso de novo casamento, não se deve fazer dentro de um ano após a morte. Passado um ano, está bem. Como regra do Mundo Espiritual, é aceitável.\n\nPortanto, mesmo que haja algum transtorno espiritual, não será nada grave.\n\nA relação espiritual baseia-se no apego, portanto, é melhor remover o apego rapidamente.\n\nCiúmes e coisas do tipo são comuns. Recentemente, houve o caso de uma reverenda cujo marido faleceu.\n\nEle estava morrendo de ciúmes no Mundo Espiritual... tinha ciúmes do fato de um homem ter se tornado assistente dela.\n\nPor causa disso, ela teve que dispensar o assistente.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se esquecer o falecido marido\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se esquecer o falecido marido\"**\n\n**Pergunta do Fiel**\n\"Meu falecido marido aparece frequentemente em sonhos e me protege, mas será que o espírito dele está salvo? Ele aparece realmente muito nos sonhos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque o marido tem apego à esposa, então ele protege de várias formas, mas na verdade não é bom.\n\nVocê pensar aqui e ele pensar lá, ambos pensarem, não é bom. O espírito deve ir rapidamente para onde deve ir.\n\nSe o lado do corpo físico cortar rapidamente o apego, ele irá mais rápido para um bom lugar.\n\nApós a morte, normalmente fica-se naquela casa por cinquenta dias.\n\nContudo, espíritos extremamente maus vão logo para o inferno, e os extremamente bons vão logo para o Paraíso.\n\nO budismo diz quarenta e nove dias, que o espírito fica na casa.\n\nAo fazer o aprimoramento no Yachimata (bifurcação), não é bom que as pessoas vivas nem as mortas fiquem pensando. Porque isso é apego.\n\nO Mundo Espiritual é o lugar para remover o apego. Elevar-se no Mundo Espiritual significa que o apego está sendo removido.\n\nVer o falecido em sonhos significa que um dos lados está pensando, e isso não é bom.\n\nPara o espírito, se o apego não sair, não é bom. Ficar junto como casal é só no Paraíso.\n\nEspíritos de suicídio duplo (com amantes) são realmente trágicos. Isso também, se os descendentes fizerem bastante ofícios religiosos, eles se aliviam mais rápido na mesma proporção.\n\nO encontro de casais no Paraíso também tem dia e hora marcados com a permissão de Deus. Se ambos se aproximam, ficam rígidos.\n\nCoisas como 'casal por duas vidas', 'pais e filhos por três vidas', foram moralidades criadas para conveniência dos governantes daquela época, e são total mentira.\n\nDizer 'Senhor e servo por três vidas', no Mundo Espiritual às vezes o servo está muito acima.\n\nEm suma, relações de homem e mulher, dinheiro, etc., é melhor esquecer rápido e remover o apego.\n\nMesmo casais, basta lembrar por cinquenta dias, cem dias, ou cerca de um ano.\n\nÉ algo que os espíritos dizem muito: 'Estou sendo puxado e não consigo ir para um bom lugar'.\n\nOu seja, as pessoas vivas estão puxando com seu apego.\n\nPor isso, é melhor esquecer o máximo possível.\""
  },
  {
    "source_file": "SsigoHUUHU.html",
    "title_idx": 56,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre consagrar a foto do falecido marido\"",
    "publication_title_ptbr": "26 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre consagrar a foto do falecido marido\"** (26 de outubro de 1949)\n\n**O apego da família impede o repouso do falecido no Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"Recentemente, minha cunhada foi atacada em sonho pelo espírito do meu falecido marido, e a cada vez ele repetia 'estou invadindo, estou invadindo', e disse: 'É porque você não coloca a foto e não a cultua'.\n\nEu imediatamente coloquei a foto do meu falecido marido num quadro, mas será que existem coisas assim?\n\nE sobre fazer isso (colocar a foto), o que o Senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem coisas assim.\n\nEspecialmente, há aqueles que querem encostar na foto e serem cultuados.\n\nÉ melhor não colocar a foto por cerca de um ano após a morte; é melhor colocar depois de um ano.\n\nComo há apego, ele fica feliz se colocar, mas é problemático se, por muito apego, ele não puder ir para onde deve ir.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 23,
    "title_ptbr": "Materialistas tornam-se dementes após a morte",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "Materialistas tornam-se dementes após a morte"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do Curso sobre Kannon - 5ª Aula",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Curso sobre Kannon - 5ª Aula** (Emitido em 25 de agosto de 1935)\n\n\"Quando pessoas que não acreditam no Paraíso ou no Mundo Espiritual enquanto vivas morrem, como o espírito de TR e outros, não conseguem falar mais do que uma criança do jardim de infância.\n\nIsso acontece porque não acreditavam em Deus e Buda e não conheciam o Mundo Espiritual, então não têm preparo para o pós-morte e ficam suspensos no ar. Acadêmicos sem fé são verdadeiramente, verdadeiramente dignos de pena.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do Artigo \"Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Artigo \"Constituição do Mundo Espiritual\"** (Emitido em 23 de outubro de 1943)\n\n\"Além disso, aqueles que desconhecem o Mundo Espiritual e não acreditam na vida após a morte, uma vez que vão para o Mundo Espiritual, não conseguem encontrar paz, e por outro lado, também não podem voltar a ser humanos deste mundo, ficando perdidos no Mundo Intermediário (Chuu).\n\nComo exemplo disso, quando realizei um experimento espiritual em certo local anos atrás, o espírito do Sr. TR incorporou num médium.\n\nNaquela ocasião, chamei imediatamente a Sra. TR e mostrei as palavras e ações do espírito incorporado; ela confirmou que sem dúvida era seu falecido marido.\n\nEntão, tentei fazer várias perguntas, mas as respostas não tinham nexo, parecendo quase um caso de demência.\n\nIsso se deveu inteiramente ao fato de ele não ter acreditado na existência do Mundo Espiritual em vida.\n\nVendo que até uma pessoa tão eminente neste mundo quanto TR fica nesse estado no Mundo Espiritual, as pessoas devem acreditar na existência do Mundo Espiritual e fazer os preparativos para o pós-morte enquanto estão neste mundo.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado Espiritual dos Materialistas\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado Espiritual dos Materialistas\"** (16 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em que estado espiritual se encontram os materialistas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Espiritualmente, estão com demência. Quando vão para o Mundo Espiritual, são tolos.\n\nOs materialistas têm uma cabeça superficialmente muito boa, mas o interior (coração) é muito ruim.\n\nComo são eles que fazem a política e afins, não tem como dar certo.\n\nFalando sem rodeios, pode-se dizer: 'Ó tolo, teu nome é materialista'.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de morto na guerra que não sabe que morreu\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de morto na guerra que não sabe que morreu\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Através do médium Saburo Kamei, chamamos o espírito de alguém que morreu na guerra (conforme comunicado oficial) em 8 de fevereiro de 1942. Como resultado da conversa,\n\no espírito do soldado morto não sabia que tinha morrido mesmo com o fim da guerra,\n\ne disse que acordou agora pouco ao ser chamado 'Eizo, Eizo' pelo pai, e que não entendia nada.\n\nDisse que foi atingido por granada no dia 18 de fevereiro.\n\nQuando dissemos que a guerra tinha acabado, ele disse 'Que estranho', parecendo muito intrigado.\n\nComo esse espírito disse estar nas Filipinas,\n\ndissemos que não havia necessidade de voltar para as Filipinas e que ficasse no oratório budista, mas onde estará esse espírito agora?\n\nSe ainda estiver nas Filipinas, por favor, ensine-nos o método para fazê-lo retornar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer que tais coisas não existam. Há um número considerável de pessoas sem consciência de que morreram. Isso dura por um período considerável. (São pessoas que não acreditam no Mundo Espiritual).\n\nKamei é um bom médium; quando incorpora, quase não tem consciência própria.\n\nDeixe como está, e prepare-se para que ele possa vir a qualquer momento. O espírito ancestral irá buscá-lo.\n\nFaça uma tabuleta memorial (Ihai) e coloque-a no oratório.\n\nAo fazer a tabuleta e orar, isso atravessa até o espírito que está nas Filipinas e ele vai compreendendo aos poucos.\n\n(Muitas vezes, quando acontecem coisas boas inesperadas, é devido à oferta de cultos).\n\nPara espíritos antigos que não estão no Mundo Espiritual por terem reencarnado, faz-se o culto de duzentos anos, etc.\n\nPara os longos, há o culto de mil anos.\n\nMesmo não estando no Mundo Espiritual, ao ir para onde reencarnou, a pessoa reencarnada terá coisas boas.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 28,
    "title_ptbr": "Mortos repentinos não percebem a própria morte",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "Mortos repentinos não percebem a própria morte"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do Artigo \"Vários Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Artigo \"Vários Aspectos do Pós-Morte\"** (Emitido em 25 de agosto de 1949)\n\n\"(Citação parcial) Há vários tipos de morte, mas há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, derrame, paralisia cardíaca, morte acidental, etc. As pessoas do mundo, que nada sabem, dizem que isso é uma felicidade por não conhecer o sofrimento da doença, mas isso é um tremendo erro e, na verdade, é a maior das infelicidades.\n\nIsso porque, por não ter preparo para a morte, mesmo indo para o Mundo Espiritual, não acha que morreu e pensa que continua viva como antes.\n\nNo entanto, como não tem seu corpo físico, busca um corpo físico desesperadamente. Nesse caso, segue o elo espiritual (Reisen) ligado a si mesma.\n\nO elo espiritual, mesmo após a morte, mantém a conexão sanguínea; o espírito segue por ele e tenta possuir um ser humano, mas ao tentar possuir, é mais fácil possuir pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, crianças, por isso na maioria das vezes possuem crianças.\n\nEsta é a causa da Paralisia Infantil genuína e também a causa da epilepsia; a razão pela qual a paralisia infantil apresenta muitos sintomas semelhantes à hemorragia cerebral é essa, e a epilepsia manifesta os sintomas do momento da morte.\n\nPor exemplo, espumar pela boca é espírito de afogado; epilepsia do fogo, que tem ataque ao ver fogo, é morte por queimadura; e outros manifestam exatamente o estado da morte acidental, assim como os sonâmbulos, podendo também ser causa de doenças mentais.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia Infantil\"** (Emitido em 5 de fevereiro de 1947)\n\n\"Esta doença tem a genuína e a pseudo, mas a medicina não sabe distingui-las e as confunde.\n\nEntão, o que é a genuína? A causa é espiritual, e a maioria é possessão de espírito que teve morte súbita por hemorragia cerebral.\n\nConsequentemente, os sintomas são iguais aos da hemorragia cerebral, como incapacidade de falar e hemiplegia.\n\nE a incidência ocorre muito na infância e juventude, surgindo repentinamente.\n\nUma criança saudável, com boas notas na escola e sem nenhuma anormalidade até então, tem febre alta, convulsões e fica com sintomas de hemorragia cerebral; é uma doença realmente temível.\n\nPor que o espírito morto possui? Na hemorragia cerebral grave, a morte ocorre rapidamente logo após o início, então o espírito não tem preparo para a morte; mesmo tornando-se habitante do Mundo Espiritual, seu pensamento é de que está vivo, mas não tem corpo físico.\n\nConsequentemente, busca inconscientemente um corpo físico, mas nesse caso não consegue possuir estranhos, então possui parentes próximos.\n\nIsso porque todos os parentes próximos têm ligação por elos espirituais (Reisen), então ele segue esse elo para possuir.\n\nExplicando aqui sobre esse elo espiritual: entre marido e mulher é o mais grosso, e vai afinando conforme o parentesco se distancia, como pais e filhos, irmãos, parentes, discípulos, amigos, etc.\n\nE no caso de possessão de espírito morto, é mais fácil possuir crianças do que adultos, e aproveitam a oportunidade de momentos de debilidade como febre alta por resfriado, falta de apetite, etc.\n\nNesse caso, é frequente o espírito dos avós possuir os netos, e, ao contrário, é raro o espírito dos pais possuir os filhos.\n\nO interessante sobre isso é que, também na medicina, as doenças hereditárias pulam uma geração.\n\nA tal epilepsia também é assim, e mesmo no caráter humano, parecer-se mais com os avós do que com os pais deve-se a isso.\n\nAlém do citado, espíritos de morte súbita como morte acidental também podem possuir e causar paralisia infantil.\n\nNeste caso também, por não haver preparo para a morte, assim como na hemorragia cerebral, buscam humanos e possuem através do elo espiritual, manifestando, claro, o estado do momento da morte.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia\"** (Emitido em 5 de fevereiro de 1947)\n\n\"A epilepsia (Tenkan), assim como a doença mental, tem causa em possessão espiritual, mas a única diferença é que a epilepsia é paroxística e temporária, e seus sintomas são variados.\n\nE como a maioria das epilepsias é possessão de espírito morto, assim que ocorre o ataque, manifesta-se o estado do momento da morte.\n\nPor exemplo, espumar frequentemente pela boca é espírito de afogado, vulgarmente chamado de epilepsia da água (Mizu-tenkan); epilepsia do fogo (Hi-tenkan) é espírito de morto queimado; e há muitos espíritos que morreram subitamente por hemorragia cerebral, o que é fácil de identificar pois ficam em estado de hemiplegia.\n\nOutros mortos acidentais, ou seja, atropelamento, enforcamento, queda, tiro, etc., todos manifestam exatamente o estado de agonia do momento da morte.\n\nRecentemente, na medicina, há médicos que realizam cirurgia de abertura do crânio como terapia para epilepsia, mas isso apenas causa sofrimento ao paciente e o torna deficiente, sem nenhum efeito.\n\nIsso porque a causa é ação espiritual, sendo um erro total de direção.\n\nEm seguida, o chamado sonambulismo, sintoma complicado em que, ao ter o ataque, perde-se a consciência própria, sai correndo de casa e vaga sem destino; isso também é um tipo de epilepsia, e este espírito possessor é espírito de criança pequena.\n\nComo exemplo de epilepsia, vou escrever sobre uma empregada que trabalha em minha casa há alguns anos.\n\nEste é um exemplo bastante interessante; no início, ao ter o ataque, perdia a consciência e caía em qualquer lugar, mas sua fisionomia nessa hora era assustadora: o rosto pálido, lábios roxos, mordia a língua e sangue escorria pelos lábios.\n\nSeu estado não diferia em nada de um morto assassinado.\n\nCom este tratamento (Johrei), ela foi melhorando gradualmente, e os ataques recentes são extremamente leves, sem perda de consciência, apenas acompanhados de algum desconforto.\n\nNessa ocasião, ao ministrar Johrei na profundidade da região frontal, o espírito possessor grita e repete: 'Socorro!'.\n\nQuando digo 'Vou te salvar, saia deste corpo físico', ele diz 'Não tenho para onde ir'.\n\nO lugar para onde o espírito possessor vai é um ser humano. Neste caso, como não pode possuir um total estranho, é complicado.\n\nE ao ministrar na referida empregada, após dois ou três minutos de Johrei na testa, ele se move sucessivamente para o ombro, braço, abdômen, etc.\n\nO interessante é que, ao pressionar e examinar o local, há sempre uma toxina solidificada.\n\nComo resultado de ministrar Johrei perseguindo o espírito possessor que foge, o espírito se encolhe extremamente e a dor desaparece temporariamente.\n\nO espírito desta empregada é o espírito de um bebê que a avó dela, ao engravidar de uma relação ilícita e dar à luz, matou esmagado.\n\nNesse espírito de bebê, encostou um espírito de raposa relacionado à avó, que atua como um espírito assimilado.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 32,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil por possessão de espírito de morte súbita\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia Infantil por possessão de espírito de morte súbita\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Aos cinco anos, fiquei com o lado direito do corpo deficiente; hoje tenho onze anos, mas o pulso direito e a ponta do pé direito são deficientes. Seria algum tipo de fenômeno? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Conforme está no 'Evangelho do Céu', é um espírito que morreu de paralisia (derrame).\n\nO espírito de morte súbita pensa que está vivo, mas como não tem corpo físico, procura um.\n\nEle possui aqueles que têm conexão por elo espiritual. Crianças são as mais fáceis de possuir.\n\nMorrer subitamente é uma infelicidade para o ser humano.\n\nDizer que é felicidade, ao contrário, é um erro.\n\nSe acreditar na existência do Mundo Espiritual e tiver preparo, não ficará confuso ao ir para o Mundo Espiritual.\n\nA paralisia infantil cura-se facilmente.\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 33,
    "title_ptbr": "Sobre outros assuntos",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "Sobre outros assuntos"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício para mortos em explosão - Deve-se entoar a Zengen-Sanji\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ofício para mortos em explosão - Deve-se entoar a Zengen-Sanji\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método para salvar o espírito de uma avó que ouvi ter morrido em uma explosão há três anos, numa província distante.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nReunir-se é relativamente rápido, mas como perdem a capacidade no instante da explosão, ficam com demência.\n\nEntão, reúnem-se e tomam a forma humana, mas ficam abobalhados, sem consciência.\n\nSe entoar a Zengen-Sanji constantemente para eles, recuperam a consciência rapidamente.\n\nMelhoram conforme a virtude da pessoa em vida e a forma de ofício religioso feita pelos familiares. Coloque-a perto da Imagem da Luz (Komyo Nyorai).\""
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 56,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito do tio que passa fome na frente da entrada por não conseguir ir ao Mundo Espiritual\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito do tio que passa fome na frente da entrada por não conseguir ir ao Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Minha filha de vinte e seis anos (Ministra) ultimamente fica aérea e, durante o Johrei, fica em estado de semi-consciência nebulosa; o diálogo entre mim e ela é o seguinte:\n\nEla: 'Estou vendo algo'.\n\nEu: 'O que você vê?'\n\nEla: 'É um cemitério. Ah, o avô falecido (desaparecido) está lá'.\n\nUm tempo depois, Ela: 'Não vejo mais'. Ela: 'Vejo de novo'.\n\nEu: 'O que vê?'\n\nEla: 'É a minha casa. Parece que tem alguém'.\n\nEu: 'Quem está lá?'\n\nEla: 'É o tio que desapareceu e morreu. Está apoiado numa bengala, sentado na entrada, pedindo comida', etc. Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito do avô está perdido. Tornou-se um espírito sem laços (Muen).\n\nPeça a um monge do templo da família (Bodaiji) para consagrá-lo.\n\nDeve estar com muita fome e provavelmente não consegue nem roubar.\n\nSe souber a data (da morte), é bom. Se orar por ele, geralmente resolve.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 56,
    "pub_idx": 36,
    "title_ptbr": "Sobre a queda de ancestrais para o reino animal 1 (Ancestrais que se tornaram animais)",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre a queda de ancestrais para o reino animal 1 (Ancestrais que se tornaram animais)"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 56,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do Ensinamento \"Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Ensinamento \"Constituição do Mundo Espiritual\"** (Emitido em 5 de fevereiro de 1947)\n\n\"(Citação parcial) O nível superior do Inferno é um passo antes de subir para o Yachimata (bifurcação) após cumprir a pena no Inferno; portanto, a maior parte é de sofrimento leve, como trabalhos braçais.\n\nPor exemplo, transportar os alimentos oferecidos nos oratórios xintoístas e budistas de cada casa, ou transmitir comunicações, cuidar de espíritos, etc.\n\nSobre isso, é preciso saber algo sobre os alimentos oferecidos.\n\nMesmo sendo espíritos, se não comerem, sentem fome.\n\nE o alimento dos espíritos é comer a energia espiritual de todos os alimentos.\n\nPorém, diferentemente deste mundo, satisfazem-se com uma quantidade ínfima; para a comida de um dia de um espírito, cerca de três grãos de arroz são suficientes.\n\nConsequentemente, mesmo os alimentos oferecidos numa casa comum são mais do que suficientes, mesmo que um número considerável de espíritos coma; então, o excedente é doado aos espíritos do Reino dos Famintos (Gakido), e pela virtude disso, a elevação dos ancestrais daquela casa torna-se rápida.\n\nNesse sentido, deve-se oferecer o máximo possível de comida e bebida aos ancestrais; caso negligencie a oferta aos ancestrais, eles serão premidos pela fome e, como resultado de roubar comida por necessidade,\n\ncairão no Reino dos Famintos ou possuirão animais como cães e gatos para tentar satisfazer o apetite.\n\nPor causa disso, caem no Reino Animal (Chikushodo).\n\nSempre que um espírito humano possui um animal, assim como a moeda má expulsa a boa, o espírito humano vai se fundindo gradualmente e acaba se assimilando ao espírito animal.\n\nQuando esse espírito assimilado humano-animal reencarna, nasce como aquele animal, mas diferentemente de um espírito animal nato, ele compreende a linguagem humana.\n\nFrequentemente há cavalos, cães, gatos, raposas, tanukis, cobras, etc., que compreendem a linguagem humana; estes são a reencarnação de tais espíritos assimilados humano-animal.\n\nEste espírito assimilado, após tornar-se animal e terminar certo grau de aprimoramento, reencarna novamente como humano.\n\nAqui deve-se ter cuidado: ao matar cobras, gatos, etc., às vezes há maldição; isso é porque são espíritos assimilados. Os que não são assimilados não amaldiçoam.\n\nAlém disso, em casas antigas, há desde muito tempo a cobra Aodaisho (cobra-rateira); isso é o ancestral que se tornou um espírito assimilado com cobra e está protegendo os descendentes; caso as matem, ficam extremamente furiosos e dão avisos.\n\nÉ comum ocorrerem mortes ou a decadência da família após matar uma cobra; é isso.\n\nDa mesma forma, ao demolir um Inari (Santuário da Raposa) consagrado desde a antiguidade ou negligenciar suas cerimônias, frequentemente são dados avisos; se não perceberem, pode chegar até à decadência da família, portanto, deve-se ter muito cuidado.\n\nExistem muitíssimos exemplos reais como os citados, e entre os leitores certamente haverá alguns que se lembrarão de algo.\n\nNa minha experiência, houve o seguinte. Antigamente, fui a uma casa para fazer tratamento.\n\nNessa casa havia um cachorro bem grande.\n\nA família disse: 'Este cão é misterioso, nunca sai para fora. Vive quase sempre na sala de estar e não senta se não for numa almofada de seda de alta qualidade.\n\nAtende quando a família chama, mas não obedece aos empregados. É um luxo só, absolutamente não come comida de má qualidade,\n\nentende bem a linguagem humana, detesta quartos simples ou a cozinha, e não se agrada se não for no melhor quarto;\n\nem tudo o mais, é igual a um humano'. Respondendo a essa dúvida, eu disse:\n\n'Isso é porque o ancestral da sua casa caiu no Reino Animal, reencarnou como cachorro e, por esse carma, veio ser criado na sua casa; ele não aceita se não for tratado como ancestral', e com essa explicação eles compreenderam.\n\nEste é um fato experimentado por um discípulo meu atualmente em atividade; há mais de vinte anos, em certo lugar de Yokohama, ouviu-se que uma senhora de meia-idade estava passando por um sofrimento misterioso, e movido pela curiosidade, ele foi ver imediatamente.\n\nAo encontrar a pessoa, ela tinha um pano branco enrolado no pescoço; ao tirá-lo, surpreendentemente, uma cobra estava enrolada no pescoço.\n\nEssa cobra compreendia a linguagem humana; quando a mulher ia comer, pedia permissão limitando a quantidade a uma ou duas tigelas, e durante esse tempo a cobra afrouxava o aperto.\n\nSe ultrapassasse um pouco o prometido, ela apertava a garganta novamente e não deixava comer de jeito nenhum.\n\nContudo, segundo o que foi contado sobre a causa: 'Logo após eu me casar nesta casa, a sogra adoeceu, e eu, desejando que ela morresse logo, não lhe dei comida. Por causa disso, ela morreu quase de inanição'.\n\n'Esse espírito vingativo tornou-se uma cobra e, para se vingar, me faz passar por esse sofrimento'. E disse que seu desejo era 'que pelo menos uma pessoa a mais no mundo saiba do terror do pecado, e assim fazer algum mérito (virtude)'.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 56,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: Da Palestra \"Pleurisia Seca\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Da Palestra \"Pleurisia Seca\"** (Julho de 1936)\n\n**Caso em que o ancestral transformado em espírito de cobra exigiu ser consagrado**\n\n\"Esta é aquela em que não se acumula água; não acumula água, mas assim como na úmida, cria-se um vácuo entre as pleuras, por isso dói muito.\n\nEssa dor é... a 'dor da separação' das pleuras e a 'dor do atrito'.\n\nIsso se cura completamente em cerca de uma semana.\n\nNo entanto, a pleurisia seca é uma doença extremamente rara; ao examinar pacientes que vêm dizendo ter 'pleurisia seca', quase nunca é.\n\nÉ que o pus se solidifica nas costelas e dói; na verdade, é nevralgia intercostal, mas é frequentemente confundida.\n\nEssa dor... dói de forma errante, como um relâmpago.\n\nIsso leva geralmente cerca de um mês, ou três meses nos casos graves, mas cura-se satisfatoriamente.\n\nÉ nevralgia intercostal... o método de tratamento da chamada pleurisia seca é... dissolver a dor nos ossos ponto por ponto, então leva um tempo considerável.\n\nHá casos graves disso; antigamente, houve um paciente com nevralgia numa área extremamente extensa, doendo ambos os braços e todas as costas, mas levou cerca de três meses e finalmente curou-se.\n\nTeve também este exemplo.\n\nIsto é espiritual, mas... um funcionário de uma loja dizia 'o peito dói',\n\ne ao tratar ali, a dor ia para cá... a dor se movia dentro do peito.\n\nIsso era 'espírito de cobra'; primeiramente, a filha daquela casa teve pleurisia e curou-se no meu local;\n\ndepois, a empregada curou-se de uma condição semelhante; e depois, o jovem funcionário veio com sintomas parecidos.\n\nAo fazer esse 'espírito de cobra' incorporar em mim e perguntar, era o 'ancestral' daquela casa e o motivo era 'quero ser consagrado';\n\nentão, imediatamente, consagrei-o como 'Ryujin' (Deus Dragão) e, a partir de então, não houve absolutamente mais nenhum doente naquela casa.\" (Dos \"Registros de Palestras sobre Terapêutica do Professor Okada, Vol. 2\")"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 56,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ancestral torna-se uma cobra Aodaisho e protege a família\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ancestral torna-se uma cobra Aodaisho e protege a família\"** (Julho de 1936)\n\n\"Existem também muitas doenças oculares espirituais.\n\nA maioria é espírito de cobra; antigamente eu curava consagrando esse espírito de cobra, e curava muito bem.\n\nIsso é porque, ao matar a cobra, frequentemente esmaga-se a cabeça, e nessa ocasião esmagam-se também os olhos, tornando-a uma cobra cega;\n\nquando esse espírito morto possui um humano, os olhos do humano deixam de enxergar.\n\n**Eu consagrei e curei muitos até hoje**, mas\n\nagora, como estou ocupado, como ninguém mais consegue fazer, e pelo receio de ser visto como superstição, parei de fazer.\n\nAntigamente, ouvi uma história de uma pessoa que matou um grou, e o espírito do grou amaldiçoou, bicando o globo ocular e causando cegueira.\n\nIsso é algo que deve ser verdade.\n\nE sobre o motivo da cobra amaldiçoar:\n\no espírito morto do ancestral tornou-se uma cobra no Mundo Espiritual e está protegendo a família.\n\nIsso é devido ao apego à linhagem familiar.\n\nOriginalmente, a cobra é algo que se pode chamar de materialização do apego.\n\nSe matá-la sem saber disso, como originalmente é o ancestral,\n\ne sendo alguém com apego, ele fica muito furioso, e isso amaldiçoa os descendentes.\n\nEssas cobras são quase todas Aodaisho (cobra-rateira); desde antigamente costumam ficar nos depósitos (dozo) de casas antigas;\n\nsão todas isso, e são seres que absolutamente não se deve matar.\" (Dos \"Registros de Palestras sobre Terapêutica do Professor Okada, Vol. 2 (1)\")"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 56,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Aodaisho é o Ancestral\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Aodaisho é o Ancestral\"**\n\n**Pergunta do Fiel**\n\"Matei uma cobra da casa (Yashiki-hebi) há quatro ou cinco anos; como devo fazer a oferta (Kuyo) para ela?\"\n\n**Ensinamento de Meishu-Sama**\n\"A Aodaisho é o ancestral que se tornou cobra para proteger os descendentes, então a lógica é que você matou o ancestral.\n\nÉ bom consagrá-la. Pergunte na Igreja (Local de Difusão) como consagrar.\""
  }
]