[
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Em que posição devo colocar o oratório budista (*Butsudan*)?\"\n\n**Orientação de Meishu-Sama**\n\"Num cômodo próximo ao local onde se consagra a Imagem Divina.\n\nOu na sala de estar... na sala de convivência.\n\nLá também está bom.\n\nMesmo sem falar de forma tão complicada, se olhar em volta, haverá um lugar onde você sentirá vontade de cultuar. Com certeza haverá.\n\nOs antepassados dizem à pessoa: 'Coloque aqui'.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\" (3 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Critério para Decidir a Posição do Oratório Budista\"** (3 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Devido às condições da casa, não tive outra escolha senão colocar o oratório num quarto na direção Nordeste (*Ushitora*) em relação ao centro do Altar Divino; o que o Senhor acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se ter como base, como principal, o local onde o chefe da casa dorme. Não há problema se o oratório estiver a Nordeste (*Ushitora*).\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 3,
    "title_ptbr": "Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\"",
    "publication_title_ptbr": "Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\" (5 de setembro de 1948)",
    "content_ptbr": "Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 4,
    "title_ptbr": "Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\"",
    "publication_title_ptbr": "Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\" (5 de setembro de 1948)",
    "content_ptbr": "**Do Ensaio de Meishu-Sama: \"Não Erreis a Ordem\"** (Publicado em 5 de setembro de 1948)\n\n**Colocar o Oratório no Andar de Baixo é Ruim**\n\n\"(Citação parcial) A seguir, há famílias em que os filhos e empregados dormem no segundo ou terceiro andar, e o casal de chefes dorme no andar de baixo; isso também está errado,\n\ne nessas famílias, filhos e empregados deixam de ouvir o que lhes é dito.\n\nAlém disso, quando a esposa dorme no lugar superior (*Kamiza*) e o marido no lugar inferior (*Shimoza*), a esposa deixa de ser dócil.\n\nAinda, no caso de cultuar Deuses e Budas, se forem cultuados no andar de baixo e os humanos dormirem no segundo andar, a posição dos Deuses e Budas fica abaixo da dos humanos,\n\nentão, não apenas os Deuses e Budas não conseguem exercer seu poder de proteção, como também se torna uma falta de respeito para com eles, sendo melhor nem cultuar.\n\nO mesmo vale para o oratório budista (*Butsudan*). Os descendentes ficarem acima dos antepassados é uma grande falta de respeito.\n\nIsso porque esses fenômenos do Mundo Material refletem no Mundo Espiritual, quebrando a harmonia entre o Mundo Espiritual e o Mundo Material.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Deve Ser Cultuado no Andar Mais Alto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Oratório Deve Ser Cultuado no Andar Mais Alto\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Oratório Deve Ser Cultuado no Andar Mais Alto\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Posso cultuar o oratório no andar de baixo?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode, deve-se cultuar absolutamente no segundo andar.\n\nPois, no andar de baixo, os humanos acabam ficando acima.\"\n\n\n**Pergunta do Fiel**\n\"Posso pendurar a Caligrafia Divina acima do oratório?\"\n\n**Orientação de Meishu-Sama**\n\"A Caligrafia Divina pode.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\" (20 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Em minha casa, cultuamos o oratório no andar de baixo (a posição fica exatamente embaixo do armário embutido do quarto das crianças no segundo andar).\n\nNo segundo andar ficam o quarto das crianças e a Imagem Divina, e como são apenas dois cômodos que atualmente servem de local de reunião, é difícil cultuar no segundo andar.\n\nRecentemente, fizemos as mortuárias (*ihai*) dos antepassados de todas as gerações e, a partir desse dia, o filho mais velho teve calafrios e dor de cabeça; no dia seguinte, ao entoarmos a Oração (*Norito*),\n\nocorreu um leve movimento espiritual nas mãos, mas a dor de cabeça e os calafrios passaram imediatamente, e agora ele não tem nada.\n\nPodemos continuar cultuando o oratório no andar de baixo como está?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é absolutamente proibido, pois os antepassados ficam em baixo.\n\nPode ser no quarto onde *Komyo Nyorai* está consagrado, então deve mudar o oratório para lá imediatamente.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\" (27 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"** (27 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de *Komyo Nyorai* estar consagrado no segundo andar e haver um oratório no quarto de baixo, é verdade que o oratório deve ser cultuado no segundo andar? Ou pode ser no quarto de baixo? Pergunto isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"No *Tokonoma* onde *Komyo Nyorai* está consagrado não pode. Fora isso, tudo bem.\n\nSe cultuar embaixo, é ruim porque os humanos acabam pisando em cima.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\" (17 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Em minha casa, o oratório está cultuado no andar de baixo.\n\nComo é muito grande, não podemos cultuá-lo no segundo andar.\n\nPosso trocá-lo por um menor?\n\nOu posso deixar o grande no andar de baixo como está e comprar um novo, pequeno, para cultuar no segundo andar? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Embaixo não pode; feche ou desfaça-se do oratório de baixo o quanto antes.\n\nCultue no segundo andar, mesmo que seja pequeno. É como estar pisando nos antepassados.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\" (18 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Se Deve Cultuar o Oratório no Andar de Baixo\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Para cultuarmos o oratório, mesmo sendo casa de dois andares, se não houver sala de estar logo acima, podemos cultuar no andar de baixo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"De qualquer forma, deve-se cultuar no segundo andar.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se o Oratório Estiver no Andar de Baixo, o Efeito do Johrei Demora a Aparecer\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se o Oratório Estiver no Andar de Baixo, o Efeito do Johrei Demora a Aparecer\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se o Oratório Estiver no Andar de Baixo, o Efeito do Johrei Demora a Aparecer\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Criança com asma há dois meses, tomando injeções, etc.\n\nO oratório está no andar de baixo, e como os pais adotivos dos pais são teimosos e não permitem subir para o segundo andar,\n\nposso continuar o Johrei assim mesmo?\"\n\n**Orientação de Meishu-Sama**\n\"Se for Johrei, tudo bem.\n\nNão tem jeito.\n\nNo entanto, é apenas uma questão de demorar para curar, não significa que não vá curar, sabe.\n\nDepois que curar com isso, se conseguirem acreditar, o coração mudará gradualmente, então não há outra opção senão esperar por isso.\"\n\n\n**Pergunta do Fiel**\n\"Não têm sentimento de se apoiar em Deus, não vêm à Igreja mesmo quando está grave, e os pais não têm uma fé muito profunda.\"\n\n**Orientação de Meishu-Sama**\n\"Se receberam as aulas de aprimoramento, também não é bom abandoná-los.\n\nBem, é esperar o tempo certo. Sem pressa, sabe? E os Livros Divinos...\"\n\n\n**Pergunta do Fiel**\n\"Já entreguei.\"\n\n**Orientação de Meishu-Sama**\n\"Então, com isso, espere o tempo certo.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 11,
    "title_ptbr": "Referência: Aviso dos Encarregados: \"Medidas para Quando o Oratório Está no Andar de Baixo\"",
    "publication_title_ptbr": "Referência: Aviso dos Encarregados: \"Medidas para Quando o Oratório Está no Andar de Baixo\" (8 de setembro de 1951)",
    "content_ptbr": "**Referência: Aviso dos Encarregados: \"Medidas para Quando o Oratório Está no Andar de Baixo\"** (8 de setembro de 1951)\n\n\"Se o oratório estiver no andar de baixo, existe a Imagem de Kannon (Mil Braços) em pergaminho, então ore para ela.\n\nDe manhã, no Nikko-den, o professor encarregado trouxe uma e mostrou a todos; é realmente maravilhosa.\n\nA doação de gratidão é a mesma do Kannon de Biombo.\n\nSe estiverem cultuando de forma errada, pedimos que avisem aos outros e consagrem-na o mais rápido possível.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Direção do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Direção do Oratório\" (5 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Direção do Oratório\"** (5 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel que consagrou *Dai Komyo Nyorai*, a direção do oratório, devido à estrutura, fica para Leste e Sul, e não para o Norte...\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer lugar serve. A direção não tem problema.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor que o Oratório Fique Junto com a Família\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor que o Oratório Fique Junto com a Família\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor que o Oratório Fique Junto com a Família\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"A Igreja e minha residência são contíguas; eu fico principalmente na Igreja e a família fica na residência; no caso de cultuar o oratório, como devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"O oratório são os antepassados, então é melhor ficar junto com a família. O quarto onde fica o chefe da família é bom.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Colocar o Oratório na Prateleira Escalonada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Colocar o Oratório na Prateleira Escalonada\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Colocar o Oratório na Prateleira Escalonada\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"O oratório está colocado na prateleira escalonada (*Chigaidana*) ao lado do *Tokonoma*, abaixo da foto de Meishu-Sama; isso é permitido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\" (18 de maio de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"** (18 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Como a casa é apertada, o que acha de colocar o oratório no *Tokonoma*?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom. Como os antepassados recebem a Luz de *Komyo Nyorai*, a elevação no Mundo Espiritual é rápida.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\" (5 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"** (5 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Há um oratório no lado direito (de quem olha) do *Tokonoma* onde *Komyo Nyorai* está consagrado; haveria algum problema? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não houver outro lugar para cultuar o oratório, não tem problema. (Se houver, é melhor evitar)\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\" (16 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Casas Apertadas, Pode-se Instalar o Oratório no Tokonoma\"** (16 de março de 1949)\n\n**Pergunta do Fiel**\n\"Minha filial é uma construção típica de Hokkaido e há muitos inconvenientes para consagrar *Komyo Nyorai*; no caso a seguir, como devo proceder? Peço orientação.\n\nQuando não há oratório e as mortuárias e relicários (*zushi*) estão colocados no *Tokonoma* onde se consagra *Komyo Nyorai*. Há casas onde não há lugar para fazer um novo oratório... (restante omitido)\"\n\n\n**Orientação de Meishu-Sama**\n\"Nesses casos, cultua-se ao lado de *Komyo Nyorai*. Coloca-se um suporte à direita de quem olha e coloca-se o oratório sobre ele.\n\nEm tudo que se refere a Deus, se for inevitável, é permitido. Deus não pensa em coisas impossíveis.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mova o Altar Xintoísta que Está Sobre o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mova o Altar Xintoísta que Está Sobre o Oratório\" (25 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mova o Altar Xintoísta que Está Sobre o Oratório\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"É ruim ter um Altar Xintoísta (*Kamidana*) logo acima do oratório budista (*Butsudan*)?\n\nDentro do oratório, temos consagrado o Deus do Mundo Oculto (*Kakuriyo no Ookami*). Peço vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que é melhor não ter o Altar Xintoísta.\n\nO Altar Xintoísta deve ser movido para fora.\n\nInforme que Deus é esse Deus do Mundo Oculto mencionado na pergunta.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Coexistência de Altar Xintoísta e Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Coexistência de Altar Xintoísta e Oratório Budista\" (8 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Coexistência de Altar Xintoísta e Oratório Budista\"** (8 de abril de 1948)\n\n**Pergunta do Fiel**\n\"Meu marido e eu temos Altar Xintoísta e oratório budista separados, são dois...\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não tem jeito. Se for juntar, o Altar Xintoísta fica em cima.\n\nSe fizer caixas separadas, pode colocar lado a lado.\n\nNesse caso, o Altar Xintoísta à esquerda e o oratório à direita.\n\nNo Mundo Espiritual também é separado.\n\n\nMesmo sendo marido e mulher neste mundo, no Mundo Espiritual geralmente vão para lugares separados.\n\nMesmo querendo se encontrar, não se encontram facilmente.\n\nQuando se faz o aprimoramento, recebe-se a permissão de Deus e pode-se ir visitar.\n\nOs de certa classe podem ter vida de casal.\n\nPor isso, se neste mundo se esforçarem para ajudar as pessoas e fizerem o aprimoramento, conseguirão.\n\nDizem que ficam juntos após a morte, mas em casos como suicídio duplo, os corpos ficam grudados e não se separam.\n\nQuando finalmente são perdoados e se separam, vão para lugares diferentes.\n\nEste aprimoramento é remover o apego.\n\nMesmo que recebam a permissão de Deus e consigam se encontrar, não podem nem dar um beijo.\n\nSe tentarem beijar, o corpo fica rígido.\n\nIsso é porque existe apego.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 31,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aviso Através da Fumaça do Incenso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Aviso Através da Fumaça do Incenso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aviso Através da Fumaça do Incenso\"**\n\n**Erro na posição do oratório**\n\n**Pergunta do Fiel**\n\"Por morar em apartamento, cultuamos o oratório colocando um suporte sobre a mesa ao lado da cômoda.\n\nCerto dia, numa manhã chuvosa, ofereci chá, acendi incenso e orei; cerca de vinte minutos depois, ao perceber,\n\na fumaça do incenso subia em linha reta com força, batia no teto do oratório e, depois, voltava para baixo pelo lado direito, formando uma nuvem dentro da xícara de chá e da bandeja,\n\ne também se dividia entre subir com força e descer.\n\nSendo muito estranho para ser apenas relação com a corrente de ar, haveria algum significado?\"\n\n\n**Orientação de Meishu-Sama**\n\"É porque fica mais baixo que a cômoda, o que não pode.\n\nTentaram avisar isso.\n\nÉ bom colocar em cima da cômoda imediatamente.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Colocar Objetos Sobre o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Se Deve Colocar Objetos Sobre o Oratório\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Se Deve Colocar Objetos Sobre o Oratório\"**\n\n**Pergunta do Fiel**\n\"Recentemente, a partir do dia seguinte ao ofício religioso da avó, a criança recebeu a purificação de resfriado, sem apetite e a febre não baixa há mais de uma semana; pensando que poderia ser algum aviso espiritual e investigando várias coisas,\n\nhavia objetos colocados em cima do oratório; pedi perdão imediatamente e os removi; no dia seguinte ela comeu um pouco e a febre começou a baixar, mas ainda não está claro.\n\nA imagem de *Komyo Nyorai* que cultuamos foi recebida de um fiel que a cultuava anteriormente, mas faleceu.\n\nPor isso, preocupo-me se a Imagem Divina não estaria maculada.\n\nPenso que a doença da criança pode ser um aviso dos antepassados porque meu marido não é fervoroso, ou se há alguma falta de respeito com a Imagem Divina, ou se tem relação com o espírito da avó; o que acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"Nesses casos, conte o motivo ao Presidente da Filial ou a alguém responsável, e é bom trazer a Imagem Divina para cá para purificá-la.\n\nFazer sem permissão é errar a ordem. Nas coisas de Deus, não se permite fazer de qualquer jeito ou por ideia própria.\n\nNão se deve colocar tais objetos em cima do oratório. Se colocar objetos, vira um depósito. Vaso de flores, ornamento, incensário, etc., tudo bem. Se fizer de depósito, a Luz enfraquece muito.\n\nA demora na cura da criança é porque o chefe da família não é fervoroso; quando muitas pessoas oram, a Luz de Deus torna-se forte. Surge a autoridade divina (*Ikou*).\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fechar as Portas do Oratório é um Grande Erro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fechar as Portas do Oratório é um Grande Erro\" (5 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fechar as Portas do Oratório é um Grande Erro\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"No pé do Monte Tsurugi, em Shikoku, as portas do oratório ficam fechadas e abrem-se quando se faz oferendas; é melhor deixar aberto?\"\n\n**Orientação de Meishu-Sama**\n\"Claro que é melhor deixar aberto.\n\nÉ melhor deixar os antepassados ouvirem.\n\nFechar é um grande erro.\"\n\n\n**Fala do Fiel**\n\"Dizem ser um costume de lá.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo dizendo que é apenas costume...\n\nAntes... diziam que tinham que contar aos antepassados, e contavam coisas sem importância.\n\nOs costumes humanos até agora têm muitas coisas sem importância, sabe.\n\nE, como são espíritos, se quisessem ouvir poderiam sair para ouvir, mas se estiver fechado e eles saírem, torna-se uma saída furtiva, o que não é permitido no Mundo Espiritual.\n\nEstando aberto, é que podem ouvir.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Portas do Oratório Devem Ficar Sempre Abertas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Portas do Oratório Devem Ficar Sempre Abertas\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Portas do Oratório Devem Ficar Sempre Abertas\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre deixar as portas do oratório abertas ou fechadas, qual é...\"\n\n**Orientação de Meishu-Sama**\n\"É melhor deixar sempre aberto.\n\nÀ noite é melhor fechar.\n\nPorque entram ratos ou insetos, à noite pode fechar, mas de dia deixa-se aberto.\"\n\n\n**Pergunta do Fiel**\n\"Ouvi dizer que na Festa Mensal, se deixar as portas do oratório abertas ao orar, não precisa orar para o oratório depois...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso.\n\nO objetivo do culto nessa hora é cultuar *Komyo Nyorai*.\n\nPor isso é diferente dos antepassados.\n\nDeve ser distinguido.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Feche as Portas do Oratório à Noite\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Feche as Portas do Oratório à Noite\" (28 de maio de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Feche as Portas do Oratório à Noite\"** (28 de maio de 1948)\n\n\"É melhor fechar as portas do oratório à noite. Para não entrarem ratos.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Manuseio do Oratório em Residência que é Local de Difusão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Manuseio do Oratório em Residência que é Local de Difusão\" (1 de abril de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Manuseio do Oratório em Residência que é Local de Difusão\"** (1 de abril de 1954)\n\n**Pergunta do Fiel**\n\"Há um oratório pessoal no cômodo ao lado do Altar Divino da Igreja, mas\n\nparece que não há harmonia entre o pessoal e a Igreja pública.\n\nNormalmente oramos de manhã e à noite, mas durante o intervalo, se for como um armário embutido, podemos deixar fechado?\n\nOu devemos deixar aberto?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não faz muita diferença se abrir ou fechar.\n\nDependendo da situação do cômodo, se puder deixar aberto, deixe aberto; se for melhor fechar, pode fechar.\n\nPor exemplo, se fizerem algum trabalho nesse cômodo que levante poeira, ou se bagunçarem o quarto, é melhor deixar fechado.\n\nE quando não há trânsito de pessoas e está quieto, pode deixar aberto.\n\nE no caso de Igreja, é diferente de agora.\n\nNo caso de Igreja, os antepassados devem ficar no cômodo ao lado.\n\nNão pode ser junto.\n\nNo entanto, mesmo dizendo isso, se houver apenas um cômodo e não for possível fazer isso de jeito nenhum, não tem escolha.\n\nNesses casos, se for muito na extremidade (*suso*) é ruim para os antepassados, e se for muito perto de Deus a aparência é ruim; então decide-se a posição no cômodo de forma apropriada.\"\n\n\n**Pergunta do Fiel**\n\"Nesses casos, quando se ministra Johrei ou se faz reunião de estudo, não tem problema deixar fechado?\"\n\n**Orientação de Meishu-Sama**\n\"Nesses casos é melhor fechar.\n\nComo não tem relação com os antepassados, eles devem ficar recolhidos, então é melhor fechar.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Danos no Oratório Devem Ser Consertados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Danos no Oratório Devem Ser Consertados\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Danos no Oratório Devem Ser Consertados\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A estátua de *Amida Nyorai* do oratório da minha casa está um pouco danificada, e eu gostaria de consertá-la, mas\n\nouço dizer que se mexer no oratório alguém da casa morre ou acontecem coisas infaustas; o que devo fazer? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Costumam dizer essas coisas, mas é superstição. Não é nada. É melhor consertar os danos.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oratório Embutido Pode Ser Usado Mesmo Sendo Usado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oratório Embutido Pode Ser Usado Mesmo Sendo Usado\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oratório Embutido Pode Ser Usado Mesmo Sendo Usado\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de haver um oratório embutido usado pela pessoa anterior numa casa recém-comprada, o que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Se for embutido, não tem problema.\"\n\n\n**Pergunta do Fiel**\n\"Como devo fazer a purificação?\"\n\n**Orientação de Meishu-Sama**\n\"Entoe a Oração (*Norito*), e a purificação... basta tirar o pó com um espanador. (Risos)\"\n\n\n**Pergunta do Fiel**\n\"Como é um oratório muito bonito, estamos sem saber o que fazer...\"\n\n**Orientação de Meishu-Sama**\n\"Se é bonito, é ótimo; não há necessidade nenhuma de ficarem sem saber o que fazer. (Risos)\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Doar Oratório Usado a Fiéis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Doar Oratório Usado a Fiéis\" (8 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Doar Oratório Usado a Fiéis\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Aumentei o oratório; posso doar o anterior, que é menor, para um fiel que o queira?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode doar. Pois é um objeto sem uso.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Uso de Oratório Usado Também é Aceitável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Uso de Oratório Usado Também é Aceitável\" (11 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Uso de Oratório Usado Também é Aceitável\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Estabeleci uma nova família e pensava em fazer um oratório novo para cultuar, mas um parente disse que me cederia um oratório antigo; o que o Senhor acha? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem problema ser antigo.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sino e Incenso do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sino e Incenso do Oratório\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sino e Incenso do Oratório\"** (18 de fevereiro de 1948)\n\n\"O incenso e o sino do oratório podem continuar como antes.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Incenso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Incenso\" (8 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Incenso\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"A luz votiva, o incenso, o sino, etc. do oratório podem ficar como estão?\"\n\n**Orientação de Meishu-Sama**\n\"Podem.\"\n\n\n**Pergunta do Fiel**\n\"Quantos incensos são adequados?\"\n\n**Orientação de Meishu-Sama**\n\"Não há um número certo, mas geralmente três está bom. Não tem um significado especial.\n\nEm suma, é incenso (*Kaori*). Como é para fazer a forma do Paraíso da Terra Pura, o chamado incenso (*Senko*) pode ser incenso aromático (*Ko*).\n\nEm ofícios e outras ocasiões usa-se incenso aromático (*Ko*), não é?\n\nAquilo está bom.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Número de Incensos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Número de Incensos\" (25 de novembro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Número de Incensos\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Por que acendemos dois incensos para os Budas (espíritos)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se limita a dois incensos, basta cada pessoa acender um.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Acender Luz Votiva no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Acender Luz Votiva no Oratório\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Acender Luz Votiva no Oratório\"**\n\n**Pergunta do Fiel**\n\"Ao visitar o oratório, o correto é acender a luz votiva e o incenso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor acender a luz votiva. Porque o Mundo Búdico é escuro.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Utensílios de Oferenda do Oratório Devem Ser Laqueados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Utensílios de Oferenda do Oratório Devem Ser Laqueados\" (5 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Utensílios de Oferenda do Oratório Devem Ser Laqueados\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"O suporte (*Sanbo*) para uso de Deus pode ser laqueado? Peço vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"O suporte (*Sanbo*), no caso de Deus, o correto é madeira branca.\n\nA cerâmica também deve ser não vitrificada.\n\nOu seja, Deus nasceu no Mundo Material com forma humana numa era muito antiga, há milhares ou dezenas de milhares de anos...\n\nHá Deuses que estão há muito tempo no Mundo Espiritual e até agora não nasceram como humanos. Então, viveram na Terra na Era dos Deuses. Conhecem o modo daquela época.\n\nNesse sentido, usam-se utensílios da Era dos Deuses até o fim.\n\nNão significa que tenha que ser necessariamente assim; tem o sentido de que as oferendas, em tudo, são mais agradáveis para os humanos do que para Deus.\n\nPara o lado de Buda, tudo laqueado é bom.\n\nHá suportes (*Sanbo*) laqueados, e para Daikoku-sama, etc., é bom oferecer com esses.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Sino do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Sino do Oratório\" (11 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Sino do Oratório\"** (11 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Desta vez o método de oração mudou, e parece que basta apenas as Palavras de Luz (*Zengen Sanji*), mas\n\npara o oratório, é melhor tocar o sino em vez de bater palmas?\n\nAlém disso, nas Festas Mensais em cada filial e na Sede, montam-se Altares;\n\ncomo devemos realizar o método de culto daqui para a frente?\n\nPeço o favor de me ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Originalmente, não há necessidade de bater palmas na oração.\n\nÀs vezes torna-se barulho, então o silêncio é até melhor.\n\nBater palmas é mentira; basta tocar o sino.\n\nIsso é um sinal de quando se ofereceu alimento.\n\nNo caso da Oração (*Norito/Zengen Sanji*), não há necessidade de tocar.\n\nNo Mundo Espiritual, o Mundo Búdico vai diminuir, então eles detestam formas budistas.\n\nO método de culto não muda. Apenas deixamos de usar o formato Xintoísta.\n\nNo oratório, o normal é apenas juntar as mãos.\n\nSe for do lado Budista, seria seguro. O formato budista exato também não serve. Estamos num período de transição em que não chegamos a lançar um novo formato. Ainda é cedo.\n\nComo é o período de transição da Terra, não dá para ser imediato. Agora é o período de transição, momento em que o velho perece e o novo nasce.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 36,
    "title_ptbr": "Relato de Experiência: Perguntando ao Espírito",
    "publication_title_ptbr": "Relato de Experiência: Perguntando ao Espírito (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Perguntando ao Espírito** (*Tijou Tengoku* nº 4, Publicado em 25 de maio de 1949)\n\n**Habitantes do Mundo Espiritual detestam o sino (Rin)**\n\nLocal: Casa em ○○-cho, Distrito de Sayo, Província de Hyogo\nData: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Sra. T.A. (23 anos)\nEspírito Possessor: Avô\n\nPergunta: 'Por que o senhor encostou neste corpo carnal?'\n\nResposta: 'Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo carnal recebeu uma Força de Kannon inesperada e permitiram-lhe consagrar Kannon-sama; fiquei tão feliz, tão feliz, que saí para me alegrar.'\n\n\nPergunta: 'Antes de Kannon-sama ser consagrado, onde o senhor estava no Mundo Espiritual?'\n\nResposta: 'Estava no décimo nível do Inferno.'\n\n\nPergunta: 'Que tipo de trabalho o senhor fazia?'\n\nResposta: 'Fazia trabalhos leves, mas era a ponto de não ter tempo para descansar.'\n\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou no décimo quinto nível do Reino Intermediário (*Chuuukai*).'\n\n\nPergunta: 'Que tipo de trabalho o senhor faz?'\n\nResposta: 'Conto aos que estão abaixo o que ouvi de cima. Fora isso, não tenho trabalho nenhum e fico me divertindo.'\n\n\nPergunta: 'O Mundo Espiritual divide-se em Paraíso, Reino Intermediário e Inferno, com 60 níveis cada, totalizando 180 níveis, e acima disso há o Paraíso Supremo, não é?'\n\nResposta: 'Sim, é isso mesmo.'\n\n\nPergunta: 'O Mundo Espiritual tornou-se bastante claro?'\n\nResposta: 'Sim, muito; eu também, enquanto vivo, achava que o inferno e o paraíso existiam neste mundo, mas não é nada disso.\n\nA vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material; eu quero avisar a todos de alguma forma.\n\nVendo jovens moças e idosos caminhando dolorosamente naquela montanha de agulhas, vendo milhares de espíritos sendo jogados em grandes caldeirões todos os dias, não consigo ficar parado.\n\nOs espíritos do inferno, querendo ser salvos de alguma forma, avisam desesperadamente os do Mundo Material.\n\nComo eu entendo o futuro, fico ainda mais inquieto.\n\nMeu único desejo é que os pais deste corpo carnal recebam a Força de Kannon o mais rápido possível.'\n\n\nPergunta: 'O senhor não acha que não adianta ter coisas e dinheiro agora?'\n\nResposta: 'Sim. Construí uma casa grande assim para todos e agora vivem sem dificuldades, mas não é tempo para isso.\n\nAgora, por mais que tenham coisas e dinheiro, não adianta. Mesmo com uma casa destas, se ocorrer um pequeno terremoto, ela será esmagada.\n\nParece que há quadros magníficos pendurados, mas essas coisas não valerão nem como papel velho.\n\nPodem armar tendas, podem comer raízes de árvores; o que importa é todos receberem a Imagem Divina de *Dai Komyo Nyorai* e a Força de Kannon, receberem o Kannon de Biombo e a Caligrafia Divina.\n\nSe tiverem só isso, não precisam de mais nada. É o maior tesouro.\n\nAgora estão lavrando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.'\n\n\nPergunta: 'Então, o senhor pode ir para Tóquio ou para a América, para onde quiser, a qualquer momento?'\n\nResposta: 'Posso ir a qualquer lugar.'\n\n\nPergunta: 'Então o senhor conhece a situação mundial? Conhece a relação entre EUA e URSS?'\n\nResposta: 'Entendo sim, entendo sim.'\n\n\nPergunta: 'Então, como está a relação entre EUA e URSS?'\n\nResposta: 'Por um fio.'\n\n\nPergunta: 'E sobre o início da guerra?'\n\nResposta: 'Geralmente por volta de ○○.'\n\n\nPergunta: 'O Gabinete e a Dieta do Japão continuarão na situação atual?'\n\nResposta: 'Ambos mudarão por volta de ○○.'\n\n\nPergunta: 'Se ficar muito tempo, o corpo carnal sofrerá, então se tiver mais alguma coisa a dizer, diga. Se não tiver, pode voltar.'\n\nResposta: 'Por favor, peço encarecidamente que digam aos pais deste corpo carnal para receberem a Força de Kannon e consagrarem a Imagem Divina o mais rápido possível; se fizerem isso, serei puxado para o Paraíso.'\n\n\nPergunta: 'Certo, transmitirei bem. E se entoarmos a Oração (*Norito*) e as Palavras de Luz (*Zengen Sanji*)?'\n\nResposta: 'Sou muito salvo. Especialmente se entoarem os Hinos Divinos, é uma sensação indescritível.\n\nAlém disso, na hora de orar tocam o sino (*Rin*), mas aquilo é um barulho indescritível nos ouvidos.\n\nMas como o pessoal de casa ainda não entende, não posso dizer para não fazerem, mas peço encarecidamente que recebam a Força de Kannon o mais rápido possível.\n\nQuando chegar setembro, certamente os pais virão baixar a cabeça, mas setembro será tarde.\n\nQuero que transmitam para receberem a Força sem falta durante agosto.\n\nA-ko, deve ser muito doloroso, mas aguente só mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho; se passar um ano, certamente virão dias felizes, então, por favor, esforce-se.'\n\n\nPergunta: 'Então falarei bem com seus pais e transmitirei o que o senhor disse, então volte tranquilo.'\n\nResposta: 'Por favor, Kannon-sama. Kannon-sama está em pé na frente. Kannon-sama está em pé atrás da A-ko também. Kannon-sama, por favor.'\n\n\nAlém disso, na segunda vez, da mesma forma, após implorar para que os pais de T.A. recebessem as aulas, disse que foi informado de que um grande evento ocorreria em tal dia de tal mês deste ano, mas que um espírito do Reino Intermediário não pode ser ensinado sobre que evento é esse. Disse que os espíritos do Paraíso sabem.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 37,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Aprimoramento no Mundo Espiritual - Caso de Dar Dinheiro no Oratório\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Aprimoramento no Mundo Espiritual - Caso de Dar Dinheiro no Oratório\" (22 de fevereiro de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Aprimoramento no Mundo Espiritual - Caso de Dar Dinheiro no Oratório\"** (22 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"No Mundo Espiritual também se faz aprimoramento (*Kyoshu*) como no Mundo Material?\n\nUma criança minha que faleceu apareceu em sonho dizendo 'Vou fazer o curso, me dê dinheiro', então\n\ndisse 'Vou dar, então volte', e o mandei embora; na manhã seguinte, coloquei mil ienes no oratório e disse 'Estou dando isto, então faça o curso'.\n\nEntão, na noite seguinte, desta vez apareceu no sonho do irmão mais novo do falecido, vindo ofegante; quando perguntou o que veio fazer,\n\ndisse que tinha combinado de receber o dinheiro para o curso com o pai na noite anterior,\n\ne que tinha vindo buscar de bicicleta agora; ouvi essa história.\n\nA propósito, esse habitante do Mundo Espiritual é uma pessoa que ascendeu ao céu recebendo a purificação de Kannon para tuberculose.\"\n\n\n**Orientação de Meishu-Sama**\n\"É exatamente assim. O aprimoramento é mais intenso no Mundo Espiritual.\n\nOs espíritos que recebem o aprimoramento trabalham muito, por isso expande.\n\nO que eu dizia antigamente, que não precisava de propaganda nem anúncio, é porque se espalha no Mundo Espiritual.\n\nComo não há moeda no Mundo Espiritual, eles buscam no Mundo Material.\""
  },
  {
    "source_file": "SBsahou.html",
    "title_idx": 31,
    "pub_idx": 38,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Necessidade de Incenso\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Necessidade de Incenso\" (23 de fevereiro de 1950)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Necessidade de Incenso\"** (23 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o incenso é para 'defumar' (*ibushi*) para o Grande Deus; como é isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não precisa acender de jeito nenhum. É melhor não acender. Porque é Buda; uma vez que se tornou Messias, é absolutamente melhor não acender.\"\n\n(Nota: Pensa-se que significa que é melhor não acender incenso no *Tokonoma*.)"
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 31,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\" (4 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto no Oratório\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Tenho o Kannon de Biombo consagrado no oratório budista (*Butsudan*).\n\nPergunto sobre a forma de orar a Kannon-sama de manhã e à noite e a saudação aos antepassados.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para o Kannon-sama cultuado no oratório, não é necessário entoar a Oração (*Norito*).\n\nFaça a cerimônia para *Komyo Nyorai*.\n\nPara os antepassados, basta o sentimento de orar.\""
  }
]