[
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristo é feito em três dias\"",
    "publication_title_ptbr": "17 de setembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Cristo é feito em três dias\"** (17 de setembro de 1953)\n\n\"Há dois ou três dias, chegou um relato de graça de Los Angeles; as pessoas estão sendo curadas de forma maravilhosa. É algo que não perde para os relatos de graça daqui.\n\nPor aqui também a purificação tornou-se muito forte, por isso os milagres tornaram-se notáveis. Quem lê os relatos de graça constantemente percebe isso.\n\nPortanto, coisas iguais às de Cristo são agora ocorrências diárias.\n\nO que vou escrever a partir de agora é uma tese intitulada 'Cristo é feito em três dias'.\n\nRealizamos o Curso de Aprimoramento (*Kyoshu*) de três dias, e fazendo isso, a pessoa consegue realizar milagres iguais aos de Cristo.\n\nAntigamente havia um filme intitulado 'A História é feita à Noite'.\n\nUltimamente, em relação a cosméticos, dizem que 'A beleza é feita à noite', mas eu pretendo escrever que 'Cristo é feito em três dias'.\n\nUltimamente cansei da forma de escrita séria comum, e títulos mais inusitados despertam mais interesse, por isso tenho escrito assim ultimamente.\n\nO anterior, 'Deus e as Contas de Vidro' ou 'O Fabricante de Vidro', desperta mais interesse e, ao contrário, é mais fácil de entender.\n\nMas se fizer muito isso, pode parecer que estou apenas tentando assustar as pessoas ou chamar a atenção de forma vulgar, então tomo cuidado para não ser visto assim.\n\nO título atual, 'Cristo é feito em três dias', é tão inusitado que, olhando apenas o título, podem achar estranho, mas creio que tem atratividade.\n\nOu seja, significa que qualquer um pode tornar-se um Cristo.\n\nUm ministro contou que, ao caminhar na rua ou andar de trem, se encontra um doente e ministra Johrei, a pessoa cura-se imediatamente; coisas assim são iguais às de Cristo.\n\nAlém disso, em Los Angeles, apenas com o Curso de Aprimoramento, as doenças estão sendo curadas intensamente.\n\nE olhem que Los Angeles fica extremamente longe do Japão.\n\nFalando normalmente, pensariam que seria difícil para o Elo Espiritual (*Reisen*) chegar lá, por mais forte que seja, mas o Elo Espiritual de Deus transcende tempo e espaço; o espírito do Johrei não leva nem um segundo para chegar à América.\n\nÉ muito mais rápido, é um centésimo ou um milésimo de segundo. Por isso, as graças de lá são iguais às do Japão. Pelo contrário, como as pessoas de lá são mais dceis e não têm dúvidas, talvez seja mais notável do que as graças no Japão.\n\nIsso também sairá gradualmente no jornal 'Glória' (*Eiko*). Consequentemente, quando começar a expandir, a força de expansão será muito mais rápida e forte. Por isso, daqui para frente é muito promissor.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"Tanto Shakyamuni quanto Cristo seriam, no máximo, meus aprendizes\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Tanto Shakyamuni quanto Cristo seriam, no máximo, meus aprendizes\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Johrei.\n\nA Luz vem de Meishu-Sama para a letra sagrada do Ohikari (Amuleto), e isso influencia a nossa alma?\"\n\n**Resposta de Meishu-Sama**\n\"Influencia. Mais do que alma, é o espírito.\"\n\n\n\n**Pergunta do Fiel**\n\"E a Luz sai do corpo físico e realiza o Johrei; nessa ocasião, ao ministrar Johrei em si mesmo, o sangue, que é a materialização do espírito, está circulando;\n\nsupondo que eu tenha uma parte ruim, o sangue circula tanto na mão que ministra o Johrei quanto na parte ruim.\n\nSobre o fato de essa toxina ser queimada pelo Johrei da minha própria palma...\"\n\n**Resposta de Meishu-Sama**\n\"Isso acontece. O que sai daqui (palma) sai com força.\n\nPor isso, o espírito daqui (palma) é muito mais forte que o espírito daqui (cotovelo).\"\n\n\n\n**Pergunta do Fiel**\n\"Será porque passa pelo seu próprio espírito forte?\"\n\n**Resposta de Meishu-Sama**\n\"Não, o ser humano é feito dessa forma.\n\nQuando se faz assim, vai do Ohikari para cá (passa pelo braço até a palma); a organização é feita dessa forma.\n\nDeus criou dessa forma.\"\n\n\n\n**Pergunta do Fiel**\n\"E comparado a ministrar Johrei em outra pessoa...\"\n\n**Resposta de Meishu-Sama**\n\"É a mesma coisa.\"\n\n\n\n**Pergunta do Fiel**\n\"Existe o fato de ser mais fraco ao fazer em si mesmo?\"\n\n**Resposta de Meishu-Sama**\n\"Não existe isso.\n\nApenas parece menos eficaz do que quando se faz nos outros porque o seu próprio espírito já está limpo, então parece que o efeito é menor.\n\nNo caso de outra pessoa, como o espírito está sujo, parece que faz muito efeito.\"\n\n\n\n**Pergunta do Fiel**\n\"Em outras religiões além do Messianismo, às vezes curam doenças esfregando e coisas do gênero; penso que algum espírito atua nisso, mas\n\nquando nós ministramos, além da Luz de Meishu-Sama, existe a possibilidade de o espírito protetor (das costas) ajudar?\"\n\n**Resposta de Meishu-Sama**\n\"Não existe.\"\n\n\n\n**Pergunta do Fiel**\n\"Absolutamente não existe?\"\n\n**Resposta de Meishu-Sama**\n\"Exato.\n\nSe ajudasse, seria um problema. Deixaria de fazer efeito.\n\nAlém disso, não existe um espírito tão maravilhoso que possa ajudar, então não há outra opção senão recusar.\n\nE outro ponto é que os espíritos que atuam em outras religiões vêm do lado da Lua, e isso solidifica.\n\nPor isso, fazer em outras religiões torna-se o inverso e solidifica, é o mesmo que a medicina.\"\n\n\n\n**Comentário do Fiel**\n\"Pensei na possibilidade de espíritos que venerávamos antigamente ajudarem...\"\n\n**Resposta de Meishu-Sama**\n\"De jeito nenhum.\n\nEsses espíritos também recebem a graça.\n\nCoisas que vocês veneravam até agora são insignificantes (*Heno kappa*).\n\nEles atrapalham, mas não conseguem ajudar.\"\n\n\n\n**Comentário do Fiel**\n\"Então significa que gradualmente eles deixarão de atrapalhar...\"\n\n**Resposta de Meishu-Sama**\n\"Isso mesmo.\"\n\n\n\n**Pergunta do Fiel**\n\"O que significa, então, esses espíritos serem úteis?\"\n\n**Resposta de Meishu-Sama**\n\"Eles entram no Messianismo.\"\n\n\n\n**Pergunta do Fiel**\n\"E assim salvam os não convertidos?\"\n\n**Resposta de Meishu-Sama**\n\"Isso. E assim tentam acumular méritos.\n\nPortanto, de qualquer forma, devem ter bem em mente que outras religiões e outras coisas são incomparavelmente diferentes do Messianismo.\n\nOs espíritos do outro lado são como insetos.\n\nOs deuses e budas dos outros são coisas muito pequenas.\n\nEsse ponto deve ser muito bem compreendido.\n\nPretendo escrever em breve, mas o 'porquê as doenças são curadas com o Johrei' é o ponto vital.\"\n\n\n\n**Pergunta do Fiel**\n\"Às vezes, dirigindo-se aos Ancestrais, dizem: 'Pedi aos Ancestrais para pedirem bem (a Deus) e melhorou'; nesse caso, foram os Ancestrais...\"\n\n**Resposta de Meishu-Sama**\n\"Não é isso.\n\nNo caso de estarem possuídos espiritualmente por raposas ou texugos, os Ancestrais os expulsam.\"\n\n\n\n**Pergunta do Fiel**\n\"Então é o Espírito Guardião Principal (*Seishugoshin*)?\"\n\n**Resposta de Meishu-Sama**\n\"É o Guardião Principal, mas dependendo do caso, os Ancestrais também ajudam. Normalmente é o Guardião Principal.\n\nMas se orarem aos Ancestrais, são os Ancestrais.\n\nPorém, isso é apenas nos casos de doenças espirituais que mencionei.\n\nOu, no caso de outros ancestrais estarem fazendo aquilo para chamar a atenção, se o Ancestral (principal) for rogado, ele não tem como não agir.\n\nEntão esse Ancestral vai e diz: 'Já chega, não atormente mais'.\n\nPor isso, não serve para qualquer doença, é apenas no que tange ao espírito.\n\n\nEu escrevo o ideograma 'Hikari' (Luz) com o pincel; ao colocá-lo junto ao peito, podem realizar milagres iguais aos de Cristo; vendo isso, compreende-se qual é o valor de Cristo.\n\nPor isso, para dizer a verdade, tanto Shakyamuni quanto Cristo seriam, no máximo, meus aprendizes (*kozo*).\n\nMas se eu escrever assim, o outro lado duvidará e deixará de acreditar, por isso evito escrever, mas se a verdade fosse conhecida, seria algo grandioso.\n\nPrimeiramente, o Paraíso Terrestre de Atami teve as pedras e a topografia preparadas há dezenas de milhares de anos; vendo por isso, o trabalho que faço é grandioso, inimaginável.\n\nEu mesmo penso assim.\n\nÉ algo misterioso e profundo. Ainda há muitas coisas que não expresso em palavras, mas de qualquer forma, é surpreendente.\n\nPor isso, Deus cria coisas erradas, vilões e pessoas boas e faz várias coisas; Ele faz isso porque sem essas coisas não haveria progresso.\n\nNesse ponto, o que Shakyamuni disse sobre 'Tudo é Vazio' (*Issai Ku*) é uma verdade.\n\nNesse ponto, foi de fato uma visão perspicaz.\n\nFoi notável ele ter dito tal coisa naquela época.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Extraído de \"Diálogo de Meishu-Sama com o Sr. e Sra. Raymond Cartier\"",
    "publication_title_ptbr": "9 de julho de 1952",
    "content_ptbr": "**Extraído de \"Diálogo de Meishu-Sama com o Sr. e Sra. Raymond Cartier\"** (Publicado em 9 de julho de 1952)\n\n**Até discípulos reproduzem os milagres de Cristo**\n\n**Sr. Cartier**\n\"Pessoas como Cristo, Maomé ou Shakyamuni, afinal, apareceram neste mundo recebendo uma espécie de missão de Deus...\"\n\n**Meishu-Sama**\n\"Claro que sim, mas a força que Deus concedeu a essas pessoas era pequena.\n\nEra fraca. Por isso, tenho muitos discípulos que manifestam milagres do nível de Cristo.\n\nPor isso, o meu Messianismo não é religião. Com religião não se pode salvar a humanidade. A religião foi apenas uma conexão (ponte) para que a humanidade fosse salva até certo ponto, até que eu surgisse.\"\n\n\n\n**Sr. Cartier**\n\"Na Bíblia e afins diz que Cristo ressuscitou no terceiro dia após a morte, e os fiéis acreditam firmemente nisso;\n\nmas para fazer os fiéis católicos dizerem o mesmo, se não lhes mostrarmos visivelmente coisas como a ressurreição de fiéis, eles não acreditarão; é possível fazer coisas desse tipo?\"\n\n**Meishu-Sama**\n\"Meus discípulos conseguem fazer perfeitamente. Discípulos estão fazendo coisas como ressuscitar pessoas que morreram temporariamente. Por isso, se vocês se tornarem meus discípulos, poderão fazer coisas do nível de Cristo.\"\n\n\n\n**Sr. Cartier**\n\"Em outras palavras, o senhor possui o poder de fazer reviver novamente aqueles que morreram...\"\n\n**Meishu-Sama**\n\"Sim.\"\n\n\n\n**Sr. Cartier**\n\"Mesmo os seus discípulos...\"\n\n**Meishu-Sama**\n\"Conseguem.\"\n\n\n\n**Sr. Cartier**\n\"E o poder de, como Cristo, dar alimento quando não há alimento, ou tornar a terra mais fértil...\"\n\n**Meishu-Sama**\n\"Conseguem. Há muitas coisas desse tipo.\"\n\n\n\n**O Espírito de Cristo atua sobre os fiéis católicos**\n\n**Sr. Cartier**\n\"Eu, pessoalmente, desejo muito que isso se espalhe por todo o mundo...\"\n\n**Meishu-Sama**\n\"Certamente será assim. E em breve os fiéis católicos tornar-se-ão fiéis do Messianismo.\n\nQuem fará isso? É Cristo quem fará.\n\nO espírito de Cristo fará com que todos se tornem fiéis do Messianismo.\"\n\n\n\n**Sr. Cartier**\n\"O fato de que os fiéis católicos certamente ficarão assim, o senhor sabe por alguma revelação ou algo assim...\"\n\n**Meishu-Sama**\n\"Não é isso. Mesmo que eu não trabalhe tanto para isso, Cristo trabalhará do Mundo Espiritual para que eles tenham que vir para mim, do lado de lá.\n\nTanto Cristo quanto Shakyamuni estavam esperando o meu nascimento até agora.\n\nCristo e Shakyamuni são profetas. Cristo profetizou que o Reino dos Céus estava próximo, mas não disse que ele mesmo construiria o Reino dos Céus.\n\nShakyamuni também disse que o Mundo de Miroku viria, mas não disse que ele mesmo o realizaria.\"\n\n\n\n**Sr. Cartier**\n\"Os fiéis cristãos creem que não há nada acima do seu Deus...\"\n\n**Meishu-Sama**\n\"Não é bem assim. Existe o Pai Celestial. O Pai Celestial é quem faz o que eu faço.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sem Título\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sem Título\"**\n\n\"Eu penso o seguinte.\n\nAo observar os feitos dos grandes religiosos que surgiram até hoje,\n\nnão há dúvida de que foram Grandes Homens Divinos dignos de veneração, tanto em caráter, quanto em sua visão penetrante de Deus, da vida e do futuro,\n\nsendo praticantes da moral, profetas e encarnações do amor e da misericórdia;\n\nmas é inegável que, lamentavelmente, lhes faltou a força para salvar o mundo.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Princípio - O Princípio e o Objetivo da Terapia de Acupressão Estilo Okada\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Princípio - O Princípio e o Objetivo da Terapia de Acupressão Estilo Okada\"** (Escrito em 1935)\n\n\"A criação desta terapia originou-se do Objetivo do Deus Supremo em erradicar as doenças e enfermidades, que são o maior sofrimento da humanidade;\n\npara a execução desse Objetivo, Ele utilizou o corpo físico de Jinsai (Meishu-Sama) através do corpo espiritual de Kannon, o Buda Manifesto, chegando a manifestar aqui uma Grande Capacidade de União Divino-Humana.\n\nEu, que recebi a Ordem Divina para esta Grande Obra, desde então, por sete anos, entrei em contato com todo tipo de doentes, aprimorei-me e treinei e, durante esse tempo, recebi muitas revelações de Kanzeon; como resultado,\n\nobtive resultados de tratamento com os quais a medicina convencional sequer sonhava, e assim, sob o novo nome de Medicina Japonesa, decidi iniciar o Grande Plano Fundamental de Salvação da Humanidade.\n\nEsta terapia, não importa quem a aprenda, se receber a minha permissão, poderá alcançar uma eficiência de cura surpreendente através da Força de Kannon manifestada pelo corpo espiritual dessa pessoa.\" (Extraído de \"Registros das Palestras sobre Medicina Japonesa - Volume 1\")"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Princípio do Johrei - Medicina Revelada por Deus\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"O Princípio do Johrei - Medicina Revelada por Deus\"** (Publicado em 30 de maio de 1949)\n\n\"(Citação parcial) O método que utilizo atualmente como forma de Johrei é conceder um pedaço de papel onde está escrita em tamanho grande a palavra 'Luz' (*Hikari*).\n\nAo colocá-lo no interior da roupa (junto ao peito) como um Amuleto (*Omamori*), o efeito manifesta-se.\n\nIsso ocorre porque ondas de luz poderosas irradiam da tinta da palavra 'Luz', e são irradiadas do corpo do praticante através do braço e da palma da mão.\n\nConsidera-se que a força dessa irradiação é mais adequada a uma distância de alguns *shaku* (aprox. 30cm) a alguns *ken* (aprox. 1,8m).\n\nSe perguntarem por que ondas de luz são irradiadas dessa palavra 'Luz', é porque\n\ndo meu corpo, através do Elo Espiritual (*Reisen*), transmite-se instantaneamente para cada palavra 'Luz' individualmente. É muito semelhante às ondas de rádio de uma transmissão.\n\nSe ondas de luz são irradiadas do meu corpo espiritual através do Elo Espiritual, surge a questão de que tipo de mecanismo existe no meu espírito; ao saberem disso, a dúvida será dissolvida.\n\nÉ que no meu ventre existe, habitualmente, uma bola de luz de cerca de um *sun* (aprox. 3cm) de diâmetro. Pessoas já a viram.\n\nDesta bola, desse aglomerado de luz, ondas de luz são irradiadas infinitamente. Se perguntarem onde está a fonte original dessa bola de luz,\n\nela é fornecida infinitamente para mim a partir da Joia dos Desejos (*Nyoi no Tama*) de Kanzeon Bosatsu no Mundo Espiritual.\n\nIsso é a Força de Kannon, também chamada de Poder Inimaginável e Poder da Sabedoria Maravilhosa (*Myochiriki*). A joia que Nyoirin Kannon segura é esta.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Causa da Doença e o Princípio do Johrei: Do Inorgânico ao Orgânico\"",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"A Causa da Doença e o Princípio do Johrei: Do Inorgânico ao Orgânico\"** (Publicado em 25 de agosto de 1951)\n\n\"(Citação parcial) Para se tornar um praticante de Johrei, deve-se tornar fiel desta Igreja e receber um papel, cerca de três vezes o tamanho de uma folha de papel de arroz, onde escrevi o caractere 'Luz' (*Hikari*); dobra-se esse papel pequeno e coloca-se no interior da roupa como um Amuleto (*Omamori*).\n\nSe apenas com isso um Elemento Fogo especial sai da palma da mão, é um mistério que a sabedoria humana não tem como compreender.\n\nPois o Elemento Fogo emitido desse caractere tem o poder de curar doenças; o que dizer disso senão que é um milagre acima de milagres?\n\nComo isso é a própria realidade, sem um pingo de exagero, qualquer materialista não terá outra opção senão acreditar.\n\nEntão, explicarei exaustivamente como uma força tão etérea e misteriosa pode ser emitida de um simples caractere.\n\n\nNo entanto, chegando a este ponto, a explicação terá que ser religiosa, por isso os ateus dificilmente concordarão de imediato; peço que leiam com a mente em branco.\n\nEu pensei em escrever sobre isso muitas vezes até hoje, mas como é excessivamente místico e impossível de ser compreendido por quem não é fiel, sendo fácil ser considerado superstição, não toquei no assunto;\n\nmas como hoje o reconhecimento da sociedade em relação a esta Igreja e a mim parece ter se aprofundado bastante, decidi finalmente escrever.\n\nSobre isso, tenho que escrever sobre mim: eu sou aquele a quem foi confiada a grande missão de líder sob o Plano do Deus Supremo para, na ocasião do fim do mundo, salvar toda a humanidade e construir o Paraíso Terrestre absolutamente livre de doença, pobreza e conflito; por isso, Deus concedeu-me um imenso poder de salvação.\n\nEsse poder é a solução da doença, que é o centro da isenção de doença, pobreza e conflito, constituindo-se de conhecimento e força.\n\nO primeiro refere-se aos erros da medicina, patologia e outros que venho explicando até hoje; o segundo é o poder de cura através do Johrei.\n\nOu seja, o caractere do Amuleto colocado no interior da roupa do fiel e eu estamos ligados por um Elo Espiritual (*Reisen*); a Luz Espiritual emitida por mim chega incessantemente ao Amuleto através do Elo Espiritual, e do Amuleto é irradiada da palma da mão através do corpo físico do praticante.\n\nEm uma palavra: tendo o portador do Amuleto como intermediário, eu curo o doente indiretamente.\n\nSe perguntarem onde está a fonte original dessa força, como já informei anteriormente, há uma bola de luz no meu ventre.\n\nEsta bola, até então, tinha apenas a força da bola, mas em 15 de junho do ano passado (1950), a Joia de Mani (*Mani no Tama*), ou Joia de Ihotsu-Misumaru, ou Joia de Nyoi-Hoju (*Nyoi Hoju no Tama*), como se diz no Japão desde a antiguidade... (Nota: Frase interrompida ou com estrutura complexa no original, implicando que a Joia desceu).\n\nComo 'Tama' (Joia/Bola) é 'Tamashii' (Alma), essa Alma desceu do céu e alojou-se [em mim] na data e hora mencionadas, dentro da detenção da delegacia de Shimizu Ihara, na província de Shizuoka.\n\nAnunciei isso brevemente na época, chamando-o de 'Concepção' (*Ketsujitsu*).\n\nÀ medida que isso cresce, a força da bola também se torna mais poderosa a cada dia e mês.\n\nOs fiéis podem compreender bem isso observando que a força do Johrei foi especialmente fortalecida desde aquela época.\n\nAtualmente não posso dizer o nome desse Deus detalhadamente, mas pretendo anunciar quando chegar a hora.\n\nNo entanto, se pensarem bem nas profecias de Shakyamuni, Cristo e muitos outros santos, poderão ter uma ideia aproximada.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A União de Deus e Homem\"",
    "publication_title_ptbr": "7 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A União de Deus e Homem\"** (Publicado em 7 de maio de 1952)\n\n\"Desde a antiguidade existe a expressão 'União de Deus e Homem' (*Shinjin Goitsu*), mas, falando na prática, penso que até hoje não houve uma única pessoa assim.\n\nÉ verdade que os três grandes santos — Shakyamuni, Cristo e Maomé — pareciam ter a união com Deus, mas, na verdade, eram transmissores da Vontade Divina; falando de forma fácil de entender, eram intermediários de Deus.\n\nPor isso, as pessoas do mundo não sabiam a distinção entre a União de Deus e Homem e o intermediário de Deus.\n\nOu seja, como os intermediários de Deus agem por possessão divina ou por ordem de Deus, eles sempre oram a Deus ou a Buda e buscam a sua proteção.\n\n\nNo entanto, eu não faço absolutamente nada disso.\n\nComo os fiéis sabem, não oro a Deus, nem busco instruções de Deus.\n\nBasta executar o que eu penso, o que é extremamente simples.\n\nComo é algo sem precedentes, podem achar estranho, por isso escreverei aqui apenas os pontos que não há problema em divulgar.\n\n\nComo sempre digo, há uma bola de luz no meu ventre.\n\nComo esta é a Alma de um certo Deus Supremo, todas as minhas palavras e ações são o próprio Deus movendo-me livremente.\n\nOu seja, não há distinção entre Deus e homem, e esta é a verdadeira União de Deus e Homem.\n\n\nConsequentemente, o Espírito Divino que está em mim é de grau Supremo, não havendo Deus superior a este no mundo; portanto, não há sentido em eu baixar a cabeça para outros Deuses.\n\nAcima de tudo, os milagres que os fiéis manifestam diariamente provam isso.\n\nEsses milagres são superiores aos milagres manifestados por Cristo e aparecem constantemente; como até os meus discípulos não são inferiores a Cristo em nada, apenas por este fato deve ser possível imaginar a minha Divindade (*Shinkaku*).\n\n\nHá mais uma coisa que tenho que dizer: todos os santos até hoje profetizaram que um mundo celestial se realizaria no futuro, mas não disseram que eles mesmos o construiriam; isso foi inteiramente porque a Divindade deles era baixa e faltava-lhes força.\n\nEu declaro que eu mesmo construirei o Paraíso Terrestre absolutamente livre de doença, pobreza e conflito, devido à razão acima exposta.\n\nPor isso, daqui para frente, realizarei muitos Planos Divinos surpreendentes que nunca existiram antes;\n\npeço que observem bem, pois coisas que jamais poderiam ser consideradas obras humanas surgirão sucessivamente.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Sou Eu (1)\"",
    "publication_title_ptbr": "25 de abril de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quem Sou Eu (1)\"** (Publicado em 25 de abril de 1953)\n\n\"Os assuntos que vou escrever a partir de agora são coisas que ninguém nunca viu ou ouviu, por isso peço que leiam com essa intenção.\n\nTrata-se de eu criticando a mim mesmo; por assim dizer, há um outro 'eu' fora de mim que faz isso, revelando a minha figura nua e crua, sem qualquer enfeite. Provavelmente nunca houve uma tentativa tão estranha como esta até hoje.\n\nSe perguntarem por que escrevo tais coisas, há um significado.\n\nÉ porque em todos os tempos nunca surgiu um ser humano tão estranho quanto eu, e mesmo para mim, o 'eu' que eu vejo é tão estranho que não consigo deixar de me admirar, num grau que os outros não podem imaginar.\n\nSobre isso, primeiramente escreverei sobre o meu trabalho. Como é sabido, aquilo em que coloco mais força atualmente é a cura de doenças.\n\n\nNa sociedade atual, o método de cura de doenças é, sem dúvida, a medicina.\n\nNo Ocidente, o famoso médico santo Hipócrates, antes de Cristo, é o fundador; no Oriente, na Era Han Anterior, Pangu (também chamado Rei Divino Pangu) criou a medicina chinesa (*Kanpo*); ambos utilizam remédios como principal meio de cura.\n\nEnquanto a medicina chinesa quase não teve progresso notável, a medicina ocidental, influenciada pela cultura científica, alcançou um progresso surpreendente;\n\nos tipos de remédios aumentaram cada vez mais, e o desenvolvimento de terapias físicas como máquinas, raios e ar, sem falar nos meios básicos como anatomia, análise, microscópios, experimentos com animais, etc., é realizado exaustivamente nos mínimos detalhes.\n\nAmbas foram construídas sobre uma história de mais de dois mil anos, mas a medicina ocidental, com o grande salto acompanhando o desenvolvimento da ciência a partir do século XIX, tornou a medicina chinesa incapaz de competir, e é de conhecimento público que esta se tornou uma existência insignificante atualmente.\n\nComo resultado, a medicina mundial não só se tornou monopólio da medicina ocidental, como também é incentivada por todos os países hoje, sob a convicção de que a doença será resolvida se apenas esta medicina progredir.\n\nE como método para aprendê-la, passa-se pelo currículo do ensino fundamental até a universidade, e após a graduação acumula-se experiência prática para finalmente se tornar um profissional;\n\nisso leva pelo menos mais de vinte anos e custa centenas de milhares em despesas, não sendo nada fácil.\n\nSe, mesmo assim, fosse possível obter a técnica para curar doenças completamente, não haveria o que dizer, mas o fato é que a quantidade de doenças que não curam é imensa, como os médicos bem sabem.\n\nÉ verdade que com o tratamento médico a dor é aliviada temporariamente e parece curar, mas com o passar dos dias ocorre inevitavelmente a reincidência.\n\nE com a cirurgia, embora remova a função da parte afetada e por isso não haja reincidência [local], também é fato que a doença muda de forma e ocorre outra doença;\n\nse essa lógica for verdadeiramente compreendida, a medicina deve ser naturalmente revolucionada.\n\nNo entanto, como isso não foi compreendido de forma alguma até hoje, confundiram o alívio temporário da dor com o processo de cura, e fizeram esse método progredir e desenvolver-se, o que foi uma ignorância surpreendente.\n\nA maior prova disso é que, enquanto a medicina progride, o número de doentes aumenta cada vez mais.\n\nPortanto, pode-se afirmar que, se continuar assim, virá uma crise para a saúde da humanidade.\n\n\nAcima expus a realidade da medicina, mas o fato de não haver uma única pessoa no mundo todo que descobrisse tal situação lamentável e terrível é um grande mistério; pode-se dizer que este é o grande enigma do século XX.\n\nPorém, diante dessa situação atual, a minha tese surgiu repentinamente, sendo exatamente uma bomba atômica.\n\nOu seja, com isso, a cortina da longa escuridão foi cortada e derrubada, e o mundo sem doenças, de Luz brilhante, deu o primeiro passo para a realização.\n\nEntão, a grande mudança, que é a extinção da medicina, aproximou-se diante dos olhos.\n\nMesmo dizendo isso, dissipar as ilusões da medicina, que capturaram o coração da humanidade tão profundamente, não é tarefa fácil.\n\nEm outras palavras, é endireitar o mal para o bem, mas sendo um Plano do Deus Supremo, não há dificuldade alguma.\n\nE a escolha da minha pessoa foi algo prometido já na Criação do Céu e da Terra; por isso, foram-me dadas a Sabedoria e a Força necessárias para a Grande Obra de Salvação.\n\nConsequentemente, pude saber tudo exaustivamente sem ter estudado medicina nem um pouco; vendo apenas por este fato, eu sou um ser humano estranho que nunca apareceu na Terra antes.\n\n\nPor essa razão, quando vejo através do Olho da Sabedoria Divina, não tenho palavras para expressar o quanto a medicina moderna está fundamentalmente errada.\n\nFico horrorizado.\n\nComo isso está escrito detalhadamente nos meus livros anteriores, vou omitir, mas o importante aqui é o método de curar doenças.\n\nNão importa se é homem ou mulher, jovem ou velho, independentemente da profissão, caso acredite na minha tese e queira aprender a arte de curar, basta receber o Curso de Aprimoramento (*Kyoshu*) por alguns dias.\n\nNessa ocasião, é concedido um pedaço de papel de cerca de duas vezes o tamanho de meia folha de papel (*hanshi*), chamado Amuleto (*Omamori*), onde está escrita a palavra 'Luz' (*Hikari*); ao colocá-lo no interior da roupa, a força de cura manifesta-se imediatamente.\n\nDependendo do aprimoramento, pode ser trocado pelo Amuleto de Luz Divina (*Komyo*), um pouco maior, e avançando mais, pela Grande Luz (*Dai-Komyo*); mas apenas com o primeiro, torna-se detentor de uma força de cura surpreendente, e a esse método chama-se Johrei.\n\nPor exemplo, pessoas desenganadas por grandes hospitais e doutores caminham rapidamente para a recuperação e curam-se completamente; diante desse fato, apenas ouvindo ou lendo, jamais poderão acreditar, mas basta ver os relatórios de cura e cartas de agradecimento: atualmente chegam a duas ou trezentas por mês, aumentando gradualmente, a ponto de não caberem nas publicações desta Igreja.\n\nSe perguntarem por que essa palavra do Amuleto manifesta força de cura, isso também é bastante místico, por isso peço que leiam com essa intenção.\n\nOu seja, dentro do meu ventre existe uma bola de luz.\n\nEsta bola é algo sutil e profundo que não se pode explicar; é, por assim dizer, uma Ferramenta Divina que o Deus Supremo utiliza livremente; a Joia de Nyoi-Hoju e a Joia de Mani, mencionadas desde a antiguidade, são isto.\n\nClaro que o poder desta bola foi concedido e seu uso permitido pela primeira vez desde o início da humanidade a mim; a luz desta bola transmite-se ao Amuleto através do Elo Espiritual e fornece luz infinitamente, por isso, não importa o quanto o número de Amuletos aumente, não há mudança alguma.\n\n\nPor isso, como podem ver, a obra que realizo não é religião.\n\nÉ algo superior à religião, não sendo possível dar-lhe um nome.\n\nE, dizendo a verdade, a religião é uma função durante um certo período, uma salvação provisória, não tendo eternidade.\n\nA 'Extinção de Buda' (*Butsumetsu*) dita por Shakyamuni, o mundo provisório *Saha*, e o 'Fim do Mundo' dito por Cristo referiam-se a isso.\n\nO fato mostra que as religiões até hoje não curam doenças verdadeiramente.\n\nFica claro ao ver que a maioria das religiões atualmente curva a cabeça para a medicina e constrói hospitais.\n\nVendo isso, prova-se que a força da religião é inferior à da ciência; sinto muito, mas a vida das religiões estabelecidas acabou, e deve-se conscientizar disso o quanto antes.\n\nConsequentemente, se compreenderem este significado do fundo do coração, a Descida de Miroku, a Segunda Vinda de Cristo e a Descida do Messias serão fáceis de entender.\n\nSe não entenderem, é porque o assunto é grande demais e, como tal coisa não aconteceu por mais de dois mil anos, a humanidade decidiu que era algo impossível de acontecer.\n\nPor isso, caíram na contradição de acreditar nos ensinamentos dos fundadores, mas não acreditar nas profecias.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 10,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre a Joia de Mani\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre a Joia de Mani\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre os significados de: 1. Joia de Mani (*Mani no Tama*), Joia dos Desejos (*Nyoi no Hoju*); 2. Reino do Útero (*Taizokai*), Reino do Diamante (*Kongokai*).\"\n\n\n\n**Resposta de Meishu-Sama**\n\"No Xintoísmo chama-se Joia de Mani, no Budismo chama-se Joia dos Desejos (*Nyoi no Hoju*); 'Tama' (Joia/Bola) significa Alma, significando Força Absoluta.\n\nIsso nunca tinha aparecido no mundo até agora.\n\nE, soa estranho dizer a verdade, mas isso está dentro da minha barriga.\n\nPor isso consigo fazer várias coisas.\n\nQuanto a curar pessoas, Cristo concedeu esse poder a apenas doze discípulos, e até Shakyamuni morreu de doença súbita na rua; isso porque não tinham força suficiente para curar nem o próprio corpo.\n\nDiferente de Cristo, eu posso criar dezenas de milhares de 'pessoas capazes de curar'.\n\nEsta função é a Joia de Mani.\n\n\nO Reino do Útero (*Taizokai*) chama-se 'Útero de Miroku', referindo-se ao Budismo na era em que 'Miroku' ainda não apareceu, ou seja, o mundo da noite.\n\nO Reino do Diamante (*Kongokai*) é o mundo do dia; Ouro/Metal (*Kin*) refere-se à luz do Sol, e após a 'Descida de Miroku' torna-se o Reino do Diamante.\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre a Bola de Luz de Meishu-Sama\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre a Bola de Luz de Meishu-Sama\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre as vossas palavras 'Há uma bola de luz no meu ventre', essa bola é algo físico ou é uma bola apenas espiritual?\"\n\n**Resposta de Meishu-Sama**\n\"Pois é. É muito difícil, essa explicação.\n\nEssa bola é a Joia dos Desejos (*Nyoi no Tama*); ou seja, uma certa luz é enviada do lado de Deus através do Elo Espiritual, então não se pode dizer bem se é o Corpo Divino desse Deus ou o que é... é a própria Luz.\n\nNo entanto, na verdade, isso é algo que o ser humano deveria usar, e através disso surge a Força Divina.\n\nA Força de Kannon é algo assim.\n\nPorém, até agora não havia quem usasse essa bola.\n\nNão podiam usar porque o tempo não havia chegado.\n\nDurante o mundo da noite, como havia muito hidrogênio (elemento água), a bola estava envolta em hidrogênio.\n\nCom a chegada do mundo do dia, o hidrogênio diminuiu e, com isso, a luz da bola tornou-se forte.\n\nÉ esse ponto que é difícil [de explicar].\"\n\n\n\n**Pergunta do Fiel**\n\"Então, falando do ponto de vista do Mundo Material, Meishu-Sama é o Senhor (Principal) e a bola é o Servo (Secundário)?\"\n\n**Resposta de Meishu-Sama**\n\"Também não se pode dizer isso.\n\nÉ Senhor e é Servo, é Servo e é Senhor.\n\nAntigamente, houve uma guerra pela posse da bola, entre Deus e o Deus Maligno.\n\nE a bola foi tomada pelo Deus Maligno.\n\nVocês veem frequentemente dragões segurando uma bola, não é? É aquilo.\n\nO Deus Dragão tomou a bola. Isso foi durante o mundo da noite.\"\n\n\n\n**Pergunta do Fiel**\n\"Considerando que a força não sai se não passar pelo corpo físico, podemos considerar que o Deus Supremo se manifesta em Meishu-Sama e exerce a Sua Força...?\"\n\n**Resposta de Meishu-Sama**\n\"Isso é... é complicado se disserem isso agora.\n\nSe disser isso, as pessoas vão se aglomerar e será tão barulhento que não poderei trabalhar...\n\nCristo também foi assim. Recebeu força de Jeová e fez o trabalho.\n\nE disse que era filho de Deus, que nasceu por ordem de Jeová.\n\nBem, é mais ou menos assim.\n\nPor isso, as pessoas comuns esforçam-se para parecer importantes, mas ninguém sabe o quanto eu me esforço para não parecer importante.\n\nSe muitos se aglomerarem, não consigo trabalhar.\n\nEscrever tudo o que puder sobre os mistérios do Universo e tudo o mais... por isso estou escrevendo com todo o esforço agora.\n\nBem, deve levar todo o ano que vem. Então será algo grandioso.\n\nEsse é o tempo.\n\nPor isso, desde a antiguidade diz-se 'Wako Dojin' (Suavizar a luz e misturar-se à poeira). Ou seja, Wako Dojin...\""
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Contribuição de Assessor Próximo: \"Meishu-Sama é a Casa Matriz de Kannon, a Imagem Sagrada é a Filial de Meishu-Sama\"",
    "publication_title_ptbr": "25 de outubro de 1953",
    "content_ptbr": "**Contribuição de Assessor Próximo: \"Meishu-Sama é a Casa Matriz de Kannon, a Imagem Sagrada é a Filial de Meishu-Sama\"** (Publicado em 25 de outubro de 1953)\n\n\"Ultimamente, houve muitos fiéis que viram a Luz Espiritual sendo irradiada do corpo de Meishu-Sama.\n\nEm 22 de janeiro do 10º ano da Era Showa (1935), na Toko-sha... trata-se da editora de revistas e jornais...\n\nno culto realizado lá, um certo Sr. K, membro do Partido Comunista, que se converteu em fiel através do Johrei,\n\nao visitar pela primeira vez e ouvir atentamente a palestra de Meishu-Sama, viu quatro vezes uma Luz Espiritual de cor carmesim muito forte saindo do corpo de Meishu-Sama,\n\nindo até o Pergaminho de Kannon e desaparecendo; ficou extremamente emocionado e\n\ndeclarou que, a partir de agora, traduziria as palavras de Meishu-Sama para línguas estrangeiras e as propagaria grandemente no exterior,\n\nmas essa pessoa parou de vir devido a um certo incidente.\n\nSobre esta Luz Espiritual, Meishu-Sama ensinou:\n\n'O fato de a Luz Espiritual sair do meu corpo, ir para o Pergaminho e desaparecer é porque\n\neu sou a Casa Matriz (*Honke*) de Kannon e o Pergaminho é a minha Filial (*Shutchosho*);\n\npor isso a Luz Espiritual sai de mim e vai para o Pergaminho, que é a Filial,\n\ne isso é a verdade'.\n\nAcredito que ainda haja entre os fiéis aqueles que pensam que o Pergaminho é o verdadeiro Deus,\n\nmas desejamos que reconheçam bem que o Pergaminho é a Filial, e que Meishu-Sama é a verdadeira Imagem Principal (*Gohonzon*).\""
  }
]