[
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu não oro\"",
    "publication_title_ptbr": "5 de abril de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Eu não oro\"** (5 de abril de 1952)\n\n\"Há algo que tenho sentido frequentemente nos últimos tempos.\n\nMesmo nas coisas que digo de forma breve e simples, há pontos muito importantes.\n\nPor isso, as pessoas que ouvem... muitas vezes acabam esquecendo e as coisas não correm bem.\n\nAnalisando bem, existe o seguinte ponto.\n\nOu seja, quando se fala em Fundador de uma religião, pensa-se no estilo de possessão divina. Ou melhor, no estilo de consultar a Deus.\n\nDizem: 'Ao consultar a Deus, houve esta revelação'. Ao dizerem isso, as pessoas sentem muita gratidão.\n\nEntão, quem ouve diz: 'Esta é uma ordem de Deus' ou 'Isto é uma advertência', e ficam com uma forte impressão.\n\nNo entanto, como eu falo de forma casual e leve, não sentem... como direi, essa gratidão ou um forte estímulo. Isso acontece com frequência.\n\n\nAlém disso, ocasionalmente — e isso sempre existiu desde antigamente — há entre os fiéis aqueles que entram num estado de possessão e dizem 'Deus disse isto', e há quem acredite em cada palavra.\n\nContudo, esses casos, embora chamados de deuses, são inferiores... são deuses de baixo nível, então acabam mostrando suas falhas, mas iludem as pessoas temporariamente.\n\n\nAssim, o meu Deus... é estranho dizer assim, mas falando claramente, é diferente dos fundadores e pessoas desse tipo que existiram até agora.\n\nA diferença está na categoria (nível).\n\nMesmo Cristo, dizia frequentemente que nasceu pela Vontade do Pai Celestial, ou que Jeová disse isto ou aquilo.\n\nTambém a Fundadora da Tenrikyo ou o Fundador da Oomoto diziam frequentemente 'Deus disse isto' ou 'disse aquilo'.\n\nE eles oravam constantemente a esses Deuses.\n\nEu não oro.\n\nA razão é que o Deus que está no meu ventre... o que eu digo ou faço, é Deus quem faz diretamente, por isso não há motivo para eu orar.\n\nAlém disso, não há necessidade de orar.\n\nO Deus que está no meu ventre é o Deus Supremo, por isso é natural que Ele seja adorado, mas não há Deus para o qual eu deva orar aqui.\n\nTodos são deuses abaixo; se eu agir conforme o meu pensamento, é o Deus Supremo quem está agindo; por isso, quando digo que não faço adoração voltado para o Altar de forma ritualística, é nesse sentido.\n\nIsso não existe em nenhuma religião até hoje.\n\nSeja Shakyamuni, Cristo ou Maomé, eles oravam a Deus, pediam instruções e faziam várias coisas, mas eu não tenho essa necessidade;\n\npor isso, a força também... bem, mesmo que eu escreva um caractere, esse caractere atua.\n\nNa verdade, antes de escrever, o correto seria vestir *Haori* e *Hakama*, entoar a Oração (*Norito*) e pedir a Deus para então fazer.\n\nAté hoje, qualquer fundador de religião, ao fazer coisas como amuletos, fazia assim.\n\nEu, às vezes, escrevo sem camisa (*nu*), sentado de pernas cruzadas... e como está bom assim, não preciso dizer coisas complicadas.\n\nBasta que saibam disso.\n\nPortanto, mesmo que apareçam possessões em outros lugares, não se tornam problema.\n\nEu não queria dizer muito essas coisas até agora, por isso não dizia, mas se não falar, acabam achando outras possessões muito gratificantes, por isso estou contando.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu não oro a Deus\"",
    "publication_title_ptbr": "6 de abril de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Eu não oro a Deus\"** (6 de abril de 1952)\n\n\"Além disso, eu não oro a Deus.\n\nEm qualquer religião, qualquer fundador até hoje, sempre orava a Deus. E eu não oro.\n\nIsso porque o Deus que está encostado em mim é o de mais alta categoria, então não há o que adorar. Todos estão abaixo.\n\nE outro ponto é que costumam dizer que consultam a Deus ou que receberam um aviso de Deus... e sentem muita gratidão por isso,\n\nmas eu falo de forma simples, como se fosse algo comum.\n\nPor descuido, acabam encarando de forma leve. Por isso esquecem, ou por descuido, quando algo acontece, percebem: 'Ah, Meishu-Sama já tinha me alertado sobre isso antes. Está nas Suas palavras'.\n\nTodos acabam percebendo isso.\n\nEu não consulto a Deus para depois transmitir; o que sai da minha boca é o próprio Deus quem diz... torna-se assim.\n\nPorque é o Deus Supremo. Portanto, não existe isso de eu pedir ou consultar a Deus.\n\nPor isso, ao escrever *Omamori* (Amuletos), normalmente qualquer fundador de religião vestiria *Haori* e *Hakama* e entoaria orações reverenciosamente.\n\nEu não sou assim. No verão, faço isso sem camisa e sentado de pernas cruzadas.\n\nQuem vê não acha muito sagrado. Para mim, está bom assim.\n\nÉ o próprio Deus quem escreve, então não há o que fazer.\n\nEu não dizia essas coisas até agora.\n\nÉ bom que tenham conhecimento disso também.\n\n\nPara dar mais um exemplo, os fiéis realizam vários milagres; quanto a milagres, realizam diariamente milagres do nível que Cristo fazia.\n\nEu pensei em ler se tivesse tempo, mas como não tenho, desisti, mas são milagres superiores aos de Cristo.\n\nSão milagres que não têm explicação lógica.\n\nE também há os relatos de graça de quem foi salvo da bomba atômica. Chegaram cerca de sete relatos. Eu disse para publicá-los.\n\nTambém explicarei bem sobre isso e deixarei lerem na próxima vez.\n\nSendo assim, se meus discípulos realizam milagres do nível de Cristo, então Cristo também se torna meu discípulo.\n\nSe não entenderem isso claramente, os cristãos e outros entenderão mal.\n\n\nSobre isso, há mais uma coisa a dizer: Cristo é o Redentor (*Shokuzai-shu*).\n\nO Redentor, numa empresa, seria o Diretor Executivo.\n\nÉ como um Diretor Executivo. Se houver vários erros na empresa, o Diretor Executivo torna-se o representante e pede desculpas ao Presidente, dizendo 'perdoe-nos'. O Redentor é algo assim.\n\nEle carrega os pecados de todo o povo e, em lugar do povo, é crucificado.\n\nAlém do Redentor, deve haver o Presidente... ou seja, o Perdoador (*Yurushi-nushi*), que diz 'Sim, eu perdoo'.\n\nEu sou o Perdoador.\n\nPor isso, nesse ponto é muito diferente... a diferença entre mestre e servo.\n\nEu queria dizer essas coisas até agora, mas como é muito distante da realidade atual, seria mal interpretado, por isso não disse.\n\nOs não-fiéis diriam: 'Meishu-Sama tem delírios de grandeza'.\n\nPor isso não disse, mas como chegou a época em que já posso dizer aos poucos, estou dizendo.\n\nAo saberem disso, entenderão muitas coisas mais claramente. Fico por aqui.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O lado de Deus é que pode me adorar\"",
    "publication_title_ptbr": "7 de abril de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O lado de Deus é que pode me adorar\"** (7 de abril de 1952)\n\n\"Há algo que vocês precisam saber.\n\nDesde antigamente, as pessoas chamadas fundadores de religiões consultavam a Deus sobre tudo, um por um.\n\nEntão saía o oráculo, e diziam 'Deus disse isto', e coisas assim.\n\nAo fazerem isso, quem ouvia sentia muita gratidão.\n\nSentiam-se gratos.\n\nPorém, eu não faço essas coisas.\n\nComo digo as coisas de forma simples, no momento e no local, não há aquele ar de 'gratidão' (cerimônia).\n\nPor isso, tendem a pensar nisso de forma leve e deixam passar despercebido.\n\nE quando algo acontece, percebem: 'Ouvi isso antes. Era isto'.\n\nPercebem que era aquilo, mas no início dificilmente pensam assim.\n\nPor isso, há muitas pessoas que não fazem como eu digo.\n\n\nPor que isso acontece? Eu não preciso perguntar a Deus.\n\nO Deus que está no meu ventre é o Deus Supremo.\n\nO que eu digo e faço é o mesmo que Deus estar fazendo.\n\nOu seja, é direto.\n\nNo entanto, os fundadores das religiões até agora eram indiretos.\n\nMesmo Cristo, dizia que nasceu por ordem de Jeová, ou Pai Celestial, ou algo assim, mas\n\naquilo era, afinal, indireto.\n\nE o Deus que está em mim é o mesmo que Jeová.\n\nPor isso, eu nunca orei a Deus.\n\nEm qualquer lugar, em qualquer religião, quando há um festival,\n\no fundador adora a Deus reverenciosamente.\n\nEu não faço isso.\n\nPorque não há Deus para eu adorar.\n\nSe existem deuses, todos estão abaixo de mim.\n\nPortanto, é o lado de Deus que pode me adorar/reverenciar.\n\n\nPor isso, mesmo para escrever um *Omamori* (Amuledo), normalmente purificam-se, vestem *Haori* e *Hakama* e escrevem reverenciosamente,\n\nmas eu, no verão, escrevo sem camisa e sentado de pernas cruzadas.\n\nPor isso, quem não sabe não sente gratidão.\n\nEu faço tudo sem cerimônia.\n\nPorque não há necessidade de complicar.\n\nPor isso, acabam pensando o contrário sobre esse ponto.\n\nPensam o inverso. Sou mal interpretado.\n\nMas penso que basta que compreendam gradualmente.\n\nPor isso, não me importo com mal-entendidos temporários.\n\nComo eu não gosto muito de fazer parecer que sou um 'Deus Vivo' (*Ikigami*), não falava muito sobre isso, mas devido a isso, muitas vezes encaram o que digo de forma leve e ocorrem erros;\n\npor isso, pensei ser melhor dizer e estou falando.\n\n\nEntão, se compreenderem bem esse ponto e compararem com outras religiões ou fundadores, ficará claro.\n\nO que mais esclarece é que os milagres de Cristo tornaram-se muito famosos, mas meus discípulos estão realizando milagres iguais aos de Cristo intensamente.\n\nHá até milagres superiores.\n\nSe tivesse tempo, queria ler.\n\nChamam de milagres acima de milagres.\n\nPublicarei no jornal desta vez, mas como não tenho tempo para ler, vou resumir:\n\num casal de camponeses; primeiro, entraram no arrozal e agarraram sem querer um fio elétrico que tinha arrebentado e caído.\n\nEram 60 volts... levaram o choque e caíram de costas.\n\nVendo isso, o marido pensou 'isso é terrível', entrou e agarrou, e também caiu de costas.\n\nNo setor elétrico, dizem que ao entrar na água, a corrente flui cinco vezes mais.\n\nPor isso, receberam essa corrente e o corpo entrou em estado de morte aparente.\n\nMas, felizmente, foram salvos; foi o próprio interessado quem escreveu.\n\nIsso não tem explicação teórica alguma na ciência.\n\nEstá escrito detalhadamente, entenderão quando sair no jornal. (Publicado na próxima edição)\n\nTambém há os relatos de graça da bomba atômica; reunimos cerca de sete desses.\n\nIsso também publicarei no jornal. Nesses casos também houve muitos milagres.\n\nPraticamente, entre os fiéis... quem recebeu o *Omamori*, nenhum sofreu danos.\n\nPor isso, a bomba atômica também não é de se temer.\n\nCertamente serão salvos.\n\nE mesmo que alguém esteja meio morto pela bomba atômica, não é nada.\n\nCura-se com o Johrei.\n\nPor isso, esses milagres... na época de Cristo não havia eletricidade nem essas coisas, então não havia como, mas são milagres superiores aos de Cristo.\n\nO fato de que Cristo e os outros, como falei agora, eram forças indiretas,\n\ne eu sou direto, é provado apenas vendo isso.\n\nChegou a hora, então, 'Suntetsu'.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual não oro a Deus\"",
    "publication_title_ptbr": "25 de dezembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A razão pela qual não oro a Deus\"** (Publicado em 25 de dezembro de 1952)\n\n\"Os fiéis sabem bem que nunca orei a Deus, mas provavelmente em nenhuma religião que existe desde a antiguidade, qualquer que seja o fundador, existe tal exemplo.\n\nPor isso, deve haver quem tenha dúvidas mesmo entre os fiéis, então escreverei aqui:\n\nOriginalmente, eu estou na posição suprema em termos de Divindade, portanto, não existe neste mundo Deus superior a mim, por isso não tenho como orar.\n\nConsequentemente, falando a verdade, pode-se considerar que todas as miríades de deuses (*Yaoyorozu no Kami*) são meus subordinados; visto que possuo a força para salvar todos os deuses e budas,\n\nrecentemente, no Mundo Espiritual, o número de deuses e budas que se agarram a mim para pedir perdão pelos seus pecados e, ao mesmo tempo, desejam ajudar no trabalho do Messianismo daqui para frente, é incontável; e eu pretendo salvá-los o máximo possível.\n\nAo dizer isso, haverá quem ache impossível acreditar que seres como deuses e budas tenham cometido pecados a ponto de pedir perdão, mas a razão é a seguinte:\n\n\nOu seja, durante o mundo da noite, como a verdade estava oculta, perceberam que aquilo que fizeram achando ser bom, na verdade, estava ajudando o deus maligno (*Jashin*), e ao saberem disso, entraram em pânico.\n\nIsso porque o momento do Juízo está se aproximando e não podem hesitar, então, de repente, ficaram assim, querendo ser salvos de qualquer maneira.\n\nNesse ponto, os humanos, como só veem o Mundo Material, estão distraídos, mas sendo deuses e budas, veem tudo no Mundo Espiritual, e como tudo acontece primeiro no Mundo Espiritual, eles entendem bem, por isso, sem qualquer apego, tomaram a atitude descrita acima.\n\nIsso pode ser compreendido vendo as possessões divinas da Sra. Taga, publicadas em cada edição desta revista recentemente, onde espíritos de fundadores e patriarcas de cada seita vêm suplicar um após o outro.\n\n\nMudando de assunto, mesmo no Plano Divino desta Igreja, tudo corre suavemente e rapidamente, conforme o meu pensamento.\n\nIsso também ocorre porque os espíritos dos deuses e budas regenerados estão agindo intensamente no Mundo Espiritual por ordem do Deus Supremo.\n\nComo exemplo disso, estátuas búdicas maravilhosas, que não se conseguiriam facilmente nos últimos tempos, estão vindo à minha mão uma após a outra; isso também acontece porque os fundadores dessas seitas e altos sacerdotes estão agindo no Mundo Espiritual, tentando acumular méritos.\n\nAlém disso, mesmo em obras de arte não budistas, os espíritos de seus criadores ou antigos proprietários trabalham para que cheguem às minhas mãos, o que considero ótimo, mas há algo complicado nisso.\n\nÉ que, na época em que esses espíritos viviam no mundo, não havia necessidade de noções econômicas (dinheiro moderno), mas\n\neles não percebem que hoje é completamente diferente e acham que basta trazer o objeto;\n\npara mim, que sou habitante do Mundo Material, a despesa financeira para isso é considerável. Por isso, estou sempre soltando gritos de alegria e agonia.\n\n\nA seguir, devo escrever sobre mais um fato como manifestação da minha Divindade: como sabem, é a maravilha da minha força de cura.\n\nNão é preciso dizer que, apenas colocando no peito um único caractere 'Hikari' (Luz), milhares e dezenas de milhares de pessoas são salvas, e\n\nmesmo a centenas ou milhares de *ri* (léguas) de distância, no momento da morte ao encontrarem o perigo, se orarem a mim, ocorre o milagre da salvação.\n\nE também nos Solos Sagrados de Hakone e Atami, onde estamos construindo o Paraíso Terrestre, assim como nos inúmeros milagres até hoje,\n\ne no Heian-kyo em Kyoto desta vez, superamos as condições difíceis iniciais e conseguimos obtê-lo suavemente em curto período; pensando nisso, só me resta admiração,\n\ne recentemente descobri que tanto a localização quanto o ambiente daquele terreno são os melhores de Kyoto, o que me surpreendeu.\n\nClaro que não procurei tal lugar desde o início; aconteceu de forma totalmente natural.\n\nAssim, não há margem para dúvidas de que Deus preparou tudo para o surgimento do Messianismo em todos os cantos do mundo desde o início, quando criou a Terra.\n\nEscrevi o que me veio à mente, mas é difícil escrever pois parece muito autoelogio;\n\nmas se não souberem disso pelo menos uma vez, o meu Plano que surgirá daqui para frente será tão grandioso que poderão não ter noção do que se trata, por isso escrevi aqui para que tenham um conceito prévio.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a sagração do Ohikari\"",
    "publication_title_ptbr": "17 de julho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre a sagração do Ohikari\"** (17 de julho de 1953)\n\n\"No rascunho que estou escrevendo agora sobre o 'Omamori' (Nota: o atual Ohikari), que deixarei lerem na próxima vez,\n\nquando escrevo o Omamori, escrevo o caractere 'Hikari' (Luz) num papel do tamanho de meio *hanshi*; levo sete segundos para escrever um.\n\nOutro dia, disseram que era urgente, então escrevi quinhentos em cinquenta minutos.\n\nNormalmente, quando se diz escrever amuletos numa religião, faz-se a purificação completa (*Saikai Mokuyoku*),\n\nveste-se *Haori* e *Hakama*, curva-se diante do Altar Divino, pede-se e então escreve-se.\n\nPorém, eu, nesta época quente, fico sem camisa na parte de cima.\n\nClaro que não fico só de roupa de baixo (*fundoshi*) porque seria indecente, então não faço isso.\n\nAlém disso, só escrever 'Hikari' é entediante, então sempre faço ouvindo rádio.\n\nComo é rápido, três pessoas me ajudam.\n\nE às vezes fico com o cigarro na boca no canto esquerdo e escrevo com a mão direita.\n\nPor isso, não parece de jeito nenhum que estou fazendo amuletos.\n\n\nDepois de escritos, são dobrados; faço pacotes de trinta, e neles insiro o espírito; inserir este espírito é trabalhoso.\n\nRelativamente não coloco força física nenhuma, mas cansa consideravelmente.\n\nPor isso não posso fazer em muitos de uma vez.\n\nPara inserir o espírito uma vez, em exatamente três pacotes, noventa unidades, levo cinco minutos para cada um, então leva cerca de quinze minutos.\n\nIsso é o limite. Mais do que isso cansa.\n\nMas apenas com isso, sai uma força superior à do Raio-X, então é algo que foge à lógica.\n\nAté agora, pedir ou orar a Deus nesses casos,\n\né porque Deus e o ser humano estão separados, então é inevitável fazer assim.\n\nNo entanto, como eu tenho Deus no meu ventre, o fato de eu fazer assim significa que o Deus que está no meu corpo, no meu ventre, está me usando como ferramenta.\n\nPor isso, nesses casos, o meu braço é como se fosse o pincel.\n\nA base que conecta o pincel e a tinta é como se fosse o braço.\n\nPor isso, não há necessidade de outras coisas supérfluas; apenas escrevendo, a Luz entra no papel através do braço e do pincel.\n\nSendo assim, é completamente diferente do que os fundadores das religiões de até agora faziam.\n\nPor isso, seja Cristo, pedindo misericórdia ao Pai Celestial, ou seja, Jeová ou Zeus... eles usam essa formalidade, mas eu não tenho essa necessidade.\n\nÉ a 'União de Deus e Homem' (*Shinjin Goitsu*) dita desde antigamente.\n\nDeus e homem não estão separados, estão unidos.\n\nPor isso não uso essas formalidades.\n\nO fato de eu não orar a Deus deve-se a isso.\n\nNão é orar, é fazer com que orem.\n\nEu não dizia essas coisas até agora porque interpretam mal.\n\nDizem que o sujeito tem delírios de grandeza, que tem problemas na cabeça.\n\nOs fiéis que conhecem bem entendem, mas para terceiros, como é muito transcendente, recebo mal-entendidos.\n\nAlém disso, quando se tornam fiéis de verdade, entendem, por isso não digo muito.\n\nMas, explicando, é como acabei de dizer.\n\nPretendo escrever sobre isso de forma interessante.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Deus que está em mim é o Supremo\"",
    "publication_title_ptbr": "27 de março de 1954",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Deus que está em mim é o Supremo\"** (27 de março de 1954)\n\n\"Recentemente, várias coisas estranhas começaram a aparecer no Mundo Espiritual.\n\nIsso porque, com o Mundo Espiritual tornando-se dia, os espíritos começaram a entrar em pânico.\n\nComo o Messianismo está ficando cada vez mais claro, eles querem ser salvos e querem permissão para trabalhar, então recorrem a mim por vários meios.\n\nE encostam em pessoas com quem têm afinidade para conversar e fazer várias coisas.\n\nRecentemente, vários espíritos encostaram numa jovem entre os fiéis e informaram.\n\nOutro dia, pessoas que atuam no Mundo Material, como Molotov, Eisenhower, Mao Tsé-Tung, Nehru, vários deles, esses espíritos encostaram, pediram perdão a mim pelos pecados, e falaram sobre a ajuda futura, seus desejos, etc.; a parte sobre as pessoas do Mundo Material publiquei tudo na 'Paraíso Terrestre' (*Chijo Tengoku*) desta vez, então se lerem entenderão.\n\nEstá escrito muito detalhadamente. O que aconteceu depois é muito interessante e, além disso, importante, por isso vou pedir que leiam agora.\n\n(Relatório: Comunicações do Mundo Espiritual pedindo salvação a Meishu-Sama)\n\n\nO 'Meishu' que aparece aqui é, na verdade, o meu representante.\n\nExistem alguns Deuses subordinados a mim que agem como meus representantes para fazer o trabalho.\n\nE em assuntos importantes, eles aparecem como eu.\n\nPor isso, podem considerar como sendo eu.\n\nE sobre a Fundadora da Tenrikyo, já contei uma vez, quando eu estava na detenção em Shizuoka, chamei vários espíritos e conversei com eles; nessa ocasião, conversei também com a Fundadora da Tenrikyo.\n\nEla pediu para ser salva, e eu disse que estava bem; refere-se a isso.\n\n\nÉ dessa forma.\n\nPor isso, o Deus que está em mim é o Supremo.\n\nPor isso, como disse anteriormente, nunca orei a Deus; como não há Deus acima de mim, não há Deus para orar.\n\nPor isso eu não oro. No entanto, como essas coisas aparecem claramente conforme a época, eu não quero dizer 'Eu sou o Messias' (*Kyuseishu*) ou coisas assim.\n\nOu seja, mostrar com fatos; pelos fatos dizer 'é mesmo', pela força e resultados compreender 'é isso', isso é o verdadeiro.\n\n\nSobre isso, no dia 22, dia anterior ao Culto, a jovem esposa de um homem que faz meu trabalho direto... ano passado ela estava um pouco estranha da cabeça, e eu a curei completamente.\n\nMas como ainda restava um pouco, e havia um endurecimento ao redor do pescoço, eu disse para vir de vez em quando, e faço Johrei umas duas ou três vezes por mês.\n\nEntão, no dia 22, quando fui ministrar Johrei, ela começou a derramar lágrimas e chorar, as lágrimas saíam sem parar, e ela mal conseguia falar.\n\nDepois de um tempo, quando voltou ao normal, perguntei e era Cristo.\n\nCristo estava sofrendo muito há muito tempo, encostou nessa senhora e, ao receber Johrei, foi curado.\n\nOu seja, o sofrimento das feridas de quando foi crucificado.\n\nComo sarou completamente, disse estar muito grato; eram lágrimas de alegria.\n\nAlém disso, o fato de ter podido encontrar o seu tão saudoso Pai Celestial... não havia alegria maior que essa; foram lágrimas de alegria por essas duas coisas.\n\nVendo por isso, mesmo uma pessoa daquele nível não teve um obstáculo físico do corpo curado.\n\nSendo assim, creio que Cristo também atuará grandemente no exterior daqui para frente.\n\nOs fiéis entendem bem isso, mas se cristãos ou budistas ouvirem, acho que ficarão sem entender nada (*Kitsune ni tsumamareta yo* - como se fossem enfeitiçados por uma raposa).\n\nAcharão estranho que o alvo de sua adoração esteja nessa situação.\n\nMas isso se entende logo.\n\nPorque os Cristos, Shakyamunis e Maomés de até agora não conseguiam curar doenças fazendo assim (levantando a mão),\n\ne além disso, não conseguiam criar pessoas que curassem doenças assim; nisso, na força, pode-se imaginar.\n\nPor isso, eu não quero dizer que sou isso ou aquilo, que sou grandioso, por isso não digo,\n\nmas conforme a época avança, essas coisas são provadas, e torna-se impossível não entender.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O estado de União de Deus e Homem\"",
    "publication_title_ptbr": "27 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O estado de União de Deus e Homem\"** (27 de janeiro de 1954)\n\n(Após a leitura do ensinamento \"A relação entre Deus e eu\")\n\n\"Por essas razões, a força aumentou muito e é muito bom.\n\nEm compensação, às vezes há coisas complicadas ou problemáticas.\n\nSe a ordem das coisas que eu faço estiver errada, Deus me faz perceber, ou melhor, o meu Deus percebe, e há momentos um pouco desagradáveis.\n\nAnteontem, o professor de chá veio... eu não aprendo chá, apenas bebo quando preparam... ele veio avisar que a sala de chá e os preparativos estavam prontos.\n\nEntão, o vendedor de utensílios de chá estava lá.\n\nA minha esposa pensou em servir chá também ao vendedor e estava na sala.\n\nEle bebeu logo depois de mim, alinhado comigo;\n\nnesse momento, senti-me mal de repente, a ponto de não conseguir ficar ali.\n\nNa hora não percebi, levantei-me imediatamente e saí da sala, mas\n\nentão percebi: 'Sim, foi porque bebi o mesmo chá alinhado com o vendedor'.\n\nEspiritualmente a diferença é muito grande...\n\nNesse momento, meu espírito é rebaixado.\n\nPor isso fico angustiado.\n\nCoisas assim acontecem de vez em quando. Se eu me descuido, ocorrem sofrimentos inesperados e várias coisas.\n\nAs pessoas de casa também vão se acostumando aos poucos; sobre o caso de agora, a minha esposa também soube pela primeira vez, e decidimos tomar cuidado daqui para frente.\n\n\nE o interessante é que, depois desse Incidente de Shizuoka (1950), eu... antes, dependendo do assunto, quando não entendia, consultava a Deus,\n\nmas aí era ensinado o oposto.\n\nDepois eu percebia isso e quando perguntava a Deus, Ele dizia: 'Já não é necessário. Esse jeito de fazer está errado'.\n\nOu seja, o que era indireto até agora tornou-se direto; como entendi isso, parei desde então.\n\nComo isso não acontecia até agora, muitas vezes eu dizia que recebia avisos de Deus ou consultava a Deus, mas isso era porque Deus era indireto.\n\nEm suma, União de Deus e Homem significa que não há separação.\n\nEstá igual (unificado).\n\nHá pontos muito bons, e até acostumar há coisas como as que mencionei agora, mas vai-se acostumando gradualmente.\n\nPor isso, mesmo o que me vem à mente de repente, já está correto.\n\nMesmo ao construir o Paraíso Terrestre ou outras coisas, se for um jardim, a forma como deve ser feito já vem à mente, e vejo a cena.\n\nDigo ver, mas não é ver a forma física, é ver espiritualmente.\n\nPor isso é muito simples. De certa forma, falta desafio (*hariai*).\n\nEra mais estimulante quando eu pensava como antes.\n\nSendo assim, agora o Paraíso Terrestre de Atami, o Museu de Arte, etc., já estão prontos [na mente].\n\nComo a preparação dos cômodos e tudo mais já está pronta, sinto que falta desafio e estou pensando na próxima coisa, mas seria cedo demais, é uma sensação estranha.\n\nProvavelmente não houve ninguém com essa sensação até hoje.\""
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Resposta de Meishu-Sama: \"A bola de luz no ventre de Meishu-Sama\"",
    "publication_title_ptbr": "23 de setembro de 1953",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A bola de luz no ventre de Meishu-Sama\"** (23 de setembro de 1953)\n\n\"Além disso, a bola de luz no meu ventre ficou bastante grande.\n\nEstá crescendo rapidamente, e quando ela se tornar grande mundialmente, será o Mundo de Miroku.\n\nEnquanto não cresce até esse ponto, as coisas ruins vão sendo eliminadas.\n\nO tamanho atual é mais ou menos o tamanho deste salão, mas ela vai crescer rapidamente.\n\nIsso significa que o Elemento Fogo aumenta e a purificação torna-se realmente forte.\n\nCom isso, a distinção entre o bom e o mau surgirá naturalmente.\n\nSabendo disso e olhando o mundo, daqui a mais dois ou três anos, entenderão muito claramente.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Heróis do Bem e Heróis do Mal\"",
    "publication_title_ptbr": "25 de junho de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Heróis do Bem e Heróis do Mal\"** (Publicado em 25 de junho de 1952)\n\n\"Desde a antiguidade, em cada era e em cada povo, surgiram muitos heróis, homens de valor, santos e grandes homens, mas ao examinar calmamente os feitos dessas pessoas que se destacaram, existem basicamente dois tipos.\n\nPrimeiro, o tipo herói e homem de valor que deixou grandes feitos que permanecem na história, chamando a atenção das pessoas; a maioria deles agiu segundo o estilo de 'os fins justificam os meios'.\n\nE quanto maior o desejo, sem exceção, recorreram ao meio atroz da guerra.\n\nFalando sem rodeios, são ladrões assassinos em grande escala; falando estritamente, são grandes figuras do mal.\n\nPor outro lado, opostos a isso, existem pessoas dignas de respeito que, detestando os meios do mal, tentaram salvar a infelicidade da humanidade persistindo no amor e na misericórdia, sem se arrepender mesmo que sacrificassem a própria vida.\n\nOu seja, estes são os heróis do bem; mesmo hoje brilham intensamente na história,\n\ne mesmo após séculos, ainda são alvo de adoração e admiração de muitos homens e mulheres de bem,\n\ne como todos sabem, são muitos os que se convertem aos seus ensinamentos.\n\nPortanto, se chamarmos os primeiros de heróis do mal, podemos chamar os segundos de heróis do bem. No entanto, quanto aos méritos deixados para a humanidade por qualquer um dos lados, há pontos difíceis de decidir uniformemente, pois o Plano de Deus é profundo e impossível de ser medido pela inteligência humana.\n\n\nAgora, seja nos Solos Sagrados de Atami e Hakone que estou construindo, muitas das pessoas que veem — principalmente não-fiéis — dizem: 'O Mestre é igual a Hideyoshi', então eu digo o seguinte:\n\nÉ verdade que, vendo a situação de construir jardins e arquitetura com planejamento ousado, podem pensar assim, mas o fundamento é completamente diferente.\n\nPorque Hideyoshi, de fato, realizou empreendimentos em grande escala como jardinagem e arquitetura, e ordenou a Rikyu que completasse a cultura de gosto japonês, especialmente a Cerimônia do Chá, que coloriu a Era Momoyama, deixando muitos méritos louváveis;\n\nmas a força que permitiu realizar isso foi obtida através da guerra, portanto, falando nu e cruamente, não se pode negar que foi um latrocínio em grande escala.\n\nClaro, foi um gênio heroico sem igual, especialmente excelente em inteligência, e não há quem se compare a ele na grande habilidade de administração, mas, no fim das contas, foi um herói do mal.\n\n\nHá a história de que, quando Ishikawa Goemon foi capturado, ele soltou o verbo dizendo: 'Eu sou um pequeno ladrão, não me comparo a Vossa Excelência Taiko (Hideyoshi).\n\nVossa Excelência não é o grande ladrão que roubou o país?'. Acho que há uma lógica nisso.\n\nO próximo que surgiu foi Ieyasu, mas estritamente falando, essa pessoa roubou o país de Hideyoshi, ou seja, roubou o que foi roubado, então também pode ser chamado de herói do mal.\n\nPor outro lado, quanto aos heróis do bem, não há nem um pouco o que criticar, mas também não se pode elogiar totalmente.\n\nIsso porque os heróis do bem certamente salvaram a humanidade e tiveram grandes méritos, mas a maioria foi apenas num aspecto da atividade espiritual.\n\nO lado material foi realmente negligenciado; dentre eles, de qualquer forma, Shakyamuni construiu o *Jetavana Vihara* (Mosteiro de Gion) em vida, o Bodhisattva Hozo (Dharmakara) criou a Terra Pura da Suprema Felicidade, e o Príncipe Shotoku criou a arte budista; fora isso, parece não ter havido nada digno de nota.\n\nClaro que pode ser devido ao fato de a época ser incivilizada, mas é certo que não houve uma única grande figura que exercesse força tanto material quanto espiritual a ponto de mover o mundo.\n\nPensando assim, as grandes pessoas, até agora, dividiam-se nessas duas categorias: heróis materiais e heróis espirituais.\n\n\nNo entanto, quanto a mim, não me inclino para nenhum dos lados acima; pode-se dizer que sou um humano que combina ambos.\n\nOu seja, espiritualmente sou do tipo herói do bem, e materialmente sou do tipo herói do mal, mas este último é 'mal' apenas no aspecto das coisas (materiais/grandiosidade), sendo o conteúdo totalmente diferente.\n\nE por enquanto, podem comparar o que estou construindo com Hideyoshi, mas não há dúvida de que futuramente expandirei o tipo Hideyoshi não em coisas pequenas assim, mas mundialmente.\n\nIsso porque Deus já preparou suficientemente desde há dezenas de milhares de anos, e isso está sendo realizado passo a passo agora.\n\nConsequentemente, é estranho eu mesmo dizer, mas podem pensar em mim como um tipo de grande herói que nunca existiu desde o início do mundo.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Herói da Paz\"",
    "publication_title_ptbr": "11 de março de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Herói da Paz\"** (Publicado em 11 de março de 1953)\n\n\"Hoje em dia, apenas ao ouvir a palavra 'herói', qualquer um sente certa admiração, mas não devo ser o único a sentir, por outro lado, algo que não convence totalmente.\n\nRefiro-me ao surgimento de uma ponta de tristeza. Nem é preciso pensar muito: vendo os feitos dos heróis registrados na história,\n\npor trás de sua dança glamorosa no palco da história, não se pode apagar o crime dos terríveis desastres que causaram, sacrificando as massas de sua época em prol de sua própria ganância.\n\nMesmo assim, por outro lado, há aspectos pelos quais podemos ser gratos.\n\nRefiro-me ao quanto os cenários criados por eles, vistos hoje na literatura, teatro e cinema, nos divertem.\n\nDeixando isso de lado, parece que no mundo confundem herói com grande homem (*Ijin*).\n\nMesmo os três grandes santos, Cristo, Shakyamuni e Maomé, embora sejam certamente grandes homens, não são heróis.\n\nIsso se entende pensando um pouco nos seus feitos.\n\nNão é preciso dizer agora que eles, como santos, tentaram salvar a humanidade espiritualmente com persistência, mas\n\nao contrastar isso com a ciência, a criação da cultura deslumbrante como a de hoje é, sem dúvida, mérito da ciência, mas é algo que apareceu na superfície; não se deve ignorar a atividade dos religiosos em outra face.\n\nApesar disso, talvez por ser invisível, não houve muito interesse por esse lado.\n\nPelo contrário, ambos foram erroneamente considerados opostos, e não se sabe quantas causas de infelicidade humana isso criou.\n\nNo entanto, a verdade é que, como matéria e espírito, frente e verso, yang e yin, ambos caminharam juntos e a civilização progrediu e se desenvolveu como hoje; claro que isso foi o Plano do Deus Supremo.\n\nFalando humanamente, o aspecto material foi mérito dos heróis e acadêmicos, e o aspecto espiritual foi mérito dos santos religiosos.\n\n\nContudo, embora a civilização tenha se desenvolvido dessa forma até agora, já não se pode esperar mais do que isso; é o impasse da civilização.\n\nComo se pode ver pelo fato de que a infelicidade e a ansiedade humana só aumentam, se continuar assim, não se tem ideia de quando o mundo de paz e felicidade, ideal da humanidade, será realizado.\n\nPortanto, é óbvio que se deve construir uma civilização de nível ainda mais elevado através de um grande salto da civilização atual.\n\nFelizmente, esse tempo chegou.\n\nOu seja, Deus fez com que eu soubesse claramente o fundamento disso e também me deu grande força, e agora comecei a sua execução.\n\nAo dizer isso, podem se surpreender por parecer demasiada jactância, e podem pensar que é autoelogio, mas como é a verdade, não há o que fazer; acima de tudo, se observarem atentamente as mudanças futuras do mundo e o meu trabalho que as acompanha, entenderão que as palavras acima não são falsas.\n\n\nVoltando ao assunto anterior, o que quero dizer um pouco mais sobre ciência e religião é que as religiões até hoje eram fundamentalmente 'Pequeno Veículo' (*Shojo*).\n\nOu seja, o discurso de nenhum fundador era tão profundo. Pode-se ver pelo fato de haver muitas dúvidas e não se obter a verdadeira e inabalável paz de espírito (*Anshin Ritsumei*).\n\nIsso também era inevitável devido à época, mas eu fui informado pelo Deus Supremo até o fundamento infinito e absoluto.\n\nMas como não me é permitido explicar isso agora, escreverei até certo ponto.\n\nSobre isso, como se pode ver em todas as religiões estabelecidas, seus métodos de salvação são basicamente dois: escrituras através de letras e sermões através de palavras.\n\nQuanto ao resto, tendo como principal o desenvolvimento de montanhas e terras, construções e obras de arte religiosa foram deixadas como legado; examinando profundamente, penso que não podem ter força para liderar o mundo futuro.\n\n\nTenho que escrever sobre mim aqui: como sabem, atualmente escolhi três locais de paisagem cênica no Japão — Hakone, Atami e Kyoto — e, embora em pequena escala, fiz deles Solos Sagrados e estou construindo modelos do Paraíso Terrestre.\n\nA concepção inclui paraísos que harmonizam características nacionais e estrangeiras, grandes jardins que incorporam a beleza da paisagem natural, palácios de arte, arquitetura religiosa que quebra moldes, etc.; além disso, dedico-me ao esclarecimento revolucionário da medicina e da agricultura,\n\ne também estou expandindo as linhas de ensino por métodos nunca antes trilhados, como fazer com que todos reconheçam a existência de Deus através de incontáveis milagres surpreendentes.\n\nClaro que tudo isso são coisas que não existiam absolutamente em nenhuma religião, e este é o importante Plano Divino fundamental para um mundo de Verdade, Bem e Belo perfeitos.\n\nA seguir, quero falar sobre os diversos empreendimentos construtivos desta Igreja no futuro; o projeto até o final já está pronto na minha cabeça, aguardando apenas o tempo.\n\nEmbora não seja preciso dizer que se concretizará gradualmente com o passar do tempo, é algo de uma escala tão inimaginável que se pode chamar de criação de um mundo de nova civilização; vendo por isso, esta Igreja não é religião, a ponto de não se poder nem dar um nome adequado.\n\nAlém disso, como até hoje tudo correu conforme a Revelação Divina, eu mesmo me surpreendo com a precisão.\n\nAcima de tudo, olhando a história desta Igreja, ela começou como religião em agosto do 22º ano da Era Showa (1947); portanto, em apenas seis anos, teve o desenvolvimento maravilhoso que se vê hoje;\n\ne considerando que, nesse intervalo, sofreu opressão das autoridades, falta de compreensão dos jornalistas e várias obstruções, e mesmo assim está como está, não parece de forma alguma obra humana.\n\nCertamente, daqui para frente continuará avançando conforme o programa determinado por Deus, e\n\neventualmente a cortina do Grande Teatro Divino tendo o mundo como palco será aberta; só de pensar nisso há um interesse sem fim; além disso, milagres espantosos continuarão ocorrendo,\n\ne cenas de fazer o sangue ferver e a carne dançar se desenrolarão, por isso peço que aguardem com atenção.\n\nEm suma, considero que eu sou um Herói da Paz.\""
  }
]