[
  {
    "source_file": "saigo1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Contribuição para o jornal diário havaiano \"The Herald\"",
    "publication_title_ptbr": "24 de janeiro de 1951",
    "content_ptbr": "**Contribuição para o jornal diário havaiano \"The Herald\"** (Publicado em 24 de janeiro de 1951)\n\n\"O Sr. Joseph Makino, representante do presidente da vossa empresa, veio ao Japão e ouviu falar sobre a Sekaikyuseikyo pelos dirigentes desta Igreja;\n\nele solicitou insistentemente que eu, como Fundador, escrevesse algo, por isso decidi escrever um texto aqui.\n\nComo tenho grande esperança de que venha o dia em que a linha de ensinamento desta Igreja se expanda para as terras do Havaí no futuro, escrevo com o sentido de ser o primeiro 'golpe de enxada' (início de trabalho).\n\n\nEsta Igreja foi fundada no 9º ano da Era Showa (1934); talvez seja do vosso conhecimento, mas\n\no Japão daquela época, como preparação para a guerra, detestava o pensamento pacifista e reprimiu as principais novas religiões;\n\nesta Igreja também foi envolvida nisso e chegou a ser forçada a realizar movimentos religiosos temporariamente nos bastidores.\n\nContudo, como após o fim da guerra a liberdade religiosa foi estabelecida, em 1947 refundamos como corporação religiosa; isso faz quatro anos, e o que até então era uma existência ínfima, alcançou em apenas quatro anos um desenvolvimento rápido sem precedentes, chegando a possuir atualmente mais de 300 mil fiéis.\n\nPor causa disso, escrevem boatos constantemente em jornais e revistas, ou sofremos obstruções persistentes de fariseus e afins, recebendo incessantemente repressão sem compreensão por parte das autoridades.\n\nIsso é algo que acompanha as novas religiões desde a antiguidade e pode-se dizer que é inevitável.\n\nNo entanto, mesmo com tais obstruções, esta Igreja em si não se abala nem um pouco e segue firmemente o caminho do desenvolvimento.\n\n\nEm primeiro lugar, o lema desta Igreja é criar um mundo absolutamente livre de doença, pobreza e conflito, ou seja, o Paraíso Terrestre;\n\ntanto a profecia de Cristo, 'O Reino dos Céus está próximo', quanto o que Shakyamuni disse, que 'após a Extinção de Buda virá o Mundo de Miroku', ambos os santos não disseram que eles mesmos construiriam o Reino dos Céus ou o Mundo de Miroku.\n\nPorém, eu declaro que eu mesmo construirei o Reino dos Céus.\n\nOu seja, as duas grandes profecias mencionadas acima serão realizadas por mim.\n\nAo dizer uma coisa tão grande, se por acaso não for realizada, serei certamente enterrado socialmente como um grande charlatão ou um louco megalomaníaco, um ser humano imperdoável que engana o mundo.\n\n\nContudo, eu, que tenho a convicção absoluta dessa possibilidade, estou executando isso passo a passo agora e manifestando resultados maravilhosos, ou melhor, milagres.\n\nMeus discípulos estão curando completamente, sem usar remédios nem máquinas, doentes que não saram com a medicina e que receberam sentença de morte dos médicos.\n\nMeus discípulos estão manifestando diariamente, em vários lugares, inúmeros milagres iguais aos que Cristo manifestou.\n\nComo visto acima, ao tornar-se fiel desta Igreja, a pessoa torna-se um ser humano sem doenças, e não apenas a preocupação com doenças desaparece, como também se torna possuidora da força de curar a doença dos outros.\n\nAlém disso, não apenas não se contrai tuberculose ou doenças contagiosas, mas, caso se contraia, cura-se sem dificuldade, portanto, bactérias e afins não são problema algum.\n\nPor isso, se isso for compreendido, ninguém poderá duvidar da realização de um mundo sem doenças.\n\nConsequentemente, se o ser humano ficar sem doenças e puder trabalhar com saúde, não deverão nascer pobres.\n\nComo diz o ditado 'Quem tem bens constantes tem coração constante', está decidido que desaparecerão os pensamentos mesquinhos de roubar coisas dos outros ou enganar os outros.\n\nE se acreditarem em Deus, é claro que os maus diminuirão gradualmente, acima de tudo.\n\n\nEscreverei aqui o fato mais importante: atualmente, o maior tormento de toda a humanidade, além da doença, é sem dúvida a guerra.\n\nComo sabem, a Terceira Guerra Mundial está prestes a eclodir agora, e cada povo está tremendo de medo.\n\nDesde a antiguidade até o presente, o que o ser humano mais teme deve ser a guerra.\n\nNo entanto, ela não apenas não desaparece com o passar do tempo, como, junto com o desenvolvimento da cultura, sua escala tornou-se cada vez maior mundialmente.\n\nE até agora, assim que a guerra termina, os seres humanos, fartos de seus desastres, criam vários órgãos de paz e esforçam-se ao máximo para prevenir a guerra; mas a realidade é, contrariamente, que surgem fabricantes de guerra que quebram a paz, o que é realmente ilógico.\n\n\nO problema é que ninguém no mundo percebe esse paradoxo acima.\n\nNo entanto, eu fui informado por Deus sobre a causa fundamental disso.\n\nClaro que é algo que a sabedoria humana jamais poderia entender, sendo indispensável a Sabedoria Divina que transcende a sabedoria humana.\n\nE Deus é o Deus Supremo, ou seja, Jeová. Sendo assim, a extinção da guerra não é algo difícil, é absolutamente possível.\n\nEu recebi tal revelação sem precedentes e, ao mesmo tempo, foi-me concedida a força para realizá-la.\n\nRealmente chegou o grande tempo, e é um fato sem sombra de dúvida que o mundo entrou na fase de realização do Reino dos Céus.\n\nMesmo assim, ainda não me intitulo Messias (*Meshia*), apenas estou no presente manifestando a força de salvação (*Kyusei*).\n\n\nÉ verdade que, vendo os vestígios dos feitos dos três grandes santos mundiais — Cristo, Shakyamuni e Maomé —, eles podem ser avaliados o mais alto possível em relação à salvação da humanidade.\n\nNão se pode mensurar o quanto a infelicidade da humanidade foi aliviada por eles ao longo de muitos anos.\n\nMas isso não passou de uma salvação, por assim dizer, de 'conexão' (provisória) até o momento do surgimento do Paraíso Terrestre.\n\nContudo, o tempo finalmente chegou, e a humanidade será salva eternamente, surgindo o mundo de paz e júbilo, o chamado Paraíso Terrestre.\n\nPode-se dizer também que é a Grande Transição da cultura mundial.\n\nFalando de forma mais fácil de entender: o mundo ideal de Verdade, Bem e Belo perfeitos está prestes a soltar o seu primeiro choro agora.\n\nPara isso, uma grande limpeza sobre a Terra deve ser realizada uma vez.\n\nE então será a construção do Reino dos Céus.\n\nOu seja, a destruição e a criação serão realizadas de fato.\n\nCristo chamou essa destruição de 'Fim do Mundo' e Shakyamuni chamou de 'Extinção de Buda' (*Butsumetsu*).\n\nDisseram que nesse momento o Messias desceria, e que Miroku nasceria; sendo assim, o que seria a grande destruição acima senão a Terceira Guerra?\n\nNo entanto, tudo isso é muito misterioso e é lamentável que eu ainda não possa declarar levianamente, por questões do Plano Divino.\n\n\nDescrevi o resumo acima, mas se desejarem saber os mistérios profundos, tornem-se fiéis desta Igreja e estudem profundamente.\n\nCom isso, poderão prever o futuro do mundo, obter a Grande Tranquilidade (*Daianjin*), solucionar os tormentos de doença, pobreza e conflito, e tornar-se qualificados para sobreviver e ser habitantes do Paraíso Terrestre que virá.\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Juízo Final\"** (Escrito em 1952)\n\n\"Até agora, escrevi exaustivamente e detalhadamente sobre os erros da medicina moderna e sobre como deve ser a verdadeira medicina, por isso creio que entenderam em linhas gerais; mas apenas isso não é tudo.\n\nPorque o que preguei até agora focou principalmente no aspecto físico, ou seja, no aspecto materialista; portanto, é, por assim dizer, a metade.\n\nConsequentemente, se a metade restante não for compreendida fundamentalmente, não se compreenderá o todo como verdadeira medicina.\n\nÉ verdade que, mesmo no que preguei até agora, creio ter escrito consideravelmente sobre a existência do espírito, a essência do espírito e a ação e influência do espírito,\n\nmas isso foi uma explicação direta sobre a doença em si; o que pregarei a partir de agora é tudo o que se refere ao espírito, que é o interior do corpo humano.\n\nConsequentemente, visto que se refere ao espírito, que é inseparável da religião, acabará desenvolvendo-se para a religião e estendendo-se até a essência do Divino Espírito.\n\nNo entanto, embora esta tese chegue ao final como religião, não é algo dogmático de pura fé como as das religiões estabelecidas.\n\nNão é preciso dizer que não é uma forma de pregar mística e etérea como as das sutras, da Bíblia ou das 'Pontas do Pincel' (*Ofudesaki*).\n\nÉ lógico e comprobatório até o fim, sendo algo que se pode dizer até científico ou filosófico; portanto, se os homens modernos lerem com atenção, não há razão para não compreenderem e não se identificarem.\n\nEm outras palavras, é algo que se pode chamar de essência do enigma profundo e sutil, elevado e distante, que o ser humano temia tocar e que ninguém conseguiu explicar até hoje; eu o esclarecerei completamente.\n\nIsso porque, no mundo até o presente, a maioria das coisas religiosas e metafísicas estava fechada numa cortina de mistério e sua substância não era esclarecida;\n\npor causa disso, não se podia compreender a essência do que é Deus, e por isso quase ninguém, exceto uma parte das pessoas, acreditava na existência de Deus, etc.\n\nComo resultado, a ciência materialista tornou-se alvo de fé absoluta, acabando por confundir o que não é verdade com a verdade, perdendo-se até a distinção entre o correto e o incorreto das coisas,\n\ne mesmo as descobertas e invenções úteis à felicidade da humanidade, conseguidas com tanto esforço, foram utilizadas pelo Deus Maligno e transformadas em ferramentas para gerar infelicidade, contrariando o objetivo original.\n\nComo resultado, houve a inundação de doenças, o nascimento de sofrimentos econômicos e a criação de causas de guerras; vendo por este lado, se quisermos salvar a humanidade mundial cheia desses sofrimentos, antes de tudo — é uma maneira estranha de dizer, mas — devemos esclarecer a Verdade verdadeira,\n\ne fazer com que a humanidade mundial, especialmente os intelectuais das nações cultas, se conscientizem.\n\nAfirmo que esta é a condição fundamental para fazer nascer a verdadeira civilização e que não há outra além desta.\n\nNeste sentido, para esclarecer primeiramente a partir dos erros da medicina, escreverei a verdade tal como ela se reflete na superfície do espelho, iluminada pelo Espelho da Verdade; portanto, não há erro absoluto.\n\nDe minha parte, não é que eu tenha algum ressentimento contra a medicina, mas pela necessidade de salvar a humanidade, não tenho outra escolha.\n\nConsequentemente, mesmo que eu não fizesse isso, é natural que alguém o fizesse por Ordem Divina.\n\n\nPorque, como digo repetidamente, com a chegada do tempo, a manifestação da Vontade do Deus Supremo (Jeová) não permite mais adiamentos,\n\ne o Juízo Final está iminente diante dos olhos.\n\nEntão, Deus iniciou o julgamento primeiramente contra a medicina, e isso é a missão que me foi ordenada primeiro.\n\nPorque, como mencionado anteriormente, a solução da vida humana é a condição fundamental da civilização.\n\nConsequentemente, para fazer compreender este problema, deve ser uma forma de explicar que se adapte à época, para que os humanos de hoje possam compreender.\n\nE tratando-se de uma Verdade inexplorada por qualquer antecessor, tem que ser ainda mais assim;\n\nvendo por isso, esta obra é um grandioso documento desde o início da história,\n\ne mesmo eu, a quem foi confiada esta grande tarefa, não consigo expressar em palavras a magnitude da responsabilidade.\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de 'A Criação da Civilização'\"",
    "publication_title_ptbr": "20 de agosto de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prefácio de 'A Criação da Civilização'\"** (Publicado em 20 de agosto de 1952)\n\n\"Estou escrevendo atualmente a grande obra 'A Criação da Civilização' e decidi publicar o prefácio nesta coluna como anúncio prévio.\n\n**A Criação da Civilização — Prefácio**\n\nEsta obra é um grande livro sagrado jamais visto desde o início da história; em uma palavra, é o projeto do mundo da nova civilização, é também o Evangelho do Reino dos Céus, e pode-se dizer que é a Bíblia do século XX.\n\nOu seja, a civilização atual não é a verdadeira civilização, mas uma civilização provisória até que a nova civilização nasça, e o 'Fim do Mundo' que está na Bíblia refere-se ao fim deste mundo de civilização hipotética.\n\nE a outra profecia, 'E este evangelho do reino será pregado em todo o mundo... então virá o fim', também deve referir-se a esta obra.\n\nA Bíblia é a compilação dos ensinamentos de Cristo, mas esta obra é a revelação direta de Jeová, o Pai Celestial, de quem Cristo falava repetidamente.\n\nE Cristo também disse o seguinte.\n\nFoi o alerta: 'O Reino dos Céus está próximo, arrependei-vos'.\n\nSendo assim, o próprio Cristo não disse que construiria o Reino dos Céus.\n\n\nContudo, eu não digo que o Reino dos Céus está próximo. Digo que o Reino dos Céus já veio.\n\nAcima de tudo, estou atualmente trabalhando na preparação básica do Reino dos Céus e, embora em escala muito pequena, estou manifestando dia a dia forças e milagres surpreendentes, e as pessoas estão maravilhadas.\n\nE à medida que o referido Plano Divino modelo se desenvolver gradualmente, por outro lado, mundialmente, a cortina da liquidação da velha civilização será cortada e derrubada.\n\nIsso é o início do Juízo Final, e o ponto principal é a separação entre o bem e o mal.\n\nOu seja, entra-se na fase em que o mal perece e o bem prospera.\n\nÉ incalculável quantas vítimas surgirão por causa disso.\n\nNo entanto, o Grande Amor de Deus é deter essas vítimas no limite mínimo possível, e a Sua primeira voz de salvação é a razão da publicação desta obra.\n\nMesmo assim, do mundo da velha civilização, Deus também separará o bem e o mal, o correto e o incorreto; aqueles que forem bons e úteis serão deixados, e aqueles que forem maus e sem esperança não haverá outra opção senão perecerem eternamente.\n\n\nComo visto acima, assim que o Juízo Final terminar, seguir-se-á, é claro, a ordem do projeto do Novo Mundo; a reconstrução de toda a cultura nesse período de transição é algo sem precedentes e, não é preciso dizer, indicará a correção dos erros da velha civilização e a diretriz da nova civilização.\n\nPorém, há aqui algo a lamentar. Trata-se dos pecados e impurezas acumulados pela humanidade durante longos milhares de anos, e naturalmente ocorrerá esta grande ação de purificação.\n\nExplicarei isso detalhadamente a partir de agora; felizmente, as pessoas que lerem isto terão a corda da salvação lançada diante de seus olhos, por isso devem agarrá-la sem qualquer hesitação.\n\nEu informo isso antecipadamente à humanidade e, em nome de Deus, aconselho o arrependimento.\n\nO que seria isto senão o Grande Amor de Deus? Consequentemente, sabendo disto, deve-se iniciar a preparação do coração, sem falar na mudança da mente (*atama*), o mais rápido possível.\n\nE ao chegar o final do Julgamento, é decisivo que os de pecados profundos perecerão e os de pecados leves serão salvos; portanto, aqueles que acreditarem nisto obterão a vida eterna e restarão como habitantes do futuro Paraíso Terrestre.\n\nE através desta obra, farei com que saibam suficientemente quão profundo é o Plano do Deus Supremo e quão grande é a sua escala, e também quão bárbaro e de baixo nível é a civilização até o presente, fazendo com que obtenham uma convicção inabalável.\n\nAgosto de 1952 — Na residência temporária em Hakone — Escrito pelo Autor\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "25 de novembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Juízo Final\"** (Publicado em 25 de novembro de 1952)\n\n\"O Juízo Final dito por Cristo interpreta-se muito simplesmente como algo terrível que acontecerá de repente e, com isso, os sem fé perecerão e os com fé serão salvos; pode-se dizer que não será assim, mas também se pode dizer que será.\n\nDizer isso é muito vago, mas há uma razão.\n\nÉ que, dependendo da atividade de Deus daqui para frente, se houver muitos humanos que se arrependam, não haverá necessidade desse método extremo, então tudo bem; mas se não for assim, será inevitável que sejam julgados drasticamente; portanto, esta conclusão depende dos seres humanos.\n\nSendo assim, Deus incentiva a mudança de coração (*kaishin*) através de métodos os mais suaves possíveis, para que não sofram, e aqui se observa a profundidade do Amor e da Misericórdia.\n\nE dentre os **pecados e impurezas cometidos pela humanidade** até hoje, **o maior de todos** é, sem dúvida, o **erro da medicina**.\n\nConsequentemente, fazer compreender isso do fundo do coração e fazer com que se arrependam é o mais fundamental para a salvação do mundo, por isso estou continuando esforços de grau máximo, mais do que qualquer coisa, em relação a isso.\n\nComo sempre digo, **todos os pecados e males dos seres humanos têm como causa a doença, tanto espiritual quanto física; portanto, ao curar a doença e tornar o ser humano saudável para que não seja mais afetado por ela**,\n\n**somente através disso os pecados e impurezas serão totalmente banidos da sociedade humana**.\n\n\nO mundo absolutamente livre de doença, pobreza e conflito, que é o lema desta Igreja, não é outra coisa senão isto; por isso, escreverei mais detalhadamente e em maior amplitude sobre este assunto.\n\nPrimeiramente, no mundo atual, não apenas os seres humanos, mas tudo está doente.\n\nOu seja, a família, a sociedade, a nação e o mundo, todos são igualmente corpos doentes.\n\nO fato de se preocuparem dizendo que será terrível se a Terceira Guerra eclodir tem como causa a ocorrência de uma grande ação de purificação mundial; além disso, a inquietação social, o aumento drástico de crimes e o aumento de pessoas infelizes também são ações de purificação;\n\ne o surgimento contínuo de coisas inúteis em todos os países, como problemas ideológicos, dificuldades econômicas, greves e tudo o mais, também são ações de purificação social; as confusões dentro de casa, brigas de casal, etc., também são ações de purificação individual.\n\nAssim, pode-se dizer que não há lugar na Terra onde não haja ação de purificação.\n\nConsequentemente, **se quisermos tornar o mundo de hoje um mundo feliz e sem ação de purificação, deve-se primeiro curar a doença de cada ser humano**;\n\nse compreenderem esta razão, concordarão que esta Igreja é a religião que salva o mundo, ou seja, Sekaikyuseikyo (Igreja da Salvação Mundial/Igreja Messiânica Mundial).\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Juízo Final\"",
    "publication_title_ptbr": "17 de junho de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é o Juízo Final\"** (Publicado em 17 de junho de 1953)\n\n\"Escreverei agora sobre o Juízo Final; o fundamento, não é preciso dizer, é o Grande Ajuste de Contas Mundial, a ação de purificação dos pecados e impurezas acumulados durante um longo tempo.\n\nConsequentemente, aquilo que for sujo demais e não tiver jeito, não haverá outra opção senão ser apagado eternamente da face da terra, por isso é assustador.\n\nNeste sentido, o que for útil no futuro será deixado, é claro, e o que não for útil será descartado, o que é inevitável.\n\nFalar é muito simples, mas a ameaça que isso representa para o ser humano é uma grande mutação sem precedentes na história, impossível de expressar com pena ou palavras.\n\nEm suma, o fundamento é a separação entre o bem e o mal; os bons serão inocentes e os maus serão culpados, e um julgamento decisivo será realizado.\n\nConsequentemente, todos os seres humanos que estão atualmente na Terra estão colocados num destino igual ao de animais diante do abate, o que é um grande problema.\n\nE o que é triste é que os perdoados serão pouquíssimos, e a grande maioria não será salva; a proporção não pode ser expressa em números, mas não haverá erro em pensar que será mais ou menos assim.\n\nClaro que os japoneses também; portanto, quem quiser ser salvo deve fazer a mudança de cabeça (*atama no kirikae*) urgentemente neste momento.\n\nIsso é exatamente como cada santo profetizou claramente desde a antiguidade como porta-voz de Deus; por assim dizer, esse tempo chegou.\n\nEles também não disseram que toda a humanidade seria salva.\n\nDisseram apenas para salvar o maior número possível através do Grande Amor de Deus; como a minha Sekaikyuseikyo (Igreja Messiânica Mundial) nasceu com essa missão, este reconhecimento é o mais essencial antes de tudo.\n\nSe o número de pessoas não salvas for maior do que o de salvas, como dito acima, os fiéis devem ter isso bem em mente.\n\nIsso porque, ao tentar curar a doença e salvar, é necessário esse discernimento.\n\nÉ verdade que o desejo é salvar a todos, sem deixar um sequer, mas sendo como descrito acima, e à medida que o tempo avança, tornar-se-á possível distinguir naturalmente quem será salvo e quem não será; como isso é Vontade Divina, não há nada que se possa fazer.\n\nConsequentemente, pessoas que detestam o Johrei, não dão ouvidos às palavras ou interpretam ao contrário, é porque já estão destinadas ao lado que não será salvo; tentar fazer tais pessoas entenderem, por mais que se esforce, é inútil e, ao contrário, pode-se negligenciar quem deveria ser salvo, por isso deve-se ter cuidado.\n\nAlém disso, há pessoas que, mesmo recebendo graças e curando-se de doenças graves, emocionando-se temporariamente, com o passar do tempo esquecem ou se perdem; tais pessoas já tiveram o vínculo cortado e viraram para o lado da ruína, por isso é melhor soltá-las.\n\nComo se pode entender pelo exposto acima, daqui para frente, ao tentar fazer ingressar na fé, se a pessoa aceitar docilmente, tudo bem; mas se não, não há outra opção senão desistir, considerando-a um ser sem vínculo (*en naki shujo*); de acordo com este sentido, à medida que nos aproximamos do fim, os fiéis devem, primeiramente, distinguir o bem e o mal.\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juízo Final é até para se divertir\"",
    "publication_title_ptbr": "23 de março de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Juízo Final é até para se divertir\"** (23 de março de 1952)\n\n\"Sobre os vários planos do futuro e coisas assim, sou informado em linhas gerais por Deus, e é algo extraordinário.\n\nFalam em Terceira Guerra, mas do ponto de vista de Deus, a Terceira Guerra... isso é o atual... aquilo é plano do Deus Maligno.\n\nMas, como aquela briga é necessária...\n\nComo é necessária, Ele deixa fazer, mas parar uma guerra mundial não é difícil para Ele, dizem.\n\nSe eu disser coisas muito grandes serei mal interpretado, por isso tento não dizer o máximo possível.\n\nEntão, o mundo absolutamente livre de doença, pobreza e conflito. Doença e pobreza dá para entender, mas parar a guerra é algo que o ser humano nem imagina, mas parece que não é muito difícil.\n\nIsso também, irei anunciando aos poucos conforme a situação avançar, mas como se trata de salvar a humanidade mundial, é bom que tenham em mente quão grande é a concepção.\n\nPorém, Deus, diferentemente do que faz o lado do Deus Maligno, não é destruição.\n\nComo Deus não faz coisas como destruir ou fazer a humanidade sofrer, aí reside um ponto muito difícil de ser imaginado pelos humanos.\n\nQuando se fala em **Juízo Final** ou Reconstrução e Remodelação (*Tatekae Tatenaoshi*), dizem como se fosse terrível, mas terrível é, **para quem está errado, é terrível**; mas para quem não está, para **quem tem verdadeira fé, não há nada de terrível.**\n\n**Pelo contrário, é até para se divertir (apreciar).** Fico por aqui com a conversa.\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juízo Final é uma bênção para os puros\"",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Juízo Final é uma bênção para os puros\"** (15 de junho de 1953)\n\n\"Finalmente o modelo do Paraíso Terrestre foi concluído, e esta é a celebração comemorativa; ou seja, dentre Verdade, Bem e Belo, o modelo do Belo foi feito.\n\nA propósito, houve várias religiões desde a antiguidade, mas havia Verdade e Bem, mas não criaram o Belo.\n\nPor que não criaram o Belo? Porque não eram religiões do verdadeiro Paraíso.\n\nComo a época era o mundo da noite, não podiam construir o Paraíso.\n\nPor isso faltava o Belo.\n\nEscrevi sobre isso, vou pedir para lerem agora.\n\n(Ensinamento \"O Grande Significado do Paraíso Terrestre de Shinsen-kyo\")\n\n\nO que estava no final disto é extraordinário.\n\nJá disse antes, mas 'Gora' (o nome do local): 'Go' é 'Fogo'.\n\nE puxar o 'Goo' não é um fogo repentino, é um fogo contínuo.\n\n'Ra' é 'Espiral' (*Rasen*), é a ação de redemoinho.\n\nO fogo é 'Avanço pela Esquerda e Recuo pela Direita' (*Sashin Utai* - sentido horário); a partir de agora, o ritmo de 'Avanço pela Esquerda e Recuo pela Direita' começará no Mundo Espiritual.\n\nEntão, como a energia espiritual — a energia espiritual do Sol — é o Elemento Fogo, as coisas sujas que estiverem dentro desse redemoinho serão todas arrumadas (eliminadas).\n\nAté agora o Mundo Espiritual tinha o redemoinho inverso, 'Avanço pela Direita e Recuo pela Esquerda' (*Ushin Satai* - sentido anti-horário).\n\nE como esse é o ritmo da essência da Lua, digamos, era muito fraco.\n\nOu seja, era o ritmo do mundo da noite.\n\nPor isso, coisas sujas, coisas erradas e coisas correspondentes ao mal eram permitidas até certo ponto.\n\nMas o mundo do Sol desta vez é igual aos raios do dia, então qualquer coisa será descoberta, e as coisas sujas serão todas removidas.\n\nIsso é assustador para as coisas sujas.\n\nMas para as coisas limpas, ao contrário, é algo a agradecer.\n\nIsso é o Juízo Final.\n\n\nPor isso, tendo o dia de hoje como oportunidade, entraremos finalmente no Juízo Final.\n\nE isso vai se manifestando na forma gradualmente, então entenderão bem.\n\nJunto com isso, se não se curvarem ao Messianismo, em suma, não conseguirão sobreviver.\n\nHaverá muitas pessoas caindo umas após as outras,\n\nmas como é Deus quem está fazendo, e não sou eu, não há o que fazer.\n\nAntes disso, tenho que avisar de alguma forma, por isso,\n\né aquilo que está na Bíblia: 'E este evangelho do reino será pregado em todo o mundo, então virá o fim'.\n\nEntão, 'o evangelho do reino ser pregado em todo o mundo' significa que 'Salvando a América' é apenas o primeiro degrau,\n\nmas em breve sairá a 'Coletânea de Milagres da Sekaikyuseikyo', e depois sairá 'O Livro da Revolução Médica'; passaremos tudo isso para o inglês e distribuiremos pelo mundo.\n\nE por fim sairá 'A Criação da Civilização'; estes se tornarão o Evangelho do Reino dos Céus e faremos o mundo ler; mas\n\nse chegaremos a fazer ler tudo isso, ou se apenas 'O Livro da Revolução Médica' será suficiente,\n\nse 'A Criação da Civilização' chegará a tempo ou não, isso eu não sei um pouco.\n\nSendo assim, o Mundo Espiritual fará finalmente uma Grande Transição.\n\nComo isso refletirá no mundo material, devem estar preparados.\""
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a conclusão de Shinsen-kyo, a ação de purificação torna-se forte\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Com a conclusão de Shinsen-kyo, a ação de purificação torna-se forte\"** (16 de junho de 1953)\n\n\"O festival de ontem foi a Celebração Comemorativa da Conclusão do Modelo do Paraíso Terrestre de Hakone; isso tem um significado imenso,\n\nou seja, significa que o Mundo de Miroku nasceu finalmente no mundo.\n\nEscrevi sobre isso, vou pedir para lerem agora.\n\n(Ensinamento \"O Grande Significado do Paraíso Terrestre de Shinsen-kyo\")\n\nComo acabei de ler, já falei sobre isso alguma vez, mas a palavra 'Gora' (o local): 'Go' é 'Fogo' (*Ho/Hi*), e 'Fogo' é 'Espírito' (*Rei/Hi*).\n\nE continuar 'Goo' significa que o fogo continua. 'Ra' é 'redemoinho', 'espiral'.\n\nNo Mundo Espiritual começará finalmente a atividade de 'Avanço pela Esquerda e Recuo pela Direita' (*Sashin Utai* - sentido horário).\n\nQual será o resultado disso? A energia espiritual do fogo é, em suma, o Elemento Fogo, por isso a ação de purificação se tornará forte.\n\nEntão, esse redemoinho de 'Avanço pela Esquerda e Recuo pela Direita' irá a todas as coisas; as coisas limpas, purificadas até certo ponto, ele coloca para dentro, mas as coisas sujas são repelidas para fora.\n\nÉ a Grande Ação de Purificação.\n\nPor isso, o que sobrar é o bem e o que for repelido é o mal, então a separação entre o bem e o mal acontecerá naturalmente.\n\nE a fé do Messianismo é fazer pessoas que passem naturalmente por esse redemoinho e não sejam repelidas.\n\nVocês não serão repelidos, mas se ficarem muito presunçosos (*manshin*) ou com entendimentos errados, é perigoso, então peço que se conduzam bem nesse ponto.\n\nHá pessoas que passam suavemente, e pessoas que, mesmo passando, ficam presas e sofrem bastante.\n\nE onde isso mais aparece é na doença. Vocês ministram Johrei o tempo todo, e a purificação vai ficando forte; ao ficar forte, a definição para um lado ou para o outro fica rápida.\n\nFica claro se salva ou se morre. O fato de ter ficado assim com o passar dos dias é suficiente para entender.\n\n\nPor isso, daqui para frente ficará muito interessante, e também assustador, e o resultado de estar errado ou não estar errado será sabido rapidamente.\n\nNo entanto, se ouvirem bem as minhas histórias e lerem os Livros Divinos, não haverá nada tão difícil.\n\nComo não há coisas rigorosas e barulhentas como nas religiões do 'Pequeno Veículo' (*Shojo*) de até agora,\n\nse entenderem o verdadeiro significado, atravessarão o pico (a dificuldade) tranquilamente.\n\nA coisa mais essencial é não decidir as coisas de forma 'Pequeno Veículo' (mente estreita).\n\nO mais fácil de entender é pensar que não se pode entender com o pensamento humano.\n\nMas as pessoas de pensamento 'Pequeno Veículo' criam uma lógica por si mesmas e convencem-se de que aquilo é a verdade.\n\nPor isso, mesmo fazendo com afinco, acabam errando.\n\nNas 'Pontas do Pincel' da Oomoto há algo bem dito:\n\n'Há muitas coisas que o povo acha que é bom e faz, mas que aos olhos de Deus estão erradas'.\n\nEntão, coisas que acham boas e pensam ser o bem, na verdade, às vezes atrapalham a Deus.\n\nIsso é porque acham que o que pensam é a verdade.\n\nPensar assim é presunção (*manshin*).\n\nPor isso, nas 'Pontas do Pincel', a presunção e o entendimento errado são o que mais se adverte.\n\nE tem: 'Não fiz um mecanismo tão simplório que possa ser entendido pelos olhos do povo.\n\nAs coisas do Mundo Divino, quem pensou que não entendia é que entendeu';\n\nse lerem os Livros Divinos, isso está em algum lugar, certamente,\n\nentão se guardarem bem isso e julgarem, não há nada difícil, pelo contrário, é fácil.\n\nPor isso, quem está fazendo coisas erradas está se esforçando (sofrendo).\n\nFazem várias coisas penosas e se esforçam, mas é porque estão errados.\n\nO verdadeiro é ir tranquilamente.\n\n\nIsso é diferente das religiões de até agora.\n\nAs religiões de até agora eram religiões infernais, religiões que não podiam salvar de forma celestial.\n\nÉ que não tinham força.\n\nO Messianismo é uma religião que constrói o Paraíso, por isso o seu modo de fazer também tem que ser celestial.\n\nNo fim, é força.\n\nAs religiões de até agora não tinham força.\n\nSeja Cristo ou Shakyamuni, não tinham força.\n\nPor isso, pregavam a lógica muito bem, mas como não tinham força real, não podiam salvar verdadeiramente.\n\nPorque era o mundo da noite, a força até agora era a força da Lua, então era muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou a Terra Pura, eram sempre atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas desta vez Deus concedeu-me essa força; prova maior é que os discípulos manifestam intensamente milagres iguais aos de Cristo.\n\nÉ a força que cria Cristos, então é algo grande.\n\nE a força surge quando espírito e corpo se unem.\n\nAté agora espírito e corpo não se uniam.\n\nUnião de espírito e corpo significa que a força verdadeira sai quando Fogo e Água se unem perfeitamente, mas até agora não se uniam.\n\nPorque Cristo pregava o ensinamento da Latitude (Trama) e Shakyamuni pregava o ensinamento da Longitude (Urdidura); estavam separados e não se uniam, por isso a força não saía.\n\nPor isso, o ideograma 'Força' (*Chikara* - 力) é traçar a barra da longitude e unir a latitude, formando uma cruz (*Juu* - 十), mas a força só sai quando se une.\n\nE então começa a girar com 'Avanço pela Esquerda e Recuo pela Direita'.\n\nPor isso, o ideograma 'Força' (*Chikara*) torna-se uma cruz e gira com 'Avanço pela Esquerda e Recuo pela Direita' (nota: o kanji 'Chikara' 力 lembra um pouco a forma dinâmica ou parte de uma suástica/cruz em movimento, ou a união de traços); as letras foram criadas por Deus e são realmente bem feitas.\n\nMesmo no ser humano, o ideograma 'Pessoa' (*Hito* - 人) é espírito e corpo.\n\nEmbora as pessoas de hoje sejam o contrário, o ideograma 'Entrar' (*Iru* - 入). É assim.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 13,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juízo Final é uma grande peça de teatro interessante\"",
    "publication_title_ptbr": "17 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Juízo Final é uma grande peça de teatro interessante\"** (17 de junho de 1953)\n\n\"Sobre a conclusão deste Paraíso Terrestre, antes de falar sobre o seu significado profundo, escrevi sobre isso, então vou pedir para lerem.\n\n(Ensinamento \"O Grande Significado do Paraíso Terrestre de Shinsen-kyo\")\n\nO redemoinho que estava no final é a ação de purificação; e essa ação de purificação é, em suma, a essência do Sol, o Elemento Fogo.\n\nÉ o redemoinho de fogo do Elemento Fogo. No Antigo Testamento está: 'João batiza com água, e Cristo batiza com fogo';\n\no batismo de água torna-se o Dilúvio de Noé.\n\nOu seja, tem forma.\n\nO batismo de fogo é o batismo do Elemento Fogo.\n\nIsso é, em suma, invisível aos olhos.\n\nPor isso, purificar com o Johrei é a Purificação do Fogo, então isso também é o batismo de fogo.\n\nO trabalho do Johrei é o trabalho do batismo de fogo.\n\nEste batismo de fogo torna-se a salvação de Cristo.\n\nPor isso o Messianismo está fazendo o trabalho de Cristo.\n\nNo entanto, o Cristo de antigamente não recebeu tanta força na parte da forma.\n\nE por que essa força não foi concedida? Porque era o mundo da noite.\n\nEntão o Cristo de antigamente era a força da Lua.\n\nPor isso acabou sendo crucificado.\n\n\nMas desta vez é o batismo de fogo e a essência do Sol, então a força é totalmente diferente da Lua.\n\nComo sempre digo, mesmo na luz a diferença é de sessenta vezes, então não precisa ser crucificado.\n\nSe fosse naquela época, talvez fosse para a cruz como Cristo, mas\n\ndesta vez a força de Deus é muito mais forte, então não precisa acontecer tal coisa.\n\nIsso porque, antigamente, como era o mundo da noite, a Lua era a principal.\n\nDaqui para frente será o mundo do dia, então o redemoinho significa que\n\no batismo de fogo vai se expandindo gradualmente, e ele tem uma força de purificação forte.\n\nEntão, aqueles que têm impurezas no espírito, como o Mundo Espiritual vai sendo purificado pelo batismo de fogo,\n\naqueles que não se adaptarem a isso e forem muito diferentes, perecerão; ou seja, serão empurrados e derrubados.\n\nAs pessoas que não forem empurradas, derrubadas e arremessadas por esse redemoinho restarão.\n\nAs pessoas que estão aqui agora não serão arremessadas, mas\n\nhaverá pessoas que, se não tiverem o espírito (*Mitama*) bastante purificado, terão dificuldades.\n\nTrata-se de fazer com que escapem disso facilmente, cantarolando.\n\n\nNas 'Pontas do Pincel' da Oomoto tem: 'Quando a Reconstrução começar de vez, farei com que aqueles que estiverem agarrados a Deus assistam do alto'. Tem que ser assim.\n\nÉ um teatro, afinal. Isso que se chama Juízo Final é uma grande peça de teatro mundial.\n\nTem-se que chegar ao ponto de assistir a essa peça do camarote.\n\nDe qualquer forma é um teatro. É a luta entre os bons e os maus; quando a peça terminar, será 'felizes para sempre',\n\nmas aí, aqueles que fizeram o papel de vilão passarão por maus bocados e serão destruídos; quem virou vilão é digno de pena, mas\n\nparece que nesta grande peça de agora o lado dos vilões é muito maior.\n\nPor isso, se nós estivermos polidos e ficarmos no camarote, será uma grande peça realmente interessante.\n\nNão é um drama que se possa ver assim tão facilmente.\n\nMas como temos que criar pessoas que se salvem e restem, essa é a Grande Misericórdia de Deus.\n\nCriar nem que seja uma pessoa a mais que se salve é a missão dos fiéis, o que é uma história óbvia, mas\n\nbasta saber que uma grande ação de purificação como essa vai se expandir mundialmente a partir de agora.\n\nEntão, nesse sentido, falei que a conclusão deste Paraíso Terrestre aqui é algo grandioso.\""
  },
  {
    "source_file": "saigo3.html",
    "title_idx": 13,
    "pub_idx": 10,
    "title_ptbr": "Trecho de \"Conversa Livre de Jikan\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Trecho de \"Conversa Livre de Jikan\"** (Publicado em 15 de junho de 1949)\n\n**Comentário do Repórter**\n\"Ou seja, esse fenômeno do Grande Período de Transição. Que fenômeno é esse?\"\n\n**Declaração de Meishu-Sama**\n\"A partir daqui nasce a interpretação religiosa.\n\nOu seja, é o 'Juízo Final' pregado por Cristo... haverá uma grande transição para os seres humanos. O que isso significa?\n\nSe eu disser que, antes da guerra atômica de que se fala agora, uma ameaça absurda maior do que ela está se aproximando,\n\npode parecer uma conversa estranha e delirante, mas, explicando de forma leve, é assim...\n\nA civilização material provavelmente atingirá o topo com a descoberta do átomo.\n\nOu seja, a civilização moderna praticamente parará por aqui; atingiu o limite da ciência material.\n\nEntão, o que indica este progresso da civilização material?\n\n\nA próxima Super Civilização... a cultura e a ciência de hoje foram a premissa para que se desenvolvesse a área além da matéria.\n\nContudo, junto com o progresso desta civilização material, um grande salto no Mundo Espiritual estava sendo feito passo a passo; o que é o progresso do Mundo Espiritual? Isso talvez não convença facilmente.\n\nE não pode ser medido pelo senso comum do homem moderno. Aqui está a razão pela qual a interpretação religiosa se faz muito necessária; chamarei de 'Força de Atuação grandiosa escondida nos corpos celestes... no Universo'.\n\nColoque na cabeça, por enquanto, o fato de que esta ação está se desenvolvendo paralelamente ao progresso da civilização científica moderna.\n\nO surgimento da televisão, o surgimento do átomo, e também o rádio e o telégrafo sem fio que estão ao nosso alcance... estes fenômenos parecem ter sido deduzidos da física, mas a verdade é que são a manifestação da ação de progresso do Mundo Espiritual.\n\nA razão disso compreende-se ao pensar no que são as ondas de rádio em si.\n\nTal fenômeno ocorre no espaço... ocorre um fenômeno físico... originou-se de um fenômeno físico, mas qual é a essência que o causa? Esta é a ação do Mundo Espiritual.\n\nEsta ação está se desenvolvendo assustadoramente. Sendo assim, certamente manifestará sua verdadeira natureza.\n\nEu tenho observado cuidadosamente o tempo, o estado e a ação dessa manifestação, e agora ficou tudo claro.\"\n\n\n**Comentário do Repórter**\n\"Se isso for um grande evento para a humanidade, gostaríamos muito que o publicasse para o mundo...\"\n\n**Declaração de Meishu-Sama**\n\"Isso não se pode dizer descuidadamente. Mesmo que publique, o mundo não levará a sério, e rirá considerando apenas propaganda da Fé Kannon ou delírio.\n\nO problema é: supondo que tal grande fenômeno ocorra, se eu tivesse que dizer, seria mais seguro dizer 'Uma Grande Era de Terror para os Maus'.\n\nAlém disso, como isso é a Verdade, entraremos no turbilhão da chamada Grande Purificação, mas como é 'Purificação' até o fim, não é uma purificação para as coisas puras, para as pessoas corretas, para os bons.\n\nAs coisas escuras, as coisas turvas e as injustas é que serão purificadas; se for um grande fenômeno assim, não é preciso gritar e berrar, pois não é um incidente absurdo como a extinção da humanidade, então não há muita necessidade de pânico.\n\nPorém, o ponto é que ocorrerá uma grande ação de ajuste de contas contra o mal.\n\nO que é esse mal? ... Guerra, conspiração, engano; estes são os maiores males.\n\nHaverá naturalmente um grande julgamento contra isso.\n\nOu seja, significa que ocorrerá uma grande transição tendo o ser humano como alvo, antes da guerra atômica.\""
  }
]