[
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Seis dedos no pé - Reencarnação de ave\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Seis dedos no pé - Reencarnação de ave\"**\n\n**Pergunta do Fiel**\n\"O carma de uma criança que tem seis dedos no pé (em um lado direito)...\"\n\n**Orientação de Meishu-Sama**\n\"É comum. Há também as que têm quatro.\n\nSão aquelas que foram animais ou aves na vida anterior e nasceram sem que a purificação estivesse totalmente concluída.\n\nNão cura com Johrei, mas não há problema. Não é algo vergonhoso.\n\nEspíritos de aves são bons. Não existem em pessoas más. São bondosos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 1,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Seis dedos - Reencarnação de ave\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Seis dedos - Reencarnação de ave\"** (22 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há uma criança com seis dedos em cada mão e pé.\n\nA criança que nasceu depois de receberem o Curso de Iniciação tem seis dedos em apenas uma mão e um pé.\n\nDe que reencarnação se trata?\n\nComo se pode ser salvo de tal estado? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É reencarnação de ave ou algo assim. É maldição por terem matado muitas aves entre os antepassados.\n\nNo filho seguinte, esse pecado foi reduzido à metade.\n\nNão se pode transformar seis dedos em cinco.\n\nO que se deve fazer é ajudar o próximo o máximo possível.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 2,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ter seis dedos é reencarnação de animal\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ter seis dedos é reencarnação de animal\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas que têm seis dedos; qual a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Pessoas assim nasceram como animais uma vez, e esses vestígios ainda permanecem.\"\n\n**Pergunta do Fiel**\n\"Há problema em cortar?\"\n\n**Orientação de Meishu-Sama**\n\"Não, não há problema.\n\nHá casos em que o polegar sai da base do dedo indicador; aqueles devem ser sapos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 3,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com seis dedos no pé\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança com seis dedos no pé\"** (13 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 33 anos deu à luz uma menina, mas ela tem seis dedos em um dos pés. A que causa espiritual isso se deve?\"\n\n**Orientação de Meishu-Sama**\n\"Na vida anterior foi um quadrúpede. Entre os quadrúpedes há os que têm seis dedos. Nasceu sem ter removido isso completamente; mesmo com Johrei, não sairá.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 4,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Junção congênita de dedos é reencarnação de ave\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Junção congênita de dedos é reencarnação de ave\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"É um bebê de sete meses; o dedo médio e o anelar estão grudados. Haveria alguma relação?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é comum. É relação da vida anterior.\"\n\n**Pergunta do Fiel**\n\"Curará com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não sei.\"\n\n**Pergunta do Fiel**\n\"O médico diz que seria bom operar.\"\n\n**Orientação de Meishu-Sama**\n\"De que forma estão grudados?\"\n\n**Pergunta do Fiel**\n\"A partir da articulação.\"\n\n**Orientação de Meishu-Sama**\n\"Então, eles têm o formato de dedos?\n\nNo fim das contas, isso é um humano que se tornou ave, e de ave reencarnou como humano.\n\nPor isso, há casos em que estão muito mais grudados.\n\nNão se pode dizer se é melhor separar cortando ou se é melhor o Johrei.\n\nMas deve curar com Johrei.\n\nDevem ir se separando gradualmente e curar.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 5,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Unhas das mãos que não crescem\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Unhas das mãos que não crescem\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma senhora não fiel (47 anos) tem as unhas das mãos, exceto o polegar, que quase não crescem, cortando-as apenas uma ou duas vezes por ano.\n\nSeria reencarnação de algum espírito animal? Peço permissão para perguntar.\n\nAlém disso, essa senhora é saudável, e as unhas dos pés são normais.\"\n\n**Orientação de Meishu-Sama**\n\"É, de fato, reencarnação de espírito animal, e essa característica permanece.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 6,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas peludas foram bestas na vida anterior\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoas peludas foram bestas na vida anterior\"**\n\n**Pergunta do Fiel**\n\"Dizem que pessoas peludas são fracas; isso é verdade?\n\nAlém disso, por favor, ensine o motivo pelo qual nascem pelos nas cicatrizes de tumores após a purificação.\"\n\n**Orientação de Meishu-Sama**\n\"Ser peludo significa que na vida anterior foi uma besta, e isso permanece.\n\nMesmo sendo mulher, se na vida anterior foi homem, é peluda.\n\nPela fé e Johrei, o excesso de pelos é curado. Ou seja, torna-se humano.\n\nNascer pelos em cicatrizes de tumores é muito raro. É algo temporário.\n\nEm casos como sarna, onde antes não nascia pelo por haver toxinas, o pelo nasce porque a toxina foi removida.\n\nQuando a cabeça é purificada e as toxinas desaparecem, o cabelo nasce.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 7,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ter pelos inúteis em todo o corpo é reencarnação de animal\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ter pelos inúteis em todo o corpo é reencarnação de animal\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Há uma mulher que tem pelos inúteis crescendo por todo o corpo; qual seria o motivo? Desaparecerá com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque na vida anterior era um espírito animal e reencarnou.\n\nSe ingressar na fé e dedicar com fervor, deve curar gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 8,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pelos do corpo todo trocam anualmente\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pelos do corpo todo trocam anualmente\"** (22 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de 14 anos, desde cerca de três anos de idade, começou a perder os cabelos, além de cílios, sobrancelhas e todos os pelos do corpo; desde então, uma vez por ano, os pelos crescem ralos por dois ou três meses e depois caem completamente.\n\nAtualmente, ambos os pais ingressaram na fé e ministram Johrei desde maio do ano passado, mas não houve mudança especial.\n\nNa época em que a doença começou, aplicaram tratamento médico considerável, mas sem efeito, e até recentemente haviam deixado como estava.\n\nEntre os antepassados não há monges, mas parece que houve sacerdotes xintoístas; seria algum distúrbio espiritual? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É reencarnação de Ryujin (Deus Dragão). Ainda não se tornou completamente humano.\n\nPela fé, a energia do Ryujin sai até certo ponto.\n\nSe fizerem com paciência, curará.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 9,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Reencarnação de Urso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Reencarnação de Urso\"** (Publicado em 7 de junho de 1949)\n\n**Recém-nascido com pelos pretos na parte superior do corpo, boca fendida até as orelhas e um só olho**\n\n**Pergunta do Fiel**\n\"A esposa do sacerdote de um templo na vila G, distrito de Haibara, deu à luz no início de fevereiro.\n\nO parto parece ter sido leve, mas a criança nascida não era humana nem besta;\n\ntinha pelos pretos na parte superior do corpo, formato de urso e a boca fendida até as orelhas.\n\nTinha um só olho no centro do rosto, e a parte inferior do corpo tinha forma humana.\n\nA parteira assustou-se e a mãe, mais surpresa ainda, parece não ter amamentado,\n\ne talvez por isso a criança morreu em pouco tempo. De que se trata essa regeneração?\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser a reencarnação de um urso.\n\nA purificação no Mundo Espiritual é feita a partir da parte inferior.\n\nQuando uma besta deseja reencarnar rapidamente como humano, ela reencarna no meio da purificação, por isso surgem casos assim.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 10,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa da Bromidrose (Odor Axilar)\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa da Bromidrose (Odor Axilar)\"**\n\n**Pergunta do Fiel**\n\"Sobre as pessoas que sofrem com bromidrose (Wakiga), que parece ser mais comum em mulheres, por que motivo ocorre a bromidrose?\"\n\n**Orientação de Meishu-Sama**\n\"É o cheiro de sangue de besta, tem sangue de animal.\n\nÉ comum em ocidentais. Assim como cães e gatos cheiram odores, os ocidentais gostam do odor corporal.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 11,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Bromidrose e Johrei\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Bromidrose e Johrei\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A bromidrose é purificação espiritual? Além disso, ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Na vida anterior foi um quadrúpede, o sangue de besta permanece, e tem cheiro de sangue de besta.\n\nÉ o mesmo cheiro de quando se vai ao zoológico.\n\nAo ingressar na fé e receber Johrei, cura-se. As moléculas de sangue de besta desaparecem.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 12,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Verdadeira causa da Bromidrose e os estrangeiros\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Verdadeira causa da Bromidrose e os estrangeiros\"** (12 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Peço que me ensine sobre bromidrose.\"\n\n**Orientação de Meishu-Sama**\n\"No caso dos japoneses, são aqueles que reencarnaram de animais para humanos, ou seja, caíram no estado de animal e nasceram novamente como humanos, restando o cheiro de animal.\n\nNos ocidentais, é porque comem carne, então o sangue de animal está misturado.\n\nDe qualquer forma, ao purificar o sangue, desaparece.\n\nDaltonismo e partos múltiplos são todos assim.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 13,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Bromidrose é reencarnação de animal\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Bromidrose é reencarnação de animal\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre bromidrose (Wakiga): um não fiel operou a bromidrose e o cheiro desapareceu, mas depois disso as hemorroidas pioraram e agora ele está sofrendo; qual seria a causa da bromidrose?\"\n\n**Orientação de Meishu-Sama**\n\"É sangue de besta. Na vida anterior era uma besta e reencarnou como humano.\n\nA bromidrose é igual ao cheiro de besta, parece que se foi ao zoológico.\n\nNão é o sangue, mas a essência do sangue que sai.\n\nComo bloquearam aqui (axila), não tendo por onde sair, foi para baixo.\"\n\n**Pergunta do Fiel**\n\"O local do Johrei pode ser apenas o local afetado?\"\n\n**Orientação de Meishu-Sama**\n\"No local está bom. A essência do sangue está acumulada ali. É porque não sabem, não é?\n\nHá também este ponto: a bromidrose é comum em ocidentais, mas não é porque reencarnaram de bestas.\n\nÉ porque comem carne, então esse sangue se mistura. Por isso cheira.\n\nEu, por exemplo, na vida anterior... sou homem, mas... fui mulher.\n\nPor isso, não sou coberto de pelos. Parecem mãos de mulher, não é?\n\nAntigamente, comparando com empregadas domésticas, as minhas eram mais bonitas.\n\nPor isso, meu corpo não é coberto de pelos. É limpo.\n\nPor isso, entende-se que fui mulher na vida anterior.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 14,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Bromidrose e Cirurgia\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Bromidrose e Cirurgia\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"A senhora IA (38 anos), da cidade de Kainan, ingressou na fé em 23 de novembro de 1947; a partir de julho deste ano, seu corpo começou a inchar.\n\nDe manhã não há inchaço, mas ao entardecer volta a inchar.\n\nIsso seria espiritual? Peço instruções.\n\nPeço também instruções sobre o método de Johrei.\n\nEssa pessoa tem um cheiro de bromidrose muito forte; peço que me ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Os rins estão ruins.\n\nA bromidrose é reencarnação de animal, o sangue de animal permanece.\n\nMesmo operando, não adianta nada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 15,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Bromidrose\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Bromidrose\"** (10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"A bromidrose cura totalmente apenas com Johrei? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Requer um número considerável de dias para a cura total.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 16,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Locais de Johrei para Bromidrose\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Locais de Johrei para Bromidrose\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Peço que ensine a causa e os locais de Johrei para bromidrose.\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei no corpo todo, o sangue de animal desaparecerá.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 17,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Amante de Coprofagia é reencarnação de cachorro\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amante de Coprofagia é reencarnação de cachorro\"** (21 de setembro de 1948)\n\n\"O animal em si é insensível à dor e à alegria.\n\nEspíritos humanos que caíram para o nível de espírito animal são extremamente sensíveis nesse ponto.\n\nAmbos apreciam maus-tratos. Dizem que certa presidente de uma associação de enfermeiras gostava de beber urina, e pegava a concha para beber urina.\n\nCães não conseguem deixar de comer fezes.\n\nHouve uma reencarnação de cão que comia fezes.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 18,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pé Chato (Pé Plano)\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pé Chato (Pé Plano)\"**\n\n**Pergunta do Fiel**\n\"Por que existem pés chatos (planos) e pés normais na planta dos pés?\n\nHaveria alguma relação com toxinas ou espíritos ancestrais?\"\n\n**Orientação de Meishu-Sama**\n\"Nem um nem outro. É relação da vida anterior. Resta aquilo do animal de pé chato.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 19,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pé Chato - Reencarnação de Animal\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pé Chato - Reencarnação de Animal\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Pé chato é reencarnação de quê? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser a reencarnação de um animal de pé chato.\""
  }
]