[
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O plano do Deus Maligno é o enfraquecimento humano através dos remédios\"",
    "publication_title_ptbr": "26 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O plano do Deus Maligno é o enfraquecimento humano através dos remédios\"** (26 de janeiro de 1953)\n\n\"Agora, à medida que a purificação se torna mais forte e as toxinas começam a dissolver, o lado oposto está se esforçando ao máximo para solidificá-las, para impedir que dissolvam.\n\nA maior manifestação disso são os recentes remédios para tuberculose.\n\nOu seja, o veneno do remédio que para a purificação progrediu.\n\nPor isso, dizem que a tuberculose diminuiu ou que a expectativa de vida aumentou, mas isso é como o último estertor.\n\nDe qualquer forma, até aqui parece que a medicina progrediu.\n\nPor isso, fazem cada vez mais alvoroço em torno dos remédios.\n\nBasta olhar os anúncios de jornal recentemente para ver que a publicidade de remédios aumentou.\n\nClaro que na América também é assim.\n\nPor isso, a essência do livro 'Salvando a América' é que 'no fim das contas, remédio é veneno, não é algo para se tomar'.\n\nSendo assim, a base, o fundo do fundo da medicina, é obra do Deus Maligno (*Jashin*).\n\nO Deus Maligno enfraquece o corpo humano, deixando-o gradualmente cambaleante,\n\npara, no final, derrotar toda a humanidade através da força militar.\n\n\nO exemplo disso são a Inglaterra e a França. Ouvindo pessoas que voltaram da França recentemente,\n\ndizem que o povo francês já não consegue fazer guerra de jeito nenhum.\n\nO exército, que antes tinha cento e vinte divisões, hoje tem apenas sete.\n\nAlém disso, não conseguem fazer o recrutamento.\n\nTodos fogem.\n\nPor isso, se a Terceira Guerra começar agora, a região da Europa estará fora de questão.\n\nA Inglaterra, por sua vez, devido à profunda penetração do socialismo, teve a força física do povo enfraquecida.\n\nO Japão também está com a força física enfraquecida, e isso é obra do Deus Maligno.\n\nAlém disso, a escassez de alimentos na Inglaterra é algo terrível.\n\nConseguir um simples ovo é difícil.\n\nSe perguntarem o porquê, é porque os agricultores ingleses detestam a agricultura.\n\nEles são preguiçosos. A Inglaterra tem terras para agricultura, mas\n\ncomo antigamente importavam do exterior, essas terras agrícolas eram, na maioria, campos de golfe.\n\nEles eram indiferentes à produção agrícola. No Japão, agora transformariam tudo em terras agrícolas, mas a Inglaterra detesta esse esforço.\n\nPor isso falta comida.\n\nOs países vencedores estão com mais dificuldades alimentares, num nível incomparável ao do Japão, que foi derrotado.\n\nO Japão só tem falta de arroz, e como sempre digo, isso acontece por causa dos fertilizantes, o que também é um grande problema; mas, de qualquer forma, a força de trabalho dos japoneses ainda é grande.\n\nEntão, o governo diz que os trabalhadores precisam de nutrição e faz várias coisas, mas isso é um método hábil para enfraquecer o corpo dos agricultores.\n\nA força de trabalho do agricultor é forte porque ele come coisas simples; se comerem produtos de origem animal, enfraquecerão.\n\nFicará o oposto.\n\nFoi assim que a Inglaterra enfraqueceu.\n\nAlém disso, aplicam a vacinação contra varíola (*Shutou*), o que enfraquece ainda mais.\n\nA América também está tendendo gradualmente para isso.\n\nNa América, o número de doentes também está aumentando, e passaram a detestar o esforço físico.\n\nPor isso, diminuem a jornada de trabalho, aumentam os salários e melhoram o sistema de bem-estar social; isso é o socialismo.\n\nPortanto, o socialismo enfraquece o ser humano, ou melhor, é muito apreciado por seres humanos enfraquecidos.\n\nOs políticos que não sabem disso são realmente problemáticos.\n\nTemos que educá-los sobre isso.\n\nSe a América ficar como a Inglaterra e a França, o mundo se tornará comunista; por isso escrevi o livro 'Salvando a América'.\n\nSe não determos o enfraquecimento do povo americano agora, a situação será assustadora.\n\nA causa fundamental é a vacinação contra varíola; na União Soviética, a vacinação é a mais atrasada, por isso a força de trabalho do povo é relativamente alta.\n\nDe qualquer forma, o objetivo do comunismo — como é do Deus Maligno — é enfraquecer ao máximo as pessoas dos países civilizados para, no final, dar o golpe\n\ne conquistar o mundo; este é o objetivo fundamental. Escrevi um pouco sobre isso.\n\n(Leitura do Ensinamento 'As Entranhas de Stalin')\n\nComo acabaram de ler, para a União Soviética, a Europa não é problema.\n\nStalin sabe disso muito bem.\n\nEle só tem medo da América.\n\nPor isso, para fazer a Europa baixar a guarda, agora ele está agindo no Oriente.\n\nAssim, seja no problema da Coreia, no auxílio à China Comunista, ou fazendo a China agir na Ásia Central,\n\nna verdade, não é que queiram fazer algo com a Ásia, mas é um meio para desgastar ao máximo a força da América.\n\nAlém disso, o fato de aviões soviéticos estarem voando bastante sobre Karafuto (Sacalina) e Hokkaido recentemente, não é porque tenham a intenção de atacar o Japão agora,\n\nmas sim para fazer a América ajudar o Japão, concentrando assim a força americana no Oriente.\n\nE assim, pretendem atacar a Europa com força total.\n\nE na Europa, o desejo de Stalin é acabar com a Inglaterra.\n\nHá outras coisas, mas as entranhas (intenções) de Stalin por enquanto estão aí.\n\nPor isso, se a Europa não se armar fortemente, será derrotada em pouco tempo.\n\nFoi isso que escrevi aqui.\n\n\nPara essa defesa, o povo da Inglaterra e da França é essencial, mas estão cambaleantes;\n\nisso é o objetivo do Deus Maligno de enfraquecer o corpo através da medicina ocidental.\n\nAfinal, o objetivo de conquistar o mundo foi estabelecido há dois mil anos, antes de Cristo.\n\nTrata-se da sociedade secreta dos Maçons, que está na base disso.\n\nIsso é o Deus Maligno.\n\nBasicamente, o Dragão Vermelho (*Sekiryu*) atua através do comunismo.\n\n\nPor outro lado, o Dragão Negro (*Kokuryu*) atua de forma diferente.\n\nQuem tentou me derrubar no tribunal foi o Dragão Negro.\n\nPor isso, estou lutando contra o Dragão Negro.\n\nO Dragão Vermelho é relativamente fraco.\n\nComo o meu lado é o Dragão Dourado (*Kinryu*), ele não é páreo.\n\nPor isso, ele não age muito contra mim.\n\nMas a força do Dragão Negro é considerável, é algo sério.\n\nPor isso, durante o julgamento, os subordinados do Dragão Negro estavam todos encostados nos promotores.\n\nEntão, a luta entre Deus e o Diabo é algo realmente árduo.\n\nEscreverei sobre isso futuramente, mas a medicina ocidental tem esse plano em sua base.\n\nA base da medicina é o Dragão Negro.\n\nPor isso, para salvar a humanidade, é preciso destruir isso.\n\nO principal alvo do que vou fazer a partir de agora é a revolução da medicina.\n\nÉ destruir o grande objetivo do Dragão Negro.\n\nPor isso, a grandeza do trabalho não é apenas mundial; é algo que nunca houve desde o início do mundo.\n\nÉ verdade que houve várias revoluções até agora, mas geralmente eram de um país ou de um povo.\n\nO comunismo também parece uma revolução, mas não é revolução, é ambição.\n\nÉ usado como meio para a ambição de conquista mundial, por isso é completamente diferente.\n\n\nAssim, esta revolução médica, tanto pela grandeza quanto pelo objetivo de salvar verdadeiramente a humanidade, é realmente algo imenso.\n\nComo os fiéis sabem bem disso, não preciso detalhar muito,\n\nmas como a base são os remédios, Deus eliminará os remédios.\n\nFoi-me concedida a técnica de curar através do Johrei, e não com remédios.\n\nRemédio é supressão temporária; o Johrei é a cura verdadeira.\n\nRemédio é para solidificar; nós agimos para dissolver e expelir.\n\nComo o corpo humano tenta dissolver e expelir, e eles agem para não deixar sair,\n\no corpo humano enfraquece; assim, a doença nunca cura durante a vida toda; é um método realmente astuto, embora venha do inimigo.\n\nAo aplicar injeção, solidifica, então parece que curou temporariamente, e por isso dizem 'isto é bom';\n\nmais do que o doente, é o médico quem embarca nisso.\n\nFica bom por um tempo, mas depois piora, e então fazem um novo remédio.\n\nNo entanto, o nosso lado dissolve e expele, curando de verdade;\n\nentão, o Dragão Negro pensa: 'Esse Messianismo que faz a coisa verdadeira é imperdoável', e por isso cria vários obstáculos.\n\nPorém, felizmente, o Mundo Espiritual está ficando cada vez mais claro, e isso se torna meu aliado.\n\nÀ medida que clareia, o lado de lá não consegue mais acompanhar a solidificação.\n\nComo não conseguem mais solidificar, eles acabam perdendo. Isso está escrito aqui.\"\n\n(Leitura do Ensinamento 'A Era do Grande Terror está chegando')\n\n"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Dragão Vermelho e o Dragão Negro planejam a dominação mundial há mais de dois mil anos\"",
    "publication_title_ptbr": "5 de fevereiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Dragão Vermelho e o Dragão Negro planejam a dominação mundial há mais de dois mil anos\"** (5 de fevereiro de 1953)\n\n\"Sendo um mundo absolutamente livre de doença, pobreza e conflito, a doença curará infalivelmente com o Johrei; e quanto à pobreza, a maior causa são os agricultores, então, se os agricultores não precisarem gastar com fertilizantes e colherem muito, a pobreza desaparecerá querendo ou não.\n\nE sobre o conflito: se as pessoas ficarem saudáveis e tiverem dinheiro no bolso, as brigas familiares acabarão.\n\nSe as brigas familiares acabarem, os conflitos sociais também acabarão.\n\nNo entanto, a guerra entre países não desaparecerá facilmente.\n\nO desaparecimento da guerra, diferente do mundo antigo, depende hoje da oposição entre os dois grandes campos: União Soviética e América.\n\nPortanto, se a oposição entre União Soviética e América desaparecer, a preocupação com guerras mundiais desaparecerá.\n\nA situação mundial atual é como uma luta entre dois grandes campeões de sumô (*Yokozuna*). Quando isso acabar, a guerra acaba. Chegamos a esse ponto.\n\nAssim, a guerra entre EUA e URSS é a Terceira Guerra. Estamos nos aproximando dela dia a dia.\n\nNa edição de Ano Novo publiquei 'A História de um Sonho Mundial'; as coisas estão se movendo basicamente naquela linha.\n\nDesde que Eisenhower tornou-se presidente, começou a tomar várias medidas, e as coisas estão entrando gradualmente na linha exatamente como escrevi naquele 'História de um Sonho Mundial'.\n\n\nSobre isso, o pintor de estilo ocidental Sr. S, que morou dois anos na França recentemente — ele não é famoso, mas tem bastante capacidade —\n\nretornou ao Japão há uns dez dias e, como somos íntimos, veio visitar-me há dois ou três dias.\n\nOuvindo suas histórias, é basicamente o que eu imaginava, mas há uma história curiosa e interessante que vou contar.\n\n\nO que achei mais surpreendente é que, tanto na França quanto na Inglaterra, a consciência nacional desapareceu completamente.\n\nEles não sabem sob o domínio de qual país ficarão no futuro... o que significa União Soviética; como isso pode acontecer, dizem que precisam se preparar para esse momento, e o povo está fazendo esses preparativos.\n\nO que seria? É guardar ouro. O povo inglês e francês está guardando ouro avidamente agora.\n\nE para guardar, transformam em fio de ouro. Porque em barras de ouro dá trabalho para dividir, mas em fio não há problema, e há fios finos e grossos.\n\nAssim que juntam um pouco de dinheiro, compram fio de ouro e guardam.\n\nPortanto, eles preveem que podem se tornar estados satélites da União Soviética.\n\nPor isso, a consciência de resistir até o fim e defender o país tornou-se muito fraca.\n\nAssim, mesmo que a América faça alvoroço dizendo que é preciso reforçar os armamentos e empreste dinheiro, eles não se animam nem um pouco.\n\nAgora o Secretário de Estado Dulles está na França tentando incitar e reforçar os armamentos, mas como o povo está assim, como vou dizer... estão completamente enfraquecidos.\n\nNessa situação, na Inglaterra também falta muita comida; como sai nos jornais, vocês devem saber, mas até ovos são racionados em tantos por semana.\n\n\nEu perguntei: 'A Inglaterra tem toda aquela terra, deve haver terrenos baldios; se fizessem hortas e plantassem, seria bom, não?'. Ele disse que isso é o estranho.\n\nO povo inglês importou alimentos por muito tempo, então não fazem nada de produzir por si mesmos.\n\nSe fossem japoneses, na época da guerra plantariam sementes até em 'testa de gato' (espaços minúsculos), mas eles não fazem isso.\n\nIsso é porque, conforme a minha tese, eles estão enfraquecidos.\n\nPor que enfraqueceram? A raiz é a vacinação contra varíola (*Shutou*). Devido à vacinação, foram enfraquecendo gradualmente.\n\nAlém disso, é claro, enfraqueceram por tomar remédios da medicina.\n\nPor isso, apenas os países onde a vacinação chegou tarde têm alguma vitalidade.\n\nAssim, a União Soviética e a América, onde a vacinação foi tardia, têm relativamente vitalidade.\n\nE se a América continuar avançando assim, ficará como a Inglaterra e a França; se isso acontecer, será terrível.\n\n\nO grupo do Dragão Vermelho e Dragão Negro, os Deuses Malignos que visam a dominação mundial, planejaram há mais de dois mil anos enfraquecer ao máximo os povos que detêm o poder no mundo e, no final, acabar com eles pela força militar, tornando o mundo seu.\n\nE está acontecendo exatamente assim. Inglaterra e França estão acabadas, e a América provavelmente enfraquecerá em menos de um século.\n\nEnquanto isso, o povo do comunismo trabalha muito, fortalece o corpo através do trabalho, e basta dar-lhes armas.\n\nEstamos a um passo disso. A razão fundamental de eu ter lançado o livro 'Salvando a América' está aí.\n\nO meio para isso é fazer tomar remédios. Não remédios, mas fazer tomar veneno para enfraquecer.\n\nE enganaram habilmente dizendo que 'o remédio é muito eficaz e cura doenças'.\n\nInjeções, operações, tudo é um plano do Deus Maligno. O Japão também acompanhou isso e atualmente está sendo enfraquecido intensamente.\n\nIsto é o noventa e nove por cento (*Kubu-kurin*). Enganaram os povos civilizados até noventa e nove por cento.\n\n\nPor isso, o fato de eu ter iniciado a Revolução da Medicina é o plano do um por cento (*Ichirin*).\n\nEstas palavras, noventa e nove por cento e um por cento, são o fundamento. É para fazer despertar.\n\nO que estou escrevendo agora é o 'Livro da Revolução Médica'. Escreverei de forma completa, detalhada e minuciosa.\n\nEstá escrito de forma que é impossível não entender sobre doença, saúde e medicina.\n\nSe lerem isto, provavelmente qualquer pessoa terá que entender.\n\nPretendo traduzir para o inglês e distribuir em toda a América e Europa.\n\nIsso se tornará como uma Bíblia até que a doença desapareça da humanidade.\n\nSendo assim, a revolução médica tem esse significado extremamente profundo.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A estratagema do Deus Maligno é o enfraquecimento da humanidade através da medicina\"",
    "publication_title_ptbr": "5 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A estratagema do Deus Maligno é o enfraquecimento da humanidade através da medicina\"** (5 de junho de 1953)\n\n\"À medida que o Mundo Espiritual se torna mais claro, a situação fica difícil para o Deus Maligno. Estão se contorcendo de agonia.\n\nTrata-se de uma grande conspiração para enfraquecer a saúde da humanidade utilizando a medicina.\n\nE eu descobri isso.\n\nAo mesmo tempo, como o Mundo Espiritual está clareando gradualmente, eles estão na agonia da morte, vendo o plano que levaram mais de dois mil anos para executar ser derrubado de uma só vez.\n\nPor isso, precisam ferir [o Messianismo] de alguma forma.\n\nO lado do Deus Maligno percebeu isso.\n\nMas querem adiar nem que seja por um dia.\n\nEntre eles, há muitos que se rendem, mas os líderes estão resistindo.\n\nQuerem recuperar a situação de alguma forma.\n\nPor isso, para atrapalhar o Messianismo, usaram antes as autoridades e as empresas de jornal, mas ambos falharam.\n\nEntão, ontem à noite usaram a emissora de rádio.\n\nDe qualquer forma, querem esmagar o Messianismo.\n\nSe não fizerem isso, o lado do Deus Maligno perecerá, então estão agindo desesperadamente no Mundo Espiritual.\n\nComo o Mundo Espiritual está clareando, o Deus Maligno está ficando cada vez mais sem poder de ação.\n\nPor isso, tornam-se cada vez mais desesperados.\n\nNo entanto, quanto mais isso acontece, mais a força de Deus se torna forte.\n\nAssim, avançamos rapidamente, o que é bom; mas o mais fatal para o outro lado, o mais doloroso, é ter a medicina exposta e atacada.\n\nA medicina é um plano do Deus Maligno para enfraquecer a humanidade e deixá-la cambaleante.\n\nE no final, um povo forte acabaria com os que estão fracos e assumiria a hegemonia mundial; esse é o plano.\n\nPor isso, ao ter a medicina exposta, o objetivo deles fracassa, então para eles é algo terrível.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno está se esforçando ao máximo para enfraquecer o povo americano\"",
    "publication_title_ptbr": "6 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno está se esforçando ao máximo para enfraquecer o povo americano\"** (6 de junho de 1953)\n\n\"Devem ter ouvido o rádio na noite do dia 4; de qualquer forma, o Deus Maligno, no desespero, faz várias coisas.\n\nHá quatro ou cinco anos, desafiaram muito através dos jornais, mas no final o nosso lado venceu.\n\nEm seguida, usaram as autoridades e, há exatamente três anos, fizeram aquele julgamento; mesmo assim, no final, o outro lado perdeu.\n\nDe qualquer forma, querem esmagar o Messianismo.\n\nSe não fizerem isso, o lado do Deus Maligno perecerá, então estão agindo desesperadamente no Mundo Espiritual.\n\nComo não conseguiram com os jornais, nem usando os funcionários públicos, desta vez usaram o rádio.\n\nAssim, à medida que o Mundo Espiritual clareia, o Deus Maligno fica cada vez mais de mãos atadas.\n\nPor isso, tornam-se cada vez mais desesperados.\n\n\nNo entanto, quanto mais isso acontece, mais a força de Deus se torna forte.\n\nAssim, avançamos rapidamente, o que é bom; mas o mais fatal para o outro lado, o mais doloroso, é ter a medicina exposta e atacada.\n\nA medicina é um plano do Deus Maligno para enfraquecer a humanidade e deixá-la cambaleante.\n\nE no final, um povo forte acabaria com os que estão fracos e assumiria a hegemonia mundial; esse é o plano.\n\nPor isso, ao ter a medicina exposta, o objetivo deles fracassa, então para eles é algo terrível.\n\nEstão fazendo a 'Semana do Remédio' a partir de amanhã; isso tem o objetivo de se opor ao Messianismo.\n\nNunca fizeram isso antes.\n\nPor isso, o outro lado usa todos os meios, pretendendo ir até o fim, pois se formos revitalizados depois de terem nos enfraquecido tanto, será um desastre para eles.\n\nNo entanto, na região da Europa, atingiram mais da metade do objetivo.\n\nPor isso, como sempre digo, o grau de fraqueza da Inglaterra e da França é sem igual.\n\nÉ como se dissessem que qualquer coisa é melhor que a guerra; vendo Churchill da Inglaterra falar e agir sempre com aquela resignação, dá pena.\n\nO único que ainda se mantém firme de alguma forma é a América;\n\npor isso, o lado do Deus Maligno está se esforçando ao máximo para enfraquecer o povo americano.\n\nAgora na América os remédios progrediram e estão criando novos remédios rapidamente; tudo isso é obra do Deus Maligno.\n\nPor isso, como primeiro passo, publiquei o livro 'Salvando a América'.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O ponto vital do Deus Maligno\"",
    "publication_title_ptbr": "5 de agosto de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O ponto vital do Deus Maligno\"** (5 de agosto de 1952)\n\n(Ensinamento 'Prefácio de A Criação da Civilização')\n(Ensinamento 'Sinopse')\n\n\"Está extremamente sério, parece até um livro didático, mas desta vez escrevi de forma um pouco mais coloquial.\n\nIsto não é a criação da civilização. Ou seja, a civilização atual apenas melhorou as ferramentas/aparatos.\n\nAcham que se as ferramentas forem boas, está tudo bem; melhorar as ferramentas já basta.\n\nOu seja, tudo depende da operação humana.\n\nComo são usadas para o mal, qualquer organização boa torna-se inútil.\n\nNo entanto, como dói que esse ponto vital do mal seja compreendido, eles melhoram apenas os sistemas para não chamar a atenção.\n\nEsse é, enfim, o ponto vital.\n\nÉ o ponto vital do Deus Maligno.\n\nPor isso, esses métodos astutos são bem vistos.\n\nNa medicina também. Injetam e dão remédios, e parece que melhora temporariamente, não é?\n\nMas é feito para gerar a próxima doença. Isso não é compreendido.\n\nEm suma, o mundo todo está sendo enganado.\n\nEm suma, a humanidade mundial está sendo enganada pela astúcia do Deus Maligno.\n\nFalam que o comunismo é isso, que o capitalismo e o socialismo são aquilo, mas o comunismo e o socialismo estão bem estruturados.\n\nApenas o interior (coração) de quem os usa é ruim. Por isso realizam atividades destrutivas.\n\nO Partido Comunista também é nobre, tenta fazer os pobres felizes.\n\nO ruim é usar a violência para isso; ou seja, o mal fundamental do coração estraga tudo.\n\nO Japão todo está fazendo um grande alvoroço e confusão por coisas tão triviais.\n\nÉ o cúmulo da estupidez.\n\nPor isso, as várias ferramentas (sistemas) são realmente bem feitas.\n\nMesmo que as ferramentas sejam boas, se quem as usa estiver errado, não farão um bom trabalho.\n\nFarão um mau trabalho. Não percebem isso. É lamentável.\n\n\nIsso porque, dizem que Deus não existe... eles têm medo de que Deus exista.\n\nSe Deus existir, todo o mal deles será exposto.\n\nPor isso, o fato de Deus existir e a expulsão do mal são importantes.\n\nNa verdade, se entenderem que Deus existe, o mal será expulso.\n\nSó isso basta. Isso é o fundamental.\n\nAssim, surgirá um mundo sem doenças e todos serão saudáveis.\n\nComo entenderão claramente que a doença é uma ação de purificação e algo pelo qual ser grato, a doença humana desaparecerá e a ansiedade desaparecerá.\n\nEles encobrem isso habilmente. Os médicos também... mas não é que façam com essa intenção (maligna), eles fazem achando que é bom.\n\nE fazem sem ter consciência de que estão sendo enganados. Isso é que é assustador.\n\nPor isso, ensino que estão sendo enganados e exponho isso.\n\nO Johrei é um meio para fazer compreender isso.\n\nDeus está fazendo isso.\n\nEscrevi isso de forma fácil de entender.\""
  },
  {
    "source_file": "zyasin2KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno criou os remédios\"",
    "publication_title_ptbr": "11 de maio de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno criou os remédios\"** (11 de maio de 1935)\n\n\"No início da fala do Sr. Horiguchi, ele mencionou o novo Omamori (Amuleto) que foi feito; como acho que não entenderão se eu não explicar bem, vou explicar um pouco.\n\nAté agora, distribuíamos o Omamori por um iene, mas o novo estamos distribuindo por dez ienes.\n\nO objetivo de Kannon é eliminar a doença, a pobreza e o conflito. Dentre eles, o mais essencial é a doença.\n\nJá falei sobre isso antes, mas vamos eliminar a doença fundamentalmente.\n\nSegundo o que fui informado por Kannon, no Japão há mais de três mil anos, e no exterior, dependendo do país, há cinco mil, sete mil ou nove mil anos, não existiam doenças.\n\nPodia haver uma doencinha, mas não existia o que chamamos hoje de doença.\n\nConsequentemente, todos os humanos viviam mais de cem anos.\n\nNa história, antes do Imperador Jinmu, há imperadores que reinaram por quinze ou dez gerações.\n\nIsso consta nos documentos, e a maioria viveu mais de cem anos; aquilo é verdade.\n\nEntão, por que a doença surgiu?\n\nE por que a humanidade passou a morrer cedo? Há uma razão imensa para isso.\n\nAo contar isso, torna-se um grande problema, algo muito sério.\n\nPor isso, eu pensava em adiar esse assunto o máximo possível, mas acho que preciso fazê-lo o quanto antes.\n\nDe qualquer forma terei que falar, e é uma história tão inesperada que é quase inacreditável.\n\nMas, como sinto uma vontade intensa de anunciar logo, falarei esta noite.\n\n\nO que é? O fato de a doença ter surgido no ser humano e de ele ter passado a morrer cedo deve-se à criação dos remédios.\n\nPor isso, se eu disser descuidadamente, é uma história extremamente inesperada, impossível de acreditar.\n\nDevido aos remédios, a vida humana foi encurtada.\n\nFui informado por Kannon que na era sem remédios todos viviam mais de cem anos.\n\nAo ouvir isso, eu também fiquei surpreso.\n\nE, com o progresso da medicina, na verdade, chegou-se ao ponto de quase extinguir a humanidade.\n\nPor isso, se eu disser tais coisas, serei considerado apenas um louco, mas deixar como está trará consequências terríveis.\n\nPor essa razão, Kannon vai finalmente realizar a salvação.\n\nIsso ficará gradualmente claro para o mundo.\n\nPor que ficará claro? Não é que a Associação Kannon fará ficar claro, mas os próprios médicos perceberão.\n\nPor isso, basta eu dizer apenas isto e deixar o resto com os médicos; com o passar do tempo, compreenderão que não se cura com medicina ou remédios,\n\ne em seguida, compreenderão que a vida humana está sendo grandemente encurtada devido aos remédios e à medicina.\n\n\nHoje veio uma pessoa que até ontem frequentava o consultório do Dr. Shionoya em Shibuya; ouvindo dessa pessoa, parece que esse doutor cura com a palma da mão.\n\nE antes do tratamento, ele recita o Sutra de Kannon.\n\nDiz que recita o Sutra de Kannon, ora com fervor e depois cura com a palma da mão; e ele é Doutor em Medicina.\n\nQuem recebeu o tratamento até ontem é que diz, então é um fato inegável. Esse médico percebeu; percebeu que por mais que usasse medicina e remédios, não adiantava.\n\nÉ um chamado pioneiro. E essa pessoa está prosperando muito mais do que os médicos que atuam há bastante tempo.\n\nSe não usar remédios e esse método fosse ruim, não prosperaria assim; o fato de os pacientes aumentarem cada vez mais\n\né porque o próprio médico provou que curar dessa forma cura melhor.\n\nPor isso, é apenas o fato de que médicos e remédios encurtam a vida humana; não é preciso praticar isso.\n\nMédicos e farmacêuticos passarão a praticar (o método correto).\n\nQuando isso acontecer, se médicos e remédios não servem, algo deve substituí-los.\n\nE como substituto, surgiu o Omamori de dez ienes que mencionei há pouco.\n\nSe colocarem isto no interior da roupa (peito), a doença cura-se mesmo sem fazer nada.\n\nCura-se mais quanto menos se fizer.\n\nQuanto mais se faz algo, mais demora.\n\nAlém disso, não é apenas para uma pessoa, qualquer um pode usar; se um sarar, pode-se colocar em outra pessoa e ela será salva,\n\nentão, quem não tem dinheiro pode pedir emprestado; não há nada mais poderoso.\n\nEstá determinado que doenças até certo grau curam-se absolutamente com este Omamori.\n\nSe o Chefe da Filial estiver longe, ou para pessoas em províncias distantes, acho excelente que recebam isto.\n\n\nComparando, é como o 'Otedai' (Substituto da Mão).\n\nUm leque com algo escrito, escrito com o significado de curar a doença; ao encostá-lo na parte afetada, cura.\n\nDoença curar com letras num leque... vendo cientificamente, é uma história absurdamente misteriosa; para quem tem fé é senso comum,\n\nmas se alguém que não sabe de nada vir, dirá que não existe tal absurdo, que não há lógica nisso;\n\nno entanto, doenças desenganadas por doutores curam-se magnificamente.\n\nSe encostar o leque na doença, como está escrito o significado de curar, a letra trabalha.\n\nDizer que a letra trabalha é uma força muito grande.\n\nIsso é a Força de Kannon.\n\nA Força de Kannon tem várias atuações, mas o fato de a letra trabalhar também é algo maravilhoso.\n\n\nPor essas razões, se colocarem o Omamori de dez ienes que mencionei no peito, como nele está escrito o significado de curar todas as doenças,\n\ne como são curados constantemente pelo leque onde está escrito esse significado, a doença cura-se; inevitavelmente cura-se.\n\nSe não for assim, o mundo não será salvo. Se surgir um doente numa casa e ele se curar recebendo este Omamori, basta passá-lo para outro doente.\n\nMesmo que digam que é impossível ou o que for, cura-se.\n\nA letra de Kannon tem mais força do que a palavra dessas pessoas.\n\n\nEntão, se as doenças curam assim, podem pensar: 'Por que não lançou isso antes como meio de curar doenças?';\n\nmas isso também depende do tempo; não se pode lançar antes que o tempo chegue.\n\nÉ exatamente como o nascer do sol; a luz do sol vai ficando mais forte gradualmente e, conforme fica forte, coisas assim aparecem.\n\nO Omamori acima desse é o Omamori de Terapia de Acupressão (Shiatsu).\n\nAo usar esse Omamori e fazer acupressão, sai luz da ponta dos dedos e as doenças curam-se rapidamente.\n\nBasta tê-lo no peito que cura.\n\nEstou pensando em fazer os médicos usarem isso em breve.\n\nAssim, curarão sem precisar de rádio, remédios e afins, e virá gradualmente a era antiga em que os humanos viviam mais de cem anos.\n\n\nSe receberem o Omamori de Shiatsu por cem ienes, poderão ganhar a vida perfeitamente apenas com o Shiatsu.\n\nEsses cem ienes não precisam ser pagos de uma vez, pode ser parcelado.\n\nAssim, os Omamori ficaram em três níveis: um iene, dez ienes e cem ienes.\n\nDaqui para frente, tudo será em três níveis, pois tudo o que Kannon faz torna-se três.\n\nA casa para onde mudei, esta Sede e a Toko-sha (Editora) também formam três.\n\nTornam-se três, e a minha residência fica exatamente no centro, formando a forma da constelação de Subaru (Plêiades)... ou seja, três estrelas.\n\nA estrela de Oregon tem quatro.\n\nNo meio há três, e uma está deslocada e um pouco mais perto.\n\nForma exatamente três estrelas.\n\nUma ponta chama-se estrela Subaru, e diz-se ser a estrela que salva o mundo.\n\nA residência também tem a forma de três estrelas.\n\nO Omamori também tem esse significado.\n\n\nOutra coisa: para doentes distantes, basta enviar o Omamori.\n\nAssim, as pessoas distantes também serão salvas.\n\nSe deixarem um em cada casa, com isso os doentes desaparecerão e será criado pela primeira vez um mundo sem doenças.\n\nSe a Medicina Japonesa for praticada, perguntam se os médicos não passarão fome; se o médico colocar o Omamori no peito, não precisará de remédios e curará rápido, então acho que não passarão dificuldades para comer.\n\nPor isso, acho que não haverá queixas dos médicos.\n\nE futuramente faremos também um Omamori para não ter dificuldades com dinheiro.\n\nAo usar esse Omamori, não se terá dificuldades com dinheiro.\n\nOu seja, eliminará a pobreza.\n\nIsso também será entregue quando chegar o tempo.\n\nComo o dinheiro entrará? Entrará proporcionalmente à pessoa.\n\nPorque o ser humano tem uma quantidade de virtude (*Tokubun*) com a qual nasceu.\n\nEntrará até o limite dessa virtude.\n\nAgora não entra nem o que corresponde à virtude, mas com esse Omamori entrará o correspondente à virtude; quando surgirem problemas de vida, problemas rurais, isso resolverá.\n\nSe entrarem para a Associação Kannon, em breve poderão receber esse Omamori. É cedo demais para comemorar agora, mas...\n\n\nEntão, sobre como surgiram os remédios e os médicos: surgiram de uma conspiração do Deus Maligno para fazer as coisas como ele queria.\n\nNão é preciso falar de histórias antigas agora, mas, em suma, surgiu da medicina ocidental, e a medicina ocidental foi criada pelos judeus.\n\nBasicamente, a ciência de hoje, a civilização de hoje, foi toda criada pelos judeus; todo o aprendizado e máquinas foram feitos pela civilização judaica.\n\nConsequentemente, a medicina de hoje também saiu dos judeus.\n\nNo fundo do fundo dos judeus existe um deus que quer governar o mundo, e esse deus, para tomar o mundo, não poderia fazê-lo se não roubasse a paz e a felicidade do mundo.\n\nPor isso criou essas coisas.\n\nQuem conhece a Maçonaria (*Freemason*) entende; criaram a associação Maçonaria há dois mil anos e ainda hoje atuam vigorosamente.\n\nO Tenente-General do Exército Nobutaka Shioten é conhecido como pesquisador disso;\n\nesta Maçonaria foi inicialmente uma associação de cortadores de pedra (*Ishiya*), que mudou gradualmente e criou esta sociedade; dizem que no Japão também muitas pessoas importantes são membros.\n\nNão sei bem, mas dizem que Shidehara e Takarabe são membros, chegando até a essas classes.\n\nNo Japão também invadiram consideravelmente, mas no exterior, o Rei da Inglaterra, grandes milionários como Rothschild, etc.,\n\nessas classes são todas membros da sociedade Maçonaria.\n\nOs membros mantêm tudo em grande segredo, é uma sociedade secreta, e se um membro vazar um pouco do segredo, é morto imediatamente.\n\nPor isso, mesmo que um membro queira sair, não consegue sair de jeito nenhum.\n\nMesmo que saia e vá para qualquer lugar, certamente será morto.\n\nOutro dia saiu uma história sobre isso num livro. É uma sociedade assim, também chamados de 'Ishiya' (Cortadores de Pedra), e 'Isha' (Médico) também significa 'Ishiya' (no jogo de palavras).\n\nEssa Maçonaria criou a medicina e, fingindo curar doenças, tira a vida humana.\n\nTodas as pessoas do mundo confiam a vida a essa medicina; as pessoas de todo o mundo confiaram suas vidas aos judeus.\n\nConfiam a vida aos médicos, mas o que os médicos fazem foi criado pelos judeus; pensando profundamente, os judeus detêm o poder de vida e morte sobre toda a humanidade.\n\nOs judeus controlam o poder financeiro do resto do mundo, jornais, revistas e todos os órgãos de imprensa. E pretendem pisotear o mundo a qualquer custo.\n\nKannon é um Deus japonês, podendo ser Idunome no Omikami, Kunitokotachi no Okami ou Amaterasu Sumera Mikami.\n\nE Kannon, para não deixar isso acontecer, para não sermos pisoteados, começará um trabalho grandioso.\n\nComo manifestação na Europa, temos Hitler.\n\nÉ o movimento de oposição a isso na Europa.\n\nExpulsam os judeus, e o símbolo dele ostenta o emblema de Kannon (Suástica).\n\nAssim, Kannon cria primeiro na Alemanha um país sem Maçonaria.\n\nOu seja, cria primeiro o País de Kannon.\n\nPor isso, como a Força de Kannon está por trás da Alemanha, apesar de estar exaurida, ela tem uma força imensa.\n\nA prova é que, com a declaração de Hitler, toda a Europa treme.\n\nIsso parece muito estranho, mas como Kannon está controlando por trás, a Alemanha demonstrará um poder maravilhoso daqui para frente.\n\nO método dos nazistas difere da Associação Kannon; como é material até o fim, não é pacífico como a Associação Kannon.\n\nAssim, os judeus serão encurralados gradualmente e, no final, baixarão a cabeça e apertarão a mão do Movimento Kannon.\n\nOu seja, submeter-se-ão. Só então o Mundo da Grande Luz será construído.\n\n\nA reforma da medicina vem desse grande significado.\n\nReformar a medicina e os remédios e criar seres humanos verdadeiramente saudáveis significa escapar do domínio judeu e baixar a cabeça para os Deuses do Japão.\n\nFazendo isso, o corpo ficará saudável pela primeira vez.\n\nPor isso, não há nada tão maravilhoso.\n\nEscrevi 'A Construção da Medicina Japonesa' em 'Mundo da Luz' (*Komyo Sekai*); os judeus fingem curar com remédios e medicina, mas estão encurtando a vida, e fazem isso com muita habilidade.\n\nNenhum humano até hoje conseguiu perceber isso, achavam que não havia nada melhor.\n\nEm suma, foram enganados.\n\nPara que isso fosse descoberto, Kannon ensinou-me.\n\nNão estou me vangloriando com grandes palavras; quem realmente abrir os olhos terá conhecido o verdadeiro significado da saúde.\n\nNão é uma coisa pequena como atrapalhar a medicina.\n\nÉ um grande trabalho de criar um mundo sem doentes.\n\nPor essas razões, de agora em diante, gostaria que utilizassem muito o Omamori que mencionei há pouco.\n\nParece que fomos para um mundo de sonhos. Basta colocar um pouco sobre o local da dor que cura.\n\nÉ uma história que parece mentira.\""
  }
]