[
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 25,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A Alegria do Renascimento (4)",
    "publication_title_ptbr": "Relato de Experiência: A Alegria do Renascimento (4) (Tijou Tengoku nº 7 - 30 de agosto de 1949)",
    "content_ptbr": "Igreja Kannon do Japão, Associação Chousei - Y.S. (25 anos, feminina)\n\n\"Eu, pecadora, tentei tirar minha própria vida e ingeri veneno para ratos (*Neko-irazu*), mas graças à Grande Misericórdia de Kannon e à fé de minha sogra, pude receber novamente esta preciosa vida.\n\nDizem que se não vomitar o veneno para ratos dentro de uma hora após a ingestão, é impossível sobreviver, mas eu fui salva pela Vossa Misericórdia. Relato aqui essa proteção divina.\n\nCasei-me em 15 de maio de 1947, contra a vontade dos meus pais, mas devido ao fracasso nos negócios, acabamos contraindo uma dívida de cerca de 300.000 ienes.\n\nSem saída na vida e perdendo a esperança de viver, finalmente, na noite de 10 de maio, eu e meu marido ingerimos um tubo de veneno para ratos cada um, junto com doces japoneses, nas montanhas de Izu.\n\nNo entanto, ao amanhecer, percebi que apenas eu estava viva e sem sofrimento; pensei que isso fosse uma salvação de Deus, jurei me reerguer e, por enquanto, fui para Numazu, onde almocei e assisti a um filme.\n\nDurante esse tempo, não senti dor alguma; ao anoitecer, fui para a casa de parentes em Odawara, e meu marido voltou imediatamente para sua casa em Hiratsuka.\n\nEsses parentes me hospedaram por uma noite e, como minha tia estava recebendo aulas de aprimoramento, recebi Johrei por volta das dez da noite (havia passado exatamente um dia e uma noite) e voltei para a casa dos meus pais em Hiratsuka na manhã seguinte.\n\n\nMinha casa paterna em Hiratsuka funciona como um local de difusão, e meu pai, sogra, irmão e irmã mais velhos também estão recebendo aprimoramento.\n\nA partir da tarde daquele dia, senti náuseas e nada passava pela garganta, conseguindo comer apenas um pouco de maçã.\n\nQuando começava uma forte azia, recebia Johrei de minha mãe e vomitava a cada vez; durante três dias e três noites, expeli o veneno através de vômito, diarreia e urina e, no quarto dia, com apenas um pouco de azia, consegui comer mingau de arroz.\n\nNa manhã do sexto dia, sonhei que um cachorro latia para mim (por volta da mesma hora em que meu marido faleceu no dia seguinte); como fiquei gemendo por cerca de uma hora, meu irmão mais novo se assustou e chamou um médico; quando recobrei a consciência, tinham me aplicado injeções de cânfora e glicose no braço direito e solução de Ringer na perna direita,\n\nmas depois disso continuei recebendo Johrei de minha sogra; senti apenas um pouco de dor das injeções, ia ao banheiro sozinha e, sem qualquer sofrimento, no oitavo dia deixei o leito, estando saudável a ponto de ir visitar o túmulo de meu marido.\n\nEu passei esse tempo sem grandes sofrimentos, mas meu marido já havia falecido na manhã do quinto dia (por volta das 7h da manhã de 15 de maio).\n\nNa casa do meu marido, a avó era devota de Inari e parece que fez muitas promessas e orações, mas ele faleceu com icterícia.\n\n\nMinha mãe me advertiu: 'A sobrevivência da S. foi proteção de Kannon, você recebeu uma nova vida.\n\nDe agora em diante, deve salvar o maior número possível de pessoas infelizes do mundo para retribuir, nem que seja um décimo de milésimo, a graça recebida'. Assim, recebi as aulas de aprimoramento no dia 28 de maio.\n\nDesde 7 de junho, tenho servido na Sede da Associação Chousei.\n\n\nNo dia 26, sonhei com meu marido e, a partir do dia seguinte, adoeci.\n\nEssa doença não era normal e eu mesma senti que era algo espiritual.\n\nNos momentos de ataque mais forte, tinha dificuldade para respirar, mãos e pés ficavam dormentes e rígidos, perdia a consciência, ficava gelada como uma morta e dizem que minha respiração parou inúmeras vezes.\n\nIsso também, graças à proteção do Grande Mestre (*Dai-Sensei*) e ao Johrei dos ministros, ficava mais leve a cada ataque; os ataques pararam em dois dias e no quinto dia pude deixar o leito.\n\nAlém disso, enquanto dormia, tive um sonho na véspera do memorial de 77 dias do meu marido.\n\nNesse sonho, o Presidente da Associação e eu fomos cavar o túmulo do meu marido para enterrá-lo e curá-lo (meu marido foi enterrado no solo);\n\nquando alguém da família do meu marido abriu o caixão e disse 'Ah, está todo vermelho', olhei para dentro sem querer e vi que ele estava deitado de bruços, a área dos olhos estava branca e inflamada, e a pele dos ombros estava vermelha e descascada. No dia seguinte, dia do memorial de 77 dias, tive outro sonho.\n\nAcordei com muita dor no sonho e senti o corpo pesado, como se estivesse sendo estrangulada; ao olhar bem, era meu marido que estava me estrangulando.\n\nPensei que era terrível e virei de lado, mas ele agarrou meu pescoço novamente; devido ao excesso de sofrimento, disse 'Vou recitar as Palavras de Luz (*Zengen Sanji*)', mas o sofrimento não mudou.\n\nDe repente, pensei 'E se eu recitar o Amatsu Norito?'; juntei as mãos imediatamente e, ao recitar até a metade, meu corpo ficou leve; quando recitei a segunda vez, freneticamente, alguém da Sede entrou no quarto e eu tentava explicar desesperadamente, mas a voz não saía.\n\nNesse momento, o Ministro Inakawa ou o Ministro Takeuchi entrou com uma pasta, o que me tranquilizou; quando percebi, estava tudo escuro ao redor.\n\nEmbora devesse ter dormido a manhã toda, enquanto pensava em como tinha dormido bem e tentava ir ao banheiro, acordei.\n\nA partir do dia seguinte, tive uma purificação dolorosa, como se queimasse pelo veneno de rato, por cerca de dois dias.\n\nNessa ocasião, fui levada a compreender quão grato é o Amatsu Norito.\n\nEu, que tentei tirar minha própria vida, uma pecadora, fui salva sem repreensão pela Grande Misericórdia de Kannon; não tenho palavras para agradecer e apenas choro de gratidão.\n\nAgora, desejo purificar meu corpo e mente o mais rápido possível e ser útil a esta nobre Salvação, servindo com todo o empenho na Sede.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 2,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 3,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 4,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 5,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito 6 (Salvação de Espíritos Presos à Terra e Espíritos de Mortos em Guerra)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito 6 (Salvação de Espíritos Presos à Terra e Espíritos de Mortos em Guerra)",
    "content_ptbr": "Sobre a Salvação de Espíritos através do Norito 6 (Salvação de Espíritos Presos à Terra e Espíritos de Mortos em Guerra)"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"**\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos o método de memorial para pessoas que tiveram morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"É igual ao comum, não precisa de nada diferente.\n\nMesmo chamando de memorial, a diferença está no pensamento: se é feito apenas por aparência social ou obrigação, ou não.\n\nPara pessoas com morte não natural e outros pecadores profundos, se fizer com o sentimento de querer salvá-los rapidamente e de forma completa, isso ressoará grandemente no espírito.\n\nDiz-se que a prisão à terra dura cerca de trinta anos. Se fizer o memorial, é muito rápido; o que levaria cinco anos, sai na metade.\n\nQuando eu vou a esses lugares, eles são salvos imediatamente.\n\nSe for ao local e **recitar o Norito umas três vezes**, **na maioria das vezes são salvos.**\n\nSe fizer **cinco ou seis vezes**, **quase todos são salvos.**\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\" (3 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"** (3 de outubro de 1949)\n\n**Caso de espírito preso à terra que se tornou fantasma**\n\n**Pergunta do Fiel**\n\"Quando fui servir no Posto de Difusão de Kashiwazaki da Associação Koeikai em 10 de setembro,\n\nao acordar de madrugada, a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e partiu em silêncio.\n\nAs pessoas do Posto de Difusão também dizem ouvir, de vez em quando, passos subindo a escada para o segundo andar.\n\nDizem que não sentem nenhuma solidão especial, mas que tipo de ação espiritual seria essa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito preso à terra (*Jibakurei*), alguém que teve morte não natural. O Norito é bom.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\" (Setembro/Outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"** (Setembro/Outubro de 1949)\n\n**Caso de espírito preso à terra que se tornou fantasma**\n\n**Pergunta do Fiel**\n\"Quando fui servir em um local de difusão na província de Niigata em 10 de julho, ao acordar de madrugada,\n\na sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e partiu em silêncio.\n\nOutras pessoas dizem que às vezes ouvem passos subindo para o segundo andar, mas que não sentem nenhuma solidão especial. Que tipo de ação espiritual seria essa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Coisas assim acontecem com frequência; é um espírito preso à terra que teve morte não natural ali.\n\nHá uma história famosa: quando o General Nogi se hospedou em uma pousada em Shinshu, uma mulher da região fez uma reverência do lado de fora do mosquiteiro.\n\nNa manhã seguinte, quando ele contou aos funcionários da pousada, disseram: 'Ah, apareceu mesmo? Sempre que usam aquele quarto, o fantasma aparece, então normalmente não o usamos,\n\nmas pensamos que como Vossa Excelência é militar, não haveria problema'.\n\nA mulher era um espírito que havia se suicidado ou sido assassinada naquele quarto...\n\nPara casos assim, basta recitar o Norito.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Norito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Norito\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Presos à Terra e o Norito\"** (8 de junho de 1949)\n\n**Suicidas por enforcamento que encostam devem ser cultuados rapidamente**\n\n**Pergunta do Fiel**\n\"Atualmente alugo o segundo andar de uma casa e moro lá desde janeiro do ano passado,\n\nmas nesta casa, em 6 de dezembro de dois anos atrás, dizem que o tio do senhorio, pessimista com o mundo, cometeu suicídio por enforcamento;\n\nquando ouvi isso dos vizinhos posteriormente, não senti medo algum.\n\nNo entanto, desde o início deste ano, surgiu uma anormalidade na minha garganta, uma sensação de que o pomo de adão estava deslocado, o que foi piorando gradualmente e,\n\ncomo a partir de maio a sensação de ter a garganta estrangulada tornou-se insuportável,\n\ndecidi consolar o espírito da pessoa que se enforcou e, a partir de cerca de 20 de maio, ofereci água, chá, arroz, etc., e recitei as Palavras de Luz (*Zengen Sanji*) de manhã e à noite.\n\nNaquela manhã, não apenas a garganta, mas senti uma irritação mental e preocupei-me se ficaria louco, mas\n\numa semana após começar o culto, o humor se acalmou bastante;\n\nmesmo assim, às vezes sinto-me inquieto e uma ansiedade inexplicável.\n\nEste espírito morto ainda está encostado em mim?\n\nE o que devo fazer daqui para frente? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito preso à terra está sofrendo e encosta porque quer ser salvo.\n\nRecite o Norito e leia os Livros Divinos o máximo possível para ele. Assim ele atingirá o Nirvana (*Jobutsu*).\n\nSe já sabe quem é, faça com que o cultuem rapidamente.\n\nPode ser no oratório budista (*Butsudan*) dessa pessoa. Faça uma mortuária (*ihai*) pequena e dê um nome póstumo (*kaimyo*).\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Recitar Norito para Espíritos Presos à Terra\"**\n\n**Memorial em local de suicídio**\n\n**Pergunta do Fiel**\n\"Costuma-se erguer estátuas de Jizo (*Ojizosan*) de pedra para cultuar espíritos presos à terra de suicidas em passagens de nível de trem e remover infortúnios futuros; neste caso, o espírito preso à terra consegue receber o culto humano?\"\n\n\n**Orientação de Meishu-Sama**\n\"Espíritos presos à terra, sem o culto humano, não conseguem se salvar.\n\nA família enlutada deve cultuar bastante para que sejam salvos logo.\n\nFazendo isso, esse período é encurtado.\n\nQuando cultuados no Jizo, a elevação no Mundo Espiritual é rápida.\n\nEles encostam no Jizo e passam a fazer o bem.\n\nPor isso, é uma coisa muito boa.\n\nPara espíritos presos à terra, o Norito é bom.\n\nO Grande Mestre (*Dai-Sensei*) [referindo-se a si mesmo ou a uma figura elevada] senta-se lá repentinamente, e então eles são salvos pela Luz.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Locais de Acidente com Espíritos Presos à Terra, Deve-se Recitar o Norito Cerca de Três Vezes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Locais de Acidente com Espíritos Presos à Terra, Deve-se Recitar o Norito Cerca de Três Vezes\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Locais de Acidente com Espíritos Presos à Terra, Deve-se Recitar o Norito Cerca de Três Vezes\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em locais onde há espíritos presos à terra, ocorrem acidentes semelhantes frequentemente; peço que revele o método de memorial para prevenir acidentes.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se ir ao centro do local onde houve o acidente e recitar o Norito cerca de três vezes.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Memorial para Espíritos Presos à Terra Pervertidos através do Norito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Memorial para Espíritos Presos à Terra Pervertidos através do Norito\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Memorial para Espíritos Presos à Terra Pervertidos através do Norito\"**\n\n**Pergunta do Fiel**\n\"Certo repatriado da vila de Atsuta, em Hokkaido, alugou uma casa com a ajuda da prefeitura,\n\nmas logo duas pessoas morreram; mudaram de casa,\n\ne novamente duas pessoas morreram. Desta vez, na terceira casa, também entrando com a ajuda da prefeitura,\n\nquando a esposa ia entrar no pórtico de entrada, viu uma sombra carregando um caixão saindo de dentro da casa.\n\nEntão a esposa disse ao marido que não queria entrar naquela casa, mas\n\no marido disse 'Que bobagem é essa, é uma gentileza da prefeitura' e entrou na casa.\n\nNo entanto, em menos de dois meses, mais duas crianças morreram.\n\nCada vez que mudam de casa, morrem duas pessoas; não seria algo espiritual?\n\nAlém disso, dizem que na terceira casa a coluna da alcova (*Tokobashira*) está instalada de cabeça para baixo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há dois espíritos presos à terra causando maldição.\n\nSão espíritos de natureza pervertida, ou seja, espíritos malignos, que se sentem sós sendo apenas dois e se irritam com quem está vivo. Não há outro jeito senão salvá-los através da fé.\n\nConsagrar a imagem de Komyo Nyorai e recitar o Norito.\n\nColuna da alcova invertida é inaceitável. Está errado espiritualmente.\n\nA coluna é algo fundamental; por essa causa, significa que não consegue sustentar a casa e ela cai. Devem ingressar na fé e corrigir isso.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Memorial com Norito em Local de Decapitação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Memorial com Norito em Local de Decapitação\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Memorial com Norito em Local de Decapitação\"**\n\n**Recitar Norito diariamente por três anos**\n\n**Pergunta do Fiel**\n\"Minha casa fica num antigo local de residência de samurais e dizem que antigamente era um local de decapitação;\n\nsem saber dessas circunstâncias, comprei e construí uma casa, mas no grande ciclone de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu esmagada sob a casa.\n\nDesta vez, eu adoeci repentinamente, busquei a salvação do Mestre e estou consagrando Komyo Nyorai,\n\nmas posso continuar morando nesse lugar assim mesmo? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como há espíritos de morte não natural, normalmente não seria bom, mas\n\nespíritos de morte não natural ficam lá geralmente por trinta anos; se o apego for forte, ficam mais tempo.\n\nSe consagrar Komyo Nyorai, esses espíritos serão salvos,\n\ne então eles retribuirão a graça de terem sido salvos, portanto não há problema.\n\nApenas no local da decapitação, coloque um monumento de pedra ou uma estupa (*toba*), faça uma marca e recite o Norito uma vez por dia por cerca de três anos.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Enforcado e o Norito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Enforcado e o Norito\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Enforcado e o Norito\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei no Culto Mensal, um antepassado apareceu...\"\n\n**Orientação de Meishu-Sama**\n\"Você faz Johrei no Culto Mensal?\"\n\n\n**Pergunta do Fiel**\n\"Depois que termina o Culto Mensal.\"\n\n**Orientação de Meishu-Sama**\n\"Ah, depois de terminar.\"\n\n\n**Pergunta do Fiel**\n\"Era um espírito que se enforcou há 25 anos, sofria muito, a corda ainda estava no pescoço e, mesmo ministrando Johrei, não saía de jeito nenhum.\"\n\n**Orientação de Meishu-Sama**\n\"Trinta anos não adianta (ainda está preso).\"\n\n\n**Pergunta do Fiel**\n\"Num instante, usei o Espírito da Palavra (*Kototama*) para tirar a corda, e saiu imediatamente.\"\n\n**Orientação de Meishu-Sama**\n\"Se recitar o Norito, resolve direitinho.\"\n\n\n**Pergunta do Fiel**\n\"No caso de bala que entrou na barriga na guerra, também pode usar o Espírito da Palavra?\"\n\n**Orientação de Meishu-Sama**\n\"Essas coisas, fora da Igreja Messiânica (*Meshiya-kyo*), não funcionam. Nos outros lugares recitam sutras, mas não adianta. Esta força é imensa.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Poço onde Houve Suicídio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Poço onde Houve Suicídio\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tratamento de Poço onde Houve Suicídio\"**\n\n**Pergunta do Fiel**\n\"Sobre o destino final de um poço onde alguém se jogou para suicídio...\"\n\n\n**Orientação de Meishu-Sama**\n\"Como se tornou um espírito preso à terra, deve-se deixar como está por trinta anos.\n\nÉ bom recitar o Norito de vez em quando.\n\nAlém disso, se a família do suicida ingressar na fé, termina rápido.\n\nSe fizerem isso, após uns dez anos pode-se aterrar o poço.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostava ao Ir e Vir de Certo Local\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostava ao Ir e Vir de Certo Local\" (1 de setembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito Morto que Encostava ao Ir e Vir de Certo Local\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Há uma senhora que fica em estado de anemia sempre que passa por Hamamatsu, na província de Shizuoka, na ida ou na volta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Existe um espírito morto naquele lugar; é um espírito morto que tem relação com essa pessoa; ele está morto lá e encosta quando ela passa.\n\nNessas ocasiões, é bom recitar o Norito para ele.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\" (29 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor de Barriga em Local Específico\"** (29 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, por cerca de uma semana, todos os dias de manhã no caminho para a empresa, a barriga dói com pontadas sempre no mesmo lugar; é num trecho de cerca de 20 metros e, ao passar dali, a dor para. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito preso à terra (*Jibakurei*). É bom recitar o Norito para ele.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Menina que Enlouqueceu Durante Reunião de Estudo de Johrei\"**\n\n**Pergunta do Fiel**\n\"No dia 22 deste mês, pegamos a Imagem Sagrada (*Goshintai*) de Komyo Nyorai emprestada do Ministro e realizamos uma reunião de estudo de Johrei.\n\nNaquela noite, por volta das duas horas, minha filha de seis anos teve febre repentina, olhou fixamente para cima com aparência assustada, levantou-se,\n\nolhou para a janela e disse 'As crianças vieram, vieram' e 'As crianças se esconderam, se esconderam', ficando com medo; ministrei Johrei imediatamente, mas ela rejeitou.\n\nAlgo semelhante aconteceu há cerca de dois meses; naquela vez ela ria alto, bebia muita água,\n\ntemia dizendo 'Duas crianças vieram, vieram, vão jogar água, jogar água', dançava,\n\ne quando recitei as Palavras de Luz (*Zengen Sanji*), disse 'Foram embora, foram embora';\n\ndepois de um tempo, disse que as crianças vieram como relatei antes, e voltou ao normal após cerca de duas horas.\n\nAlém disso, às vezes ela tem febre. Isso seria uma causa espiritual? E o que devo fazer? Por favor, ensine-me.\n\n(A propósito, dizem que o filho de quem morava lá antes caiu no rio próximo e morreu).\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve pegar a Imagem Sagrada emprestada para pendurar e depois tirar.\n\nPendurar na hora da reunião e tirar para levar de volta não pode.\n\nSe for o caso de querer consagrar logo, não há problema em emprestar a Imagem Sagrada.\n\nE não há problema em dizer que devolverá quando a substituta ficar pronta.\n\nExceto em casos especiais, não se deve movê-la.\n\nO espírito da criança que está perdido no Mundo Espiritual quer ser salvo.\n\nÉ um espírito preso à terra que está vagando por ali.\n\nQuando vier, é bom recitar o Norito.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Causados por Encosto de Vítima de Atropelamento por Trem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Causados por Encosto de Vítima de Atropelamento por Trem\" (28 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distúrbio de Fala e Doença Mental Causados por Encosto de Vítima de Atropelamento por Trem\"** (28 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha (26 anos) ouve, mas não consegue falar.\n\nHá treze anos, minha irmã testemunhou uma velha muda ser atropelada por um trem numa passagem de nível próxima e se assustou;\n\ncerca de uma semana depois, começou a ter sintomas de medo repentino, dizendo que um casal de idosos de cabelos brancos estava no banheiro e parou de ir lá;\n\ntambém, enquanto temia ficar sozinha em casa, parou de falar. Ela ouve.\n\nDepois disso, por cerca de um ano, houve momentos em que conseguia falar.\n\nO funeral dessa velha muda foi realizado com a ajuda da vila.\n\nHaveria alguma relação espiritual entre essa velha e o estado da minha irmã?\n\nAlém disso, meu irmão mais velho também é doente mental e é violento, por isso agora está confinado.\n\nComo há dois anormais na casa, toda a família está servindo fervorosamente na Obra Divina.\n\nQue tipo de afinidade seria essa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito da velha encostou. Vai curar.\n\nFaça a própria pessoa recitar o Norito o máximo possível. (Amatsu Norito é bom).\n\nAssim, o espírito da velha se purificará ou voltará ao Mundo Espiritual.\n\nHá necessidade de fazer memorial também. Com isso, curará.\n\nA doença mental é violenta no início. Depois de um tempo, acalma-se. Nesse momento, ministre Johrei.\n\nFaça Johrei na solidificação da medula oblongata direita e também recite Amatsu Norito para o doente mental.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Angina Pectoris Causada por Encosto de Irmão Afogado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Angina Pectoris Causada por Encosto de Irmão Afogado\" (18 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Angina Pectoris Causada por Encosto de Irmão Afogado\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"A Sra. O.T. (33 anos) sofre de angina pectoris há vários anos; com qualquer pequeno estímulo, mãos e pés ficam gelados imediatamente e ela entra em estado de morte aparente.\n\nMesmo consultando médicos, a causa é desconhecida.\n\nIngressou na fé há um mês e o medo diminuiu bastante, mas a palpitação no peito ainda não passou.\n\nO corpo está muito inchado e diz que, quando a palpitação bate, as solas dos pés e as palmas das mãos ficam quentes.\n\nNesta casa, o irmão mais velho do marido morreu afogado.\n\nNa noite do dia 14 deste mês, sonhou que um gato malhado de preto e branco mordia forte a ponta do polegar e, mesmo depois de acordar, o dedo latejava de dor.\n\nAlém disso, outro dia, enquanto conversava comigo, disse que um gato preto e branco atravessou o quarto.\n\nAinda, no mês passado, quando fui lá, disse que viu em sonho o irmão afogado correndo nu de quatro.\n\nHaveria alguma relação entre esse sonho e a pessoa? E peço que me ensine os cuidados no Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Significa que ele quer ser cultuado e quer que recitem o Norito.\n\nSe não for assim, não será salvo, por isso faz essas coisas usando vários meios.\n\nAcho que o gato preto e branco é um gato que está encostado no espírito do irmão.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de Suicida por Veneno\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Encosto de Suicida por Veneno\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Encosto de Suicida por Veneno\"**\n\n**Sarna inchada em roxo claro, sem força na cintura para levantar**\n\n**Pergunta do Fiel**\n\"Pacientes de sarna (*kaisen*) que ingressaram na fé: homem (25 anos) e mulher (4 anos). O homem tem o pulso inchado, mudando para uma cor roxa clara, sem febre, sem sinal de pus e parece não ter muita dor, mas o inchaço é severo e ele não consegue usar a mão de jeito nenhum.\n\nRecentemente, o estado piorou ainda mais. A menina conseguia andar sem nenhuma anormalidade até agosto do ano passado, mas atualmente a cintura não funciona e ela não consegue ficar em pé.\n\nO efeito do Johrei não aparece nem um pouco. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"É bom que tenha ficado roxo claro e inchado. Vai inchar o quanto tiver que inchar e curar. Se ministrar Johrei várias vezes, inchará rápido e expelirá o pus.\n\nA menina é espiritual. Recite o Norito para ela o máximo possível e ministre bastante Johrei na cabeça e nos rins.\n\nAs pernas também podem ser curadas pelo Johrei na cabeça.\n\nÉ um espírito que morreu, provavelmente por veneno, como em suicídio, e ficou com o corpo dormente e imóvel na hora da morte.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor Facial Intensa Causada por Encosto de Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor Facial Intensa Causada por Encosto de Morto em Guerra\" (1 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor Facial Intensa Causada por Encosto de Morto em Guerra\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"O Sr. M.K. (60 anos, masculino) da província de Wakayama sofre de dor intensa do lado direito da cabeça até o rosto desde 1943;\n\nno início a dor durava cerca de dez minutos a cada uma hora, mas recentemente descansa cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, permanecendo deitado segurando a cabeça.\n\nA garganta seca muito e, se tomar banho, a dor diminui, sendo esse o seu único prazer.\n\nAlém disso, a mão direita parece mais escura que a esquerda.\n\nO filho mais velho morreu na guerra com um tiro de 'korehidoru' (provavelmente *Colle-heador* / metralhadora ou tipo de arma/bala) na cabeça.\n\nNo oratório, consagrou o Kannon de Biombo e também cultua as mortuárias.\n\nSente-se bem apenas com o Johrei do segundo filho, E., e diz não sentir nada com o Johrei de outras pessoas.\n\nEstá recebendo Johrei há dois meses, mas não há mudança.\n\nO Sr. E. é filho da primeira esposa, que morreu de pneumonia, e esta família já recebeu a terceira esposa sucessiva.\n\nHaveria alguma relação espiritual? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser o espírito do filho mais velho. Cultue-o. Faça ouvir o Norito e leia os Livros Divinos.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 25,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Causado por Encosto do Marido Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Causado por Encosto do Marido Morto em Guerra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Peso na Cabeça Causado por Encosto do Marido Morto em Guerra\"**\n\n**Pergunta do Fiel**\n\"Desde abril do ano passado, sinto como se tivesse uma grande pedra colocada entre os seios.\n\nAlém disso, a parte superior do estômago dói às vezes. Dói mais quando estou deitada do que acordada.\n\nRecebo Johrei há cerca de 40 dias.\n\nSeparei-me do meu marido anterior.\n\nE o marido posterior morreu na guerra com uma bala no peito.\n\nHaveria relação com isso? E, por favor, ensine-me o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve haver relação. A dor deve ser por causa disso.\n\nA dor ao deitar é porque ele foi atingido pela bala e morreu deitado.\n\nEssa dor permanece.\n\nSe recitar o Norito o máximo possível, curará rápido.\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 24,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 25,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 26,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 27,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito 7 (Salvação em Cemitérios, Antigos Campos de Batalha e Ruínas de Castelos)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito 7 (Salvação em Cemitérios, Antigos Campos de Batalha e Ruínas de Castelos)",
    "content_ptbr": "Sobre a Salvação de Espíritos através do Norito 7 (Salvação em Cemitérios, Antigos Campos de Batalha e Ruínas de Castelos)"
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Lidar com Terreno de Antigo Cemitério\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Lidar com Terreno de Antigo Cemitério\" (28 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Lidar com Terreno de Antigo Cemitério\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Anteriormente, na ocasião da mudança do cemitério desta vila, comprei o local que era o antigo cemitério e plantei caquizeiros, mas como a sensação é ruim, deixei como matagal.\n\nAlém disso, em janeiro deste ano, vendi e mandei serrar um grande ginkgo de cerca de oito *shaku* (aprox. 2,4m) de circunferência que crescia num canto do terreno.\n\nHaveria relação com o cemitério ou a árvore de ginkgo citados?\n\nE, se houver, o que devo fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se até agora não houve nada de anormal, não há espíritos.\n\nSe houver espíritos, eles dão algum aviso.\n\nEm locais que foram cemitérios, geralmente há espíritos antigos. Se construir casas, costumam amaldiçoar muito. Se apenas plantar árvores, não tem problema. Eles detestam se pisarem em cima.\n\nRecite o Norito voltado para esse cemitério. (Se acontecer algo desagradável).\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Túmulo Antigo em Local de Antigo Campo de Batalha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Túmulo Antigo em Local de Antigo Campo de Batalha\" (22 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Túmulo Antigo em Local de Antigo Campo de Batalha\"** (22 de abril de 1949)\n\n**Surgimento contínuo de doenças estranhas em cortiço**\n\n**Pergunta do Fiel**\n\"Há um túmulo antigo no beco dos fundos de um cortiço de oito casas.\n\nDizem que é o local de um antigo campo de batalha e que é o túmulo de um samurai morto em combate,\n\nmas justamente na hora de retirar os dejetos do banheiro, é preciso contornar aquela esquina querendo ou não, e dizem que é comum sujarem o local.\n\nTalvez por isso, nesse cortiço, não cessa de haver sempre um doente estranho em cada casa.\n\nSe todos os moradores do cortiço fizerem um memorial, a maldição desaparecerá?\n\nPretendo consagrar a Imagem Sagrada provisoriamente e me mudar se houver oportunidade,\n\nmas como sinto pena das outras pessoas que nada sabem, pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor mudar de lá o quanto antes.\n\nPode ser que o espírito ainda tenha restado.\n\nEles detestam ter o túmulo sujo por essas coisas.\n\nCausam doenças para fazer as pessoas perceberem.\n\nÉ bom transferir para um lugar mais puro.\n\nDizendo 'Peço perdão por ter sujado, vou transferi-lo para um local puro', lave o túmulo, recite o Norito e transfira para o local mais puro possível nas redondezas.\n\nFaça uma cerca e plante árvores também. O espírito ficará muito feliz e, pelo contrário, passará a proteger.\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 25,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casa em Ruínas de Castelo: Segundo Filho Enlouquece\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casa em Ruínas de Castelo: Segundo Filho Enlouquece\" (16 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casa em Ruínas de Castelo: Segundo Filho Enlouquece\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Meu segundo filho, Sr. Y (22 anos), enlouqueceu de repente há quatro anos; fala sem parar e grita com as pessoas da casa, especialmente comigo.\n\nFoi internado por sete meses; nesse período, aplicaram eletricidade na cabeça e ele se acalmou temporariamente, mas teve recaída;\n\nquando ingressei na fé em maio do ano passado e ministrei Johrei, a frequência da violência aumentou, e às vezes ele tem erupções na pele ou diarreia.\n\nMinha casa fica numa antiga ruína de castelo; dizem que antigamente samurais cometeram seppuku e morreram ali, e depois disso não foram cultuados.\n\nMinha família tornou-se uma família secundária na geração do meu pai, mas de cinco irmãos, quatro morreram jovens, restando apenas eu,\n\ne dos meus filhos, quatro morreram jovens, restando dois.\n\nMinha esposa também está de cama atualmente.\n\nHá sete anos, meu pai teve doença mental e dizia como se fosse um bordão que era 'maldição de cavalo'; ele se curou tendo fé em Bato Kannon (Kannon com cabeça de cavalo), mas que tipo de afinidade seria essa?\n\nE como devo proceder para sermos salvos? Peço humildemente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ruínas de castelo e lugares assim não são muito bons.\n\nNo entanto, há uma afinidade... um nublamento que fez com que se mudassem para lá.\n\nHá sujeira no Mundo Espiritual devido à morte de pessoas, etc.\n\nSe a família for salva, passará a ir para um Mundo Espiritual luminoso.\n\nRecite o Norito. O Johrei deve ser feito na parte de trás da cabeça e na medula oblongata.\n\nAlém disso, é preciso acumular virtudes.\n\nAo ministrar Johrei, tudo eclode de uma vez.\n\nIsso mostra o quanto de pecados e máculas está acumulado.\n\n\nMaldição de cavalo é verdade. Devem ter matado ou maltratado...\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 31,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 32,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 33,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 34,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito 8 (Norito para Objetos Possuídos)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito 8 (Norito para Objetos Possuídos)",
    "content_ptbr": "Sobre a Salvação de Espíritos através do Norito 8 (Norito para Objetos Possuídos)"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Estátua de Pedra de Kannon Possuída por Outro Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Estátua de Pedra de Kannon Possuída por Outro Espírito\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Estátua de Pedra de Kannon Possuída por Outro Espírito\"**\n\n**Pergunta do Fiel**\n\"Dizem que o Sr. N.M. (31 anos, fiel, masculino) cultuava em conjunto com um vizinho, Sr. Nakao, uma imagem de Kannon esculpida em pedra na montanha, mas\n\ndesde que lhe foi permitido consagrar Komyo Nyorai, não tem feito o culto dessa imagem de Kannon.\n\nO local acima parece ser ruína de túmulos de fugitivos (*Ochudo*) antigos, e dizem que há várias pedras espalhadas; quando o filho de cinco anos do Sr. N.M. vai brincar lá às vezes,\n\ninevitavelmente sofre naquela noite com sintomas parecidos com asma, rejeita o Johrei, diz que está com medo, o olhar muda, a linguagem fica áspera,\n\ne se recebe Johrei, acalma-se, mas quando termina, volta a se debater.\n\nO Sr. Nakao também recebeu purificação, obteve graça com o Johrei e diz que deseja receber as aulas de aprimoramento.\n\nHaveria alguma relação espiritual?\n\nE como devemos proceder com essa imagem de Kannon daqui para frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é possessão espiritual.\n\nFalando a verdade, Kannon não deve ser de pedra.\n\nLimita-se à madeira. Também não se pode cultuar em local exposto à chuva.\n\nA Imagem deve ser verdadeiramente de ouro maciço de um *sun* e oito *bu* (aprox. 5,5 cm).\n\nCaso contrário, é melhor que seja de madeira esculpida; se for banhada a ouro, tudo bem.\n\nKannon é uma atuação do Oriente, e tudo que é do Oriente deve ser de madeira ou metal (ouro).\n\nO que é do Ocidente é de pedra.\n\nComo há outro espírito encostado nisso, é melhor trazê-la para o jardim.\n\nInstale-a virada na direção de Komyo Nyorai e recite o Norito uma vez por mês; com isso, o espírito será salvo.\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\" (1 de junho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Alguém veio do interior para Nagoya, construiu uma casa numa área queimada e fazia comércio até recentemente, mas agora parou o comércio e está servindo como Professor (*Kyoshi*).\n\nHá uma lanterna de pedra (*toro*) no canto sudoeste e, sobre ela, uma pedra redonda; quando a esposa olha, mesmo de dia, ou quando um fiel quer vir por causa da purificação mas não consegue, dizem que essa pedra parece um rosto humano.\n\nAlém disso, para o filho de quatro anos, parece que há um gato preto sentado em cima dela.\n\nQuando o Professor se ausenta para peregrinação, um encarregado dorme lá, mas\n\ndiz que sente algo ruim quando vai perto do armário no quarto próximo onde está a pedra.\n\nO Professor diz que não vê absolutamente nada.\n\nHá algum erro na fé?\"\n\n**Orientação de Meishu-Sama**\n\"O tamanho é normal?\"\n\n\n**Fala do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"É pedra natural? Então deve ser uma Lanterna da Montanha (*Yama-doro*). Komyo Nyorai está consagrado?\"\n\n\n**Fala do Fiel**\n\"Consagrou Dai Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama**\n\"Então, basta recitar o Norito em direção à pedra.\n\nÀs vezes encosta humano, às vezes encosta gato, mas eles fazem isso para avisar ao humano e querem ser salvos; portanto, nessas ocasiões, deve-se recitar o Norito.\n\nE, ao final, se recitar 'Kakuriyo no Ookami Mamori-tamae Sakihawai-tamae' (Deus do Mundo Oculto, protegei-nos e abençoai-nos), com isso eles se elevarão.\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 37,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A seguir, um dia, em relação a um espírito possessor, por mais que eu perguntasse, ele não abria a boca, então, usando vários métodos, finalmente consegui saber.\n\nEra o espírito de um pinheiro; no dia anterior, o dono daquela casa, que era funcionário do Ministério da Agricultura e Comércio localizado na época em Kobiki-cho, Kyobashi, cortou um galho de pinheiro do jardim do Ministério, trouxe para casa e ofereceu a Deus, mas era o espírito que estava encostado naquele pinheiro.\n\nO que consegui saber finalmente, esgotando vários meios, foi que seu pedido era 'Quero que me enterre no solo de um terreno onde as pessoas não pisem e recite o Norito para mim'; então, fiz imediatamente conforme o pedido.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 25,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos dos Mortos Encostam em Espadas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos dos Mortos Encostam em Espadas\" (21 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos dos Mortos Encostam em Espadas\"** (21 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Maldições de espadas estão ocorrendo sucessivamente em vários lugares; neste caso, como devemos nos desfazer das espadas? Peço vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"É comum haver espíritos grudados em espadas.\n\nSe encostar a testa, o espírito vem junto. (Possui).\n\nDizem coisas como 'Fui morto por esta espada há tantos anos'.\n\nQuando a pessoa é morta, o espírito encosta na própria espada; então, fica encostado para sempre.\n\nNesses casos, se recitar o Amatsu Norito três vezes, na maioria das vezes resolve. Mas não se pode dizer que é sempre assim.\n\n\nAnteriormente, havia uma imagem de Kannon de pedra, na qual estava encostado o espírito de um Imperador da China de dois mil anos atrás.\n\nEle ficou muito feliz... dizem que até então ele causava maldições, e pediu que o presidente da empresa dissesse ao Sakai para recebê-lo.\n\nDisse que estava pessimista pois até agora não havia quem o salvasse.\n\nNa China, quando há guerras, não se cuida dos túmulos nem se fazem mortuárias (*ihai*), então tornam-se desconectados (*Muen*).\n\nPor isso, ao fugir, geralmente enterram na terra.\n\nPortanto, coisas um pouco melhores são chamadas de 'objetos de escavação' (*tochuu-mono*).\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 25,
    "pub_idx": 39,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 25,
    "pub_idx": 40,
    "title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através do Norito",
    "content_ptbr": ""
  }
]