[
  {
    "source_file": "tengoku1.html",
    "title_idx": 0,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Riso é a Flor do Paraíso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Riso é a Flor do Paraíso\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Dizem que o riso é o Paraíso, mas em que tipo de situação o riso ocorre no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"É o mesmo que no Mundo Material. Deus também ri muito.\n\nNo ano passado, quando surgiu o problema dos impostos, perguntei a Deus e Ele riu subitamente; então, pensei que estava tudo seguro.\n\nO riso existe como a flor do Paraíso.\n\nDaikoku-sama, por exemplo, está sempre rindo.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Riso no Paraíso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Riso no Paraíso\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que o riso é o Paraíso, mas gostaria de perguntar em que situações o riso ocorre no Paraíso.\"\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual, o riso também ocorre em situações semelhantes às do Mundo Material.\n\nO Paraíso está sempre cheio de risos alegres, portanto, Deus também ri.\n\nRecentemente, na época do problema dos impostos, como eu estava preocupado com o desfecho, perguntei a Kunitokotachi-no-Mikoto; Deus incorporou naturalmente e, ao mesmo tempo, comecei a rir.\n\nFoi Deus quem riu.\n\nCom isso, fui informado de que não era necessário se preocupar com esse problema.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Também existe o trabalho de ator no Paraíso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Também existe o trabalho de ator no Paraíso\"**\n\n\"A afiliação dos atores... aquilo que diverte as pessoas também existe do lado de Deus. No Paraíso também se atua como ator.\n\nA afiliação é decidida pela quantidade de bem e mal.\n\nComo o mal dos atores, podem existir pecados relacionados a mulheres.\n\nSe fizerem coisas boas enquanto estão vivos, os pecados diminuem bastante.\n\nPara os atores de papéis femininos (Onnagata), a vida cotidiana é igual à de uma mulher (atores masculinos usam fundoshi, atores de papéis femininos usam koshimaki, etc.)...\n\nNo entanto, se a vida cotidiana é diferente para aprimorar sua arte, então está bem.\n\nNo Mundo Divino, muito antigamente havia dança e afins, mas era apenas algo como tomar conta do lugar; por um tempo não houve nada.\n\nApenas o Mundo Budista era próspero. No Mundo Material também há muitas coisas que nunca existiram até agora.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos do Alto Paraíso não podem vir ao Mundo Humano\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Espíritos do Alto Paraíso não podem vir ao Mundo Humano\"** (21 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando os descendentes oram no altar budista, os espíritos dos antepassados que estão no Paraíso, no Mundo Intermediário e no Inferno encostam em suas respectivas tabuletas mortuárias da seguinte maneira? Peço Vossos ensinamentos.\n\n1. Os espíritos do Paraíso, a qualquer momento;\n\n2. Os espíritos do Mundo Intermediário, apenas quando os descendentes oram;\n\n3. Os espíritos do Inferno, apenas durante o Obon...\"\n\n**Orientação de Meishu-Sama**\n\"Os espíritos do Paraíso vêm se estiverem no Paraíso inferior, mas se elevarem muito, não podem vir ao mundo humano.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Grous vêm buscar na hora da morte\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Grous vêm buscar na hora da morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Nas últimas palavras de um fiel que faleceu recebendo Johrei, ele disse: 'Muitos grous estão brincando e eles vieram me buscar, então vou para lá', e deu o último suspiro.\n\nPara que tipo de lugar ele foi? E o espírito foi salvo? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Ele foi para o Paraíso. Grous vieram do Paraíso para buscá-lo.\n\nDevido ao Johrei, o espírito se elevou.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 5,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Crianças e virgens tornam-se facilmente Seres Celestiais\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Crianças e virgens tornam-se facilmente Seres Celestiais\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"No 'Evangelho do Céu', vi que o espírito de uma jovem que morreu de tuberculose tornou-se um Ser Celestial e veio aconselhar o irmão; espíritos que morreram de doença também podem se tornar Seres Celestiais?\n\nAlém disso, isso aconteceu porque o Grande Mestre (Nota: refere-se a Meishu-Sama) a consagrou?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo espíritos que morreram de doença, se forem crianças ou virgens, tornam-se Seres Celestiais com muita facilidade, pois têm poucas máculas.\n\nEspecialmente aqueles que eu consagrei são salvos imediatamente no Paraíso.\n\nCom pessoas comuns não é assim, mas se um fiel deste Caminho os consagrar, eles serão salvos muito mais rápido do que se consagrados por pessoas de outras religiões.\n\nAlém disso, mesmo morrendo de doença, a cura é muito mais fácil no Mundo Espiritual.\"\n\n**Pergunta do Fiel**\n\"E quanto às pessoas que praticaram o mal neste mundo?\"\n\n**Orientação de Meishu-Sama**\n\"São salvas pela Purificação (Nota: refere-se ao Johrei).\n\nPorém, se o pecado for pesado, vão para o Inferno; se for leve, resolve-se no Yachimata (bifurcação de oito caminhos).\n\nEntre eles, há os que não se regeneram mesmo indo para o Inferno, não é?\n\nEsses ficam no Inferno mais baixo. Hirasawa está no Inferno do Frio Extremo, não é?\"\n\n**Pergunta do Fiel**\n\"Entre os espíritos do Inferno e os do Paraíso, qual reencarna mais rápido?\"\n\n**Orientação de Meishu-Sama**\n\"Aqueles com mais apego a este mundo nascem mais cedo...\n\nHá pessoas que se alegram com o outro mundo, mas o melhor é não pensar em nada, em vez de se alegrar.\n\nPorque alegrar-se com o outro mundo torna-se um apego ao outro mundo. Bem, é indo lá que se vê!\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 6,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"No Mundo Espiritual, as virgens vão para um bom lugar\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"No Mundo Espiritual, as virgens vão para um bom lugar\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Na conversa sobre Seres Celestiais, ouvi que as virgens têm poucos pecados; sendo assim, as mulheres casadas têm pecados profundos?\"\n\n**Orientação de Meishu-Sama**\n\"Não é pecado, é que têm poucas máculas.\n\nÉ estranho, pois o caminho normal é a mulher nascer e casar...\n\nDe qualquer forma, no Mundo Espiritual, as virgens vão para um bom lugar.\n\nEspíritos de crianças fazem trabalhos nos jardins floridos do Paraíso.\n\nQuando a mulher se torna adulta, surgem apegos, isso existe, sim.\n\nO amor romântico também é um tipo de apego.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 7,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Crianças e virgens tornam-se facilmente Seres Celestiais\" (Variante)",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Crianças e virgens tornam-se facilmente Seres Celestiais\"**\n\n**Pergunta do Fiel**\n\"Na ocasião da conversa sobre Seres Celestiais, o Senhor disse que as virgens têm pecados leves; se for assim, isso significa que mulheres casadas criam pecados?\"\n\n**Orientação de Meishu-Sama**\n\"Não é pecado. Não têm máculas.\n\nIsso também é estranho, pois o verdadeiro é a mulher nascer e casar.\n\nPorém, na realidade, essas coisas podem acontecer.\n\nM (Nota: Fundador de uma certa organização religiosa), por exemplo, dizia que quando a mulher tem menstruação ela está impura, e mantinha mulheres sem menstruação como assistentes próximas.\n\nOuvi dizer que quando a menstruação ocorria, não sei se é verdade ou mentira, M as tocava.\n\nNo Mundo Espiritual, parece que as virgens vão para um bom lugar. Esses exemplos são comuns. Portanto, não é teoria, é fato que é assim.\n\nQuando crianças se tornam Seres Celestiais, parece que as deixam fazer trabalhos nos belos jardins floridos das crianças no Paraíso.\n\nQuando há menstruação e se torna mulher, há pontos onde surgem apegos. O amor romântico é um apego.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando os pais acumulam virtude, os filhos vão para o Paraíso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Quando os pais acumulam virtude, os filhos vão para o Paraíso\"** (29 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No caso da reencarnação humana, o espírito tem consciência da reencarnação?\n\nAlém disso, se reencarnar com purificação insuficiente e for novamente para o Mundo Espiritual, será purificado?\n\nE se um espírito antigo purificado no Mundo Espiritual reencarnar e for para o Mundo Espiritual como criança, o espírito se torna criança?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem consciência da reencarnação.\n\nO ser humano é feito para não saber da vida anterior.\n\nSe tiver consciência, mesmo reencarnando e tornando-se humano, cometerá pecados. A maioria das pessoas tem mais pecados.\n\nSe for para o Mundo Espiritual como criança, torna-se criança.\n\nNo Mundo Espiritual também se cresce, e há casos de idosos que rejuvenescem.\n\nHá crianças que crescem muito rápido e outras que permanecem crianças por um tempo considerável.\n\nQuando os pais acumulam virtude, ao irem para o Mundo Espiritual, as crianças recebem vários trabalhos no Paraíso ou Terra Pura.\n\nSão como anjos. Existem casos reais de crianças que ganham asas e voam no céu.\n\nNo Mundo Espiritual, em várias cerimônias e afins, as crianças desempenharem vários papéis é também uma forma de beleza estética.\n\nA idade no Mundo Espiritual é cerca de vinte e oito a trinta anos para homens e dezoito para mulheres.\n\nDeus e divindades não envelhecem. Konohanasakuya-hime, por exemplo, tem dezoito anos até hoje.\n\n(Quando subi o Monte Fuji, uma semana depois vi a figura da Princesa).\n\nNo Mundo Espiritual não há tempo nem espaço, nem dia ou noite. Não importa quantos anos passem, é o mesmo.\n\nNo Inferno parece que não é assim. Continua como estava no Mundo Material, e à medida que se vai do Yachimata para o Paraíso, rejuvenesce-se. Os velhos permanecem velhos.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 9,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Aprendizado no Mundo Espiritual\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Aprendizado no Mundo Espiritual\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Sobre a idade no Mundo Espiritual ser de 37 anos para homens e 18 para mulheres, eles atingem essa idade após passarem pela purificação ou tornam-se dessa idade logo após a morte?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não acontece imediatamente, não.\n\nE isso só acontece com os espíritos que subiram ao Paraíso, não com os que estão no Yachimata (bifurcação) ou abaixo.\n\nOs espíritos rejuvenescem cinco ou seis anos após a morte.\"\n\n**Pergunta do Fiel**\n\"Quando uma criança morre e vai para o Paraíso, existe algo como uma escola?\"\n\n**Orientação de Meishu-Sama**\n\"Não há escola, não existe no Mundo Espiritual.\n\nEm vez disso, são formados naturalmente para obter Sabedoria e Iluminação.\n\nNo Mundo Espiritual, veja bem, do Yachimata para baixo é um pouco diferente; algo como um instrutor faz pregações.\n\nMas isso também é diferente do cultivo mental ou do estudo humano; ensinam bem sobre como tirar os apegos e o que é a fé.\n\nE no Paraíso, como eu disse agora, é feito para se obter naturalmente a Sabedoria e Iluminação de acordo com a classe.\n\nAlém disso, quanto mais elevado, menos se usa palavras.\n\nQuando se vai para cima, troca-se vontade com os olhos.\n\nMais acima, não se usa nem os olhos, torna-se apenas coração, pensamento.\n\nNesse estágio, pode-se entender livremente mesmo a qualquer distância, ou coisas de dezenas ou centenas de anos no futuro.\n\nEssa lógica é a mesma para os humanos.\n\nFalar muito e diversas coisas tentando fazer o outro entender ainda é baixo.\n\nQuanto mais elevado, mais simples é.\n\nSer simples e, ainda assim, falar de modo que o outro entenda perfeitamente é o mais elevado.\n\nHá pessoas que falam de forma prolixa, mas quanto mais prolixo, mais baixo nível, e é prova de que a cabeça da pessoa é ruim.\n\nComo a cabeça é ruim e ela mesma não consegue entender se for simples,\n\nela pensa que o outro certamente não entenderá também, por isso fala de forma prolixa.\n\nMesmo na religião, quanto mais insistente a religião, mais baixo nível; quanto mais simples, mais elevada é a religião.\n\nPor isso, na minha religião não há sermões.\n\nRepetir a mesma coisa várias vezes, ou fazer sutras e sermões longos, quanto mais fazem isso, mais baixo nível é como religião.\n\nAté em festivais, há uns que duram meio dia, não é?\n\nA Verdade é algo simples.\n\nCoisas complicadas não são a Verdade.\n\n'O Capital' daquele Marx deve ser o mais complicado, não é?\n\nBem, como é para trabalhadores, talvez não tenha jeito de ser muito elevado.\n\nPor exemplo, o sol nasce no leste; isso é uma Verdade.\n\nIsso não muda em lugar nenhum, nem antigamente nem agora, e não há como dizer mais do que isso.\n\nNo meu caso, para pregar a felicidade, digo que se fizer as pessoas felizes, você também se tornará feliz na mesma medida,\n\nmas como as pessoas não entendem isso, explico dando vários exemplos.\n\nAs pessoas de hoje têm a cabeça ruim nesse nível.\n\nPor isso, levam-se dez e tantos anos com escola primária, secundária e universidade.\n\nA cabeça é muito ruim.\n\nNão, acabaram deixando a cabeça ruim.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A idade no Mundo Espiritual\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"A idade no Mundo Espiritual\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Como fica a idade no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"A idade no Mundo Espiritual é realmente variada, diferindo entre Inferno e Paraíso.\n\n**No Paraíso, rejuvenesce-se; no Inferno, o espírito torna-se como um velho.**\n\nTambém há os que envelhecem e crescem no Mundo Espiritual, e os que permanecem iguais o ano todo.\n\n**Se eu for para o Paraíso, ficarei com cerca de trinta anos.**\n\nAo ir para o Mundo Espiritual, mesmo que a idade seja diferente, pais e filhos são pais e filhos onde quer que seja.\n\nO Mundo Espiritual é todo infinitamente variado, dependendo do bem e mal do pensamento da pessoa, da quantidade de pecados e máculas, da necessidade da missão, da altura do nível espiritual, etc.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito do Paraíso que saiu usando uma cobra\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Espírito do Paraíso que saiu usando uma cobra\"** (11 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 23 anos que faleceu em 21 de maio deste ano encostou em sua irmã no último dia 20 de agosto.\n\nEla disse: 'A causa da minha morte foi que, por ter sido querida pelo chefe da fábrica onde trabalhava em vida, recebi o ódio de outras pessoas e uma cobra foi colocada em mim, essa foi a causa'.\n\n(Ela expelia grande quantidade de muco pela boca)\n\nDisse também: 'Agora estou salva no Paraíso. Para poder sair no Mundo Material, como não poderia sair daquele jeito, usei essa cobra para vir'.\n\nSerá que um espírito que está salvo no Paraíso usa espíritos de animais quando se manifesta no Mundo Material? Peço permissão para perguntar.\n\nAlém disso, o espírito encostado diz 'O método de Johrei no Mundo Espiritual é assim' e ministra Johrei com ambas as mãos.\n\nTambém, enquanto está encostado, o espírito guardião principal da pessoa vai ao Mundo Espiritual e purifica os antepassados; a própria pessoa diz isso ao acordar.\n\nO espírito diz que se vê claramente a figura retornando ao Paraíso montada em uma nuvem roxa; peço Vossos ensinamentos sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"O veneno da cobra é o muco... o 'Nura'.\n\nCâncer de estômago é espírito de cobra, mas na maioria das vezes são diagnósticos médicos errados.\n\nAquilo que expele 'Nura' depois de agravar-se é câncer.\n\nDizer que saiu usando uma cobra significa que o Deus Dragão está reencarnando como humano e se manifestando.\n\nSe passa a encostar em humanos, é porque está reencarnando.\n\nO ser humano é porque veio humanizado.\n\nCertamente deve estar salva no Paraíso.\n\nO restante é verdade.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 12,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Fundadores de seitas estão no Paraíso ou na Terra Pura\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Os Fundadores de seitas estão no Paraíso ou na Terra Pura\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Os fundadores de seitas e religiões estão no Yachimata (bifurcação) pregando ensinamentos?\"\n\n**Orientação de Meishu-Sama**\n\"Os fundadores e iniciadores estão no Paraíso ou na Terra Pura (Gokuraku).\n\nAqueles que estão salvando no Yachimata são todos seus discípulos, ou seja, sacerdotes xintoístas, monges, missionários, evangelistas, etc.\n\nNo entanto, entre eles, há religiosos como os citados acima que estão sofrendo no Yachimata ou no Inferno devido a pecados.\n\nIsso é porque faziam coisas erradas, e há casos em que o fundador ou iniciador assume parte desse pecado.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 13,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"São os fiéis desta Igreja que podem ir ao Mundo Divino\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"São os fiéis desta Igreja que podem ir ao Mundo Divino\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"É permitido aos espíritos ancestrais dos fiéis desta Igreja entrar no Mundo Divino? Caso seja permitido, qual é a ordem/sequência para isso?\"\n\n**Orientação de Meishu-Sama**\n\"Isso está insultando um pouco a nossa Igreja, não é?\n\nSão justamente os fiéis desta Igreja que podem ir ao Mundo Divino.\n\nEm outras crenças, não é que não possam ir, mas dá um trabalho sem fim.\n\nSendo este fiel, pode-se ir ao Mundo Divino com muita facilidade.\n\nEste ponto é importante, então é preciso ter boa consciência disso.\n\nPara ir ao Mundo Divino, como os espíritos ancestrais já estão no Mundo Espiritual e não têm escolha, se a família que restou agora ou pessoas com laços ajudarem os outros, acumularem virtudes e fizerem o bem, na medida em que fizerem, os espíritos ancestrais poderão ir mais rápido ao Mundo Divino.\n\nNessa ordem, se o espírito ancestral estiver no Inferno, ele sobe do Inferno para o Yachimata, e depois do Yachimata para o Mundo Divino.\n\nNesse momento, há sessenta degraus em cada mundo, totalizando cento e oitenta degraus divididos.\n\nAlém disso, os sessenta degraus são divididos em três partes de vinte degraus cada, e sobe-se gradualmente por eles.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os espíritos ancestrais dos fiéis da Igreja Messiânica vêm à Sede e Filiais\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Os espíritos ancestrais dos fiéis da Igreja Messiânica vêm à Sede e Filiais\"** (1 de novembro de 1953)\n\n\"Os antepassados dos fiéis da Igreja Messiânica, todos os espíritos vêm à Sede ou às filiais da Igreja Messiânica, então isso basta.\n\nComo aqui já se tornou o Paraíso, eles estão todos realizando atividades intensas e trabalhando lá.\n\nPor isso, é diferente daqueles salvos pelo budismo.\n\nSobre os espíritos da Terra Pura (Gokuraku) do budismo, quando eu lidava com espíritos antigamente, ouvi muitas vezes dos espíritos que:\n\nA Terra Pura é confortável, sim, mas é entediante porque não há necessidade de trabalhar.\n\nEles diziam: 'Eu quero trabalhar, então gostaria que me deixassem ir para o mundo de Deus'.\n\nComo se chama 'Gokuraku' (Extremo Conforto), é extremamente confortável, mas não se pode realizar atividades.\n\nPor isso, passam o ano todo com música e dança, jogando Go e Shogi; para quem gosta dessas coisas é bom, mas para quem gosta de trabalhar é um problema.\n\nOs antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nEsses espíritos somam centenas de milhares, milhões, é algo grandioso.\n\nPretendo realizar cerimônias de casamento e funeral aos poucos, depois que o Templo Messiânico estiver pronto.\""
  },
  {
    "source_file": "tengoku2.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de um morto em guerra que subiu ao Terceiro Paraíso\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso de um morto em guerra que subiu ao Terceiro Paraíso\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido morreu na guerra, mas no outono do ano passado, quando uma pessoa veio à minha casa, meu falecido marido apareceu para ela e disse:\n\n'Agora, graças à fé que minha esposa está dedicando, pude subir à posição mais alta como ser humano'; o que seria essa posição mais alta?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é o Paraíso.\n\nO Paraíso também pode ser dividido basicamente em primeiro, segundo e terceiro níveis; essa posição mais alta é o Terceiro Paraíso, e o Terceiro Paraíso também é dividido em três níveis; ele deve ter ido para o topo deles.\n\nO Segundo Paraíso é um lugar para onde vão pessoas com divindade; entre os humanos, apenas aqueles com afinidade espiritual de alto nível conseguem ir.\n\nO Primeiro Paraíso, humanos comuns absolutamente não conseguem ir.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 16,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Inferno\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama \"Inferno\"** (Publicado em 15 de agosto de 1935)\n\nInferno\n\n* Caminho de Shura (Asura)\n* Caminho de Gaki (Espíritos Famintos)\n* Caminho de Shikiyoku (Luxúria)\n* Caminho de Chikusho (Bestas)\n\n\"Este caminho do Inferno é ir para o mesmo caminho que as pessoas percorriam no Mundo Material.\n\nNo suicídio por amor no Caminho da Luxúria, é comum o 'abraço da morte', onde,\n\ndevido ao pecado dessas pessoas, os corpos ficam grudados um ao outro mordendo-se e não conseguem se separar, chegando a sentir dificuldade até para andar.\n\nPensar que poderão viver confortavelmente indo para o Mundo Espiritual é um grande engano; pelo contrário, terão que sofrer no Mundo Espiritual.\n\nEspecialmente quando se comete suicídio por amor em adultério com a esposa do patrão, um fica de pé e o outro fica de cabeça para baixo com o corpo grudado mordendo, tornando-se incapazes até de andar.\n\nTambém é um erro pensar que o sofrimento acaba ao morrer, pois o Mundo Espiritual é uma extensão do Mundo Material.\n\nO sofrimento da doença continua exatamente igual no espírito.\n\nAqueles que morreram no Monte Mihara vão para o Inferno Escaldante, e isso é porque morreram queimados.\n\nIsso ocorre porque o estado do momento da morte por queimadura continua.\n\nSuicídios são todos ida para o Inferno.\n\nAfogamento é o Inferno do Frio Extremo.\n\nIsso é porque ficam continuamente submersos na água.\n\nMortes no parto são o Inferno da Poça de Sangue.\n\nPensar que a doença desaparece se morrer de doença é um grande engano.\n\nEla de modo algum foi curada.\n\nPelo contrário, o sofrimento torna-se mais intenso.\n\nA razão disso é que o espírito tem a sensibilidade mais forte, por isso a dor e o sofrimento são correspondentemente mais fortes.\n\nPara o Caminho dos Espíritos Famintos (Gaki) vão os espíritos que não recebem oferendas.\n\nTambém espíritos de ganância desumana vão para este caminho.\n\nIsso é porque, devido à ganância, fizeram pessoas sofrerem e se angustiarem.\n\nSobre as oferendas, os vários espíritos comem, mas o Deus Verdadeiro não consome alimentos; pelo contrário, Ele insere energia espiritual nas oferendas.\n\nComo toda a natureza pertence ao Grande Deus, Ele não precisa consumir coisas oferecidas pelas pessoas.\n\nSe quiser consumir, pode consumir qualquer coisa.\n\nE nunca faz isso roubando comida.\n\nAo contrário disso, os Espíritos Famintos comem indiscriminadamente os alimentos expostos nas lojas.\n\nPor causa disso, as coisas expostas nas lojas tornam-se ruins (perdem o sabor).\n\nEntende-se bem que os deuses até agora eram deuses que apenas comiam o que os humanos ofereciam.\n\nOs espíritos que caem no Caminho das Bestas (Chikusho) são como aqueles do Caminho dos Espíritos Famintos que roubam e comem comida de cães e gatos ao lado deles,\n\ne acabam com o espírito misturado ao da besta, caindo no Caminho das Bestas.\n\nEntre cães e gatos, há frequentemente os que agem como humanos;\n\nesses são espíritos que reencarnaram e, por terem seus pecados perdoados ao servir aos humanos, reencarnarão como humanos na próxima vez.\n\nComo esses espíritos são consagrados por humanos, e naturalmente o espírito está misturado da mesma forma,\n\nao serem consagrados similarmente, quando nascerem na próxima vez, nascerão como humanos; a isso chama-se Transmigração (Tensei).\n\nO nascimento de pessoa em pessoa chama-se Regeneração (Saisei), e descer do céu chama-se Advento/Descida (Koutan).\n\nO nascimento de pessoa nobre chama-se Nascimento Sagrado (Seitan), e o nascimento de pessoa comum chama-se Nascimento (Tanjo/Shussho). Entende-se bem por que se diz Koutan para o nascimento de Deus e afins.\n\nO espírito que sofre por mais tempo no Inferno fica seis mil anos e,\n\ndepois disso, mesmo o espírito do Inferno mais profundo é perdoado. O 'País do Fundo' (Soko no Kuni) é o fundo do mar.\n\nAlém disso, no momento da morte, cada um difere muito dependendo do pensamento.\n\nDifere imensamente dependendo da quantidade de apego à vida.\n\nPessoas que morrem querendo morrer logo e ir para o Paraíso não reencarnam cedo.\n\nPorque, como conseguiram ir para onde pensavam,\n\nnão pensam em reencarnar novamente como humanos.\n\nAo contrário disso, pessoas com forte apego à vida reencarnam cedo.\n\nPessoas que morreram subitamente, como por derrame cerebral, devem receber oferendas especialmente.\n\nÉ comum nesses espíritos encostarem em parentes e causarem doenças devido ao apego à vida.\n\nTambém, quando os pais lamentam a morte de um bebê, é comum que ele reencarne cedo por causa disso, mas a criança que reencarna muito cedo não é boa.\n\nIsso é porque o espírito do bebê ainda não foi purificado.\n\nSe esse bebê reencarnar após ser purificado, virá como uma criança esplêndida.\" (Do \"Curso sobre Kannon - Quarta Aula\")"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Continuação sobre o Mundo Infernal\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Continuação sobre o Mundo Infernal\"** (Publicado em 25 de agosto de 1949)\n\n\"A seguir, escreverei de forma geral sobre os outros mundos infernais.\n\n**O Caminho de Shura (Asura)** é a angústia descrita vulgarmente como 'queimar o Shura'; por exemplo, perder em uma luta e ficar ansioso tentando se vingar, ou sofrer no coração por não ter seus desejos satisfeitos; esse sofrimento que existia desde a vida continua e cai-se no mundo do Caminho de Shura.\n\nEstes são salvos relativamente rápido pela fé, tanto no Mundo Material quanto no Mundo Espiritual.\n\n**O Caminho da Luxúria (Shikiyoku)** é, como se lê, tornar-se um espírito faminto por luxúria; no caso dos homens, caem aqui pelo pecado de ver muitas mulheres como brinquedos, não se importar em pisotear a castidade e infelicitar inúmeras mulheres.\n\nPor isso, no Inferno, o grupo de mulheres que foram enganadas e sofreram horrores em vida o torturam.\n\nEsse sofrimento é terrível, e qualquer que seja a pessoa, não tem como não se arrepender.\n\nE esse sofrimento não é fácil, pois paga-se pela quantidade de mulheres com quem se criou pecado em vida e pela quantidade desse pecado.\n\nVendo isso, os homens do mundo devem ter muito cuidado com atos como infelicitar mulheres para seu próprio prazer.\n\nÉ claro que os pecados descritos acima são comuns nos homens, mas raramente também existem em mulheres; mulheres que vendem a castidade para seu próprio prazer ou desejo, cometem adultério ou afligem homens sem se importar, estas também, claro, caem no Caminho da Luxúria e sofrem.\n\n**O Inferno Escaldante (Shounetsu)** é o inferno onde caem pelos pecados de incendiar ou causar grandes incêndios por descuido, sacrificando muitas vidas e bens.\n\n**O Inferno das Cobras** tem inumeráveis cobras que se reúnem, e seu sofrimento é indescritível.\n\nEste pecado é causar danos a muitos humanos para ganho próprio.\n\nPor exemplo, presidentes de grandes empresas, diretores de bancos, etc., que cometem fraudes para ganho próprio e causam prejuízo a muitas pessoas, ou políticos que, por má administração, jogam o povo na miséria; o rancor dessas pessoas, ou o rancor das vítimas contra os responsáveis por iniciar uma guerra, etc., tornam-se cobras e se vingam.\n\n**O Inferno das Formigas** é o pecado de matar seres vivos; por exemplo, matar insetos, pássaros, pequenos animais, etc., sem motivo.\n\nEles se tornam formigas e torturam. Sobre isso, há a seguinte história.\n\nOuvi de uma testemunha ocular: certa vez, uma cobra estava enrolada em uma árvore.\n\nEnquanto olhava, vários pardais vieram e começaram a bicar a cobra.\n\nFinalmente, a cobra caiu da árvore e morreu.\n\nDeixando-a como estava, passados alguns dias, todo o corpo da cobra se transformou em inumeráveis formigas.\n\nEssas formigas formaram um bando, subiram pelo tronco e atacaram os filhotes de pardal no ninho que ainda não podiam voar.\n\nClaro que todos os filhotes de pardal morreram, mas ele contou que conheceu realmente o horror da obsessão da cobra.\n\n**O Inferno do Quarto de Abelhas** é o sofrimento de ser picado por inumeráveis abelhas, e como exemplo há a seguinte história.\n\nHavia uma cabeleireira que era minha discípula antigamente; certa vez, uma amiga dela foi possuída por um espírito, então ela pediu a um mestre de certa religião para fazer uma investigação espiritual, e descobriu-se o seguinte.\n\nUma gueixa, que era cliente dessa amiga, havia morrido e caído no Inferno do Quarto de Abelhas, onde estava sofrendo, e encostou para pedir salvação.\n\nA mulher que serviu de médium era fiel de certa religião naquela época, por isso o espírito se apegou a ela.\n\nSegundo o relato do espírito, ela foi colocada em uma pequena cabana onde cabia apenas uma pessoa, e lá dentro, enxames de centenas de abelhas atacavam seu corpo todo sem escolher lugar; ela pedia ajuda pois não suportava a dor.\n\nEsse pecado foi porque, como gueixa, ela afligiu muitos homens, e as muitas esposas, após entrarem no Mundo Espiritual, tornaram-se abelhas por ciúmes e se vingaram.\n\nEm seguida, no Mundo Infernal, como dizem as lendas, existem os Demônios Vermelhos e Demônios Azuis como guardas, segurando bastões de ferro com espinhos, e batem nos espíritos que violam as regras ou resistem; dizem que isso dói mais do que apanhar quando se tem corpo físico.\n\nO motivo é que o corpo físico tem os nervos envolvidos por pele e carne, mas como se torna apenas espírito, atinge diretamente os nervos, sendo realmente insuportável.\n\nE o que muitos espíritos do Inferno dizem frequentemente é que é um problema não poderem se matar, por mais doloroso que seja.\n\nDe fato, como já estão mortos, não há como morrer mais do que isso.\n\nNesse ponto, o Mundo Espiritual é complicado.\n\nAlém disso, quando os mortos transitam pelo Mundo Infernal, dizem que andam em Carruagens de Fogo.\n\nOs espíritos do Mundo Infernal elevam-se gradualmente através de suas próprias ascetismos de sofrimento ou pelas oferendas dos descendentes, portanto, os descendentes não devem negligenciar as oferendas.\n\nQuando salvei e consagrei um certo espírito, logo ele veio encostar em mim.\n\nO espírito disse: 'Hoje vim agradecer e fazer um pedido. Graças ao Senhor, fui salvo para a Terra Pura e estou feliz que não me aguento. O Senhor deve compreender bem meu sentimento de alegria'.\n\nDe fato, assim que o espírito encostou, senti uma alegria indescritível brotando.\n\nEm seguida, o pedido do espírito foi: 'Por favor, peça a Deus para que eu não nasça novamente como humano'.\n\nEu pensei que ele dizia uma coisa estranha e perguntei o motivo.\n\n'A Terra Pura não tem preocupações com a vida e é realmente um mundo de júbilo; ao contrário, no mundo humano (Saha), por mais que se trabalhe, não se consegue nem comer como se deseja; estou farto', disse ele.\n\nVendo isso, a ida ao Mundo Espiritual parece não ser de todo ruim, e morrer torna-se também um prazer,\n\nmas para isso, é preciso acumular raízes de bondade enquanto se está vivo e criar a qualificação para ir ao Paraíso.\n\nA seguir, escreverei um resumo sobre o estado de outros espíritos além dos espíritos humanos.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 18,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: De \"Causas das Doenças e Pecados/Máculas\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: De \"Causas das Doenças e Pecados/Máculas\"** (Escrito em 1936)\n\n**A maioria dos humanos vai para o Inferno**\n\n\"(Citação de apenas uma parte) Quando o ser humano deixa o mundo atual de uma vez e atravessa o portal da morte, ele despe a vestimenta chamada corpo carnal.\n\nO corpo carnal humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual; portanto, visto que o corpo carnal se deteriorou devido à doença ou velhice e não suporta mais o uso, o espírito abandona o corpo carnal, que é matéria inutilizada, e vai para o Mundo Espiritual.\n\nE está determinado que no Mundo Espiritual deve-se preparar novamente para nascer no mundo atual. Essa preparação é a ação de purificação.\n\nNo entanto, como a maioria dos humanos tem uma quantidade considerável de máculas devido a atos pecaminosos durante a vida, ao passar pelo julgamento rigoroso e justo no Mundo Espiritual, a grande parte cai no mundo do Inferno.\""
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 19,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas boas utilitaristas vão para o Inferno\"",
    "publication_title_ptbr": "A Composição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama \"Pessoas boas utilitaristas vão para o Inferno\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre Inferno e Terra Pura (Paraíso).\n\n1. Existem pessoas que vão para a Terra Pura mesmo morrendo com sofrimento?\n\n2. Pessoas que morrem tranquilamente vão necessariamente para a Terra Pura?\n\n3. Existem pessoas que vão para o Inferno após a morte mesmo tendo boa conduta em vida?\"\n\n**Orientação de Meishu-Sama**\n\"1. Está tudo escrito na Parte 3.\n\nSe não consegue ir para a Terra Pura, deve haver algum lugar ruim.\n\nMesmo sendo boa pessoa, há as que são utilitaristas ou fazem coisas por condição de troca.\n\nA verdadeira boa ação é ver uma pessoa digna de pena e ajudá-la. Sem pensar em resultados. Isso é o verdadeiro, e Deus concede graças.\""
  }
]