[
  {
    "source_file": "reisen1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Linhas Espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Linhas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre as Linhas Espirituais\"** (Publicado em 5 de setembro de 1948)\n\n\"A palavra 'Reisen' (Linha Espiritual) parece não ter sido muito usada até hoje.\n\nIsso ocorre porque ainda não se conhecia a importância das linhas espirituais, e porque se tratava de algo invisível aos olhos, mais rarefeito que o ar.\n\nNo entanto, em todos os assuntos humanos, a influência dessas linhas espirituais é algo que não se deve menosprezar;\n\nno que tange ao ser humano, torna-se a causa da felicidade ou infelicidade e, em maior escala, estende-se até à história.\n\nPortanto, o ser humano precisa conhecer o significado dessas linhas espirituais.\n\nAntes de tudo, ao explicar o que são as linhas espirituais, quero ressalvar que isso é ciência, é religião e é também o estudo do futuro.\n\nA teoria da relatividade, os raios cósmicos, todos os problemas relacionados à sociedade ou ao indivíduo; não há nada que não tenha relação com as linhas espirituais.\n\nPrimeiramente, descreverei a relação entre o ser humano e as linhas espirituais.\n\n\nSuponhamos que haja um ser humano aqui. Pode pensar que é você mesmo, leitor.\n\nEsse 'eu' possui um número incalculável de linhas espirituais ligadas a si — algumas, centenas ou dezenas de milhares.\n\nNas linhas espirituais, há as grossas e as finas, as longas e as curtas, as corretas e as malignas, e elas exercem incessantemente um certo grau de influência e mudança sobre o ser humano.\n\nPortanto, não é exagero dizer que o ser humano mantém sua existência através das linhas espirituais.\n\nDentre elas, a linha espiritual que une o casal é a mais grossa; a de pais e filhos vem a seguir, e depois irmãos, tios, sobrinhos, primos, amigos e conhecidos, tornando-se sucessivamente mais finas.\n\nO que se diz desde a antiguidade sobre o 'fio do destino' (Enishi no Ito) ou 'atar o destino', refere-se a isso.\n\nAlém disso, as linhas espirituais estão sempre mudando, tornando-se mais grossas ou mais finas;\n\nquando o casal está harmonioso, ela é grossa e possui luz; quando brigam, torna-se fina em certo grau e perde a luz.\n\nOcorre o mesmo com pais, filhos, irmãos e outros, mas, além disso, há casos em que linhas espirituais são criadas recentemente.\n\nTrata-se de conhecidos e amigos feitos recentemente e, especialmente, casos de amor romântico; quando o amor atinge o clímax, a linha torna-se ilimitadamente grossa, e as linhas espirituais de ambos interagem intensamente.\n\nIsso faz com que proporcionem um ao outro uma espécie de prazer sutil, ao mesmo tempo em que refletem mutuamente uma espécie de tristeza e solidão.\n\nPor fim, a linha espiritual torna-se extremamente forte, chegando ao ponto em que não conseguem se separar de jeito nenhum; isso se deve à razão acima exposta.\n\nNesses casos, por mais que um terceiro tente persuadir, não surte efeito algum;\n\npelo contrário, como todos sabem, isso acaba aumentando ainda mais o calor da paixão.\n\nO amor mútuo é exatamente como o contato do positivo e negativo da eletricidade gerando energia elétrica; nesse caso, o que faz o papel do fio elétrico é a linha espiritual.\n\nAntigamente, salvei uma estudante que havia caído no amor homossexual e estava a um passo de cometer suicídio duplo.\n\nO que fiz foi extinguir espiritualmente o lado que era a eletricidade positiva.\n\nTenho a experiência de que, em cerca de uma semana, obtive sucesso: a mulher 'positiva' teve sua paixão amorosa resfriada, voltando ao normal, e, simultaneamente, a parceira também voltou ao normal.\n\nNo entanto, embora seja possível cortar as linhas espirituais de estranhos, não é possível cortar as de parentes consanguíneos.\n\n\nEm seguida, há algo que se deve ter cuidado quanto à linha espiritual entre pais e filhos.\n\nComo os pais pensam incessantemente nos filhos e os filhos pensam nos pais, refletindo-se mutuamente,\n\na natureza dos filhos acaba recebendo a natureza dos pais através da linha espiritual;\n\nportanto, quando os pais desejam melhorar os filhos, devem primeiro melhorar o seu próprio coração.\n\nÉ por isso que, no mundo, frequentemente não surte muito efeito quando pais, agindo fora do caminho, tentam dar conselhos aos filhos.\n\nContudo, também é comum o seguinte exemplo: estranham como o filho pode ser tão delinquente, sendo os pais tão admiráveis;\n\nmas isso ocorre porque esses pais são 'bons' por interesse, parecem bons por fora, mas a alma está maculada, e isso se reflete no filho.\n\n\nDepois, há casos entre irmãos em que um é bom e o outro é mau.\n\nSe perguntarem por que isso acontece, há as causas das relações da vida anterior e os pecados dos pais.\n\nTentarei explicar sobre isso.\n\nPara esta explicação, preciso falar a partir do princípio do renascimento humano.\n\nExplicando de forma simples: o ser humano, após a morte, vai para o Mundo Espiritual, ou seja, nasce no Mundo Espiritual.\n\nNo Budismo, escreve-se 'Ojo' (ir para a vida/falecer) como 'nascer e ir'; do ponto de vista do Mundo Espiritual, pode-se dizer exatamente assim.\n\nNo entanto, no Mundo Espiritual, ocorre a ação de purificação em relação aos vários pecados e impurezas que a pessoa cometeu no Mundo Material, e ela renasce a partir de um espírito purificado até certo ponto.\n\nContudo, alguém que foi uma má pessoa na vida anterior, ao arrepender-se na hora da morte devido a punições ou outras circunstâncias, pensa fortemente que o ser humano nunca deve fazer coisas ruins e que, na próxima vez que nascer, será sem falta uma boa pessoa; assim, ao renascer, pratica grandes boas ações.\n\nPor essa razão, mesmo que alguém seja uma boa pessoa de nascença na vida atual, pode ter sido um grande vilão na vida anterior.\n\nAlém disso, como há muitas pessoas que não acreditam na vida após a morte enquanto vivas, não conseguem ter paz no Mundo Espiritual após a morte e, devido ao apego à vida, renascem com a purificação incompleta.\n\nPor causa disso, como os pecados e impurezas ainda remanescem, a ação de purificação ocorre no Mundo Material contra esses pecados e impurezas restantes.\n\nA ação de purificação é sofrimento; portanto, o fato de alguém ser infeliz, apesar de ser uma boa pessoa de nascença, deve-se à razão acima.\n\nTambém há aqueles que nascem com deficiências físicas.\n\nPor exemplo, cegueira, surdez-mudez ou deformidades físicas externas ocorrem porque, devido a uma morte não natural, os ferimentos daquela ocasião renascem com a purificação ainda na metade.\n\n\nSobre este renascimento, escreverei mais um fato notável.\n\nFrequentemente acontece de um bebê, ao nascer, ter a fisionomia de um idoso.\n\nIsso ocorre porque é um idoso que renasceu; após dois ou três meses, é que ele passa a ter a fisionomia de um bebê. Os experientes hão de concordar com isso.\n\n\nAlém disso, pode ocorrer de o coração desonesto dos pais refletir-se em um dos irmãos, tornando-o uma má pessoa, e a consciência (boa índole) dos pais refletir-se no outro, tornando-o uma boa pessoa.\n\n\nTambém há este exemplo comum.\n\nQuando os pais acumulam riqueza desonesta e tornam-se ricos, como a prosperidade da família é incerta a menos que o Espírito Ancestral dissipe essa riqueza desonesta,\n\ncomo meio para isso, faz com que um dos filhos se torne um dissipador, gastando dinheiro como água, até finalmente deixá-lo sem patrimônio.\n\nNeste caso, aquele escolhido como o filho dissipador está, na verdade, desempenhando um nobre papel para salvar a família;\n\nos humanos que não sabem disso consideram-no um sujeito imperdoável que arruinou o patrimônio dos pais, mas, na verdade, ele é digno de pena.\n\n\nA linha espiritual no ser humano não se limita apenas aos parentes próximos vivos.\n\nEla também se comunica com os espíritos no Mundo Espiritual após a morte; há linhas espirituais ligadas a Deuses Corretos (Seishin) e aquelas ligadas a Deuses Malignos (Jashin).\n\nÉ claro que o Deus Correto recomenda o bem e o Deus Maligno recomenda o mal, e o ser humano está sempre sendo manipulado por um dos dois, o correto ou o maligno.\n\nAssim, aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como Espíritos Guardiões e, através da linha espiritual, fazem a proteção do ser humano.\n\nOu seja, tentam salvar a pessoa do Mundo Material, quando esta se aproxima de um perigo, transmitindo um sinal de perigo.\n\nComo exemplo disso, ao tentar embarcar em um trem, a pessoa não chega a tempo ou ocorre algum problema e perde o trem; em seguida, o trem que ela perdeu sofre um acidente, resultando em muitos mortos e feridos. Coisas assim devem-se à atividade do Espírito Guardião.\n\nO Espírito Guardião sabe antecipadamente o destino da pessoa do Mundo Material e tenta avisá-la através de vários métodos.\n\n\nA quantidade de linhas espirituais varia conforme a classe social do ser humano.\n\nPessoas com grande número, por exemplo, se for um chefe de família, terá a família, empregados, parentes e conhecidos. Se for presidente de uma empresa, todos os funcionários.\n\nSe for uma figura pública, como chefe de vila, prefeito de cidade pequena, chefe de distrito, prefeito, governador, primeiro-ministro, presidente... rei,\n\ntodos têm a conexão de linhas espirituais com a sua área de jurisdição ou com o povo sob seu domínio, e quanto mais alta a posição, maior o número.\n\nNeste sentido, a personalidade daqueles que devem ser líderes precisa ser nobre.\n\nSe a alma do líder estiver turva, isso se refletirá na maioria, e o pensamento da maioria se deteriorará; portanto,\n\num primeiro-ministro de um país, por exemplo, deve ser rico em Sabedoria e Iluminação (Chie-Shokaku) e, ao mesmo tempo, ser uma grande personalidade que lida com os assuntos com extrema sinceridade.\n\nNo entanto, quando o pensamento do povo se deteriora, a moral entra em decadência e criminosos surgem uns após os outros, a responsabilidade recai sobre os governantes.\n\nEspecialmente os educadores; se soubessem que a sua própria personalidade se reflete nos alunos através da linha espiritual,\n\ndeveriam polir constantemente a própria alma e tornar-se pessoas que não se envergonhem de ser modelos.\n\nPrincipalmente os religiosos; quanto aos fundadores de seitas, diretores e missionários, visto que são venerados como deuses vivos por muitos fiéis,\n\na força de reflexão de suas almas é notável, por isso devem ter muito cuidado.\n\nNo entanto, caso utilizem essa alta posição para ações desagradáveis, isso se refletirá em todos os fiéis,\n\ne, por fim, essa religião acabará inevitavelmente desmoronando; exemplos assim são de conhecimento de todos.\n\n\nAs linhas espirituais não se limitam apenas aos seres humanos.\n\nElas também são enviadas de Deuses e Budas para os seres humanos.\n\nA única diferença em relação aos humanos é que a linha espiritual vinda de Deuses e Budas é Luz, enquanto a linha espiritual humana, em pessoas de Nível Superior (Jokon), é uma luz tênue,\n\ne na maioria é como uma linha cinza-esbranquiçada sem luz; quanto mais a pessoa se torna má, mais a linha assume a cor preta.\n\nNo mundo, ao escolher amigos, costuma-se desejar boas pessoas; isso porque 'quem anda com o bem torna-se bom, e quem anda com o mal torna-se mau', o que se deve inteiramente ao reflexo das linhas espirituais.\n\n\nMesmo entre Deuses e Budas, há corretos e malignos; como a linha espiritual de um Deus Correto é Luz, ao venerá-Lo e orar constantemente, a alma humana é purificada, mas,\n\ndo Deus Maligno, longe de receber luz, recebe-se uma espécie de 'ar maligno' (akuki),\n\nentão o pensamento se deteriora e a pessoa torna-se infeliz.\n\nPor isso, ao ter fé, é vital discernir se o Deus ou Buda é correto ou maligno.\n\nAlém disso, mesmo sendo um Deus Correto, há força e fraqueza na Luz dependendo da altura da Divindade.\n\nE o fato de haver muitos milagres entre os fiéis de Deuses e Budas de alta posição deve-se ao fato de a Luz da linha espiritual ser forte.\n\n\nAcima, fiz um resumo sobre o significado das linhas espirituais em relação ao ser humano, mas também há atividade de linhas espirituais em fenômenos além do humano.\n\nTrata-se da residência onde o ser humano mora, dos utensílios que usa habitualmente e estima; especialmente quanto aos objetos de estimação, a linha espiritual é grossa, e o mesmo ocorre com roupas e acessórios.\n\nHá uma história assim. É um registro que havia em uma revista espírita dos Estados Unidos antigamente: certa senhora possuía uma capacidade misteriosa.\n\nDizia-se que ela conseguia saber a fisionomia, idade e ações recentes do dono através do objeto e,\n\nnesse caso, ao olhar fixamente para o objeto, dizia-se que aparecia na superfície do objeto como uma fotografia; isso é algo impresso pela linha espiritual.\n\nMesmo observando isso, percebe-se quão sutil e profunda é a atividade das linhas espirituais.\n\n\nUltimamente, pesquisa-se cientificamente os chamados raios cósmicos; segundo o meu ponto de vista, tratam-se de linhas espirituais que conectam as estrelas e a Terra.\n\nOriginalmente, o fato de a Terra estar estável no espaço deve-se à atração das linhas espirituais dos satélites (astros) ao redor da Terra.\n\nPor isso, o número dessas linhas espirituais é incalculável, dezenas de milhares, centenas de milhões, e elas penetram até o centro da Terra.\n\n\nAproveitando a oportunidade, descreverei um pouco sobre a relação entre os corpos celestes e a Terra.\n\nOriginalmente, os corpos celestes e a Terra são como espelhos confrontados.\n\nE nas estrelas há dois tipos: claras e escuras, ou seja, Estrelas de Luz e Estrelas Escuras.\n\nAs Estrelas Escuras, por não terem luz nenhuma, não são refletidas nos olhos humanos, mas ano a ano transformam-se em Estrelas de Luz e aumentam.\n\nPor que a Estrela Escura se transforma em Estrela de Luz? Isso se deve à ação de solidificação da matéria cósmica; ao atingir o ponto máximo de solidificação, começa a emitir brilho,\n\nseguindo o mesmo princípio de que o mineral mais solidificado na Terra é o diamante, que é o que mais brilha.\n\nConsequentemente, na época da criação da Terra, o número de estrelas era pequeno como as 'estrelas da alvorada',\n\ne o aumento do número de estrelas e o aumento da humanidade sobre a Terra são diretamente proporcionais.\n\nPortanto, daqui para frente, o quanto o número de estrelas e o número de seres humanos aumentarão será algo imensurável.\n\nFrequentemente os astrônomos descobrem novas estrelas; isso ocorre porque Estrelas Escuras transformaram-se em Estrelas de Luz e começaram a ser refletidas nos olhos humanos.\n\nAlém disso, as estrelas cadentes são a ação de divisão das estrelas, e os meteoritos são os fragmentos dessa ocasião.\n\n\nNas estrelas, começando pelas estrelas gigantes de Madeira, Fogo, Terra, Metal e Água, há inúmeras estrelas grandes, médias e pequenas, mas todas elas também se refletem na humanidade da Terra;\n\nquanto a essas cinco estrelas citadas, significa que naquela era existem cinco figuras mundiais.\n\nComparar seres humanos a estrelas, e dizer sobre pessoas famosas que 'uma estrela gigante vai e vem' ou 'uma estrela gigante caiu', acho que também é interessante.\n\n\nNo Ocidente (Taisei), também houve uma época em que a astrologia foi extremamente popular,\n\ne é um fato histórico que monges a praticavam e dominavam a época, utilizando-a para julgar a sorte e o azar, a felicidade e a desgraça, e as doenças dos seres humanos.\n\nNo I Ching da China também se tomava as Nove Estrelas como princípio fundamental, etc.; penso que o fato de os antigos terem interesse nas estrelas não era algo sem sentido.\n\n\nTambém, quanto à teoria de vida em Marte, isso é um erro.\n\nSegundo o que eu compreendo, seres vivos existem apenas nesta Terra; além disso, a Terra é o centro do Grande Universo, e como toda a existência é para o ser humano,\n\ndeve-se pensar em quão precioso é o ser humano.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que São as Linhas Espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Que São as Linhas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Que São as Linhas Espirituais\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a origem e a verdadeira identidade das linhas espirituais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Linha Espiritual (Reisen) é uma conexão espiritual; é feita dessa forma. Foi Deus quem as criou.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que significa dizer que as linhas espirituais são longas ou curtas?\n\nAlém disso, foi dito que a linha espiritual dos parentes consanguíneos não se corta, mas até onde se estende o âmbito dos parentes consanguíneos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Originalmente não existe longo ou curto.\n\nExiste fino e grosso; quanto mais longe, mais fina se torna.\n\nTodos os parentes consanguíneos possuem linha espiritual; quanto à reencarnação dos antepassados, essa não possui linha espiritual.\n\nAlém disso, nas linhas espirituais existem várias naturezas.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Comprimento das Linhas Espirituais\"** (1 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"O que significa dizer que as linhas espirituais são longas ou curtas?\n\nAlém disso, foi dito que a linha espiritual dos parentes consanguíneos não se corta, mas até onde se estende o âmbito dos parentes consanguíneos? Peço Vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Originalmente não existe comprimento (longo/curto). Existe grossura (grosso/fino).\n\nMesmo que um japonês vá para a América, continua conectado. Se ficar longe, torna-se fina.\n\nO âmbito dos parentes consanguíneos está todo conectado. Quanto mais distante, mais fina.\n\nSegue a ordem de casal, pais e filhos, irmãos; a linha espiritual do casal tem uma qualidade diferente.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Afinidade (In-nen)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Afinidade (In-nen)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhas Espirituais e Afinidade (In-nen)\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo que a linha espiritual se corte, a afinidade (In-nen) não se corta? A corda da afinidade seria uma espécie de linha espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É diferente. Pode-se dizer que não tem relação.\n\nNo caso de pessoas que foram íntimas na vida anterior, mas que não se conhecem (nesta vida), não há linha espiritual.\n\nQuando há afinidade, é fácil a linha espiritual se conectar.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação das Linhas Espirituais entre Marido e Mulher\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação das Linhas Espirituais entre Marido e Mulher\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Atuação das Linhas Espirituais entre Marido e Mulher\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Há casos em que, estando a esposa grávida, o marido apresenta estado de enjoo matinal (Osori/Tsuwari),\n\ne nesses casos, a esposa fica bem e sem sentir nada; por que isso acontece?\n\nAlém disso, no caso de casais em geral, acontece de um assumir a purificação do outro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é natural; como a linha espiritual do casal é a mais forte e grossa, o marido assume o enjoo da esposa.\n\nAo contrário, quando o marido tem pecados e precisa passar por purificação, mas a purificação do marido causaria dificuldades à vida da família, há casos em que a esposa a assume,\n\ne há casos em que os filhos assumem a purificação dos pais.\n\nNos casos graves, há vezes em que até a vida da criança é sacrificada.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual do Casal Não se Rompe Mesmo com o Divórcio\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual do Casal Não se Rompe Mesmo com o Divórcio\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Linha Espiritual do Casal Não se Rompe Mesmo com o Divórcio\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"Foi dito que, caso o casal se separe, a linha espiritual se corta, mas e no caso de haver filhos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo separando-se, não chega a cortar, sabe.\n\nApenas fica fina, não se corta totalmente.\n\nSe houver filhos, é um pouco mais grossa.\n\nAlém disso, se houver apego no pensamento de ambos, mesmo separados continua grossa; não se pode generalizar.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais de Casais Separados pela Morte/Recasados e o Casamento no Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais de Casais Separados pela Morte/Recasados e o Casamento no Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhas Espirituais de Casais Separados pela Morte/Recasados e o Casamento no Mundo Espiritual\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Após o casamento, o espírito que faleceu e o espírito do cônjuge sobrevivente continuam casados também no Mundo Espiritual?\n\nAlém disso, caso haja um novo casamento (do sobrevivente), como fica o espírito do falecido?\n\nEsse espírito se casará com outro espírito no Mundo Espiritual?\n\nTambém, existe casamento apenas no Mundo Espiritual?\n\nSe existir, de que forma seria?\n\nE ainda, o casamento é algo que já está ligado espiritualmente mutuamente antes de nascer,\n\nou é algo que se decide após o nascimento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não se casar novamente e permanecer solteiro, a linha espiritual continua conectada, tendo sido casados ou não (no papel/formalmente).\n\nSe um ama e o outro detesta, é cerca de metade;\n\nse ambos se detestam, a linha espiritual está conectada muito finamente;\n\ne se ambos se amam, é uma relação de casal, tornando-se extremamente grossa.\n\n\nAo casar-se novamente, torna-se fina, como se tivesse cortado.\n\nJá que se casou novamente, significa que não há apego ao falecido, então é como se a linha espiritual tivesse cortado, e forma-se uma linha espiritual grossa com o novo cônjuge.\n\n\nNo Mundo Espiritual, não se pode casar abaixo do Yachimata (bifurcação/nível intermediário).\n\nNo Paraíso (Tengoku) pode-se.\n\nSe pessoas que se amaram muito forem para o Paraíso, podem se casar no Paraíso.\n\nClaro, para casar no Paraíso também é preciso ter afinidade (In-nen), senão não é possível.\n\nNo Mundo Espiritual também ocorre o ato reprodutivo, mas é muito diferente do Mundo Material.\n\nAlém disso, há casos em que estão ligados antes de nascer, e casos em que, tendo se cortado uma vez, ligam-se novamente.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual entre Mestre e Discípulo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual entre Mestre e Discípulo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Linha Espiritual entre Mestre e Discípulo\"** (8 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Como fica a relação da linha espiritual com um seminarista que eu encaminhei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fica grossa e fica fina.\n\nPois até com as mãos e pés, às vezes, não conseguimos fazer o que queremos (não temos controle)...\n\nÀs vezes, o espírito do discípulo é mais elevado, e há casos em que é melhor afastar-se do professor.\n\nFalando em termos de relação de pais e filhos, é como ter dado à luz o discípulo.\n\nPor isso, se ficar para sempre na casa dos pais, não crescerá.\n\nShibui era discípulo de Nakajima; quando Shibui se tornou independente, houve quem se preocupasse muito,\n\nmas eu disse: 'Não há necessidade de se preocupar. Existe algum significado nisso';\n\ne atualmente ele se tornou aquilo tudo. Claro, uma vez eles foram unidos pela afinidade de mestre e discípulo.\n\nAntigamente, um professor que atuava em Osaka e seu discípulo se desentenderam e, por fim, separaram-se e o discípulo tornou-se independente.\n\nNessa ocasião, ele me disse: 'Sinto que é errado eu ter desobedecido ao professor'.\n\nEu disse: 'Não, no fim é bom, pois aumentou mais uma filial'.\n\n\nE ao se separarem, eu disse: 'De agora em diante, não briguem mais e deem-se bem', mas,\n\nmesmo depois de separados, ele continuava brigando.\n\nDepois, como aquele professor veio, ao perguntar-lhe, ele disse: 'É que o Grande Mestre (Dai Sensei) disse que podia brigar'.\n\nEu não digo para brigar...\n\nNão posso dizer que brigar é ruim, nem posso dizer que brigar sempre é bom.\n\nFalei assim: 'Já que se separaram, de agora em diante o professor elogia o discípulo e o discípulo elogia o professor, façam um elogio mútuo...'.\n\nSó porque raiz-forte (wasabi) e mostarda são bons, não se pode comer só isso.\n\nEssas coisas devem ser utilizadas um pouco, conforme o caso.\n\nA briga também é a mesma coisa.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Receber Orientação de Outra Igreja e a Linha Espiritual (Região e Linha Espiritual)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Receber Orientação de Outra Igreja e a Linha Espiritual (Região e Linha Espiritual)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Receber Orientação de Outra Igreja e a Linha Espiritual (Região e Linha Espiritual)\"**\n\n**Pergunta do Fiel**\n\"No caso de ter recebido a Luz no local de evacuação (durante a guerra) e ter voltado ao endereço antigo, como o professor que cuidou de mim até agora ficou longe, penso em pedir a orientação de um professor de uma Igreja próxima, mas dizem várias coisas sobre a questão da linha espiritual; como seria isso?\n\nAlém disso, ouvi dizer que há casos em que, dizendo que a linha espiritual é diferente, rejeitam a ida a outra Igreja, ou mesmo pedindo, não ministram o Johrei; como seria isso?\n\nNós pensamos que, sendo o mesmo Kannon-Sama, não pensamos em coisas como a filial ser diferente e ministramos o Johrei; isso seria errado?\n\nNós não entendemos bem o significado de linha espiritual; por favor, explique-nos de forma fácil de entender sobre a linha espiritual correta.\"\n\n**Ensinamento de Meishu-Sama**\n\"O verdadeiro é decidir o professor que dará orientação geograficamente (por região).\n\nDeve-se ser cuidado pelo missionário próximo de para onde se mudou.\n\nA linha espiritual não é a pessoa quem liga, é Deus quem liga.\n\nA ligação inicial foi afinidade (In-nen), e a linha espiritual ligou-se àquele professor.\n\nSe vier para cá, liga-se ao professor daqui.\n\nFrequentemente há pessoas que mudam porque não gostaram do professor, mas isso está errado.\n\nTambém está errado não deixar a pessoa se aproximar dizendo que a linha espiritual é diferente.\n\nO Caminho de Kannagara é a natureza (o natural).\n\nSe não fizer geograficamente, as linhas espirituais ficarão confusas.\n\nComo o Deus de origem é um só, mudar para uma Igreja próxima é a mesma coisa.\n\nSe se aproximar, torna-se grossa; se se distanciar, torna-se fina.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adivinhação por Fotografia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Adivinhação por Fotografia\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Adivinhação por Fotografia\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"A adivinhação por fotografia acerta?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deixa de acertar.\n\nA fotografia não é apenas impressa no papel.\n\nA linha espiritual da pessoa está conectada.\n\n(Se pendurar ouro com um fio sobre a fotografia, quando está vivo gira para a esquerda, e quando está morto gira para a direita; como acerta muito bem, se pesquisar, é algo bastante interessante)\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"** (Publicado em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Frequentemente acontece de sair sangue pelo nariz quando um parente próximo se aproxima de alguém que teve morte não natural; por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque o calor vai através da linha espiritual e o sangue coagulado derrete.\n\nSobre a questão das linhas espirituais, pretendo explicar em alguma oportunidade em cursos de aprimoramento ou reuniões de palestra, mas,\n\na linha espiritual do casal é a mais grossa, e vai se tornando mais fina na ordem de pais e filhos, irmãos, parentes, conhecidos, etc.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhas Espirituais e Sangramento Nasal\"** (Publicado em 23 de março de 1949)\n\n**Pergunta do Fiel**\n\"Acontece de o morto sangrar pelo nariz quando um parente próximo vai para o lado de alguém que teve morte não natural; gostaria de perguntar por que razão isso acontece.\"\n\n**Ensinamento de Meishu-Sama**\n\"O sangramento nasal ocorre porque o 'espírito vivo' (Ikiryo) do parente vivo flui através da linha espiritual, e o sangue tóxico coagulado do morto derrete e flui.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela qual os Espíritos Detestam a Divisão das Cinzas Está na Divisão da Linha Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela qual os Espíritos Detestam a Divisão das Cinzas Está na Divisão da Linha Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Razão pela qual os Espíritos Detestam a Divisão das Cinzas Está na Divisão da Linha Espiritual\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que não se deve fazer a divisão das cinzas (Bunkotsu), mas como se deve proceder com aquelas que já estão divididas no Santuário Yasukuni ou em templos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O que já foi dividido, pode ficar assim.\n\nO espírito, depois de morto, tem a linha espiritual conectada aos restos mortais por um curto período.\n\nPor isso, ao dividir as cinzas, a linha espiritual se divide, então o espírito do morto detesta.\n\nIsso porque resulta em dividir a linha espiritual em duas, então é um pouco difícil de se afastar.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela qual o Cadáver se Levanta na Cremação\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela qual o Cadáver se Levanta na Cremação\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Razão pela qual o Cadáver se Levanta na Cremação\"** (21 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, ao cremar em caixão sentado, quando o fogo atinge o corpo, ele parece se levantar repentinamente; a que razão isso se deve? Peço a Vossa resposta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa. Se existir tal coisa, é porque o espírito ainda restou um pouco.\n\nNão conseguiu desprender-se totalmente; se o espírito tivesse se desprendido completamente, não haveria tal coisa.\n\nHá casos em que, mesmo após o espírito se desprender, devido ao apego, ele permanece conectado pela linha espiritual por um tempo.\n\nÉ porque restam alguns nervos.\n\n(Apego como não querer morrer, etc.)\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo e o Espírito Permanecem Ligados pela Linha Espiritual até Certo Período\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo e o Espírito Permanecem Ligados pela Linha Espiritual até Certo Período\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Corpo e o Espírito Permanecem Ligados pela Linha Espiritual até Certo Período\"** (11 de fevereiro de 1950)\n\n**Caso de dor de cabeça e dor lombar devido à raiz de árvore ter atravessado os restos mortais**\n\n**Pergunta do Fiel**\n\"Em certa casa, o chefe da família sentiu muita dor de cabeça e, em seguida, dor lombar; ao pedir para um certo mestre religioso ver,\n\nele disse que a raiz de uma grande árvore estava chegando ao túmulo, e o Espírito Ancestral estava avisando;\n\nao escavarem o túmulo, viram que a raiz de um pinheiro atravessava o crânio e os ossos do quadril;\n\nentão, cortaram imediatamente a raiz e resolveram o problema, e dizem que a doença curou-se completamente.\n\nTal coisa é possível?\n\nE, supondo que exista, atualmente há regiões onde se faz o enterro (inhumação) dentro de bosques; como se deve proceder? Peço Vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Coisas assim existem. O corpo morto, até um certo período, tem a linha espiritual comunicando-se com o espírito no Mundo Espiritual.\n\nPor isso, quando acontece algo assim, há certo grau de sofrimento também para o espírito, então ele fez perceber através desse fato.\n\nNão deve haver árvores grandes ao redor do túmulo.\n\nCaso haja perto do túmulo, basta cortar a raiz que vai em direção ao túmulo.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual de Deus Flui Através do Tentei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha Espiritual de Deus Flui Através do Tentei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Linha Espiritual de Deus Flui Através do Tentei\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Existe algum significado na 'pinta' (sinal) entre as sobrancelhas das estátuas budistas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo se chama Byakugo (Urna), sabe.\n\nNo ser humano, o lugar mais importante é acima das sobrancelhas; chama-se este local de Tentei (Imperador Celestial), e a linha espiritual de Deus flui a partir daqui.\n\nPor isso, o Byakugo é o sinal disso.\""
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bolas de Fogo Subindo da Cabeça (Linha Espiritual de Deus)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Bolas de Fogo Subindo da Cabeça (Linha Espiritual de Deus)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bolas de Fogo Subindo da Cabeça (Linha Espiritual de Deus)\"**\n\n**Pergunta do Fiel**\n\"Quando me foi permitido realizar o aprimoramento auxiliar em Toride, Ibaraki, no dia 7 de janeiro deste ano, após o término, dois fiéis presentes disseram em uníssono que viram algo como um fio de ouro vibrando cerca de dois shakus (aprox. 60 cm) acima da cabeça de um dos participantes e, em seguida, viram coisas como bolas de fogo de cerca de dois sun (aprox. 6 cm) de diâmetro subindo uma após a outra.\n\nTambém no aprimoramento na Filial Seijo, a partir do dia 5 deste mês, na manhã do segundo dia, um participante disse que, ao acordar, viu bolas de fogo como se estivessem envoltas em nuvens fluírem horizontalmente umas três vezes e desaparecerem a dois ou três shakus diante de seus olhos.\n\nQual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deus envia algo como uma linha espiritual de Luz. Provavelmente foi isso que viram. Ultimamente tem aumentado.\n\n(Bola de Fogo) Os deuses da linhagem do Fogo estão aparecendo gradualmente. Significa que ficou forte a ponto de a Luz ser visível.\n\nDaqui para frente, coisas assim acontecerão muito.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Interconexão do Nível Espiritual dos Parentes Através das Linhas Espirituais\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Interconexão do Nível Espiritual dos Parentes Através das Linhas Espirituais\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Interconexão do Nível Espiritual dos Parentes Através das Linhas Espirituais\"** (26 de janeiro de 1954)\n\n\"E também, o fato de o pai só se opor, ou o filho não entender nada, apesar de a pessoa estar dedicando-se fervorosamente à fé,\n\né porque a posição espiritual da própria pessoa ainda é baixa.\n\nEntão, se a posição espiritual da própria pessoa for alta, os outros também serão inevitavelmente puxados para esse lugar.\n\nIsso porque, seja pai ou filho, todos têm as linhas espirituais conectadas; se for o pai, (você) é um ramo do pai, então se o pai sobe direto, o filho também segue junto.\n\nAssim, ao conversar, eles entendem bem.\n\nNo entanto, como a posição da própria pessoa é baixa, por mais que gaste saliva ou se preocupe, não há efeito algum.\n\n\nPor isso, para tal, é necessário que a sua própria posição espiritual se eleve.\n\nPara isso, deve-se salvar o maior número possível de pessoas, mesmo que seja uma só, e prestar serviço a Deus; com isso, as próprias máculas diminuem e, assim, o espírito fica leve e sobe.\n\nComo sobe, mesmo os outros ramos ou pessoas com quem tem vínculo vêm seguindo naturalmente.\n\nPor isso, significa que tudo melhora como se deseja; no fim, (a causa) está em si mesmo.\n\nE também, o fato de ter vários sofrimentos e desgraças mesmo fazendo tanto assim é porque ainda há pontos pesados no espírito,\n\ne Deus, para torná-lo leve... para torná-lo leve, ou se salva pessoas, ou se a salvação for insuficiente, a própria pessoa sofre;\n\ncomo as máculas são retiradas por uma dessas duas formas, se entender apenas esse ponto, o mundo não é nada difícil.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Familiares Não Fiéis Também se Purificam\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Familiares Não Fiéis Também se Purificam\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Familiares Não Fiéis Também se Purificam\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Tornamo-nos uma família da Luz (Komyoka) a partir de 1947.\n\nPorém, apenas a avó de 92 anos não recebeu o Ohikari (Medalha da Luz Sagrada).\n\nEsta avó é surda e cega há vinte anos.\n\nNo dia 6 de fevereiro, a bisneta de 13 anos veio visitar a Igreja.\n\nNaquela noite, recebeu um aviso de Kannon-Sama em sonho e, a partir desse momento, surgiu uma mancha negra na parte inferior do seio esquerdo da avó. Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se os espíritos dos parentes próximos se purificarem, a avó também melhorará.\n\nComo as pessoas de uma família estão todas conectadas por linhas espirituais, mesmo que a avó não receba o Ohikari, ela tem certo grau de Virtude Divina.\n\nPor este princípio, quando uma pessoa da família se purifica, através da linha espiritual, as outras pessoas também se purificam sucessivamente.\n\nA mancha negra é o sangue tóxico que estava perto do coração e saiu para a superfície da pele devido à purificação; não é uma mancha (de nascença) verdadeira.\""
  }
]