[
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 0,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após a morte humana e o Caminho dos Animais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Após a morte humana e o Caminho dos Animais\"** (Publicado em 6 de dezembro de 1950)\n\n\"Já escrevi anteriormente que, após a morte, dependendo dos seus pecados, o ser humano cai no Caminho dos Animais e, ao renascer, torna-se um animal.\n\nAgora, como recebi um relatório com fatos vívidos sobre isso, publico-o a seguir. Ao verem isso, ninguém mais terá margem para dúvidas.\n\nSobre isso, farei uma breve explicação aqui sobre **por qual motivo se cai no Caminho dos Animais**.\n\nIsso ocorre porque, **enquanto vivos, mantiveram pensamentos semelhantes aos dos animais e praticaram atos como os dos animais**. Embora a forma seja humana, o espírito já se tornou completamente animal.\n\nA morte é, naturalmente, descartar o cadáver no mundo material e apenas o espírito entrar no Mundo Espiritual; portanto, ao entrar no Mundo Espiritual, ele é exatamente um animal.\n\nNesse ponto, qualquer ser humano não tem outra escolha senão se regenerar, mas isso não é nada fácil.\n\nEntão, a maioria dos espíritos se arrepende dos pecados da vida anterior e, mesmo passando por quaisquer asceses e sofrimentos, deseja renascer como ser humano o mais rápido possível para servir ao mundo e às pessoas e expiar seus pecados.\n\nPor isso, os animais buscam o sofrimento de bom grado e querem se sacrificar.\n\nOs humanos que desconhecem esse significado, como já escrevi anteriormente, realizam a prevenção de maus-tratos aos animais achando que é algo bom, mas, na verdade, para os animais, é um favor indesejado (um transtorno).\n\nContudo, embora se diga Caminho dos Animais, há vários tipos. Isso corresponde às ações no mundo atual.\n\nPor exemplo, **os que têm forte apego tornam-se cobras; os que enganaram pessoas, raposas; os arrogantes, texugos (tanuki); os que espionaram, cães; os imprudentes, javalis;\n\nos preguiçosos, gatos; os astutos, macacos; os que queriam acumular dinheiro de pouco em pouco, ratos; os que ficavam o ano todo à toa detestando a atividade, bois;\n\nos ferozes, tigres e lobos; e aqueles que criam pecados com base no orgulho da própria voz, nascem como passarinhos, etc.**\n\nEspecialmente **os adeptos do XX-ismo (comunismo), ao irem para o Mundo Espiritual, tornam-se dragões malignos ou demônios**.\n\nConsequentemente, é natural que estes sofram por longos anos até renascerem, e isso também é inevitável.\n\nEscrevi acima um resumo, mas, em suma, enquanto o ser humano está vivo, deve acreditar em Deus, praticar o bem o máximo possível e preparar-se para o pós-morte.\n\nComo resultado, ao alcançar uma morte tranquila e ir para o Mundo Espiritual, torna-se um habitante do Céu e, ao renascer, é claro que será um afortunado.\n\nEsta é a conclusão induzida pela minha longa experiência, e afirmo que não há um pingo de erro.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 1,
    "pub_idx": 58,
    "title_ptbr": "Relato de Experiência: Boi reencarnado é salvo pela Luz Divina",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: Boi reencarnado é salvo pela Luz Divina**\n\nProvíncia de Saga, Grande Igreja Koho - T.K.\n\n\"A Srta. T.S. (21 anos), da minha aldeia, é uma das fiéis mais fervorosas. Sua mãe libertou-se de cãibras estomacais crônicas que a afligiram por mais de vinte anos,\n\ne seu pai foi salvo da purificação de uma laringite tão grave que por cinco dias não passava nem uma gota d'água. Ambos os pais receberam as aulas de iniciação um após o outro e, em abril deste ano, consagraram a Imagem de Komyo Nyorai; a família toda está imersa em emoção.\n\nHá um boi preto que é criado pela família Tsutsui desde fevereiro deste ano.\n\nQuando esse boi veio para a casa, no início, tinha apenas a barriga grande e era magro; não importava o que lhe dessem, quase não comia e só ia definhando.\n\nQuando a Srta. T.S. orou e ministrou Johrei, sem que percebessem, o apetite dele surgiu e ele ficou irreconhecivelmente vigoroso.\n\nDesde o início de maio passado, toda vez que a Srta. T.S. recebia Johrei em casa, começou a balançar a parte superior do corpo para a frente e, finalmente, esse estado começou a aparecer normalmente.\n\nNo Culto Mensal do dia 18 de maio, quando minha esposa estava ministrando Johrei na Srta. T.S., ela arregalou os olhos e balançava a parte superior do corpo incessantemente, mas não sabíamos que tipo de encosto era.\n\nNo dia 23 do mesmo mês, na casa da fiel Sra. Chiyono Tanaka, quando houve o Culto de Entronização de Komyo Nyorai, ao eu ministrar Johrei na Srta. T.S., o espírito se manifestou.\n\n'Algo como eu aparecer deve ser uma surpresa para todos, mas sou o boi que serve à família T.\n\nEsta jovem me ministrou Johrei e salvou minha vida que estava perdida, por isso encostei na jovem porque queria agradecer a Meishu-Sama.\n\nMeishu-Sama, muito obrigado. Peço perdão por assustar a todos', disse, agradecendo profundamente.\n\nPassados quatro ou cinco dias disso, o boi parecia estranho. Quando a Srta. T.S. foi ao estábulo, o boi fez menção de chifrá-la.\n\n'Se você vai ser violento assim, eu não sei de mais nada', disse ela, repreendendo-o. Ao sair do estábulo e tentar lavar os pés,\n\nnaquele instante, a parte superior do corpo começou a balançar novamente. Preocupada, ela voltou, e desta vez o boi se aproximou e recebeu Johrei parecendo feliz.\n\nNo entanto, como o movimento do corpo da Srta. T.S. não parava, ela veio ao nosso templo no meio da noite chuvosa.\n\nAo ministrar Johrei, o espírito se manifestou novamente.\n\n'Eu era originalmente de Chikuzen, um humano chamado H.H., mas só pensava que bastava eu estar bem e vivia apenas para beber sakê, até que morri de paralisia (derrame).\n\nE assim caí no Caminho dos Animais e nasci como boi. Ao pensar no meu futuro, ficava tão triste, tão triste, que não queria mais viver e achava melhor morrer.\n\nMas, novamente, recebi Johrei bondosamente da jovem e estou profundamente emocionado', disse ele.\n\n'Mesmo tendo caído no Caminho dos Animais, felizmente você foi criado numa casa que cultua Kannon-sama e teve a permissão de conhecer Meishu-Sama, então não há felicidade maior que esta.\n\nSe você depender de Meishu-Sama e servir com dedicação, certamente receberá a permissão de renascer como humano na próxima vida', expliquei a ele.\n\nEle ficou muito feliz, agradeceu e se afastou.\n\nAlguns dias depois, quando a Srta. T.S. veio ao templo e eu lhe ministrei Johrei, o espírito se manifestou novamente.\n\n'Sou o boi criado na família T., mas ultimamente a família T. tem me tratado com delicadeza demais, e isso me dói o coração.\n\nMesmo que eu tenha sido humano na vida anterior, animal é animal, então se não me tratarem como animal, não poderei cumprir meu carma.\n\nPor favor, tratem-me como animal. É um pedido', suplicou ele.\n\nDisse-lhe que transmitiria isso à família e pedi que ficasse tranquilo; então ele se afastou.\n\nDesde que isso aconteceu, dizem que o boi trabalha de forma especialmente obediente.\n\nSe levam a rédea ao estábulo, o próprio boi estende o pescoço para a saída para colocarem a rédea. No arrozal, nos intervalos do trabalho, não é preciso nem amarrá-lo.\n\nEm tudo, parece que ele decidiu servir de corpo e alma, emocionado com a graça de Meishu-Sama.\n\nAo vermos vividamente que até aqueles que caíram no Caminho dos Animais recebem graças dessa forma, como nós poderíamos ficar ociosos e distraídos?\n\nDesejamos, enquanto houver vida, retribuir nem que seja um décimo de milésimo desta graça. Por ser algo tão grato, faço este relato.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 2,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O processo de reencarnação em animal\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O processo de reencarnação em animal\"** (28 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Quando alguém cai no Caminho dos Animais no Mundo Espiritual e renasce, ele se aloja no corpo desse animal e nasce como animal?\n\nOu ele encosta nesse animal? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos.\n\nNormalmente, vai para o Mundo Espiritual e torna-se um animal.\n\nHá também casos de espíritos humanos que, com fome, roubam comida e tornam-se espíritos assimilados.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 3,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Relação entre reencarnação e pecado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Relação entre reencarnação e pecado\"**\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos a razão da vida e da morte humana.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não apenas os humanos, mas tudo tem vida e morte.\n\nSe não houvesse essa vida e morte, seria um problema... há pessoas que nascem.\n\nAté as pedras, existem as 'pedras mortas'; as pedras mortas esfarelam e quebram.\n\nÀs vezes, espíritos encostam em pedras; o Dragão Divino (Ryujin) também pode encostar em pedras.\n\nEncostam em pedras na beira da água ou em águas rasas.\n\nO corpo humano também, ao ser usado, envelhece e apodrece; quando não serve mais para uso, o espírito sai e vai para o Mundo Espiritual.\n\nE, ao fazerem várias coisas no Mundo Material, o espírito fica completamente sujo. A isso chamamos de pecados e impurezas.\n\nIsso é lavado, e quando lavado até certo ponto, nasce de novo.\n\nEnquanto se está vivo, não é simples. Há pecados profundos.\n\nIsso é o apego; se esse apego for forte, torna-se cobra. Quem enganou pessoas torna-se raposa.\n\nAssim, se agir como uma fera, torna-se uma fera. Sem misericórdia nem emoção. Se fizer coisas de fera, renasce como fera.\n\nMulheres que mentem ou que foram prostitutas por muito tempo tornam-se raposas.\n\nAquelas que são amantes (segunda ou terceira esposa), que vivem à toa comendo coisas boas, tornam-se gatos. É o mesmo comportamento do gato.\n\nPessoas leais tornam-se cavalos. Detetives e espiões tornam-se cães, etc.\n\nUma vez que se torna um quadrúpede, nascer como humano chama-se Transmigração (*Tensei*). O Renascimento (*Saisei*) é quando um humano nasce de novo como humano.\n\nEnquanto o espírito está dentro, é humano.\n\nHumano (*Hito*) é onde o espírito para (*Reishi* - lido como *Hito*). O corpo é a casca (*Kara*), a casca do espírito. O caractere para força é *Chikara*; *Chi* é espírito.\n\nA força (*Chikara*) nasce da união íntima entre espírito (*Chi*) e corpo (*Kara*). Quando espírito e corpo se unem, surge a força.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 4,
    "pub_idx": 58,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cai-se no Caminho dos Animais em correspondência com o pensamento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Cai-se no Caminho dos Animais em correspondência com o pensamento\"** (17 de abril de 1954)\n\n**Ao enganar pessoas, torna-se raposa no Mundo Espiritual**\n\n\"O monge Nichiren, como eu disse antes, caiu no Caminho dos Animais e tornou-se um chefe das raposas.\n\nPor isso, todos os fiéis da Seita Nichiren têm raposas encostadas.\n\nEu salvei o Santo Nichiren da raposa e o tornei humano.\n\nPortanto, embora eu diga raposas, todos são humanos.\n\nHumanos caem no Caminho dos Animais e tornam-se raposas.\n\nDragões Divinos tornam-se Dragões Divinos devido ao apego.\n\nE raposas são aqueles que enganam as pessoas, contam mentiras; quem faz muito isso torna-se raposa.\n\nDepois disso, retornam a humanos novamente, mas, a menos que haja um sofrimento considerável ou uma relação de fé, não ressuscitam facilmente.\n\nEu salvei o Santo Nichiren há um bom tempo em Hakone.\n\nDepois, quando eu estava na casa de detenção, ele veio agradecer e, depois disso, melhorou ainda mais e agora está trabalhando para a Igreja Messiânica.\n\nEntão, como eu disse agora, 'querer ser totalmente salvo' significa querer ser transformado em humano.\n\nSe todos eles se tornarem humanos, a Seita Nichiren desmorona.\n\nO fato de ter prosperado tanto até agora foi obra das raposas.\n\nEles batem 'Doko-don-don', e as raposas adoram esse tipo de folia.\n\nEles andam batendo tambores como se estivessem numa espécie de farra; aquilo é porque as raposas acham divertido e alegre demais.\n\nOs humanos são recipientes para as raposas; quem está fazendo aquilo são as raposas.\n\nDizer isso acaba completamente com a reputação deles, mas, chegando a este ponto, é melhor que se compreenda logo.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 5,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cai-se no Caminho dos Animais em correspondência com o pensamento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cai-se no Caminho dos Animais em correspondência com o pensamento\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Li em 'Palestras sobre a Fé' que 'quando os pensamentos e ações em vida se degradam abaixo do nível humano e se tornam semelhantes aos dos animais, cai-se no Caminho dos Animais'.\n\nMas devido a quais pensamentos e ações renasce-se como sapos, peixes ou insetos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entendo...\n\nOu seja, isso se deve à lei da correspondência do pensamento.\n\nMesmo o sapo tem uma 'personalidade de sapo', sabe?\n\nQuando digo sapo, refiro-me ao sapo-cururu (*Gama*). Não é o sapo comum.\n\nLesmas não é muito comum. Mas outros insetos, sim.\n\nÀs vezes tornam-se peixes. Isso ocorre por pecados contra a água; por exemplo, um pescador que usou o dinheiro ganho com a pesca para fazer coisas ruins.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 6,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razão de cair no Caminho dos Animais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Razão de cair no Caminho dos Animais\"** (21 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Originalmente sendo aves, feras, insetos ou peixes, é possível que estes reencarnem como humanos?\n\nSe houver, devido a quais circunstâncias isso ocorre? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Por alguma razão, se alguém, mesmo sendo humano, tiver pensamentos e praticar ações como as de aves, feras, insetos ou peixes, torna-se isso.\n\nSe praticar ações como as de Deus, torna-se Deus.\n\nO comum é ir para o Yachimata (Purgatório) ou Inferno.\n\nMuitos se tornam pássaros.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 7,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de animais em que humanos caídos reencarnam\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tipos de animais em que humanos caídos reencarnam\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Quando um humano cai no Caminho dos Animais, no que ele se torna mais frequentemente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Raposa (trabalhos de enganar pessoas, mulheres da vida noturna, etc.), Gato, Cobra (pessoas com forte apego), Pássaro.\n\nE, quando se torna animal, a transformação começa pelo rabo e a cabeça permanece humana por último.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 8,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais que foram humanos na vida passada entendem a fala humana\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Animais que foram humanos na vida passada entendem a fala humana\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"E no caso inverso, quando um humano se torna animal?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dá para saber. Aqueles que entendem e distinguem a fala humana foram humanos na vida passada.\n\nComo escrevi anteriormente num livro, cães que só se sentam em almofadas de seda de alta qualidade, por exemplo, são assim.\n\nE gatos que se transformam ou são assustadores também são reencarnações de humanos.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 9,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do livro \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do livro \"A Constituição do Mundo Espiritual\"** (Publicado em 23 de outubro de 1943)\n\n**Caso em que um espírito ancestral tornou-se um cão de estimação**\n\n\"(Citação parcial) Anteriormente, quando fui a uma certa casa para realizar tratamento, havia um cão bastante grande. A família disse:\n\n'Este cão é misterioso; nunca sai para fora.\n\nVive quase sempre na sala de estar e não se senta se não for numa almofada de seda de alta qualidade.\n\nSe a família chama, ele vai, mas não obedece aos empregados. Quanto à comida, tem o luxo de jamais comer coisas simples.\n\nEntende bem a fala humana, detesta quartos simples ou a cozinha, e não se agrada se não for o melhor quarto. Em tudo o mais, é diferente dos cães comuns.'\n\nA família me perguntou qual seria a razão, e eu respondi:\n\n'Isso é porque um dos espíritos ancestrais da sua casa caiu no Caminho dos Animais, reencarnou como cão e, devido a esse vínculo, veio a ser criado na sua casa. Portanto, ele não aceita se não receber o tratamento de um antepassado'. Ao explicar isso, eles compreenderam bem.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 10,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais e Maus-tratos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Animais e Maus-tratos\"** (21 de setembro de 1948)\n\n\"O animal em si é insensível quanto à sensação de dor ou alegria.\n\nQuando um espírito humano cai para espírito animal, ele é muito sensível nesse ponto.\n\nAmbos gostam de maus-tratos. Havia uma presidente de enfermeiras que gostava de beber urina; ela pegava a concha e bebia.\n\nO cachorro não consegue deixar de comer fezes.\n\nHouve o caso de um cachorro que comia fezes que era reencarnação humana.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 11,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emoções de animais reencarnados de humanos são iguais às humanas\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Emoções de animais reencarnados de humanos são iguais às humanas\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Há pessoas que dizem que os animais não possuem nenhuma atividade mental. O que o Senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na atividade mental humana, a função do intelecto, emoção e vontade é muito grande, mas dizer que os animais não têm nada disso não é correto.\n\nAté os animais têm sentimentos. Eles também têm sentimentos como querer fazer isso ou aquilo, sentir dor, alegria ou tristeza.\n\nHumanos que reencarnaram como animais não têm sentimentos diferentes dos humanos.\n\nCostumam dizer que animais não riem, mas isso não é verdade.\n\nA raposa ri; ela abre a boca e ri, sim.\n\nO texugo (Tanuki), especialmente, ri muito.\n\nTambém podem morder de raiva e se entristecem.\n\nDizem que quando Shiobara Tasuke se separou do cavalo 'Ao', o cavalo chorou.\n\nBem, isso deve ser mentira, mas até um cavalo faz pelo menos uma expressão de tristeza.\n\nClaro, a atividade mental dos animais é inferior, e a dos humanos é superior.\n\nO cão persegue a cadela, cheira e morde, mas se um humano mordesse uma mulher na beira da estrada, seria um grande problema; seria levado imediatamente para o hospital psiquiátrico (risos).\n\nO ser humano, diferentemente do animal, tem o espírito elevado e possui autocontrole.\n\nBem, o ser humano é superior.\n\nMas, mesmo entre os humanos, aqueles que são inferiores são iguais aos animais; o Espírito Guardião Principal não consegue controlar a ação instintiva do Espírito Guardião Secundário.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 12,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo sendo espírito humano assimilado a animal, deve ser tratado como animal\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mesmo sendo espírito humano assimilado a animal, deve ser tratado como animal\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Animais com vínculo cármico podem ser criados mesmo que não seja na casa da linhagem direta da vida anterior, por exemplo, na casa de um primo?\n\nAlém disso, em relação a animais que parecem ter esse vínculo, podemos entoar as Palavras de Luz (Zengen Sanji), etc., para eles, da mesma forma que para humanos, pedindo a Deus que renasçam como humanos na próxima vida?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, só nascem se for na linhagem original onde há o vínculo.\n\nPorém, quanto ao tratamento humano, pedir a Deus e deixar ouvir as Palavras de Luz é muito bom, mas tratá-lo como humano e deixá-lo no conforto não pode.\n\nO animal deve ser tratado como animal até o fim; agindo assim, através desse aprimoramento, ele renascerá como humano.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 13,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais morrendo cedo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Animais morrendo cedo\"**\n\n**Pergunta do Fiel**\n\"Sobre o vínculo espiritual de causa e efeito entre o dono e o animal quando um humano reencarna como animal e é criado por uma pessoa.\n\nAlém disso, quando o dono é um membro da igreja, o espírito caído em animal é purificado, e por isso o animal acaba morrendo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for purificado, renasce rapidamente como humano.\n\nPara isso, precisa deixar o corpo animal rapidamente.\n\nHá a lógica de que, por isso, acaba morrendo um pouco mais cedo.\n\nHá muitos animais que desejam ser mortos.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 14,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas caindo no Caminho dos Animais diminuirão gradualmente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas caindo no Caminho dos Animais diminuirão gradualmente\"** (14 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto sobre o estado da Transmigração (*Tensei*) e do Renascimento (*Saisei*) no Mundo do Dia.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Transmigração (em animais) irá desaparecer gradualmente. As pessoas que caem no Caminho dos Animais diminuirão aos poucos. O Renascimento (como humano) existirá eternamente.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 15,
    "pub_idx": 58,
    "title_ptbr": "Sobre o falecido cair no reino animal",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre o falecido cair no reino animal**"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 16,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: De \"Ego e Apego\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: De \"Ego e Apego\"** (Publicado em 5 de setembro de 1948)\n\n**A encarnação do apego torna-se um espírito de cobra**\n\n\"(Citação parcial) O maior objetivo do aprimoramento no Mundo Espiritual é remover o apego; conforme o apego é removido, a posição se eleva.\n\nSobre isso, há o seguinte fato.\n\nNo Mundo Espiritual, normalmente quase nunca ocorre de marido e mulher viverem juntos.\n\nIsso porque o nível espiritual do marido e da esposa são diferentes; a coabitação de casais não é permitida a menos que se tornem habitantes do Céu ou do Paraíso.\n\nNo entanto, é permitido àqueles que completaram o aprimoramento até certo ponto, mas mesmo isso é por um tempo temporário.\n\nNesse caso, pede-se permissão ao Deus supervisor daquele reino, mas, assim que é permitido e o casal se encontra, jamais é permitido abraçarem-se pela saudade excessiva.\n\nAo surgir o mínimo pensamento malicioso, o corpo enrijece e perde a liberdade.\n\nÉ o quanto o apego é proibido.\n\nPortanto, conforme o coração apegado é removido pelo aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o encontro do casal torna-se mais fácil; pode-se imaginar o quanto difere do Mundo Material.\n\nE, como mencionado anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é temível.\n\nQuando um espírito humano se transforma em espírito de cobra, a transformação em cobra ocorre gradualmente dos pés para cima, ao longo de consideráveis anos.\n\nEu já tratei de um paciente que tinha cabeça de humano e corpo de cobra; este havia se tornado meio espírito de cobra.\n\nConsequentemente, mesmo ao recomendar a fé, tentar persuadir com insistência obstinada pode parecer zelo, mas o resultado não é bom.\n\nIsso se torna uma imposição da fé e acaba sendo uma profanação aos deuses e budas.\n\nEm tudo, ao recomendar a fé, se falar um pouco e a pessoa se interessar, pode-se continuar a conversa, mas\n\ncaso a outra parte não tenha essa intenção, deve-se evitar continuar a conversa e esperar a oportunidade chegar.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 17,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do livro \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do livro \"A Constituição do Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n**Caso em que a sogra que morreu de fome tornou-se uma cobra**\n\n\"(Citação parcial) Este é um fato vivenciado por um discípulo meu que está atuando atualmente. Há mais de vinte anos, num certo lugar em Yokohama, ele ouviu dizer que uma senhora de meia-idade passava por um sofrimento misterioso e, movido pela curiosidade, foi vê-la imediatamente.\n\nAo encontrar-se com a pessoa, ela tinha um pano branco enrolado no pescoço. Quando o removeu, para sua surpresa, uma cobra estava enrolada em seu pescoço.\n\nA cobra entendia a fala humana. Quando a mulher ia fazer a refeição, pedia permissão limitando a quantidade a uma ou duas tigelas e, durante esse tempo, a cobra afrouxava o aperto.\n\nPorém, se excedesse um pouco que fosse o prometido, ela apertava a garganta novamente e não a deixava comer de jeito nenhum.\n\nContudo, segundo o relato sobre a causa disso: 'Pouco depois de eu me casar e entrar nessa casa, minha sogra adoeceu, e eu, querendo que ela morresse logo, não lhe dei comida. Por causa disso, ela morreu praticamente de fome'.\n\n'O espírito vingativo dela tornou-se uma cobra e, para se vingar, faz-me passar por esse tormento', disse ela, e completou dizendo que seu desejo era 'fazer com que, nem que fosse uma pessoa a mais no mundo, soubesse do terror do pecado, e assim acumular algum mérito'.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 18,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Humanos tornam-se cobras pelo apego\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Humanos tornam-se cobras pelo apego\"** (1 de novembro de 1952)\n\n**Pergunta do Fiel**\n\"Uma senhora idosa e solitária, que ingressou na fé há cinco anos e consagrou o Objeto Sagrado, era extremamente avarenta e sempre carregava centenas de milhares em dinheiro vivo no peito.\n\nEssa senhora disse 'venda-me o Objeto Sagrado', caiu de cama e faleceu um mês depois.\n\nNessa ocasião, dizem que várias cobras pequenas de cerca de um 'shaku' (aprox. 30cm) rastejavam ao redor de sua testa. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque na vida anterior ela fez muitas pessoas sofrerem. Praticou maus-tratos ou coisas do tipo.\n\nEntão, pelo rancor disso, e por esse apego, tornaram-se cobras e atormentaram a senhora.\n\nOu seja, vingaram-se. É isso.\n\nO apego torna-se cobra.\n\nEsse tipo de apego, de rancor, de querer vingança, transforma-se em cobra.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 19,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho da filha com corpo coberto de escamas sem mostrar o rosto\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho da filha com corpo coberto de escamas sem mostrar o rosto\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recentemente minha esposa sonhou com a filha mais velha falecida; não via seu rosto, apenas o corpo, e do pulso até o braço estava coberta de escamas, chamando por 'Mãe'.\n\nAlém disso, na casa dos pais da minha esposa, dizem que veem frequentemente sonhos com uma caixa de ossos sobre a borda do poço ou cobras sem rabo.\n\nO que imagino ter relação com os sonhos acima é que, há dois ou três anos, na casa dos pais da minha esposa, aterraram um lago de cerca de dois ou três 'tsubo' (6 a 10m²) e plantaram cedros em cima.\n\nLá (no lago) era um ninho de cobras, e tanto as pessoas da casa quanto minha esposa já viram cobras lá.\n\nDiante do exposto, como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O rosto da filha mais velha é de cobra, por isso ela não mostra. Tornou-se um Dragão Divino.\n\nÉ o estado atual de cobra da filha. A cobra teve seu lago aterrado e encostou na filha.\n\nO poço tem relação.\n\nEntoe a Oração Xintoísta e peça proteção.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 20,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho da filha suicida queimando cabeça de cobra com incenso\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho da filha suicida queimando cabeça de cobra com incenso\"**\n\n**Lar com pecados e maldições, filha cleptomaníaca, reencarnação de cobra morta**\n\n**Pergunta do Fiel**\n\"Devido a muitos infortúnios familiares, joguei no rio, por conta própria, os talismãs dos deuses que tinha até agora.\n\nNaquela noite, uma cobra apareceu em sonho e se enrolou na minha mão; nisso, minha filha falecida veio trazendo um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco na cauda da cobra.\n\nLembrei-me de quando ataduras foram colocadas nas mãos da minha filha quando ela cometeu suicídio na ferrovia, e penso se a filha não veio transformada em cobra.\n\nA filha era filha única; adotamos um genro e tiveram dois filhos, mas, embora fossem abastados materialmente, ela tinha o vício de roubar, causando transtornos frequentes aos vizinhos.\n\nO marido passou a detestá-la e arranjou outra mulher; devido à complexidade familiar, ela cometeu suicídio levando o bebê junto.\n\nPor favor, ensine-me. A filha recebeu o Ohikari há quatro anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pecados, impurezas e maldições terríveis na casa.\n\nSó recebendo o Ohikari não dá para ser salvo verdadeiramente.\n\nPrecisa consagrar Komyo Nyorai. O Ohikari é apenas para o indivíduo.\n\nA cobra pode ser a filha.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 21,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes insipidus causada por possessão do pai falecido que virou cobra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diabetes insipidus causada por possessão do pai falecido que virou cobra\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"N.N. (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nSem ir ao médico, usou um pouco de pomada e pó; em meados de maio, restaram marcas, saiu um pouco de pus e sarou.\n\nNessa mesma época, começou a desejar água e, no final de junho, bebia cerca de 5 ou 6 'sho' (aprox. 9 a 10 litros) por dia.\n\nInicialmente, achando ser falta de vitamina B, tomou injeções por um mês, mas como não melhorava nem um pouco,\n\nconsultou outro médico e foi internada com diagnóstico de Diabetes Insipidus, sintomas causados pela deficiência do hormônio do lobo posterior da hipófise.\n\nDisseram que a causa era desconhecida e não havia tratamento. Injetando hormônio da hipófise de boi ou de cabra, ela fica normal por cerca de sete horas com 0,5 cc,\n\nmas sem a injeção, bebe de 7 a 8 'sho' (12 a 14 litros) por dia, chegando a quase 1 'to' (18 litros) quando bebe muito.\n\nSe ficar mais de duas horas sem beber água, sente angústia, a boca seca, queimação no peito, dor de cabeça e torna-se insuportável.\n\nNo verão, deseja especialmente água gelada, e mesmo no inverno sente a água mais saborosa.\n\nQuando está grave, bebe água de hora em hora mesmo à noite; quando a crise é forte, se beber cerca de 3 'go' (540ml) de uma vez, sente o lado esquerdo do peito ficar gelado.\n\nUrina em grande quantidade a cada hora e meia.\n\nFez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão passado, disseram que tinha infiltração no pulmão esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu sobre o Caminho e, em agosto, recebeu o Ohikari (Medalha da Luz Divina) e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou Komyo Nyorai nem a Imagem de Kannon (Biombo).\n\nAlém disso, erigiu um monumento de pedra para o pai falecido (Major do Exército, falecido em três dias por peritonite aguda) no 25º aniversário de morte, e cerca de três meses depois ficou nesse estado.\n\nHaveria alguma relação? Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é algo grandemente espiritual. Tem um Dragão Divino encostado.\n\nUm bem grande encostado.\n\nPode ser isso... o monumento do pai falecido... pode ser o espírito do pai falecido.\n\nEle tem algum apego muito forte. Por isso, acabou virando cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água. A cobra queima muito... o corpo fica quente.\n\nPor isso, não consegue ficar sem beber.\n\nEntão, a cobra é o pecado do apego.\n\nVai-se removendo esse apego.\n\nMinistre bastante Johrei na região frontal da cabeça e deixe-o ouvir os Livros Divinos o máximo possível.\n\nInfiltração pulmonar é algo criado pelas toxinas dos remédios.\n\nFoi fabricado pelo médico.\n\nIsso não é problema.\n\nDeve-se fazer isso.\n\nConforme o Dragão Divino for salvo, ela vai sarando. Isso cura, sim.\n\nO mais importante é que, se não consagrar Komyo Nyorai, não adianta.\n\nConsagre e faça com que ela durma nesse quarto. Assim, sarará muito mais rápido.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 22,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente no sonho do administrador de hospital de isolamento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente no sonho do administrador de hospital de isolamento\"**\n\n**Quem morre em hospital de isolamento torna-se espírito de cobra devido ao pecado grave**\n\n**Pergunta do Fiel**\n\"Sou administrador de um hospital de isolamento há dez anos e moro no hospital.\n\nInúmeras vezes sonho com cobras entrando no forno e morrendo queimadas.\n\nÀs vezes, chego a comer essa cobra.\n\nSinto-me muito mal com isso, mas o que seria? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"As pessoas que morrem vão para o crematório ser queimadas. Até lá, tornam-se cobras. Morrer de doença contagiosa, etc., é sinal de pecado profundo.\n\nSe fosse um nível superior, ao morrer, muitas pessoas viriam, poderia deixar testamento, etc.\n\nEstando isolado, nem isso pode fazer.\n\nMorrer num hospital de isolamento e não em casa significa pecado profundo, por isso tornam-se cobras.\n\nDeve-se entender que esses espíritos, estando perdidos, aparecem no sonho para pedir que sejam salvos.\n\nO fato de eles recorrerem significa que já estão meio salvos.\n\nConsagre Komyo Nyorai rapidamente. Com essa Luz, muitos espíritos serão salvos.\n\nEntoe as Palavras de Luz (Zengen Sanji). Se o Mundo Espiritual for purificado pelo Kototama (Espírito da Palavra), eles não precisarão se tornar cobras. É um grande mérito.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 23,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a criança morta era uma enguia do pescoço para baixo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho em que a criança morta era uma enguia do pescoço para baixo\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Certa senhora sonhou com seu filho morto.\n\nO rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia de cerca de 6 ou 7 'sun' (aprox. 20cm) de grossura e 1 'jo' (aprox. 3m) de comprimento, que tentava desesperadamente ser abraçada pela mãe de dentro do mar.\n\nDizem que essa família já teve peixaria e que o filho nasceu nessa época. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é maldição de congro ou enguia... pois também há enguias no mar; coisas desse tipo amaldiçoaram.\n\nDiz que tem um 'jo' de comprimento, então é algo bem grande.\n\nMas coisas como cobras podem esticar e encolher à vontade, então mesmo uma cobra grande pode ficar pequena.\n\nO fato de a cabeça ser de criança e do pescoço para baixo ser enguia é porque, quando um humano se torna cobra, não se torna de uma vez; vai se tornando cobra gradualmente, de baixo para cima.\n\nEntão, com o passar do tempo, até a cabeça desse aí vai virar enguia.\n\nCertamente mataram e comeram quando tinham a peixaria.\n\nRealmente, Dragões Divinos... enguias e congros também são Dragões Divinos... não se sabe o que podem fazer, então é preciso ter cuidado.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 24,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças do gado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doenças do gado\"**\n\n**Pergunta do Fiel**\n\"Animais sofrerem a mesma purificação que humanos seria caso de espíritos humanos caídos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O que dizem das feras é algo incerto; são humanos que caíram no Caminho dos Animais. A maioria das doenças do gado é isso.\n\nHoje em dia dão injeções nos animais.\n\nA purificação dessas toxinas de remédios também é frequente.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 25,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de gado e ruína da família\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Morte de gado e ruína da família\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Casas onde cavalos ou bois morrem caindo no poço ou queimados acabam na ruína. Existe algum motivo para isso? Nesses casos, como se deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso são humanos que reencarnaram no Caminho dos Animais, e a forma de oferecer sufrágio está errada.\n\nOs espíritos detestam os sutras usados até agora. Eles se alegram com as Palavras de Luz (Zengen Sanji), etc.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 26,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um humano que caiu no Caminho dos Animais e tornou-se cão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Cão é um humano que caiu no Caminho dos Animais e tornou-se cão\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ministrei Johrei numa moça de 23 anos e havia um espírito de Deus Cão (*Inugami*) encostado nela.\n\nNo ano passado, o pai dessa moça era chefe da associação executiva e decidiu a cota de fornecimento de arroz.\n\nUma pessoa chamada T. ressentiu-se muito dizendo que era injusto, foi orar ao Deus Cão e pediu para matar aquela moça; o espírito diz que está encostado para matá-la.\n\nAo ministrar Johrei, ela sofre muito. Por mais que converse, não dá ouvidos e diz que não sairá até tirar a vida da moça.\n\nContinuei ministrando Johrei, mas como estava sofrendo, disse: 'Recite o Sutra do Coração três vezes; se fizer isso, eu saio'.\n\nA família recitou e ela voltou ao estado normal.\n\nSerá que o espírito saiu mesmo? Se encostar novamente, como devo proceder?\n\nE o que seria o Deus Cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um humano que caiu no Caminho dos Animais e tornou-se cão.\n\nJá foi cultuado como deus uma vez; se entrar na fé, sarará gradualmente.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 27,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um sujeito humano que caiu no Caminho dos Animais e nasceu como cão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Cão é um sujeito humano que caiu no Caminho dos Animais e nasceu como cão\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um Deus Cão (*Inugami*) encostou numa moça de 23 anos. O pai dela era chefe da associação da vila e decidiu a cota de fornecimento de arroz no ano passado.\n\nUm certo aldeão disse que era injusto, guardou muito rancor, fez promessa ao Deus Cão e orou para matar a filha dele.\n\nO Deus Cão diz que está encostado para matá-la.\n\nPor mais que conversemos, não dá ouvidos, e ao ministrar Johrei, ela sente dor.\n\nPorém, continuei o Johrei sem me importar, e ele disse 'Recite o Sutra do Coração'. A família recitou o Sutra do Coração (*Hannya Shingyo*) três vezes,\n\ne o sofrimento passou, voltando ao normal. O que seria esse Deus Cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é cachorro. É um sujeito humano que caiu no Caminho dos Animais e nasceu como cachorro. Essa pessoa não é fiel?\"\n\n**Pergunta do Fiel**\n\"Não, não é fiel.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então não há outro método senão entrar na fé.\n\nE, se consagrar Komyo Nyorai, esses espíritos não conseguirão ficar encostados.\n\nEsse pedido 'Recite o Sutra do Coração' é porque ele gostava e recitava sempre.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 28,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado de quatro gerações atrás matou um cão cruelmente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um antepassado de quatro gerações atrás matou um cão cruelmente\"** (22 de abril de 1950)\n\n**Endurecimento em forma de bastão na região do epigástrio**\n\n**Pergunta do Fiel**\n\"Um homem de 53 anos que ingressou na fé em janeiro deste ano tem normalmente um estado de paralisia leve.\n\nDesde que recebeu a Imagem de Kannon (Biombo), surgiu um endurecimento em forma de bastão indo da região do umbigo em direção ao epigástrio (boca do estômago).\n\nUltimamente, o epigástrio é pressionado, causando falta de ar; além disso, um endurecimento de cerca de 6 'bu' (aprox. 1,8cm) de diâmetro vai e vem da região do umbigo até a virilha, e esse endurecimento pulsa muito forte.\n\nO próprio, de uns três anos para cá, fica num estado de neurastenia por cerca de três meses, de fevereiro a maio, com oscilações extremas de alegria, raiva, tristeza e prazer.\n\nEm fevereiro deste ano, teve a permissão de receber Daikomyo Nyorai e recebeu grande proteção,\n\nmas ao entrar em abril deste ano, ficou no estado de neurastenia.\n\nDizem que nesta casa, até agora, três gerações continuam com o mesmo estado.\n\nHá quatro gerações, uma pessoa matou um cachorro torturando-o, e diz a lenda que esse cachorro tinha alguma posição elevada.\n\nHaveria relação entre o fato de ter matado o cachorro há quatro gerações e o estado atual da doença? Peço vosso ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser o espírito desse cachorro.\n\nEspíritos amaldiçoam por muitas gerações.\n\nComo o cachorro será salvo por Komyo Nyorai, se tiver paciência, vai melhorar.\n\nEsse tipo de cachorro é reencarnação de humano.\n\nDeve orar pedindo que ele renasça logo como humano.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 29,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cão que faz a orelha do dono ficar ruim\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cão que faz a orelha do dono ficar ruim\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao criar um certo cachorro, alguém da família fica com o ouvido ruim.\n\nAo dar o cachorro para outra família, a pessoa sara. E ao criá-lo novamente, o ouvido ficou ruim de novo. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse cachorro era originalmente um humano que, antes de morrer, teve algum problema no ouvido, por isso faz o ouvido das pessoas da casa onde é criado ficar ruim.\n\nCoisas assim acontecem com frequência.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 30,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Policiais e detetives nascem como cães?\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Policiais e detetives nascem como cães?\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Em 'Palestras sobre a Fé' está escrito que 'policiais, ao renascerem, tornam-se cães. Porém, detetives não se limitam a isso'.\n\nEspiritualmente pensando, parece que fazem o mesmo trabalho, mas quão diferente é? Peço vossa pergunta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se fizerem pensando no bem do mundo, e se o resultado for um bom trabalho, é diferente.\n\nDifere muito dependendo do resultado.\n\nQuando se faz algo ruim para fazer o bem (inevitável).\n\nImita-se uma fera para fazer o bem.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 31,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ser gueixa por muito tempo torna a pessoa um gato\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ser gueixa por muito tempo torna a pessoa um gato\"** (18 de junho de 1949)\n\n**Difteria e Gato**\n\n**Pergunta do Fiel**\n\"Um menino de 14 anos contraiu difteria há cerca de dois meses; em seguida, foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando diziam que não havia método de tratamento na medicina atual,\n\neu fui lá e, com o consentimento da família, ministrei Johrei; ele faleceu em cerca de dez dias.\n\nNa hora da morte, disse que queria beber água; bebeu um copo cheio e, sem ouvir que parasse, arrastou-se até a cozinha e bebeu mais duas conchas cheias.\n\nDepois, fez um gesto como se um gato cravasse as unhas na minha têmpora, disse 'É isto aqui!' cravando-as, e expirou.\n\nQual seria o significado disso? E sobre a leucemia...\"\n\n**Ensinamento de Meishu-Sama**\n\"Só com difteria não acontece algo assim.\n\nÉ espírito de gato.\n\nTenho dito muito que há muitos gatos, e além disso aplicam injeção de difteria. Isso é uma toxina terrível, realmente assustadora. Sem dúvida é a injeção de difteria.\n\nDeram o nome de leucemia, mas como o sangue muda se a injeção de difteria for forte, deve haver esse nome.\n\nEu também tenho experiência com difteria... com injeção forte.\n\nNos casos graves, ficam inconscientes por cerca de uma semana e, ao recobrarem a consciência, tornam-se doentes mentais; um veio à minha casa... veio por cinco ou seis anos e agora sarou completamente.\n\nO fato de o gato não largar, beber água, cravar as unhas e dizer 'É isto aqui' foi para avisar que era um gato. Queria ser cultuado...\n\nCasos de gato assim são frequentes.\n\nHá cerca de vinte anos, uma menina de cinco ou seis anos que tratei não sarava, embora devesse sarar facilmente.\n\nAchei estranho e ministrei Johrei no nariz. Ao ministrar Johrei voltado para o nariz, ela ronronou como um gato. (E espirrou)\n\nCom isso dá para saber imediatamente que é gato.\n\nAo investigar, a avó daquela criança foi gueixa quando jovem.\n\nEla teve difteria porque queria ser salva.\n\nSe deixar de ser gueixa logo, tudo bem, mas se o fizer por muito tempo, torna-se gato.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 32,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"**\n\n**Pergunta do Fiel**\n\"Seria melhor que não houvesse o 'mundo das flores e salgueiros' (bairros de gueixas/prostituição)? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor que não haja. Gatos que dançam, gatos que se transformam, etc., são todos reencarnações de quem viveu muito tempo no 'mundo das flores e salgueiros'.\n\nEm certa casa, roubavam as toalhas de mão e não sabiam o que fazer.\n\nUm dia, ao saírem, havia uma casa barulhenta; ao olharem, era uma casa vazia ou algo assim, e muitos gatos estavam dançando com as toalhas roubadas na cabeça.\n\nProstitutas tornam-se raposas; gueixas tornam-se gatos. Na casa de uma amiga da minha esposa que criava um gato, dizem que o gato falou 'Que lástima'.\n\nDe qualquer forma, é certo que usou palavras humanas.\n\nQuando chegar a Era 567 (Miroku), o 'mundo das flores e salgueiros' desaparecerá.\n\nOu seja, o local de origem do pecado e do mal é o 'mundo das flores e salgueiros'; brincam lá, e ocorrem disputas familiares. Para isso, ganham dinheiro fazendo coisas ilícitas.\n\nA maioria dos objetivos é para gastar no 'mundo das flores e salgueiros'. Não há outro uso para o dinheiro. Paralisam a consciência com o sakê.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 33,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O doente e o gato (Bakeneko)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O doente e o gato (Bakeneko)\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando recebi Johrei do Professor U. do Centro de Treinamento de Itabashi Juchome em 20 de dezembro, o espírito de um gato vivo atualmente encostou no meu corpo.\n\nEsse espírito de gato disse: 'Prefiro que me matem de uma vez a ser visto pelo mundo com uma figura vergonhosa vivendo assim; quero me tornar um espírito sem forma e proteger'.\n\nDisse ainda: 'Se forem me matar, peço que o Professor Oikawa me mate e me cultue'. Posso matá-lo como o espírito disse?\n\nEsse gato é um gato de rua que vem sempre à minha casa, então cuido dele, mas quando há algum doente na vizinhança, ele com certeza vai para essa casa.\n\nO doente piora gradualmente, mas quando pego o gato, dou uma bronca e explico a situação, o doente se recupera.\n\nAlém disso, quando ministro Johrei no gato, ele sai feliz. Ultimamente não se aproxima.\n\nSeria melhor esperar a morte natural sem matar e cultuá-lo?\n\nExiste outro método? Peço vossa pergunta.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma espécie de Gato Monstro (*Bakeneko*).\n\nSem dúvida é um humano que se tornou gato; a personalidade humana está se manifestando no gato.\n\nDeixe estar, sem matar. Se não vem mais, melhor ainda.\n\nPela história, poderia até matar, mas como é uma sensação ruim, é bom entoar a Oração Xintoísta e ministrar Johrei.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 34,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gato que come cobra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gato que come cobra\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Sou fiel e crio gatos, e um deles trouxe uma cobra na boca e...\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou seja, ele gosta de cobra. Esse gato não come a cobra?\"\n\n**Fala do Fiel**\n\"Ele traz para baixo da varanda, mas não sei o que acontece depois.\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente come. Ele não apenas mata a cobra, não é? A cobra está morta nessa hora?\"\n\n**Fala do Fiel**\n\"Está morta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente ele come. Isso é porque, nesse gato, há um espírito encostado que também come cobra.\n\nPor exemplo, espírito de faisão... eles comem cobra.\n\nAlém disso, falcões, etc.; ou esse tipo de espírito reencarnou no gato ou está encostado no gato, um dos dois. Não é uma característica do gato.\"\n\n**Pergunta do Fiel**\n\"Haveria relação com a casa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente não há relação especial.\n\nMas não se pode dizer que não há relação nenhuma.\n\nPor exemplo, há pessoas que gostam de comer cobra; se alguém assim morre e se torna gato... há essa relação.\n\nHavia alguém na casa que amava o gato e gostava de comer cobra,\n\ne por ter amado o gato, o gato encostou nessa pessoa...\n\ne ficando muito tempo, caiu no Caminho dos Animais, tornou-se gato, e reencarnou como gato; não é impossível haver um significado assim.\"\n\n**Fala do Fiel**\n\"Ele descansa bem diante do Altar Divino quando come cobra.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então o que eu disse agora se encaixa.\n\nPor ter sido humano originalmente, e ter caído para gato, ele pede a Komyo Nyorai porque quer ser salvo logo.\n\nIsso também tem a orientação do Espírito Guardião Principal. Parece ser isso.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 35,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio de gatos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Suicídio de gatos\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando consagramos Komyo Nyorai, gatos de estimação se reúnem, parecendo adorar Komyo Nyorai e, sequencialmente, emagrecem, definham e chegam à morte; é um fenômeno que ocorre em vários lugares. Peço explicação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há uma lógica nisso. É algo que deve acontecer.\n\nSão humanos que caíram para gatos; o desejo do gato é renascer novamente como humano.\n\nPor isso, reúnem-se diante de Komyo Nyorai e cometem suicídio pelos meios possíveis aos gatos, como comer coisas ruins ou jejuar.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 36,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o rato do sonho apareceu na realidade\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o rato do sonho apareceu na realidade\"** (26 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No último dia 18, por volta da meia-noite, tive um sonho.\n\nFoi um sonho ruim em que um rato misturado de preto e branco, do tamanho de um gato, entrou no meu acolchoado, mordeu minha coxa, sugou sangue e morreu.\n\nEntão, no dia seguinte, por volta das duas da manhã, um rato de verdade entrou no acolchoado, mordeu o dedão do meu pé direito que estava dormindo, saiu do acolchoado, mordeu minha orelha direita e fugiu.\n\nAlgo assim seria também um antepassado que não consegue ir para onde deve ir no Mundo Espiritual e veio me atormentar? Peço vossa pergunta.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um humano que caiu no Caminho dos Animais e guarda rancor.\n\nEle quer que você consagre Komyo Nyorai e o salve.\n\nSe não perceber, ele dá outros avisos.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 37,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação de espírito humano reencarnado como boi\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Salvação de espírito humano reencarnado como boi\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cachorro morreram queimados; numa única noite, uma certa pessoa enlouqueceu e diz coisas como 'Eu sou o boi que morreu queimado' ou 'Eu sou o cachorro que morreu queimado'. Seria por causa do boi e do cachorro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, ambos estão encostados.\n\nSe ministrar Johrei, não sara de repente, mas sarará gradualmente.\n\nIsso são humanos que caíram no Caminho dos Animais e tornaram-se boi e cachorro.\n\nEstão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, ser salvo pelo Johrei é para a purificação da pessoa em quem estão encostados?\"\n\n**Ensinamento de Meishu-Sama**\n\"O boi e o cachorro também querem ser salvos.\n\nPorque estão sofrendo com as queimaduras.\n\nEntão, se o sofrimento for removido com o Johrei, os espíritos do boi e do cachorro se afastarão dessa pessoa.\n\nBasta entoar a Oração Xintoísta (Kakuriyo-no-Ookami) para eles.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 38,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho do sacerdote xintoísta que virou raposa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho do sacerdote xintoísta que virou raposa\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Sonho que tive na noite em que recebi a Caligrafia Divina (Goshotai). De repente, ouvi um som 'Don' e terra caiu esfarelando sobre meu rosto.\n\nDesci para o chão de terra batida e perguntei a quem morava comigo 'Que som foi esse agora?'.\n\nA pessoa apontou e disse 'Alguém deve ter vindo pedir salvação. Olhe aquilo'. Ao olhar na direção apontada,\n\ntrês raposas brancas do tamanho de humanos estavam em pé perto do teto.\n\nAo ministrar Johrei nelas, apenas do pescoço para cima eram raposas, o resto tornou-se humano em trajes japoneses.\n\nNesse momento, algum mestre estava presente e disse: 'Ministre bastante Johrei na região dos ombros. Porque não podem carregar coisas pesadas'. Enquanto eu ministrava Johrei, acordei. Peço sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso são sacerdotes xintoístas (*Kannushi*) que caíram no Caminho dos Animais e tornaram-se raposas.\n\nSerão salvos por terem consagrado Komyo Nyorai.\n\nCoisa pesada refere-se ao fardo do pecado.\n\nEssas pessoas, sejam três pessoas ou três animais, terão algo em que ajudar no futuro.\n\nO Espírito Guardião Principal faz coisas assim.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 39,
    "pub_idx": 58,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O culto ao Tanuki que deseja servir\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O culto ao Tanuki que deseja servir\"** (26 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha mãe acreditava fervorosamente na Seita Nichiren antigamente. Durante o aprimoramento no templo principal, foi possuída por um velho Tanuki (texugo/cão-guaxinim) e, depois disso, cultuava-o como divindade guardiã.\n\nEm junho do ano passado, tivemos a permissão de consagrar Komyo Nyorai, então pedimos que ele voltasse ao seu lugar de origem.\n\nRecentemente, através do corpo de minha mãe, ele pediu: 'Como Daikomyo Nyorai foi consagrado e eu também fui purificado, quero servir ao lado Dele, então me deixem voltar'. Seria melhor cultuá-lo?\n\nSe for cultuar, como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Também existem casos assim com Tanukis e Raposas.\n\nÉ bom fazer um pequeno santuário abaixo do Pergaminho Sagrado de Daikomyo Nyorai e cultuá-lo.\""
  }
]