[
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus do Mundo Oculto Governa Diretamente o Mundo Espiritual\"",
    "publication_title_ptbr": "Publicado em 28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus do Mundo Oculto Governa Diretamente o Mundo Espiritual\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Deus do Mundo Oculto (Yuu-no-Ohkami) é o Deus Regente do Mundo Espiritual dentro dos três mundos: Divino, Espiritual e Material?<br/>\n<br/>Além disso, o Mundo Espiritual refere-se ao Mundo Intermediário (Chuu-u-kai) e ao Inferno?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Este caractere 'Yuu' (Oculto/Espiritual) pode ser usado para ambos os lados; chama-se Mundo Oculto e Sombrio (Yuu-mei-kai), e se dissermos 'Agência Oculta' (Yuu-cho), refere-se à agência de Enma, que é o Inferno.<br/>\n<br/>Como não há outro caractere melhor, eu o utilizo no bom sentido, como em 'Mundo do Mistério Sutil' (Yuu-gen-kai).<br/>\n<br/>Ou seja, significa algo como mistério sutil e profundo, um caractere que expressa muito bem a sensação do Mundo Espiritual.<br/>\n<br/>Portanto, 'Mundo Oculto' (Yuukai) é frequentemente usado para se referir ao Inferno, mas não é apenas o Inferno.<br/>\n<br/>\n<br/>Além disso, o Deus do Mundo Oculto (Yuu-no-Ohkami) governa diretamente o Mundo Espiritual e, consequentemente, governa o Mundo Material de forma indireta.<br/>\n<br/>E o Grande Rei Enma era o Deus do Mundo Oculto.<br/>\n<br/>A verdadeira identidade do Grande Rei Enma é Kunitokotachi no Mikoto.<br/>\n<br/>No entanto, Kunitokotachi no Mikoto passou a realizar trabalhos no Mundo Material... isso é algo recente...<br/>\n<br/>E Okuninushi no Mikoto tornou-se o seu sucessor.<br/>\n<br/>O Deus Okuninushi no Mikoto é um Deus muito pacífico, digamos que é um Deus de segunda classe, enquanto Kunitokotachi no Mikoto é um Deus de primeira classe, possuindo um poder maravilhoso.<br/>\n<br/>Portanto, mesmo agora, não houve uma substituição completa; Kunitokotachi no Mikoto ainda administra uma parte.<br/>\n<br/>Quando chegar a Era de 567 (Miroku), Okuninushi no Mikoto será suficiente, mas agora, como os espíritos malignos do Mundo dos Vilões ainda estão atuando, é necessário que seja Kunitokotachi no Mikoto.<br/>\n<br/>Mesmo os chefes do Mundo dos Vilões não são páreos para Kunitokotachi no Mikoto e o temem grandemente.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon e o Deus do Mundo Oculto\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre Kannon e o Deus do Mundo Oculto\"</font></b> (27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a relação entre o Deus do Mundo Oculto e Kannon...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Anteriormente, referia-me ao Grande Rei Enma.<br/>\n<br/>Kunitokotachi no Mikoto é a salvação no Mundo Espiritual, o Grande Rei Enma.<br/>\n<br/>A salvação no Mundo Material é Kanzeon.<br/>\n<br/>Kunitokotachi no Mikoto está agora trabalhando no Mundo Material, e o Mundo Oculto está com Okuninushi no Mikoto.<br/>\n<br/>Kannon é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Búdico e Mundo Material.<br/>\n<br/>Recebendo a delegação de Kannon, o Deus do Mundo Oculto, Okuninushi, está atuando.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon e o Deus do Mundo Oculto\"",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre Kannon e o Deus do Mundo Oculto\"</font></b> (18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao entoar o 'Zengen Sanji' diante do oratório budista, qual é a razão de nos referirmos a Kannon da Imagem Sagrada (Biombos) como 'Deus do Mundo Oculto' (Yuu-no-Ohkami)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Kannon possui todas as funções, tornando-se também o Deus do Mundo Oculto.<br/>\n<br/>Como o Deus do Mundo Oculto é o Grande Rei Enma, Kannon torna-se indiretamente também o Grande Rei Enma...<br/>\n<br/>Kannon rege os três mundos: Divino, Espiritual e Material.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sendo assim, Ele também rege o julgamento?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Kannon não possui a função de julgamento.<br/>\n<br/>Sua função é apenas a de Salvação. Ele salva a tudo e a todos, indiscriminadamente...<br/>\n<br/>Kannon e o Grande Rei Enma são como o avesso e o direito.<br/>\n<br/>Deus possui várias atribuições, e um único Deus acumula diversas funções.<br/>\n<br/>O Grande Rei Enma está agora regendo o Mundo Material.<br/>\n<br/>Antigamente, Ele deixava outros Budas fazerem isso; é exatamente como no mundo humano, onde alguém que foi Ministro dos Transportes pode se tornar Ministro da Educação se o gabinete mudar.<br/>\n<br/>Pode-se entender o Deus do Mundo Oculto como uma função de Kannon.<br/>\n<br/>É através de Kannon que se chega ao Deus do Mundo Oculto.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon Também Exerce a Função de Deus do Mundo Oculto\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kannon Também Exerce a Função de Deus do Mundo Oculto\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Parece-me que não soa adequado entoar 'Yuu-no-Ohkami Mamori Tamae Sakihae Tamae' (Deus do Mundo Oculto, proteja-nos e abençoe-nos) para a Imagem de Kannon de Mil Braços no oratório budista (pois Ela está sentada sobre uma rocha). Peço humildemente vossa explicação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Kannon atua abrangendo os três mundos: Divino, Espiritual e Material.<br/>\n<br/>Portanto, Ele também exerce a função de Deus do Mundo Oculto.<br/>\n<br/>Atualmente, o Deus do Mundo Oculto é um Deus exterior. Kannon dá ordens a cada Deus... ao Deus do Mundo Oculto.<br/>\n<br/>Se não for Kannon, pede-se ao Deus do Mundo Oculto.<br/>\n<br/>E é mais forte transmitir a Kannon, e de Kannon ir para o Deus do Mundo Oculto.<br/>\n<br/>Dependendo do caso e da circunstância, Kannon concede a proteção diretamente.<br/>\n<br/>Isso porque Ele também tem a função de Deus do Mundo Oculto.<br/>\n<br/>Estar sobre a rocha (Ganjo) tem dois significados. Quando Ele residia no Monte Potalaka, o lado sul era a orla do mar. Por isso, Ele é chamado de Nankai Daishi (Grande Mestre do Mar do Sul). Essa é a Sua imagem.<br/>\n<br/>A imagem de Kannon de Mil Braços sobre a rocha foi inicialmente desenhada sobre as nuvens, mas fui impedido por Deus e a fiz sobre a rocha.<br/>\n<br/>Como as nuvens são o Reino Celestial, não se pode salvar os humanos de lá. Por isso, Ele desceu para a rocha.<br/>\n<br/>Em 1934, abri um local de tratamento em Hirakawacho, Kojimachi.<br/>\n<br/>Havia um salão de beleza magnífico em Akasaka; curei a doença da proprietária, que ficou muito grata e construiu um quarto para Kannon, onde eu desenhava Imagens Sagradas e caligrafias.<br/>\n<br/>Essa senhora disse que, como o lugar era adequado, gostaria que eu desenhasse lá, num quarto de seis tatames. Então, desenhei o Kannon de Mil Braços.<br/>\n<br/>Existe a Sede do Taoísmo no Monte Wutai, e dizem que a cada vinte anos aparece no Japão alguém com a força de Kannon...<br/>\n<br/>Em janeiro deste ano, houve a inspiração espiritual de que Ele havia aparecido no leste, e isso foi capturado em uma fotografia amadora.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Agência Oculta (A Localização do Mundo dos Sonhos)\"",
    "publication_title_ptbr": "24 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Agência Oculta (A Localização do Mundo dos Sonhos)\"</font></b> (24 de junho de 1948)<br/>\n<br/>\"A agência de Enma chama-se Agência Oculta (Yuu-cho). A encruzilhada (Yachimata) é chamada de 'Mei' (Sombra/Escuridão).<br/>\n<br/>Não existe Paraíso no Mundo Oculto e Sombrio (Yuu-mei-kai), portanto, os sonhos são coisas que ocorrem abaixo da encruzilhada, próxima ao Paraíso.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo da Lei e o Mundo Espiritual\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo da Lei e o Mundo Espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Qual é a diferença entre o Mundo da Lei (Hokkai) e o Mundo Espiritual (Reikai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Mundo Espiritual é o mundo invisível onde vivem os humanos sem o corpo carnal do mundo material geral.<br/>\n<br/>O Mundo da Lei é o mundo do Budismo. O mundo da Lei Búdica é frequentemente interpretado num bom sentido, mas até o Inferno se torna isso, pois lá rigorosas leis são aplicadas.<br/>\n<br/>O Budismo foi inicialmente chamado de Lei Búdica (Buppo). A Terra Pura (Jodo) é o Mundo da Lei. Amida é chamado de Corpo da Lei (Hosshin). É o Mundo da Lei Búdica dentro do Mundo Espiritual.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Material do Mundo Espiritual\"",
    "publication_title_ptbr": "2 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Material do Mundo Espiritual\"</font></b> (2 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que no Mundo Espiritual também existem as divisões Divino, Espiritual e Material, mas qual seria o significado de 'Mundo Material do Mundo Espiritual'? Peço humildemente vosso ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existe Mundo Material no Mundo Espiritual, apenas Divino e Espiritual.\""
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Realidade dos Três Mundos: Divino, Espiritual e Material\"",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdadeira Realidade dos Três Mundos: Divino, Espiritual e Material\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\"Até hoje, as religiões e outros têm pregado diversas coisas, mas são fragmentárias e a verdade permanece obscura.<br/>\n<br/>Pretendo estruturar isso de forma que seja o mais compreensível possível.<br/>\n<br/>Mesmo quem ouve pela primeira vez, se ouvir acreditando desde o início, entenderá bem.<br/>\n<br/>O Mundo Búdico irá gradualmente desaparecer, e os Budas retornarão ao Mundo Divino.<br/>\n<br/>Com isso, ocorrerá o 'Butsumetsu' (Extinção de Buda).<br/>\n<br/>Nichiren Shonin falou sobre o Inferno de oito níveis, mas a verdade é o Inferno de nove níveis.<br/>\n<br/>Isso também é Miroku (567).<br/>\n<br/>O Mundo Divino existe tanto no Mundo Espiritual quanto no Mundo Material, mas o Paraíso é algo que praticamente não existe na sociedade atual.<br/>\n<br/>Atualmente, mal se formou o Terceiro Paraíso.<br/>\n<br/>Em contrapartida, o Inferno está tão bem construído que chega a ser esplêndido, o que não é muito admirável.<br/>\n<br/>Construir o Paraíso no Mundo Material é a missão da nossa Kannon-Kai (Associação Kannon).<br/>\n<br/>A religião trabalha tentando elevar as pessoas ao Paraíso, enquanto o demônio se empenha com todo o afinco para derrubá-las no Inferno.<br/>\n<br/>Essa ação é a batalha entre a religião e o demônio no Mundo Material, mas até agora, todos têm perdido para o demônio.<br/>\n<br/>Isso ocorreu porque, até o momento, a proteção era do mal, então a força do mal era maior.<br/>\n<br/>O Mundo Búdico desaparecerá gradualmente, restando apenas o Mundo Divino.<br/>\n<br/>Isso ocorre porque os Budas retornarão ao Mundo Divino.<br/>\n<br/>Considera-se isso como a Extinção de Buda (Butsumetsu).<br/>\n<br/>O 'retirar-se' significa que os Budas voltarão para o Japão.<br/>\n<br/>O que fazem todos os dias no Mundo Búdico?<br/>\n<br/>Ouvem vários sermões diariamente.<br/>\n<br/>Os fiéis de Kobo reúnem-se no Mundo Espiritual de Kobo, e os fiéis de Nichiren reúnem-se no Mundo Espiritual de Nichiren.<br/>\n<br/>Eles ficam ouvindo os sermões desses monges.<br/>\n<br/>O atual Mundo Divino não tem a menor relação com o Mundo Material.\" (Extraído de \"Curso sobre Kannon - Quarta Palestra\")"
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Estado da Vida e Morte do Ser Humano\"",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Estado da Vida e Morte do Ser Humano\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\"Quando uma pessoa morre, no caso da morte de uma pessoa boa, o espírito sai pela cabeça e vai para o Mundo Espiritual.<br/>\n<br/>Nesse momento, ela pode ver seu próprio corpo (cadáver) deitado abaixo, e também parentes, pais e irmãos agarrados ao corpo chorando.<br/>\n<br/>Mesmo querendo avisá-los, como pertence a um plano distinto no Mundo Oculto, não consegue comunicar-se e vai para o Mundo Espiritual assim mesmo.<br/>\n<br/>Ao contrário, na morte de um vilão, o espírito sai pelos pés e cai de cabeça para baixo no Inferno.<br/>\n<br/>Esses espíritos, ao morrerem, vão infalivelmente uma vez ao Rio Sanzu.<br/>\n<br/>Há espíritos que dizem que no rio há água, e outros que dizem que há muitas cobras.<br/>\n<br/>Como o rio é largo, há uma longa ponte sobre ele, e ao atravessar essa ponte, a cor das vestes muda.<br/>\n<br/>Os maus ficam com roupas pretas. Na beira desse rio está a Datsuiba (A Velha que despe as roupas), que arranca as vestes.<br/>\n<br/>Ao atravessar essa ponte, há o interrogatório na Agência de Enma, mas como as boas e más ações de até então já são sabidas, é simples.<br/>\n<br/>Além disso, ao ser refletido no Espelho de Cristal Puro (Johari), por mais que se tente esconder, tudo fica claro e não se pode ocultar nada.<br/>\n<br/>Os espíritos que se regeneram aqui vão para a Encruzilhada (Yachimata) (a esquina dos seis caminhos). É o Mundo dos Espíritos, onde monges pregam sermões.<br/>\n<br/>Os espíritos que se regeneram com isso vão para o Paraíso, mas futuramente o Mundo Búdico desaparecerá gradualmente e se tornará Mundo Divino.<br/>\n<br/>\n<br/>Mesmo praticando ascetismo nesta Encruzilhada, há aqueles que não conseguem ir para o Mundo Divino por ser ofuscante demais.<br/>\n<br/>E há aqueles que, correspondendo à sua alma, preferem lugares escuros e vão para o Inferno por vontade própria.<br/>\n<br/>Para estes, receber uma refeição magnífica num palácio dourado é como algo aguado, sem doce, desconfortável e insuportável para um mendigo;<br/>\n<br/>eles preferem muito mais comer algo cozido e salgado.<br/>\n<br/>\n<br/>A Kannon-Kai é um ensinamento que corresponde ao Paraíso Mais Profundo (Saioku Tengoku).<br/>\n<br/>Aqueles que dizem que trabalhar pelos outros é tolice não pertencem ao Paraíso Mais Profundo.<br/>\n<br/>Tais pessoas buscam uma fé correspondente a elas e vão embora.<br/>\n<br/>A Kannon-Kai trabalha para a humanidade mundial, e a ascensão pessoal está fora de questão.<br/>\n<br/>Porém, ao trabalhar para a humanidade mundial deixando a ascensão pessoal fora de cogitação,<br/>\n<br/>o próprio caminho da pessoa acaba se abrindo.<br/>\n<br/>Ao contrário, aqueles que pensam que trabalhar pela humanidade é estupidez e focam seu coração apenas na ascensão pessoal, são justamente os que acabam caindo.<br/>\n<br/>O quão grandiosa é a missão de trabalhar pela humanidade mundial reside no fato de ser um serviço direto ao Plano Divino.<br/>\n<br/>\n<br/>O Mundo do Inferno é tanto mais escuro e frio quanto mais se desce.<br/>\n<br/>Deus é calor e luz, por isso afasta-se d'Ele.<br/>\n<br/>Torna-se correspondentemente escuro e frio.<br/>\n<br/>A claridade da Encruzilhada é equivalente à do Mundo Material; o Terceiro Paraíso é três vezes a do Mundo Material; o Segundo Paraíso, cinco vezes; o Primeiro Paraíso, cerca de sete vezes.<br/>\n<br/>O Paraíso Mais Profundo é o mundo da Luz.\" (Extraído de \"Curso sobre Kannon - Quarta Palestra\")"
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz\"</font></b> (Publicado em 25 de agosto de 1935)<br/>\n<br/>\"No Mundo Espiritual, o que corresponde ao Mundo Material é a Encruzilhada (Yachimata).<br/>\n<br/>É um local situado entre o Paraíso e o Inferno.<br/>\n<br/>A sociedade atual manifesta bem o fato de ser esta Encruzilhada.<br/>\n<br/>O Paraíso torna-se mais belo e magnífico quanto mais se sobe.<br/>\n<br/>As construções do Terceiro Paraíso utilizam uma mistura de vários materiais.<br/>\n<br/>As construções do Segundo Paraíso são feitas de pedra.<br/>\n<br/>O Primeiro Paraíso é todo feito de madeira.<br/>\n<br/>Os santuários de cipreste correspondem ao Primeiro Paraíso.<br/>\n<br/>A Tenrikyo e outros estão no Segundo Paraíso.<br/>\n<br/>O Paraíso Mais Profundo utiliza ouro, prata ou pedras preciosas, sendo extremamente grandioso, tendo o ouro como base principal.<br/>\n<br/>Além disso, os seres celestiais do Paraíso Mais Profundo estão quase nus.<br/>\n<br/>Muitas vezes, em pinturas, os seres celestiais aparecem com a pele à mostra, cobertos apenas por tecidos finos como faixas que flutuam;<br/>\n<br/>isso é o que usam ao voar pelo céu.<br/>\n<br/>E quanto mais se vai ao Paraíso Mais Profundo, mais flores existem.<br/>\n<br/>\n<br/>É fato que, quando uma pessoa morre, seres celestiais vêm buscá-la.<br/>\n<br/>Não apenas aqueles de fé profunda, mas muitas vezes são jovens, virgens;<br/>\n<br/>é comum ver o estado do momento da morte.<br/>\n<br/>Nessa hora, os seres celestiais descem montados em nuvens roxas tocando música, e o espírito que está morrendo é recebido com alegria, subindo aos céus montado na nuvem.<br/>\n<br/>\n<br/>Quando espíritos de raposas e texugos olham para o meu corpo físico, veem uma luz forte e não entendem o que é.<br/>\n<br/>Isso aconteceu antes do terremoto de Tóquio; um espírito que foi apaziguado (Chinkon) contou que me viu no Paraíso, vestindo trajes cerimoniais da corte (Ikan Sokutai), subindo a escadaria e entrando através das persianas de bambu (Omisu).<br/>\n<br/>Disse que eu usava uma coroa como a de Tenjin-sama, vestes azuis, e que roupas vermelhas eram visíveis na bainha.<br/>\n<br/>Isso foi porque, no momento do apaziguamento, esse Deus veio, realizou o apaziguamento e retornou ao Paraíso,<br/>\n<br/>e foi-me permitido ver o estado desse retorno.<br/>\n<br/>O lugar para onde Deus subiu torna-se o aposento desse Deus.<br/>\n<br/>Torna-se Paraíso através do pensamento de Deus e dos seres humanos.<br/>\n<br/>Se for um pensamento maligno, torna-se Inferno.<br/>\n<br/>Como o Mundo Espiritual é o mundo do pensamento, tudo acontece conforme o pensamento, pela Lei da Correspondência.<br/>\n<br/>Neste recinto também vieram vários espíritos.<br/>\n<br/>São os espíritos dos antepassados e amigos de vocês que vieram.<br/>\n<br/>Pelo pensamento de querer ouvir de qualquer maneira, o espírito vivo (Ikiryo) dessa pessoa veio.<br/>\n<br/>Como esse espírito está ouvindo, a pessoa acaba entendendo algo em algum momento, porque o espírito ouviu.<br/>\n<br/>Desta forma, neste recinto, há tantos espíritos que não se sabe quantos milhares são.<br/>\n<br/>\n<br/>O espírito é elástico e livre, podendo passar até por lugares como o buraco de uma agulha.<br/>\n<br/>O espírito pode entrar e sair livremente de qualquer lugar trancado.<br/>\n<br/>Durante o apaziguamento, espíritos como os de raposa podem entrar e sair livremente.<br/>\n<br/>Na hora do apaziguamento, o espírito da raposa diz coisas como 'abra a porta porque vou sair',<br/>\n<br/>mas isso é um truque; ele pode sair mesmo sem abrir trancas ou portas.<br/>\n<br/>\n<br/>Além disso, quanto mais inferior o espírito, menor ele é.<br/>\n<br/>Mesmo sendo espírito, os espíritos salvos são quase do mesmo tamanho que uma pessoa.<br/>\n<br/>Os espíritos da Encruzilhada também são do mesmo tamanho que os humanos e, à medida que obtêm divindade, tornam-se maiores.<br/>\n<br/>A imagem de Kannon, sentada, alcançava a altura do dintel (kamoi).<br/>\n<br/>Eu vi essa imagem e a pintei; era o Kannon do Sol Nascente que se tornou a Imagem Sagrada da antiga Sede.<br/>\n<br/>Ele está quase nu, e a Luz é muito forte e cintilante.<br/>\n<br/>Este foi o início das pinturas da imagem de Kannon,<br/>\n<br/>e por isso serviu de orientação e foi uma grande referência para pintar.<br/>\n<br/>\n<br/>Certa vez, ouvi de uma senhora durante o apaziguamento:<br/>\n<br/>'Esta pessoa é um Deus antigo. Não posso dizer o nome, mas aquele doente está possuído por um demônio, por isso vim ensinar a forma de expulsar o demônio.<br/>\n<br/>Se espalhar sal na direção nordeste (Ushitora) e entoar a Oração (Norito) todas as manhãs, ele sarará', e assim se retirou.<br/>\n<br/>Essa senhora disse: 'Fiquei muito surpresa. Quando o Mestre entoou a Oração no momento do apaziguamento,<br/>\n<br/>de repente apareceu um grande Deus vestindo roupas de folhas de árvores, brilhando lindamente em azul, vermelho e roxo, com o cabelo solto para trás e usando uma faixa na cabeça.<br/>\n<br/>Era um Deus sentado, do tamanho da altura do dintel'.<br/>\n<br/>Ao fazer conforme indicado, a pessoa sarou.<br/>\n<br/>Posteriormente, perguntei ao Mestre Onisaburo Deguchi da Oomoto sobre a figura desse Deus,<br/>\n<br/>e ele disse que era a figura de Kunitokotachi no Mikoto quando Ele guerreava.<br/>\n<br/>Depois disso, a tal senhora sentia uma relutância inexplicável em vir à minha casa, era insuportável vir, mas veio forçada.<br/>\n<br/>Durante o apaziguamento, Deus apareceu e bateu em algo preto, como um outro espírito que não o dela, e o expulsou.<br/>\n<br/>Isso aconteceu porque a senhora estava possuída por um demônio e não queria vir porque o demônio a impedia; como ela veio à força,<br/>\n<br/>Deus usou um chicote para bater e expulsá-lo.<br/>\n<br/>Ficar com aversão de vir ao local de Deus é porque se está possuído por um demônio, e o demônio impede a vinda.<br/>\n<br/>Seja fiel ou qualquer outra pessoa, quando sentem aversão em vir ao local de Deus, é tudo por esse motivo.<br/>\n<br/>Nessas horas, se a pessoa vier de qualquer jeito, o demônio acaba se afastando.<br/>\n<br/>Espíritos desse tipo têm medo de Deus e, além disso, têm pavor da Luz e não conseguem vir.<br/>\n<br/>\n<br/>Espíritos superiores podem descer, mas espíritos inferiores não podem subir. (Omissão)<br/>\n<br/>\n<br/>Em locais onde houve mortes não naturais anteriormente, é comum ocorrerem mortes subsequentemente.<br/>\n<br/>Isso acontece porque o espírito que morreu de forma não natural acaba se fixando ali.<br/>\n<br/>Chama-se a isso espírito preso à terra (Jibaku-rei); ele se fixa no tatame ou nos trilhos e não consegue se soltar. Por ser solitário e não poder se mover,<br/>\n<br/>puxa os transeuntes ou pessoas distraídas.<br/>\n<br/>Por isso, causa acidentes no mesmo lugar.<br/>\n<br/>Casas onde houve mortes não naturais são todas assim; logo após a morte é quando o espírito é mais denso,<br/>\n<br/>e por ser um espírito recém-morto e denso, vê-se o fantasma.<br/>\n<br/>Quanto mais superior o espírito, mais finas são as células espirituais.<br/>\n<br/>E são rarefeitas. Os espíritos mais elevados são rarefeitos e emitem luz.<br/>\n<br/>A epilepsia ocorre quando um espírito morto encosta; ele mostra exatamente a cena de quando morreu.<br/>\n<br/>A cena de uma pessoa que morreu de hemorragia cerebral virando-se pode ser vista na epilepsia.<br/>\n<br/>Se for um afogado, solta espuma; se for epilepsia de água, é alguém que morreu caindo na água;<br/>\n<br/>epilepsia de fogo é quando encosta o espírito de alguém que morreu queimado. (Omissão)<br/>\n<br/>\n<br/>Quando pessoas que não acreditam no Paraíso ou no Mundo Espiritual enquanto vivas morrem, como o espírito de Roka (referindo-se a Tokutomi Roka),<br/>\n<br/>elas não conseguem falar melhor do que uma criança do jardim de infância.<br/>\n<br/>Isso ocorre porque, por não acreditarem em Deuses e Budas e não conhecerem o Mundo Espiritual, não têm preparo para o pós-morte e ficam suspensas no ar.<br/>\n<br/>Eruditos sem fé são realmente, realmente miseráveis.<br/>\n<br/>Humanos sem fé tornam-se vagabundos.<br/>\n<br/>Eles ouvem sermões na Encruzilhada e vão, cada um, para o grupo de sua preferência.<br/>\n<br/>\n<br/>Na Europa, estudiosos pesquisam sobre espíritos, mas no Japão, ao contrário, negam ou se opõem.<br/>\n<br/>Na Inglaterra, existem cinco ou seis Universidades de Espiritismo. O Dr. Ward faz viagens ao Mundo Espiritual; é chamado ao Mundo Espiritual cerca de uma vez por semana.<br/>\n<br/>Durante esse tempo, ele fica em estado de ausência do eu (Muga) por uma ou duas horas, e em cerca de duas horas consegue explorar muitos lugares do Mundo Espiritual.<br/>\n<br/>\n<br/>Aparece uma pessoa que morreu há cerca de dez anos, o presidente do London Times.<br/>\n<br/>Ao pesquisar espíritos, usa-se uma trombeta; essa trombeta sobe ao ar,<br/>\n<br/>e dela sai uma voz dizendo: 'Sou o presidente do London Times, chamem o editor-chefe'. Ao chamá-lo,<br/>\n<br/>diz-se que ele ensinou ao editor-chefe várias diretrizes de gestão para o bem da empresa.<br/>\n<br/>\n<br/>Na casa do Sr. Wasaburo Asano, da Sociedade de Pesquisa Psíquica, foi realizado um teste com o médium Sr. Saburo Kamei.<br/>\n<br/>Primeiro, amarraram-no a uma cadeira para que não pudesse mover mãos e pés, e testaram o estado de atividade do espírito.<br/>\n<br/>Colocaram brinquedos pintados com tinta fosforescente sobre a mesa, apagaram a luz e ligaram o gramofone para iniciar a música.<br/>\n<br/>Pouco tempo depois, devido à música, ele entrou rapidamente em estado de 'não pensamento, não ideal' (Munem Muso).<br/>\n<br/>Com cerca de um disco, a atividade do espírito começou aos poucos,<br/>\n<br/>e via-se bem, pela luz do líquido fosforescente, os brinquedos voando pelo ar mantendo seu ângulo.<br/>\n<br/>A trombeta voava pelo ar fazendo 'pa-pa-pa' e tocando enquanto corria.<br/>\n<br/>Quando se pensava que estava correndo, de repente deixava cair a trombeta ou os brinquedos no meio do caminho.<br/>\n<br/>Ao jogar a trombeta e os brinquedos, jogava de modo a não acertar nas pessoas.<br/>\n<br/>Nisso, a mesa levantava-se para o alto.<br/>\n<br/>Enquanto o médium estava amarrado à cadeira, a camisa que vestia por baixo da roupa...<br/>\n<br/>a roupa continuava a mesma, mas apenas a camisa era despida e jogada fora.<br/>\n<br/>Realmente algo bizarro.<br/>\n<br/>Além disso, o próprio médium estava em transe,<br/>\n<br/>dormindo tão profundamente que não acordava de imediato.<br/>\n<br/>Levou cerca de quinze ou vinte minutos para este médium acordar.<br/>\n<br/>O espírito que incorporou neste médium foi o de um monge brâmane da Índia, que apareceu e fez isso.<br/>\n<br/>Como depois disso precisava beber muito saquê, senão não conseguiria fazer no dia seguinte,<br/>\n<br/>dizia que precisavam dar-lhe saquê naquela noite até o amanhecer,<br/>\n<br/>mas como é o espírito que faz, ele não aparece se estiver claro.\" (Extraído de \"Curso sobre Kannon - Quinta Palestra\")"
  },
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Céu e Inferno\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Céu e Inferno\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"O Paraíso, como mencionado anteriormente, está dividido em três níveis superiores: o Primeiro Paraíso, o Segundo Paraíso e o Terceiro Paraíso.<br/>\n<br/>No Primeiro Paraíso residem os Deuses Supremos, que estão constantemente administrando o Plano Divino para a governança do mundo.<br/>\n<br/>No Segundo Paraíso, Deuses auxiliam os do Primeiro Paraíso, dividindo entre si suas respectivas funções.<br/>\n<br/>Já no Terceiro Paraíso, numerosos Deuses continuam suas atividades para cumprir as missões que lhes foram atribuídas;<br/>\n<br/>evidentemente, como são atividades que abrangem todos os aspectos do mundo inteiro, suas ações são infinitamente variadas.<br/>\n<br/>Os Deuses do Terceiro Paraíso evoluíram a partir do Mundo Intermediário (Chuu-u-kai) e obtiveram a divindade, por isso são os mais próximos dos seres humanos, sendo também chamados de anjos (angels).<br/>\n<br/>\n<br/>O acima exposto é um resumo da constituição do Mundo Divino. Até hoje, por cerca de três mil anos, durante o período de existência do Budismo, a existência do Mundo Divino foi extremamente tênue.<br/>\n<br/>A razão disso é que a maioria dos Deuses se manifestou temporariamente como Budas, e os que não o fizeram tornaram-se, na sua maioria, Dragões Divinos, aguardando o tempo certo.<br/>\n<br/>Além disso, como os Deuses se empenharam na obra de salvação tendo o Mundo Búdico como pano de fundo, esse período foi a Era da Noite; com a transição para a Era do Dia, o Mundo Divino ressuscita.<br/>\n<br/>\n<br/>Em seguida, a Terra Pura de Suprema Felicidade (Gokuraku Jodo) é um termo budista e é formada dentro do Mundo Búdico. O nível mais alto da Suprema Felicidade corresponde ao Segundo Paraíso no Mundo Divino, sendo o céu Tushita (Tosotsu-ten), conforme a doutrina budista.<br/>\n<br/>Lá existe o Palácio Roxo (Shibi-kyu), com complexos de templos, pagodes de muitos tesouros erguidos, centenas de flores desabrochando em esplendor, fragrâncias ricas flutuando no ar, e o Kalaviṅka (pássaro imaginário que habita o Paraíso, cujo canto dizem ser maravilhoso como a voz de Buda) dança no céu.<br/>\n<br/>No centro há um grande lago onde folhas de lótus flutuam o tempo todo; tartarugas de carapaça verde brincam,<br/>\n<br/>e seu tamanho permite que duas pessoas montem nelas. Conforme a vontade do espírito que monta, elas vão automaticamente para qualquer lugar, o que dizem ser um prazer indescritível.<br/>\n<br/>Há também grandes templos onde se encontram numerosos fiéis budistas.<br/>\n<br/>Claro que todos têm a cabeça raspada e entregam-se constantemente a diversões semelhantes às do Mundo Material, como música, poesia, dança, pintura, escultura, caligrafia, Go, Shogi, etc.<br/>\n<br/>De tempos em tempos há sermões, o que dizem ser o maior dos prazeres.<br/>\n<br/>Os pregadores são os fundadores de cada seita, como Honen, Shinran, Rennyo, Dengyo, Kukai, Dogen, Daruma, Nichiren, entre outros.<br/>\n<br/>E esses altos monges sobem de vez em quando ao Palácio Roxo, encontram-se com Xaquiamuni (Buda), recebem ensinamentos profundos e diversas instruções.<br/>\n<br/>O local onde fica o Palácio Roxo tem uma Luz ofuscante, e dizem que mesmo os espíritos salvos na Terra Pura de Suprema Felicidade não conseguem olhar diretamente para ele.<br/>\n<br/>\n<br/>Abaixo da Suprema Felicidade está a Terra Pura (Jodo), presidida pelo Buda Amida, que se comunica intimamente e constantemente com o Buda Xaquiamuni, conversando sobre a administração do Mundo Búdico.<br/>\n<br/>Além disso, o Bodhisattva Kanzeon ocupa o assento principal no Palácio Roxo como Daikomyo Nyorai (Buda da Grande Luz) e, sob a assistência dos dois Budas, Xaquiamuni e Amida, está atualmente desenvolvendo uma atividade extraordinária para a construção do Paraíso Terrestre.<br/>\n<br/>No entanto, por necessidade de salvação, Ele desceu à condição de Bodhisattva até recentemente, cedendo a liderança ao Buda Amida.<br/>\n<br/>\n<br/>Assim, em preparação para o novo Mundo Divino que será formado com o desaparecimento do Mundo Búdico num futuro próximo,<br/>\n<br/>cada Nyorai, Bodhisattva, Deva, Venerável, Mahasattva, Santo, Dragão, Raposa Branca, Tengu, etc., estão gradualmente sendo elevados à divindade e continuando suas atividades, sendo a situação atual de extrema ocupação.<br/>\n<br/>\n<br/>A seguir vem o Mundo do Inferno. Este é o oposto do Paraíso: não tem luz nem calor e, quanto mais se desce, mais aumenta o grau de escuridão e ignorância.<br/>\n<br/>O Inferno, como se diz desde a antiguidade, é um mundo de sofrimentos variados e complexos. Tentarei explicar seu resumo.<br/>\n<br/>Primeiro, citando os principais tipos: Montanha de Agulhas, Inferno do Lago de Sangue, Caminho dos Fantasmas Famintos (Gaki), Caminho dos Animais, Caminho de Asura, Caminho da Luxúria, Inferno das Chamas, Inferno das Cobras, Inferno das Formigas, Inferno das Colmeias, etc.<br/>\n<br/>\n<br/>A Montanha de Agulhas, como o nome diz, consiste em atravessar uma montanha onde inúmeras agulhas se erguem como uma floresta; a dor é extrema.<br/>\n<br/>Este pecado deve-se ao fato de, em vida, a pessoa ter monopolizado grandes terras ou florestas, não permitindo que outros as utilizassem.<br/>\n<br/>\n<br/>O Inferno do Lago de Sangue é para espíritos que morreram por causas relacionadas ao parto, como aborto ou parto difícil. Salvei muitos espíritos desse tipo.<br/>\n<br/>É muito simples: ao entoar a Oração (Norito) três vezes e fazer o pedido ao Deus do Mundo Oculto, eles escapam imediatamente do Lago de Sangue e são salvos, ficando imensamente felizes.<br/>\n<br/>Perguntando aos espíritos sobre o estado do Inferno do Lago de Sangue, é o seguinte:<br/>\n<br/>Como o nome sugere, ficam imersos até a base do pescoço num vasto lago de sangue por muitos anos.<br/>\n<br/>Na superfície desse sangue, que não é água, flutuam inúmeras larvas, e essas larvas sobem incessantemente pelo rosto.<br/>\n<br/>Por mais que se sacuda e afaste, elas sobem de novo, e dizem que esse sofrimento é insuportável.<br/>\n<br/>A causa disso é ter sido, em vida, uma pessoa sem fé, cujo coração e ações pendiam mais para o mal.<br/>\n<br/>\n<br/>O Caminho dos Fantasmas Famintos (Gaki), como o nome indica, é um estado de fome onde se está sempre ansioso para saciar o apetite.<br/>\n<br/>Por isso, tentam comer o espírito dos alimentos expostos em barracas ou vitrines, mas como isso se torna um furto e constitui um tipo de pecado,<br/>\n<br/>acabam, sem alternativa, encostando em seres humanos ou em cães e gatos para tentar saciar o apetite.<br/>\n<br/>Muitas vezes, vê-se doentes com um apetite surpreendentemente voraz; isso é a possessão por um espírito de fantasma faminto, como descrito acima.<br/>\n<br/>\n<br/>Além disso, espíritos que encostam em cães e gatos caem gradualmente no Caminho dos Animais.<br/>\n<br/>Nesse caso, o espírito humano vai se fundindo aos poucos.<br/>\n<br/>Assim como a moeda boa é expulsa pela má, acabam por fim assimilando-se ao espírito do animal.<br/>\n<br/>Nesse sentido, desde a antiguidade realiza-se o 'Segaki' (Oferenda aos Fantasmas Famintos) no rio; isso é para oferecer aos espíritos de afogados. Como muitos espíritos de afogados não têm parentes (Mu-en) e ninguém para lhes fazer oferendas, caem no Caminho dos Fantasmas Famintos. Dar alimentos a esses espíritos famintos e fazê-los ouvir preciosos sutras torna-se uma grande oferenda.<br/>\n<br/>\n<br/>A causa da queda no Caminho dos Fantasmas Famintos é o pecado de ter vivido no luxo, pensando apenas em si mesmo sem se importar com a fome alheia, ou ter desperdiçado comida.<br/>\n<br/>Portanto, o ser humano jamais deve desperdiçar nem sequer um grão de arroz.<br/>\n<br/>O caractere para arroz escreve-se 'oitenta e oito', o que significa que requer oitenta e oito trabalhos manuais; pensando nisso, jamais se pode desperdiçar.<br/>\n<br/>Eu também, quando tomo chá após a refeição, cuido para não deixar nem um grão no fundo da tigela.<br/>\n<br/>Os cristãos juntam as mãos e fazem uma reverência silenciosa antes das refeições, o que é um hábito realmente bom.<br/>\n<br/>Claro que é em sinal de gratidão pelo alimento; o ser humano não deve esquecer a bênção do alimento.<br/>\n<br/>\n<br/>O Caminho dos Animais é, obviamente, quando o espírito humano se torna animal. A razão disso é que, em vida, seus pensamentos e ações desviaram-se do humano, agindo de forma semelhante a animais.<br/>\n<br/>Por exemplo, quem tem a profissão de enganar pessoas, como prostitutas, torna-se raposa;<br/>\n<br/>concubinas que são preguiçosas, entregam-se a belas roupas e boa comida, seduzem homens e levam uma vida fácil, tornam-se gatos;<br/>\n<br/>pessoas que farejam segredos alheios para usar como material para o mal, como chantagistas, ou atos de espionagem em guerra, humanos que farejam segredos alheios para lucro próprio, tornam-se cães.<br/>\n<br/>No entanto, profissionais como detetives, que previnem o mal em prol da sociedade, são exceção.<br/>\n<br/>E há no mundo pessoas que são pura avareza e dedicam-se apenas a acumular dinheiro; estas tornam-se ratos.<br/>\n<br/>Pessoas sem dificuldades na vida, que detestam atividades e vivem vadiando, tornam-se bois ou porcos. Antigamente, os pais repreendiam os filhos dizendo que virariam boi se dormissem logo após comer, e isso tem sua razão.<br/>\n<br/>Além disso, pessoas de temperamento violento, arruaceiros, temidos pelos outros, como yakuza e bandidos, tornam-se tigres ou lobos.<br/>\n<br/>Aqueles que são apenas dóceis mas inúteis tornam-se coelhos;<br/>\n<br/>aqueles com forte apego tornam-se cobras;<br/>\n<br/>aqueles que suam e trabalham apenas para si mesmos tornam-se cavalos;<br/>\n<br/>jovens sem vitalidade, que agem como velhos e não realizam atividades dignas, tornam-se ovelhas;<br/>\n<br/>sujeitos astutos e peritos em artimanhas tornam-se macacos;<br/>\n<br/>aqueles que gostam de casos amorosos e, sendo mulher, querem colocar a mão em qualquer uma, tornam-se galos/galinhas;<br/>\n<br/>aqueles que agem por impulso sem olhar para frente e não refletem tornam-se javalis;<br/>\n<br/>e sujeitos descarados, que gostam de se fingir de bobos e zombar das pessoas, tornam-se texugos (tanuki) ou texugos-rateiros (mujina).<br/>\n<br/>\n<br/>No entanto, como dito acima, mesmo caindo no Caminho dos Animais, renascem como resultado do aprimoramento.<br/>\n<br/>O fato de o ser humano cair no Caminho dos Animais, renascer como humano e cair novamente no Caminho dos Animais, repetidamente, é chamado no Budismo de Transmigração (Rinne Tensho), mas há algo que se deve compreender sobre isso.<br/>\n<br/>Por exemplo, bois e cavalos trabalham sob o que parece ser um terrível mau trato aos olhos humanos, mas através dessa ascese penosa, os pecados e impurezas são apagados, obtendo-se a alegria do renascimento.<br/>\n<br/>Outra coisa interessante é que bois e cavalos sentem um tipo de prazer em serem maltratados, desejando especialmente apanhar de chicote.<br/>\n<br/>Como dito acima, olhar para os animais com os mesmos olhos humanos é, na verdade, muitas vezes um equívoco.<br/>\n<br/>Além disso, cães de guarda que previnem ladrões, gatos que pegam ratos, bois, ovelhas, porcos, galinhas que fornecem carne, leite e ovos, também cumprem papéis importantes para os humanos, e com isso seus pecados e impurezas são extintos.<br/>\n<br/>\n<br/>Outra coisa interessante é o amor entre homem e mulher, que tem grande relação com espíritos de aves e feras.<br/>\n<br/>Geralmente, no amor puro, há muitíssimos espíritos de aves, abrangendo todos os tipos, desde pequenos pássaros como rouxinóis e olhos-brancos até corvos, garças, patos e pavões.<br/>\n<br/>No caso do amor, como são as aves que se apaixonam entre si, o ser humano é utilizado apenas como um órgão para o amor entre as aves; portanto, neste caso, o ser humano tem sua dignidade um pouco rebaixada.<br/>\n<br/>Também há muitos romances entre espíritos de raposas, mas estes são, na maioria, amores lascivos.<br/>\n<br/>Há também texugos, mas nestes predomina a carne sobre o amor, e o que o mundo chama de maníacos sexuais é desse tipo.<br/>\n<br/>Além disso, as Mulheres-Dragão (Ryu-nyo), que são a reencarnação de Dragões Divinos, gostam do amor espiritual, mas são indiferentes quanto à parte carnal, chegando a ter aversão; a maioria dos casos de frigidez deve-se a isso.<br/>\n<br/>Consequentemente, detestam o casamento, não dão ouvidos a conversas sobre casamento ou, quando um noivado está para se concretizar, uma das partes adoece ou até morre.<br/>\n<br/>Tudo isso se deve à reencarnação de uma Mulher-Dragão ou à possessão por um Dragão Divino.<br/>\n<br/>Frequentemente, o tipo de mulher heroína, chamada de 'Doutora Fulana' pela sociedade, que passa a vida solteira e ganha fama social, é em sua maioria Mulher-Dragão, e raramente há também espíritos de Tengu.<br/>\n<br/>Acredito ter descrito em linhas gerais a constituição do Mundo Espiritual, a vida no Mundo Espiritual e os vários tipos de espíritos. A seguir, escreverei sobre minhas experiências.\""
  }
]