[
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Rios e Arrozais onde Surgem Doentes",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rios e Arrozais onde Surgem Doentes\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em torno de um certo vilarejo, numa área de uma légua quadrada, há rios onde, historicamente, dezenas de pessoas contraíram febres e morreram ao cair neles, ou ficaram com o fígado inchado e sintomas parecidos com tifo apenas por colocar os pés na água.\n\nOcorre ocasionalmente de camponeses ficarem nesse estado apenas por entrarem nos arrozais. Por que razão isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque existem muitos Deuses Dragão, e eles detestam quando os humanos colocam os pés ou entram lá.\n\nHá um grande Deus Dragão e muitos de seus subordinados.\n\nQuando for necessário entrar, deve-se explicar a situação ao Deus Dragão e pedir permissão.\n\nSendo fiel, o Deus Dragão também o respeitará.\n\nAntigamente, subia-se as montanhas tratando-as como divindades e entoando 'Rokkon-Shojo' (Purificação das Seis Raízes da Percepção), mas a razão de haver muitos acidentes hoje em dia é porque dizem que vão 'conquistar' a montanha.\n\nSe o ser humano respeitar a montanha, os espíritos ficam satisfeitos.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 2,
    "pub_idx": 14,
    "title_ptbr": "Fenômeno Estranho da Ascensão do Dragão da Montanha - Fumaça Branca da Montanha",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fenômeno Estranho da Ascensão do Dragão da Montanha - Fumaça Branca da Montanha\"**\n\n**Pergunta do Fiel**\n\"Por volta das 10h30 do dia 1º de dezembro, a montanha de Sapporo, em Hokkaido, estava envolta em uma névoa fina, tornando sua forma totalmente indistinta. O céu estava limpo e sem vento.\n\nNo entanto, uma nuvem de fumaça branca em forma de faixa subiu da direção que parecia ser o Monte Sankaku (a montanha atrás de Sapporo). Logo depois, dividiu-se em duas faixas e seguiu em direção ao nordeste (mais para o leste) sobre o céu de Sapporo a uma velocidade considerável.\n\nO estranho é que a espessura de uma faixa era, a olho nu, de cerca de cinco sun (aprox. 15 cm), e ambas as faixas tinham exatamente a mesma espessura.\n\nAlém disso, mantiveram uma distância de cerca de um shaku e cinco sun (aprox. 45 cm) entre as duas faixas de nuvem branca, e isso durou cerca de uma hora e meia.\n\nDizem que foi visto em várias regiões. Todos estão intrigados. Essa nuvem de fumaça em faixa branca seria algum fenômeno espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi a ascensão de um Dragão da Montanha. A névoa fina foi a umidade que ele atraiu. Era algo muito grande.\n\nO fato de serem duas faixas significa que eram um casal.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 3,
    "pub_idx": 14,
    "title_ptbr": "A Rocha do Dragão e a Umidade",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Rocha do Dragão e a Umidade\"** (27 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, voltada para o leste, no lado direito da entrada, há um local que fica úmido em forma circular, com cerca de um metro de diâmetro, sempre que o tempo fica seco por uma ou duas semanas sem chuva, durante todo o ano.\n\nA uma profundidade de cerca de três shaku (aprox. 90 cm), há uma rocha bruta. Quando exposta à luz direta do sol, ela não é vista, mas quando fica na sombra, torna-se visível novamente. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um Deus Dragão aí. Pode deixar como está. Onde há Deus Dragão, fica úmido.\n\nMesmo em seres humanos, pessoas que têm um Dragão encostado podem ficar com o corpo úmido.\n\n(Houve o caso de uma moça com encosto de Deus Dragão que, quando o espírito saiu, ficou com o corpo todo encharcado de água).\n\nExperimente entoar a Oração (Norito) no local.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 4,
    "pub_idx": 14,
    "title_ptbr": "Surgimento de Furúnculos ao Plantar Arroz, Impossibilitando o Trabalho",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Surgimento de Furúnculos ao Plantar Arroz, Impossibilitando o Trabalho\"** (21 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um assunto dos arredores do Lago Shinji, na província de Shimane.\n\nChamam de 'doença da margem do lago'. Quando mulheres de outras terras, que não as da margem do Lago Shinji, vêm casar-se aqui e vão plantar arroz, surgem em suas mãos erupções (semelhantes à sarna) do tamanho de um feijão azuki, impossibilitando o trabalho.\n\nDizem que se descansarem, saram em alguns dias ou em até duas semanas, mas se voltarem a trabalhar, as erupções reaparecem.\n\nAo cultivarem a terra na lavoura, dizem que acontece o mesmo com os pés.\n\nHá pessoas em que esse estado desaparece em cinco ou seis anos, e outras que ficam assim a vida toda.\n\nQual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se fosse com a agricultura sem fertilizantes, isso não aconteceria.\n\nTrata-se do Deus Dragão do Lago Shinji. Os deuses de categoria mais elevada se contêm, então isso não ocorre. Os que não são assim, castigam.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 5,
    "pub_idx": 14,
    "title_ptbr": "A Cerimônia de Colheita da Água (Omizutori) - A Atuação do Deus Dragão",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cerimônia de Colheita da Água (Omizutori) - A Atuação do Deus Dragão\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Em Kansai, realiza-se o 'Omizutori' (Colheita da Água) no templo Nigatsu-do de Todaiji. Dizem que, a partir de 1º de março, durante duas semanas, colhe-se água sob ritual.\n\nDizem que o poço está ligado à Baía de Wakasa e que essa água é armazenada para ser usada durante o ano todo.\n\nTambém dizem que, durante o período do Omizutori, por mais quente que esteja, o tempo esfria inevitavelmente, sendo especialmente frio nos três primeiros dias. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tudo o que se relaciona com a água é obra do Deus Dragão.\n\nDizer que está ligado à Baía de Wakasa é superstição.\n\nO frio ocorre porque o Deus Dragão faz algo sazonalmente.\n\nOs Deuses Dragão gostam de ser cultuados e de rituais. As raposas também.\n\nQuando recebem isso, eles progridem e sua categoria se eleva.\n\nOs grandes Deuses Dragão conseguem aumentar ou diminuir a temperatura climática até certo ponto.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 6,
    "pub_idx": 14,
    "title_ptbr": "O Mistério do Santuário Suwa - Suicídios Incessantes",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mistério do Santuário Suwa - Suicídios Incessantes\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em frente à Igreja Koei-kai de Shimonita, existe o Santuário Suwa. Diante dele, ocorre infalivelmente um enforcamento cerca de uma vez por mês.\n\nQuando não há enforcamento, aparece alguém que se jogou no trecho do rio onde a água fica estagnada, logo atrás do santuário. Assim, de uma forma ou de outra, certamente alguém morre ali.\n\nSeriam apenas espíritos presos à terra (jibaku-rei)? Ou seria obra do Deus Dragão do Santuário Suwa?\n\nNo remanso do rio atrás do santuário, há sempre um salmão de três shaku (aprox. 90 cm). Dizem que os moradores da cidade às vezes o veem e tentam pegá-lo, mas ele sempre escapa.\n\nDizem que raramente os corpos dos que se jogam no rio vêm à tona. Peço vossos ensinamentos sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Talvez o dono desse salmão devore os suicidas.\n\nSeres desse tipo possuem poderes espirituais sobrenaturais.\n\nHá um espírito terrível (um Deus Dragão) lá.\n\nOs Deuses Dragão, após passarem por muitas eras, atuam tanto na água quanto na terra. Possuem força espiritual.\n\nO Deus do Santuário Suwa deveria impedir, mas acaba perdendo para ele.\n\nÉ necessário dar-lhe força.\n\nEntoe a Oração (Norito) no Santuário Suwa uma vez por mês.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 7,
    "pub_idx": 14,
    "title_ptbr": "O Santuário que Odeia Mulheres",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Santuário que Odeia Mulheres\"** (12 de janeiro de 1950)\n\n**O Deus Dragão detesta mulheres**\n\n**Pergunta do Fiel**\n\"Na ilha de Okinoshima (com cerca de uma légua de circunferência), na vila de Oshima, distrito de Munakata, província de Fukuoka, existe o Santuário Okitsugu (dizem que lá está consagrada uma deusa).\n\nSe mulheres vão lá, sofrem acidentes e não conseguem nem desembarcar na ilha. Mesmo os homens purificam-se por uma semana antes de ir orar lá.\n\nAlém disso, dizem que há muitíssimas mutucas (tabanídeos) neste santuário.\n\nQual seria o significado disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão é extremamente asseado e detesta ser maculado.\n\nComo as mulheres têm a menstruação, ele detesta mulheres.\n\nMesmo os homens, se forem purificados, ele se alegra.\n\nAs mutucas provavelmente surgem de algas marinhas ou algo trazido pela maré.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 8,
    "pub_idx": 14,
    "title_ptbr": "Fenômeno Estranho da Reza por Chuva",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fenômeno Estranho da Reza por Chuva\"** (9 de agosto de 1949)\n\n**A grande virtude da prece dos fiéis da nossa Igreja**\n\n**Pergunta do Fiel**\n\"No ano passado, a seca na região de Shiga foi severa, então, após consulta entre os moradores, fez-se uma promessa ao Fudo Myoo da caverna do Templo Shiga-yamadera e orou-se por chuva.\n\nNessa ocasião, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e orei por uma semana a partir de 20 de agosto. Durante a oração, entrei em estado de transe divino e, por aviso dos Oito Grandes Reis Dragões, na noite do dia 23, fizeram chover diante dos meus olhos.\n\nQuando agradeci também ao Deus da Chuva do Santuário Chidori, descobri que aquele Deus Dragão tinha mãe e quatro filhas, e a mãe estava sofrendo com uma doença. Ministrei Johrei e ela se recuperou completamente.\n\nNessa ocasião, acertou-se o casamento da filha mais velha, Tamahime, com o Dragão Dourado que está no Templo Sofukuji. A cerimônia de casamento foi marcada para o dia 10 de outubro, às 22 horas, no local de ascetismo da caverna do Fudo Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, estranhamente a cera derretida das velas formava a figura de um Deus Dragão preto segurando uma joia na boca.\n\nGuardei-a com cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele fez a própria figura com a vela para mostrar.\n\nTer salvado o Deus Dragão é um grande mérito.\n\nO governante dos Oito Grandes Reis Dragões é o Dragão Dourado Izunome (Izunome-Kinryu), que é o deus guardião de Kannon.\n\nPortanto, quando um fiel da nossa Igreja faz um pedido, isso chega ao Dragão Dourado, e o Dragão Dourado ordena aos Oito Grandes Reis Dragões.\n\nPor isso, o pedido de um único fiel tem muito mais eficácia do que o pedido de todo o vilarejo reunido.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 9,
    "pub_idx": 14,
    "title_ptbr": "Local onde Chove ao Cultivar",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Local onde Chove ao Cultivar\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Dentro da lavoura de uma certa casa, há uma área de apenas quatro tsubo (aprox. 13 m²) que, se cultivada sem pretensão, faz chover infalivelmente. Mas se cultivarem pensando 'quero que chova', não funciona; quando cultivam, dá vontade de ir lá naturalmente.\n\nDizem também que fora desse local não adianta. Qual a relação desse local com a chuva...?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão.\n\nEle tem um objetivo: quer ser cultuado, por isso avisa dessa forma.\n\nDeve-se cultuá-lo nesse local para reconhecer o aviso.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 10,
    "pub_idx": 14,
    "title_ptbr": "A Razão pela qual o Deus Dragão Faz Chover",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Razão pela qual o Deus Dragão Faz Chover\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Sempre que vou a Tóquio vindo de Kyushu todo mês para as entrevistas, sou pego por chuva na véspera ou no próprio dia. Isso tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há muitas pessoas assim. Isso acontece porque o Deus Guardião é um Deus Dragão; quando ele trabalha para proteger a pessoa, se não houver umidade, ele não consegue trabalhar como deseja, por isso faz chover.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 11,
    "pub_idx": 14,
    "title_ptbr": "Aparência de Luz Relâmpago",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aparência de Luz Relâmpago\"** (3 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, em várias partes da região de Gunma, é comum ver algo brilhando como um relâmpago. Qual seria a sua natureza real?\n\nÉ uma luz bastante forte que ilumina toda a vizinhança.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não sei com certeza, mas acho que é um Deus Dragão.\n\nO que não brilhava até agora, passou a brilhar. Como o Elemento Fogo está aumentando, a luz torna-se mais forte.\n\nQuando os espíritos se movem, tornam-se redondos.\n\nOs Deuses Dragão da linhagem do fogo brilham intensamente.\n\nEntramos no Mundo do Dia, e os Deuses Dragão da linhagem do fogo entraram em atividade.\n\nO incêndio do Templo Horyuji também foi o primeiro passo do Mundo do Dia.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 12,
    "pub_idx": 14,
    "title_ptbr": "Bola de Luz Dança e Bate nas Pessoas",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bola de Luz Dança e Bate nas Pessoas\"** (12 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que ainda não ingressou na fé. Recentemente, uma bola de luz redonda com cerca de oito sun (aprox. 24 cm) de diâmetro invade a casa vinda de não se sabe onde.\n\nDizem que quando bate na pessoa que está recebendo a Luz Divina, ela desaparece como fumaça.\n\nMais recentemente, dizem que essa bola fica dançando sobre o mosquiteiro.\n\nO que seria essa bola redonda?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os ancestrais estão felizes e querem mostrar isso. Ordenam ao Deus Dragão (subordinado) para fazer isso.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 13,
    "pub_idx": 14,
    "title_ptbr": "Após o Ingresso na Fé, Bola de Fogo Cai Fazendo Barulho",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Após o Ingresso na Fé, Bola de Fogo Cai Fazendo Barulho\"**\n\n**Pergunta do Fiel**\n\"A esposa do meu irmão mais velho ingressou na fé. Cerca de uma semana depois, numa certa noite, pouco depois de o irmão mais novo (o segundo filho, não-fiel) ter se deitado, surgiu uma luz relâmpago de uma bola de fogo azul com cerca de seis sun (aprox. 18 cm) de diâmetro perto da porta de correr (fusuma), a uns seis shaku (aprox. 1,8 m) à frente do altar budista, fazendo um som 'bo'.\n\nAo mesmo tempo que desapareceu, de dentro dela caiu uma bola de fogo que parecia ser um núcleo de cerca de um sun (aprox. 3 cm), mas não houve nenhuma outra alteração relacionada a isso.\n\nA mãe e o irmão (terceiro filho), que descansavam no quarto ao lado, também viram essa bola de fogo nas mesmas condições, mas o casal do filho mais velho, que descansava no mesmo quarto ao lado, não percebeu nada. Dizem que esse dia não era dia de culto aos mortos nem nada especial. Haveria algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito ancestral que se tornou um Dragão de Fogo veio parabenizar pelo ingresso na fé.\n\nO Dragão de Fogo costuma fazer o trabalho do trovão.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Bolas de Fogo Recentes",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bolas de Fogo Recentes\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Ultimamente, ouço falar muito sobre bolas de fogo. Eu também vi uma bola de fogo semelhante à lua desaparecer repentinamente no céu logo no início do Ano Novo. O que seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"(Ouço muito isso). É o Dragão de Fogo que se torna visível; é um Deus Dragão da linhagem do Sol.\n\n(Agora os Deuses Dragão da linhagem do fogo começaram a entrar em atividade).\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 15,
    "pub_idx": 14,
    "title_ptbr": "Bola de Luz e Bola Preta Saindo do Muro de Pedra",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bola de Luz e Bola Preta Saindo do Muro de Pedra\"** (11 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, dos arredores do muro de pedra do terreno de uma certa casa, sai uma bola de fogo à noite.\n\nAlém disso, as irmãs daquela casa viram cerca de duas vezes uma bola preta sair de dentro dessa bola de fogo.\n\nApenas a irmã mais nova ingressou na fé; os restantes, pais e outros, são todos não-fiéis.\n\nHaveria alguma relação com os espíritos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito de cobra no muro de pedra. É um espírito que foi morto ali perto.\n\nA cobra saiu de dentro da bola de fogo.\n\nEspíritos de classe elevada tornam-se bolas de luz; os ruins tornam-se luz negra.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 16,
    "pub_idx": 14,
    "title_ptbr": "Bola de Luz Voa e Ouve-se Grande Estrondo (Otohime)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bola de Luz Voa e Ouve-se Grande Estrondo (Otohime)\"**\n\n**Pergunta do Fiel**\n\"Em 26 de janeiro, por volta das 19h30, uma bola de fogo com cerca de um shaku (aprox. 30 cm) de diâmetro voou do oeste para o leste, deixando um rastro azul de cerca de três ken (aprox. 5,4 m), emitindo uma luz que parecia ter dezenas de milhares de velas, soltando faíscas e desaparecendo. Cerca de cinco minutos depois, ouviu-se um grande estrondo. Qual a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão da linhagem do fogo.\n\nAcho que fez isso para avisar os humanos.\n\nDeus (...) porque se tornou Dia...\n\nNão posso afirmar com certeza, mas 26 de janeiro é o aniversário da Princesa Otohime do Palácio do Dragão. Tem relação com Otohime.\n\nÀ medida que o Mundo Espiritual se torna Dia, o Elemento Fogo aumentou, tornando possível acontecerem coisas assim.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Grande Estrondo Sacode a Casa, Aviso Através do Som",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Grande Estrondo Sacode a Casa, Aviso Através do Som\"** (25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em 18 de abril de 1948, tive a permissão de consagrar a Imagem de Komyo Nyorai.\n\nDesde dezembro do ano passado, por volta das dez da noite, ouve-se um som de estalo e a casa sacode, como se fosse um pequeno terremoto, cerca de duas vezes. Isso acontece todas as noites.\n\nHaveria alguma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sons como de madeira rachando ou grandes estrondos tipo 'Don' acontecem frequentemente em santuários e locais sagrados.\n\nQuando algum espírito quer avisar algo ou fazer um pedido, no caso de querer avisar, pode ser através de sonhos, inspiração ou manifestação espiritual.\n\nQuando é para comunicar alegria, frequentemente avisam através de sons. Se for para comunicar alegria, logo para.\n\nO espírito quer avisar, mas não tendo outro método, avisa através do som. Se esperar mais um pouco, entenderá algo.\n\nQuando vêm seres grandes como Grandes Dragões, ouve-se um som de 'Shuu'.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 18,
    "pub_idx": 14,
    "title_ptbr": "Milagre Após o Ingresso na Fé: O Jardim Brilha Inteiramente",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Milagre Após o Ingresso na Fé: O Jardim Brilha Inteiramente\"** (22 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Eu e minha esposa ingressamos na fé em novembro do ano passado. Em meados de fevereiro deste ano, no dia seguinte ao término do curso de aprimoramento em minha casa, a neve acumulada no jardim estava derretendo.\n\nO sol da manhã refletiu nela, e a beleza era diferente do normal; o jardim e as árvores brilhavam inteiramente como diamantes branco-azulados, de uma beleza indescritível. Minha esposa e eu observamos isso por cerca de cinco minutos, até voltar à beleza normal.\n\nAlém disso, em meados de abril, quando eu estava entoando a leitura do Jornal Hikari voltado para a Imagem Sagrada e a Foto de Meishu-Sama,\n\nminha esposa disse que um local de cerca de dois ken (aprox. 3,6 m) de diâmetro no centro do jardim, às minhas costas, brilhou como se fosse iluminado de dentro da terra, iluminando o jardim e as árvores, voltando ao normal em cerca de cinco minutos.\n\nAinda, no dia 25 de abril, dia da reunião de palestra em minha casa, quando a família estava orando,\n\nminha esposa viu a parede de areia, na altura do caractere 'Rai' (Vinda) de Daikomyonyorai, brilhar em uns cinco lugares como diamantes do tamanho de grãos de soja, por cerca de três minutos.\n\nUltimamente, quando penso em Meishu-Sama ou quando Ele me vem à mente, não importa a hora ou o lugar, muitas vezes as lágrimas descem sem eu conseguir evitar, chegando a ficar envergonhado.\n\nTambém, ao ler relatos de graças para outras pessoas, as lágrimas vêm e às vezes a voz embarga, o que me atrapalha.\n\nAlém disso, antes de ingressar na fé, eu bebia um ou dois shou (1,8 a 3,6 litros) de saquê, mas ultimamente, se bebo cerca de três shaku (aprox. 54 ml), no dia seguinte sinto o efeito como uma graça recebida.\n\nMinha saúde está melhor do que antes de ingressar na fé, e não me parece que eu tenha me tornado um chorão neurastênico.\n\nQuais seriam as razões para esses fatos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser Deus que ficou feliz e é uma celebração por parte d'Ele.\n\nQuem faz isso é o Deus Dragão que habita na terra.\n\nO espírito ancestral encostado nessa pessoa está feliz.\n\nQuanto ao saquê, o 'hóspede' (espírito) do estômago atrofiou.\n\nHá um ancestral que obteve categoria divina.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 19,
    "pub_idx": 14,
    "title_ptbr": "O Kamaitachi é o Encosto do Deus Dragão",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Kamaitachi é o Encosto do Deus Dragão\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"O 'Vento de Foice' (Kama-kaze) ou 'Kamaitachi' tem alguma razão espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é o encosto (tatari) de um Deus Dragão.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 20,
    "pub_idx": 14,
    "title_ptbr": "O Que é o Kamaitachi",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Que é o Kamaitachi\"**\n\n**Pergunta do Fiel**\n\"O que é o 'Vento de Foice' (Kama-kaze) ou 'Kamaitachi'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não sei bem, mas acho que se refere a uma doninha (itachi) feroz.\n\nOcorre uma rajada de vento e, quando se percebe, a pele foi cortada sem dor.\n\nDizem que fica como se tivesse sido cortado por uma foice.\n\nDizem que abre e não gruda mais.\n\nAcredito que seja também um Deus Dragão. É um espírito especial.\""
  }
]