[
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 0,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos Concretos de Presságios de Bom Augúrio pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sonhar com doentes é um presságio para iniciar uma Igreja**\n\n**Pergunta do Fiel**\n\"Um fiel com tuberculose, desde que começou a receber Johrei, tem sonhado quase todos os dias. Nesses sonhos, parece que ele traz várias pessoas doentes para sua própria casa.\n\nAlém disso, ele ouve uma voz vinda de não se sabe onde, dizendo que se ele mantiver o corpo em repouso, ficará completamente curado. Haveria algum significado espiritual nisso?\"\n\n**Meishu-Sama**\n\"É o Espírito Guardião Primário avisando que em breve ele abrirá uma Igreja.\n\nQuanto ao repouso, é porque se não ficar quieto, a purificação ocorrerá de forma muito intensa, o que causaria um enfraquecimento excessivo; portanto, é melhor ficar quieto e não provocar uma purificação muito forte.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos Concretos de Presságios de Mau Augúrio pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sonhar com dentes caindo é o pior dos sonhos**\n\n**Pergunta do Fiel**\n\"Dizem que sonhar com dentes caindo significa que alguém da família morrerá ou algo semelhante. Seria este um sonho ruim?\"\n\n**Meishu-Sama**\n\"Sonhar com dentes caindo certamente indica que algo acontecerá.\n\nÉ o Espírito Guardião Primário quem faz isso. Como a queda de dentes não é algo muito bom, mesmo em questões realistas, ele tenta avisar mostrando tal sonho.\n\nTalvez seja o pior dos sonhos.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 2,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos Concretos de Presságios de Mau Augúrio pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sonho com maldades de outrem**\n\n**Pergunta do Fiel**\n\"Em sonho, acontece de eu ver uma pessoa de minha confiança cometendo maldades.\n\nSerá que isso é um aviso sobre algo entre mim e essa pessoa? Peço que me ensine.\"\n\n**Meishu-Sama**\n\"Creio que significa que o Espírito Guardião está alertando para ter cautela.\n\nNão posso afirmar com clareza sem entender a relação entre você e essa pessoa, mas deve-se ter considerável atenção.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Primário Ensinou no Sonho o Paradeiro do Ohikari Perdido\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Relato do Fiel**\n\"Sou um homem de setenta anos. Perdi meu Ohikari e ele reapareceu.\n\nO fato ocorreu há cerca de dois anos. Fui à montanha e o perdi.\n\nNaquela noite, pedi perdão a Daikomyo Nyorai e fui dormir.\n\nNo sonho, vi nitidamente uma cena em que o Ohikari estava preso em um local coberto de espinhos.\n\nAo amanhecer, fui até lá e ele estava exatamente como no sonho.\n\nAlém disso, embora tenha chovido torrencialmente na noite anterior, ele não estava nem um pouco molhado. Expresso minha gratidão.\"\n\n**Meishu-Sama**\n\"É interessante. Nessas ocasiões, o Espírito Guardião Primário avisa através do sonho.\n\nIsso não tem um significado grandioso. Tem um sentido leve, como um alerta sobre a falta de atenção.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Sonhos Premonitórios (A Necessidade da Ilusão)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Até sete ou oito anos atrás, eu tinha sonhos premonitórios constantemente, mas após ingressar na fé, eles quase desapareceram. Tenho apenas sonhos desconexos. Isso seria algo espiritual?\"\n\n**Meishu-Sama**\n\"Ter sonhos premonitórios constantemente não é o ideal.\n\nSaber das coisas com muita antecedência é algo que pode ser tanto bom quanto ruim.\n\nEntre os Espíritos Guardiões Primários, também existem os de Pequeno Veículo (Shojo) e os de Grande Veículo (Daijo).\n\nSe a pessoa alcança muita iluminação, ela perde a força de atividade.\n\nO ser humano consegue agir porque possui ilusões (dúvidas).\n\nPortanto, ter ilusões não é algo ruim.\n\nSe aprimorar a Sabedoria Divina (Chie-Shokaku), entenderá até certo ponto, então não haverá necessidade de sonhos.\n\nPelo contrário, é mais interessante quando as coisas não são tão claras.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 5,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos Concretos de Sonhos Difíceis de Entender Criados pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sonho cuspindo fogo azul**\n\n**Pergunta do Fiel**\n\"No sonho de uma pessoa que ainda não ingressou na fé, ela expelia fogo azul pela própria boca, e esse fogo formava um círculo nítido de um shaku (aprox. 30 cm) de diâmetro numa parede a sete ou oito shakus (aprox. 2,4m) de distância. Qual seria o significado?\"\n\n**Meishu-Sama**\n\"Os sonhos são criados pelo Espírito Guardião Primário. Existem os fáceis de entender e os complicados.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos de Espíritos Guardiões com Pouca Inteligência são Difíceis de Entender\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "(Certa pessoa pergunta sobre o significado de um sonho que teve)\n\n**Meishu-Sama**\n\"Decidi recentemente que não responderei a perguntas sobre sonhos...\n\nA interpretação de sonhos é complicada.\n\nQuem mostra o sonho é o Espírito Guardião Primário, mas entre eles há os inteligentes e os de pouca inteligência.\n\nSonhos de Espíritos Guardiões com pouca inteligência são muito difíceis de entender... (Risos)\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 7,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e os Espíritos Guardiões Primário e Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Onde é que se veem os sonhos? Existem o Espírito Guardião Secundário e o Primário, mas...\"\n\n**Meishu-Sama**\n\"Dizer 'onde se vê' é um pouco estranho, mas geralmente é a própria pessoa que cria o sonho.\n\nAtravés de seus conceitos.\n\nNesses casos, geralmente é o Espírito Guardião Secundário.\n\nNão é apenas o Espírito Guardião Secundário; às vezes, mistura-se com o Primário.\n\nO sonho do Espírito Guardião Primário torna-se um sonho espiritual (Reimu). Como quando há algum aviso, por exemplo.\n\nO Espírito Guardião Secundário é aleatório. Na maioria das vezes, é o Espírito Guardião Secundário.\"\n\n**Pergunta do Fiel**\n\"Às vezes, vemos sonhos bons e ruins numa mesma noite, mas...\"\n\n**Meishu-Sama**\n\"É essa a relação.\""
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito, o Sangue e a Fé Verdadeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Em suma, se classificarmos os elementos constitutivos do corpo humano, eles são formados por dois tipos de elementos.\n\nSão eles o Espírito (Seirei) e o Corpo Carnal. No entanto, a ciência até hoje conhecia a existência do corpo carnal, mas desconhecia a existência do espírito; portanto, era um conhecimento apenas pela metade.\n\nIsso ocorre porque, mesmo com o progresso da ciência, não se chegou ao ponto de poder mensurar a realidade do espírito.\n\nConforme tenho dito repetidas vezes, a raiz das doenças surge primeiramente no espírito. A ordem é que as nuvens do espírito se tornam a impureza do sangue, e a impureza do sangue se torna a doença no corpo carnal.\n\nPortanto, pode-se dizer que o **sangue** é, na verdade, a **materialização do espírito**.\n\nA prova disso é que, após a morte do ser humano, o sangue coagula imediatamente, e o volume sanguíneo diminui para uma fração de centenas de vezes.\n\nOu seja, é a fuga da energia que fazia o sangue circular e atuar por todo o corpo.\n\nEntão, o que é essa energia? Esse 'X' é o próprio espírito.\n\nLogo, a morte é a saída do espírito.\n\nPor assim dizer, o espírito abandonou o corpo carnal, que já não servia mais para uso, e foi para algum lugar.\n\nSob outro aspecto, o corpo carnal se danificou excessivamente para conseguir manter o espírito preso a ele.\n\nÉ como uma casa cujas paredes caíram e o telhado cedeu, não podendo mais proteger da chuva e do orvalho; o morador, que ali viveu por longos anos, se vê forçado a abandonar a casa em ruínas e se mudar.\n\nPortanto, o mais essencial para a saúde humana é o sangue puro.\n\nContudo, o método para purificar este sangue não havia sido descoberto em absoluto até hoje.\n\nRemédios, raios de luz e eletricidade não possuem essa força. Visto que o sangue é a materialização do espírito, se quisermos purificar o sangue, é indispensável purificar primeiramente o espírito.\n\nEntretanto, como a ciência desconhecia a existência do espírito, era natural que não descobrisse o método de purificação do sangue.\n\nMas essa força oculta, o espírito, não é tudo o que existe além do corpo carnal.\n\nNa verdade, o **espírito é o invólucro externo; dentro dele existe o que chamamos de Coração (Kokoro), e no centro deste, existe o que chamamos de Alma (Tamashii)**.\n\n**A Alma é, de fato, a governante e senhora dos cinco membros do corpo humano**.\n\nE essa Alma é o que há de mais precioso concedido por Deus, sendo verdadeiramente a raiz da consciência.\n\nPortanto, a ordem é: **a manifestação da Alma torna-se vontade e move o Coração; o Coração move o Espírito, e o Espírito move o Corpo Carnal**.\n\nSendo assim, se o homem se mover conforme as ordens da consciência que partem da Alma, não haverá injustiça e, consequentemente, jamais haverá fracasso.\n\nPorém, o que complica aqui é que **vários espíritos animais encostam no espírito humano**.\n\nSe eu disser tais coisas, os homens modernos rirão, mas eu é que quero rir daqueles que riem.\n\nPois o fato é solene e não pode ser negado.\n\nEsses **espíritos animais** são principalmente **raposas, texugos, tengus, dragões, cães, gatos, cavalos, sapos, aves, etc.**\n\nEles estão dentro do espírito, encolhendo-se e esticando-se livremente, atuando sem impedimentos.\n\n**Normalmente é um indivíduo, mas dependendo da pessoa, pode haver a possessão de dois ou mais**.\n\nNão importa quem seja a pessoa, um indivíduo está sempre encostado. Além deste possuidor constante, há casos de possessão temporária de outros espíritos, e também de espíritos de mortos humanos.\n\nEsses espíritos encostados são a raiz de todo o mal.\n\nPortanto, o bem que emana da Alma no interior profundo concedida por Deus, e o mal que emana do espírito animal encostado externamente, estão em constante luta para dominar o coração.\n\nConsequentemente, o coração, que está prensado no meio, oscila e se confunde constantemente: 'Devo aliar-me à Alma que vem de dentro ou à possessão que vem de fora?'\n\nEste é o estado do pensamento humano na atualidade. Se compreenderem essa lógica, a distinção entre o correto e o incorreto em relação à fé ficará clara.\n\nA fé verdadeira tem o Deus Supremo como centro. Como o Deus Supremo é a Deusa Amaterasu, o Deus Sol, a pessoa é iluminada constantemente pela Luz do Sol.\n\nQuando o ser humano é iluminado por essa Luz do Sol, os espíritos animais encostados se atrofiam e sua força de atividade enfraquece; assim, a força original de atividade do mal diminui, tornando-se impossível capturar o coração através do mal.\n\nSe a atração do mal enfraquece, o coração não tem outra escolha senão aliar-se à Alma, ou seja, à consciência.\n\nA pessoa que atinge esse estado agarrou a verdadeira fé e tornou-se um indivíduo virtuoso de alma polida.\n\nO ser humano que chegou a esse ponto está totalmente liberto de doenças, fracassos e infelicidades; ele e sua família só tendem a prosperar, sendo viventes da Luz que conseguem saborear o êxtase religioso.\n\nCriar esses seres humanos perfeitos é o nosso Movimento Kannon, e essa força não existe em outro lugar senão na Força de Kannon.\n\nGostar de bebida, cometer adultério ou gostar de brigas, tudo isso é resultado desse espírito encostado ter dominado o coração da pessoa com seu mal original.\n\nNo entanto, como nenhuma religião até hoje possuía a força da Luz para fazer atrofiar esses espíritos encostados, não havia quem pudesse ser um vivente da Luz.\n\nA prova disso é: existiu alguma organização religiosa onde não houvesse absolutamente nenhum doente, alcoólatra, adúltero ou briguento?\n\nLamentavelmente, sou forçado a dizer que não.\n\nPode-se dizer que entre os membros da nossa Associação de Saúde não há doentes, alcoólatras, adúlteros ou brigas.\n\nPorém, é inevitável que nos recém-convertidos existam resquícios do que foi citado acima como fenômeno de transição; mas, com o passar dos dias, eles se elevam passo a passo e, por fim, conseguem construir famílias de Luz e tornar-se seres humanos totalmente perfeitos.\""
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Malfeitor é um Doente\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Ao ver este título, qualquer um ficaria intrigado.\n\nIsso porque, mesmo entre os malfeitores, há muitos que parecem saudáveis; na verdade, há mais pessoas assim entre os malfeitores.\n\nNo entanto, isso é porque se olha apenas a superfície; o conteúdo, ou seja, o espírito, é um grande doente.\n\nComo sempre digo, no caso do malfeitor, o espírito maligno encosta, tranca o Espírito Guardião Principal, chuta para longe o Espírito Guardião Primário e,\n\npara ser breve, ocupa a maior parte do espírito da pessoa. O próprio espírito maligno se faz de dono e age como bem entende.\n\nEsse espírito maligno é, desnecessário dizer, uma raposa, texugo, dragão ou outro espírito animal; portanto, suas ações não diferem muito das de um animal.\n\nConsequentemente, ele realiza com frieza crueldades impiedosas que seriam impossíveis para um ser humano e, pelo contrário, até se diverte com isso.\n\nPor aí se entende o quão desumano ele é e o quanto foge ao senso comum.\n\nEmbora eu ensine que todo ser humano, ao nascer, traga consigo o Espírito Guardião Secundário, isto é, um espírito animal,\n\nisso é permitido por Deus porque é inevitável para a sobrevivência humana, pois o desejo físico é necessário.\n\nContudo, no caso de se tornar um malfeitor, existem dois casos: quando um novo espírito animal encosta e quando o Espírito Guardião Secundário que já estava lá manifesta sua natureza animal.\n\nE por que isso acontece? Em suma, surgem nuvens no espírito da pessoa e, à medida que essas nuvens se tornam densas, um espírito animal correspondente a elas encosta.\n\nAo encostar, como dito anteriormente, o espírito original do ser humano perde a força e acaba ficando à mercê da vontade dele, que passa a atuar.\n\nLogo, a causa de alguém ser um malfeitor são as nuvens espirituais. E, conforme as nuvens desse espírito, o sangue também se torna turvo.\n\nPor isso, algum dia, uma violenta ação de purificação ocorrerá inevitavelmente.\n\nNesse caso, nascerá um sofrimento proporcional ao grau das nuvens.\n\nIsso se torna a causa de desastres imprevistos, doenças e outros infortúnios.\n\nÉ interessante notar que dizem frequentemente que, quando um grande malfeitor tem um mínimo de reflexão e o coração bondoso desperta, logo suas maldades são descobertas e ele é preso. Isso ocorre justamente porque a purificação começou.\n\nTambém o provérbio 'Se o mal prospera, vence o céu; quando o céu se define, vence o homem' tem esse sentido.\n\nOu seja, é devido à lei celestial de que, quando as nuvens se acumulam no coração humano, elas são purificadas através do sofrimento.\n\nVendo por este ângulo, a causa de se tornar um malfeitor é, aos nossos olhos, as nuvens no espírito, sendo ele um grande doente.\n\nClaro, nem é preciso dizer que, quanto maior o malfeitor, mais violenta é a purificação, surgindo grande sofrimento e tornando-o um grande doente.\n\nO fato de surgirem nuvens no espírito deve-se à falta de força, isto é, de Luz no Espírito Guardião Principal.\n\nPara evitar isso, não há outro caminho senão depender da religião.\n\nPortanto, ao entrar na fé e voltar-se constantemente para Deus, a Luz de Deus é injetada na alma através do elo espiritual. Como a Luz aumenta, as nuvens diminuem.\n\nCom isso, o espírito animal sofre e o 'intruso' foge imediatamente,\n\nenquanto o Espírito Guardião Secundário que estava desde o início se encolhe, tornando-se incapaz de praticar o mal.\n\nAnalisando por essa lógica, a pessoa que não junta as mãos em oração a Deus corre o perigo de se tornar um malfeitor a qualquer momento e sob qualquer motivo.\n\nPor isso, pode-se dizer que o ateu é uma pessoa perigosa.\n\nPelo exposto acima, pode-se entender se a sociedade atual possui ou não muitas dessas pessoas perigosas.\n\nO fato de o mal social não diminuir em nada deve-se inteiramente a essa lógica.\n\nConsequentemente, por mais bondosa que a pessoa seja atualmente, enquanto for atéia, não é uma verdadeira pessoa de bem; é apenas uma pessoa de bem que possui a essência de um malfeitor.\n\nNão se pode, em absoluto, confiar num ateu.\n\nO antigo ditado 'Ao ver uma pessoa, pense que é um ladrão' devia referir-se aos ateus.\n\nNo entanto, como os grandes homens de hoje e as autoridades governamentais não compreendem nem mesmo uma lógica simples como essa,\n\neles negam a religião e tentam eliminar o mal confiando apenas na lei. Pode-se ver, portanto, o quanto estão errados.\""
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Eliminar o Crime\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"(Citação parcial) Conforme os ensinamentos da nossa Igreja, três espíritos guardiões acompanham o ser humano.\n\nOu seja, o Espírito Guardião Principal concedido por Deus, o Espírito Guardião Primário escolhido dentre os ancestrais, e o **Espírito Guardião Secundário, especialista nos desejos físicos**.\n\nClaro, o Espírito Guardião Principal é a fonte da consciência, e quem incentiva o bem é o Espírito Guardião Primário.\n\nEntão, quando o **Espírito Guardião Secundário domina o espírito, o animal passa a governar; assim, embora a forma seja humana, torna-se igual a uma fera**.\n\nConsequentemente, sendo uma fera, não há como ter misericórdia ou sentimentos, manifestando crueldade do início ao fim. Sendo esta a causa fundamental dos crimes hediondos,\n\no ser humano precisa, de qualquer forma, tornar-se uma alma que não seja dominada pela fera, caso contrário é realmente perigoso.\n\nAo ser levado por algum impulso, imediatamente surge o desejo maligno e torna-se um criminoso.\n\nEntão, o que se deve fazer? Isso só é possível através da força da religião.\n\nE por que se deve depender da religião? Como dito anteriormente, é porque o ser humano é dominado pela fera, ou seja, pelo Espírito Guardião Secundário.\n\nSendo assim, trata-se de enfraquecer a força de domínio desse Espírito Guardião Secundário.\n\nFalando de forma simples, é fortalecer a força do bem mais do que a do mal.\n\nOu seja, fazer com que o Espírito Guardião Secundário se torne o dominado.\n\nAfirmo que fora isso não existe absolutamente nenhum método de solução.\n\nPrimeiramente, antes de tudo, **ao entrar na fé, orar e voltar-se para Deus, Deus e o homem são ligados por um elo espiritual**.\n\n**Através desse elo espiritual, a Luz de Deus é injetada na alma; à medida que a Luz da alma aumenta, o Espírito Guardião Secundário se atrofia**, e sua força para manipular o ser humano enfraquece.\n\nComparando isso, qualquer pessoa sente o bem e o mal lutando constantemente em seu interior, não é?\n\nIsso ocorre devido à lógica acima.\n\nPor isso, por mais que se aperfeiçoem as leis e se torne rigorosa a fiscalização, isso apenas reprime de forma externa.\n\nÉ melhor do que nada, mas, como não toca na raiz, o efeito é fraco e nasce essa sociedade caótica de hoje.\""
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atividade dos Deuses Malignos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"(Citação parcial) O fato mais notável agora é a atividade desesperada dos deuses malignos.\n\nDe qualquer forma, eles, que dominaram amplamente por um longo período de milhares de anos, à medida que se aproxima o destino da ruína, dão os últimos suspiros e exercem uma violência de 'vencer ou morrer'.\n\nE também **existem chefes entre os deuses malignos**. **Os que estão mais ativos agora são o Dragão Vermelho e o Dragão Negro, e seus subordinados chegam a quase um bilhão**, o que é algo terrível.\n\nEntre eles também existem classes alta, média e baixa, e conforme a classe, há funções específicas.\n\nMesmo eles, esforçam-se ao máximo para cumprir fielmente o trabalho ordenado.\n\nIsso porque, dependendo do mérito, podem subir na hierarquia e até receber recompensas.\n\nClaro, **do chefe que está assentado na sede geral, saem as ordens uma a uma, que são transmitidas através do elo espiritual aos Espíritos Guardiões Secundários encostados nos seres humanos**.\n\nNesse caso, o subordinado correspondente à posição ou classe daquela pessoa no mundo humano é quem atua sobre ela.\n\nComo missão deles, tentam por todos os meios conduzir o ser humano para o mal, cada vez mais para o mal.\n\nIsso se manifesta sem deixar dúvidas na situação social de hoje, o que é problemático.\n\n\nAlém disso, seus meios são extremamente engenhosos e cruéis.\n\nPor exemplo, nos seres humanos de classe inferior, fazem cometer crimes hediondos como latrocínio, violência, etc.\n\nNos um pouco melhores, fazem cometer fraudes, falsificação de moeda, títulos, pinturas e caligrafias, etc.\n\nOu ainda, seduzem mulheres e crianças com lábia, ou se divertem com adultério, etc.\n\nAcima desses, num nível bem mais elevado, fazem cometer crimes intelectuais sob a máscara da bondade.\n\nTomam a fortuna alheia, enganam pessoas para lucrar, praticam suborno, corrupção, sonegação de impostos, ocultação de bens, mercado negro, etc., e claro,\n\nfazer beber álcool e brincar com mulheres também são hábitos deles.\n\n\nEm todos os casos acima, se o ato for descoberto, infringe a lei e a pessoa torna-se um criminoso, sendo vista por todos como um malfeitor; mas, diferentemente desses, há casos em que fazem praticar o mal cobertos pela máscara do bem.\n\nEstes são numerosos comparativamente na classe média para cima, e especialmente abundantes na classe intelectual, exigindo grande atenção.\n\nPor exemplo, escrevem em livros ou falam de teorias ou 'ismos' que qualquer um julgaria corretos, fazendo-os parecer verdades para ganhar a confiança do público, enquanto nas sombras praticam o oposto.\n\nEsse tipo de pessoa é intelectual, tem credibilidade e é muito hábil, de modo que é difícil distinguir o certo do errado.\n\n\nEles são muitos entre políticos e oradores famosos, ocupando posições sociais consideráveis e sendo respeitados pelas pessoas, por isso não se pode descuidar nem um pouco.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o Espírito Guardião Secundário...\"\n\n**Meishu-Sama**\n\"Este é um espírito animal. O espírito animal encosta quando o ser humano tem cerca de três ou quatro anos de idade.\n\nO Espírito Guardião Principal é uma partícula de Deus. Se fosse apenas o Espírito Guardião Principal, seria a verdadeira consciência, portanto, jamais brigaria e não teria desejos materiais.\n\nA cultura humana se desenvolve com o atrito entre o bem e o mal. O bem e o mal lutam constantemente dentro do coração humano. Com isso, o ser humano gera força.\n\nNesse sentido, o Espírito Guardião Secundário encosta. Está tudo bem se o Secundário estiver perdendo, mas se ele vencer, torna-se o mal.\n\nO Secundário é indispensável, mas não pode vencer. O ideal é que não vença. Meio a meio está bom. Se for meio a meio, o Espírito Principal vence. Este é o ideal.\n\nNo ascetismo (estoicismo), o Espírito Guardião Secundário perde demais. O desejo passional humano é o Espírito Guardião Secundário, e ele também é necessário. Caso contrário, a espécie se extingue.\n\nNos homens, nos japoneses, há muitos Tengus e Dragões (Ryujin).\n\nNas mulheres, a maioria é a reencarnação de Dragões. Como a mulher tem forte apego, torna-se facilmente um Dragão. Além disso, o espírito secundário da mulher muitas vezes é a Raposa.\n\nQuanto ao Texugo (Tanuki), está em ambos, mas é mais comum nos homens. O Texugo ri mesmo quando não há graça.\n\nOs alcoólatras, na maioria, têm muitos Texugos e Tengus. Dragões são poucos.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Instinto e Desejo Material são do Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em seus livros, leio que 'o Espírito Secundário encosta por volta dos dois ou três anos', mas o instinto e o Espírito Secundário seriam coisas distintas?\"\n\n**Meishu-Sama**\n\"O instinto é o Espírito Secundário. Ou seja, é o desejo material.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário também é Necessário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde a antiguidade, em vários tipos de reuniões, bebe-se muito saquê. Acho que beber saquê suaviza o ambiente e faz as conversas fluírem melhor. Isso também seria atuação do Espírito Secundário?\"\n\n**Meishu-Sama**\n\"Certamente que é.\n\nTudo o que é prazer material vem do Espírito Secundário.\n\nO Espírito Secundário também é necessário; sem ele, o ser humano ficaria como um tolo.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Guardiões e o Instinto\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como funciona o instinto?\"\n\n**Meishu-Sama**\n\"O instinto é o desejo da pessoa; portanto, existe o instinto do Espírito Guardião Primário e o instinto do Espírito Guardião Secundário.\n\nAmbos são instintos, mas um corresponde ao bem e o outro ao mal.\n\nPor isso, querer tornar-se fiel e salvar a humanidade, querer ajudar quem está sofrendo e em dificuldades, também é instinto, mas é o instinto correto, vindo do Espírito Guardião Primário.\n\nPor outro lado, querer beber, ou querer uma mulher — se for a esposa, tudo bem, mas querer uma mulher errada —, ou jogar, essas coisas são instintos do Espírito Guardião Secundário.\n\nPortanto, existem vários tipos de instinto.\"\n\n**Pergunta do Fiel**\n\"O instinto de sobrevivência, o instinto alimentar e o instinto sexual, em qual se enquadrariam?\"\n\n**Meishu-Sama**\n\"Esses são do lado correto. Pois, se não comer, não se pode viver. Isso, mais do que correto, é algo absoluto. E se não houver instinto sexual, a espécie se extingue.\n\nAí, deve-se olhar o resultado.\n\nMesmo que se diga que veio do Espírito Guardião Primário, se o resultado não for bom, não é verdadeiro.\n\nPor exemplo, se a medicina progride, os doentes diminuem gradualmente e as pessoas saudáveis aumentam, então, pelo resultado, é algo verdadeiro.\n\nPorém, se os doentes não diminuem e, pelo contrário, aumentam cada vez mais, falando pelo resultado, torna-se o mal.\n\nEscrevi recentemente que a medicina está errada.\n\nPor isso, mesmo na fé, não adianta dizer que a fé de tal pessoa é esplêndida se ela não consegue fazer fiéis.\n\nNo entanto, mesmo que se diga que a fé de alguém não é boa ou não é interessante, se essa pessoa cria fiéis e os aumenta cada vez mais, então está bom.\n\nDe qualquer forma, é o resultado. Melhor do que alguém que é apenas considerado uma pessoa bondosa e esplêndida, não é preferível aquele sujeito que é um pouco estranho, mas que lhe paga uma refeição ou lhe dá uma mesada?\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atividades Artísticas são Realizadas pelo Espírito Guardião Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que nascem com talentos especiais. A qual parte da alma isso corresponde?\"\n\n**Meishu-Sama**\n\"Não se pode dizer a qual corresponde.\n\nHá casos em que o Espírito Guardião Secundário atua grandemente.\n\nOs artistas são o Espírito Guardião Secundário.\n\nOs humoristas (Manzai) e contadores de histórias (Rakugo-ka) fazem rir; isso o Espírito Guardião Primário não consegue fazer, é o Espírito Guardião Secundário quem faz.\n\nNo entanto, se utilizar isso para fazer coisas ruins, é o Espírito Guardião Secundário se aproveitando, o que significa que o Espírito Guardião Primário está dormindo.\n\nPor isso, não se pode definir. Se definir, acaba-se errando.\n\nÉ algo realmente sutil.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Harmonia Humana pelos Espíritos Guardiões Primário e Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Percebo claramente que há um espírito de raposa em meu corpo. Essa raposa me fazia sofrer muito, mas após receber o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"\n\n**Meishu-Sama**\n\"Quem tem raposa encostada é mulher. Setenta a oitenta por cento das mulheres têm.\n\nEla é encarregada do desejo físico e material do ser humano.\n\nParece não ser uma raposa má, então é bom tratá-la com carinho.\n\nNo ser humano, os Espíritos Guardiões Primário e Secundário lutam constantemente.\n\nAo pensamento, é dada liberdade infinita.\n\nO pecado só surge quando se manifesta em ação.\n\nOs espíritos Primário e Secundário pensam, e com isso a harmonia vai sendo mantida.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Também se Regenera\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Existe nível espiritual (reikaku) também para o Espírito Guardião Secundário?\"\n\n**Meishu-Sama**\n\"Existe sim. Quando o Espírito Guardião Secundário se regenera (kaishin), ele faz coisas muito boas.\n\nNão se pode desprezar dizendo que é sempre ruim só por ser Espírito Guardião Secundário.\n\nMesmo entre as raposas, há raposas esplêndidas que se tornam servas do Deus Ubusunagami.\n\nBem, essas são raposas que originalmente foram seres humanos; assim, podem tornar-se esplêndidas rapidamente. Em suma, pode-se dizer que a personalidade... ou melhor, a 'raposidade' se eleva.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem se Indigna é o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"(1) O ser humano, na juventude, ao ver e ouvir as palavras e ações de quem está na idade adulta, às vezes se indigna à luz da pureza (típica dos jovens). Neste caso, pergunto sobre o estado do Espírito Guardião Principal.\n\n(2) Ao contrário do acima, vejo frequentemente cenas em que pessoas na idade adulta zombam da pureza moral típica da juventude. Pergunto sobre o estado do Espírito Principal e do Espírito Secundário dos adultos neste caso.\"\n\n**Meishu-Sama**\n\"(1) Quem se indigna é o Espírito Guardião Secundário. Indignar-se com as coisas do mundo, com a humanidade, etc., é o Espírito Guardião Principal.\n\nIndignar-se com pequenas coisas pessoais é o lado do mal, é o bem do Pequeno Veículo (Shojo), portanto, está errado.\n\nSe o ser humano for se indignar pessoalmente, deve se indignar com suas próprias palavras e ações.\n\nO ser humano indignar-se dessa forma é errado.\n\nDeus detesta essas coisas; para Deus, importa o que diz respeito a toda a humanidade, não há ira pessoal.\n\n(Portanto, tal indignação humana não resulta em coisa boa no final).\n\nO ser humano não pode irar-se contra os outros nem julgá-los.\n\nSe olhar para si mesmo, não conseguirá irar-se ou pensar mal dos outros.\n\n(2) Isso também é o Espírito Guardião Secundário. A esperteza do Secundário é vestir a máscara do bem.\n\nO comunismo e afins são assim; o espírito maligno faz com que pareça o bem.\n\nEssas pessoas carecem de amor. Se virem as coisas através do amor, não haverá o que odiar nem o que julgar.\n\nO bem é o conceito altruísta, fazer o bem ao próximo. Desejar o bem do outro.\n\nNisso não há Grande Veículo nem Pequeno Veículo. Basta que se reúnam pessoas que desejam o bem do próximo.\n\nAs brigas surgem do conceito de ver a si mesmo como bom e o outro como mau.\n\nDeus é Amor, é Força. Se virmos com amor, não há como julgar as pessoas.\n\nDecidir se alguém é bom ou mau é presunção. O ser humano não consegue compreender o ser humano.\n\nVendo pelo senso comum, entende-se em linhas gerais, mas não se sabe a verdade. Isso é território de Deus.\n\nO essencial é que o ser humano não pode julgar o ser humano. Cristo definiu o pecado do adultério, mas isso foi porque ele mesmo tinha esse sentimento.\n\nPode ser uma história inventada, mas uma jovem tornou-se discípula de um monge renomado e, certa vez, abraçou-o repentinamente para testá-lo.\n\nQuando ela perguntou: 'Como se sente com meu abraço?', ele respondeu: 'Não sinto nada' (Árvore seca no frio do inverno não tem calor).\n\nDizer que não sente nada é mentira; na verdade, deve ter sentido algo estranho.\n\nSe dissesse que conteve o sentimento por ser algo imperdoável, sendo adultério... então seria verdade.\""
  }
]