[
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 1,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia causada por possessão de espírito desencarnado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia causada por possessão de espírito desencarnado\"** (18 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"K.S. (34 anos, masculino), com o lado direito do corpo paralisado, vem recebendo Johrei desde junho.\n\nAproximadamente uma vez a cada sete dias, seus braços e pernas se contraem, ele fica com a coloração roxa, tem soluços e perde a consciência.\n\nUltimamente, ele volta ao normal em cinco ou dez minutos e fica como se nada tivesse acontecido, mas o rosto permanece um pouco inchado.\n\nEle não consegue falar, mas de manhã e à noite recita sutras diante do oratório budista.\n\nAlém disso, canta o Hino Nacional (Kimigayo) e, às vezes, chama pelo nome dos filhos.\n\nO diagnóstico médico foi trombose cerebral.\n\nA esposa do doente ingressou na fé em setembro.\n\nAtualmente, ele consegue caminhar arrastando a perna, mas fora isso não houve alterações.\n\nO doente é bem gordo, tem boa cor, e tanto ele quanto a família estão orando com muito fervor.\n\nEm quais locais devemos ministrar o Johrei?\n\nE haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fica como se nada tivesse acontecido... é possessão de espírito desencarnado.\n\nAgora, sutras não adiantam. Sutras não têm efeito.\n\nRelação espiritual... não é apenas relação. A doença é espiritual.\n\nUma vez a cada sete dias... isso significa que o espírito que encostou morreu nessas condições.\n\nEle foi para o Mundo Espiritual, mas não consegue se elevar.\n\nPor isso, ele vem pedir ajuda e encosta nessa pessoa.\n\nÉ epilepsia.\n\nVocês não consagraram a Imagem de Komyo Nyorai, não é?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o principal. E a Imagem do Kannon em Biombu, ainda não?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é fundamental, então deve ser feito.\n\nMesmo sem fazer isso, cura, mas demora muito mais tempo.\n\nFazendo isso, a cura é muito mais rápida.\n\nO tempo se reduz a uma fração.\n\nComo o espírito do morto não está salvo, deve-se ler livros para ele o máximo possível. Livros de Deus.\"\n\n**Fiel**\n\"Ele está em um estado em que não consegue ler livros...\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, a esposa ou alguém deve ler para ele ouvir. No fim, ele vai sarar. Não é nada grave.\n\nBasta salvar esse espírito.\n\nÉ budista? Têm oratório budista, certo? Qual é a seita?\"\n\n**Fiel**\n\"É da seita Monto (Shinshu).\"\n\n**Ensinamento de Meishu-Sama**\n\"Façam como eu disse agora.\""
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 2,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com arritmia causada por possessão de espírito desencarnado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente com arritmia causada por possessão de espírito desencarnado\"** (16 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"Y.G. (ingressou na fé em agosto de 1950, 47 anos, masculino). Desde o final de 1949, sofria de fortes palpitações cardíacas e insônia. Recebeu tratamento médico, mas não houve definição clara.\n\nPassou a receber Johrei em julho de 1950, mas como não houve muita mudança, suspendeu o Johrei temporariamente.\n\nFoi repousar no interior e, como as palpitações cessaram, voltou para casa. Voltou a receber Johrei, a insônia melhorou quase totalmente e as palpitações desapareceram.\n\nPorém, ao entrar neste ano, voltou a ficar no estado anterior. Nos dias 3 e 4 de janeiro, teve ataques de espasmos como se o coração estivesse sendo oprimido.\n\nSente a cabeça como se a pele e a carne estivessem separadas e repuxadas.\n\nA nuca e o bulbo, que eram frios na época do ingresso na fé, tornaram-se quentes.\n\nSente os pés sempre como se estivessem flutuando, e a pele não tem elasticidade.\n\nSente medo constantemente, tem pouca sensibilidade para alegria, raiva, tristeza ou prazer, e não tem muito apetite.\n\nAnteriormente, tomava soníferos.\n\nPeço, por favor, orientação sobre os locais para o Johrei. Ressalto que não temos a Imagem Sagrada consagrada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito de morto. O espírito não está conseguindo se elevar.\n\nPor isso, ele gruda nesta pessoa. Então, se não consagrarem a Imagem de Komyo Nyorai o quanto antes, não adiantará. Basicamente é isso.\n\nÉ preciso salvar o espírito do morto.\n\nPortanto, consagrar a Imagem de Komyo Nyorai e ler os Livros Divinos o máximo possível... apenas com isso ele sarará.\""
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 3,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia causada por possessão de criança\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Neurastenia causada por possessão de criança\"** (15 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Meu irmão mais novo sofre de neurastenia desde os 18 anos. Agora está com 30 anos, mas ainda não melhorou.\n\nEu recebi a Luz em 1946 e, desde então, tenho ministrado Johrei nele. O hábito que ele tinha de sair vagando como um animal foi curado.\n\nNo entanto, desde meados de junho deste ano, ele voltou a sair vagando e tudo o que faz parece coisa de criança.\n\nPorém, desta vez, ele parece dormir bem à noite. O que seria isso?\n\nComo devo proceder para que ele melhore? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito de criança está encostado.\n\nPor isso, embora tenha 30 anos (tendo começado aos 18), age como um tolo.\n\nComo não havia nome para isso, diagnosticaram como neurastenia.\n\nÉ difícil que ele volte a ser completamente normal, mas melhorará até certo ponto.\n\nO melhor é ler os Livros Divinos para ele.\""
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 4,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar um espírito fiel da Igreja gera grande mérito\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tornar um espírito fiel da Igreja gera grande mérito\"** (18 de agosto de 1951)\n\n**Paralisia e rigidez total causada por possessão de companheiro de guerra**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, masculino), membro da Igreja e professor de grau 3, pertencente à filial de Iwaki.\n\nO Sr. T. apresentou sintomas alguns dias antes, mas em 12 de julho deste ano teve uma purificação repentina: partindo de um estado de paralisia total, sua respiração tornou-se violenta, o corpo todo enrijeceu e ele entrou em estado de morte aparente. Após cerca de uma hora de Johrei, ele finalmente se acalmou.\n\nPor volta das 23h, ocorreu novamente. Pedimos a proteção de Meishu-Sama e, no dia seguinte, aconteceu duas vezes. Desde então até hoje, ele apresenta os mesmos sintomas cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, se recitarmos o Zengen Sanji algumas vezes após o Johrei, ele se recupera gradualmente.\n\nOs sintomas recentes são bem mais leves que os iniciais e ele tem bastante força física. Quando os sintomas da purificação aparecem, ele pede o Zengen Sanji e, assim que terminamos de recitar, ele entra temporariamente em estado de morte aparente.\n\nEle serviu no Exército Voluntário da Manchúria e ficou estacionado lá por mais de três anos. Retornou um ano após o fim da guerra. A família é composta por duas irmãs mais velhas (professores adjuntos) e um irmão mais novo que serviu no Esquadrão de Construção por cerca de meio período. É uma casa onde todos se dedicam à Salvação.\n\nO pai faleceu há alguns anos e a mãe se dedica junto com os filhos.\n\nEntre 1938 e 1945, faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo. Os dois irmãos mais velhos morreram em combate no exterior. O irmão mais novo, Jiro, morreu afogado em um reservatório aos 13 anos. Durante a estadia na Manchúria, e especialmente enquanto prisioneiro após a derrota, incontáveis colegas caíram sem suportar o frio de muitos graus abaixo de zero.\n\nO Sr. T., por ter corpo e mente fortes, escapou da morte por um triz e consta que cuidou bastante de seus colegas. Os sintomas de purificação mencionados ocorreram cerca de três vezes em agosto e setembro do ano passado.\n\nAcredito que haja relação espiritual, sendo uma purificação de alguém que sofreu congelamento até a medula óssea na Manchúria.\n\nÉ um sintoma de purificação terrível, que nunca ouvi nem vi antes. Ele recebeu Johrei do Professor I. mais de dez vezes e está recuperando o vigor aos poucos, mas pergunto respeitosamente sobre a relação espiritual, o Johrei e outras orientações Divinas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito de morto. Desses companheiros de guerra... é esse tipo de espírito.\n\nOu seja, manifesta-se o estado em que morreram.\n\nParalisia total, respiração violenta, rigidez total. É exatamente o estado de um espírito de morto.\n\nQuerer o Zengen Sanji... é porque o espírito deseja ser salvo.\n\nEm suma, a doença do espírito vai sendo curada. Assim, ele percebe que está sendo salvo. No início, encostava de forma desordenada, mas agora, querendo ser salvo logo, deseja ouvir o Zengen Sanji. Isso é muito bom.\n\nEle vai melhorar gradualmente. Não há com que se preocupar.\n\nLeiam os Livros Divinos para ele o máximo possível. Qualquer um comum... serve qualquer um.\n\nPode ser 'Palestras sobre a Fé' (Shinkō Zatsuwa). É para ler para o espírito ouvir. É tornar o espírito um fiel. Se fizerem isso, terão realizado um imenso mérito.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 5,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal causado por possessão de espírito mal-intencionado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Comportamento anormal causado por possessão de espírito mal-intencionado\"**\n\n**Pergunta do Fiel**\n\"O dono de uma farmácia, de 50 anos, tem a saúde frágil há cerca de 15 anos. Sempre que uma mulher de idade indefinida, aparentando uns 45 anos, encosta nele, ele pega um cachimbo (kiseru) e avança contra o filho mais velho e a nora.\n\nQuando isso acontece, tanto o filho quanto a nora ficam com o corpo rígido, sem conseguir emitir voz, e sofrem muito.\n\nNo dia 14 deste mês, a esposa, o filho e a nora ingressaram na fé. Naquela noite, o espírito que sempre encostava no dono avançou diretamente contra o filho e, na noite seguinte, contra a nora, deixando-os com o corpo paralisado.\n\nComo devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito perdido e mal-intencionado.\n\nSe ministrarem Johrei toda vez que ele encostar, irá melhorando gradualmente.\n\nNesses momentos, é bom ler para ele Salmos (Mikauta) sobre o apego ou o capítulo 'O Ego e o Apego' do livro 'Palestras sobre a Fé'.\n\nAlém disso, se a identidade do espírito for esclarecida, seria bom consagrá-lo (fazer um culto).\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 6,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de tuberculose causado por espírito vingativo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado de tuberculose causado por espírito vingativo\"** (26 de julho de 1949)\n\n**Linhagem familiar destinada a perecer**\n\n**Pergunta do Fiel**\n\"Certa senhora que sofria de tuberculose foi aliviada em cerca de um ano, sentiu profunda gratidão, ingressou na fé e vinha ajudando na Obra.\n\nPor volta de abril deste ano, ela estava ministrando Johrei em uma moça de 18 anos com tuberculose. A moça melhorou temporariamente, mas a família se opôs e aplicou injeções, então ela parou o Johrei.\n\nDepois disso, o estado da moça piorou. Prestes a morrer, ela disse que queria muito ver essa senhora. Quando a senhora foi vê-la, a moça agarrou-se a ela e disse: 'Meus pais não entendem, por isso fiquei assim. Vou amaldiçoar meus pais. Vou levar você comigo também'.\n\nNo caminho de volta, a senhora caiu enquanto carregava seu filho nas costas e bateu forte o peito, o que causou hemoptise. Desde então, caiu de cama.\n\nAté o rosto do seu filho parece o rosto da moça morta, e dizem que a hora em que ela caiu foi a mesma hora em que a moça morreu.\n\nAlém disso, a moça aparece em seus sonhos pedindo para ser salva.\n\nAtualmente, essa senhora só consegue comer cerca de uma tigela de arroz, não consegue deitar de costas devido à tosse e fica recostada nos futons.\n\nO que devemos fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nunca ouvi algo assim.\n\nPrimeiro, odiar os pais não é bom. Recitem a Oração (Norito) o máximo possível e leiam o 'Palestras sobre a Fé'.\n\nPodem ler para ela ouvir. Assim ela será curada.\n\nExpliquem a ela o terror do apego após a morte. Parece haver muito pecado envolvido. (...)\n\nPassando pelo Julgamento, casas assim têm o destino de perecer.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 7,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ler os Livros Divinos com a intenção de salvar o espírito possessor\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se ler os Livros Divinos com a intenção de salvar o espírito possessor\"** (15 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar por um médico. Tomei 20 frascos de Estreptomicina (Mycin), fortificantes, etc., mas em fevereiro deste ano comecei a receber Johrei. Graças a Deus, a febre alta, o escarro e outros sintomas de tuberculose desapareceram em cerca de 10 dias. Fiquei muito grato e ingressei na fé imediatamente.\n\nEstava progredindo bem quando, em 10 de maio, tive subitamente uma purificação com grande hemoptise, que durou cerca de uma semana. Desde então até agora, febre alta de cerca de 40 graus continua diariamente, e a tosse é incessante.\n\nRecentemente, a garganta também começou a doer e perdi a voz.\n\nTenho algum apetite, mas devido à dor de garganta e à tosse contínua, é difícil comer.\n\nAlém disso, quando aproveito um intervalo da tosse para colocar comida na boca, algo como uma bola pressiona minha garganta, a respiração para e sou forçado a cuspir a comida.\n\nO paciente também se queixa de dores no corpo todo, parecidas com reumatismo.\n\nA debilidade aumenta a cada dia. Isso seria uma purificação apenas de toxinas de remédios?\n\nOu haveria também causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é apenas toxina de remédio. É espiritual.\n\nNesses casos, acontece o seguinte.\n\nComo houve anteriormente, há um espírito encostado com a intenção de tirar a vida.\n\nEntão, ele fica feliz quando a pessoa vai ao médico.\n\nPois o médico, convenientemente, colabora com ele.\n\nConforme se injetam toxinas de remédios, a vida vai encurtando.\n\nPara o objetivo do espírito possessor de tirar a vida, isso é ótimo.\n\nQuando a pessoa é salva pela Igreja Messiânica, ele pensa 'Isso é grave, apareceu alguém terrível', e então aplica força total.\n\nSe deixasse por conta do médico, estaria tranquilo... tomando remédios, estaria tranquilo; no fim, ele tiraria a vida.\n\nComo a Igreja Messiânica apareceu, é um problema, então ele se esforça ao máximo.\n\nÉ isso que resulta nesse tipo de consequência.\n\nAlém disso, há outra coisa: espíritos que encostam com esse tipo de apego por muito tempo não se afastam facilmente.\n\nSe ele tirar a vida, ele se afasta. O espírito vai para o Mundo Espiritual.\n\nPor isso, sentindo que precisa tirar a vida logo, ele causa essa sensação de 'bola na garganta'.\n\nÀs vezes acontece isso. É problemático. Este é um caso bastante intenso.\n\nE também, se não houvesse tanta toxina de remédio, tal espírito não conseguiria agir como quer, mas havendo muita toxina... tendo tomado 20 frascos de Estreptomicina, o espírito consegue atuar facilmente.\n\nNão posso garantir este caso.\n\nBem, deve-se ler os Livros Divinos o máximo possível, com a intenção de salvar o espírito. É um caso difícil.\n\nTambém acontece o seguinte.\n\nQuerer curar o doente a todo custo não é ruim, mas isso pode acabar atrapalhando.\n\nNesse caso, espíritos humanos... espíritos de pessoas vivas, vêm.\n\nEles vêm constantemente até a pessoa.\n\nEm vez disso, deve-se entregar tudo a Deus. Ao dizer 'Deixo nas mãos de Deus', o espírito de Deus entra mais.\n\nPor isso, muitas vezes a cura acontece mais rápido ao se retirar o apego.\n\nEntão, quando o ser humano esgota todos os meios e ainda assim não dá certo, deve-se pensar que há uma Vontade de Deus e dizer 'Deixo, por favor, nas mãos de Deus'. Isso é o melhor.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 8,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicida por enforcamento que encosta deve receber memorial rapidamente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Suicida por enforcamento que encosta deve receber memorial rapidamente\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Eu aluguei o segundo andar de uma casa e moro lá desde janeiro do ano passado.\n\nNesta casa, o tio do proprietário cometeu suicídio por enforcamento em 6 de dezembro de dois anos atrás, desiludido com a vida.\n\nQuando ouvi isso de um vizinho posteriormente, não senti medo algum.\n\nNo entanto, a partir deste ano, surgiu uma anomalia na minha garganta. Sentia como se o pomo de adão estivesse deslocado e isso foi piorando.\n\nA partir de maio, a sensação de estrangulamento na garganta tornou-se insuportável.\n\nEntão, por volta de 20 de maio, pensando em consolar o espírito do enforcado, ofereci água, chá, arroz, etc., e recitei o Zengen Sanji de manhã e à noite.\n\nNaquela manhã, não só a garganta, mas eu me senti muito irritado, a ponto de temer ficar louco.\n\nUma semana após começar as oferendas, senti-me bem mais calmo.\n\nAinda assim, às vezes sinto-me inquieto e uma ansiedade inexplicável persiste.\n\nEsse espírito desencarnado ainda está encostado em mim?\n\nE o que devo fazer daqui para frente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito preso à terra (Jibaku) que está sofrendo e encosta querendo ser ajudado.\n\nRecite a Oração e leia os Escritos o máximo possível para ele. Assim ele alcançará a iluminação (tornar-se Buda).\n\nJá que se sabe quem é, mande fazer o culto (consagração) rapidamente.\n\nPode ser no oratório budista daquela pessoa. Faça uma tabuleta memorial (Ihai) pequena e atribua um nome póstumo (Kaimyo).\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 9,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrendo com espírito de enforcado (Pecados da família e possessão)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sofrendo com espírito de enforcado (Pecados da família e possessão)\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"A família do Sr. M.T. (masculino), da vila de Niho, distrito de Nei, província de Toyama, com cinco membros, ingressou na fé. Em 5 de fevereiro de 1950, consagraram a Imagem de Komyo Nyorai e dedicam-se à agricultura.\n\nEm 23 de fevereiro deste ano, a filha mais velha (30 anos) casou-se em certa casa na cidade de Toyama. Em 16 de março, no caminho de volta para visitar a casa dos pais, teve uma purificação com dores abdominais e sofreu muito, mas conseguiu chegar à casa dos pais. Imediatamente orou à Imagem Sagrada e, através do Johrei, a dor intensa cessou.\n\nDepois disso, começaram fenômenos de possessão. Dizendo 'Sou um espírito divino', houve uma sequência de possessões variando entre espíritos de ancestrais, Dragão e Raposa. O espírito ancestral era a avó da filha mais velha, que se enforcou há 25 anos.\n\nO espírito diz: 'Se mandar esta menina de volta para a casa do marido, eu a matarei'.\n\nA possessão do Dragão prega o caminho de Deus e recomenda o acúmulo de virtudes e boas ações.\n\nA família do marido é da seita Jodo Shinshu e ainda não ingressou na fé.\n\nAlém disso, a partir de 26 de março, a esposa do Sr. M.T. (51 anos) também foi possuída por um espírito de Raposa.\n\nAtualmente, tanto a esposa quanto a filha mais velha estão possuídas, sofrem de dores abdominais e de cabeça constantes, o corpo treme o dia todo, não conseguem dormir, a comida tem gosto ruim e sofrem diariamente com as possessões.\n\nComo o período é muito longo, a família toda não consegue trabalhar na lavoura e está dedicada exclusivamente ao Johrei em ambas, mas qual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim. Há alguma circunstância.\n\nQuando os ancestrais e a família têm muitos pecados, eles tentam limpar isso encostando em alguém.\n\nSe lerem bastante o 'Palestras sobre a Fé' e outros livros, o espírito da avó será salvo.\n\nDeixem como está por mais um tempo.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 10,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anormalidade na pele causada por possessão de espírito com hanseníase\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Anormalidade na pele causada por possessão de espírito com hanseníase\"** (18 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Y.I. (28 anos, feminino). Após ingressar na fé em 1944, casou-se e ficou cerca de quatro anos sem receber a Luz (entrevistas).\n\nTeve uma menina há dois anos, mas a criança morreu de melena. A mãe teve um pós-parto ruim e ficou de cama por 40 dias, mas a mãe dela e fiéis da vizinhança ministraram Johrei e ela se recuperou totalmente.\n\nEste ano engravidou novamente e estava muito saudável, mas por volta do dia 5 ou 6 deste mês, as pernas incharam um pouco. Deu à luz no dia 9.\n\nO parto foi muito leve e não houve quase nenhum fluxo (lochia).\n\nImediatamente as pernas incharam muito (principalmente a esquerda) e, no dia seguinte, ficaram vermelhas e inchadas, com dor intensa.\n\nNo dia seguinte, formaram-se 'bolhas de queimadura' que logo estouraram, e várias partes ficaram coloridas de vermelho, preto e branco, parecendo feridas de queimadura em decomposição, saindo muita água das feridas.\n\nO médico disse que a causa era desconhecida, aplicou penicilina e foi embora.\n\nA parteira disse que era a primeira vez que via isso.\n\nFui chamado no quarto dia e fui até lá. Quando disse 'Isso deve ser espiritual', a parturiente contou que um velho de barba hirsuta ficou em pé na cabeceira dela, deslizou para os pés e fez menção de levantar a perna doente.\n\nPerguntando aos idosos da vizinhança, disseram que aquela casa está na terceira geração e que o antepenúltimo dono comprou uma casa em ruínas e construiu ali. Disseram que, no canto da casa anterior, havia um barraco onde morava um velho que tinha as pernas ruins e andava apoiado em uma bengala, mas que desapareceu sem ninguém saber para onde.\n\nSupõe-se que ele tivesse hanseníase.\n\nMinistrei Johrei cerca de três vezes e ela ficou muito aliviada.\n\nEla acabou contraindo hanseníase?\n\nOu é algo temporário que será curado logo?\n\nVale notar que a filha dessa casa também casou, teve filho e, ao dar à luz, o cabelo caiu repentinamente, ficando careca por um tempo, mas deixaram estar e recentemente voltou a crescer.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso aconteceu porque ela ficou quatro anos afastada após o ingresso na fé, sem proteção Divina.\n\nA morte por melena foi por essa razão.\n\nFicar 40 dias de cama... também foi isso.\n\nCurou com Johrei... isso é bom.\n\nInchaço nas pernas... isso é rim de gravidez, não é nada demais.\n\nO problema foi o parto ser leve e não ter descido nada. Isso é estranho.\n\nNormalmente, deveria descer bastante, mas como não desceu, foi para as pernas.\n\nÉ sangue velho.\n\nFicou vermelho no dia seguinte... porque o sangue velho não saiu, foi para as pernas.\n\nÉ um pouco estranho não ter saído.\n\nIsso pode ser o velho. O espírito do velho pode ter encostado.\n\nPorque, após o parto, é muito fácil espíritos encostarem. Devido à anemia.\n\nPor isso, há casos em que a pessoa fica estranha após o parto; é por causa disso.\n\nO sangue que deveria sair não saiu e foi para as pernas.\n\nFicar colorido... parece mesmo hanseníase.\n\nO espírito do velho também está atrapalhando.\n\nVir dos pés... ele quer ser salvo.\n\nNão há com que se preocupar. Não é nada.\n\nNão vai virar hanseníase, não se preocupe.\n\nHanseníase não se pega assim.\n\nQuando um espírito com hanseníase encosta, pode ficar assim, mas é temporário, não dura muito, então não se preocupe.\n\nLá ainda não tem a Imagem de Komyo Nyorai, certo?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Consagrem a Imagem de Komyo Nyorai. E o Kannon em Biombu também. É o velho.\n\nSalvem esse espírito.\n\nConsagrar a Imagem de Komyo Nyorai e a nora ler os Livros Divinos o máximo possível. Isso basta.\n\nE, de vez em quando, uma vez por mês, deve ir à Igreja Média... à filial.\n\nE, se possível, uma ou duas vezes por ano, vir à Sede... vir aqui.\n\nNão é nada grave. É espírito de outra pessoa. Tudo será resolvido.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 11,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade infantil causada por possessão de espírito sem laços (Mu-en)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Debilidade infantil causada por possessão de espírito sem laços (Mu-en)\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"T.H. (4 anos, feminina), neta de um professor. Desde o dia 28 do mês passado, seu apetite diminuiu, as excreções são poucas, a temperatura está mais baixa que o normal, especialmente os pés estão frios, e ela chora muito.\n\nMinistro Johrei todos os dias, mas não há muita mudança.\n\nEssa criança normalmente já não gosta de Johrei, mas desde que recebeu esta purificação, chora e detesta muito receber Johrei.\n\nPeço vossa orientação sobre os locais para o Johrei e o motivo de ela detestar o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito. Um espírito de morto está encostado.\n\nMinistre Johrei principalmente na região frontal da cabeça e, o máximo possível... leia o Zengen Sanji ou Livros Divinos para ela ouvir.\n\nO espírito do morto tem algum pedido.\n\nOu talvez seja um espírito sem laços (Mu-en).\n\nPara que seja cultuado.\n\nFazendo isso, ele vai sendo salvo e a doença será curada.\n\nIsso não é purificação.\n\nÉ a forma mais rápida de ver.\n\nSe tiver febre... pode considerar purificação.\n\nEspíritos também causam febre, mas quando não há febre alguma, pode ter certeza de que é possessão.\n\nEntão, faça a doente deitar diante da Imagem de Komyo Nyorai e peça com fervor.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 12,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão pelo espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão pelo espírito de Sakura Sogoro\"** (Emitido em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de 60 anos, que sempre foi sensível a espíritos, ultimamente sente vir ao peito quase todos os dias a frase 'Eu sou Sakura Sogoro'.\n\nEla sente coisas como: 'Quero que purifiquem e que Kannon salve a terra que está devastada e virou pântano. Nós estamos sofrendo'. Ela sente uma tristeza profunda e chora sem parar, mas o espírito não se manifesta visivelmente.\n\nSeria alguém com afinidade com Sakura Sogoro? E o que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é mesmo o espírito de Sakura Sogoro.\n\nQuando um espírito autêntico encosta, os sentimentos se refletem exatamente como são.\n\nSogoro fez coisas boas, mas teve uma morte não natural, então, a menos que os descendentes acumulem muita virtude, ele não pode ser salvo claramente.\n\nNesse sentido, existem muitos espíritos que, mesmo tendo sido grandes religiosos antigamente, ainda não foram salvos.\n\nQuando achar que o espírito de Sogoro encostou, o melhor é recitar a Oração (Norito) para ele. Ouvindo os Salmos e o 'Palestras sobre a Fé', ele será salvo aos poucos.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 13,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira causada por espírito vingativo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cegueira causada por espírito vingativo\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa M. (52 anos). Em 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz. Desde então, continuamos com o Johrei três vezes ao dia, impreterivelmente, mas a luz ainda não voltou.\n\nRecentemente, as remelas e as lágrimas pararam.\n\nO olho esquerdo foi atingido por uma casca de arroz durante a debulha há cinco anos e, por causa disso, ela perdeu a visão.\n\nQue tipo de afinidade seria essa? Tem cura? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito vingativo que quer cegá-la está encostado.\n\nNão foi acidente.\n\nRecitem a Oração o máximo possível e leiam Salmos e o 'Palestras sobre a Fé', etc.\n\nAssim curará.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 14,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ler Livros Divinos para espíritos com apego\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ler Livros Divinos para espíritos com apego\"** (23 de maio de 1950)\n\n\"O espírito está atrapalhando. É preciso tirar o apego do espírito.\n\nPara tirar, deve-se ler os Livros Divinos para ele ouvir o máximo possível.\n\nEsta pessoa também deve acumular virtudes o máximo possível. Façam com paciência.\n\nPeçam bastante à Imagem de Komyo Nyorai.\n\nNão tem outro jeito. Não acontece de repente. Se polir a alma com esforço, ficará bem.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 15,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de doença na cabeça sem efeito após um mês de Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de doença na cabeça sem efeito após um mês de Johrei\"**\n\n**Pergunta do Fiel**\n\"Um fiel sente-se bem se dormir até as 6h todos os dias, mas sempre acorda por volta das 3h da manhã e fica com a cabeça ruim o dia todo.\n\nEle vem sofrendo e recebendo Johrei há oito meses, mas não há mudança alguma. Seria alguma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se fez por um mês e não houve efeito, há outra razão, então é melhor parar. É espiritual.\n\nNesses casos, o melhor é ler os Livros Divinos.\""
  },
  {
    "source_file": "Shaidoku3.html",
    "title_idx": 16,
    "pub_idx": 53,
    "title_ptbr": "Relato de Experiência: Pessoas do Mundo Espiritual salvas uma após a outra",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: Pessoas do Mundo Espiritual salvas uma após a outra** (Emitido em 15 de abril de 1953)\n\nProvíncia de Shimane, Igreja Média Ryūkō, Y.M. (30 anos, feminino)\n\n\"Meishu-Sama,\n\nDesde que ingressei na fé em 13 de dezembro de 1949, graças à generosa proteção de Meishu-Sama, tenho passado os dias com alegria e luz, sem qualquer inquietude, mesmo vivendo neste mundo impuro. Agradeço do fundo do meu coração.\n\nEmbora eu seja realmente cheia de pecados, permito-me relatar, sem me importar com minha escrita inábil, dois ou três fatos dentre as proteções que recebo diariamente.\n\nPouco tempo após meu casamento, meu marido adoeceu de tuberculose e faleceu em fevereiro de 1949, após um ano e sete meses doente, deixando dois meninos, um recém-nascido de quatro meses, e a avó de 80 anos.\n\nEu vivia solitária, preocupada com as crianças de saúde frágil e lutando contra a pobreza, mas não conseguia sobreviver apenas com o auxílio da prefeitura, tendo um bebê sem leite para criar.\n\nEm agosto daquele ano, pedi para minha mãe vir e decidi trabalhar fora. Porém, como as crianças fracas tinham febre e diarreia alternadamente, eu precisava levá-las ao hospital, o que me fazia chegar atrasada ou sair mais cedo do trabalho constantemente. O sofrimento era indescritível.\n\nNesse ínterim, em novembro, ouvi de meu irmão mais velho sobre esta nobre história de Deus e, pensando que precisava me apoiar em algo, fui ao Culto Mensal da filial de Matsue Minamitamachi em 18 de novembro.\n\nNaquela época, o filho mais novo estava com otite média, então recebi Johrei imediatamente do Reverendo I.\n\nO pus, que saía constantemente até então, parou completamente a partir do dia seguinte.\n\nPensando ser um milagre, frequentei por dois ou três dias e recebi Johrei do Chefe da Filial, Sr. S., sendo completamente curada.\n\nAchando isso misterioso e grato, decidi ingressar na fé e, em 13 de dezembro, recebi as aulas de iniciação do Sr. S. na filial e recebi o Sagrado Ohikari.\n\nA partir daí, parei de levar as crianças ao hospital e segui apenas com o Johrei.\n\nGraças a Deus, embora tivessem purificações frequentes, a cada vez ficavam mais saudáveis. Meus dois filhos, que sempre eram diagnosticados com desnutrição quando levados para exames, ficaram totalmente saudáveis e brincam fazendo travessuras todos os dias. Eu também posso trabalhar tranquila.\n\nAgradeço tudo isso à proteção de Meishu-Sama.\n\nNo entanto, para mim, que tenho muitos pecados, as provações ainda vieram.\n\nDesde o final de 1949, o proprietário da casa exigia incessantemente que saíssemos. Como encontrar outra casa naquela época de escassez? Além disso, ninguém queria inquilinos com crianças.\n\nSem opção, acabamos alugando um quarto na casa dos meus pais e mudamos para o local atual.\n\nMeu irmão também pratica a fé com fervor e tem consagrados a Imagem Sagrada, a Foto Sagrada e o Kannon em Biombu.\n\nEu desejava consagrar o quanto antes, mas ainda não recebi permissão e não tenho a Imagem Sagrada, mas consagrei o Kannon em Biombu em maio de dois anos atrás e leio os Salmos e Ensaios todos os dias.\n\nSeguindo o ensinamento de Meishu-Sama, ao consagrar o Kannon em Biombu e ler os Ensaios diariamente, fui levada a perceber quão rapidamente os espíritos dos antepassados são salvos no Mundo Espiritual.\n\nO primeiro caso foi em maio do ano passado. Tive um fenômeno de possessão e a mãe biológica do meu marido, cujo paradeiro era desconhecido, encostou e disse:\n\n'Eu me suicidei na Coreia há mais de 20 anos. Devido a esse pecado e ao pecado de ter sido enfermeira, caí no inferno e estava sofrendo, mas fui salva por Komyo Nyorai e agora subi ao Paraíso. Meu marido também já foi para um bom lugar e estamos todos vivendo felizes. Isso também é graças à sua fé'. Ela ficou muito feliz e disse 'Tenho que retribuir a gratidão'.\n\nO segundo caso foi no início de setembro. Enquanto eu lia o Livro Divino 'Reikai Soudan' (Conversas sobre o Mundo Espiritual) diante do oratório, de repente senti a cabeça e os ombros pesados. Isso durou dois ou três dias.\n\nQuando recebi Johrei do meu irmão, houve de fato um fenômeno de possessão, e o avô do meu marido apareceu.\n\nSegundo ele: 'Estou no inferno agora. Essa pessoa (eu) entrou nesta fé e ora todos os dias, mas eu pensava 'que bobagem'. Porém, como ela começou a ler o Reikai Soudan ultimamente, meu sentimento mudou.\n\nNo começo, eu pensava 'que coisa é essa', mas ouvindo aos poucos, percebi que eu estava errado. Não posso continuar assim. De agora em diante, vou ouvir bastante, fazer aprimoramento com dedicação e tentar melhorar.\n\nNo entanto, como estou na parte mais baixa do inferno, é difícil subir, mas em breve certamente me deixarão ir para um lugar melhor.\n\nEu estou no inferno porque fui médico antigamente, sabe? Foi por isso.\n\nEu não tinha essa intenção, mas não teve jeito. Médico realmente não presta'. Depois disse várias coisas e concluiu:\n\n'Por último, eu também vou me apoiar de coração, então ore bem por mim todos os dias. Meu pedido é só esse'.\n\nIsso mostra que, embora se diga que 'a medicina é uma arte benevolente' e se pense estar salvando pessoas, quem diria que no Mundo Espiritual isso seria criação de pecados e ida para o inferno...\n\nEm seguida, eu, pecadora, tive meu longo desejo realizado e recebi a permissão de ter uma Entrevista com Meishu-Sama em sua visita ao oeste, pelo que agradeço profundamente.\n\nRelatarei a proteção recebida nessa ocasião.\n\nUm pouco antes dessa possessão do avô, eu sentia a cabeça pesada, a nuca e a parte de trás da cabeça purificavam cinco ou seis vezes ao dia, e sentia como se o topo da cabeça estivesse sendo apertado.\n\nCom a Entrevista, fui completamente curada.\n\nCom isso, percebi quão forte é a Luz Espiritual de Meishu-Sama, como somos purificados cada vez mais ao vê-lo, e quão importante é ter a Entrevista.\n\nMeishu-Sama, muito obrigada. Agradeço profunda e respeitosamente e encerro meu relatório de hoje.\""
  },
  {
    "source_file": "Shaidoku4.html",
    "title_idx": 17,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desnutrição causada por possessão de espírito vingativo de pássaro\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Desnutrição causada por possessão de espírito vingativo de pássaro\"** (25 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"H.M. (34 anos), masculino, não membro.\n\nDurante a guerra, na ilha de Otori, dizem que ele torturou e matou aves migratórias (do tamanho de pombos) para comer. Depois disso, sofreu desnutrição e foi desmobilizado. Recuperou-se temporariamente com tratamento médico, mas dois anos depois começou a vomitar comida ocasionalmente, ficando em estado de desnutrição.\n\nEnquanto continuava tratamentos médicos e acupuntura, a visão enfraqueceu gradualmente a partir de dezembro do ano passado e logo ficou completamente cego.\n\nDepois, uma pessoa da seita Nichiren disse que os pássaros estavam ressentidos. Ele fez tabuletas memoriais e pediu orações; parou de vomitar comida, mas os olhos não mudaram.\n\nEm abril deste ano, a mãe ingressou na fé. Enquanto ela praticava com fervor, o sentimento dele mudou gradualmente e, há cerca de dois meses, passou a receber Johrei da mãe.\n\nRecentemente, ao comer, sente a garganta entupir. Também não consegue colocar força como quer na mão e perna direitas, e a fala não é clara.\n\nSeria verdade que é maldição de espírito de pássaro?\n\nSe for, pergunto respeitosamente sobre o tratamento e os locais de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Aha, isso é espírito de pássaro.\n\nÉ por causa dos pássaros.\n\nNesses casos, é diferente de pássaros comuns.\n\nOu seja, são seres humanos que se tornaram pássaros. É o espírito vingativo desses pássaros.\n\nDeve-se ministrar Johrei constantemente... especialmente na região frontal da cabeça. Pois é onde está encostado.\n\nMinistrar bastante Johrei aí e, depois, os Livros Divinos.\n\nLê-los bem... Vocês têm a Imagem de Komyo Nyorai consagrada?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem que consagrar. Se não, é impossível. Absolutamente impossível.\n\nConsagre e diga: 'Peço proteção para que os espíritos dos pássaros reencarnem rapidamente como seres humanos'.\n\nPeça assim.\n\nAo fazer isso, o apego vai sendo removido na medida em que eles reencarnam como humanos.\n\nAssim, a doença também será completamente curada.\n\nNão é algo tão complicado.\n\nFazer tabuletas memoriais e cultuar atrapalha. Porque vira tratamento para humano.\n\nSe cultuar em outro lugar que não o oratório budista, não tem problema.\n\nAfinal, pássaro tem que ser tratado como pássaro.\""
  },
  {
    "source_file": "Shaidoku4.html",
    "title_idx": 18,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de fadiga causada por rancor de Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de fadiga causada por rancor de Dragão\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado, estava sem apetite e tinha um caroço do tamanho de um punho sob a costela direita.\n\nDisseram que não era câncer, mas que não saberiam sem raio-X, e ele deixou assim.\n\nDesde o Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo pesado e caiu de cama.\n\nEnquanto recebia Johrei, o caroço sob a costela direita começou a se mover para cima, para baixo e para os lados, com dor surda, e começou a sair sangue nas fezes.\n\nDevido à anemia resultante, não conseguia ficar em pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele conseguiu se levantar na cama.\n\nDepois disso, ao se levantar, sentia dor intensa em todas as costas, que aliviava ao ficar quieto por um tempo.\n\nAlém disso, a costela direita parecia ondular, o que o fez sofrer, mas isso passou em cerca de quatro dias. A dor ao levantar quase desapareceu e ele tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso o apetite quase sumiu, comendo cerca de 70% da tigela.\n\nA debilidade é bastante severa.\n\nO Johrei tem sido ministrado principalmente no caroço sob a costela direita, na parte inferior da escápula onde há dor surda nas costas e no plexo solar.\n\nO meio da língua está preto, do tamanho da ponta do dedo mindinho, mas não dói.\n\nQuanto à família, casou-se três vezes. A primeira vez separou-se por conveniência e a ex-esposa ainda vive.\n\nA criança que teve com ela morreu com cerca de seis meses e não estava sendo cultuada, mas após ouvir os ensinamentos, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não teve filhos.\n\nA esposa atual também não tem filhos.\n\nHavia um poço antigo no terreno, que foi aterrado e virou jardim.\n\nO Kannon em Biombu está consagrado, mas a Imagem Sagrada ainda não.\n\nPeço orientação sobre a causa da purificação e os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação espiritual.\n\nSe não consagrarem a Imagem de Komyo Nyorai, não adianta.\n\nO caroço é um Dragão.\n\nPor isso, consagrem a Imagem de Komyo Nyorai, recitem a Oração e os Salmos o máximo possível, e leiam os Livros Divinos habitualmente.\n\nAssim, façam o Dragão se regenerar e se afastar. Fazendo isso, ele sara.\n\nNão é tão difícil.\n\nOu seja, o Dragão... no início é rancor, mas com o tempo o apego vai saindo e, depois, ele passa a querer ser salvo.\n\nFazendo como eu disse agora, ele se afastará.\n\nPeçam à Imagem de Komyo Nyorai para que o Dragão reencarne rapidamente como ser humano. Apenas com isso, ele sarará.\""
  },
  {
    "source_file": "Shaidoku4.html",
    "title_idx": 19,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes Insipidus causado por possessão de Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diabetes Insipidus causado por possessão de Dragão\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"N.N. (28 anos, feminino). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam. Não foi ao médico, usou pomada e pó, e em meados de maio sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a querer água e, no final de junho, bebia cerca de 5 a 6 'sho' (9 a 10,8 litros) por dia.\n\nNo início, tomou injeções de vitamina B por um mês achando ser carência, mas como não melhorou nada, procurou outro médico e foi internada.\n\nDisseram ser Diabetes Insipidus, um sintoma causado por insuficiência do hormônio do lobo posterior da hipófise, mas a causa era desconhecida e não havia tratamento. Injetando hormônio da hipófise de boi ou de cabra, ela fica normal por cerca de 7 horas com 0,5 cc, mas sem injeção, bebe de 7 a 8 'sho' (12,6 a 14,4 litros) por dia, chegando a quase 1 'to' (18 litros) quando muito.\n\nSe ficar mais de duas horas sem beber água, sente aflição, a boca seca, o peito queima, tem dor de cabeça e torna-se insuportável.\n\nNo verão deseja água especialmente gelada, e mesmo no inverno a água parece mais saborosa.\n\nQuando está pior, bebe água a cada hora durante a noite. Quando é intenso, bebe cerca de 3 'go' (540 ml) de uma vez e sente a região esquerda do peito ficar gelada.\n\nUrina em grande quantidade a cada hora e meia.\n\nDesde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão passado, disseram que tinha infiltração no pulmão esquerdo. Tomou 3 frascos de Estreptomicina (Mycin) e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu a palestra sobre o Caminho. Em agosto recebeu o Ohikari e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem de Komyo Nyorai nem o Kannon em Biombu.\n\nConstruiu uma lápide para o falecido pai (Major do Exército, morto em 3 dias por peritonite aguda) no 25º aniversário de falecimento. Esse estado começou cerca de 3 meses depois disso.\n\nHaveria alguma relação? Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é puramente espiritual. É um Dragão que está encostado.\n\nUm bem grande está encostado.\n\nPode ser isso... a lápide do pai... pode ser o espírito do pai falecido.\n\nEle tem algum apego muito forte. Por isso, transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água. A cobra queima muito... o corpo fica quente.\n\nPor isso, não aguenta sem beber.\n\nCobra é pecado de apego.\n\nÉ preciso tirar esse apego.\n\nMinistre Johrei bem na região frontal da cabeça e leia os Livros Divinos para ele ouvir o máximo possível.\n\nA infiltração pulmonar é algo criado pelas toxinas de remédios.\n\nFoi fabricada pelo médico.\n\nIsso não é problema.\n\nFaçam isso.\n\nConforme o Dragão for sendo salvo, ela vai sarando. Isso cura.\n\nO mais importante é: se não consagrarem a Imagem de Komyo Nyorai, não adianta.\n\nConsagrar e fazer com que ela durma nesse quarto. Assim, a cura será muito mais rápida.\""
  },
  {
    "source_file": "Shaidoku4.html",
    "title_idx": 20,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção causada por possessão de Dragão de poço\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dificuldade de locomoção causada por possessão de Dragão de poço\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"H.T. (ingressou em abril de 1948, 59 anos, masculino). Oito membros da família ingressaram. Temos a Imagem de Komyo Nyorai consagrada.\n\nMinhas filhas biológicas de 33, 31 e 22 anos têm a mesma purificação.\n\nA primeira tem o corpo debilitado há 16 anos, com movimentos ruins, e atualmente é extremamente difícil caminhar.\n\nAs de 31 e 22 anos estão no mesmo estado há 8 anos, embora um pouco melhor que a primeira.\n\nA de 22 anos era relativamente leve, mas ao ir dedicar na Igreja Média, a purificação ficou forte de repente, mas ela continua.\n\nO ânimo fica deprimido, o corpo (especialmente a cintura) fica frio e, nessas horas, o corpo fica mole como se estivesse paralisado.\n\nAo receber Johrei, sentem-se bem física e mentalmente, e as partes frias esquentam.\n\nHá dois ou três dias, a cintura dói à noite; de dia sentem-se relativamente bem e comem com apetite normal.\n\nConstruímos uma casa nova há 19 anos, voltada para sudeste. O poço fica a 50 graus a leste do norte, tendo o quarto como centro.\n\nAs três ficaram no mesmo estado após a construção da casa. Haveria causa na casa ou no poço?\n\nPeço orientação sobre os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"O poço tem relação, sim. É um Dragão.\n\nComo o Dragão não tem onde ficar, encostou nelas.\n\nMinistrem Johrei focando no centro da região frontal da cabeça e, se a cintura estiver ruim, na cintura; e leiam os Livros Divinos para ele ouvir o máximo possível.\n\nE peçam bem à Imagem de Komyo Nyorai: 'Peço proteção para que o Dragão perdido reencarne rapidamente como ser humano'. Basta pedir isso.\n\nAssim, elas melhorarão aos poucos.\""
  },
  {
    "source_file": "Shaidoku4.html",
    "title_idx": 21,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a cobra mãe buscou a salvação dos filhotes\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a cobra mãe buscou a salvação dos filhotes\"** (1 de março de 1952)\n\n**Fiel**\n\"Aconteceu de apenas uma flor murchar no Altar Divino.\n\nNo verão passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais. Assim que sararam, começaram a comer arroz cru, ter dores em vários lugares e fugir correndo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Dragão.\"\n\n**Fiel**\n\"Quando essa filha tinha 5 anos, ao subir para o segundo andar, viu uma cobra pequena e gritou. Outra pessoa matou a cobra e jogou no lago da frente.\n\nImediatamente fizemos um culto no jardim e pedimos perdão. Assim que as dores no corpo passaram, ela começou a agitar as mãos e se debater. Fomos receber Johrei, e ela disse repentinamente que era um Tanuki (texugo).\n\nHavia um Tanuki que deveria ser cultuado, mas foi negligenciado, e os vizinhos quebraram o pequeno santuário e jogaram no rio.\n\nResolvemos isso também, mas desta vez, ela pediu para ser levada diante da Grande Imagem de Komyo Nyorai. Com muito sofrimento, tentava arrancar o Ohikari sempre que via uma brecha.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma Raposa sofrendo.\"\n\n**Fiel**\n\"Ela ficou com a postura de uma Raposa.\n\nEnquanto eu vinha para cá, ela faleceu, mas sem sabermos claramente que espírito era...\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi o seguinte.\n\nAntes, um Dragão estava encostado.\n\nAo cultuá-lo, o lugar ficou vago, certo?\n\nEntão o Tanuki entrou. E esse lugar ficou vago, certo?\n\nEntão a Raposa encostou. É isso.\"\n\n**Fiel**\n\"Depois disso, o pai e a mãe também comeram arroz cru, e os cinco filhos passaram a gostar também.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os companheiros vieram. A família e os parentes da cobra vieram em bando.\n\nEssas cobras são todas crianças.\n\nSão crianças e estão perdidas.\"\n\n**Fiel**\n\"Eram cobras pequenas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas, com cobras, não se sabe se são grandes ou pequenas.\n\nAs grandes ficam pequenas.\n\nQuando entraram na fé?\"\n\n**Fiel**\n\"Há cerca de quatro anos. A casa serve como Igreja para dedicação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A mãe que está sendo cultuada quer salvar todos os seus filhos.\n\nNesses casos, encostar em humanos é o mais rápido.\n\nDeixem como está e leiam a Oração ou os Livros Divinos para ouvirem... assim, vai melhorar gradualmente.\n\nA Imagem de Komyo Nyorai está consagrada, não é?\n\nPeçam à Imagem de Komyo Nyorai proteção para que as cobras... os Dragões reencarnem rapidamente como seres humanos.\n\nComo eu disse agora, usem o poder da palavra (Kototama) o máximo possível... com a Oração e os Livros Divinos.\n\nTer caído como cobra significa que há máculas (Meguri). Conforme as máculas somem,\n\nelas reencarnarão como humanos querendo ou não. É assim que muda gradualmente.\"\n\n**Pergunta do Fiel**\n\"O culto no pequeno santuário pode ser uma vez por mês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser uma vez por mês.\n\nE, como as diversas cobras têm relação com os antepassados, acaba sendo também uma forma de salvar os antepassados.\"\n\n**Fiel**\n\"Não há movimento espiritual (agitação).\"\n\n**Ensinamento de Meishu-Sama**\n\"É provável. Ou seja, não há má intenção. Elas querem ser salvas.\""
  },
  {
    "source_file": "SRnyuusin.html",
    "title_idx": 22,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aprimoramento no Mundo Espiritual - Caso de dinheiro oferecido no oratório\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aprimoramento no Mundo Espiritual - Caso de dinheiro oferecido no oratório\"** (22 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"No Mundo Espiritual também se realizam aprimoramentos (cursos) como no Mundo Material?\n\nUm filho meu que faleceu apareceu em sonho dizendo: 'Vou fazer um curso, me dê dinheiro'.\n\nEu disse 'Vou dar, então pode voltar' e o mandei embora. Na manhã seguinte, coloquei mil ienes no oratório e disse: 'Vou dar isto, então faça o curso'.\n\nNaquela noite, ele apareceu no sonho do irmão do falecido (meu outro filho), chegou ofegante e, quando perguntado o que veio fazer, disse:\n\n'Combinei de ganhar dinheiro do pai ontem à noite para fazer o curso, então vim buscar de bicicleta'. Fui informado disso.\n\nO espírito em questão faleceu de tuberculose e ascendeu após ser purificado por Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente isso. Os aprimoramentos são mais intensos no Mundo Espiritual.\n\nOs espíritos que recebem aprimoramento trabalham muito, então há desenvolvimento.\n\nEu disse desde antigamente que não há necessidade de propaganda ou publicidade porque isso se espalha no Mundo Espiritual.\n\nComo não há moeda no Mundo Espiritual, eles buscam no Mundo Material.\""
  },
  {
    "source_file": "SRnyuusin.html",
    "title_idx": 23,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas do Mundo Espiritual querem ingressar na fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas do Mundo Espiritual querem ingressar na fé\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método correto de salvação para as almas de ancestrais de muitas gerações atrás que não foram purificadas.\"\n\n**Ensinamento de Meishu-Sama**\n\"O descendente ingressa na fé e salva pessoas. Pela virtude disso, o espírito dessa pessoa se purifica.\n\nQuando se purifica, emana Luz. Através do elo espiritual, os ancestrais são purificados.\n\nAo verem que os ancestrais estão sendo salvos no Mundo Espiritual, eles disputam para serem guiados e ingressarem na fé.\n\nComo o Julgamento está sendo decidido agora no Mundo Espiritual, eles estão ansiosos para ingressar na fé.\n\nOs espíritos estão fazendo propaganda.\""
  },
  {
    "source_file": "SRnyuusin.html",
    "title_idx": 24,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se ouviu Salmos vindos do oratório\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se ouviu Salmos vindos do oratório\"** (2 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma casa onde o avô e a avó ingressaram na fé e consagraram o Kannon em Biombu, a nora, que não é membro, ouviu outro dia uma voz vinda de dentro do oratório entoando Salmos de forma indescritivelmente serena.\n\nTrês ou quatro dias depois, um vizinho veio receber Johrei e também ouviu, vindo da sala do oratório, uma voz entoando o Zengen Sanji de forma muito bonita.\n\nQual seria a razão disso? Pergunto respeitosamente. (Antigamente, essa família era fiel fervorosa da seita Nichiren).\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi feito pelos espíritos e foi ouvido.\n\nQuando o espírito emite o Kototama (poder da palavra) com o sentimento de querer que ouçam, o Kototama fica um pouco mais denso.\n\nAcho que os ancestrais queriam avisar que também entraram na fé.\""
  },
  {
    "source_file": "SRnyuusin.html",
    "title_idx": 25,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O estado atual do Mundo Espiritual\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O estado atual do Mundo Espiritual\"** (Emitido em 11 de março de 1953)\n\n\"Muitas vezes, ao ministrar Johrei em casos de possessão divina, qualquer um tende a duvidar, e isso não está errado. Porém, o que se deve ter em mente sobre isso é a capacidade de distinguir o verdadeiro do falso.\n\nLendo bem os Livros Divinos e exercendo a sabedoria, pode-se entender a maior parte, mas o espírito descrito abaixo é verdadeiro e, como ele comunica bem a situação atual do Mundo Espiritual, creio que servirá de grande referência.\n\nIsso porque ele fala claramente sobre a ordem e a forma de realizar as dedicações e outras coisas no Mundo Material, e coisas fora da razão não são permitidas.\n\nPortanto, dependendo do pensamento (sonen) e da correção da fé dos fiéis, não apenas os seres humanos vivos são salvos, mas também centenas ou milhares de espíritos de ancestrais no Mundo Espiritual. Por isso, deve-se ter muita prudência.\"\n\n**Relato de Experiência: Ancestral comunica a gratidão pelo dinheiro de dedicação**\n\nProvíncia de Okayama, Igreja Média Jūzen, S.T. (58 anos, feminino)\n\n\"Meishu-Sama, muito obrigada pelas inúmeras proteções que recebi, indigna que sou, desde que ingressei na fé.\n\nDesta vez, fui informada pelos ancestrais sobre o quão importante é o dinheiro de dedicação, e toda a família se emocionou com gratidão. Permito-me relatar com este texto inábil.\n\nNo dia 10 de fevereiro, fui ao Culto Mensal da filial de Niimi, ouvi vários ensinamentos e também recebi explicações sobre a Gratidão pelo Re-aprimoramento (Saikyōshu Onrei).\n\nÀ noite, enquanto contava aos familiares como foi o Culto Mensal, minha sobrinha S.E. (25 anos) veio e disse 'meu corpo está um pouco pesado'.\n\nAo ministrar Johrei, encostou o espírito de Y., irmão do meu marido (S), que faleceu há 30 anos, aos 25 anos de idade.\n\nO espírito da avó costumava encostar nessa sobrinha, mas ele disse 'Vim eu mesmo para não pensarem que é mentira de novo' e contou o seguinte:\n\n'O Mundo Espiritual está em um momento terrível agora. Não é apenas o que vocês estavam conversando agora, ou o que ouviram hoje na Igreja.\n\nNo Mundo Espiritual, as palavras de Deus estão se tornando mais severas dia após dia.\n\nVocês pensam 'tomara que o dia do Juízo Final chegue logo', mas isso é um absurdo.\n\nPensem se, quando esse dia chegar, vocês serão almas que receberão a permissão de Deus para permanecer.\n\nDo jeito que está agora, não acho que serão salvos.\n\nSe não aprofundarem a fé muito mais, não adianta.\n\nEu morri há 30 anos, mas ainda sofro com a doença.\n\nTenho muita inveja das pessoas que receberam o Ohikari.\n\nElas vivem tão acima que nós nem conseguimos falar com elas', e foi embora.\n\nEnquanto conversávamos que deveríamos praticar a fé com firmeza, a sobrinha disse 'minha cintura dói'. Ao ministrar Johrei, o espírito anterior apareceu novamente e disse: 'Voltei ao Mundo Espiritual, encontrei a Y. (minha filha que morreu doente em 1950 e era membro) e ela me pediu', e começou a falar ofegante, dizendo que recebeu 10 minutos de prazo.\n\n'Parece que o pensamento (sonen) das pessoas da casa mudou, então quero que transmitam isto.\n\nComo recebi a Luz e não coloquei remédios até morrer, todos os meus pecados até então foram perdoados e agora vivo dias felizes.\n\n(Ela disse que ficou tão bonita porque não tomou remédios).\n\nAgora, como o pensamento das pessoas da casa mudou, quero pedir.\n\nQuero que entreguem rapidamente à Igreja a gratidão pelo Re-aprimoramento de cinco pessoas, totalizando 6.500 ienes, que foi falado hoje na Igreja.\n\nCom esse dinheiro, poderei me tornar missionária.\n\nNo Mundo Material, eu tinha três filhos e estava numa posição em que não podia ajudar na Obra Divina de jeito nenhum, mas foi realmente bom eu ter morrido.\n\nSó fui feliz depois que morri.\n\nAgora, no Mundo Espiritual, as palavras de Deus estão ficando mais rigorosas a cada dia.\n\nNão consigo olhar para o rosto das pessoas que não receberam o Ohikari, de tanta pena.\n\nÀs vezes vejo meu marido (que morreu repentinamente de doença), mas por mais que faça, levará mil anos para ele chegar à mesma posição que eu.\n\nPeço que entreguem essa gratidão pelo Re-aprimoramento o quanto antes, para que eu receba a qualificação de missionária e possa salvar as pessoas do Mundo Espiritual', disse ela e foi embora.\n\nNo íntimo, preocupei-me se meu marido daria esse dinheiro de bom grado e orei. Então, com esse aviso do ancestral, meu marido, na manhã seguinte, colocou bem cedo 6.500 ienes no suporte (Sanbō), ofereceu diante do Altar Divino e disse: 'Leve logo para a Igreja'.\n\nQual não foi a minha alegria naquele momento.\n\nMeu marido deu o dinheiro com alegria e boa vontade e, além disso, minha filha se tornará missionária no Mundo Espiritual e servirá a Deus. Pensando que nós também poderíamos ser úteis de alguma forma na Construção, senti apenas gratidão e levei imediatamente à Igreja.\n\nDois ou três dias depois, na noite do dia 14, minha sobrinha veio novamente. Ao ministrar Johrei, minha filha Y. encostou.\n\n'A gratidão pelo Re-aprimoramento já chegou à Igreja Média e a partir de amanhã poderei sair para a difusão. Recebi permissão de Deus e vim agradecer'. Ela chorou de alegria por uma hora e meia sem levantar a cabeça.\n\n'Para eu vir aqui hoje, os antepassados formaram uma fila para me enviar. Muito obrigada mesmo', disse ela e foi embora.\n\nSempre nos ensinam sobre a Ordem, mas fiquei muito emocionada ao ver que Deus permite que venham agradecer devidamente até em um lugar como o meu.\n\nAo pensar que o dinheiro que dedicamos tem um significado tão grande, considerando o Plano de Deus que é infinitamente profundo, senti apenas gratidão e jurei no coração firmar cada vez mais a minha fé.\n\nRealmente, agora nosso lar se tornou um paraíso que causa inveja aos vizinhos, e vivemos dias felizes.\n\nAgradeço a imensurável e elevada graça de Meishu-Sama e agradeço profundamente.\n\nE estou decidida a ser útil para salvar o maior número possível de pessoas.\n\nMeishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "SRgosingyou.html",
    "title_idx": 26,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ancestrais dos fiéis da Igreja Messiânica vêm à Sede e às Filiais para atuar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os ancestrais dos fiéis da Igreja Messiânica vêm à Sede e às Filiais para atuar\"** (1 de novembro de 1953)\n\n\"Quanto aos ancestrais dos fiéis da Igreja Messiânica, todos os espíritos vêm à Sede ou às filiais da Igreja Messiânica, então isso basta.\n\nComo aqui já é o Paraíso, eles estão todos lá realizando atividades intensas e trabalhando.\n\nPor isso, é diferente daqueles salvos pelo budismo.\n\nSobre os espíritos do Paraíso budista (Gokuraku), quando eu lidava com espíritos antigamente, ouvi muitas vezes deles o seguinte:\n\nO Paraíso (Gokuraku) é confortável, sim, mas é entediante porque não há necessidade de trabalhar.\n\nOuvi muitas vezes dizerem: 'Eu quero trabalhar, então quero que me deixem ir para o mundo de Deus'.\n\nComo se chama Paraíso (Gokuraku - Extremo Conforto), é extremamente confortável, mas não se pode realizar atividades.\n\nPor isso, passam o ano todo com música e dança, jogando Go e Shogi. Quem gosta disso acha bom, mas quem gosta de trabalhar fica em apuros.\n\nOs ancestrais dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nEsses espíritos somam centenas de milhares, milhões, uma quantidade enorme.\n\nPretendo tratar das cerimônias de casamento e funeral aos poucos, depois que o Templo Messiânico (Messiah Kaikan) estiver pronto.\""
  },
  {
    "source_file": "SRgosingyou.html",
    "title_idx": 27,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Crítica sobre os Relatos de Graças\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Crítica sobre os Relatos de Graças\"** (Emitido em 3 de junho de 1950)\n\n**A atuação dos ancestrais também é uma das causas do desenvolvimento da nossa Igreja**\n\n\"(Relato de experiência omitido) Esta pessoa ingressou na fé através de um sonho. Qualquer um acharia isso misterioso, mas não é nada misterioso.\n\nO espírito ancestral, querendo salvar o descendente e ser salvo também, usou vários meios para fazê-lo ingressar na fé.\n\nIsso porque, no Mundo Espiritual, não existe outra religião com verdadeiro poder de salvação além desta Igreja.\n\nObservando isso, percebe-se que os espíritos ancestrais no Mundo Espiritual reconhecem isso antes que os humanos no Mundo Material.\n\nCom isso, entende-se que os milagres não são coincidência, mas têm sua origem no Mundo Espiritual.\n\nA causa do desenvolvimento da nossa Igreja deve-se também, em grande parte, à atuação dos espíritos ancestrais no Mundo Espiritual.\""
  }
]