[
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre os Três Grandes Líderes do Mundo das Trevas\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre os Três Grandes Líderes do Mundo das Trevas\"** (12 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de saber sobre a origem da Serpente de Oito Cabeças (*Yamata no Orochi*) exterminada por Susanoo no Mikoto.\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Existem várias teorias.\n\nÉ um dos líderes dos demônios, um dos Três Grandes Líderes. Seus subordinados são centenas de milhões, e encostam nos seres humanos um a um para fazê-los cometer o mal.\n\nA Grande Serpente gosta de guerras; em figuras como Tojo e Hitler, seus subordinados estavam encostados.\n\nOs *Jaki* (Espíritos Malignos) também gostam de guerras.\n\nA Raposa de Nove Caudas Dourada (*Kinmou Kyubi*) encosta em mulheres. Em mulheres do mundo da gueixas ou *pan-pan girls* (prostitutas do pós-guerra), todas têm isso encostado, e fazem coisas para perturbar o mundo. Fazem o trabalho de corromper os homens. O fato de rasgar a barriga de mulheres também é obra disso.\n\nOs seres humanos estão sempre lutando contra estes, juntamente com seu Espírito Guardião Principal.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre o Dragão Negro e o Dragão Vermelho\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre o Dragão Negro e o Dragão Vermelho\"**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o Dragão Negro domina a matéria, mas o que o Dragão Vermelho domina?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"O Dragão Negro é a Princesa Otohime do Palácio do Dragão, e o Dragão Vermelho, como se diz 'Satanás é o dragão vermelho', refere-se ao Comunismo, dominando cerca de um terço do mundo.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre o Dragão Negro e o Dragão Azul\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre o Dragão Negro e o Dragão Azul\"**\n\n\"O Dragão Negro é um Deus Maligno (*Jashin*). Houve uma ocasião em que Otohime, devido ao apego à ganância, tornou-se um Deus Maligno.\n\nComo tudo o que é preto é demoníaco, é preciso ter cuidado.\n\nO Dragão Azul... a Cobra-rato (*Aodaisho*) e afins pertencem a esta categoria. (Intermediário entre o bem e o mal). Há muitos na China. Também há muitos Dragões Amarelos.\n\nDeus Maligno refere-se aos deuses que se opõem a Deus; a origem é o Mundo das Trevas (*Kyotokai*); o ato de trabalhar também é de Deus Maligno, e trabalhar de forma errada também é de Deus Maligno.\n\nO mal existe em tudo. Há muitos casos de quem se torna demônio temporariamente, se arrepende e se torna bom.\n\nTodas as coisas no mundo repetem a destruição e a criação.\n\nDeus é o Criador, e o Destruidor é o demônio.\n\nPor isso, o Deus Maligno também é necessário.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre Satanás\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre Satanás\"**\n\n**Pergunta do Fiel**\n\"A relação cármica entre Cristo e Satanás...\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Na Bíblia diz 'Satanás é o dragão vermelho', sendo o chefe dos demônios. O Comunismo é Satanás.\n\nAssim como Devadatta para Shakyamuni, quem aflige Cristo constantemente é Satanás. Os Fariseus também eram da facção opositora.\n\nAssim como os humanos comuns detestam o Cristianismo, Satanás luta contra Meishu-Sama desde a antiguidade.\n\nJá veio até mim portando um punhal para me matar, e ele era totalmente vermelho, da cabeça ao rosto e todo o corpo.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"Linhagem dos Líderes dos Deuses Malignos\"",
    "publication_title_ptbr": "3 de fevereiro de 1950",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Linhagem dos Líderes dos Deuses Malignos\"** (3 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ingressei na fé no outono do 20º ano da Era Showa (1945); no dia de Ano Novo do 23º ano (1948), caí com angina de peito e, desenganado pelos médicos,\n\nfui salvo pelo Johrei do Ministro H., e toda a família ingressou na fé, tendo inclusive consagrado a imagem de Daikomyo Nyorai;\n\nporém, desde fevereiro do 23º ano, sinto-me extremamente mal fisicamente quando tenho pesadelos, e sempre que recebo Johrei nessas ocasiões, manifestam-se espíritos malignos;\n\nrecentemente, autodenominando-se 'Satanás', agita-se violentamente; dizendo ser o Dragão Negro, agita-se violentamente; e autodenominando-se Raposa, imagem principal do Deus Dançarino, agita-se violentamente diante do Altar Divino;\n\nacalma-se com o Johrei do Ministro H., mas que tipo de relação cármica é esta?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"É uma linhagem de líderes de Deuses Malignos de milhares ou centenas de anos atrás.\n\nSe não tiver tal relação cármica, não encosta. Mesmo os Deuses Malignos formam algo como uma organização.\n\nOu tenta atrapalhar por ressentimento, ou quer ser salvo, mas ainda não chegou a esse ponto. Está bastante enfraquecido.\n\nMesmo que se arrependa... (Entre os Deuses Malignos também há bons e maus).\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Deus Maligno Original e o Mundo da Noite\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Deus Maligno Original e o Mundo da Noite\"** (1948)\n\n\"A tempestade de Akagi é violenta.\n\nAté agora, os Deuses Corretos (*Seishin*) estavam aprisionados e os Deuses Malignos (*Jashin*) proliferavam.\n\nNão existem Deuses Malignos desde a origem. Quando um Deus perde para um Deus Maligno, passa a realizar trabalhos que não são bons.\n\nCom a organização desta vez, os Deuses que se aliaram aos Deuses Malignos também não poderão mais se aliar.\n\nHá vários Deuses que foram enganados por Deuses Malignos.\n\nIsso ocorre quando a força do Espírito Guardião daquela terra (*Kunitama*) é fraca, ou quando a linhagem é uma ramificação distante da linhagem ortodoxa...\n\nSe for fácil para os espíritos malignos e Deuses Malignos atuarem, aquela região torna-se ruim.\n\nDefine-se pelo bem ou mal do Deus *Kunitama*. Onde o Deus *Kunitama* é pior é em Musashi (Tóquio). Quanto mais no centro de Tóquio, pior é.\n\nNão há problema em orar para um Deus mau. Religiões que dizem que não se deve orar porque é um Deus Maligno não são verdadeiras. Porque Deus não teme o mal.\n\nPor isso, é melhor cumprimentar qualquer Deus. É cortesia. 'Vim aqui para trabalhar, prazer em conhecê-lo'... Seja Inari ou qualquer outro, tudo bem.\n\nEm Akagi, sem dúvida, há um Deus Dragão maravilhoso. Ao subir a montanha, purificar os seis sentidos (*Rokkon Shojo*) é bom. Urinar na montanha, se pedir licença antes, não tem problema. Dizer 'conquista' (da montanha) é extremamente ruim. Isso nasce do espírito de luta.\n\nO Santuário Okunitama em Fuchu...\n\nO verdadeiro *Kunitama* de Musashi é um Deus da linhagem do Sol, que foi oprimido por muito tempo. Quando o Grande Mestre (Mokichi Okada) foi lá, ele ficou muito feliz.\n\nO Santuário Hikawa em Saitama é Susanoo no Mikoto, a base da guarnição de Kanto. O Sr. Hikawa também se arrependeu gradualmente.\n\nFudo-sama voltou para a Índia.\n\nNos deuses da moda, quase sempre entrou algo duvidoso e diferente.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 2,
    "pub_idx": 7,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre o Mundo das Trevas (Kyotokai), Bem Absoluto e Mal Absoluto e Evolução, e o Mundo das Trevas no Mundo de 567\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre o Mundo das Trevas (Kyotokai), Bem Absoluto e Mal Absoluto e Evolução, e o Mundo das Trevas no Mundo de 567\"**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Mundo das Trevas (*Kyotokai*).\n\n1. Ouvi dizer que Kamurogi e Kamuromi no Mikoto surgiram e dividiram o bem e o mal em dois; este mal seria o surgimento do Mundo das Trevas?\n\n2. O significado da existência do Mundo das Trevas quando visto pelos olhos do Deus Senhor.\n\n3. A atuação atual do Mundo das Trevas.\n\n4. Quando chegar a Era de 567 (Miroku), os espíritos do Mundo das Trevas submeter-se-ão aos Deuses Corretos?\n\nPeço vossos ensinamentos sobre os pontos acima.\"\n\n\n\n**Resposta de Meishu-Sama**\n\"1. Kamurogi e Kamuromi não têm relação alguma com o Mundo das Trevas.\n\nSe dividirmos Espírito e Matéria em bem e mal, o Espírito é o bem e a Matéria é o mal.\n\nPessoas más são diferentes do Mundo das Trevas e afins.\n\nO homem é o bem, a mulher é o mal... se dividirmos, fica assim. Ou seja, Espírito e Matéria.\n\n\n2. Aos olhos do Deus Senhor, é a mesma coisa.\n\nSe fosse algo desnecessário ou ruim, não seria difícil esmagá-lo com a Força Onipotente. Ainda assim, é necessário.\n\nÉ simétrico; como Deus é o Bem Absoluto, em simetria a isso, o Mal Absoluto tem que existir.\n\nCaso contrário, a sociedade humana não evoluiria. Portanto, é um mal necessário.\n\nJulgamento e afins, Deus é quem julga. Julgar o pecado, onde estaria a misericórdia nisso?\n\n4. Na Era de 567, os espíritos do Mundo das Trevas não desaparecerão, serão limitados.\n\nO Mundo das Trevas é, em suma, a atuação da besta. Atualmente, o ser humano não saiu do domínio da besta. Ainda resta muito. Hoje é meio besta, meio homem.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Noventa e nove por cento e Um por cento\"",
    "publication_title_ptbr": "9 de janeiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Noventa e nove por cento e Um por cento\"** (Publicado em 9 de janeiro de 1952)\n\n\"Conforme mencionado no item anterior, a causa da guerra é o próprio mal inerente ao ser humano; e qual é a essência desse mal?\n\nComo escrevi anteriormente, é a manifestação dos desejos do espírito animal,\n\no que fica claro ao ver que suas ações são animalescas.\n\nAnimais referem-se principalmente às feras, seguidos pelas aves, raramente insetos e também peixes,\n\nmas todos eles são 'mal necessário' que Deus criou no ser humano pela necessidade de controlar os desejos físicos.\n\nNo entanto, esses espíritos animais estão conectados aos líderes do Mundo dos Deuses Malignos (*Jashinkai*) através de elos espirituais,\n\npor isso são manipulados livremente conforme a vontade desses líderes.\n\nE no Mundo dos Deuses Malignos também há hierarquia, encostando-se de acordo com o nível espiritual de cada indivíduo humano, havendo distinção do nível superior ao inferior, numa organização semelhante à do Mundo dos Deuses Corretos (*Seishinkai*).\n\n\nPor essa razão, a humanidade atravessou dezenas ou centenas de milhares de anos desde a era primitiva até hoje, com o bem e o mal se confrontando;\n\nclaro que, durante esse período, como a força dos Deuses Malignos era maior, os Deuses Corretos tendiam a ser oprimidos,\n\nmas a história prova bem que, no final, o mal foi derrotado e o bem venceu.\n\nIsso porque, se os Deuses Malignos tivessem vencido, o mundo teria desmoronado e o mundo que vemos hoje não poderia existir;\n\nisso aconteceu porque até hoje o Tempo (*Toki*) favorecia o mal até certo ponto, ou seja, era o mundo da noite.\n\nClaro que a noite é a própria escuridão e, como faltava luz para controlar o mal, era inevitável.\n\nComo descrito acima, no mundo até agora, mesmo com o mal podia-se alcançar objetivos e manter-se por um tempo considerável; vendo isso, os humanos iludiram-se achando que ter sucesso através do mal era o caminho mais rápido,\n\ne surgiram seguidores, de modo que o mal contaminou a generalidade avassaladoramente, tornando-se até senso comum de conduta na vida.\n\n\nIsso, como se pode ver pela história, significa que, embora pareça haver sucesso temporário através do mal, inevitavelmente fracassa-se no final, mas a maioria era indiferente a isso.\n\nConsequentemente, pode-se dizer que a história não passa de um registro da alternância contínua entre o sucesso pelo mal e o fracasso pelo mal.\n\nComo a força do mal era forte na era da noite, conforme mencionado, não foram poucos os homens de bem que se tornaram suas vítimas.\n\nIsso ocorreu especialmente com religiosos, e a maior vítima foi Cristo.\n\nEu mesmo, se tivesse nascido nessa época, não sei que tipo de sofrimento teria enfrentado,\n\nmas como sempre digo, agora que a noite terminou e entramos um passo no período do Alvorecer, saí levemente e estou progredindo conforme o planejado.\n\n\nO que se deve notar aqui é que os planos e ações dos Deuses Malignos não se limitam a guerras e violência.\n\nEles avançaram sob planos extremamente minuciosos e de longo alcance em todos os campos.\n\nEntre eles, o que obteve maior sucesso foi a ciência materialista; esta ciência materialista é a maior arma deles,\n\ne o plano dele (do mal) é, após ter concedido benefícios maravilhosos a toda a humanidade através dela e tê-la feito confiar nisso, tomar o poder absoluto no final;\n\ne o seu alvo é, sem dúvida, controlar a vida humana.\n\nVisto que a medicina moderna foi desenvolvida com esse sentido, tenta-se curar doenças através de métodos inteiramente materialistas,\n\ne embora externamente pareça que cura, a realidade é que nunca cura; apesar disso,\n\na inteligência deles esforça-se usando todos os meios de forma extremamente hábil.\n\nClaro, os métodos incluem máquinas, raios, novos remédios, cirurgias, etc., e teorizam a patologia nos mínimos detalhes, mas\n\nninguém até hoje conseguiu perceber essa verdade.\n\nNeste sentido, por exemplo, ao contrair uma doença, mesmo que se pergunte a causa, a resposta é evasiva, não conseguem dar uma explicação precisa e dão respostas extremamente vagas.\n\nTambém, ao perguntar sobre o prognóstico da doença, é na base do 'provavelmente', não conseguem afirmar.\n\nMesmo que afirmem, erram em oito ou nove de dez casos, o que os próprios médicos vivenciam constantemente.\n\nO próximo é o problema alimentar; assim como a medicina, são os fertilizantes químicos criados quase totalmente com base em argumentos científicos.\n\nIsso também, como mostrou efeitos temporários no início, enganou os humanos e provavelmente se espalhou por todas as nações como hoje, mas explicarei isso detalhadamente em outro item.\n\nO próximo é a guerra; como mencionei anteriormente, é o que ambiciosos habilidosos da época planejaram para se tornarem dominadores, sacrificando muitas vidas humanas,\n\nmas eles também só conseguiram obter o sonho de um sucesso temporário, acabando sempre em fracasso e restando apenas como contos na história.\n\n\nExaminei o mal em linhas gerais acima; vendo por isso, é claro que chegou o tempo de Deus liquidar a cultura materialista,\n\ne agora, um passo antes de se concretizar o objetivo do Deus Maligno, Deus revela a verdade através de mim.\n\nAo pensar profundamente sobre isso, o Plano Divino, profundo e sutil, é algo realmente insondável.\n\nAqui, vendo de outro sentido, a força de Deus é dez (completa) e a força do Deus Maligno é noventa e nove por cento (*Kubu-kurin*);\n\nDeus vence por um rin (0,1%), e com a força deste um rin reverte a situação; como esta força é a Joia dos Desejos (*Nyoi Hoshu*),\n\ncomo sempre digo, a cultura moderna vai até os noventa e nove por cento e então muda; esse é o momento do Fim do Mundo dito por Cristo.\n\nConsequentemente, é inevitável que neste momento ocorra uma grande mudança espantosa no Mundo Espiritual, e aqueles que conseguirem acreditar nisso tornar-se-ão eternos felizes.\n\nE como a única coisa desse plano (do mal) é a ciência moderna, a revolução da medicina também ocorrerá naturalmente.\n\nComo substituto a ela, temos o método de Johrei desta Igreja.\n\nO fato de uma pessoa comum, que não sabe nem o 'a' da medicina, conseguir receber a força para curar, com poucos dias de treinamento, um doente que vários doutores não conseguiam tratar e estava à beira da morte, dispensa maiores explicações.\n\nPortanto, se usarmos essa força, não será difícil dissolver os pontos errados da cultura moderna acumulados ao longo de dezenas de séculos.\n\nChegando a este ponto, a cortina da noite é cortada e derrubada, e o Sol brilhante aparece;\n\no seu período de Alvorecer é agora. Se, como disse Cristo, 'bem-aventurados os que creem', então, para os que não creem, não haverá outro caminho senão o destino da extinção.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"São os espíritos animais que causam as guerras\"",
    "publication_title_ptbr": "1 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"São os espíritos animais que causam as guerras\"** (1 de setembro de 1951)\n\n\"A parte relacionada à medicina em 'A Criação da Civilização' está quase pronta.\n\nApenas, até agora foi cientificamente, mas daqui para frente será espiritualmente.\n\nExplicando a doença espiritualmente, entraremos gradualmente na religião.\n\nNo final, a solução do problema é acabar com a doença.\n\nÉ só isso. Acabar com a doença significa fazer com que a doença não seja criada.\n\nEntão, como é a medicina que cria a doença, basta que a medicina desperte para isso.\n\nNão é tão difícil. Esta manhã, saiu na foto uma senhora de mais de cem anos, com seus netos, bisnetos e muitos outros.\n\nEssa senhora diz que odeia remédios e injeções.\n\nSe a medicina fosse boa, ela diria 'por favor, me deem esses remédios e injeções'... se fosse o contrário.\n\nQualquer um viveria mais de cem anos. Por isso, morrer de doença chama-se morte não natural.\n\nA morte natural é, inevitavelmente, morrer com mais de cem anos. Portanto, basta que todos se tornem humanos de morte natural.\n\nNão há mistério. Basta não colocar remédios no corpo. Morrer por outra coisa é morrer por causa dos remédios.\n\nÉ porque estão presos à superstição chamada remédio.\n\nNão existe superstição mais fantástica do que essa. Vamos quebrá-la.\n\nAgora posso dizer tudo isso, mas antigamente, se dissesse coisas assim, seria eliminado imediatamente.\n\nE, por causa dos remédios, todos se tornam doentes. Se é doente do corpo físico? É doente do espírito.\n\nEssa é a causa da guerra. Por isso, se a humanidade não tomar remédios, a guerra acabará.\n\nVou escrever isso a partir de agora.\n\n\nE então, surge o grande problema de quem criou a medicina ocidental e com que objetivo.\n\nEstão fazendo isso com o objetivo de enfraquecer a humanidade.\n\nIsso é a medicina. E fazem parecer que a doença é curada. É realmente muito hábil.\n\nEsse é o modo de agir do Deus Maligno. Eles iniciaram esse trabalho há dois mil anos.\n\nAssim, enfraquecem o ser humano, encurtam a vida humana e tentam atingir seu objetivo.\n\nIsso foi exposto por Deus. O meu trabalho é expor isso.\n\nE eles estão tentando obstruir muito.\n\nMas o tempo chegou inevitavelmente. Em suma, é o plano do Deus Maligno.\n\nEscreverei sobre isso gradualmente em breve.\n\nAssim, por um lado — o Deus Maligno — enfraquece o corpo humano,\n\ne por outro lado, cria guerras; é um grande plano para dominar o mundo gradualmente.\n\nÉ esse o significado, mas, claro, o Deus Correto (*Seishin*), se não fizesse assim, a cultura não se desenvolveria.\n\n\nPor isso, no final, a visão tem três níveis.\n\nO primeiro nível, no fundo do fundo, é o Deus Correto.\n\nPor isso, até agora estava bom assim.\n\nMelhor dizendo, não havia outra forma para a cultura material se desenvolver.\n\nA partir de agora, se isso continuar, resultará na destruição da humanidade.\n\nPor isso, como chegamos até aqui, o Deus Correto vai parar isso e realizar o verdadeiro Plano Divino.\n\n(Publicação do ensinamento 'O homem mau é um doente')\n\n\nÉ assim. Quem causa a guerra são todos espíritos animais.\n\nPor isso, mesmo que pessoas sejam mortas ou sofram crueldades, não surge nenhum sentimento humano de pena ou compaixão.\n\nEm suma, são 'bestas vestindo pele humana'.\n\nSão esses grupos que causam a guerra; o próprio indivíduo acha que aquilo é bom, ou melhor, acha que é divertido, e está sendo manipulado,\n\nmas para acabar com a guerra, basta tornar impossível que a besta que controla o ser humano possa manipulá-lo.\n\nEntão, é uma coisa extremamente simples, e é possível fazer isso.\n\nAté agora não era possível, mas a partir de agora é possível.\n\nMais do que dizer que será possível, à medida que o Mundo Espiritual clareia, não haverá como não ser assim.\n\nEmbora não haja como não ser, precisamos eliminar rapidamente esses sofrimentos humanos.\n\nSe deixar ao natural, eles ainda agirão violentamente, então fazer com que parem de agir violentamente o quanto antes é o fundamento do Messianismo.\n\nNo fim, nosso objetivo é simples.\n\nAcabar com a doença, acabar com a guerra, só isso já está bom.\n\nTornar a vida humana segura é o fundamental.\n\n\nAssim, se a guerra acabar, o que mais prosperará serão os esportes e a arte.\n\nOs esportes prosperarão.\n\nO ser humano precisa ter consciência de competição. Isso é muito bom. E a arte.\n\nComo outras pessoas já estão fazendo muito pelos esportes, nós não precisamos fazer.\n\nEntão, o nosso lado fará muito pelas belas artes — a arte.\n\nE o Mundo Espiritual. Estava num estado de morte aparente temporária.\n\nAté agora, Céu, Inferno e várias coisas pareciam muito fantasiosas, mas a partir de agora haverá muitas coisas realistas.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno criou a Medicina\"",
    "publication_title_ptbr": "25 de dezembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno criou a Medicina\"** (25 de dezembro de 1951)\n\n(Palestra após o ensinamento \"Noventa e nove por cento e Um por cento\")\n\n\"Como escrevi agora... em suma, se falarmos a verdade, a medicina é algo criado pelo Deus Maligno.\n\nSe perguntarem por que criou a medicina, é para enfraquecer o ser humano.\n\nDeixá-lo cambaleante e, então, dar a cartada final para dominar o mundo; esse é o plano do Deus Maligno de dois mil anos atrás.\n\nPor isso, com isso... fazendo parecer que progrediu muito,\n\nenganaram muito bem, fazendo acreditar que a vida humana seria resolvida pelo progresso da medicina.\n\nPor isso, parece que vai curar, mas no fim não cura.\n\nNão se torna saudável.\n\nOs fiéis sabem bem disso, mas aquilo é, em suma... temporariamente um pouco — ao aplicar injeção ou fazer vários tratamentos — fica temporariamente bom.\n\nEnganam fazendo parecer que cura.\n\nEmbora diga enganar, não são as pessoas comuns... os médicos foram enganados.\n\nOs médicos foram enganados, e o povo em geral foi enganado.\n\nQuem descobriu isso fui eu.\n\nPara o lado do Deus Maligno, um ser humano como eu é um grande problema.\n\nPor isso, tentam várias perseguições e obstruções...\n\nMas desta vez, diferentemente da época de Cristo e outros no passado, como o Mundo Espiritual está mudando agora,\n\na força do Deus Maligno está enfraquecendo e, no fim, ele vai desistir.\n\nO quanto a força do Deus Maligno enfraqueceu, foi o quanto nós nos desenvolvemos.\n\nPor isso, se desenvolve ou não depende se a obstrução do Deus Maligno é grande ou pequena; o Messianismo é algo grandioso, dizem.\n\nSabem no íntimo que as doenças são curadas, mas não sentem vontade de entrar; isso é o Deus Maligno segurando.\n\nQuando esse bloqueio enfraquecer, passarão a entrar gradualmente.\n\n\nÉ o tempo, afinal.\n\nO Mundo Espiritual mudou dia a dia.\n\nO clarear do Mundo Espiritual está ficando gradualmente mais rápido.\n\nPor isso, em breve as pessoas em geral ficarão sem saída com várias doenças.\n\nChegará o ponto em que, se o médico tocar, a pessoa morre imediatamente.\n\nO fato de ter funcionado até agora é porque era terapia de solidificação.\n\nEra bom porque solidificava temporariamente, mas como a purificação ficará gradualmente mais forte, não solidificará mais e dissolverá imediatamente.\n\nComo a purificação ocorre, logo dá febre, dor, várias coisas.\n\nE, assim como o remédio dissolve imediatamente, a vida também se desfaz imediatamente.\n\nQuando isso acontecer, como não haverá nada que salve além do Messianismo, será algo grandioso.\n\nNão vai demorar muito. É aguentar só mais um pouco.\n\nBasicamente, se nós fizermos propaganda com todo esforço e dissermos várias coisas daqui, e eles disserem 'então vou entrar', não é o verdadeiro.\n\nTem que ser de o outro lado vir chorando pedindo 'por favor, me salve',\n\ne o nosso lado dizer 'não venham todos de uma vez que nos atrapalha'; se não for assim, não é o verdadeiro.\n\nExplicar várias coisas assim e pedir para 'comprarem' não condiz muito com a lógica.\n\nAgora, considerando que o ouro custa três mil ienes por *monme* (3,75g), nós estamos vendendo por cerca de trinta ienes.\n\nÉ um pouco ridículo, mas não tem outro jeito;\n\nmas em breve... 'se for em outro lugar custa três mil ienes... mas lá é trinta ienes, então vamos lá'.\n\nIsso é o natural.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno criou a Medicina Ocidental\"",
    "publication_title_ptbr": "21 de dezembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno criou a Medicina Ocidental\"** (21 de dezembro de 1951)\n\n\"Desta vez, preparei um livro sobre o problema da tuberculose, não para fiéis, mas para o público em geral... para jogar uma bomba atômica na comunidade médica... é essa a ideia.\n\nDe qualquer forma, como estão fazendo coisas absurdas demais, chegamos a um estado em que não posso mais ficar calado.\n\nEu já escrevia sobre os erros da tuberculose e publicava livros, mas até agora não escrevia de forma decisiva (radical).\n\nComo sentia que era um pouco perigoso, escrevia de forma bastante moderada.\n\nNo entanto, investigando gradualmente, vi que do ponto de vista legal não há pontos que compliquem, e também chegou o momento em que não posso deixar de falar claramente, então escrevi a verdade, exatamente como ela é.\n\nEntão, sobre isso... se possível, pretendo colocar anúncios nos jornais várias vezes.\n\nE pretendo distribuir para as faculdades de medicina de todo o Japão, associações médicas, grandes hospitais, hospitais e sanatórios relacionados à tuberculose, empresas de jornal, principais órgãos do governo... para esses setores.\n\nQuero fazer com que o maior número possível de pessoas leia.\n\nComecei a escrever com esse sentido e, embora ainda esteja no começo, pretendo traduzir para o inglês e mandar para o exterior também.\n\nÉ uma bomba atômica para o mundo. Dei ao livro o nome de 'Terapia da Fé para Tuberculose'.\n\n(Ensinamentos 'Prefácio', 'A Medicina cria a Tuberculose', 'A Tuberculose não é contagiosa')\n\n(No texto há 'beijar a senhora Fulana...')\n\nA senhora Fulana é a minha esposa atual. Agora ela está gorda daquele jeito, mas antigamente teve tuberculose, tossia sangue, expelia catarro com sangue e estava só pele e osso.\n\nAntes disso eu testei e descobri que não contagiava.\n\nNão há nenhum problema... em beijar a esposa.\n\n\nSendo claro a este ponto, acho que entenderão um pouco.\n\nPelo contrário, podem sentir grande antipatia ou ficar indignados.\n\nSe ficar assim, será ainda mais interessante.\n\nDe qualquer forma, como não está errado... como é verdade, entenderão mais rápido.\n\nPor isso, de qualquer forma, acho que causará uma sensação considerável.\n\nNão vou fazer barulho à toa, mas se não fizer até esse ponto, não poderei salvar muitas pessoas.\n\nComo estão aumentando a tuberculose devido a uma medicina realmente errada, é muito claro o quanto muitas pessoas odeiam e sofrem.\n\nO mais necessário agora é salvá-las.\n\nDe qualquer forma, nós mostramos as provas reais, então não é nada difícil.\n\n\nNa verdade, a medicina também sabe vagamente.\n\nSabem, mas é aquilo... o que dizer... é exatamente como comparar com outras coisas, entende-se bem.\n\nA corrupção dos funcionários públicos que é problema agora; eles sabem que no fim será descoberto e irão para a prisão.\n\nMas querem dinheiro, querem beber, querem mulher... não conseguem aguentar isso.\n\nEntão, pensam que, se tiverem sorte, conseguirão enganar.\n\nPor isso, mesmo fazendo a terapia de tuberculose, sabem que é inútil... que não tem muito efeito, mas se não fizerem isso não conseguem 'comer' (ganhar a vida), e também não chegam a compreender que são eles que estão criando a doença.\n\n\nAcham que, se suspenderem a purificação, a dor diminui, e com isso curará; é mais ou menos isso.\n\nDizer que se suspender a purificação a dor diminui ainda é o lado bom; dizem que, teoricamente, deveria acontecer tal coisa... há muitos casos assim, inesperadamente.\n\nNão cura como esperado... quando o paciente pergunta 'Doutor, por que será?', ele diz: 'Isso não pode ser. Pela teoria vai curar, então é você que está com algum problema'.\n\nEu também tenho experiência... antigamente, quando tive dor de dente.\n\nEra um bacharel em odontologia ou algo assim. Fui lá depois de cerca de um mês e disse que ainda doía.\n\nEntão ele disse: 'Isso não pode ser. Certamente está melhorando. Doer assim é porque tem algo errado. É você que está errado'. Disse isso.\n\nOu seja, mesmo que doa, teoricamente está curado, dizem. Uma lógica muito estranha.\n\nNós colocamos os fatos acima de tudo.\n\nNo entanto, essas pessoas colocam a teoria acima dos fatos.\n\n\nFrequentemente, ao ministrar Johrei, dizem: 'Não é possível curar balançando a mão assim.\n\nGostaria de ouvir qual é a teoria disso'. Tem muito disso.\n\nEstão presos à teoria. Fatos acima da teoria.\n\nNa doença tudo bem, mas... ao oferecer uma comida, dizem 'teoricamente isto é gostoso', mas ao comer é ruim.\n\nE ao casar, dizem 'aquela tem boa índole, é bonita'.\n\nPor isso vou casar com ela... o gostar ou não gostar humano não é teoria.\n\nNão é preciso dizer, mas... é sentimento. Gosto daquela. Gosto, mas não é tão bonita.\n\nE não tem tanta educação. É a mesma coisa.\n\nTudo é na base da teoria. Podem dizer que isso é o mal da civilização.\n\nPor essas razões, nesta tese também, vou avançando com base nos fatos.\n\nNo final das contas, não importa o quanto os médicos reclamem, não podem vencer os fatos, então é certo que eles perderão no fim.\n\n(Contribuição 'Deus ama as crianças')\n\n\nA fabricação de tuberculose também... ou seja, os preparativos estão prontos, então começam a fabricação a partir das crianças.\n\nAgora, no Japão, a fabricação de estreptomicina aumentou muito, e vários... remédios relacionados à tuberculose.\n\nTambém exportam essas coisas.\n\nPara onde exportam? Mandam muito para Índia, Birmânia, Malásia, esses lugares.\n\nVendo isso, os pacientes de tuberculose aumentaram muito naqueles lugares também. Exatamente conforme o plano do Deus Maligno.\n\nO Deus Maligno tem como estratégia enfraquecer a humanidade.\n\nPor isso, a medicina ocidental é algo criado pelo Deus Maligno.\n\nIsso também publicarei em breve.\n\nEntão, como eu descobri os erros da medicina, é um grande pânico para o lado do Deus Maligno.\n\nPor isso, quando escrevo teses assim, eles atrapalham.\n\nUltimamente a força do Deus Maligno diminuiu bastante.\n\nDe qualquer forma, o Deus Maligno estende cada vez mais as mãos e começa pelas crianças.\n\nO livro 'Terapia da Fé para Tuberculose' de agora também é isso. É a batalha entre os noventa e nove por cento e o um por cento. Uma das manifestações do um por cento.\""
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno também tornou-se inteligente\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno também tornou-se inteligente\"** (1 de outubro de 1951)\n\n(Palestra após o ensinamento \"O que é o Deus Maligno\")\n\n\"Como leram agora... o Deus Maligno.\n\nO Deus Maligno antigamente fazia fazer guerras... coisas brutais, mas agora o Deus Maligno também tornou-se cerebral (intelectual)... e cria lógicas engenhosas dizendo que fazer isto é para o bem da sociedade e da humanidade.\n\nPor isso, acham que é uma conversa engenhosa e... fazem com todo o esforço, mas\n\ncomo acham que isso é bom, é enraizado... tem muita força.\n\nPor isso, o seu veneno torna-se muito grande.\n\nIsso é o mais assustador. A medicina. A medicina também é isso.\n\nA medicina é algo que o Deus Maligno criou.\n\nE o Deus Maligno, fundamentalmente, tem um plano profundo de tornar o mundo dele.\n\n\nE o mais complicado é fazer com que pensem em ignorar o Deus verdadeiro... o Deus correto.\n\nEste é o ponto principal da mira do Deus Maligno.\n\nPor causa disso, ao adoecer, não acontece de pedirem a Deus ou orarem.\n\nComo é o mais assustador, temos que eliminar isso.\n\nA criação da medicina foi, em suma, para fazer acreditar que a doença cura com remédios ou máquinas, sem precisar orar a Deus; usaram vários métodos até agora.\n\nForam completamente enganados nisso. Foram enganados gradualmente e completamente... penetrou até o fundo do coração das pessoas importantes.\n\nEntão, fazem parecer que a doença é curada por vários... métodos materialistas.\n\nAo aplicar injeções, fazer várias coisas, melhora um pouco.\n\nFazem achar que isso é bom... fazem confiar.\n\nE quando acontece algo estranho, escrevem enorme nos jornais:\n\n'ah, tiraram o olho de um morto e curou a cegueira', ou 'com este remédio esta doença será resolvida'.\n\nEscrevem, mas essa forma de enganar é realmente muito hábil.\n\nEu observo a forma de enganar do lado do Deus Maligno sempre com interesse,\n\nmas as pessoas comuns não sabem disso, por isso ficam gratas.\n\n\nFrequentemente escrevem nos jornais que, se sair um novo remédio, a tuberculose será resolvida, mas\n\nmesmo dizendo isso, a tuberculose só aumenta e os sintomas pioram.\n\nE dizem que o diagnóstico precoce é o melhor para a tuberculose... que se limita ao diagnóstico precoce, então\n\nfazem exames de saúde, tiram um Raio-X do peito e, se aparecer alguma sombra na foto,\n\ndizem que é sintoma de tuberculose e transformam gradualmente em tuberculose real.\n\nFazem essas coisas muito bem pensadas.\n\nEu vou destruir isso. Estou fazendo isso.\n\nPor isso, é uma batalha entre Deus e o Demônio.\n\nA sombra que está aqui é catarro que estagnou temporariamente.\n\nIsso torna-se uma sombra.\n\nFazem com que isso não saia. Suspensão da purificação.\n\nAo estagnar, forma-se um nódulo ali, exatamente como convém para parecer tuberculose; dizem que repouso é bom, e enfraquecem gradualmente o ser humano.\n\nMuitos caíram nisso.\n\n\nOs ingleses e franceses modernos são assim.\n\nDizem ser nações de alta civilização, mas apenas mantêm o hoje com facilidade, e temem muito a guerra.\n\nPerderam essa vitalidade.\n\nPor isso, a Inglaterra moderna e outros têm a noção de certo e errado, mas não conseguem expressá-la.\n\nBasicamente, a Inglaterra tentou reconhecer o governo da China Comunista, e eu fiquei espantado.\n\nNesse ponto, como esperado, os EUA ainda têm força.\n\nReconhecer alguém que invadiu o país de outro há menos de um ou dois anos é como recomendar um ladrão para membro do parlamento.\n\nSe fizerem isso, o mundo será dos mais fortes.\n\nSignificará que quem tem força invade.\n\nDeus está fazendo os EUA agirem assim, e é excelente que tenham esse poder.\n\nInglaterra e França parecem humanos sem alma.\n\nIsso porque enfraqueceram o ser humano gradualmente através da medicina.\n\nE o plano é que a URSS derrote os humanos dos países civilizados quando estiverem fracos.\n\nEntão, se os EUA ficarem sem alma como a Inglaterra, será como a URSS quer.\n\nO mundo, em suma, acabará comunizado; é realmente um problema. Estamos a um passo disso.\n\n\nE o mais fundamental é a vacinação (varíola).\n\nO país que mais atrasou a vacinação mundialmente foi a URSS.\n\nParece que começaram a vacinar recentemente, mas não se sabe até que ponto.\n\nPaíses que não vacinam são mais fortes.\n\nPararam a eliminação de toxinas... a tuberculose também é assim.\n\nFazendo dessa forma, o Deus Maligno está agindo com meios extremamente habilidosos.\n\nNão há erro em pensar que a medicina moderna foi criada pelo Deus Maligno e é administrada pelo Deus Maligno.\n\nPor isso, Deus está me usando para despertar as pessoas disso.\n\nCom esse objetivo, estou escrevendo agora 'A Criação da Civilização'.\n\nPretendo terminar por volta do ano que vem; quando terminar, traduzirei para o inglês e distribuirei ao mundo.\n\nPrimeiro, despertar os intelectuais do mundo.\n\nE então, as pessoas do mundo todo passarão a fazer coisas como o Johrei gradualmente.\n\nSó então a humanidade será salva fundamentalmente.\n\n\nNo entanto, embora diga isso, o Deus Maligno não é totalmente mau.\n\nAfinal, até agora ele foi necessário.\n\nIsso porque, se o Deus Maligno não fizesse dessa forma, a cultura material não teria se desenvolvido desta maneira.\n\nPara fazê-la desenvolver, o Deus Maligno tem que fazer assim.\n\n\nA conversa vai ficar longa, então vou parar por aqui... escreverei isso gradualmente em breve, mas\n\né dessa forma... no final, o Deus Senhor que governa o mundo,\n\ncriou o mal, criou o Deus Maligno, criou o bem, fez o Deus Correto deter isso, e assim\n\na preparação do mundo ideal foi feita gradualmente.\n\nBasicamente, a preparação está feita.\n\nAgora, se o Deus Maligno se arrepender verdadeiramente e se tornar bom, o mundo todo se tornará o Mundo de 567 (Miroku).\n\nAgora, estamos diante disso. Vejam... se as duas grandes potências guerrearem, uma vencerá, e a semente que causa a guerra desaparecerá.\n\nPor isso, agora é o período de transição do mundo,\n\ne nesse período de transição o Messianismo surge com o Grande Julgamento e a partida após o Julgamento... Demolição e Reconstrução... Destruição e Criação.\n\n'A Criação da Civilização' é o programa da construção após a destruição.\n\nSendo o projeto da construção, é indispensável.\n\nPor isso, assim como nas religiões estabelecidas, salvar cada indivíduo com graças e coisas assim é muito bom, mas\n\nalém disso, existe esse grande Plano Divino. É preciso saber disso.\""
  }
]