[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os remédios pararam de fazer efeito\"",
    "publication_title_ptbr": "16 de dezembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os remédios pararam de fazer efeito\"** (Publicado em 16 de dezembro de 1953)\n\n\"Há tempos venho pregando que, à medida que o Mundo Espiritual se torna mais claro, a força de purificação torna-se mais vigorosa e, gradualmente, os remédios deixam de fazer efeito; recentemente, isso tem se manifestado de forma evidente.\n\nNão é preciso dizer que o efeito do remédio está em solidificar as toxinas; até agora isso funcionava, mas, conforme a purificação se torna mais forte, torna-se cada vez mais difícil solidificar, e isso tornou-se tão notável a ponto de os médicos perceberem, o que é extremamente auspicioso.\n\nPortanto, neste ritmo, é óbvio que chegará o momento em que os remédios não farão efeito algum e, no final, ocorrerá uma reação inversa: ao usar remédios, a doença piorará imediatamente, chegando à beira do perigo; os médicos ficarão com medo e não conseguirão intervir, e então, pela primeira vez, começarão a ter dúvidas e a minha tese começará a brilhar.\n\nConsequentemente, será a partir daí que a Arte Médica Divina se tornará conhecida pelo público em geral; o fato de os remédios terem parado de fazer efeito recentemente é uma indicação de que esse tempo se aproximou.\"\n\n\n\n**Anormalidade na Frente de Batalha das Doenças Venéreas** (Publicado no Naigai Times em 9 de dezembro passado)\n\n\"Desde o surgimento da penicilina, aclamada como a salvadora das doenças venéreas no pós-guerra, até a recente terramicina e aureomicina, novas drogas nascem umas após as outras, mas as doenças venéreas não desaparecem de forma alguma.\n\nPelo contrário, ouve-se até dizer nas ruas que a penicilina parou de fazer efeito.\n\nSerá que essa mudança ocorreu porque o corpo humano criou resistência, ou o efeito do remédio enfraqueceu? Nesta edição da 'Sala de Aula do Sexo', pedimos ao Dr. Ibuki Shu, diretor do Hospital Yoshiwara, e ao Dr. Shoda Shuichiro, médico-chefe do Hospital Kaishundo, que explicassem as mudanças nos tratamentos antigos e a recente 'Frente de Batalha das Doenças Venéreas'.\"\n\n\n\n**Penicilina já não faz efeito - A 'Clínica' derruba a 'Teoria'**\n\n\"Primeiramente, há dúvidas sobre o efeito da penicilina, que era considerado absoluto; o Dr. Ibuki explicou isso como clínico da seguinte forma:\n\n'Quando lidamos com a penicilina pela primeira vez, pensávamos que a erradicação da gonorreia não era apenas um sonho.\n\nNo entanto, a penicilina passou a ser fabricada em estilos mais fáceis de usar.\n\nNesse processo, a quantidade utilizada aumentou rapidamente.\n\nA que usamos inicialmente foi a penicilina cristalina solúvel em água; sua característica era a rápida absorção, aumentando a concentração no sangue, mas a excreção também era rápida, tendo a desvantagem de um tempo de ação curto.\n\nPor isso, havia a insatisfação de ter que fazer injeções suplementares sucessivas após algumas horas.\n\nContudo, quando se faziam injeções suplementares sem interrupção, o efeito real era notável.\n\nNesse ínterim, surgiu a penicilina dissolvida em óleo para manter a concentração no sangue por um longo tempo contra o gonococo.\n\nIsso se chama penicilina oleosa; além dessa, surgiram penicilinas misturadas com procaína oleosa para alívio da dor, estearato, albumina, etc.\n\nEstas têm absorção lenta, mantêm a concentração no sangue por longo tempo e permitem injetar a quantidade necessária de uma só vez, tornando-se muito convenientes.\n\nPorém, desde que se passou a usar isso, os resultados do tratamento de doenças como a gonorreia começaram a cair.\n\nOu seja, o que antes se curava completamente com uma quantidade total de 200 mil unidades da solúvel em água, com as que contêm procaína, por exemplo, passou-se a precisar de no mínimo 300 mil unidades, chegando a injetar até cerca de 900 mil unidades.\n\nCreio que isso não significa que a penicilina em si parou de fazer efeito no gonococo, mas sim que, ao tornar o uso da penicilina conveniente, a velocidade de aumento da concentração no sangue caiu, tornando-a ineficaz.\n\nAinda hoje, penso que em alguns casos seria bom usar a solúvel em água.\n\nAlém disso, o fato de os médicos terem confiado demais na penicilina e de os pacientes, com terapias leigas, terem abusado dela descontroladamente achando que bastava injetar penicilina para qualquer coisa, agravando o quadro, também são causas.\n\nAo injetar penicilina, os sintomas desaparecem temporariamente, mas ao realizar exames bacteriológicos por vários dias depois, cerca de 20% das pessoas não estão completamente curadas.\n\nSurgiu um tipo de gonorreia em que a pessoa acredita estar curada, mas na verdade tornou-se crônica, e depois não se cura se não injetar 900 mil unidades.\n\nPode-se dizer que essa é uma das causas de ter se tornado difícil de curar.\n\nDe qualquer forma, a teoria acadêmica ainda sustenta que, em geral, não há resistência ou tolerância à penicilina, e que não pode haver gonorreia que não possa ser erradicada.\n\nContudo, se não se selecionar a penicilina de acordo com os sintomas do paciente... de acordo com o estágio da doença, e não se aplicar o tratamento clinica e bacteriologicamente, o efeito será pequeno e os casos agravados serão difíceis de curar radicalmente.\n\nTambém na sífilis, houve uma mudança farmacológica entre a época em que quatro ou cinco injeções de Salvarsan faziam efeito e a penicilina atual, onde se preza a segurança.\n\nAntigamente os efeitos colaterais eram fortes. Mas a sífilis, diferentemente da gonorreia, se tratada com terapias incompletas repetidas vezes, acaba gerando um tipo extremamente difícil de curar.\n\nVendo por isso, parece que se pode dizer que a sífilis tem resistência'.\"\n\n\n\n**Bactérias que derrotam bons remédios - Os 'Salvadores' que surgiram várias vezes**\n\n\"Em seguida, o Dr. Shoda explica as mudanças no tratamento das doenças venéreas da seguinte forma:\n\n'Para a sífilis, na Era Meiji, usava-se a terapia de mercúrio, mas isso apenas detinha o avanço até certo ponto.\n\nNo 3º ano da Era Taisho (1914), surgiu o Salvarsan, considerado mais eficaz que os anteriores, mas por volta do 6º ano da Era Showa (1931), o que se curava com uma aplicação semanal passou a não curar se não se aplicasse duas vezes por semana, mesmo com tratamento em dose máxima.\n\nAlém disso, no 9º ano da Era Taisho (1920), surgiu um remédio chamado Bismuto em substituição ao mercúrio, mas não teve efeito.\n\nDesde então, até o 21º ano da Era Showa (1946), continuou-se o tratamento com Salvarsan, mas o efeito foi desaparecendo gradualmente.\n\nFoi aí que a penicilina surgiu como um salvador. Mas isso também foi breve; o que na época se curava com 300 mil unidades, agora, mesmo no estágio inicial, não faz efeito se não se injetarem cerca de dez ampolas de 600 mil unidades.\n\nMuito menos se for sífilis secundária, onde se deve aplicar no mínimo de 9 a 3 milhões de unidades, e mesmo com Salvarsan são necessárias mais de 30 ampolas.\n\nSe for estágio terciário ou superior, nem se tem ideia de quanto seria necessário injetar para fazer efeito.\n\nPor outro lado, para a blenorragia (gonorreia), antigamente havia um remédio oral chamado Santal que era relativamente eficaz, mas servia apenas para aliviar os sintomas.\n\nEm seguida, surgiram os corantes de cálcio, que melhoraram bastante os sintomas. Depois, surgiram as sulfamidas, com efeitos ainda melhores, chegando a parar o pus, mas gradualmente as bactérias tornaram-se fortes e o efeito diminuiu.\n\nNo pós-guerra, surgiu a penicilina, e o pus parava instantaneamente com uma única ampola de 300 mil unidades; por um tempo, pensou-se que a gonorreia seria banida deste mundo, mas, como de costume, o efeito diminuiu, chegando ao ponto de surgirem casos que não se curam radicalmente nem com doses maiores.\n\nDepois disso, a estreptomicina surgiu e foi aclamada, mas também não se tornou uma arma definitiva; em seguida, novos remédios como cloromicetina, terramicina, aureomicina e iloticina apresentaram-se, mas\n\nparece que mesmo esses remédios mais recentes, baseados em novos antibióticos, não são o golpe decisivo para doenças venéreas agravadas'.\""
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre X\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Explicação sobre X\"** (Escrito em 1953)\n\n\"Conforme o item anterior, o mais importante na cura de doenças é o 'X' que não existia na Terra até hoje.\n\nEscreverei agora a razão pela qual isso passou a ser manifestado através de mim.\n\nComo escrevi no item anterior, para Deus exterminar a doença, que é a causa da infelicidade da humanidade, não é preciso dizer que se tornaram condições necessárias o esclarecimento da patologia e o nascimento de um método de cura seguro.\n\nOu seja, a patologia é a ação de purificação, e o método de cura é, obviamente, o Johrei.\n\n\nEntão, Deus escolheu-me e concedeu-me Sabedoria e Força.\n\nIsso é o uso do *Omamori* (Sagrado Focal Point) feito com a minha caligrafia, conforme escrevi anteriormente; em outras palavras, é uma bomba atômica imaterial.\n\nAlém disso, como o Elemento Fogo no Mundo Espiritual está aumentando dia a dia e mês a mês,\n\nacompanhando isso, as nuvens espirituais estão se tornando mais fáceis de dissolver, pois o Elemento Fogo que está sendo transmitido a mim está sendo gradualmente aumentado e fortalecido.\n\nIsso pode ser compreendido pelo fato de que a força do Johrei, minha e das dezenas de milhares de discípulos, está se fortalecendo dia a dia e mês a mês, e a força de cura também aumentou notavelmente.\n\n\nNo entanto, o interessante é que essa influência manifesta-se de forma oposta na medicina.\n\nComo já expliquei, a medicina é o método de solidificar as toxinas que tentam dissolver-se; portanto,\n\nconforme o Elemento Fogo aumenta, torna-se gradualmente mais difícil solidificar, sendo necessária uma força cada vez maior para solidificar.\n\nPara isso, é preciso tornar o veneno do remédio mais forte do que antes,\n\nmas se fortalecer acima de um certo nível, ocorrem efeitos colaterais;\n\ncomo é preciso dosar a toxina para que esses efeitos colaterais não ocorram,\n\nisso também é complicado, e é nisso que consiste o progresso farmacêutico.\n\nConsequentemente, esse progresso não é, obviamente, um progresso para curar a doença,\n\nmas sim um progresso para solidificar a doença temporariamente; é claro que,\n\nolhando por esse ângulo, percebe-se que é o inverso da cura.\n\n\nPela razão exposta, o progresso dos novos remédios significa que não há efeitos colaterais na proporção em que a toxina foi fortalecida; ou seja, é o progresso do método de solidificação.\n\nO fato de as mortes por tuberculose e outras terem diminuído como resultado deve-se a isso, e os fatos o demonstram.\n\nIsso porque é evidente que, na proporção em que a taxa de mortalidade diminuiu, o número de pacientes e de novos casos não diminuiu nem um pouco.\n\nSobre isso, tenho um assunto importante para alertar nesta ocasião.\n\nÀ medida que o Mundo Espiritual se torna dia, a força de purificação torna-se vigorosa, então as toxinas não se solidificam.\n\nPor isso, é natural que se tenha que tornar a toxina dos remédios cada vez mais intensa,\n\nmas já estamos chegando a esse limite; e ultrapassando isso, entra-se na linha de perigo,\n\npois a força de dissolução vencerá a força de solidificação.\n\nQuando isso acontecer, todas as doenças, a começar pela tuberculose, aumentarão de forma explosiva,\n\ne devido ao aumento de pacientes e mortos, surgirá um cenário infernal (*Shuraba*) sem precedentes.\n\nIsso é exatamente a 'Era do Terror' que venho pregando há tempos.\n\nUma vez que isso aconteça, assim que um médico tocar no paciente, ocorrerá súbita piora ou morte, tornando-se também a Era do Terror para os médicos.\n\nChegando a esse ponto, os médicos não terão outra escolha senão abandonar o tratamento médico.\n\nEntão, buscarão um caminho para escapar desse desastre,\n\ne neste ponto a minha tese começará a brilhar pela primeira vez; para buscar a salvação de todos, aglomerar-se-ão visando esta Igreja.\n\nA ocupação nesse momento será inimaginável e, tornando-se gradualmente mundial, a Grande Obra de Salvação do Mundo e da Humanidade, que é o Objetivo de Deus, será alcançada.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"Mudanças na Ação de Purificação\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Mudanças na Ação de Purificação\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"A Grande Purificação virá subitamente a partir do ano que vem, ou virá subitamente daqui a três ou quatro anos?\"\n\n**Resposta de Meishu-Sama**\n\"A Grande Purificação já vem vindo há bastante tempo. Agora também.\n\nApós o fim da guerra, a queda das classes privilegiadas, a dificuldade de vida da Família Imperial, e a confusão atual no mundo político, tudo é Grande Purificação.\n\nE a Grande Purificação não vem de repente, vem gradualmente.\n\nNão existe nada que venha de repente.\"\n\n\n\n**Pergunta do Fiel**\n\"A sarna (*Kaisen*), que foi muito comum entre os membros por um tempo, não tem sido vista ultimamente...\"\n\n**Resposta de Meishu-Sama**\n\"A sarna deixará de aparecer gradualmente.\n\nComo a purificação se tornará mais forte, fará uma purificação mais severa, não sarna.\n\nBem, quando isso acontecer, a maioria não sobreviverá.\n\nOu seja, de agora em diante a sarna assumirá a forma de varíola e, além disso, outras doenças se somarão, então será terrível.\"\n\n\n\n**Pergunta do Fiel**\n\"Nesse momento será súbito?\"\n\n**Resposta de Meishu-Sama**\n\"Sim, será súbito...\n\nAgora estão vindo outras purificações; bem, Deus deve estar fazendo isso com habilidade.\"\n\n\n\n**Pergunta do Fiel**\n\"Atualmente a situação mundial tornou-se muito perigosa, e vê-se o perigo de uma Terceira Guerra Mundial?\"\n\n**Resposta de Meishu-Sama**\n\"A frente de batalha na China também é uma Grande Purificação terrível.\n\nA do Japão é uma purificação tipo 'queda/ruína', mas a da China é terrível.\n\nA purificação da Coreia também é terrível...\n\nPorém, eu não faço muitas profecias.\n\nÉ complicado se virar problema.\n\nSe for exatamente como eu disse, tudo bem, mas colocam 'acréscimos' e dizem que 'em breve virá o Grande Julgamento e só o pessoal da Igreja Kannon se salvará', então os jornais locais e afins ficam barulhentos.\n\nO mundo é muito crítico com as profecias de novas religiões.\n\nNinguém diz nada sobre o 'Fim do Mundo' do Cristianismo, mas... uma loja nova, como dizem, sempre tem a reputação muito vigiada.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"O tempo para os venenos medicinais se concentrarem encurtou\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O tempo para os venenos medicinais se concentrarem encurtou\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Há muitas pessoas na sociedade morrendo por injeções; isso se deve ao fato de haver as chamadas toxinas dentro do remédio da injeção?\"\n\n**Resposta de Meishu-Sama**\n\"Mas veja bem, não há razão para haver veneno dentro do remédio, não é?\n\nSe houvesse veneno, as autoridades não permitiriam.\n\nMesmo no incidente da difteria em Kyoto, foi fabricado pela Cruz Vermelha de Osaka, então não tem como haver veneno.\n\nNão deve haver nenhum 'Hirasawa' lá... (Nota: Referência a Sadamichi Hirasawa, do Incidente Teigin).\n\nÉ aí que está.\n\n\nBasicamente, como costumo dizer, não existe remédio.\n\nSe existe, o arroz é remédio.\n\nPorque sem arroz não podemos viver.\n\nSugita Genpaku disse que 'Remédio é controlar o veneno com veneno', e isso é uma verdade suprema.\n\nA eficácia do remédio é enfraquecer o corpo com veneno para suprimir a purificação...\n\n\nRecentemente, a força de purificação do Mundo Espiritual tornou-se forte, então o líquido da injeção concentra-se num único local do corpo.\n\nPor causa disso, ocorrem vários distúrbios.\n\nHemorragia hepática e afins são isso.\n\nAssim, o sangue tóxico concentra-se localmente, causando febre e sofrimento.\n\nNa época em que a purificação era fraca, o remédio da injeção circulava por todo o corpo e depois se concentrava no local, mas\n\nagora ele se concentra numa parte antes de circular pelo corpo todo.\"\n\n\n\n**Pergunta do Fiel**\n\"Logo após a injeção, às vezes o corpo fica rígido...\"\n\n**Resposta de Meishu-Sama**\n\"Isso é quando se injeta em vasos sanguíneos, etc.; o local foi ruim.\n\nComo resultado, o corpo estranho vai para o coração e a pessoa morre.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A dificuldade da terapia de solidificação devido ao aumento do Elemento Fogo\"",
    "publication_title_ptbr": "16 de agosto de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A dificuldade da terapia de solidificação devido ao aumento do Elemento Fogo\"** (16 de agosto de 1952)\n\n\"Isto é algo interessante: o que será do futuro dos médicos e remédios atuais.\n\n(Ensinamento 'Alerta aos profissionais da medicina')\n\nComo acabei de ler, a vida útil da medicina chegará relativamente cedo. E há o seguinte fato.\n\nRecentemente, ouve-se muito que remédios que funcionavam até agora pararam de funcionar. Seja a hidrazida ou qualquer outro, aquilo que causou tanto alvoroço já não serve mais.\n\nOutro dia, fizeram estatísticas em algum hospital, e geralmente em duas ou três semanas, ou um ou dois meses, as bactérias da tuberculose que diminuíam muito no início, agora aumentam muito.\n\nIsso significa que as bactérias estão muito mais fortes do que antes. Esqueci o termo técnico, mas é algo assim; e cerca de 30% das pessoas estão nessa situação.\n\nTrinta por cento porque o prazo ainda é curto. Com o passar do tempo, chegará a 50% ou 100%.\n\nEntão, está muito próximo o tempo em que isso será inútil, ou pior.\n\nPor isso, as coisas estão caminhando exatamente como escrevi certa vez em 'Rindo do novo remédio para tuberculose'.\n\nRecentemente, muitos médicos começaram a suspeitar dos remédios.\n\nO fato de funcionarem antes e não funcionarem mais agora deve-se ao fato de que, como a purificação do Mundo Espiritual está ficando gradualmente mais forte, a terapia de solidificação já não consegue solidificar.\n\nOu seja, diferentemente de ágar-ágar ou gelatina, as toxinas humanas já não se solidificam como antes.\n\nQuando isso acontecer, tornar-se-á perigoso tomar remédios ou injeções, e não se poderá mais fazê-lo.\n\nNo jornal de outro dia também saiu que alguém morreu dezenas de minutos após uma injeção.\n\nE como iriam processar, a opinião do médico foi publicada, mas ele fugiu dizendo que era 'constituição física peculiar' (*idiosincrasia*) e coisas do tipo; mas casos assim aumentarão gradualmente.\n\nEntão, os próprios médicos duvidarão da medicina e dirão 'assim não dá, é muito assustador, não posso praticar medicina'; assim, não será algo de fora fazendo algo com a medicina, mas eles mesmos abandonarão a medicina.\n\nIsso não vai demorar muito.\n\nPor isso, o que escrevi agora é um aviso sobre isso; sendo assim, quando isso acontecer, o Messianismo passará por uma situação tremenda.\n\nComo estava no ensinamento há pouco, seremos disputados pelo mundo todo; será assim.\n\nPor isso, quando chegar esse momento, será uma ocupação terrível; então, o essencial é lerem os Ensinamentos o máximo possível agora e se prepararem.\n\nComecei a escrever agora 'A Criação da Civilização', e desta vez o estilo de escrita está bastante interessante. Como o prefácio é curto, vou deixar lerem um pouco.\n\n(Ensinamento 'Prefácio de A Criação da Civilização')\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"A dificuldade de parar a purificação devido ao aumento do Elemento Fogo\"",
    "publication_title_ptbr": "15 de novembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A dificuldade de parar a purificação devido ao aumento do Elemento Fogo\"** (15 de novembro de 1953)\n\n(Publicação do ensinamento \"Anúncios de remédios nos jornais\")\n\n\"Assim, estão fazendo as pessoas tomarem cada vez mais remédios.\n\nO que é cômico — isso começou na América — é que colocam vitaminas em qualquer coisa.\n\nComo acham que isso é bom, não há o que fazer.\n\nAlém disso, colocam pó clareador e vários desinfetantes na água;\n\ndessa forma, estão fazendo com que entrem cada vez mais substâncias estranhas no corpo humano.\n\nPor isso o corpo enfraquece, e como a purificação é suspensa, as doenças não ocorrem; em suma, enfraquece.\n\nOu seja, a ocorrência da ação de purificação enfraquece.\n\nPor isso não ocorrem doenças graves.\n\nConsideram isso como progresso da medicina, dizendo que a expectativa de vida aumentou devido a isso.\n\nPortanto, vocês devem saber bem, mas se enfraquecer o corpo humano, a purificação não ocorre.\n\nSendo assim, até agora estava tudo bem,\n\nmas à medida que o Mundo Espiritual clareia e o Elemento Fogo aumenta, a força de purificação torna-se mais forte,\n\nentão esse método de suprimir a purificação não continuará por muito tempo.\n\nNo máximo, durará dois ou três anos. Depois disso, a força de purificação do Mundo Espiritual tornar-se-á muito mais forte.\n\nA má colheita de arroz deste ano tem grande influência disso.\n\nO fato de os danos por insetos serem severos significa que a força de purificação é forte.\n\nIsso porque a sujeira se acumula no solo, e quando as plantas a absorvem, a ação de purificar a sujeira torna-se forte.\n\nEntão, como são necessários insetos para comer a sujeira, os insetos surgem com muita facilidade.\n\nPorém, quanto aos seres humanos, quando a força de purificação se tornar forte dentro de alguns anos, não será mais possível suprimi-la, então o surgimento de doentes será algo terrível.\n\nRealmente, morrerão pessoas aqui e ali.\n\nSó então abrirão os olhos.\n\nTenho dito isso frequentemente, e esse tempo aproximou-se bastante.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"A dificuldade da terapia de solidificação devido ao aumento do Elemento Fogo\"",
    "publication_title_ptbr": "6 de dezembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A dificuldade da terapia de solidificação devido ao aumento do Elemento Fogo\"** (6 de dezembro de 1953)\n\n\"Sobre a Luz, houve um relato de graça recebida bastante instrutivo, então vou pedir que leiam.\n\n(Ensinamento 'Sobre a minha Luz' e Relato de Graça 'Recebendo a capacidade de visão espiritual da Luz')\n\n\nA Luz está ficando gradualmente mais forte; e qual o resultado de ficar mais forte? A forma como as doenças são curadas ou como as pessoas morrem será resolvida mais rapidamente.\n\nPor isso, no futuro, não será só isso. Passados mais dois ou três anos, será terrível.\n\nQuando isso acontecer, primeiramente não será possível solidificar com a medicina; como disse anteriormente, ao aplicar injeções ou dar remédios fortes, a pessoa morrerá imediatamente; somente depois que ficar assim é que será realmente fácil fazer as pessoas compreenderem.\n\nAté lá, as coisas mudarão gradualmente, mas será depois que ficar assim que as pessoas do mundo compreenderão verdadeiramente.\n\nAlém disso, meus textos são muito difíceis. Afinal, há muitas coisas opostas ao que aprenderam até agora e às coisas do mundo...\n\nFazer compreender e acreditar no oposto é o mais difícil. Escrevi sobre isso.\n\n(Ensinamento 'Meus textos e outros assuntos')\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"A dificuldade de ingerir remédios devido ao aumento do Elemento Fogo\"",
    "publication_title_ptbr": "7 de novembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A dificuldade de ingerir remédios devido ao aumento do Elemento Fogo\"** (7 de novembro de 1953)\n\n\"Há cerca de uma semana, o assistente do chefe da Seção de Assuntos Religiosos do Ministério da Educação, junto com seis ou sete repórteres do Asahi, Mainichi e outros jornais, vieram e fizeram várias perguntas;\n\nna ocasião, eu disse que não adianta falar em progresso da medicina, e eles disseram:\n\n'Mas dizem que a expectativa de vida aumentou recentemente no Japão; isso não é progresso da medicina?'.\n\nOlhando apenas por esse lado, é compreensível que pensem assim.\n\nPensei em explicar bem, mas como eles não têm conhecimento prévio, é difícil entenderem.\n\nPor isso, expliquei de forma simples. Acho que os fiéis também receberão perguntas desse tipo frequentemente, por isso escrevi a respeito.\n\n(Publicação do ensinamento 'A razão do aumento da expectativa de vida')\n\n\nOu seja, a suspensão da purificação tornou-se mais hábil.\n\nDizer 'progresso' é estranho, mas o método de suspender a purificação ficou mais habilidoso.\n\nPor isso, é verdade que a expectativa de vida aumentou temporariamente,\n\nmas isso também... em certo tempo, ou melhor, passados mais dois ou três anos, a purificação do Mundo Espiritual tornar-se-á extremamente forte,\n\ne então virá, inversamente, uma era de vidas assustadoramente curtas.\n\nSerá a Era do Terror.\n\nIsso já está se aproximando muito.\n\nOnde se entende isso melhor é no fato de que, quando vocês ministram Johrei, a cura está melhor do que antes, não está?\n\nCura mais rápido, não é?\n\nIsso significa que a força de purificação aumentou na mesma proporção.\n\nAlém disso, o fato de os danos por insetos nas plantações terem aumentado muito também significa que o Mundo Espiritual mudou.\n\nEm suma, o fortalecimento da força de purificação significa... agora fortalecem os remédios gradualmente e param a purificação,\n\ne o fato de a expectativa de vida ter aumentado recentemente significa que a terapia inversa progrediu ao extremo.\n\nEntão, por aqui, a terapia inversa vai bater a cabeça no teto (chegar ao limite).\n\nE agora, a força de purificação, a força do Mundo Espiritual que anula a terapia inversa, aumentará;\n\nexatamente como na má colheita deste ano, passando mais um pouco, a força de suspensão da purificação enfraquecerá drasticamente.\n\nEnfraquecerá como reação.\n\nEntão, ao tomar remédios, a pessoa piorará imediatamente; ao tomar injeções, morrerá imediatamente;\n\ncomo disse certa vez, os próprios médicos ficarão com medo e dirão: 'Isso é terrível, se tocarmos um pouco, todos pioram ou morrem'; ou seja, a Era do Terror.\n\nSó a partir daí é que dirão pela primeira vez: 'A teoria que o Messianismo pregava é verdadeira; não há outra forma de ter segurança senão apoiar-se no Messianismo'.\n\nEsse tempo certamente virá.\n\nQuando isso acontecer, vocês ficarão extremamente ocupados, a ponto de não terem corpos suficientes.\n\nBem, nós ajudaremos, mas nas 'Pontas do Pincel' da Oomoto tem: 'Agora o Deus Dourado de Ushitora fará a retribuição (*Henpou-gaeshi*)', 'Fará a retribuição fazendo alegrar'.\n\nIsso corresponde exatamente a isso.\n\nNão é uma retribuição batendo.\n\nIsso é o jeito humano de fazer.\n\nO jeito de Deus é ajudar.\n\nVamos ajudar e alegrar aqueles que falaram mal de nós até agora, por isso o que disse agora confere.\n\nAlém disso, os intelectuais japoneses, por mais que tentemos fazer entender, dificilmente entendem,\n\nmas se o Messianismo ficar famoso na América, entenderão imediatamente.\n\nIsso também significa 'Fará a retribuição fazendo alegrar'.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O progresso dos métodos de solidificação também vai parar\"",
    "publication_title_ptbr": "15 de setembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O progresso dos métodos de solidificação também vai parar\"** (15 de setembro de 1952)\n\n\"Falei outro dia que os remédios vão parar de fazer efeito gradualmente; agora há pouco, no horário de transmissão escolar, disseram que a disenteria está alta este ano e que as sulfamidas, que antes curavam relativamente bem ao serem tomadas, pararam de fazer efeito ultimamente.\n\nSobre a razão de não fazerem efeito, os médicos dizem que é porque os leigos usam indiscriminadamente.\n\nEntão, não entendo bem por que o efeito do remédio diminuiria se caísse nas mãos de leigos.\n\nPelo contrário, penso que são os médicos que usam mais remédios, então não seria o inverso?...\n\nE outra causa citada, além do uso por leigos, é que param o remédio assim que faz efeito.\n\nDizem que por isso a cura falha e a doença aumenta, mas também não entendo o que dizem aí.\n\nNão é justamente porque o remédio está fazendo efeito que param imediatamente?...\n\nComo a diarreia para um pouco, acham que já curou e param... dizem que isso é que é ruim.\n\nPortanto, em suma, o que os médicos dizem é absurdo. A lógica não é consistente. Não se entende nada do que é o quê. Por isso, a cabeça já está estranha. Não sabem o que dizer.\n\nPor isso, o que os médicos dizem sempre é: lavar as mãos, e evitar que moscas pousem na comida e na louça... dizem que não há nada a fazer além disso. É uma conversa realmente lamentável.\n\n\nAlém disso, o Sr. Tatematsu Bunji, que voltou da América recentemente... ele foi escolhido do Japão e entrou numa universidade de lá. Uma universidade católica.\n\nMas como ele propagou muito o Messianismo, a situação ficou ruim e ele voltou em cerca de um ano; nessa ocasião, ele investigou bem as estatísticas de doenças de lá e trouxe.\n\nSobre isso, há muitos doentes nos Estados Unidos.\n\nEstou pensando em escrever várias coisas sobre as causas e métodos de cura dessas doenças, fazer um pequeno livreto e enviar ao Presidente de lá, aos principais grandes hospitais e a esses setores.\n\nEscrevi um ensinamento sobre isso. Vou pedir para lerem o ensinamento e as estatísticas agora.\n\n(Ensinamento 'A surpreendente inundação de doentes nos EUA')\n\n\nIsso são apenas as estatísticas; pedirei para lerem a solução na próxima vez. Entende-se bem quão terrível é a situação atual.\n\n(Contribuição 'A situação das doenças nos EUA')\n\n\nSobre o que leram agora, reconheço dois problemas.\n\nÉ que a taxa de mortalidade diminui e os doentes aumentam... é isso. Isso é a terapia de solidificação que sempre mencionamos. Entende-se bem isso.\n\nA taxa de mortalidade diminuiu... isso é comum especialmente na tuberculose, mas o fato de a tuberculose ter diminuído muito no Japão há dois ou três anos também é isso.\n\nVários remédios... surgiram novos remédios e várias terapias, mas tudo isso, sem exceção, é terapia de solidificação... método de solidificação. O método de solidificação progrediu.\n\nAssim, se a dissolução for intensa, a pessoa morre. Então, se solidificar, adia-se a morte.\n\nIsso é mais fácil de entender se compararmos com uma dívida. Tentar pagar de uma vez leva à falência e, no fim, à ruína; mas se pagar em prestações mensais, pode-se escapar dessa crise temporariamente.\n\nÉ pagar a dívida da purificação em prestações mensais. É fazer aos poucos.\n\nSe disserem a um comerciante para pagar a dívida de uma vez, ele não terá opção a não ser falir. Terá que fechar a loja.\n\nSe fizer aos poucos, em prestações, é possível.\n\nPor isso, a diminuição de mortes é algo temporário.\n\nPorque, mesmo adiando, cedo ou tarde terão que pagar tudo de uma vez.\n\nPor isso, dentro de alguns anos, deve vir uma época em que a taxa de mortalidade aumentará absurdamente. Então abrirão os olhos.\n\n\nAlém disso, daqui para frente, conforme a purificação do Mundo Espiritual for ficando mais forte... até agora o método de solidificação progrediu, mas agora esse progresso também não será possível.\n\nIsso e a chegada da época de pagar a dívida de uma vez, como disse agora; por isso, morrerão pessoas numa quantidade assustadora. Essa época virá.\n\nPor isso, pretendo alertar com antecedência. E pretendo distribuir isso na América.\n\nSabendo disso, quando chegar a hora, saberão que é isso, e também haverá pessoas que abrirão os olhos, dizendo que é verdadeiramente assim.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"Aumentarão os doentes com doenças misteriosas\"",
    "publication_title_ptbr": "6 de novembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Aumentarão os doentes com doenças misteriosas\"** (6 de novembro de 1953)\n\n\"Quatro ou cinco dias atrás, o assistente do chefe da Seção de Assuntos Religiosos do Ministério da Educação e seis ou sete repórteres do Asahi, Mainichi e outros jornais disseram que queriam me encontrar, e eu encontrei; quando falei sobre medicina,\n\neles disseram: 'Ultimamente dizem que a expectativa de vida aumentou; isso não é o progresso da medicina?'.\n\nExpliquei de forma simples, mas parece que dificilmente entenderiam. Escrevi sobre isso.\n\n(Ensinamento 'A razão do aumento da expectativa de vida')\n\n\nPorém, se isso durasse muito, ainda seria bom, mas não durará muito.\n\nPorque, quando a purificação ficar mais forte,\n\nnão demorará tanto, no máximo uns dois ou três anos.\n\nDepois disso, os doentes aumentarão absurdamente.\n\nAumentarão doentes com doenças misteriosas aqui e ali,\n\ne como sempre digo, virá uma época em que, se o médico tocar um pouco, a pessoa morrerá subitamente (*korotto*); então começarão a entrar em pânico.\n\nSó então compreenderão verdadeiramente os erros da medicina.\n\nA partir daí será o nosso palco principal.\n\nAgora Deus está criando os atores que trabalharão nessa época.\n\nVocês todos são essas pessoas.\n\nQuando chegar essa hora, mesmo tendo vários corpos não será suficiente.\n\nDe qualquer forma, chegarão à conclusão de que o próprio médico não serve.\n\nSerá o caso de, se aplicar uma injeção, a pessoa morrer subitamente.\n\nNesse momento, dirão: 'O pessoal do Messianismo dizia coisas absurdas, mas era isto'; e finalmente baixarão a cabeça.\n\nExatamente como na colheita de arroz, que dizem ser uma péssima colheita este ano e estão todos suspirando; com a doença acontecerá o mesmo.\n\nPor isso, estamos fazendo os preparativos agora.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Aumento de doentes devido ao aumento do Elemento Fogo\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Aumento de doentes devido ao aumento do Elemento Fogo\"** (1 de abril de 1954)\n\n\"Naquela pessoa que recebe possessão divina, saiu algo interessante recentemente, então vou pedir para lerem.\n\n(Relatório)\n\nÀ medida que a época se aproxima, várias coisas aparecem.\n\nAté agora eu não escrevia essas coisas abertamente nos poemas, mas pretendia escrever em linhas gerais.\n\nOntem, uma mulher em quem Cristo encostou veio receber Johrei; quando ministrei, Maria estava encostada e disse que, como seu filho Cristo foi salvo, ela estava insuportavelmente feliz, e agradeceu repetidas vezes com muita alegria.\n\n\nPor razões assim, o Mundo Espiritual começou a mudar muito agora.\n\nQuando isso se projetar materialmente, será uma época de desenvolvimento maravilhoso. O palco principal aproximou-se finalmente.\n\nApenas, por enquanto, como é coisa do Mundo Espiritual, os olhos e ouvidos humanos não percebem nada, mas é certo que se aproximou.\n\nO fato de o Mundo Espiritual mudar muito significa que o Elemento Fogo aumenta.\n\nComo a Luz aumenta, aproximou-se a cena em que, tal como a má colheita do ano passado, os doentes (não má colheita, mas 'más pessoas'?) aumentarão.\n\nA propaganda do Cultivo Natural (*Shizen Saibai*) também está indo muito bem em todos os lugares, como 'bolinho de arroz que cai na boca aberta' (coisa boa que vem sem esforço), sendo muito bem-vinda, mas a medicina também seguirá o mesmo caminho.\n\nQuando isso acontecer, será ótimo; mudará desde a base.\n\nComo o Mundo Espiritual mudou, há várias coisas interessantes.\n\nFico por aqui na conversa e entrarei nas perguntas.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Resposta de Meishu-Sama: \"O aumento do Elemento Fogo e o Johrei\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O aumento do Elemento Fogo e o Johrei\"** (1 de novembro de 1952)\n\n**Pergunta do Fiel**\n\"O interessado não é fiel, mas os pais ingressaram na fé.\n\nEle tem tuberculose há três ou quatro anos.\n\nFaz cerca de dois meses que recebe Johrei, mas por algum motivo tirou radiografia (Raio-X) e nas duas vezes saiu tudo embaçado e não apareceu nada.\n\nAnteriormente houve caso de não aparecer na radiografia por estar com o Ohikari, mas\n\nneste caso, foi apenas recebendo o Johrei...\"\n\n**Resposta de Meishu-Sama**\n\"O Elemento Fogo tornou-se forte nessa proporção.\n\nÉ porque, ao ministrar Johrei, o Elemento Fogo entra na mesma proporção.\n\nAlém disso, como os pais estão na fé, sai luz também dos pais.\n\nConforme o Mundo Espiritual muda gradualmente, isso se manifesta em várias coisas; se interpretarem com essa mentalidade, entenderão.\"\n\n\n\n**Comentário de Fiel**\n\"A irmã mais nova dele é fiel; certo dia a mãe teve dores fortes,\n\nmas a irmã estava no trabalho e não podiam chamá-la; o pai, preocupado, queria chamar o médico, mas sabendo sobre os venenos dos remédios, não queria submetê-la ao médico;\n\nentão, lembrando de um relato de graça que viu no jornal, trouxe o papel do espírito (*Mitama-gami* - Ohikari) da irmã e, segurando-o entre os dedos, ministrou Johrei e a mãe melhorou; com isso, suas dúvidas se dissiparam.\n\nVieram agradecer e ingressaram na fé no mês passado.\n\nPretendo relatar isso como relato de graça em outra oportunidade.\"\n\n**Resposta de Meishu-Sama**\n\"Coisas desse nível podem muito bem acontecer.\n\nO Elemento Fogo aumentou consideravelmente. E ficará cada vez mais forte.\n\nUltimamente a cura tornou-se mais rápida, não é?\"\n\n\n\n**Comentário de Fiel**\n\"Parece que ficou muito claro em todos os aspectos.\n\nAs graças também, se fizermos por onde receber, passamos a receber direitinho.\"\n\n**Resposta de Meishu-Sama**\n\"Está acontecendo de coisas que não curavam antes passarem a curar.\n\nInversamente a isso, na medicina, curará cada vez menos.\"\n\n\n\n**Comentário de Fiel**\n\"Em breve soará o canto da vitória.\"\n\n**Resposta de Meishu-Sama**\n\"Sim. Falta só um pouco.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Resposta de Meishu-Sama: \"A forma da purificação também depende da conveniência de Deus\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A forma da purificação também depende da conveniência de Deus\"** (12 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Parece que a purificação de sarna (*Kaisen*) diminuiu recentemente; a que motivo isso se deve?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Como há várias conveniências do lado de Deus, não se pode determinar o motivo.\n\nO pessoal da Igreja Kannon completou uma etapa. Como daqui para frente será preciso torná-los religiosos, houve sarna por dois ou três anos, pois era preciso purificar muito.\n\nApenas, pode-se dizer o seguinte.\n\nNa época da purificação de sarna, a purificação era branda, mas quando a purificação se tornar intensa, surgirão outros sintomas. Ainda não se sabe em que forma virá.\n\nO fato é que não acabará de graça.\n\nO veneno no corpo dos humanos atuais é algo terrível, mas seja o que for, creio que tudo depende da conveniência de Deus.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Resposta de Meishu-Sama: \"Julgamento e Salvação se equilibrarão\"",
    "publication_title_ptbr": "4 de abril de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Julgamento e Salvação se equilibrarão\"** (4 de abril de 1949)\n\n**Pergunta do Fiel**\n\"À medida que a Grande Purificação se aproxima, a atuação de 'Julgamento' de Deus se tornará mais forte que a atuação de 'Salvação'?\n\nOu podemos considerar que ambas se fortalecerão igualmente...?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso é a mesma coisa. Ambas se equilibrarão.\n\nA purificação é a salvação. Doenças, sofrimentos, há várias coisas, mas isso é a salvação.\n\nEm suma, o sofrimento é ser salvo. Pois é uma ação de purificação.\n\nPor isso, digo que é melhor sofrer logo.\n\nAgora, se o veneno estiver solidificado e a pessoa não adoecer, depois virá tudo de uma vez.\n\nAcontecerá de o corpo não ser salvo e apenas o espírito ser salvo...\n\nO fato de a força de purificação se tornar forte significa que a força de salvação se torna forte.\""
  }
]