[
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso a Mortuária Tenha Sido Entregue ao Templo, Deve-se Fazer uma Nova para o Lar\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso a Mortuária Tenha Sido Entregue ao Templo, Deve-se Fazer uma Nova para o Lar\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso a Mortuária Tenha Sido Entregue ao Templo, Deve-se Fazer uma Nova para o Lar\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 27 anos sofre de doença renal; tomou injeções, mas não melhorou nada.\n\nCom o tempo, formou-se um caroço com cerca de um centímetro de raio abaixo da coluna vertebral, que dói muito e estala ao levantar ou sentar.\n\nCom o Johrei, a dor diminuiu bastante; isso seria espiritual?\n\nEla entregou a mortuária (*ihai*) de um filho que morreu com cerca de sete meses de idade ao templo e, atualmente, não o cultua em casa; haveria alguma relação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual, são toxinas de remédios.\n\nApareceu porque ela tomou muitas injeções e coisas do tipo.\n\nO estalo ocorre porque, devido à formação do caroço, a posição dos músculos e ossos mudou um pouco devido à pressão.\n\n\nNo entanto, entregar a mortuária dessa criança ao templo e não ter nenhuma atualmente em casa não é bom.\n\nMas, como seria estranho pedir a mortuária de volta ao templo, seria bom fazer uma nova.\n\n\nQuando o espírito de uma criança encosta, ele não encosta nesses lugares.\n\nEle se agarra aos ombros ou se apoia nos seios.\n\nSe ela sentir como se carregasse algo nos ombros ou como se os seios estivessem sendo agarrados, casos assim curam-se imediatamente apenas ao cultuar.\n\nÀs vezes, cura-se apenas pelo fato de ir até lá com a intenção de cultuar.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Também a Mortuária da Família da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Também a Mortuária da Família da Esposa\" (25 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Também a Mortuária da Família da Esposa\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Ao casar-se, é permitido consagrar a mortuária dos antepassados da esposa no oratório do marido?\"\n\n\n**Orientação de Meishu-Sama**\n\"É excelente. Em contrapartida, certifique-se de não errar a ordem (hierarquia).\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias da Esposa Anterior e da Esposa Posterior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias da Esposa Anterior e da Esposa Posterior\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias da Esposa Anterior e da Esposa Posterior\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Deve-se cultuar juntas as mortuárias da esposa anterior e da esposa posterior?\"\n\n\n**Orientação de Meishu-Sama**\n\"Fazer isso é o verdadeiro; se cultuar apenas uma, a outra ficará com raiva.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mulher que Casa Novamente Deve Cultuar a Mortuária do Marido Anterior em Outro Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mulher que Casa Novamente Deve Cultuar a Mortuária do Marido Anterior em Outro Oratório\" (1 de fevereiro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mulher que Casa Novamente Deve Cultuar a Mortuária do Marido Anterior em Outro Oratório\"** (1 de fevereiro de 1953)\n\n**Pergunta do Fiel**\n\"Uma viúva de guerra, que perdeu dois maridos por morte, casou-se novamente.\n\nSeria correto cultuar as mortuárias dos dois maridos falecidos na casa onde ela se casou agora?\"\n\n\n**Orientação de Meishu-Sama**\n\"É excelente. Pode cultuar, sim.\n\nSe possível, é melhor que o oratório seja diferente.\n\nFaça-o menor do que o da família atual.\n\nFazendo isso, eles serão salvos no Mundo Espiritual e ficarão muito felizes.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária de Espírito Divorciado por Discórdia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária de Espírito Divorciado por Discórdia\" (18 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária de Espírito Divorciado por Discórdia\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Meus avós divorciaram-se quando meu pai era criança, e meu pai cresceu na casa da avó.\n\nNo dia 15 deste mês, no local de colonização, encontrei inesperadamente os familiares que cultuam meu avô (falecido há 12 anos, com quem não tive convivência) e mostraram-me a foto e o nome póstumo dele.\n\nExatamente na mesma época, um espírito que parece ser ele tem encostado frequentemente em minha irmã, que está de resguardo pós-parto.\n\nAlém disso, quando eu ia para aquela terra, tive um sonho no barco onde a foto de um idoso estava prestes a cair para frente e eu a segurei num instante.\n\nDizem que o avô morreu de paralisia (*chubu*); posso cultuar este espírito?\n\nComo o divórcio foi causado por discórdia, haveria problema em cultuá-lo no mesmo oratório que a avó? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema. Ao ir para o Mundo Espiritual, percebe-se que brigar é errado, então não há necessidade dessa preocupação.\n\nO fato da foto estar prestes a cair indica que a paralisia ainda não foi curada.\n\nChegou o tempo de ser cultuado.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar a Mortuária do Pai Adotivo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar a Mortuária do Pai Adotivo\" (19 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Cultuar a Mortuária do Pai Adotivo\"** (19 de março de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa, antes de casar, tinha ido como filha adotiva para outra família, mas como casou comigo, aquela família foi extinta e chegamos à situação atual.\n\nNo momento, cultuamos provisoriamente a mortuária do pai adotivo no oratório, mas como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça a mortuária dos antepassados grande, e escreva 'Espírito do pai adotivo' pequeno.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Deve Fazer Mortuária para Família Secundária de Três Gerações Atrás\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Deve Fazer Mortuária para Família Secundária de Três Gerações Atrás\" (18 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Deve Fazer Mortuária para Família Secundária de Três Gerações Atrás\"** (18 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Meu pai S (65 anos) teve um derrame cerebral em cima do telhado da cabana de fazer carvão em 29 de setembro;\n\nnós dois o descemos do telhado como se fosse cair, pois não havia escada, e o levamos para casa.\n\nO Instrutor da Igreja veio e os membros da família têm ministrado Johrei continuamente.\n\nPor volta do terceiro dia, parece ter recuperado um pouco a consciência e, a partir do quinto dia, passou a beber chá e coisas assim.\n\nEstá em estado de paralisia do lado direito (hemiplegia), não consegue falar e gesticula insistentemente para que consagremos logo a Imagem Divina;\n\ncomo já desejávamos consagrar há tempos, consagramos a Imagem Divina em 25 de setembro.\n\nDepois disso, ele melhorou pouco a pouco e agora come arroz normalmente.\n\nApenas não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer alguma coisa, mas não entendemos bem o significado.\n\nO Instrutor da Igreja diz que pode ser encosto de Dragão de Madeira; \n\ncomo motivo possível, há cerca de três anos ele cortou uma árvore de duas braçadas de circunferência no terreno do santuário,\n\ne também nesta primavera, galhos de ginkgo do templo quebraram e caíram com o tufão, e ele os cortou e trouxe para casa para fazer tabuleiros de Go, com permissão do templo.\n\nAtualmente fazemos carvão, toda a família ingressou na fé e consagramos o Kannon de Biombo em 1948.\n\nHá cerca de três gerações, uma família secundária foi extinta; construímos um monumento para os Espíritos dos Três Mundos (*Sankai Banrei*) no túmulo da minha família, mas não cultuamos mortuária.\n\nHá relação espiritual com a purificação citada? E peço que me ensine os locais para Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Teve derrame num lugar complicado, hein.\n\nÉ Dragão de Madeira.\n\nNão é só Dragão de Madeira. É derrame cerebral e Dragão de Madeira, ambos.\n\nOu seja, havia sangue tóxico para causar derrame, e causou derrame.\n\nE nisso encostou o Dragão de Madeira.\n\nPor isso, o fato de não ouvir não é uma paralisia comum.\n\nAs palavras... não conseguir falar é ação do Dragão de Madeira.\n\nMas, conforme o derrame for curando, o Dragão de Madeira também será salvo, então não se preocupe.\n\n\nQuando o lado direito está paralisado, há um nódulo aqui na esquerda (pescoço), então ministre bastante Johrei aí.\n\nVai curar. Não é tão terrível... não é grave. Vai melhorar aos poucos.\n\nSe não dissolver o nódulo da esquerda, terá recaída.\n\nO derrame vem assim (da direita, passa pelo topo da cabeça para o lado esquerdo).\n\nSe não tiver recaída, vai melhorar gradualmente. Tenha paciência e continue.\n\n\nSobre a família secundária de três gerações atrás... é melhor fazer a mortuária.\n\nPeça a mortuária na loja de artigos budistas... o sobrenome da família secundária... é o mesmo?\n\nEscreva 'Vários Espíritos da Família Secundária' (*Bunke Shorei-i*) e coloque no lado inferior (assento baixo).\n\nFazendo isso, os espíritos de três gerações atrás virão para lá, ouvirão as orações e serão salvos, então é imprescindível fazer isso.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Cultuar Conhecidos Íntimos com Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Cultuar Conhecidos Íntimos com Mortuária\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Cultuar Conhecidos Íntimos com Mortuária\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"No caso de um conhecido da família, com quem tínhamos muita intimidade, falecer, podemos cultuá-lo? Basta por um certo período?\"\n\n**Orientação de Meishu-Sama**\n\"Faça pequeno. Eles ficam mais felizes se cultuar para sempre.\"\n\n\n**Pergunta do Fiel**\n\"E se forem várias pessoas assim?\"\n\n**Orientação de Meishu-Sama**\n\"No sentido de vala comum, faça uma mortuária coletiva. Assim está bom.\n\nNo meu local também tem... 'Vários Espíritos' (*Shorei*) está bom.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fazer Mortuárias para 'Vários Espíritos' (Shorei) Gera Virtude\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Qual é superior: a mortuária de 'Vários Espíritos' (*Shorei*) ou a da família de origem da esposa?\"\n\n**Orientação de Meishu-Sama**\n\"O que são 'Vários Espíritos'? São os da linhagem dessa casa?\"\n\n\n**Pergunta do Fiel**\n\"Era isso que eu pretendia perguntar; que tipo de linhagem vem nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Se for 'Espíritos da Família Tal', vêm os da linhagem dessa casa.\n\nFunciona conforme as palavras.\n\nSe for apenas 'Vários Espíritos' (*Shorei*), pode ser pequeno e ficar na parte inferior.\n\nIsso torna-se virtude.\n\nNisso pode entrar qualquer coisa.\"\n\n\n**Pergunta do Fiel**\n\"Seria melhor fazer como 'Espíritos dos Três Mundos' (*Sankai Banrei*) em vez de 'Vários Espíritos'?\"\n\n**Orientação de Meishu-Sama**\n\"'Espíritos dos Três Mundos' é muito grande, não é preciso fazer isso em casa de indivíduo.\n\nIsso é feito em templos.\n\n'Vários Espíritos' pode ser pequeno.\n\nNisso, até cães e gatos da beira da estrada são 'Vários Espíritos'.\"\n\n\n**Pergunta do Fiel**\n\"Se consagrar uma mortuária assim, eles entram?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Famílias Cristãs Não Precisam de Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Famílias Cristãs Não Precisam de Mortuária\" (13 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Famílias Cristãs Não Precisam de Mortuária\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"No caso de uma pessoa que ingressou no Caminho, cujos antepassados foram enterrados pelo Cristianismo, o que se deve fazer com a mortuária (*ihai*) desse espírito?\"\n\n**Orientação de Meishu-Sama**\n\"Não, não precisa cultuar em particular.\n\nSe a pessoa tinha fé no Cristianismo, após a morte ela vai para o grupo do Cristianismo.\n\nComo também existe o grupo cristão no Mundo Espiritual, ser cultuado no estilo budista seria, pelo contrário, uma 'gentileza indesejada' (*arigata-meiwaku*).\"\n\n\n**Pergunta do Fiel**\n\"Está tudo bem se um parente se tornar muito fervoroso neste Caminho?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Bem, não se sabe como será num futuro distante, mas, por enquanto, isso basta.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Taishakyo Não Possui Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Taishakyo Não Possui Mortuária\" (5 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Taishakyo Não Possui Mortuária\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Numa família que segue a *Taishakyo* (Grande Santuário de Izumo) há gerações, como não possuem a mortuária ancestral, como deveriam fazê-la?\n\nLá existem madeiras brancas em forma de espada com o nome dos falecidos escrito nelas...\"\n\n\n**Orientação de Meishu-Sama**\n\"É *Taishakyo* há gerações, certo?\n\nEntão, agora não há o que fazer pelo lado do Mundo Budista... então pode deixar como está.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Carregar a Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Carregar a Mortuária\" (6 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Proibido Carregar a Mortuária\"** (6 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Permitiram-me ingressar na fé em setembro de 1944 e hoje passo os dias em gratidão.\n\nApós o ingresso, meus filhos de 11 e 5 anos faleceram, e meu marido morreu na guerra; atualmente minha família sou eu e dois filhos de 13 anos, mas como mudo de residência para vários lugares por causa da dedicação,\n\ndeixei as crianças aos cuidados de uma família de fiéis sinceros, e também pedi para cultuarem os espíritos budistas nessa casa, retornando para orar cerca de uma vez por mês;\n\nseria melhor levar as mortuárias comigo para onde eu for e cultuá-las? Peço orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É absolutamente proibido carregar as mortuárias de um lado para o outro.\n\nOs espíritos ficam mais felizes (onde estão), então não se preocupe.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Levar a Mortuária para o Local de Viagem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Proibido Levar a Mortuária para o Local de Viagem\" (13 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Proibido Levar a Mortuária para o Local de Viagem\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Tenho consagrados em casa Komyo Nyorai e o Kannon de Biombo, mas no caso de deixar a casa vazia por muito tempo, como em viagens,\n\ncomo a família não tem fé, não faz nem a limpeza, quanto mais a oração;\n\nnesses casos, seria melhor enrolar o Pergaminho Sagrado e guardá-lo?\n\nE posso levar a mortuária do oratório para o local da viagem e orar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não precisa fazer isso, pode deixar pendurado.\n\nComo quem fica não tem fé e não vai fazer, não tem jeito.\n\nBasta que você, no local da viagem, recite o Norito ou os Salmos.\n\nLevar a mortuária também não pode.\n\nDeixe como está e, voltando-se para a direção da casa, de longe... isso é oração à distância (*yohai*), faça a oração à distância.\n\nComo lá são espíritos, não importa quão longe seja, eles vêm até você.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Relato de Experiência: A Alegria da Salvação Conhecida pela Primeira Vez",
    "publication_title_ptbr": "Relato de Experiência: A Alegria da Salvação Conhecida pela Primeira Vez (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Relato de Experiência: A Alegria da Salvação Conhecida pela Primeira Vez** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nGrande Igreja Tenkoku - K.S. (23 anos, masculino)\n\n\"Pela grandiosa proteção de Meishu-Sama, tive a permissão de salvar uma pessoa. Relato aqui respeitosamente minha mais preciosa experiência.\n\nRecebi o Ohikari no dia 30 de outubro do ano passado.\n\n(Consegui aceitar as várias palestras, mas não conseguia acreditar apenas no Johrei).\n\nNa manhã seguinte, minha mãe viu a Sra. Kimura, uma vizinha que não víamos há algum tempo, caminhando com muita dificuldade e, junto comigo, perguntamos sobre seu estado, mas ela parecia sofrer até para ficar em pé enquanto falava.\n\nDespedimo-nos dizendo: 'De qualquer forma, irei visitá-la mais tarde'.\n\nImediatamente dirigi-me à casa da Sra. Kimura, pensando no caminho 'Ah, se ela consegue andar, não deve ser nada grave', mas ao ver o estado da doente e ouvir a história do marido, fiquei tão surpreso que minha vista escureceu.\n\nSegundo o marido: 'Fomos a um médico próximo há cerca de uma semana, mas o diagnóstico foi cárie vertebral (*Pott's disease*), e disseram que não podiam fazer nada ali. Sugeriram que fôssemos ao Hospital da Cruz Vermelha'. Fiquei pensativo.\n\nSerá que alguém como eu poderia assumir tal doente grave? Estava realmente cheio de ansiedade.\n\nO marido continuou: 'Depois fomos à Cruz Vermelha e tiramos raio-X, mas disseram a mesma coisa; pressionaram as costas e disseram que os ossos daquela região estavam apodrecendo e, embora não quisessem, não havia outra opção senão operar'. Quando ouvi até aqui, tive vontade de fugir.\n\nPor fim, as palavras do marido foram surpreendentes: 'Minha esposa diz que não quer ser operada e, na verdade, eu vi no trem, acho que perto de Maibara, duas jovens curando um doente com dor de barriga à distância, apenas acenando a mão; não consigo esquecer as palavras gratas que elas disseram e ouvi dizer que em Kyoto também há pessoas assim'. Ele dizia isso me colocando, o próprio, diante dele; além disso, eu ainda não tinha dito nada; isso certamente devia ser um encontro promovido por Komyo Nyorai.\n\nAcreditando firmemente que certamente seriam salvos pelo Poder de Deus, conversei sobre várias coisas e, misteriosamente, eu, que normalmente não falo bem, consegui falar fluentemente,\n\ne tanto a doente quanto o marido disseram: 'Se o senhor é do mesmo Caminho daquelas pessoas que vi no trem, confio tudo a si com tranquilidade'.\n\nEu também me tranquilizei um pouco e ministrei Johrei, mas durante esse tempo o sofrimento da senhora era digno de pena só de olhar, e com o coração apertado, gritei em minha mente inúmeras vezes 'Dai Komyo Nyorai, Meishu-Sama'.\n\nContinuei o Johrei por cerca de quarenta minutos, mas nada aconteceu; mesmo voltando para casa, fiquei inquieto, não consegui dormir bem à noite e, na manhã seguinte, fui visitá-los imediatamente. Ouvi que 'Esta manhã saiu um pouco de sangue pelo nariz'.\n\nA ansiedade da noite anterior desapareceu e comecei o Johrei com todo o empenho, quando ocorreu a primeira coisa misteriosa.\n\nAssim que comecei o Johrei, ela arrotou cerca de quatro vezes seguidas e disse que o peito se abriu de repente; passados mais vinte minutos, disse: 'Ficou muito quente. Estou encharcada de suor no corpo todo'.\n\nSurpreso com essas palavras, olhei para o rosto da senhora e vi gotas de suor na testa e até a raiz do cabelo brilhava de suor.\n\nE ao ouvir que a dor intensa tinha aliviado um pouco, pensei se não estava sonhando.\n\nFiquei surpreso ao ver a senhora se levantar após o Johrei.\n\nNão tinha percebido antes, mas mesmo por cima do quimono, dava para ver claramente que acima do osso do quadril direito estava inchado; devia doer a cada movimento do corpo, e a figura dela suportando a dor com todo esforço era digna de pena.\n\nVoltando para casa e pensando em várias coisas, a ansiedade que surgia era difícil de conter; no dia seguinte, pedi ao Sr. Yamamoto, que cuida de nós, para ir junto, e quando recebi vários conselhos como 'É apenas a sua sinceridade. Apoie-se em Komyo Nyorai e faça com empenho, sem pressa', percebi algo.\n\nPercebi que meu pensamento até então estava errado. Não sou eu quem cura, é Deus quem cura; não pude deixar de culpar minha própria imprudência.\n\nNo entanto, com o passar do quarto e quinto dia, o estado da doença piorou gradualmente, chegando ao ponto de ser difícil até para falar; os vizinhos e parentes recomendavam fortemente que procurassem um médico e, ao ouvir isso, minha convicção vacilou várias vezes pensando 'e se acontecer o pior', mas orando a 'Dai Komyo Nyorai', por cerca de uma semana a doente continuou no mesmo estado de sofrimento...\n\nPara mim, continuaram os dias em que mal conseguia trabalhar. Nesse período, ministrei Johrei duas vezes ao dia, de manhã e à noite; a família achava estranho que, invariavelmente, enquanto recebia Johrei, ela suava muito e o corpo ficava mais leve.\n\nExatamente na décima noite, enquanto conversávamos após o Johrei, de repente ela disse: 'Dói, dói, está inchando', com um sofrimento extremo; eu também fiquei atônito por um momento, chamei o amigo I.K. que mora perto e revezamos o Johrei por um tempo.\n\nEnquanto a encorajava dizendo 'Vai doer, mas é só mais um pouco de paciência. Deus certamente a salvará', a dor parou, mas o local no quadril direito inchou ainda mais, paralelamente à coluna, ficando exatamente no formato de uma cabaça.\n\nA partir desse momento, meu sentimento mudou misteriosamente e, quando disse calmamente à família 'Antes de melhorar, vai piorar', eu mesmo pensei como pude dizer aquelas palavras naquele momento.\n\nO mesmo estado de sofrimento continuou por dois ou três dias.\n\nExatamente na noite da segunda semana, após orar no oratório, percebi de repente que a mortuária dos antepassados não estava consagrada; imediatamente pedi ao marido para escrever 'Espírito dos Antepassados da Família Kimura', coloquei-a no oratório, recitei o Norito e as Palavras de Luz e pedi profundo perdão pela minha desatenção.\n\nE então, ocorreu aqui um milagre claro.\n\nNa manhã seguinte, bem cedo, alguém da casa dos Kimura disse apressadamente: 'Ontem à noite, por volta das duas horas, saiu pus'. Minha alegria foi tão grande que não consigo expressar, apenas curvei a cabeça dizendo 'Meishu-Sama'.\n\nSem nem tomar café da manhã, corri para lá sentindo como se voasse, e minha surpresa transformou-se em alegria.\n\nA senhora que sofria tanto estava sentada: 'Ainda dói um pouco, mas o inchaço diminuiu tanto assim', disse ela virando as costas; vi que o inchaço tinha diminuído a ponto de não se perceber por cima do quimono.\n\nA alegria do marido também foi imensa, dizendo alternadamente: 'Ontem à noite, depois que o senhor foi embora, por volta das duas da manhã começou a sair pus pela primeira vez, e saiu por cerca de uma hora e meia.\n\nDe manhã continuou saindo direto. Eu também agradeci a Deus imediatamente', parecendo realmente feliz.\n\nPensando bem, saí de lá após consagar a mortuária e orar por volta das 11h30 da noite, então a primeira purificação começou apenas duas horas e meia depois.\n\nEu, que sou cético, experimentei este fato claro e fiquei maravilhado com a grandeza do poder de Kannon e o mistério do Mundo Espiritual. Contei ao Sr. Yamamoto e nos alegramos juntos.\n\nA partir do dia seguinte, ela nem parecia uma doente, dizendo 'A comida ficou saborosa' e que não sentia dor alguma ao sair para caminhar.\n\nMinistrando Johrei no segundo, terceiro dia e com o passar dos dias, houve duas ou três purificações nesse intervalo, mas ela foi se recuperando gradualmente e a cor do rosto ficou muito boa.\n\nFiquei surpreso quando ouvi que, exatamente cerca de um mês depois, no dia 3 de novembro, ela foi ao banho público.\n\nAlguém com cárie desenganada pelos médicos melhorou tanto em apenas cerca de um mês; atualmente, sinto que a casa dos Kimura ficou muito iluminada.\n\nQue Poder Divino grandioso; ao sentir que a Luz invisível que podemos receber em nossos peitos pode salvar toda uma família de doentes, e que a grande obra da construção do Paraíso Terrestre está realmente sobre nossos ombros, sinto meu coração palpitar. Meishu-Sama, muito obrigado.\n\nPor fim, quero gritar em alta voz aos ateus do mundo.\n\n'Ateus do mundo, abram os olhos! O caminho que vocês procuram está próximo; se pisarem no caminho correto, a vossa felicidade chegará imediatamente e podereis vos tornar filhos inseparáveis do Deus eterno.'\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Válida Apenas Até o 49º Dia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Válida Apenas Até o 49º Dia\" (21 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Válida Apenas Até o 49º Dia\"** (21 de setembro de 1951)\n\n\"Não se deve deixar a mortuária (*ihai*) de madeira branca por muito tempo.\n\nA mortuária de madeira branca é, na verdade, até o quadragésimo nono dia.\n\nA partir daí, usa-se uma mortuária comum; depois desse período, o espírito detesta a de madeira branca.\n\nHaverá avisos.\n\nQuando os humanos erram, isso repercute exatamente da mesma forma no Mundo Espiritual.\n\nPor isso, no Mundo Espiritual, acontece de não conseguirem ir para onde devem ir.\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\" (10 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"** (Publicado em 10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na zona rural, como não há lojas de artigos budistas, há famílias que cultuam mantendo a mortuária de madeira branca; haveria problema em deixar a mortuária em madeira branca?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não tiver, não tem jeito.\n\nMas, na verdade, isso serve temporariamente, mas é melhor fazer uma digna, laqueada de preto com escrita em ouro.\n\nA madeira branca é até o quadragésimo nono dia; depois disso, deve-se fazer assim.\n\nMesmo na zona rural, se procurar, deve haver lojas de artigos budistas.\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\" (6 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"** (6 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto sobre as mortuárias para consagrar no oratório.\n\nFizemos recentemente seis mortuárias de madeira branca para antepassados, pais, irmãos, filhos, etc., e as consagramos.\n\nPode ser de madeira branca? Ou seria melhor laqueada de preto?\n\nPor favor, ensine-nos como fazer as mortuárias e o método de culto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Passados os quarenta e nove dias, é melhor trocar por laqueada de preto com letras douradas.\n\nNão há método especial de culto.\n\nColoque a mortuária em pé e fale com ela em palavras. Entoe as Palavras de Luz (*Zengen Sanji*).\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\" (18 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária de Madeira Branca é Até o 49º Dia\"** (18 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Casei-me novamente na família Shiba trazendo uma filha, e essa filha caçula (I.T., 29 anos) sofre de neurastenia desde o final de 1945 devido a uma desilusão amorosa;\n\npiorou e, por volta da primavera de 1947, tornou-se completamente doente mental; em setembro de 1949 foi internada no Hospital Psiquiátrico Musashino,\n\nonde repetiu várias terapias e tratamento de choque elétrico cerca de 36 vezes.\n\nPensando ser afinidade budista, entrei para a Reiyukai e dediquei-me ao culto.\n\nCom isso, ela foi melhorando gradualmente e, a pedido da própria, solicitamos a alta, mas disseram que o tratamento ainda não estava completo e ela não estava totalmente curada.\n\n'De qualquer forma, devemos fazer o melhor', disseram, e forçados a aceitar, ela foi operada, mas o resultado não foi bom;\n\ndisseram: '99% curou, mas o 1% restante não cura. Porém, fizemos o melhor da medicina moderna, então não há o que fazer',\n\ne ela teve alta em janeiro deste ano, pior do que antes da cirurgia, permanecendo assim até hoje.\n\nNo dia 10 do mês passado ouvi sobre o Caminho e pedi Johrei imediatamente.\n\nAntes do Johrei, ela fazia apenas coisas fora do senso comum.\n\nEla rejeitava o meu Johrei, mas recebia dócilmente o Johrei do Chefe da Filial e, recentemente, acalmou-se muito,\n\nconsegue dormir profundamente, a cor do rosto melhorou; os olhos, que ficavam virados para cima mostrando o branco, baixaram um pouco mostrando a íris, e a voz tornou-se muito serena.\n\nEla fez eletroterapia e cirurgia, mas como devemos proceder daqui para frente?\n\nAlém disso, onde devo focar o Johrei?\n\nMeu marido é teimoso e detesta fé, então alugamos uma casa na vizinhança e pedimos para virem até lá ministrar Johrei.\n\nAlém disso, logo após a alta, a T. arrancou e rasgou o que recebeu da Reiyukai (algo para colar no centro do oratório) e, depois disso,\n\ndizendo 'Não consigo ver a mortuária', derruba tudo o que está dentro do oratório e empurra trapos ou suas próprias roupas velhas para dentro.\n\nHaveria alguma relação com antepassados ou relação espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"O que aconteceu com a mortuária?\n\nNa Reiyukai, eles guardam (removem) a mortuária, não é?\n\nNa Reiyukai, a mortuária é removida.\n\nA mortuária é aquela preta com escrita dourada que existe desde antigamente.\"\n\n\n**Fala do Fiel**\n\"Não chegamos a ter essa.\"\n\n**Orientação de Meishu-Sama**\n\"Afinal... as lojas de oratórios fazem... aquela pintada de preto com letras de ouro... tem que usar aquela.\n\nPapel branco ou madeira branca é só até o quadragésimo nono dia.\n\nDepois disso, tem que fazer devidamente com letras de ouro.\n\nFaça uma dessas para ela imediatamente.\n\nCasos assim são os antepassados que encostam porque querem que façam uma mortuária adequada.\" (Final omitido)"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Como devo descartar a mortuária de madeira branca?\"\n\n**Orientação de Meishu-Sama**\n\"Dependendo da seita, deve haver uma forma de descarte.\"\n\n\n**Pergunta do Fiel**\n\"Há fiéis que, após a morte da esposa, deixam (a de madeira branca) por um ou dois anos...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. O monge deve saber sobre isso. Pergunte a ele.\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\" (27 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Troca da Mortuária de Madeira Branca pela Laqueada de Preto Deve ser Rápida\"** (27 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Nas famílias da Seita Soto Zen da minha vizinhança, quando a mortuária fica velha, reescrevem da mortuária de madeira branca para a mortuária preta;\n\nnessa ocasião, escrevem 'Espíritos dos Antepassados de Geração em Geração' (*Senzo Daidai Shorei-i*) no centro da mortuária,\n\n(ou às vezes usam a mortuária dos antepassados que já existia)\n\ne escrevem os nomes póstumos (*kaimyo*) dos novos falecidos em ambos os lados, cultuando assim.\n\nO que acha disso?\n\nTambém há famílias que mantêm a mortuária de madeira branca como está por vários anos.\n\nDizem que usar mortuária preta não é bom, e também dizem que deixar em madeira branca é ruim; como é? Por favor, ensine a forma correta de cultuar.\"\n\n\n**Orientação de Meishu-Sama**\n\"A mortuária de madeira branca é provisória, então não pode ficar por mais de um ano.\n\nTem que trocar por mortuária preta com letras douradas.\n\nA posição pode continuar a mesma.\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Período de Validade da Mortuária de Madeira Branca\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Período de Validade da Mortuária de Madeira Branca\" (15 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Período de Validade da Mortuária de Madeira Branca\"** (15 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido retornou ao mundo espiritual em 21 de novembro de 1947.\n\nAinda está com a mortuária de madeira branca; isso é errado?\n\nAlém disso, o oratório tem apenas um nível (prateleira); como devo posicionar o Kannon de Biombo e a mortuária dos antepassados?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sobre a mortuária de madeira branca, é melhor parar com ela cedo, aos 50 dias, ou no máximo aos 100 dias. É melhor mudar para uma mortuária de artigo budista.\n\nO oratório deve ter três níveis. Um nível não pode. Três níveis é o verdadeiro. Não se deve alinhar tudo igual.\n\nMesmo no suporte de oito pernas (*hassoku*) do Xintoísmo, três níveis é o verdadeiro. (Pode-se abreviar para um oratório de dois níveis).\""
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 1,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão para Trocar da Mortuária de Madeira Branca para a Preta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão para Trocar da Mortuária de Madeira Branca para a Preta\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão para Trocar da Mortuária de Madeira Branca para a Preta\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Existe alguma razão para mudar para a mortuária preta após o quadragésimo nono dia?\"\n\n**Orientação de Meishu-Sama**\n\"Existe. A de madeira branca com letras escritas é provisória, não é oficial.\n\nE escrever letras em ouro na mortuária preta é algo decidido oficialmente.\"\n\n\n**Pergunta do Fiel**\n\"Pode-se mudar para a mortuária preta sem esperar o quadragésimo nono dia?\"\n\n**Orientação de Meishu-Sama**\n\"Mas isso não adianta nada.\n\nComo está decidido assim, antes do quadragésimo nono dia não se pode entrar na de letras douradas.\n\nPor isso, fazer uma nova mortuária de letras douradas após passar o quadragésimo nono dia e pedir para transferir para lá é uma promessa do Mundo Espiritual, então deve-se fazer exatamente assim.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Lei da Concordância no Tamanho da Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Lei da Concordância no Tamanho da Mortuária\" (15 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Lei da Concordância no Tamanho da Mortuária\"** (15 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Até agora, cultuávamos apenas as mortuárias grandes dos antepassados, mas agora construímos um novo oratório pequeno.\n\nComo as mortuárias antigas são grandes demais, gostaríamos de trocá-las por pequenas, pedindo permissão aos antepassados; estaria bem assim?\n\nE como devemos proceder com as mortuárias grandes? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O oratório e as mortuárias devem ter a magnificência correspondente àquela casa. As grandes de até agora, devem ser guardadas.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Secular na Mortuária é Absolutamente Proibido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Secular na Mortuária é Absolutamente Proibido\" (18 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Secular na Mortuária é Absolutamente Proibido\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Para a mortuária, o que é melhor: o nome póstumo (*kaimyo*) ou o nome secular (*zokumyo*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que é o nome póstumo. O nome secular é absolutamente proibido, pois o nome póstumo é o nome no Mundo Espiritual.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado de 'Reii' (Assento Espiritual)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado de 'Reii' (Assento Espiritual)\" (11 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado de 'Reii' (Assento Espiritual)\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de escrever 'Reii' (Assento Espiritual) na mortuária dos antepassados de geração em geração, mas\n\nqual o significado de 'Reii'?\n\nAlém disso, seria melhor colocar 'Reii' também nas mortuárias individuais?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor não colocar 'Reii' nas mortuárias individuais.\n\n'Reii' tem o significado de exaltação (veneração).\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\" (c. 1948-1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\"** (c. 1948-1949)\n\n**Pergunta do Fiel**\n\"Nas mortuárias dos oratórios, vemos várias formas como 'Família Tal Senzo Daidai' (Antepassados de geração em geração), 'Daidai Rei' (Espíritos de gerações), 'Daidai no Reii' (Assentos Espirituais de gerações), 'Daidai no Rei' (Espíritos de gerações), 'Daidai no Seirei' (Espíritos Sagrados de gerações); qual é a mais correta?\"\n\n\n**Orientação de Meishu-Sama**\n\"Normalmente usa-se 'Daidai no Reii' (*Assentos Espirituais de Gerações*). Acho que é o adequado. Pela lógica, 'Daidai no Seirei' (*Espíritos Sagrados de Gerações*) seria o verdadeiro, mas...\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\" (1 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Forma Correta de Escrever na Mortuária dos Antepassados\"** (Publicado em 1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Nas mortuárias, há várias formas como 'Família Tal Senzo Daidai', 'Daidai Rei', 'Daidai no Rei', 'Daidai no Reii', 'Daidai no Seirei'; qual é a mais correta?\n\nAlém disso, há famílias que têm apenas o Registro de Óbitos (*Kakocho*) sem mortuária, ou famílias com mortuárias de tombar (*Kuri-ihai*); o que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Nenhuma delas é um grande problema, mas, pelo senso comum, 'Daidai no Reii' é bom.\n\nSobre o Registro de Óbitos e Mortuária de Tombar, deve-se fazer a mortuária.\n\nDeve-se pensar na missão e no uso de cada objeto; o Registro de Óbitos é, originalmente, algo onde se registra para não esquecer os nomes póstumos e as datas de falecimento dos antepassados, não é objeto de culto.\n\nA mortuária existe para o culto, e é nela que o espírito ancestral encosta. A mortuária de tombar também não é recomendável.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Uma família que antigamente usava o nome 'Abo' mudou o sobrenome para 'Toyoda' há três gerações, e os budas (espíritos) posteriores a isso têm mortuárias individuais consagradas;\n\nagora, ao fazer a mortuária de antepassados de geração em geração, como devemos proceder com o nome dos antepassados?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta escrever numa única mortuária: 'Assento Espiritual dos Antepassados de Geração em Geração das Famílias Abo e Toyoda' (*Abo-ke Toyoda-ke Senzo Daidai no Reii*).\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\" (7 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Fazer a Mortuária em Caso de Mudança de Sobrenome\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Uma família que antigamente usava o sobrenome 'Abo' mudou para 'Toyoda' a partir da terceira geração, e os falecidos após isso têm suas mortuárias consagradas individualmente;\n\na mortuária dos antepassados de geração em geração deve ter o sobrenome 'Abo' ou 'Toyoda'?\"\n\n\n**Orientação de Meishu-Sama**\n\"As pessoas que usavam 'Abo', são 'Abo'. As pessoas que usavam o sobrenome 'Toyoda', são 'Toyoda'.\n\nÉ melhor fazer uma mortuária escrito 'Assento Espiritual dos Antepassados de Geração em Geração' de ambos.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Registro de Óbitos Não Substitui a Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Registro de Óbitos Não Substitui a Mortuária\" (25 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Registro de Óbitos Não Substitui a Mortuária\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Existem famílias que não consagram a mortuária (*ihai*), cultuando apenas o Registro de Óbitos (*Kakocho*) ou a mortuária de tombar (*Kuri-ihai*); não há problema nisso?\"\n\n\n**Orientação de Meishu-Sama**\n\"A mortuária é o verdadeiro.\n\nSe não for assim, há espíritos que não gostam.\n\nO Registro de Óbitos serve para escrever o ano, mês e dia, para não esquecer o falecimento dos antepassados.\n\nA mortuária serve para o espírito se fixar nela quando se faz a oração diária, ofícios religiosos e cultos.\n\nO Registro de Óbitos tem, naturalmente, um uso diferente da mortuária.\n\nOrar para o Registro de Óbitos é um erro. A mortuária de tombar também não é recomendável.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Tombar Não é Recomendável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária de Tombar Não é Recomendável\" (25 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária de Tombar Não é Recomendável\"** (Publicado em 25 de setembro de 1949)\n\n\"Orar para o Registro de Óbitos é um erro.\n\nA mortuária de tombar (*Kuri-ihai*) também não é recomendável.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária Coletiva é Falsa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária Coletiva é Falsa\" (28 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária Coletiva é Falsa\"** (28 de julho de 1948)\n\n\"Fazer mortuária coletiva (*Yose-ihai*) é mentira (falso).\"\n\n(Nota: Mortuária coletiva é aquela onde se escreve 5 ou 6 nomes póstumos um por um em placas e as enfileira em ordem dentro de uma única mortuária. Existem tipos como 'Mortuária de Tombar' (*Kuridashi-ihai*) e 'Registro de Óbitos de Tombar' (*Kakocho-kuri*), onde se coloca o registro de óbitos dentro da mortuária.)"
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao escrever o nome póstumo na mortuária, qual é melhor: letras douradas em fundo preto ou letras azuis em fundo dourado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Letras douradas em fundo preto é o correto, sabe.\n\nBem, está decidido assim. Antigamente, ao escrever sutras, dizia-se 'Konji-kindei' (Fundo azul-escuro e tinta de ouro); copiavam-se os sutras com tinta de ouro sobre tecido azul-escuro, e as mortuárias tiraram isso de lá.\n\nÉ melhor parar com o azul e corrigir.\n\nAlém disso, vermelho em fundo dourado também é um pouco estranho.\"\n\n\n**Pergunta do Fiel**\n\"E preto em fundo dourado?\"\n\n**Orientação de Meishu-Sama**\n\"Se for preto, tudo bem.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\" (3 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"** (3 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"É correto escrever o nome póstumo com letras douradas em fundo preto na mortuária?\n\nOu seria melhor escrever em azul sobre fundo dourado? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Chama-se 'Konji-konka' (Fundo dourado e flores douradas - *nota de tradução: provável referência a Konji-kindei, fundo escuro/ouro*), escreve-se em ouro tanto em estátuas de Buda quanto em sutras.\n\nA mortuária também tirou isso de lá, então letras douradas devem ser o verdadeiro.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\" (22 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Cor do Nome Póstumo na Mortuária\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Entre as mortuárias, existem aquelas com letras pretas em fundo dourado, e aquelas com letras vermelhas ou brancas; a formal seria realmente letras douradas em fundo preto? Peço o ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Letras douradas em fundo preto, ou letras pretas em fundo dourado, qualquer um serve.\n\nLetras vermelhas ou brancas também não são ruins, mas as mencionadas acima são as verdadeiras.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Gravar o Cargo em Vida na Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Gravar o Cargo em Vida na Mortuária\" (23 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Gravar o Cargo em Vida na Mortuária\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que acha de gravar o cargo que a pessoa tinha em vida no verso da mortuária?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mais do que bom ou ruim, isso é algo completamente inútil.\n\nFazer uma coisa dessas não adianta nada.\n\nComo Deus é justo, Ele decide corretamente de acordo com o estado do coração da pessoa e a quantidade de pecados e máculas.\n\nCargos em vida não ajudam em nada, pelo contrário, podem ter o efeito oposto.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Sem Sentido Escrever Posição e Condecorações na Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Sem Sentido Escrever Posição e Condecorações na Mortuária\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Sem Sentido Escrever Posição e Condecorações na Mortuária\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito diz que, no Mundo Espiritual, a sabedoria e o conhecimento do mundo material são úteis, mas status e honra não servem para nada; isso é verdade?\"\n\n\n**Orientação de Meishu-Sama**\n\"É exatamente isso. Quem sobe de posição no Mundo Espiritual são as pessoas com poucos pecados e máculas.\n\nPor isso, pessoas que tinham status, honra e bens no mundo material, muitas vezes sofrem no inferno no Mundo Espiritual.\n\nMesmo que não tenham status, honra ou bens, aqueles que se satisfazem sabendo o suficiente, possuem comportamento correto como ser humano e profunda fé, e gastam corretamente parte de sua renda pelo mundo e por Deus, podem levar uma vida feliz no Mundo Espiritual.\n\nO Mundo Espiritual é justo a esse ponto e não tem favoritismos.\n\nAí também reside a salvação para as irracionalidades humanas deste mundo.\n\nConsequentemente, escrever a posição hierárquica, condecorações, etc. da vida anterior na mortuária, lápide, etc., também não tem sentido espiritualmente.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Sem Sentido Gravar Cargos na Mortuária ou Lápide\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Sem Sentido Gravar Cargos na Mortuária ou Lápide\" (7 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Sem Sentido Gravar Cargos na Mortuária ou Lápide\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Escrevem o cargo do falecido na guerra no verso da mortuária; isso é errado?\n\nAlém disso, gravam o cargo na lápide; o que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não adianta nada.\n\nNo Mundo Espiritual, cargos ou status do mundo material não servem para nada.\n\nÉ uma questão de alma.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Posições e Condecorações do Mundo Material Não Valem no Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Posições e Condecorações do Mundo Material Não Valem no Mundo Espiritual\" (15 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Posições e Condecorações do Mundo Material Não Valem no Mundo Espiritual\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Escrevem posições hierárquicas e condecorações no verso da mortuária ou no túmulo; isso é errado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Posições e condecorações do mundo material não valem no Mundo Espiritual.\n\nCoisas assim não são questão de ser bom ou ruim, mas como não valem nem um centavo, escrever não adianta nada.\n\nMesmo que tenham sido altos funcionários ou milionários até agora, no Mundo Espiritual é mais comum que estejam vivendo na pobreza extrema.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 1,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias com Foto Embutida Não Prestam\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias com Foto Embutida Não Prestam\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias com Foto Embutida Não Prestam\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre mortuárias que têm foto inserida, como devemos proceder...\"\n\n**Orientação de Meishu-Sama**\n\"É melhor guardar depois de passar cerca de um ano.\"\n\n\n**Pergunta do Fiel**\n\"Há uma foto pequena dentro da mortuária.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que trocar. O espírito detesta.\n\nPorque, ao ver aquilo, lembra-se (do passado), não é?\n\nEntão, isso se torna um obstáculo para a elevação no Mundo Espiritual. É melhor que sejam esquecidos.\n\nLogo após a morte... ser esquecido é ruim, mas depois de cerca de um ano, é melhor que sejam esquecidos.\n\n'Não conseguir se salvar' (*ukabarenai*) refere-se a esse tipo de coisa.\""
  }
]