[
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Constituição do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama \"Constituição do Mundo Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Constituição do Mundo Espiritual\"** (Publicado em 23 de outubro de 1943)\n\nO que é mais notável através do Paraíso (*Tengoku*), do Mundo Intermediário (*Yachimata*) e do Inferno (*Jigoku*) é a diferenciação pela luz e pelo calor.\n\nOu seja, o Paraíso é o mundo da luz e do calor, enquanto o Inferno é o mundo das trevas e da ausência de calor, sendo o Mundo Intermediário o meio-termo, situando-se exatamente no mesmo nível do Mundo Material (*Genkai*).\n\nPortanto, no Paraíso Supremo, ou seja, no Primeiro Céu, a luz e o calor são intensos, e os seres celestiais que ali habitam estão quase nus.\n\nAo observar que os *Nyorai* e Bodhisattvas (*Bosatsu*) nas pinturas budistas são representados seminus, pode-se imaginar tal fato.\n\nNaturalmente, à medida que se desce para o Segundo e o Terceiro Céu, a luz e o calor tornam-se gradualmente mais fracos.\n\nConsequentemente, mesmo que um espírito do Inferno fosse elevado ao Paraíso, ele ficaria ofuscado pela luz intensa e, não suportando o sofrimento do calor, retornaria ao Inferno de origem.\n\nÉ exatamente como no Mundo Material: se uma pessoa de posição humilde fosse elevada a um alto cargo, não suportaria o constrangimento.\n\nEspecialmente no Mundo Espiritual, onde tudo se une ou se separa conforme a Lei das Afinidades, tal fato é inevitável.\n\nO que merece atenção aqui é a constituição do Paraíso no Mundo Espiritual e sua vida coletiva.\n\nEle se divide basicamente em Mundo Divino (*Shinkai*) e Mundo Budista (*Bukkai*); o Mundo Divino é o Céu, e o Mundo Budista é a Terra Pura (*Gokuraku Jodo*).\n\nComo o Mundo Divino está um nível acima do Mundo Budista, o Primeiro Céu é constituído apenas pelo Mundo Divino, sendo o Mundo Budista correspondente ao Segundo Céu.\n\nA Divindade Regente do Primeiro Céu é a Grande Deusa do Sol, Amaterasu-Oomikami; a Divindade Regente do Segundo Céu é o Grande Deus da Lua, Susanoo-no-Mikoto; e no Mundo Budista, é Kannon Bosatsu, ou seja, *Komyo Nyorai*.\n\nTambém no Mundo Espiritual existem diversas agremiações, como as treze seitas do Xintoísmo e as mais de cinquenta seitas do Budismo.\n\nPor exemplo, na Izumo-taishakyo, a divindade regente é Okuninushi-no-Mikoto; na Ontakekyo, é Kunitokotachi-no-Mikoto; na Tenrikyo, é Izanagi-no-Mikoto, e assim por diante.\n\nNo Mundo Budista, a seita Shinshu tem Amida Nyorai; a seita Zen, Daruma Daishi; a seita Hokke, Nichiren Shonin, existindo assim seus respectivos grupos.\n\nPortanto, é uma verdade evidente que aqueles que tiveram alguma crença em vida, ao irem para o Mundo Espiritual após a morte, pertencerão aos seus respectivos grupos, sendo muitas vezes mais felizes do que os ateus.\n\nNo entanto, os ateus, por não terem um grupo ao qual pertencer, ficam grandemente perplexos, como vagabundos no Mundo Material.\n\nDesde a antiguidade, existe a expressão \"vagar no *Chuyu*\" (bardo), o que significa que espíritos sem afiliação vagam pelo Mundo Intermediário.\n\nAlém disso, aqueles que desconhecem o Mundo Espiritual e não acreditam na vida após a morte, ao chegarem lá, não conseguem encontrar paz, mas também não podem retornar ao mundo dos vivos, vagando assim no *Chuyu*.\n\nComo exemplo disso, quando realizei um experimento espiritual em certo local anos atrás, o espírito do Sr. Tokutomi Roka incorporou em um médium.\n\nNa ocasião, chamei imediatamente a Sra. Roka e mostrei-lhe as palavras e ações do espírito incorporado; ela confirmou que, sem dúvida, se tratava de seu falecido marido.\n\nFizemos várias perguntas, mas suas respostas eram incoerentes, parecendo-se quase com um caso de demência.\n\nIsso ocorreu porque, em vida, ele absolutamente não acreditou na existência do Mundo Espiritual.\n\nVendo que uma pessoa tão eminente no Mundo Material como Roka ficou naquele estado no Mundo Espiritual, as pessoas devem acreditar na existência do Mundo Espiritual e fazer os preparativos para a vida após a morte enquanto ainda estão no presente mundo.\n\nComo seria o Paraíso ou a Terra Pura?\n\nAliás, a maioria das pessoas deve pensar que mundos como o Paraíso ou a Terra Pura não existem de fato, sendo apenas um tipo de ilusão idealista nascida da mente dos antigos.\n\nContudo, eu soube que tanto o Paraíso quanto a Terra Pura existem concretamente.\n\nConsequentemente, se eles existem, é desejo de qualquer um conhecer e apurar a sua realidade.\n\nNo entanto, mesmo que eu explique isso, se for apenas através de imaginação ou inspiração, será difícil para o homem moderno aceitar; por isso, apresentarei diversas experiências reais para servir de base ao discernimento dos leitores.\n\nNa época em que eu aplicava tratamentos, fui chamado para atender a esposa (30 anos) de um diretor de certa empresa, que estava gravemente doente.\n\nNaturalmente, ela havia sido desenganada pelos médicos. A família e os parentes imploraram para que eu a salvasse de qualquer maneira, mas como a casa da paciente ficava a cerca de quarenta quilômetros da minha e seria difícil eu ir até lá regularmente, decidi trazê-la de automóvel para minha casa.\n\nPreocupado com o risco de vida durante o trajeto, o marido também veio no carro. Eu a segurei com uma mão e ministrei o tratamento com a outra durante a viagem e, de alguma forma, chegamos a salvo em minha casa.\n\nEntretanto, na madrugada seguinte, fui acordado pelo acompanhante. Fui imediatamente ao quarto da doente e ela segurou minha mão, sem soltá-la.\n\nDisse ela: \"Sinto como se algo estivesse saindo do meu corpo agora e estou com muito medo; por favor, deixe-me segurar a mão do senhor. E como sinto que vou morrer hoje sem falta, peça para chamar minha família urgentemente\".\n\nTelefonei imediatamente e, pouco mais de uma hora depois, o marido, vários filhos e o médico da empresa chegaram de carro.\n\nNaquele momento, a paciente estava em estado de coma e o pulso muito fraco. O diagnóstico do médico, claro, era de que seria apenas uma questão de tempo.\n\nCercada pela família, ela continuou em estado de coma, mas a respiração não cessou.\n\nFinalmente anoiteceu. O estado permanecia inalterado. Por volta das sete horas da noite, repentinamente, ela abriu os olhos e olhou em volta, maravilhada.\n\nDisse ela: \"Há pouco, fui a um lugar indescritivelmente belo. Era um jardim florido, com centenas de flores desabrochando em profusão; havia muitos seres celestiais belíssimos e, lá no fundo, uma pessoa nobre e sublime, semelhante a Kannon Bosatsu que se vê nas pinturas, olhou para mim e sorriu. No instante em que pensei em me curvar instintivamente, acordei.\n\nE agora sinto-me extremamente revigorada; jamais tive tal sensação desde que adoeci.\"\n\nDevido a isso, a partir do dia seguinte, ela não sentiu mais nenhuma dor da doença; ou melhor, curou-se completamente, restando apenas a fraqueza física.\n\nE, em cerca de um mês, recuperou a saúde normal.\n\nO caso acima foi, sem dúvida, uma saída temporária do espírito, que foi ao Paraíso e teve as máculas de seu corpo espiritual purificadas. Aquele lugar devia ser o Mundo Budista do Segundo Céu.\n\nA seguir, logo no início de minhas pesquisas sobre o espírito e a terapêutica, tratei de uma jovem de cerca de vinte anos com tuberculose em terceiro estágio.\n\nEla chegou a se curar momentaneamente, mas teve uma recaída cerca de um ano depois e acabou falecendo.\n\nNaquela época, como eu também tinha relação com a religião, realizei o ofício religioso para o seu espírito.\n\nAcontece que essa moça tinha um irmão.\n\nEsse irmão bebia muito e era preguiçoso, o que deixava a família em dificuldades.\n\nCerca de dois ou três meses após a morte da moça, certo dia, estando o irmão sentado em sua sala, viu algo como uma fumaça roxa pairando difusamente alguns metros acima, diante de seus olhos.\n\nÀ medida que a nuvem roxa descia lentamente, viu que sobre ela estava a irmã, que deveria ter morrido meses antes.\n\nObservando bem, sua aparência estava muito mais bela do que em vida; vestia roupas magníficas, semelhantes ao *junihitoe* (traje da corte imperial), e possuía até uma aura de nobreza.\n\nA irmã disse: \"Vim aconselhá-lo a parar de beber, meu irmão. Por favor, pelo bem da família e de si mesmo, peço que pare de beber\". Dizendo isso com seriedade, subiu novamente na nuvem roxa e desapareceu em direção ao céu.\n\nPassados alguns dias, o fato se repetiu, e novamente após alguns dias.\n\nNessa vez, apareceu diante dele uma bela ponte curva laqueada em vermelho e, como de costume, o espírito da irmã veio na nuvem roxa, pousou sobre a ponte, atravessou-a calmamente e disse:\n\n\"Hoje é a terceira vez. A permissão de Deus termina hoje, por isso esta é a última vez\".\n\nE, como das outras vezes, aconselhou-o a parar de beber. Dizem que depois disso o fenômeno não ocorreu mais. Naturalmente, isso aconteceu porque sua visão espiritual foi aberta temporariamente.\n\nEste é um exemplo adequado de um ser celestial descendo do Mundo Celestial ao Mundo Material.\n\nO interessante nesse caso é que o irmão era totalmente ateu, portanto, não poderia haver influência do subconsciente e, consequentemente, não foi ação de sua própria mente.\n\nA seguir, um caso de quando eu realizava pesquisas espirituais, há mais de dez anos.\n\nNão se tratava de doença física, mas, por assim dizer, de uma doença mental de um jovem de vinte e poucos anos.\n\nNa época, esse jovem ficara obcecado por uma mulher do mundo do meretrício e acabou decidindo cometer duplo suicídio amoroso (*shinju*), mas eu o salvei milagrosamente um passo antes do ato.\n\nApós salvá-lo, pensei em investigar a causa espiritualmente e apliquei o método para tal.\n\nDescobri que um espírito de raposa havia encostado no homem e o induzia àquilo. Dei advertências ao espírito de raposa e terminei em cerca de vinte minutos.\n\nContudo, mesmo após o término, o rapaz permaneceu de olhos fechados e mãos postas (esta é a forma adotada pelo paciente) e inclinou a cabeça para a esquerda.\n\nCerca de três ou quatro minutos depois, abriu os olhos e, parecendo intrigado, continuou com a cabeça inclinada.\n\nEle disse: \"Vi uma coisa estranha. Havia alguém ao meu lado tocando uma música parecida com *koto*.\n\nO timbre dessa música era de uma elegância indescritível. Enquanto eu ouvia encantado, observei bem ao redor e vi que estava dentro de algo parecido com um grande santuário xintoísta; ao fundo havia uma escada e, lá no interior, via-se vagamente uma persiana de bambu (*misu*).\n\nEntão, o senhor, vestindo trajes da corte (*ikan sokutai*), caminhou silenciosamente, subiu a escada e entrou por trás da persiana\".\n\nPerguntei: \"Visto de trás, não seria outra pessoa?\" Ele respondeu: \"Não, com certeza era o senhor\".\n\nPerguntei sobre o traje, e ele disse que eu usava uma coroa com o barbicacho pendente, manto superior azul e a calça (*hakama*) vermelha.\n\nIsso não foi um sonho; a visão espiritual do homem abriu-se temporariamente e ele viu o Mundo Espiritual. Casos assim acontecem às vezes.\n\nE como esse homem não tinha nenhuma fé, era funcionário de loja e não possuía nenhum conhecimento espiritual, o fato é digno de crédito.\n\nPenso que aquele santuário seria um santuário no Terceiro Céu e, naquele momento, meu corpo espiritual estava habitando dentro dele.\n\nAcredito que os três exemplos acima servem de referência para conhecer o exterior e o interior do Paraíso, bem como o estado de descida dos seres celestiais.\n\nCitarei um exemplo notável de vidência.\n\nFoi durante a famosa Batalha do Mar do Japão, na Guerra Russo-Japonesa.\n\nQuando a Esquadra do Báltico se aproximava do Japão, o Contra-Almirante Akiyama Saneyuki, então oficial do Estado-Maior do Almirante Togo, ao fixar o olhar no mapa,\n\nviu claramente vários navios inimigos passando sobre o mapa.\n\nÉ uma história famosa que, por ter relatado imediatamente esse milagre ao Almirante Togo, obteve-se tão grande resultado de guerra.\n\nÉ claro que no relatório da batalha constavam as palavras \"Auxílio da Divina Providência\".\n\nA propósito, é fato conhecido que o referido Contra-Almirante, motivado por esse milagre, estudou diversas religiões posteriormente.\n\nA seguir, descreverei o estado da Terra Pura (*Gokuraku*) no Mundo Budista.\n\nHá mais de dez anos, pude ouvir sobre as condições do Mundo da Terra Pura através de uma médium.\n\nComo a médium era uma moça pura de dezoito anos, creio que seja bastante digna de crédito.\n\nQuem incorporou na moça foi um espírito ancestral dela, um samurai que morrera em combate há mais de duzentos anos.\n\nO espírito era fervoroso adepto da seita Shingon e, pouco depois da morte, entrara para o grupo de Kobo Daishi.\n\nNa ocasião, em resposta às minhas perguntas, ele relatou o seguinte:\n\n\"Quando cheguei pela primeira vez, havia centenas de pessoas, mas como o número de espíritos que reencarnam a cada ano é maior do que os que entram, agora reduziu-se a cerca de cem.\n\nA vida diária transcorre dentro de um grande templo (*garan*); não há trabalho especial, dedicando-nos às artes e entretenimentos, como *koto*, *shamisen*, flauta, tambor, etc.,\n\ne desfrutamos de passatempos quase iguais aos do mundo atual, como pintura, escultura, caligrafia, *go*, *shogi*, entre outros.\n\nDe tempos em tempos, há sermões de Kobo Daishi ou do Monge tal (esqueci o nome), e ouvi-los é o maior prazer.\n\nKobo Daishi às vezes vai ao encontro de Shaka Nyorai, mas lá é um nível acima deste Paraíso (*Gokuraku*), onde a luz é fortíssima, tão ofuscante que mal se pode olhar.\n\nSaindo para o exterior, há um lago muito grande onde flutuam inúmeras folhas de lótus, com tamanho suficiente para duas pessoas subirem.\n\nGeralmente, casais sobem nelas e, mesmo sem remar, podem ir para a direção que desejarem.\n\nNão existe noite, sendo dia as vinte e quatro horas.\n\nQuanto à claridade, é um pouco mais escuro que um dia claro no mundo atual, e a luz é de cor dourada, suave e agradável.\"\n\nO relato acima deve referir-se à Terra Pura da Luz Serena (*Jakkou no Jodo*).\n\nO Paraíso tem três níveis, e cada nível se divide em superior, médio e inferior.\n\nNo caso do Segundo Céu, Kannon reside no nível superior, Amida Nyorai no médio e Shaka Nyorai no inferior.\n\nÉ claro que os demais seres celestiais virtuosos habitam de acordo com suas respectivas classes.\n\nKobo Daishi deve estar no nível superior do Terceiro Céu.\n\nA seguir, escreverei sobre o Mundo Infernal e seu estado.\n\nO Mundo Espiritual tem como centro o *Yachimata*, ou seja, o Mundo Intermediário; acima dele há três níveis de Paraíso e, abaixo, três níveis de Inferno.\n\nQuanto mais se desce, mais se afasta da luz e do calor. O Inferno do nível mais baixo é chamado no Xintoísmo de \"País da Raiz\" (*Ne no Kuni*) e no Budismo de \"Inferno do Frio Extremo\"; é um mundo de total escuridão e gelo.\n\nÉ um estado de congelamento onde nada se vê nem se ouve; o espírito que cai lá permanece por anos, décadas, centenas de anos, sendo algo realmente indescritível de tão miserável.\n\nOuvi isso de um espírito que esteve lá, por isso creio não haver erro.\n\nNo \"Inferno\" da Divina Comédia de Dante, também está escrito sobre esse inferno de gelo, o que deve ser verdade.\n\nO nível mais alto do Inferno é de sofrimento leve; é um local onde muitos já cumpriram as penas do Inferno e estão a um passo de ir para o *Yachimata*.\n\nConsequentemente, os espíritos que lá estão são obrigados a realizar algo semelhante a trabalhos braçais do Mundo Infernal.\n\nPor exemplo, transportar os alimentos oferecidos nos altares xintoístas e budistas das casas, além de comunicações e mensagens, são os principais trabalhos.\n\nAqui, há algo que se deve saber sobre os alimentos oferecidos.\n\nMesmo sendo espírito, se não comer, sente fome.\n\nO alimento do espírito não é comer a matéria de todos os alimentos, mas sim aspirar a sua essência espiritual.\n\nNo entanto, diferentemente dos humanos do mundo atual, satisfazem-se com uma quantidade ínfima; para um espírito, três grãos de arroz por dia são suficientes.\n\nAssim, os alimentos oferecidos são mais do que suficientes mesmo que muitos espíritos ancestrais comam; o excedente é transportado pelos encarregados de distribuição e dado aos espíritos famintos.\n\nPela virtude desse ato, a elevação dos espíritos ancestrais daquela casa torna-se mais rápida. Portanto, é muito bom oferecer alimentos e outros itens aos ancestrais sempre que possível.\n\nPor outro lado, quando se negligencia a oferenda aos ancestrais, estes, premidos pela fome, acabam inevitavelmente roubando comida.\n\nComo resultado, caem do *Yachimata* para a Via dos Espíritos Famintos (*Gakido*) ou tentam satisfazer o apetite incorporando em animais como cães e gatos — é por isso que caem na Via dos Animais (*Chikushodo*).\n\nQuando um espírito humano incorpora em um animal, o espírito humano vai gradualmente se fundindo, até acabar se assimilando ao espírito animal.\n\nCaso esse espírito assimilado homem-animal reencarne, nascerá como animal.\n\nContudo, é claro que difere de um espírito animal verdadeiro; entre animais como cavalos, cães, gatos, raposas e texugos, é comum haver os que compreendem a linguagem humana, e isso se deve ao fato de serem tais espíritos assimilados.\n\nComo esses exemplos são muito numerosos, citarei um ou dois casos que presenciei ou ouvi falar.\n\nCerta vez, quando fui a uma casa para fazer tratamento, havia um cão bastante grande. O dono da casa disse:\n\n\"Este cão é estranho, nunca sai para fora.\n\nVive quase sempre na sala de visitas e não se senta se não for numa almofada de seda de alta qualidade.\n\nSe a família chama, ele vai, mas não obedece aos empregados. Quanto à comida, tem o luxo de não comer absolutamente nada que seja simples.\n\nEntende bem a linguagem humana, detesta quartos simples ou a cozinha e só se agrada se for no melhor quarto; enfim, em tudo é diferente de um cão comum.\"\n\nO dono perguntou-me qual seria a razão, e eu respondi:\n\n\"Isso é porque um dos ancestrais de sua família caiu na Via dos Animais, renasceu como cão e, por essa afinidade, veio a ser criado em sua casa; por isso, ele não aceita se não for tratado como ancestral\". Expliquei assim e ele compreendeu muito bem.\n\nA seguir, um fato presenciado por um discípulo meu que atua atualmente.\n\nHá mais de dez anos, ele ouviu dizer que em certo lugar de Yokohama uma senhora de meia-idade estava sofrendo um tormento estranho e, movido pela curiosidade, foi ver imediatamente.\n\nAo encontrar-se com a pessoa, viu que ela tinha um pano branco enrolado no pescoço; ao removê-lo, para sua surpresa, uma cobra estava enrolada no pescoço.\n\nE essa cobra entendia bem a linguagem humana; especialmente na hora das refeições, ela pedia permissão limitando a quantidade, como uma ou duas tigelas.\n\nAo fazerem isso, a cobra afrouxava a força do aperto, e a mulher comia durante esse intervalo.\n\nSe ultrapassasse um pouco que fosse o prometido, a cobra apertava a garganta e não a deixava comer de jeito nenhum.\n\nSobre a causa disso, a própria mulher disse: \"Pouco depois de eu me casar e entrar nesta casa, minha sogra, mãe do meu marido, adoeceu. Na ocasião, desejando que ela morresse logo, não lhe dei comida, e dizem que ela morreu quase de inanição.\n\nO espírito vingativo dela tornou-se uma cobra e, para se vingar, faz-me passar por este tormento.\"\n\nE acrescentou: \"Pelo desejo de alertar as pessoas sobre o terror do pecado e realizar alguma virtude em prol do mundo, quero que o maior número possível de pessoas me veja\".\n\nAproveitando a explicação sobre as oferendas, explicarei o significado das flores e do incenso.\n\nO interior do altar budista deve corresponder à Terra Pura do Paraíso e, como a Terra Pura é um mundo de beleza e bondade,\n\na comida e a bebida são fartas, centenas de flores desabrocham em profusão, o perfume paira no ar e tocam-se músicas elegantes.\n\nPor esse princípio, ainda que de forma singela, oferecem-se flores como modelo disso e queima-se incenso ou *ko*. Nos templos, bater o *mokugyo* (bloco de madeira) e tocar os pratos (*nyohachi*) durante a leitura dos sutras tem o sentido de música; o *sho* (órgão de boca) e o *hichiriki* (flauta) em cerimônias budistas solenes têm o mesmo sentido.\n\nBater o sino ao oferecer comida e bebida no altar é o sinal para isso.\n\nA seguir, explicarei sobre o ponto mal compreendido pelas pessoas em relação aos maus-tratos a animais.\n\nIsso se deve ao fato de olharem para os animais da mesma forma que para os humanos.\n\nDo ponto de vista humano, maltratar animais parece causar muito sofrimento, mas, na verdade, não é bem assim.\n\nOriginalmente, animais como bois e cavalos gostam de ser maltratados, sentindo até prazer nisso.\n\nFrequentemente, quando bois e cavalos andam devagar, eles começam a correr ao receberem chicotadas; não correm por causa da dor do chicote, mas diminuem o passo propositalmente porque desejam o prazer de serem chicoteados.\n\nPortanto, se detestassem a dor de apanhar, deveriam continuar correndo para não apanhar.\n\nEspecialmente os bois, param de andar inúmeras vezes, demonstrando querer apanhar.\n\nComo exemplo disso, as pessoas devem conhecer a doença anormal chamada masoquismo.\n\nQuem tem isso gosta de ter o corpo batido ou ferido por alguém, pois dizem que isso provoca uma espécie de prazer.\n\nA medicina considera a causa desconhecida, mas, na verdade, deve-se à possessão por espíritos de animais que gostam de ser maltratados.\n\nNesse sentido, a proteção aos animais e a prevenção de maus-tratos a animais não fazem sentido.\n\nEm seguida, no Inferno de nível médio, existem diversos sofrimentos penais, como se diz desde a antiguidade.\n\nOu seja, Inferno da Montanha de Agulhas, Inferno do Lago de Sangue, Inferno do Quarto de Abelhas, Inferno das Cobras, Inferno das Formigas, Inferno do Calor Escaldante, Via de Asura, Via da Luxúria, Via dos Espíritos Famintos, etc.\n\nA Montanha de Agulhas, como o nome diz, consiste em caminhar sobre inúmeras agulhas, sendo a dor inimaginável.\n\nO Inferno do Lago de Sangue é para onde vão, sem falta, pelo menos uma vez, os espíritos que morreram devido à gravidez ou parto. Certa vez, o espírito de um Lago de Sangue incorporou numa médium que eu tratava.\n\nSegundo o relato daquela ocasião, ela estava imersa no Lago de Sangue há cerca de trinta anos; era um lago de puro sangue, onde ficava imersa até o pescoço.\n\nDisse que no lago havia muitos insetos que subiam o tempo todo pelo seu rosto, sendo uma sensação pavorosa e insuportável.\n\nQuanto ao Inferno do Quarto de Abelhas: o espírito de uma gueixa que era íntima de uma jovem senhora minha conhecida, discípula de uma famosa cabeleireira da época, incorporou nessa discípula.\n\nNa ocasião, o que o espírito relatou a um *Saniwa* (inquiridor espiritual) foi o sofrimento no Inferno do Quarto de Abelhas.\n\nDisse ser um sofrimento indescritível, pois fora colocada dentro de uma caixa onde cabia uma pessoa, havendo inúmeras abelhas que picavam o corpo todo sem escolher lugar.\n\nO Inferno do Calor Escaldante é um inferno literal; é para onde vão aqueles que se jogam na cratera de vulcões como o Monte Mihara ou morrem queimados em incêndios.\n\nAntigamente, tratei de um tipo de epilepsia.\n\nOcorria invariavelmente à noite. O paciente dizia: \"Quando estou dormindo, vejo primeiro um fogo queimando a alguns metros de distância; assim que vejo ele se aproximando gradualmente, tenho o ataque.\n\nNesse instante, o corpo fica quente como fogo e perco a consciência\".\n\nComo a doença começou no ano seguinte ao Grande Terremoto, devia ser, sem dúvida, um espírito que morreu queimado no terremoto.\n\nA Via da Luxúria é, naturalmente, o inferno onde caem como resultado de relações impuras entre homem e mulher.\n\nSurgem diferenciações conforme o grau.\n\nExplicando o porquê: no caso de duplo suicídio amoroso, por exemplo, os espíritos do homem e da mulher ficam colados e não se separam.\n\nIsso se deve ao pensamento de não se separarem nem no outro mundo; por causa disso, têm dificuldade de movimento no Mundo Espiritual e, como também é doloroso, arrependem-se muito.\n\nNo suicídio abraçados, ficam com essa aparência; sendo expostos assim, não suportam a vergonha.\n\nJá os que cometeram suicídio em locais separados ficam colados de costas um para o outro.\n\nOcasionalmente, há notícias de jornal sobre gêmeos que nascem com parte do corpo unida e não se soltam; claro que são a reencarnação de suicidas.\n\nE nos casos que o mundo chama de \"invertidos\", ou seja, espíritos de relações impuras entre pais e filhos, irmãos, etc., ficam colados de ponta-cabeça.\n\nComo um fica em pé e o outro de cabeça para baixo, o incômodo, a dor e a vergonha são realmente extremos.\n\nE os espíritos de adultério sofrem castigos muito cruéis.\n\nSendo assim, deve-se saber que a ideia comum de que amantes que cometem duplo suicídio viverão felizes no Paraíso após a morte é um equívoco tremendo.\n\nVisto por isso, o Mundo Espiritual é um local de absoluta justiça e imparcialidade, sem um pingo de erro. Sabendo disso, enquanto se vive no Mundo Material, deve-se evitar a todo custo condutas injustas e imorais, acautelando-se para não cair em erros.\n\nTambém é preciso saber o seguinte.\n\nHá muitas pessoas que, embora ricas no mundo atual, são muito avarentas.\n\nPessoas assim, apesar de possuírem fortuna imensa, têm o pensamento sempre insatisfeito, ansiando e preocupando-se intimamente em obter mais dinheiro; como seu pensamento e sua vida não diferem dos de um pobre, embora exteriormente sejam ricos, o corpo espiritual é de pobre.\n\nAo irem para o Mundo Espiritual após a morte, tornam-se pobres conforme seu pensamento, caindo em situação de penúria.\n\nEm contrapartida, mesmo quem tem uma vida de classe média ou inferior no mundo atual, se estiver sempre satisfeito sabendo o quanto é suficiente, levando uma vida de gratidão diária e, se tiver sobras, praticar o bem em prol da sociedade e do próximo, ao ir para o Mundo Espiritual, torna-se rico e terá uma situação feliz.\n\nNo entanto, o público em geral conhece apenas o Mundo Material e desconhece o Mundo Espiritual, baseando sua vida apenas no Mundo Material; devem saber o quanto isso é tolo e infeliz.\n\nPortanto, somente quem conhece os fenômenos do Mundo Espiritual e acredita neles pode obter a felicidade eterna.\n\nNesse sentido, enquanto tiver vida, o homem deve praticar o bem, acumular virtudes e deixar tudo preparado para o pós-morte.\" (Do \"Ashita no Ijutsu - Dai 3 Hen\")"
  },
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Inferno e Paraíso",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Inferno e Paraíso\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Inferno e Paraíso\"**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar como se deve explicar sobre o Inferno e o Paraíso aos fiéis.\"\n\n**Orientação de Meishu-Sama**\n\"Se perguntarem se existe ou não, pode dizer que existe.\n\nDizem que o Inferno e o Paraíso estão no mundo atual, mas eles existem tanto no mundo atual quanto no Mundo Espiritual.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Espíritos Divinos, Budistas e Humanos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama \"Espíritos Divinos, Budistas e Humanos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espíritos Divinos, Budistas e Humanos\"** (Publicado em 25 de agosto de 1949)\n\n\"Descreverei aqui os diversos aspectos dos Mundos Divino e Budista no Japão.\n\nPrimeiramente, os Espíritos Divinos (*Shinrei*): quanto mais elevados, mais gigantescos são, e possuem a mesma aparência humana.\n\nApenas há diferenças conforme a posição hierárquica.\n\nNormalmente usam trajes da corte (*ikan sokutai*); os deuses de classe suprema vestem manto superior roxo e *hakama* (calça) vermelho, e a coroa tem o barbicacho (*ei*) pendente.\n\nQuanto às estampas, as principais são de flores e pássaros, formas de nuvens, dragões, etc., havendo todo tipo de variedade.\n\nOs deuses de classe média usam manto superior verde-bambu, *hakama* escarlate e coroa sem barbicacho; os deuses de classe inferior usam manto superior branco e *hakama* branco, e a coroa é do tipo *eboshi*.\n\nAs deusas usam algo semelhante ao *junihitoe*, de uma beleza infinita.\n\nPorém, isso é para ocasiões oficiais; no dia a dia, usam diversos trajes conforme o pensamento.\n\nQuanto às residências, no Japão utilizam madeira de cipreste (*hinoki*), em estilo de santuário (*shindenzukuri*); na sala de estar, há persianas (*sudare*) penduradas. Para ir ao aposento do Grande Deus, sobe-se uma escadaria de vários degraus e atravessa-se um longo corredor passando diante de vários quartos, mas os súditos vão pela varanda.\n\nO lado externo da varanda é cercado por balaústres, o aspecto geral é de pureza e o jardim é amplo, arranjado com pedras e água além de árvores e plantas, sendo sóbrio e belo.\n\nQuanto aos Espíritos Budistas (*Butsurei*), os fundadores e líderes religiosos têm seus assentos magníficos colocados em locais elevados de grandes templos que comportam centenas ou milhares de pessoas, vestem mantos e estolas resplandecentes e, de tempos em tempos, proferem sermões.\n\nOs espíritos que vão para o Mundo Budista, tanto homens quanto mulheres, têm a cabeça raspada, naturalmente.\n\nDesfrutam constantemente de poesia, música instrumental, *go*, *shogi*, música, dança, etc. Ao saírem ao ar livre, há um grande lago onde flutuam folhas de lótus, com tamanho para duas pessoas, que podem ir na direção que desejarem.\n\nO Paraíso (*Gokuraku*) e a Terra Pura (*Jodo*) são um pouco diferentes.\n\nNo Paraíso, a luz é branca e clara, mas a área é restrita e os Espíritos Budistas são poucos; em contrapartida,\n\nna Terra Pura, a luz é dourada e suave; se o Paraíso corresponde à manhã, a Terra Pura tem a luz correspondente ao entardecer.\n\nDiz-se 'Terra Pura da Luz Serena' (*Jakkou no Jodo*), e é exatamente assim.\n\nQuando os espíritos divinos e budistas se transferem para outro local, tornam-se esféricos como bolas e deslocam-se pelo espaço reflexivamente, com velocidade extraordinária.\n\nAlém disso, quanto mais elevado o espírito, mais forte é a luz e mais rápida a velocidade, de modo que nem chegam a ser captados pelo olho humano.\n\nNo entanto, nos espíritos humanos, a luz é tênue, de um branco-acinzentado difuso, e a velocidade é lenta, por isso são captados pelo olho humano; é o que chamam de *Hitodama* (fogo-fátuo/alma humana).\n\nTodos os espíritos têm elasticidade, podendo entrar e sair livremente até pelo buraco de uma agulha.\n\nQuanto mais baixo o espírito, menor o tamanho; os espíritos do Inferno, por exemplo, medem geralmente de quinze a trinta centímetros.\n\nJá vi várias vezes fotografias de espíritos humanos parados perto dos ombros de alguém.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "História de Quem Cruzou a Linha da Morte",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama \"História de Quem Cruzou a Linha da Morte\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"História de Quem Cruzou a Linha da Morte\"** (Publicado em 30 de dezembro de 1949)\n\n\"Na época em que eu aplicava tratamentos, fui chamado para atender a esposa (30 anos) de um diretor de certa empresa, que estava gravemente doente.\n\nNaturalmente, ela havia sido desenganada pelos médicos. A família e os parentes imploraram para que eu a salvasse de qualquer maneira, mas como a casa da paciente ficava a cerca de quarenta quilômetros da minha e seria difícil eu ir até lá regularmente, decidi trazê-la de automóvel para minha casa.\n\nPreocupado com o risco de vida durante o trajeto, o marido também veio no carro. Eu a segurei com uma mão e ministrei o tratamento com a outra durante a viagem e, de alguma forma, chegamos a salvo em minha casa.\n\nEntretanto, na madrugada seguinte, fui acordado pelo acompanhante. Fui imediatamente ao quarto da doente e ela segurou minha mão, sem soltá-la.\n\nDisse ela: 'Sinto como se algo estivesse saindo do meu corpo agora e estou com muito medo; por favor, deixe-me segurar a mão do senhor.\n\nE como sinto que vou morrer hoje sem falta, peça para chamar minha família urgentemente'. Telefonei imediatamente e, pouco mais de uma hora depois, o marido, vários filhos e o médico da empresa chegaram de carro.\n\nNaquele momento, a paciente estava em estado de coma e o pulso muito fraco. O diagnóstico do médico, claro, era de que seria apenas uma questão de tempo.\n\nCercada pela família, ela continuou em estado de coma, mas a respiração não cessou.\n\nFinalmente anoiteceu. O estado permanecia inalterado.\n\nPor volta das sete horas da noite, repentinamente, ela abriu os olhos e olhou em volta, maravilhada.\n\nDisse ela: 'Há pouco, fui a um lugar indescritivelmente belo.\n\nEra um jardim florido, com centenas de flores desabrochando em profusão; havia muitos seres celestiais belíssimos e, lá no fundo, uma pessoa nobre e sublime, semelhante a Kannon Bosatsu que se vê nas pinturas, olhou para mim e sorriu. No instante em que pensei em me curvar instintivamente, acordei.\n\nE agora sinto-me extremamente revigorada; jamais tive tal sensação desde que adoeci.'\n\nDevido a isso, a partir do dia seguinte, ela não sentiu mais nenhuma dor da doença; ou melhor, curou-se completamente, restando apenas a fraqueza física.\n\nE, em cerca de um mês, recuperou a saúde normal.\n\nO caso acima foi, sem dúvida, uma saída temporária do espírito, que foi ao Paraíso e teve as máculas de seu corpo espiritual purificadas. Aquele lugar é o Mundo Budista do Segundo Céu.\" (Do \"Hikari e no Michi\")"
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Prolongamento da Vida",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama \"Prolongamento da Vida\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Prolongamento da Vida\"** (Publicado em 6 de fevereiro de 1952)\n\n\"Farei um comentário sobre o relatório a seguir. Diz-se desde a antiguidade que o tempo de vida do ser humano é basicamente predestinado,\n\nmas essa pessoa, tendo chegado ao fim de sua vida, foi momentaneamente ao Mundo Espiritual; contudo, graças à fé, pôde ir até o Paraíso e lhe foi permitido ver o estado do Paraíso.\n\nDevido à fé da própria pessoa e à sinceridade das pessoas ao redor, ela recebeu de Deus uma nova vida.\n\nCasos assim são comuns entre os fiéis da nossa Igreja. Vendo isso, compreende-se bem que o Deus Regente da nossa Igreja detém o Poder de dispor da vida livremente.\n\nEmbora não se possa dizer que não existam em outras religiões, um poder de salvação tão notável quanto o da nossa Igreja é, naturalmente, impossível.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Relato de Experiência: Muito Obrigado",
    "publication_title_ptbr": "Relato de Experiência: Muito Obrigado",
    "content_ptbr": "**Relato de Experiência: Muito Obrigado** (Publicado em 6 de fevereiro de 1952)\n\nProvíncia de Akita - Igreja Média Tokko - K.S.\n\n\"Meishu-Sama, permito-me relatar meus agradecimentos pela nobre proteção recebida.\n\nIngressei na fé em junho de 1951 e, em julho, tive a permissão de peregrinar ao Solar de Hakone (*Hakone Betsuin*).\n\nDepois disso, recebi purificações leves e, a cada vez, tornava-me mais saudável.\n\nNo dia 4 de setembro do ano passado, realizou-se uma palestra na cidade de Odate, recebendo o Rev. Okusa, Presidente da Igreja, e os professores S. e M. O fato ocorreu nessa ocasião.\n\nQuando a palestra estava pela metade, de repente senti fortes palpitações e a respiração ficou difícil;\n\nministrei Johrei em mim mesma na região do coração e orei com fervor; pouco depois, as palpitações acalmaram e senti-me aliviada.\n\nTerminada a palestra (por volta das 16h), apressei-me para a estação para voltar e embarquei no trem.\n\nQuando passávamos entre Ogita e Otaki, chegando perto de Junisho-machi,\n\nlevantei-me do assento, saí para o convés, olhei para fora e voltei ao meu lugar;\n\nde repente, minha vista escureceu totalmente e caí ali mesmo.\n\nSe eu tivesse caído quando saí para o convés, o que teria acontecido? Foi realmente uma proteção divina.\n\nImagino como deve ter sido a preocupação de todos quando caí.\n\nMas eu, que nem em sonho sabia disso, alheia à preocupação de todos, fui para um lugar semelhante ao país dos contos de fadas.\n\nCaminhava por um mundo belíssimo, realmente muito lindo, impossível de se ver no Mundo Material.\n\nNão havia montanhas nem rios até onde a vista alcançava, apenas uma claridade resplandecente.\n\nFlores de todas as cores estavam plenamente desabrochadas, cobrindo tudo ao redor, e ouvia-se o canto de belos pássaros vindo não se sabe de onde; era uma beleza que não se pode expressar em palavras ou escrita.\n\nJamais vira no Mundo Material cores de flores tão belas nem ouvira cantos de pássaros tão maravilhosos.\n\nEnquanto eu caminhava por esse belo jardim florido, apareceram quatro ou cinco pessoas desconhecidas, mas passaram por mim em silêncio.\n\nEnquanto eu continuava caminhando extasiada, senti como se alguém estivesse chamando num lugar muito, muito distante, e não consegui mais avançar.\n\nA voz que chamava foi se aproximando gradualmente e, num sobressalto, voltei a mim.\n\nOlhei apressada ao redor e vi que os fiéis estavam reunidos à minha volta; o Sr. U e o Sr. O continuavam me chamando enquanto ministravam Johrei.\n\nCreio que esse intervalo durou cerca de vinte e cinco minutos.\n\nMinistraram Johrei com toda dedicação até chegarmos à estação de desembarque, mas meu corpo estava gelado como gelo e o calor havia desaparecido totalmente.\n\nDa estação, fui transportada em um reboque de bicicleta (*riyaka*).\n\nO Sr. U preocupou-se e pediu ao Sr. O e a outros dois fiéis que viessem até minha casa, onde me ministraram Johrei.\n\nContinuaram das seis e meia até as oito, nove horas, mas o calor não voltava ao corpo de jeito nenhum.\n\nMesmo recebendo Johrei, volta e meia eu tendia a perder a consciência.\n\nContinuaram até por volta das dez horas, quando comecei a sentir algum calor nas mãos e pés.\n\nPassados uns trinta minutos a partir daí, passei a sentir um leve calor por todo o corpo.\n\nO Sr. O me animou dizendo: 'Agora está tudo bem, firme-se'.\n\nA partir de então, meu estado foi melhorando rapidamente e, graças a Deus, fiquei boa.\n\nDeus salvou até mesmo a mim, uma pessoa tola. Se não fosse a proteção de *Daikiomyo Nyorai*, eu já não seria mais deste mundo.\n\nAh, recebi novamente um corpo cheio de vigor e a Vida Eterna.\n\nMeu peito está cheio de gratidão por ter recebido tão grande graça, mesmo sendo alguém com tão pouco tempo de fé. Meishu-Sama, muito obrigada.\n\nTranscreverei a seguir o relato do Sr. Ueda sobre o que aconteceu enquanto eu estava inconsciente, conforme ele me contou.\n\n'Tendo embarcado no trem após o término da palestra, nós conversávamos cheios de alegria, com o coração transbordando de felicidade pelo sucesso do evento de hoje; parecia verdadeiramente um trem do Paraíso.\n\nDepois de ter percorrido uma boa distância, a Sra. K.S., que estava sentada à frente, levantou-se e saiu;\n\npensei 'O que será? Será que foi ao banheiro?';\n\nela voltou logo e, no instante em que pensei que ela tinha se sentado, ela desabou.\n\nFiquei tão surpreso que nem voz me saiu.\n\nTodos chamaram 'O que houve, o que houve?', 'Sra. S!', mas não houve resposta alguma.\n\nColoquei a mão em seu ombro para levantá-la, mas parecia uma morta e não se erguia.\n\nA cor do rosto estava pálida e os lábios tornavam-se cor de terra a olhos vistos.\n\nJunto com os fiéis que estavam ao redor, oramos intensamente no coração.\n\nMinistramos Johrei imediatamente.\n\nAo verificar o pulso, percebia-se que ia enfraquecendo gradualmente e, pondo a mão na testa, notava-se que ia esfriando.\n\nNão sabia o que fazer nem o que orar.\n\nDiante da gravidade da situação, fiquei atônito, apenas ministrando Johrei.\n\nNisso, o pulso finalmente sumiu, a respiração parou e ela ficou totalmente fria e gelada.\n\nMorreu, morreu, morreu. Ela morreu.\n\nNão, ainda há esperança, haverá proteção.\n\nNão, já não tem jeito.\n\nSerá melhor desistir? Vamos parar o Johrei? Não, até o fim. Mas aqui é dentro do trem, deve haver não-fiéis olhando, vamos parar.\n\nMeu íntimo estava em frangalhos.\n\nPassou-se um tempo que pareceu muito longo.\n\nFoi um momento terrível, doloroso, de parar a respiração.\n\nFoi um terror que experimentei pela primeira vez na vida.\n\nPareceu ter durado quatro ou cinco horas.\n\nMas, na verdade, foram cerca de vinte e cinco minutos.\n\nOs olhos fechados se abriram e ela começou a respirar.\n\nA alegria naquele momento! 'Ah, salvou-se!', 'Sra. S!', 'É proteção, é proteção!', 'Que bom, que bom!', todos se alegravam mutuamente.\n\nFoi uma alegria como se eu mesmo tivesse sido salvo.\n\nNesse momento, esqueci realmente de tudo e de todos.\n\nCreio que foi a alegria da libertação de todo sofrimento, o júbilo de ser salvo pelo Paraíso.\n\nNão consigo expressar em palavras.\n\nEu também fui salvo após sofrer treze anos acamado, mas essa alegria superou até aquela.'\n\nGraças a Deus, fui salva. Meishu-Sama, manifesto novamente minha gratidão. Muito obrigada de verdade.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Ser Mostrado o Mundo Espiritual",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Ser Mostrado o Mundo Espiritual\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ser Mostrado o Mundo Espiritual\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"No último dia 3 de agosto, recebi uma grande purificação no estômago. Das 17h às 20h30, vomitei sangue onze vezes e, simultaneamente, evacuei sangue três vezes (segundo quem cuidava de mim, cerca de 14 litros); tive anemia, perdi a consciência e caí no corredor.\n\nComo estava preparado para ir ao Mundo Espiritual, quando recobrei um pouco os sentidos no meio da noite, fiz minha saudação de despedida voltado para a foto do Grande Mestre (*Dai-Sensei*).\n\nO Grande Mestre estava descansando o corpo deitado e disse: 'Não precisa ter tanta pressa. É sobra, mas coma isto e vá', e deu-me a terça parte inferior de uma carpa frita (prato da culinária chinesa); comi e estava muito saborosa.\n\nQuando estava terminando de comer, o Grande Mestre subiu por uma trilha na montanha dizendo que tinha afazeres a partir de agora.\n\nDo início ao fim, Sua imagem estava visível nitidamente.\n\nEspiritualmente, qual seria o significado disso?\n\nDepois disso, vomitei sangue mais três vezes e perdi a consciência novamente; o rosto do Grande Mestre brilhava no céu em cor dourada, irradiando luz.\n\nAbaixo d'Ele, o Prof. Nakajima, com trajes brancos como de um sacerdote xintoísta (a coroa também branca), caminhava solenemente de um lado para outro\n\n(seu rosto era exatamente o mesmo de quando olhou fixamente para nós ao recebermos ensinamentos diante do Altar Divino).\n\nAbaixo dele, havia um jardim florido que se estendia por incontáveis léguas, e sobre ele muitas pessoas de trajes brancos (como habitantes do Mundo Espiritual) caminhavam alegremente e felizes, num ritmo 'poca-poca' como se acompanhassem uma música, e acenavam chamando-me.\n\nPor ser um lugar de aparência tão divertida que jamais vi desde que nasci, eu queria ir logo e estendia as mãos, mas não alcançava.\n\nAs pessoas que passavam na frente acenavam lá longe chamando-me novamente. Haveria algum significado espiritual nisso?\n\n(Acho que foi nessa ocasião, mas as pessoas que observavam disseram que minha figura inconsciente ficou translúcida e o rosto parecia divino). Peço Vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Foi-lhe mostrado o Mundo Espiritual. O Mundo Espiritual é constituído dessa forma.\""
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "O Paraíso sem Inverno e sem Noite",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Paraíso sem Inverno e sem Noite\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Paraíso sem Inverno e sem Noite\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar a interpretação do Salmo que diz:\n\n'No Paraíso onde eternamente não há inverno nem noite, que a alma descanse; vinde depressa.'\"\n\n**Orientação de Meishu-Sama**\n\"No Paraíso não há inverno nem noite. É sempre claro. Não há escuridão.\n\nO inverno é o Inferno; quanto mais se vai para o Paraíso, mais quente é.\n\nNo Paraíso mais elevado, fica-se nu. As imagens de Buda são nuas e quentes. Depois, vestem roupas finas.\n\nO Salmo expressa o desejo de que a alma descanse de forma paradisíaca.\""
  }
]