[
  {
    "source_file": "Skamunagara.html",
    "title_idx": 29,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Pronúncia de Kannagara Tamachihaemase\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Pronúncia de Kannagara Tamachihaemase\" (18 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Pronúncia de *Kannagara Tamachihaemase*\"** (18 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ao entoar 'Kannagara Tamachihaemase', qual pronúncia é a correta: 'Kamunagara' ou 'Kannagara'?\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer uma serve.\n\nSe for para ser rigoroso, 'Kamu' é mais exato, mas como 'Kan' é mais fácil de dizer, também serve.\n\nPortanto, não importa qual seja.\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Detestam o Nembutsu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Detestam o Nembutsu\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Espíritos Detestam o *Nembutsu*\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar ofícios religiosos e aniversários de falecimento, é melhor fazê-los em casa ou no templo?\n\nAlém disso, há fiéis que sentem contradição em entoar o *Nembutsu* (Namu Amida Butsu); como devemos proceder quanto a isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Bem, tanto faz.\n\nNo fim das contas, é a sinceridade da pessoa.\n\nA sinceridade de quem deseja fazer a oferenda é que se reflete.\n\nNo entanto, se possível, e se as finanças permitirem, o templo é melhor.\n\nO templo é um lugar especializado para essas coisas.\n\nA casa comum é lugar para humanos morarem.\n\nQuanto ao *Nembutsu*, os espíritos o detestam.\n\nPois o Buda Amida já voltou para a Índia.\n\nMas, se é o monge que entoa o *Nembutsu*, não há o que fazer.\n\nBem, se for um fiel deste Caminho, depois do *Nembutsu*, deve-se entoar as Palavras de Luz (*Zengen Sanji*) para 'limpar o paladar' do espírito. (Risos)\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Entoar Sutras, os Espíritos Sofrem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ao Entoar Sutras, os Espíritos Sofrem\" (16 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ao Entoar Sutras, os Espíritos Sofrem\"** (16 de outubro de 1949)\n\n**Doença pulmonar causada por espírito vivo amaldiçoador**\n\n**Pergunta do Fiel**\n\"Um conhecido veio à minha casa no dia 14 deste mês; segundo ele, a nora de sua casa é uma fiel fervorosa da Reiyukai e entoa sutras todos os dias.\n\nHá cerca de meio mês, o cunhado (irmão mais novo do marido) sentiu calafrios repentinos, o peito ficou oprimido e ele sofria cerca de duas ou três vezes por dia, vindo a falecer em cerca de dez dias.\n\nPouco antes de morrer, ele dizia que quando a nora entoava sutras ele sofria, e pedia para ela parar.\n\nO médico disse que a causa da morte foi doença no peito.\n\nPouco depois, a sogra começou a sofrer da mesma forma; achando estranho, consultaram um vidente, que disse:\n\n'A nora está orando para tirar a vida da sogra em trinta dias, e faz três dias que começou a orar'.\n\nAo pedirem ao vidente para tirar a dor, ele disse: 'Como é espírito vivo (*ikiryo*), não é possível', e vieram consultar-me.\n\nTais coisas são verdadeiras?\n\nE, caso sejam verdade, como deveríamos proceder?\n\nA propósito, parece que a relação entre a sogra, o cunhado e a nora naquela casa não é boa.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando se entoam sutras, os espíritos sofrem.\n\nComo o Mundo Espiritual mudou, é absolutamente melhor não entoar sutras.\n\nNa Reiyukai e similares, isso acontece especialmente.\n\nNa Seita Nichiren e outras, como consideram que o rancor e o apego são até bons, essas coisas são possíveis.\n\nNo entanto, se ministrar Johrei, não será nada demais.\n\nOrar para amaldiçoar, etc., é o outro lado que está errado.\n\nSe consagrarem *Komyo Nyorai*, não será nada demais.\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há Espíritos que Detestam Sutras\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Há Espíritos que Detestam Sutras\" (13 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Há Espíritos que Detestam Sutras\"** (13 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sou de uma família derivada (*bunke*) e gostaria de instalar um novo oratório budista e cultuar os antepassados; para a consagração (*matsurikomi*), basta apenas a Oração *Amatsu-Norito* e as Palavras de Luz (*Zengen Sanji*)?\n\nNão há necessidade de pedir a um monge separadamente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Apenas isso é suficiente.\n\nNão há necessidade de pedir a um monge.\n\nDependendo do espírito, eles já detestam sutras e querem que se entoem as Palavras de Luz e os Salmos (*Mioshie*).\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Não se Sentem Gratos ao Receberem Sutras\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Não se Sentem Gratos ao Receberem Sutras\" (2 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Espíritos Não se Sentem Gratos ao Receberem Sutras\"** (2 de novembro de 1948)\n\n\"Antigamente, quando eu pesquisava sobre espíritos, perguntei a um espírito e ele disse que não se sentia grato mesmo quando entoavam sutras para ele.\n\nNão se sabe o quanto é mais grato receber a Oração (*Norito*) do que isso.\n\nDe manhã entoa-se a Oração (*Norito*) e à noite, as Palavras de Luz (*Zengen Sanji*).\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Não Entoar Sutras no Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Não Entoar Sutras no Oratório Budista\" (5 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Não Entoar Sutras no Oratório Budista\"** (5 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Por volta de 1933, entrei para a Shishinkai, que se separou da Reiyukai; cultuava a Mandala e o 'Amatsu Akira Daimyojin' como deus guardião, entoando sutras de manhã e à noite e fazendo culto aos antepassados, mas em 1941 saí da associação e fazia o culto em casa de forma pessoal.\n\nNo oratório tenho o Kannon de Biombo consagrado; para o culto aos antepassados, as Palavras de Luz (*Zengen Sanji*) são suficientes?\n\nAlém disso, não preciso mais entoar o *Namu Myoho Renge Kyo* e outros sutras que entoava até agora? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve entoar. É melhor não entoar o *Namu Myo*. É como acender luz elétrica ou velas durante o dia, agora que se tornou o fim do budismo (*Butsumetsu*).\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nembutsu Não Tem Sentido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nembutsu Não Tem Sentido\" (9 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nembutsu Não Tem Sentido\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ao visitar o túmulo dos antepassados, posso entoar as Palavras de Luz (*Zengen Sanji*) diante do túmulo?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom. Eles ficam muito felizes.\n\nO *Nembutsu* do mundo budista perdeu o sentido.\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Originalmente, Sutras são Desnecessários em Ofícios de Aniversário de Falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Originalmente, Sutras são Desnecessários em Ofícios de Aniversário de Falecimento\" (18 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Originalmente, Sutras são Desnecessários em Ofícios de Aniversário de Falecimento\"** (18 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando quisermos realizar o ofício de aniversário de falecimento (*Nenki*) de um antepassado, numa casa de fiéis desta Igreja, basta que os familiares entoem as Palavras de Luz (*Zengen Sanji*), não havendo necessidade de pedir a um monge para entoar sutras? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na verdade, apenas as Palavras de Luz seriam suficientes, mas...\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Não Entoar o Goshingon (Mantras)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Não Entoar o Goshingon (Mantras)\" (29 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Não Entoar o Goshingon (Mantras)\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Seria errado entoar também o *Goshingon* (Mantras)?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor não entoar. Apenas as Palavras de Luz (*Zengen Sanji*) são suficientes. Como (os Mantras) são em sânscrito e o budismo acabou, os espíritos detestam.\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 10,
    "title_ptbr": "Relato de Experiência: A História do Comandante de Unidade Yamazaki que Teve Morte Honrosa na Ilha de Attu",
    "publication_title_ptbr": "Relato de Experiência: A História do Comandante de Unidade Yamazaki que Teve Morte Honrosa na Ilha de Attu (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: A História do Comandante de Unidade Yamazaki que Teve Morte Honrosa na Ilha de Attu** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\n**Caso em que o espírito de morto em guerra rejeitou o Namu Amida Butsu**\n\nAssociação Kannon do Japão, Associação Tenkoku, Filial Shinko - O.Y. (28 anos, masculino)\n\n\"Esta história é sobre o ocorrido quando um espírito encostou em Y.Y. (17 anos, masculino) no Posto de Difusão de Yoka, por cerca de quarenta minutos, a partir das 8h40 da manhã de 28 de janeiro deste ano.\n\nNo início, assim que o espírito encostou, parecia estar com muito frio, dizendo 'Oh, frio, frio', 'Ufufufufufu' enquanto tremia, mas pouco depois colocou o dedo na boca e estendeu a mão direita pedindo algo; perguntei 'Chá ou água?', mas ele balançou a mão; quando perguntei 'É comida?', ele assentiu, juntou as mãos em oração e pediu comida.\n\nAo dar o arroz, ele o sugava fazendo 'Suu Suu' (absorvendo o espírito do alimento); ao terminar de comer duas tigelas, pediu chá em voz alta.\n\nAo dar o chá, ele bebeu reverentemente, taça por taça, totalizando vinte taças.\n\nDurante esse tempo, por cerca de dez minutos, o Professor Nishigami continuou entoando as Palavras de Luz (*Zengen Sanji*); a fisionomia dele melhorou um pouco e o frio pareceu diminuir.\n\nEntão, como fez menção de escrever, demos papel e lápis, e ele escreveu: 'Sou o Comandante de Unidade Yamazaki que teve morte honrosa (*Gyokusai*) na Ilha de Attu na Guerra do Grande Leste Asiático', 'Por favor, a Oração'; perguntei se era a Oração (*Norito*) e ele assentiu.\n\nE escreveu também: 'Agora estou no Inferno do Frio e Escuridão. Inferno do Frio e Escuridão'; ao terminar de escrever, orou e pediu arroz e chá novamente com gestos como antes.\n\nAssim que terminou de beber, orou novamente, levantou o corpo, esfregou os olhos e olhou para cima, colocando a mão no ouvido com ar de satisfação, ouvindo a Oração,\n\nmas pediu o lápis novamente e escreveu calmamente, letra por letra: 'Oh, Kannon-sama está aqui, iluminado', olhando para cima, 'Oh, claro, claro, realmente desculpe-me.\n\nEu não sabia que viria para um lugar assim.\n\nÉ realmente graças a Kannon-sama. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.\n\nFui trazido para um lugar chamado Reino Intermediário (*Chuu-u-kai*). Agradeço profundamente'.\n\nEntão, fizemos algumas perguntas. As respostas continuaram sendo por escrito.\n\n\nPergunta: 'Quando o senhor teve morte honrosa?'\n\nResposta: 'Perdoe-me, só isso não posso dizer.'\n\n\nPergunta: 'Por que não consegue falar?'\n\nResposta: 'Estou envergonhado.'\n\n\nPergunta: 'Tem família?'\n\nResposta: 'Tenho.'\n\n\nPergunta: 'Onde está a família?'\n\nResposta: 'Estou envergonhado.'\n\n\nPergunta: 'Por que veio aqui?'\n\nResposta: 'Tornei-me um espírito e não tinha para onde voltar.'\n\n\nPergunta: 'Tem alguma relação com este corpo?'\n\nResposta: 'Permitiram-me encostar neste corpo porque havia uma afinidade (*innen*).'\n\n\nPergunta: 'De vida passada ou desta vida?'\n\nResposta: 'Passada, perdoe-me a indelicadeza.'\n\n\nPergunta: 'Tem casa?'\n\nResposta: 'Não sei.'\n\n\nPergunta: 'Ainda estava na Ilha de Attu?'\n\nResposta: 'Ainda estou na Ilha de Attu.'\n\n\nPergunta: 'Quantas pessoas estavam juntas?'\n\nResposta: 'Duas mil pessoas; houve pessoas que foram salvas para o Paraíso.'\n\n\nPergunta: 'Quem foi essa pessoa?'\n\nResposta: 'Sugiki Shin.'\n\n\nPergunta: 'O lugar?'\n\nResposta: 'Não sei. Peço um favor: **por favor, não digam Namu Amida Butsu para os Budas (espíritos).** Aos membros da Associação Tenkoku, por favor, deixem-me voltar agora.'\n\n\nPergunta: 'Vou entoar as Palavras de Luz, então pode voltar.'\n\nResposta: 'Estou muito feliz. Então, peço. Deus Miroku (567), as pessoas da Associação Tenkoku estão aqui. Muito obrigado e desculpe-me.'\n\n\nPergunta: 'Tem algo que queira que façamos?'\n\nResposta: 'Não, não há nada.'\n\n\nEnquanto entoávamos as Palavras de Luz, ele ficou com as mãos juntas em oração; ao terminar, fez gestos imitando a figura de Kannon, orou com alegria e, ao terminar, abriu os braços como se dissesse 'Reúnam-se', colocou as mãos na boca como um megafone e mostrou a atitude de gritar algo.\n\nNão ouvimos a primeira voz, mas a partir da segunda, disse: 'Certamente se tornará um bom Paraíso e virá a felicidade',\n\ne segurando o 'megafone', voltou gritando 'A felicidade vem aí, a felicidade vem aí' como se estivesse chamando. Eram 9h21.\n\n\nÀs 10h52, encostou novamente.\n\nDesta vez abriu a boca e disse: 'Desculpe-me por agora há pouco. Eu sou o Comandante de Unidade Yamazaki. Muito obrigado e desculpe-me'. Então perguntamos novamente.\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou na parte superior do Reino Intermediário.'\n\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Comida tem à vontade, muito obrigado.'\n\n\nPergunta: 'Está trabalhando?'\n\nResposta: 'O trabalho é entoar as Palavras de Luz e a Oração (*Norito*), o resto é livre. O corpo carnal está cansando, então deixe-me voltar.'\n\nDisse isso e, como antes, representou a figura de Kannon com gestos, orou e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 29,
    "pub_idx": 11,
    "title_ptbr": "Referência: Voz do Leitor - Contos de Inverno de um Senhor de Setenta Anos",
    "publication_title_ptbr": "Referência: Voz do Leitor - Contos de Inverno de um Senhor de Setenta Anos (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Referência: Voz do Leitor - Contos de Inverno de um Senhor de Setenta Anos** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Misho, Grande Igreja Tenkoku - T.R. (Masculino)\n\n\"(Citação parcial) Eu tenho acreditado na realidade dos espíritos e na virtude imediata de Kannon desde jovem.\n\nCerta vez, uma irmã da vizinhança fugiu de casa sem rumo; quando a encontraram, ela tinha enchido as mangas do quimono com esterco de cavalo, posto uma folha de batata na cabeça, rangia os dentes e estava em estado de inconsciência.\n\nFez-se um grande alvoroço sobre chamar um médico ou chamar um monge para orar; então, tive uma ideia: segurei o livro de sutras dos Trinta e Três Locais sobre a cabeça da mulher e orei a Kannon; no mesmo instante ela recobrou a consciência; nessa ocasião senti profundamente a gratidão a Kannon e o mistério da ação dos espíritos.\n\nE desde então continuei com fé fervorosa, mas desta vez, o poder de *Komyo Nyorai* é, na verdade, o poder da Verdade (*Shinnyo*); agora, como Deus, Ele exerce o poder adamantino da Realidade, ou seja, o poder da Sabedoria Maravilhosa de *Komyo Nyorai*, e além disso, reparte esse poder sem reservas até com um velho humilde da roça como eu, através do Ohikari de Meishu-Sama; ao saber a razão disso, não aguento de tanta gratidão.\n\nEmbora velho, pretendo arregaçar as mangas e ser útil. Grato, muito grato.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 12,
    "title_ptbr": "Sobre Espíritos Humanos e os Salmos (Mioshie)",
    "publication_title_ptbr": "Sobre Espíritos Humanos e os Salmos (Mioshie) (4 de maio de 1949)",
    "content_ptbr": "Sobre Espíritos Humanos e os Salmos (*Mioshie*)"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito Mal-Intencionado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito Mal-Intencionado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito Mal-Intencionado\"**\n\n**Pergunta do Fiel**\n\"Dono de uma farmácia de 50 anos, de saúde fraca há cerca de 15 anos; sempre que uma mulher de idade desconhecida, cerca de 45 anos, encosta nele, ela avança com um cachimbo (*kiseru*) contra o filho mais velho e a nora.\n\nQuando isso acontece, tanto o filho quanto a nora ficam com o corpo rígido, sem conseguir emitir voz e sofrem.\n\nNo dia 14 deste mês, a esposa, o filho e a nora, os três ingressaram na fé; naquela noite, o espírito que sempre encostava no dono avançou diretamente contra o filho, e na noite seguinte contra a nora, deixando-os com o corpo paralisado.\n\nComo devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito perdido e com má intenção.\n\nSe ministrar Johrei toda vez que encostar, melhorará gradualmente.\n\nNessas ocasiões, é bom ler Salmos (*Mioshie*) sobre apego ou o capítulo 'Ego e Apego' de *Conversas sobre a Fé* (*Shinko Zatsuwa*).\n\nAlém disso, se a identidade for claramente conhecida, é bom cultuá-lo (fazer um altar).\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Esposa M. (52 anos), em 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz; desde então,\n\ncontinuamos o Johrei impreterivelmente três vezes ao dia, mas a luz ainda não voltou.\n\nRecentemente, a remela e as lágrimas pararam.\n\nO olho esquerdo foi perdido há cinco anos durante a debulha, atingido por uma casca de arroz, causa da cegueira.\n\nQue tipo de afinidade seria essa? Tem cura? Peço ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Um espírito rancoroso que tenta cegar os olhos está encostado.\n\nNão é acidente (negligência).\n\nÉ bom entoar a Oração (*Norito*) e ler Salmos (*Mioshie*) e *Conversas sobre a Fé* o máximo possível.\n\nFazendo isso, curará.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de 60 anos, pessoa que sempre sente espíritos facilmente, sente ultimamente quase todos os dias surgir em seu peito: 'Eu sou Sakura Sogoro',\n\ne sente algo como 'Purifiquem a terra que está devastada e virou pântano, e salvem-na por Kannon.\n\nNós estamos sofrendo'; ela sente-se muito, muito triste e chora sem parar, mas o espírito não aparece flutuando.\n\nSeria uma pessoa com afinidade com Sakura Sogoro? E como ela deve proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"É de fato o espírito de Sakura Sogoro.\n\nQuando um espírito verdadeiro encosta, a emoção reflete-se exatamente como é.\n\nSogoro fez coisas boas, mas teve morte não natural, então, a menos que os descendentes acumulem muita virtude, ele não pode ser salvo claramente.\n\nNesse sentido, há muitos espíritos, mesmo de religiosos admiráveis da antiguidade, que não estão salvos.\n\nQuando sentir que o espírito de Sogoro encostou, o melhor é entoar a Oração (*Norito*), e ler e fazer ouvir Salmos (*Mioshie*) e *Conversas sobre a Fé*; com isso, ele será salvo aos poucos.\"\n\n(Nota: Sakura Sogoro... Chefe de vila (*Nanushi*) da vila de Kozu, distrito de Inba, província de Shimousa (atual Kozunomori, cidade de Narita, Chiba) no início do período Edo.\n\nNo período Edo, a vila de Kozu era território do Domínio de Sakura; Sogoro apelou ao domínio, aos oficiais de Edo e aos conselheiros do xogunato (*Roju*) contra a tirania do senhor feudal Hotta, mas não foi ouvido, então em 1653 (ano 2 de Shoo) apelou diretamente ao Xogum Tokugawa Ietsuna quando este ia visitar o Templo Kaneiji em Ueno.\n\nComo resultado, a tirania do senhor feudal foi contida, mas o casal Sogoro foi crucificado e seus filhos também foram condenados à morte.\n\nDepois disso, dizem que Sogoro passou a amaldiçoar o clã Hotta, e o clã Hotta foi destituído/transferido.)"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tornar-se Opositor da Fé Após Ingressar Nela\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tornar-se Opositor da Fé Após Ingressar Nela\" (9 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tornar-se Opositor da Fé Após Ingressar Nela\"** (9 de maio de 1949)\n\n**Possessão de Ancestral**\n\n**Pergunta do Fiel**\n\"Pela virtude espiritual do Grande Mestre, toda a família recebeu o curso de iniciação e começamos a funcionar (como terapeutas) em casa a partir de 21 de abril.\n\nEntão, meu pai (53 anos, agente funerário), que até então recomendava a fé com fervor a outras pessoas, mudou de estado de espírito a partir do terceiro dia, passando a se opor repentinamente,\n\ne tentou fazer os familiares pararem com a fé; tomamos várias medidas, mas não entendíamos de jeito nenhum.\n\nEntão, em 2 de maio, compreendemos que era espiritual.\n\nO fiel Sr. M.H. veio dizendo que estava com dor de cabeça; ao ministrar Johrei, apareceu um antepassado da família I.\n\nAo perguntar sobre meu pai, disse que um dos antepassados estava possuindo-o.\n\nMeu pai nega esse fato e opõe-se ainda mais.\n\nNeste momento, haveria problema em sairmos temporariamente para outro lugar e abrir o local de tratamento? Peço vossa orientação.\n\nAlém disso, meu pai diz recentemente que não consegue dormir diante de *Komyo Nyorai* e dorme todas as noites no chão de madeira estendendo uma esteira fina.\n\nEle recebe Johrei todos os dias, mas peço vossa proteção para que se arrependa o mais rápido possível e possa retribuir as graças de Kannon.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito possessor está sofrendo.\n\nHá espíritos que sofrem apenas por colocar o Ohikari.\n\nÉ bom fazer ouvir a Oração (*Norito*), Salmos (*Mioshie*) e *Conversas sobre a Fé*.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\" (25 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"** (Publicado em 25 de maio de 1952)\n\n**Palpitações no meio da noite**\n\n**Pergunta do Fiel**\n\"K.K. (masculino), 35 anos. Ingressou na fé em 1946. Em 2 de janeiro deste ano começou hemorragia de hemorroidas que durou cerca de 50 dias.\n\nPor volta de 24 de fevereiro, quando a hemorragia cessou, começou a sentir tremores e palpitações cardíacas; continua recebendo Johrei diariamente até hoje.\n\nAs toxinas ao redor do coração foram saindo gradualmente e hoje ele ficou mais aliviado.\n\nAtualmente, quando acorda no meio da noite (3 ou 4 horas), começam as palpitações; o que seria isso?\n\nAlém disso, segundo o que um médium viu em 15 de março, diz que o espírito de um parente do pai que morreu na guerra está encostado.\n\nDesde que pedimos para retirar esse espírito, ele sentiu alívio repentino temporariamente, mas\n\ndepois voltou ao estado original; desde então, está se recuperando graças à proteção do Johrei.\n\nEle usou muitas compressas e remédios devido a pancadas no peito e resfriados por volta dos vinte anos.\n\nNesses casos, onde devemos focar o Johrei principalmente?\n\nAlém disso, fizemos o que o espírito que saiu disse, mas será que ele foi salvo?\n\nA família de origem do espírito possessor ainda não ingressou na fé; em casos assim, que método devemos tomar?\n\nAinda, na noite de 3 de abril, veio um tremor dos pés que se espalhou pelo corpo todo e durou cerca de dez minutos; isso seria espiritual?\n\nNa casa dele estão consagrados o Grande *Komyo Nyorai* e o Kannon de Biombo.\n\nPeço a vossa orientação sobre o acima exposto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é possessão de espírito devido à anemia; conforme o sangue se tornar abundante, deixará de ser possuído.\n\nNo entanto, como esse espírito morto quer ser salvo, se fizer com que ouça sempre a Oração (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Mioshie*), a cura será mais rápida na mesma proporção.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método para Remover o Apego de Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método para Remover o Apego de Mortos em Guerra\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método para Remover o Apego de Mortos em Guerra\"** (30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 22 anos este ano; em dezembro do ano passado recebeu um marido adotivo (*muko-yoshi*), mas no dia do casamento apresentou anormalidade mental e o casamento foi desfeito;\n\ncurou-se temporariamente com cerca de 40 sessões de Johrei durante um mês a partir de 9 de março deste ano, mas\n\nna noite do dia 1º deste mês, teve recaída e diz sentir saudades do ex-marido (falecido?) e que não consegue desistir de jeito nenhum.\n\nHaveria alguma relação espiritual na causa da doença? Pergunto respeitosamente.\n\nA propósito, essa mulher tinha um noivo anterior que morreu na guerra.\"\n\n\n**Orientação de Meishu-Sama**\n\"Provavelmente o espírito do morto em guerra atrapalhou o casamento devido ao seu apego.\n\nTer ficado anormal no dia do casamento tem esse significado.\n\nDepois disso, com o Johrei, o espírito ficou com medo e retirou-se temporariamente, mas como não conseguia desistir, encostou novamente.\n\nSe ingressar na fé e dedicar-se com paciência, esse apego será removido.\n\nO objetivo da fé é remover o apego.\n\nQuando o apego é removido, o ex-marido (noivo) saberá que é pecado encostar em alguém vivo por não conseguir esquecer, e então desistirá.\n\nSe fizer isso, o apego da mulher também será removido.\n\nO melhor é remover o apego através do *Kototama* da Oração (*Norito*) e dos Salmos (*Mioshie*). Com certeza curará.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Inspiração Espiritual de Entoar Salmos para o Doente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Inspiração Espiritual de Entoar Salmos para o Doente\" (29 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Inspiração Espiritual de Entoar Salmos para o Doente\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em quem está recebendo purificação e entoar a Oração (*Norito*) na cabeça do doente, sinto uma inspiração espiritual de que seria bom entoar Salmos (*Mioshie*) no peito do doente.\n\nPor isso, ao entoar o mesmo Salmo três vezes no peito do doente, o espírito causador da doença torna-se visível para mim e entendo o pedido desse espírito.\n\nQuando faço conforme o pedido do espírito, a purificação cessa rapidamente; peço ensinamento sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom. É o Deus Guardião ajudando.\n\nEles ficam muito felizes com os Salmos.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 20,
    "title_ptbr": "Relato de Experiência: Antepassados Também são Salvos pela Força de Kannon",
    "publication_title_ptbr": "Relato de Experiência: Antepassados Também são Salvos pela Força de Kannon (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: Antepassados Também são Salvos pela Força de Kannon** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\nAssociação Kannon do Japão, Associação Tenkoku, Filial Nikko - O.I. (Feminina)\n\n\"Relato respeitosamente. Em 12 de janeiro passado, a Srta. Sachie, neta do Sr. S. Kinju, veio me procurar; disse que o avô estava recebendo purificação, tinha sofrido na noite anterior e não conseguiu dormir, e pediu-me para ir lá, por favor.\n\nO Sr. Kinju recebeu o curso de iniciação há cerca de dois anos e meio, mas sofre de reumatismo severo há muito tempo.\n\nApesar do longo sofrimento, manteve a fé e, especialmente ultimamente, seu coração voltou-se única e exclusivamente para apoiar-se em Kannon, tendo solicitado a Imagem Divina (*Goshintai*) outro dia.\n\nPensando na minha própria falta de força, hesitei em aceitar e fiquei em dúvida.\n\nNesse momento, veio à minha mente a palavra que sempre aprendemos com o professor: Sinceridade! Sinceridade!! A palavra Sinceridade (*Makoto*).\n\n'Ah, peço perdão, Deus, perdoe-me, faltou-me sinceridade, vou seguir com sinceridade. Sinceridade! Sinceridade!!', repetindo isso várias vezes no coração, pensei que talvez chegasse o momento em que as pessoas de Takasu (local) ficariam felizes.\n\nDecidi seguir com sinceridade e fui servir.\n\nDepois disso, não só o Sr. S. Tomikichi, mas também o Sr. O.S. serviram com todo o afinco.\n\nGraças a Deus, o Sr. Kinju sentiu-se gradualmente melhor, e nós agradecemos verdadeiramente a proteção de Kannon.\n\n\nDia 1º de fevereiro. Hoje é o dia em que o Sr. S. e os outros terão a entrevista com o Grande Mestre.\n\nPensei em convidar ao menos o Sr. Kinju e, com o sentimento de estar recebendo a entrevista do Grande Mestre diante da Imagem Divina, ministrar o máximo de Johrei possível no Sr. Kinju, então pedi que ele viesse.\n\nE disse 'Vamos orar com o sentimento de estar realmente recebendo a entrevista do Grande Mestre'; oramos entoando as Palavras de Luz e os Salmos, orei fervorosamente e ministrei Johrei.\n\nApós o Johrei, enquanto ouvia o Sr. Kinju falar sobre os antepassados e as mortuárias ao redor do braseiro, meu corpo começou a balançar aos poucos.\n\nSenti que estava prestes a ter uma possessão espiritual, então chamei também a Srta. Sachie.\n\nMeu marido entoou as Palavras de Luz e realizou o método de investigação espiritual.\n\n\nAo perguntar 'Quem é?', respondeu 'Ichizo' e apareceu o avô do Sr. Kinju.\n\n'Hoje vim com a permissão de Kannon-sama. Vou falar devagar.'\n\nNisso, o Sr. O.S. veio e disse 'Por favor, investigue o espírito'.\n\nEspírito: 'Kinichi (filho mais velho de Kinju), Kinichi, chamem o Kinichi.'\n\nQuando o chamaram, disse: 'Omisa (esposa de Kinichi), chamem a Omisa.'\n\nE quando a Sra. Omisa ia sentar-se acima (mais perto da Imagem Divina) do Sr. Kinichi,\n\n'A ordem está errada, errada. Ouçam bem, cortesia, ordem, guardem bem no coração', repetiu várias vezes.\n\nE disse: 'Eu sou o Deus Guardião dos S., sou o Deus Guardião'.\n\nSakae: 'Devem estar felizes por terem pedido a Imagem Divina desta vez.'\n\n'Feliz, feliz. Mas antes de receber Deus, toda a família tem que se tornar um só coração; se não se tornarem um só coração, não podem receber Deus. Entendem? Entendem isso? Kinichi, Omisa', disse e ficou em silêncio pensando por um tempo. Quando responderam,\n\nEspírito: 'Kinichi, Omisa, que bom que ficaram com esse coração, feliz, feliz, não canso de repetir.' E alegrou-se muito.\n\nEspírito: 'Hoje o Sr. Tomikichi vai ter a entrevista com o Grande Mestre; o Sr. Tomikichi é um grande homem. O Sr. Tomikichi é um grande homem', elogiou repetidamente.\n\nSakae: 'A que horas será a entrevista?'\n\nEspírito: 'Isso eu não sei. Quem diz horários é espírito de raposa. Você fez bem. Fez bem mesmo', disse alegrando-se.\n\nEspírito: 'Quando a Sachi veio pedir à Oine-san (autora?), a Oine-san pensou. Porque achou que era pesado demais, né... mas a Oine-san decidiu e saiu. Pensando em como as pessoas de Takasu poderiam ficar felizes no futuro... A Oine-san, a Oine-san', disse chorando.\n\nEspírito: 'Kinichi, você também receba a força de Kannon, peço, peço.' Quando respondeu,\n\nEspírito: 'E também, faça o Kaneo (filho mais velho de Kinichi) receber; há uma ordem, não precisa ser de uma vez. O Mundo Espiritual agora é pleno dia, a transição já acabou. Se não forem salvos este ano, será terrível.' (Omissão)\n\nDepois disso, mudou e apareceu uma criança querendo leite.\n\nMudou novamente, sentou-se de pernas cruzadas (*agura*) e disse 'Sou Kakuzo. Sou Kakuzo', aparecendo o pai do Sr. Kinju.\n\nEspírito: 'Eu sofro de reumatismo, as pernas não funcionam e mesmo no Mundo Espiritual estou neste estado. O Kinju está igual a mim. Eu estou sofrendo. Sakae-san, desculpe, mas me purifique. Kinju, você venha atrás de mim, Kinichi, você também receba a purificação.' Quando comecei o Johrei,\n\n'Que gratidão, que gratidão, é a purificação do Grande Mestre. É a purificação do Grande Mestre. Que gratidão, que gratidão', curvou a cabeça inúmeras vezes. E quando o Johrei terminou, desta vez,\n\n**'Sakae-san, desculpe, mas entoe o Salmo (*Mioshie*).'**\n\nPerguntei qual desejava, **'Luz de Deus' (*Kami no Hikari*), onde está, onde está, procurando, disse 'Página 14, página 14'.**\n\nE **durante a entoação do Salmo, curvou a cabeça inúmeras vezes agradecendo e foi embora.**\n\nRecebendo tão grande proteção, realmente não tenho palavras para agradecer.\n\nAo pensar que, ao recebermos esta grande força, os antepassados também são salvos, sinto apenas que é imerecido e meus olhos se enchem de lágrimas.\n\nSinto profunda e profundamente a proteção do Grande Mestre, os ensinamentos do Professor N., os conselhos diários do Professor H., e agradeço imensamente, orando para que, nem que seja mais uma pessoa, muitos sejam salvos.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 21,
    "title_ptbr": "Relato de Experiência: Perguntando ao Espírito",
    "publication_title_ptbr": "Relato de Experiência: Perguntando ao Espírito (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Perguntando ao Espírito** (*Tijou Tengoku* nº 4, Publicado em 25 de maio de 1949)\n\nLocal: Casa na cidade XX, Distrito de Sayo, Província de Hyogo\nData: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Srta. T.A. (23 anos)\nEspírito Possessor: Avô\n\nPergunta: 'Por que o senhor encostou neste corpo carnal?'\n\nResposta: 'Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo recebeu a força de Kannon que nem imaginava, e consagrou Kannon; fiquei tão feliz, tão feliz, que saí de alegria.'\n\n\nPergunta: 'Antes de Kannon ser consagrado, onde o senhor estava no Mundo Espiritual?'\n\nResposta: 'Estava no décimo nível do Inferno.'\n\n\nPergunta: 'Que tipo de trabalho o senhor fazia?'\n\nResposta: 'Fazía trabalhos leves, mas era a ponto de não ter tempo para descansar.'\n\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou no décimo quinto nível do Reino Intermediário (*Chuu-u-kai*).'\n\n\nPergunta: 'Que tipo de trabalho o senhor faz?'\n\nResposta: 'Conto aos que estão abaixo o que ouvi de cima. Não há outro trabalho e estou me divertindo.'\n\n\nPergunta: 'O Mundo Espiritual divide-se em Paraíso, Reino Intermediário e Inferno, com 60 níveis cada, totalizando 180 níveis, e acima disso há o Paraíso Supremo, certo?'\n\nResposta: 'Sim, é isso mesmo.'\n\n\nPergunta: 'O Mundo Espiritual clareou bastante?'\n\nResposta: 'Sim, e como. Enquanto eu estava vivo, também pensava que o inferno e o paraíso existiam neste mundo, mas não é nada disso.\n\nA vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material; eu quero avisar a todos de alguma forma.\n\nVendo jovens moças e idosos caminhando dolorosamente naquelas montanhas de agulhas, vendo milhares de espíritos sendo jogados em grandes caldeirões todos os dias, eu não consigo ficar parado.\n\nOs espíritos do inferno querem ser salvos de alguma forma e tentam desesperadamente avisar os vivos.\n\nComo eu vejo bem o futuro, fico ainda mais inquieto.\n\nMeu único desejo é que os pais deste corpo recebam a força de Kannon o mais rápido possível.'\n\n\nPergunta: 'O senhor não acha que ter coisas e dinheiro agora não adianta nada?'\n\nResposta: 'Exato. Construí uma casa tão grande para todos e agora vivem sem desconforto, mas não é hora para isso.\n\nAgora, por mais que tenham coisas e dinheiro, não adianta. Mesmo com uma casa destas, se houver um pequeno terremoto, fica achatada.\n\nParece que têm quadros magníficos pendurados, mas coisas assim não servirão nem para papel velho.\n\nPodem montar uma barraca, podem comer raízes de árvores, o que importa é que todos recebam a Imagem Divina do Grande *Komyo Nyorai* e a força de Kannon, recebam o Kannon de Biombo e o Quadro Sagrado.\n\nSe tiverem só isso, não precisam de mais nada. É o maior tesouro.\n\nAgora estão arando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem só de doença.'\n\n\nPergunta: 'Então o senhor pode ir a qualquer hora para onde quiser, seja Tóquio ou América?'\n\nResposta: 'Posso ir a qualquer lugar.'\n\n\nPergunta: 'Então conhece a situação mundial? Conhece a relação entre EUA e URSS?'\n\nResposta: 'Sei, sei muito bem.'\n\n\nPergunta: 'Então, como está a relação entre EUA e URSS?'\n\nResposta: 'Por um fio.'\n\n\nPergunta: 'E sobre o início da guerra?'\n\nResposta: 'Será por volta de XX.'\n\n\nPergunta: 'O gabinete e a dieta do Japão continuarão na situação atual?'\n\nResposta: 'Ambos mudarão por volta de XX.'\n\n\nPergunta: 'Se ficar muito tempo, o corpo carnal sofrerá; se tiver mais algo a dizer, diga. Se não, pode voltar.'\n\nResposta: 'Por favor, peço encarecidamente que digam aos pais deste corpo para receberem a força de Kannon e consagrarem a Imagem Divina o mais rápido possível; se fizerem isso, eu serei puxado para o Paraíso.'\n\n\nPergunta: 'Está bem, transmitirei direitinho. Como é se entoarmos a Oração e as Palavras de Luz?'\n\nResposta: 'Sinto-me muito salvo.\n\n**Especialmente se entoarem os Salmos (*Mioshie*), é uma sensação indescritível.**\n\nAlém disso, quando oram, tocam o sino (*rin*); aquilo é um barulho nos ouvidos que não se pode descrever.\n\nMas como o pessoal da casa ainda não entende, não posso dizer para não fazerem, mas peço encarecidamente que recebam a força de Kannon o mais rápido possível.\n\nSe chegar setembro, os pais certamente virão baixar a cabeça, mas setembro é tarde.\n\nQuero que transmitam para receberem a força impreterivelmente durante agosto.\n\nA-ko, deve estar sendo muito doloroso, mas aguente só mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho; se passar um ano, certamente virão dias felizes, então, por favor, esforce-se.'\n\n\nPergunta: 'Então, conversarei bem com seus pais e transmitirei o que o senhor disse, pode voltar tranquilo.'\n\nResposta: 'Por favor, Kannon-sama. Kannon-sama está de pé na frente. Kannon-sama também está de pé atrás de A-ko. Kannon-sama, por favor.'\n\n\nNa segunda vez, da mesma forma, após implorar para que os pais da Srta. T.A. recebessem o curso, disse que foi avisado de que um grande incidente ocorreria no dia X do mês X deste ano, mas que espíritos do Reino Intermediário não podem ensinar o que é. Disse que os espíritos do Paraíso sabem.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 22,
    "title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte",
    "publication_title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Voz do Leitor: Conhecendo o Mundo Pós-Morte** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Chosei, Igreja Fuji - I.C. (Masculino)\n\n\"Sou alguém com poucos dias de fé, mas ficaria feliz se os senhores fiéis pudessem passar os olhos nem que seja por uma linha.\n\nO que pretendo escrever agora é a verdade sem nenhuma falsidade.\n\nÉ a confissão de um espírito do inferno para as pessoas do Mundo Material, a existência do Mundo Espiritual que conheci pela primeira vez na vida.\n\nBem perto da minha casa, há uma moça de 18 anos que sofre da doença do sono há quatro anos; é uma paciente espiritual que, quando começa a dormir, continua dormindo profundamente como uma morta.\n\nEm 30 de julho do ano passado, ao completar dez dias dormindo profundamente, a família se assustou pela primeira vez; como a medicina não podia fazer nada, vieram dizer que queriam se apoiar no Johrei; comecei imediatamente o Johrei na moça adormecida e contatei o Professor Kato da Igreja Kitayama.\n\nEm 2 de setembro do ano passado, fui ministrar Johrei junto com o professor; cerca de cinquenta minutos depois de o professor começar o Johrei, a moça que dormia profundamente moveu a boca de repente e começou a falar.\n\nPercebi imediatamente que era uma possessão espiritual.\n\n\nEspírito: 'Os ossos enterrados no cemitério da vila de Ueno não são meus ossos. Eu ainda estou sofrendo no fogo, no mesmo estado em que morri queimada no ataque aéreo de Tóquio.'\n\nProfessor: 'Quem é você?'\n\nEspírito: 'Sou a irmã mais velha de Mitsuko (a paciente), Akiko.'\n\nProfessor: 'O que devemos fazer?'\n\nEspírito: 'Estou sofrendo, por favor, me salve.'\n\nProfessor: 'Vou cultuá-la (fazer um altar), onde devo cultuar?'\n\nEspírito: 'Em Fujinomiya (casa da família do marido).'\n\nProfessor: 'Então vou cultuá-la conforme pediu.'\n\nEspírito: 'Adeus.'\n\n\nPerguntei imediatamente à mãe da moça; ela disse que não sabem de quem são os ossos no cemitério da vila de Ueno.\n\nDe qualquer forma, como não sabiam onde estava o corpo dela, recolheram ossos dizendo 'deve ser por aqui' e depositaram no referido cemitério.\n\nDizem que ela estava no décimo mês de gravidez quando morreu queimada; a casa em Fujinomiya é a residência atual do marido dela, e o cemitério da vila de Ueno é o da família do marido.\n\nImediatamente fizemos a moça receber o curso de iniciação, mas antes que a família pudesse executar o que o espírito disse, ele encostou novamente.\n\nPedimos imediatamente a vinda do Professor Hasegawa e do Professor Kato de Fuji para ministrarem Johrei.\n\nDesta vez o sofrimento foi extremo; ela rasgava o cobertor e o quimono, tentava morder a mão, tentava morder a língua para cortá-la.\n\nPorém, nunca chegava a morder, no último instante tornava-se impossível morder a língua.\n\nNão sei como expressar a gratidão pela proteção de *Komyo Nyorai*.\n\nDe qualquer forma, acalmando e persuadindo de várias formas, conseguimos convencer o espírito e fazê-lo voltar.\n\nAinda assim, a família demorou a conseguir fazer o que o espírito pediu.\n\nEm 30 de agosto, conseguiram consagrar o Kannon de Biombo no oratório conforme o espírito pediu.\n\nEm 3 de setembro, quando a moça conversava em minha casa, o espírito encostou novamente.\n\nImediatamente pedi proteção voltado para *Komyo Nyorai*.\n\n\nEspírito: 'Agora estou num lugar muito elevado no Mundo Espiritual, estou feliz; por favor, entoe os Salmos (*Mioshie*).'\n\nEu: 'Então entoarei os Salmos agora mesmo.'\n\nEspírito: 'Estou feliz', e chorou de alegria. Assim que entoei os Salmos,\n\nEspírito: 'Obrigada.'\n\nEu: 'Se tiver mais alguma coisa a dizer, diga. Faremos conforme disse.'\n\nEspírito: 'Por favor, entoe as Palavras de Luz (*Zengen Sanji*) para o meu apartamento queimado em Tóquio, onde morri queimada.' Virei-me imediatamente para o leste,\n\nEu: 'Aqui é o apartamento queimado de Tóquio onde Akiko estava; agora vou entoar as Palavras de Luz', e comecei a entoar; o espírito juntou as mãos silenciosamente, derramou lágrimas, sorriu e,\n\nEspírito: 'Obrigada. Foi mal ter feito a irmã sofrer por tanto tempo. Perdoe-me, tá? Não vou mais fazer sofrer.'\n\nEu: 'Você também, seja envolvida pelo manto espiritual de *Komyo Nyorai* e seja cultuada.'\n\nEspírito: 'Irmã (Mitsuko), adeus.'\n\n\nDepois, em 11 de setembro, quando os professores passaram pela minha casa para consagrar o Kannon de Biombo na vizinhança, a moça também estava lá e começou a dormir profundamente de novo.\n\nAssim que o professor entoou a Oração (*Norito*), ela começou a falar.\n\n\nEspírito: 'Vim hoje para agradecer.'\n\nProfessor: 'Onde você está no Mundo Espiritual agora?'\n\nEspírito: 'Agora fui salva e estou no Paraíso. Agora o Mundo Espiritual ficou muito claro. Mesmo assim, muitos espíritos estão sofrendo muito, então por favor salvem-nos entoando os Salmos em qualquer oratório budista.'\n\nProfessor: 'Se tiver mais algo a dizer, diga.'\n\nEspírito: 'Sim, façam meu pai consagrar *Komyo Nyorai* logo.'\n\nProfessor: 'Dizem que vão consagrar no mês que vem, então está bom, não é?' O espírito apenas assentiu e não respondeu.\n\nEspírito: 'Mitsuko (paciente), torne-se uma pessoa útil a Deus com todo o afinco. Adeus.'\n\n\nA moça que dormia finalmente acordou, mas passados cerca de vinte minutos, começou a dormir novamente.\n\nDesta vez não tentava mover a boca de jeito nenhum.\n\nEnquanto o Professor Kato ministrava Johrei por um tempo, ela começou a escrever letras no tatame com a mão esquerda.\n\n\nEspírito: 'EU SOU O FILHO DA AKIKO. GRAÇAS À LUZ DE KOMYO NYORAI, FUI SALVO PARA O LADO DA AKIKO. OBRIGADO. CUIDEM BEM DO IRMÃO.'\n\nProfessor: 'Você é menino ou menina?'\n\nEspírito: 'MENINO.'\n\nEu/Prof: 'Quantos meses?'\n\nEspírito: 'DEZ MESES (*TOTSUKI*). DESTA VEZ NÃO VOU FAZER A TIA SOFRER, DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM.'\n\n\nPude experimentar a verdade acima sem nenhuma falsidade.\n\nAcredito que a pessoa que pode conhecer a existência do mundo após a morte, o Mundo Espiritual invisível aos olhos, é que é uma pessoa feliz.\n\nQuão digno de pena é o coração humano que corre para desejos egoístas sem fim, tendo um destino que não se conhece o amanhã.\n\nEu, que tive bens, corpo e alma limpos completamente pelo desastre de guerra, agora sinto que este mundo é um Paraíso divertido como o gorjeio dos passarinhos na primavera.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 23,
    "title_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos",
    "publication_title_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos (4 de maio de 1949)",
    "content_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 29,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\" (8 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 37 anos este ano; o marido faleceu há 14 ou 15 anos, e ela casou-se novamente como segunda esposa em outra família.\n\nDesde então, sente a cabeça muito pesada e às vezes sente-se estranha.\n\nE diz coisas como 'Vou voltar para a montanha', e assim que recebe Johrei, a cabeça e o estômago doem e ela sofre como se a respiração fosse parar.\n\nPenso que pode ser rancor da ex-esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Acho que é um espírito de raposa encostado no espírito do marido, uma dupla possessão.\n\nÉ bom fazer ouvir bastante as Palavras de Luz (*Zengen Sanji*) e ler para ela os Salmos (*Mioshie*) e *Conversas sobre a Fé*.\n\nFazendo isso, o espírito se regenerará gradualmente e se afastará.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\" (25 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel K.I., ingressei na fé em abril do ano passado e consagrei a Imagem Divina em 25 de dezembro; em 25 de fevereiro deste ano, por volta das 9 da noite, vi uma bola de luz de cerca de 3 *sun* (aprox. 9cm) de diâmetro sobre o telhado da casa (sobre a Imagem Divina),\n\ne também vi cerca de dez bolas do tamanho de estrelas ao redor dessa bola de luz.\n\nQuatro ou cinco vizinhos também viram claramente ao mesmo tempo.\n\nO pessoal de casa não deu muita importância, mas oito dias depois, em 6 de março, por volta das 8 da noite, foi visto novamente.\n\nDesta vez foi diferente de antes, eram apenas três luzes do tamanho de estrelas.\n\nEssas bolas de luz seriam Espíritos Divinos?\n\nOu seriam algum aviso?\n\nPeço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso são espíritos salvos que vêm para junto de *Komyo Nyorai* para agradecer.\n\nBrilham porque são espíritos salvos; o grande obteve divindade (*shinkaku*), e os pequenos são espíritos humanos que acabaram de ser salvos.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual Salvos pela Consagração da Imagem Divina\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Na ocasião do *Chinkon* (assentamento da alma) do Grande *Komyo Nyorai*...\"\n\n**Orientação de Meishu-Sama**\n\"O que é *Chinkon*?\"\n\n\n**Fiel**\n\"É a cerimônia de consagração. No lado direito do Pergaminho surgiu a palavra 'Tatsumi' flutuando em branco,\n\ne quando a Oração terminou, disseram que ele foi salvo do 11º nível do Inferno para o 11º nível do Paraíso; é possível subir tão rápido assim?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é possível subir.\"\n\n\n**Fiel**\n\"O nome do meu filho é 'Tatsumi'.\"\n\n**Orientação de Meishu-Sama**\n\"Ele avisou. Porque só com palavras vocês não acreditariam.\n\nSalvar do inferno é algo simples.\n\nCom apenas uma Oração (*Norito*), sobem rapidamente; eu salvei um do Inferno do Lago de Sangue anteriormente; ao entoar a Oração uma vez, foi para o Paraíso.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão de Muitos Homens e Mulheres na Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Visão de Muitos Homens e Mulheres na Imagem Divina\" (15 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Visão de Muitos Homens e Mulheres na Imagem Divina\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"No dia 3 de novembro do ano passado, realizamos o assentamento (*Chinkon*) do Grande *Komyo Nyorai* em minha casa.\n\nExatamente no dia anterior, ao orar para o Pergaminho de *Komyo Nyorai*, vi a figura do Grande Mestre escrevendo com um pincel grosso.\n\nDepois disso, ao orar para o Pergaminho na penumbra, vejo homens de aparência severa vestidos de branco e, às vezes, também mulheres.\n\n(Isso também é visto ao orar nos Pergaminhos de outras casas.) Qual a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual é assim.\n\nNaquilo que eu escrevi, reflete-se o Espírito Divino.\n\nNo Mundo Espiritual também, aqueles que foram salvos por este Ensinamento se reúnem. É o Takama-no-hara dessa casa...\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Luz da Vela e Avisos Espirituais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Luz da Vela e Avisos Espirituais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Luz da Vela e Avisos Espirituais\"**\n\n**Pergunta do Fiel**\n\"Durante o culto a *Komyo Nyorai*, ouvem-se sons de batidas 'koto koto' dentro do oratório e há anormalidade na luz da vela. Por favor, indique o motivo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados estão felizes, por isso faz barulho.\n\nQuando se está orando a Deus, às vezes ouve-se um som de estrondo 'Doshin'.\n\nÉ comum ser avisado através de sons.\n\nQuando Deus se anima, a vela tremula.\n\nSignifica que Deus está avisando.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Divina\" (26 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Divina\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"No início de setembro, durante a oração da noite, vi um objeto redondo e totalmente preto, de cerca de um *shaku* (30cm) de diâmetro, sobre os dois caracteres 'Myo Nyo' da Imagem de *Komyo Nyorai*;\n\ncom um pressentimento infausto, terminei de entoar a Oração *Amatsu-Norito* e as Palavras de Luz (*Zengen Sanji*), e aquilo desapareceu completamente.\n\nEm meados de outubro, novamente na oração da noite, vi algo como uma fumaça negra cobrindo todo o Tokonoma da Imagem Divina;\n\nassustado, pensei ser como da vez anterior e, desta vez, entoei duas vezes a Oração *Amatsu-Norito* e as Palavras de Luz; assim que terminei, desapareceu completamente.\n\nNas duas vezes, antes e depois, eu e minha esposa estávamos passando por purificação em questões de fé.\n\nSó eu vi isso, minha esposa não sabe. O que seria isso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando espíritos do inferno e afins vêm querendo ser salvos, às vezes eles se tornam visíveis.\n\nNão se pode interpretar apenas com sentido ruim.\n\nA bola preta redonda eram espíritos do inferno; vieram muitos, como nuvens.\n\nForam salvos pela Luz de *Komyo Nyorai* e pela Oração.\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Tremor da Imagem Divina e a Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Tremor da Imagem Divina e a Cobra\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Tremor da Imagem Divina e a Cobra\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sou fiel da província de Ishikawa; na noite de 18 de junho deste ano, enquanto entoava as Palavras de Luz e orava diante da Imagem Divina, a Imagem Divina moveu-se fazendo 'Gata Gata' mesmo sem vento.\n\nA noite passou enquanto eu pensava ser algo estranho.\n\nNa noite seguinte, por volta das oito horas, durante a oração, olhei para cima e percebi que sobre o prego onde a Imagem Divina está pendurada havia duas cobras *Aodaisho* (cobra verde-azulada) de cerca de 1 *sun* e 5 *bu* (aprox. 4,5cm) de diâmetro e 3 ou 4 *shaku* (aprox. 1m) de comprimento, com as cabeças cruzadas em X sobre o prego, olhando para baixo; assustado,\n\nterminei a oração apressadamente e desci para o quarto dos fundos; fui ver duas horas depois e elas já não estavam lá.\n\nDesde então até hoje elas não apareceram; haveria algum significado nisso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"São antepassados que se tornaram cobras e vieram agradecer felizes.\n\nO correto seria virem ao Tokonoma (parte de baixo), mas vieram em outro lugar porque as pessoas ficariam com nojo (medo).\""
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 29,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cobra em Êxtase com a Consagração da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cobra em Êxtase com a Consagração da Imagem Divina\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cobra em Êxtase com a Consagração da Imagem Divina\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha família é da Seita Jodo Shinshu, mas ingressei nesta fé após receber uma graça especial durante a doença de minha filha, e consagrei o Grande *Komyo Nyorai*.\n\nNo dia 13 deste mês (Dia de Finados/Obon), por volta das 3 da tarde, quando minha filha e meu neto tiravam uma soneca no quarto onde o Grande *Komyo Nyorai* está consagrado,\n\nsentiram uma presença estranha; ao acordarem de repente e olharem, viram uma 'cobra de mais de 6 *shaku* (aprox. 1,8m) com manchas azuis' subindo rastejando;\n\na cobra esfregou a cabeça duas ou três vezes no caractere 'Dai' (Grande) do Grande *Komyo Nyorai*, desceu, fez como se bebesse três vezes a água do copo,\n\ndepois desceu rastejando até onde está a foto de Miroku Daikoku, e depois subiu para onde está pendurado o quadro do Paraíso Terrestre (*Tijou Tengoku*).\n\nAssustada com o excesso, a filha chamou a irmã mais nova e, no susto, bateu duas ou três vezes inconscientemente na cauda com uma régua; a cobra finalmente desceu,\n\ne saiu para o jardim olhando para trás várias vezes, levantando a cabeça e gritando 'Kya Kya' três vezes; quando voltei, as filhas estavam num grande alvoroço.\n\nO genro, que normalmente é contra, diz: 'O antepassado está ralhando porque vocês creem em Kannon e outros, apesar de termos o templo', mas\n\neu digo: 'O antepassado está feliz'; como será? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É uma coisa muito boa.\n\nO antepassado que se tornou cobra ficou muito feliz e, no excesso de alegria, veio por saudade.\n\nEle estava muito feliz.\""
  }
]