[
  {
    "source_file": "tanuki.html",
    "title_idx": 0,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Texugo e a Eructação\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"O.S. (48 anos, masculino), pintor de estilo ocidental. Há quinze ou dezesseis anos, devido à comilança e bebedeira excessivas, tornou-se constipado.\n\nAlém de pintar quadros e caligrafias, trabalhou como peão de obras, realizando considerável trabalho braçal, o que prejudicou sua saúde a partir do início de abril.\n\nAo iniciar um jejum, por volta do quarto ou quinto dia, começou a sentir angústia abdominal e arrotos que saíam a cada duas horas, continuando por cerca de quarenta minutos seguidos, sentindo uma aflição como se o peito estivesse sendo arranhado.\n\nPosteriormente, recebeu injeções de glicose e outros tratamentos. Há cerca de cinco dias, solicitou Johrei e tenho ministrado diariamente; os arrotos diminuíram bastante, mas não param completamente e ele continua sofrendo.\n\nNa casa dele não havia altar budista; as placas mortuárias dos antepassados (ihai) eram feitas de madeira branca em formato de estupa e presas com alfinetes.\n\nImediatamente, instruí que as removessem e consagrassem um altar budista e as placas mortuárias corretamente.\n\nEle decidiu ingressar na fé imediatamente, mas haveria alguma causa espiritual para esses arrotos?\n\nPergunto-lhe respeitosamente e, ao mesmo tempo, rogo por vossa proteção.\"\n\n**Meishu-Sama**\n\"Comilança e bebedeira não causam constipação. É o contrário.\n\nTambém dizer que prejudicou a saúde pelo trabalho braçal é o oposto; tudo isso é porque ele acredita nas palavras da medicina. A injeção de glicose foi muito prejudicial.\n\nO arroto é causado por um texugo (tanuki). O lado esquerdo do abdômen é a morada do texugo.\n\nFaça-o ler bastante os ensinamentos.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 1,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ruídos Abdominais na Fome (Texugo)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de mim mesmo. Desde o ano passado, quando começo a sentir fome, ouço um som como 'gori-gori' (ronco) na lateral, a cerca de um sun (aprox. 3 cm) à esquerda do umbigo, cada vez que respiro. Qual seria a razão?\n\nEsse estado não ocorre todos os dias, mas acontece com frequência. Qual seria a causa? Peço que me ensine.\"\n\n**Meishu-Sama**\n\"É um espírito de texugo. O texugo, quando fica com fome, quer comer. Sarará com o Johrei.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 2,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto ao Texugo que Deseja Servir\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha mãe era fervorosa devota da Seita Nichiren e, durante o treinamento no templo principal, foi possuída por um velho texugo; desde então, ela o cultuava como divindade guardiã.\n\nEm junho do ano passado, consagrou a Imagem de Komyo Nyorai, então pedimos que o texugo retornasse ao seu lugar de origem.\n\nNo entanto, recentemente, ele falou através de minha mãe: 'Como o Daikomyo Nyorai foi consagrado, eu também fui purificado e gostaria de servir ao lado Dele, por isso peço que me permitam voltar'. Seria melhor cultuá-lo?\n\nSe for para cultuar, como devemos proceder?\"\n\n**Meishu-Sama**\n\"Existem casos assim, mesmo com texugos e raposas.\n\nFaça um pequeno santuário abaixo do pergaminho de Daikomyo Nyorai e cultue-o lá.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 3,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuário para Texugo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A doença mental da minha filha melhorou, mas um espírito de texugo se manifestou, parecendo querer ser cultuado. Fizemos um santuário, escrevemos o nome do texugo e...\"\n\n**Meishu-Sama**\n\"Pode fazer. Isso é um ancestral.\n\nEle reencarnou como texugo e quer ser salvo para reencarnar novamente (como humano).\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 4,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Texugo Encosta na Lateral Esquerda do Abdômen\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sofro de úlcera gástrica desde meados de junho do ano passado.\n\nIngressei na fé em 25 de agosto e, desde então, tenho recebido Johrei, mas sinto algo como água quente subindo da parte inferior da lateral esquerda do abdômen para a cabeça, e sinto-me sempre como se estivesse sobre ondas. Por favor, ensine-me a forma de ministrar Johrei. (Recebi o Komyo Nyorai)\"\n\n**Meishu-Sama**\n\"O espírito de texugo encosta na lateral esquerda do abdômen. Sarará gradualmente.\n\nA sensação de fervura ocorre quando o espírito se move.\n\nComo é um espírito guardião secundário, é difícil expulsá-lo.\n\nO jeito é apenas fazê-lo atrofiar.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 5,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Foi logo no início, quando eu tentava conciliar a pesquisa espiritual com experimentos de cura.\n\nTratei de uma jovem de 19 anos que sofria de tuberculose no terceiro estágio.\n\nCom dois tratamentos, houve algum efeito visível. Foi na terceira vez.\n\nQuando comecei o tratamento, a Sra. M. (cerca de 50 anos), mãe da moça, que observava ao lado, levantou-se subitamente, ficou meio agachada com uma expressão terrível, mostrando disposição para me atacar agora mesmo, e disse:\n\n'Você... Como ousa você aparecer de repente e salvar essa garota que eu estava prestes a matar, faltando só um pouco? Estou com tanta raiva que não aguento, vou acabar com você!'\n\nClaro, era uma voz masculina e eu me assustei.\n\nEu a acalmei dizendo: 'Afinal, quem é você? Vamos, acalme-se'. Ele sentou-se a contragosto e disse:\n\n**Espírito: 'Eu sou Hirokichi.'**\n\nEu: 'Afinal, qual a relação que você tem com este corpo?'\n\n**Espírito: 'Sou irmão do antepassado de quatro gerações atrás desta casa, chamo-me Hirokichi.'**\n\nEu: 'Então, por que você encostou nesta moça e tentou matá-la?'\n\n**Espírito: 'Sou um espírito sem vínculos (muen) que saiu de casa e morreu, mas ninguém cuida de mim.\n\nPor isso, querendo ser cultuado, tentei chamar a atenção do pessoal desta casa causando doenças e fazendo várias coisas até agora, mas não houve um só que percebesse.\n\nFiquei com tanta raiva que não aguentei, por isso vou matar esta garota. Se eu fizer isso, talvez percebam.'**\n\nEu: 'Mas você saiu do inferno, não foi?'\n\n**Espírito: 'Sim. Estive muito tempo no inferno, mas já enjoei do inferno, por isso quero ser cultuado.'**\n\nEu: 'Porém, se você matar esta moça, cairá num inferno ainda pior do que antes. Você sabe disso?'\n\nAo ouvir isso, ele ficou um tanto surpreso.\n\n**Espírito: 'Isso é verdade?'**\n\nEu: 'Não é só verdade; eu faço o trabalho de Deus, jamais diria uma mentira. Além disso, prometo que vou cultuá-lo', disse eu, persuadindo-o de várias formas.\n\nEle finalmente concordou e decidiu cooperar comigo na cura da doença da moça.\n\nSeu comportamento e linguagem eram típicos de um 'Edokko' (nativo de Tóquio), um sujeito de boa índole.\n\nDevia ser um cidadão comum do final do xogunato.\n\nA Sra. M., durante a incorporação divina, ficava em estado de 'Muga' (ausência do ego), sem a mínima consciência de si mesma. Era realmente uma médium ideal.\n\n\nDepois disso, a doença da moça caminhava favoravelmente para a cura, mas certo dia a Sra. M. veio me visitar repentinamente.\n\n'Desde dois ou três dias atrás, sinto como se algum espírito tivesse encostado, por isso gostaria que o senhor examinasse uma vez.'\n\nAssim que ela se sentou em postura formal e fechou os olhos, entoei a Oração (Norito).\n\nA senhora entrou em estado de transe, então perguntei:\n\nEu: 'Quem é você?'\n\n**Sra. M.: 'Eu sou Deus.'**\n\nEu: 'Que Deus?'\n\n**Sra. M.: 'Eu sou um Deus que expulsa o mal, mas não posso dizer meu nome.'**\n\nEu pensei: (Como já tinha ouvido que entre os deuses também há os verdadeiros e os falsos e que é preciso ter cuidado, pode ser um deus falso. Não devo ser enganado.) — e perguntei com cautela.\n\nEu: 'Para que fim o senhor apareceu?'\n\n**Sra. M.: 'O mal está de olho na moça que você está curando, então vou lhe ensinar como expulsar esse mal.'**\n\nEu: 'O que devo fazer?'\n\n**Sra. M.: 'De manhã e à noite, jogue sal em direção ao Nordeste (Ushitora) e entoe a Oração.'**\n\nPerguntei outras coisas, mas ele não tocou no assunto e, dizendo **'Basta informar isso'**, foi embora.\n\nA Sra. M. despertou e me perguntou com ar de espanto:\n\n**Sra. M.: 'Professor, o senhor viu?'**\n\nEu disse: 'O quê? Não vi nada em especial'.\n\nSra. M.: 'Logo no início, quando o senhor começou a entoar a Oração, ouvi um som estrondoso vindo de trás e, de repente, alguém se sentou ao meu lado.\n\nQuando olhei, estava sentado alguém muito grande, cuja cabeça tocava a viga superior; não vi o rosto com nitidez, mas\n\ntinha cabelos pretos caídos para trás, usava uma faixa na cabeça (hachimaki) e suas vestes eram feitas de folhas de árvores trançadas finamente,\n\nque brilhavam cintilantes em cinco cores, parecendo muito belas.\n\nLogo que pensei que ele havia incorporado em mim, perdi totalmente a consciência'.\n\nPensei que devia ser um Deus verdadeiro e, ao investigar depois, descobri que era o Deus **Kunitokotachi-no-Mikoto**.\n\n\nDois ou três dias após esse evento, a Sra. M. veio visitar-me novamente.\n\nDisse: 'Sinto que algo vai encostar de novo, por favor, examine-me'. Comecei a investigação espiritual imediatamente, mas desta vez foi totalmente diferente da anterior.\n\nPerguntei: 'Quem é?', e a resposta foi:\n\n**'Sou um subordinado de Doryo Gongen de Odawara.'**\n\nPerguntei: 'Por que encostou?'\n\n**'Quero pedir perdão'**, disse ele.\n\n'Qual a razão disso?'\n\n**'Na verdade, esta senhora é devota de Doryo Gongen, mas\n\ncomo a filha foi salva pela força do Deus Kojin (Divindade do Fogo/Cozinha) desta vez, fiquei com raiva e pensei em atrapalhar.\n\nNo entanto, fui descoberto e não tenho desculpas'**, disse ele.\n\nAssim que terminou de falar, a senhora caiu para o lado.\n\nPermaneceu de olhos fechados, respirando ofegante e gemendo, mas abriu os olhos em cerca de cinco minutos.\n\n'Ah, que susto. Primeiro, senti algo preto entrar no meu corpo e,\n\nlogo depois, alguém veio e bateu nessa coisa preta com algo parecido com um chicote, e a coisa preta fugiu.'\n\nEntão pensei: 'Aquele mal sobre o qual Deus me alertou há dois ou três dias era isso'.\n\n\nA partir daí, a doença da moça melhorou dia após dia, até que se curou completamente.\n\nEntão, eu cultuei o espírito de Hirokichi.\n\nAntes disso, certa vez, o espírito de Hirokichi encostou na senhora e disse:\n\n**'Graças ao senhor, ultimamente estou na parte superior do inferno e fiquei muito mais aliviado'**, expressando profundos agradecimentos.\n\nEm seguida, disse: **'Tenho um pedido'**. Disse: **'Gostaria que colocasse três grãos de arroz num copinho (ochoko) no canto da pia da cozinha da minha casa, todas as manhãs'**.\n\nQuando perguntei o motivo, **ele disse: 'No Mundo Espiritual, três grãos de arroz por dia são suficientes.\n\nAlém disso, estou numa posição em que ainda não posso ir além da cozinha'.**\n\nPouco tempo depois, **ele disse: 'Já consigo ir até o pé da escada'.**\n\nIsso porque, naquela época, eu tinha o altar de Deus consagrado no andar de cima da minha casa.\n\nDepois, disse: **'Consegui chegar até o cômodo seguinte ao de Deus'.**\n\nEntão eu disse: 'Já está bom', e realizei o culto.\n\n\nPassados dois ou três dias, eu estava trabalhando no escritório quando algo encostou em mim.\n\nE era uma sensação de alegria tal que as lágrimas transbordavam.\n\nFui imediatamente para um quarto vazio e perguntei ao espírito obsessor: era o espírito de Hirokichi.\n\n**Ele disse: 'Vim hoje para agradecer. O senhor deve compreender bem o quanto estou feliz'. E acrescentou: 'Tenho outro pedido'.**\n\n'O que é?', perguntei.\n\n**'É que, depois de ter sido cultuado desta vez, está realmente maravilhoso, e quero permanecer nesta condição para sempre.\n\nJá estou farto do mundo dos vivos (Saha). No mundo dos vivos, se não trabalhar não se come, e há muito sofrimento; eu detesto.\n\nPor favor, peça a Deus para que eu não nasça novamente no mundo dos vivos.'**\n\nTerminando de falar, agradeceu profundamente e foi embora.\n\n\nAo observar isso, deve-se dizer que **a morte não é de todo mal, e ir para o Mundo Espiritual também é aceitável**.\n\nAlém disso, **no Mundo Espiritual a etiqueta é correta, e os espíritos ajudados vêm sempre agradecer.**\n\nComo meio para isso, **às vezes agradecem materialmente através das mãos de outras pessoas**.\n\nOcorre frequentemente de recebermos ou ganharmos o que queríamos de lugares inesperados; é esse o significado.\n\n\nA Sra. M. era uma médium ideal e me proporcionou uma colheita nada pequena, mas houve também este caso:\n\nCerta vez, um espírito de bebê encostou.\n\nEmitia um choro exatamente igual ao de um bebê e seus movimentos também eram assim.\n\nFiz várias perguntas, mas como era um bebê, não conseguia falar.\n\nSem outra opção, disse: 'Escreva com letras'. Ele escreveu em hiragana no tatami com o polegar.\n\nAo ler, dizia: 'Logo que nasci, fui enrolado numa esteira, jogado no rio e morri afogado; até hoje sou um espírito sem vínculos, por isso me cultue'.\n\nQuando concordei, ele partiu contente.\n\nAs letras acima devem ter sido escritas por alguém do Mundo Espiritual que segurou a mão do bebê.\n\n\nEm outra ocasião, por mais que eu perguntasse ao espírito obsessor, ele não abria a boca de jeito nenhum.\n\nAtravés de vários métodos, finalmente consegui descobrir: era o **espírito de um pinheiro**.\n\nNo dia anterior, o dono daquela casa, funcionário de um certo ministério, **cortara um galho de um pinheiro que havia no jardim e o oferecera a Deus**.\n\nEra o espírito que estava encostado naquele pinheiro. Sua exigência era: **'Quero que cavem o chão onde as pessoas não pisam, me enterrem e entoem a Oração'**. Fizemos exatamente assim.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 6,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Existe uma história interessante sobre uma boneca assombrada com a qual lidei antigamente.\n\nCerta vez, um amigo veio me contar: 'Estou com problemas com uma boneca que se transforma, gostaria que você resolvesse'.\n\nEu também, movido pela curiosidade, decidi ir de qualquer maneira.\n\nNaquela época, eu morava em Tóquio e estava ardendo em febre pela pesquisa espiritual, então fui imediatamente com meu amigo.\n\nO local era em Fukagawa; fui levado a um quarto no segundo andar da casa.\n\nLá estava, em pé, uma **boneca Okame em tamanho natural**.\n\nEra uma obra realmente magnífica, parecia ter sido feita por um grande mestre.\n\nA época parecia ser meados do período Tokugawa; vestia um Juunihitoe (quimono de doze camadas) e estava em postura de dança, segurando um Chukei (leque usado em cerimônias) numa das mãos.\n\nSegundo o relato dos moradores:\n\n'Todas as noites, quando o mundo se acalma e todos dormem,\n\n**vê-se um rosto rindo sarcasticamente por entre as hastes do leque**; logo em seguida ela começa a andar,\n\n**vai até o quarto do dono da casa, monta em cima de sua barriga e aperta-lhe o pescoço**.\n\nPor essa razão, ela muda de dono sucessivamente'. Ao ouvir tal história, meu interesse atingiu o auge.\n\n\nImediatamente, sentei-me em postura formal diante da Okame, fechei os olhos, entoei a Oração pedindo auxílio divino e orei para que o espírito que possuía a boneca encostasse em mim.\n\nEntão, parece que encostou em mim subitamente; fui tomado por um sentimento de tristeza e quase chorei.\n\nSaí da casa imediatamente e voltei para o meu lar; na manhã seguinte, chamei a já citada Sra. M.\n\nOrdenei imediatamente ao espírito da boneca, que encostara em mim na noite anterior: 'Encoste na senhora que está à frente e conte a razão e o objetivo de se transformar'. O espírito encostou na médium prontamente e o que ele contou foi o seguinte:\n\n'Eu era uma **cortesã** numa certa casa de prostituição em Quioto há cerca de quarenta anos,\n\nmas **apaixonei-me pelo dono** da casa. Isso chegou ao conhecimento da esposa dele,\n\ne a esposa, muito furiosa, começou a me maltratar.\n\nSe fosse só isso, tudo bem, mas até o próprio dono começou a me perseguir; então,\n\npelo excesso de desgosto, cometi **suicídio atirando-me na água**.\n\nA boneca foi presente de um cliente e eu a estimava muito.\n\nEstive praticando ascetismo no inferno por um tempo, mas não aguentei.\n\nEscapei do inferno para me vingar e fui até a antiga casa de prostituição, mas\n\no casal de donos já havia falecido.\n\nComo não tinha como vingar meu rancor, em substituição, tentei vingar-me atormentando o dono que se tornasse proprietário da boneca, com quem eu não tinha nenhum vínculo'.\n\n\nIsso pode parecer estranho aos ouvidos de uma pessoa do mundo material; pelo senso comum, se não existe o alvo da vingança, deveria-se desistir.\n\nLevar o rancor a terceiros é uma história que não tem lógica, mas\n\n**tenho experienciado frequentemente que a personalidade dos espíritos difere da das pessoas do mundo material.**\n\nIsso porque, **uma vez que o espírito cria apego a algo, ele tem o hábito de avançar numa única direção, sem refletir.**\n\n\nA história continua:\n\n'Meu nome verdadeiro é Arai Saku. Em vida, eu era devota fervorosa do Inari de Tsumakoi, em Quioto.\n\nQuando roguei o auxílio da raposa para realizar minha vingança,\n\no irmão daquele Inari e uma raposa fêmea, que é sua amante, juraram cooperar e decidiram me ajudar.\n\nPor isso, quem fazia a boneca se transformar era obra desses dois espíritos de raposa'.\n\nSempre antes do espírito de Arai Saku encostar, a Sra. M. o via.\n\n**A senhora dizia: 'A Sra. Saku chegou agora'.**\n\nQuando eu perguntava 'Como é a aparência dela?', **ela respondia: 'Está com muitos kanzashi (enfeites de cabelo) de tartaruga na cabeça, veste um uchikake (quimono formal) e sentou-se ao lado'.**\n\n\nHouve também este episódio: contei essa história a um amigo espiritualista e ele disse 'Eu também gostaria de fazer uma investigação espiritual uma vez'. Então, reunimos cerca de dez pessoas e fizemos uma espécie de reunião de pesquisa psíquica.\n\nNa ocasião, enquanto esse amigo aplicava o método de investigação espiritual na Sra. M., ele disse algo insultuoso.\n\n**O espírito de raposa ficou furioso e disse: 'Hmpf, não me subestime. Eu fui uma irmãzona muito popular chamada Fulana da casa Tal em Gion, Quioto. Vou lhes mostrar a minha figura elegante daquela época'.**\n\nDizendo isso, levantou-se de repente, segurou a barra do quimono e começou a andar por toda a sala fazendo poses sensuais.\n\nEu disse: 'Já chega, entendi, sente-se', fiz com que sentasse e a despertei.\n\n**Ao perguntar à Sra. M., ela disse: 'Não sabia de nada'.**\n\n**Assim que acordou, disse-me: 'Há duas raposas aqui agora, o senhor consegue ver?'**\n\nPerguntei: 'Não vejo, que tipo de raposas são?'\n\n**Ela disse: 'Uma é amarela e a outra é branca, do tamanho de raposas verdadeiras, estão sentadas aqui'.** E logo depois:\n\n**'Olha, as raposas entraram na boneca agora'.** Perguntei 'Em que parte da boneca?'.\n\n**'Estão sentadas bem no centro da barriga, olhando para cá e rindo', disse ela.**\n\nRealmente, pensei profundamente em quão misteriosa é a ação dos espíritos.\n\n\nEntão, separei os espíritos de raposa do espírito de Saku, fiz as raposas voltarem para seu antigo ninho e\n\nesforcei-me para salvar Saku enviando-a ao paraíso, no que finalmente obtive sucesso. Escreverei os pontos que serviram de referência durante esse período.\n\nCerta vez, diante da Sra. M., eu disse em voz baixa: 'Sra. Saku, peço que encoste'.\n\nAs mãos da Sra. M., que estavam em prece, tremeram 'piri-ri'; este é o sinal de que o espírito encostou.\n\nApós vários diálogos, assim que despertou, **a Sra. M. disse: 'Quando a Sra. Saku veio hoje, vestia um uchikake, tinha muitos kanzashi de tartaruga no cabelo e parecia muito bem com a aparência de uma Oiran (cortesã de alto luxo)'.**\n\n\nHouve também este fato.\n\nEnquanto eu dialogava com Saku, a linguagem tornou-se vulgar e a atitude diferente, então perguntei 'Quem é?', e **respondeu 'Sou a raposa'.**\n\nEu disse: 'Você não tem nada para fazer aqui, retire-se e troque com a Sra. Saku'.\n\nEntão tornava a ser o espírito de Saku; dessa forma, o humano e a raposa encostavam alternadamente.\n\nEnquanto isso acontecia, **a raposa começou a dizer 'Vou voltar para Quioto'**; satisfiz prontamente as exigências da raposa e, finalmente, ela voltou satisfeita.\n\n**O espírito de Saku, eu o consagrei no altar budista da minha casa e ele está consagrado lá até hoje.**\n\nAssim, o problema da boneca assombrada foi resolvido.\n\n\nEm seguida, a moça que adoeceu possuída pelo espírito de Hirokichi, mencionado no item anterior, melhorou temporariamente, mas acabou falecendo cerca de um ano depois.\n\nPassado cerca de um mês após a morte, ocorreu um fato estranho.\n\nO irmão dessa moça, que era um grande alcoólatra,\n\nestava sentado no quarto certo dia, quando viu algo como uma fumaça roxa descendo lentamente a alguns shaku de distância.\n\nEntão, sobre essa fumaça roxa, havia algo semelhante a um ser humano em pé.\n\nOlhando bem, era a irmã falecida, vestindo algo como um Juunihitoe, com adornos belíssimos, e sua aparência sublime era como a de um anjo pintado em quadros.\n\nQuando pensou nisso, **a moça abriu a boca e disse: 'Vim pedir para que o irmão pare de beber'.**\n\nAssim que terminou de falar, subiu lentamente e desapareceu.\n\nIsso aconteceu mais uma vez depois disso, e então veio a terceira vez.\n\nNessa ocasião, como das outras vezes, a nuvem roxa desceu e, sobre ela, via-se uma escada vermelha envernizada; a irmã atravessou essa ponte silenciosamente e\n\n**disse: 'Vim hoje para recomendar a abstinência de álcool pela última vez; a permissão de Deus é só até esta vez'.** Depois disso, nunca mais aconteceu tal coisa.\n\nComo esse irmão não tinha nenhuma fé habitualmente e, claro, era uma pessoa sem nenhum conhecimento espiritual,\n\nnão havia como ter subconsciente (sobre isso); portanto, há certeza, e creio que é de grande valor como material espiritual.\n\nA propósito, a moça foi salva e foi para o Paraíso, é claro; como eu tinha pouco tempo de vida religiosa,\n\nagradeci a grande bênção de Deus pelo fato de ter conseguido salvar uma jovem com tuberculose e enviá-la ao Paraíso em tão pouco tempo.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 7,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Anciã\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Vou escrever sobre uma obra-prima dentre as muitas que experimentei.\n\nTrata-se de uma **anciã de mais de cinquenta anos, possuída por vinte ou trinta espíritos de raposa**, que a atormentavam constantemente com vários métodos.\n\nPor isso, hospedei-a em minha casa e apliquei o tratamento espiritual.\n\nIsso durou cerca de cinco ou seis meses; essa anciã entendia o que as raposas falavam e, ao mesmo tempo, o que as raposas falavam saía exatamente pela boca dela.\n\nCerto dia, **a anciã disse: 'Professor, a raposa disse \"Hoje vou matar esta velha, prepare-se, vou parar o coração dela agora\" e entrou embaixo do meu coração e está mexendo lá; dói tanto que parece que vou parar de respirar e vou morrer já, então, antes disso, quero ver minha família, por favor chame-os'**, dizendo isso em agonia.\n\nEu também me assustei e chamei-os às pressas pelo telefone.\n\nO marido da anciã e mais cinco ou seis familiares rodearam-na, criando uma cena de lamentação como se fosse a morte iminente.\n\nNo entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou totalmente ao normal.\n\nAssim, a família retirou-se aliviada; ou seja, fomos todos redondamente enganados.\n\nDepois disso, houve fatos semelhantes duas ou três vezes, mas eu aprendi a lição e não fui mais enganado.\n\n\nNo final da tarde de um certo dia, **a anciã disse: 'Professor, esta manhã a raposa disse \"Hoje vou fazer parar a urina desta velha\", e desde então a urina não sai'.**\n\nQuando ministrei Johrei na região da bexiga, logo a urina saiu e ficou normal.\n\nTambém num outro dia, **a anciã disse: 'Ultimamente, durante as refeições, a raposa diz \"Não vou mais deixar comer\" e a comida entala no peito e não entra de jeito nenhum'.**\n\nEu disse: 'Então coma junto comigo'. Fomos juntos para a mesa e, ao comermos juntos,\n\nde fato, **ela disse: 'A raposa está dizendo agora que não vai deixar comer. Ah, o arroz não passa mais'.**\n\nImediatamente, coloquei espírito no arroz e ministrei Johrei na região do esôfago da anciã; ela conseguiu comer logo em seguida e depois disso tal coisa não ocorreu mais.\n\n\nAlém disso, quando eu realizava o tratamento, ao apalpar com a ponta dos dedos a **base do pescoço, as axilas**, etc.,\n\n**havia vários nódulos do tamanho de grãos de feijão**; quando eu **ministrava Johrei com a ponta dos dedos em cada um deles**,\n\ncada um **era um espírito de raposa** e, **a cada vez, o espírito de raposa gritava.**\n\n**Tomando a boca da anciã, dizia: 'Ah, droga, fui descoberto. Ai, que sofrimento, dói, socorro! Vou sair agora, vou sair agora'**, e assim iam saindo um por um.\n\nDevia haver uns vinte ou trinta ao todo.\n\n\nCerta manhã bem cedo, a anciã vinha pelo corredor em direção ao meu quarto com a expressão transtornada; meus familiares me acordaram e me alertaram.\n\nEu pulei da cama e olhei; a anciã estava com um olhar estranho, com uma mão para trás parecendo segurar algo, e aproximava-se de mim lentamente.\n\nEu avancei sobre ela, segurei a mão que estava escondida e vi que ela segurava um kiseru (cachimbo de metal). Perguntei 'O que vai fazer?', e ela disse:\n\n**'Vim bater no professor'.**\n\nLevei-a para o quarto dela segurando-a, fiz com que sentasse e ministrei Johrei na região frontal da cabeça.\n\nParece que havia muitos espíritos de raposa na região frontal; **as raposas disseram em uníssono: 'Ixi, é grave, é grave, fujam todos, fujam todos! Ah, não aguento, dói, que sofrimento!'**.\n\nSegurando o riso, tratei-a por algumas dezenas de minutos e ela voltou ao normal.\n\n\nTambém num outro dia, **a anciã perguntou-me: 'Professor, eu tenho cabeça?'**.\n\nTocando na cabeça dela, eu disse: 'Está aqui direitinho, não está?'.\n\n**A anciã disse: 'Na verdade, a raposa disse \"Hoje vou derreter a cabeça da velha\", por isso estou preocupada demais'.**\n\nDesde esse fato, ela andava sempre com um espelho de mão, olhando a própria cabeça refletida.\n\nQuando perguntava, **dizia: 'Estou preocupada que a raposa a derreta, não posso largar o espelho'.**\n\nFiquei em apuros, pois por mais que eu dissesse 'Não existe essa bobagem', ela não acreditava.\n\n\nEmbora houvesse esses vários sintomas citados acima, o resto não tinha nada de diferente.\n\nClaro, ela não era doente mental.\n\nPor isso, eu costumava dizer a ela: 'A senhora é uma louca sã'.\n\nEntão, qual seria a causa disso?\n\nEssa **anciã, na vida passada, foi algo como a dona de uma casa de prostituição** e usou muitas jovens para ganhar dinheiro;\n\ncomo **a profissão dessas jovens era enganar os clientes fazendo coisas típicas de raposas**,\n\n**ao irem para o Mundo Espiritual, caíram no Caminho dos Animais (Chikusho-do) e tornaram-se espíritos de raposa**.\n\nComo a causa disso está na anciã, guardaram rancor e, por fim, encostaram nela e estão executando a vingança atormentando-a.\n\nPor este significado, a profissão no mundo atual... por exemplo, prostitutas tornam-se raposas, gueixas tornam-se gatos; assim, caem num destino correspondente.\n\nPortanto, o ser humano deve, de qualquer forma, praticar atos que não sejam vergonhosos como ser humano.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 8,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Obsessores Grotescos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Este foi um fenômeno de possessão extremamente grotesco e interessante. Creio que foi por volta de 1933.\n\nUm homem de 42 anos na época foi internado num hospital psiquiátrico em Sendai, mas como não houve efeito, veio ao Hospital Keio em Tóquio para tratamento.\n\nOs sintomas desse homem eram extremamente variados e grotescos ao extremo.\n\nEspecialmente notável era a febre alta, impossível numa pessoa comum; assim que colocavam o termômetro, subia imediatamente para 43 graus, o máximo do termômetro.\n\nSe fosse só isso, tudo bem, mas frequentemente o termômetro estourava, o que deixou o hospital psiquiátrico realmente em apuros.\n\nClaro, como era uma febre super alta, acima de 43 graus, o Hospital Keio aplicou injeções de antitérmico três vezes no início, mas não houve o mínimo efeito.\n\nDesistiram das injeções dizendo que mais do que aquilo seria perigoso; assim, desistiram da medicina e, procurando outras terapias, ouviram falar de mim e vieram me visitar.\n\n\nAssim que aquele homem grande, de cerca de 1,75m, sentou-se à minha frente, teve um calafrio terrível.\n\nO modo como começou a tremer e bater os dentes foi de uma violência que eu jamais vira.\n\nPensei: 'A febre que estoura termômetros é isto'.\n\nImediatamente fui para as costas dele e, como se o abraçasse, irradiei espírito de todo o meu corpo em direção a ele; o efeito apareceu na hora.\n\nA tremedeira cessou completamente em cerca de cinco minutos e a febre tornou-se leve.\n\nEle pulou de alegria, como quem encontra a luz na noite escura, e pediu insistentemente para deixá-lo ficar em minha casa.\n\nAo ouvir as várias histórias que ele contava, vi que era um parceiro ideal para a pesquisa espiritual, então concordei prontamente e fiz conforme ele pediu.\n\nOs fenômenos espirituais que ocorreram a partir daí foram de um interesse grotesco profundo.\n\n\nDe vez em quando, ele caía em estado de inconsciência (muga) e gritava 'Minha cabeça dói, dói!'.\n\nQuando eu ministrava Johrei, ele voltava ao normal em cerca de dez minutos. Perguntei e ele contou:\n\nEle gostava de caçar antigamente e, certo dia, atirou numa raposa.\n\nAo aproximar-se, viu que ela ainda estava viva; ela se levantou subitamente e avançou sobre ele.\n\nEle segurou a espingarda ao contrário, brandiu a coronha e desferiu um golpe no meio da testa da raposa, e ela morreu ali mesmo.\n\nEra a possessão do espírito dessa raposa; durante a possessão, além da dor de cabeça, havia sintomas psicóticos.\n\n\nAlém disso, ao cair em inconsciência, ele gritava repetidamente: 'Tirem a árvore, tirem a árvore!'.\n\nPerguntei o que significava, e ele contou que estivera em Hokkaido trabalhando como lenhador.\n\nCerta vez, ao derrubar uma grande árvore, havia uma pessoa dormindo na depressão do terreno sob a árvore que caiu, e essa pessoa desmaiou.\n\nSabendo ou não disso, ele desceu a montanha assim mesmo.\n\nMais tarde, a pessoa desmaiada recobrou a consciência, mas, ferida, não conseguiu empurrar a árvore e morreu ali. Era a possessão desse espírito.\n\n\nTambém o espírito de um urso que ele matou encostava de vez em quando.\n\nQuando esse espírito encostava, ele queria comer muito; certa vez, chegou a comer onze arenques de uma só vez.\n\n\nTambém havia dois espíritos de cobra encostados nele.\n\nEram espíritos das que ele matou; uma ficava na barriga e, às vezes, ele sofria com dores como se fosse mordido; a outra enrolava-se no pescoço e apertava a garganta, tentando cortar a respiração.\n\nA cada vez, eu irradiava espírito e ele sarava logo.\n\n\nPor fim, isso não é espiritual, mas ele desenvolveu um edema generalizado e às vezes caía no corredor.\n\nComo já era um homem grande e ainda com inchaço, ficava enorme; frequentemente, eram necessários três homens para arrastá-lo e levá-lo ao quarto.\n\nNessa ocasião, os testículos incharam do tamanho de pequenas lanternas (chochin), saíam para fora do yukata e não dava para esconder, sendo muito ridicularizado pelas pessoas.\n\nIsso foi o fim; ele se curou completamente e tornou-se uma pessoa saudável.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 9,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aspectos Variados dos Espíritos Obsessores\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Naquela época, havia um jovem de cerca de trinta anos chamado Koyama. Esse homem também era qualificado como um excelente médium.\n\nEle era um grande alcoólatra; quando se embriagava, ficava como se tivesse perdido a razão, sem discernimento algum, e saía bebendo de bar em bar pela vizinhança sem ter um centavo no bolso.\n\nO pai dele sempre tinha que limpar a sujeira depois; o motivo da vinda deles foi pedir para curar esse mau hábito.\n\nO interessante é que ocorreram vários fenômenos de possessão nesse homem, fornecendo-me valioso material espiritual.\n\nEscreverei os mais interessantes dentre eles.\n\n\nCerto dia, o espírito que encostou foi o do dono de uma loja de bebidas da vizinhança, falecido alguns meses antes. Parece que ele gostava muito de sumô.\n\nAo encostar, esticava os cotovelos, batia os pés no chão (shiko) e vangloriava-se dizendo: 'Vamos, venha quem quiser. Não deve haver ninguém que me vença'.\n\nUm estudante que morava em minha casa, irritado, avançou sobre ele, mas foi arremessado num instante e teve a articulação do cotovelo quebrada, levando mais de um ano para curar.\n\nCerta vez, foram necessários três homens fortes para finalmente imobilizá-lo.\n\n\nTambém houve um dia assim. Um espírito que parecia ser de um idoso encostou; ao perguntar, disse:\n\n'Eu sou tio deste corpo (do médium), sou um camponês da província de Saitama, mas gosto de saquê que não aguento, por isso encostei neste corpo para beber'. E exigiu bebida.\n\nEu disse: 'Se eu deixar beber, você sai deste corpo?'.\n\nEle disse: 'Então, me dê um copo bem grande, se fizer isso eu saio logo'.\n\nFiz como ele pediu, mas ele disse: 'Mais um'.\n\nDei mais um e ele disse: 'Mais um'. Bebeu três copos ao todo e deixou o corpo.\n\nQuando esse espírito encostou pela primeira vez, olhou em volta do quarto com cara de desconfiado.\n\nPerguntei e ele disse: 'Onde é aqui?'.\n\nEu disse: 'É minha residência em Omori, Tóquio'.\n\nEle disse: 'É muito diferente do Outro Mundo onde eu estou'.\n\nDisse que queria fumar, então dei um cigarro, mas ele disse:\n\n'Este cigarro não serve. Quero fumar no kiseru (cachimbo)'. Fiz como ele pediu.\n\nEle levantou-se lentamente; sua postura era exatamente a de um idoso.\n\nLogo, saiu para a varanda e, olhando o jardim, fumava com ar de satisfação.\n\nEu perguntei: 'No Outro Mundo tem tabaco?'.\n\nEle disse: 'Não tem tabaco nem dinheiro, então não dá para fumar; por isso entro no corpo de humanos para fumar'.\n\n'Compreendo', pensei eu.\n\n\nAssim que o idoso saiu, parece que algo encostou em seu lugar, com uma atitude muito recatada.\n\nAo perguntar, disse: 'Eu sou a filha da tabacaria próxima, chamo-me [XX].\n\nMorri há cerca de dois meses, mas como gostava do Take-chan (o nome desse homem é Take-chan), vim esta noite'.\n\nPerguntei: 'Tem algum assunto?'. Ela disse: 'Estou com a garganta seca que não aguento, quero um copo d'água'.\n\nEu disse: 'Como você é recém-falecida (Shinbotoke), oferecem água para você todos os dias, não é?'.\n\n'Sim, oferecem, mas não consigo beber', disse ela. Achei estranho e perguntei novamente.\n\nEla disse: **'Quem oferece a água não tem o sentimento de querer me dar de beber, apenas oferece por obrigação, porque não tem jeito; água oferecida com esse pensamento não se pode beber'.**\n\nCom isso, entendi que 'realmente, o Mundo Espiritual é o mundo do pensamento'.\n\nPortanto, **compreendi que, ao oferecer comida e bebida no altar budista, se mandar a empregada fazer ou mesmo se fizer pessoalmente apenas por formalidade, não adianta nada.**\n\nQuando dei água ao espírito dela, ela bebeu três copos com muito gosto.\""
  }
]