[
  {
    "source_file": "zense3.html",
    "title_idx": 0,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Canhoto (Fogo e Água)\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Canhoto (Fogo e Água)\"**\n\n**Pergunta do Fiel**\n\"Existe algum significado espiritual no fato de se nascer destro ou canhoto?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Na vida anterior, a pessoa fez coisas ao contrário, e isso causou a origem de o espírito tornar-se invertido.\n\nAvançar a esquerda e recuar a direita é Fogo, formando uma espiral à esquerda; avançar a direita e recuar a esquerda é Água, formando uma espiral à direita.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 1,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Canhoto (Yin e Yang)\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Canhoto (Yin e Yang)\"** (19 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"1. Dizem que canhotos, cuja mão esquerda se move bem, são habilidosos; haveria alguma relação espiritual?\n\nParece haver muitos jogadores de beisebol canhotos que são bons; por favor, ensine-nos sobre isso.\n\n2. Dizem que se uma mulher grávida vir um incêndio, a criança nascerá infalivelmente com uma marca de nascença; haveria alguma relação espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"1. Na vida anterior, a pessoa fez coisas ao contrário.\n\nNo trabalho dessa pessoa, ela fez o oposto do que as mãos deveriam fazer.\n\nEntão, a direita atua como a esquerda, e a esquerda atua como a direita.\n\nPor exemplo, um homem fazendo o que uma mulher deveria fazer; há muitos casos assim em várias coisas. Inverso...\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 2,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Sobre Ser Canhoto\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Sobre Ser Canhoto\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Haveria algum significado espiritual em ser canhoto?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"A direita é o corpo (matéria) e a esquerda é o espírito. O correto é o Espírito Preceder a Matéria (*Reishu Taiju*); ser canhoto deve ser porque a pessoa agiu com a Matéria Precedendo o Espírito (*Taishu Reiju*).\n\nNa vida passada, provavelmente foi uma mulher que dominava o marido (*Kakaa denka*).\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 3,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Diferenças entre Lado Esquerdo e Direito do Corpo são Influenciadas pela Profissão na Vida Passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Diferenças entre Lado Esquerdo e Direito do Corpo são Influenciadas pela Profissão na Vida Passada\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre o lado direito e esquerdo do corpo... há orelhas grandes e pequenas, e o funcionamento das mãos é diferente. Isso é da vida passada...\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não, não, o ser humano é assim. Ninguém é idêntico.\n\nNessa pessoa, isso é acentuado.\n\nIsso é porque, na vida anterior, ela exerceu uma profissão em que usava apenas um dos lados.\"\n\n**Pergunta do Fiel**\n\"Com *Johrei*...\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Se for bebê, cura.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 4,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Homem com Ambos os Tornozelos Voltados para Trás (Importância do Tratamento do Cadáver)\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Homem com Ambos os Tornozelos Voltados para Trás (Importância do Tratamento do Cadáver)\"** (12 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Existe uma pessoa cuja parte externa do corpo não difere do normal, exceto que, dos tornozelos para baixo, ambos os pés estão voltados completamente para trás. Qual seria o significado espiritual disso? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Um motivo é que essa pessoa, na vida anterior, cometeu o crime de fazer alguém ficar virado para trás.\n\nO segundo é que, na hora da morte, foi morta de forma cruel, teve os tornozelos cortados ou algo assim, e ao ser sepultada, foram colocados ao contrário.\n\nPortanto, deve-se ter cuidado também com a forma de tratar o cadáver na hora da morte.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 5,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Linha do Rosário (Juzukake) Conectada em Uma Só\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Linha do Rosário (Juzukake) Conectada em Uma Só\"**\n\n**Pergunta do Fiel**\n\"A linha do que se chama popularmente de 'Juzukake' (local onde se coloca o rosário) em ambos os pulsos da minha filha mais velha (três anos) está conectada numa só. O filho mais velho também era assim, mas faleceu no ano passado.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Naturalmente é espiritual; um antepassado que era um fiel budista fervoroso morreu segurando o rosário (*Juzu*), e ao reencarnar, essa marca ficou.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 6,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Nódulos nos Dedos - Maldição por Pecados Cometidos com os Dedos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Nódulos nos Dedos - Maldição por Pecados Cometidos com os Dedos\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 63 anos ingressou na fé em março, mas há dois ou três anos as pontas dos dedos das mãos tornaram-se nodulares, e ela se preocupa se não é Hanseníase.\n\nO local não tem dor nem coceira, mas a vista está ficando turva; não atrapalha as tarefas diárias, mas os nódulos atingiram todos os dez dedos. Seria uma afinidade espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não é Hanseníase.\n\nSe fosse Hanseníase, os sintomas apareceriam mais rápido.\n\nO sintoma mais notável da Hanseníase é a queda de pelos.\n\nExistem três tipos de queda de pelos.\n\nNa tinha do couro cabeludo (*Taiwan bozu*), cai em lugares espalhados.\n\nNa sífilis, cai uniformemente (em clareiras).\n\nNa Hanseníase, cai uma parte.\n\nÉ um tipo de ressentimento ou apego da vida anterior. É uma maldição por pecados cometidos com os dedos.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 7,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Cordão Umbilical Enrolado no Rosto (Pecado do Rosto)\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Cordão Umbilical Enrolado no Rosto (Pecado do Rosto)\"** (21 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel deu à luz um menino na noite de 23 de outubro, e o cordão umbilical estava enrolado no rosto do bebê.\n\nA parteira disse: 'Um bebê assim tem afinidade com Buda'.\n\nAlém disso, um monge que vem à casa da fiel disse que, ao nascer, tinha o cordão umbilical sobre o ombro.\n\nHaveria alguma relação espiritual com fatos assim? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É um pecado da vida anterior.\n\nSendo umbigo, refere-se ao ventre.\n\nO rosto faz o papel do ventre.\n\nÉ um pecado ou ressentimento contra o rosto, como sujar o rosto ou algo assim.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 8,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Estrabismo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Estrabismo\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"O estrabismo (*yabunirami*) é espiritual? E cura-se enquanto criança?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Isso cura. Há o aspecto espiritual e o físico. No caso espiritual, a pessoa não consegue olhar diretamente porque sente ofuscamento.\n\nO ofuscamento é o sofrimento de quando estava no inferno que ainda permanece nos olhos.\n\nNa vida anterior, enganou os olhos das pessoas, ludibriou, ou foi cego.\n\nNasceu neste mundo antes que isso fosse totalmente purificado.\n\nE fisicamente, os músculos dos olhos estão repuxados.\n\nNódulos de toxinas estão pressionando esses músculos.\n\nPortanto, ambos curam através do *Johrei*.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 9,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Mulher que Menstrua pela Boca\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Mulher que Menstrua pela Boca\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Há uma mulher que expele a menstruação pela boca; haveria algum significado espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É porque, na vida anterior, fez coisas ao contrário.\n\nComo há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante *Johrei* no baixo-ventre.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 10,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Causa da Língua Fendida em Duas é ter Mentido na Vida Passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Causa da Língua Fendida em Duas é ter Mentido na Vida Passada\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"A língua de um certo homem fendeu-se em duas; um dos lados perdeu a sensibilidade e, como atrapalhava na hora da refeição, ele cortou fora com uma tesoura esse lado sem sensibilidade; depois disso, parece que não houve problemas. Qual seria o motivo disso?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há um motivo para isso.\n\nEssa pessoa usou muito de 'duas línguas' (falsidade/mentira) e cometeu pecados na vida anterior.\n\nNasceu neste mundo sem que esse pecado tivesse desaparecido, por isso a língua tornou-se duas.\n\nCoisas assim realmente existem.\n\nMesmo que não se fenda em duas, há pessoas que nascem com duas.\n\nPor isso, a expressão 'duas línguas' é bem dita.\"\n\n**Comentário do Fiel**\n\"Dizem que no início apareceu uma linha no meio e fizeram um grande alvoroço perguntando o que era.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Oh, é bem incomum.\n\nDe qualquer forma, há muitas pessoas que usam de 'duas línguas'.\n\nE como as pessoas que sofreram danos por causa disso guardam ressentimento, isso é que não pode.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 11,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Causa Espiritual da Língua Fendida é a Mentira na Vida Passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Causa Espiritual da Língua Fendida é a Mentira na Vida Passada\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Durante a dedicação de difusão na Vila K, distrito de Sunto, soube de um homem cuja língua, sem que ele percebesse, fendeu-se em duas; um lado perdeu a sensibilidade e,\n\ndizendo que atrapalhava na refeição, ele próprio a cortou com uma tesoura.\n\nParece que depois disso não houve nada, mas haveria um motivo espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Provavelmente foi alguém que praticou o mal usando de 'duas línguas' (falsidade) na vida anterior.\n\nQuando se usa de 'duas línguas' e a pessoa prejudicada guarda muito ressentimento, coisas assim acontecem.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 12,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Câncer de Língua\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Câncer de Língua\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Há quatro ou cinco anos surgiu um pequeno inchaço na língua; ele não cresceu e normalmente não dói, mas dói se apertar com força.\n\nMinha tia morreu de câncer de língua há quinze anos; isso seria espiritual? E curaria com *Johrei*?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Isso tem perigo de ser câncer de língua. Cura com *Johrei*.\n\nCasos assim são espirituais. Há algum espírito guardando ressentimento por algo desnecessário que foi falado na vida anterior.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 13,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Hermafroditismo é a Reencarnação Unificada de Suicidas por Amor\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Hermafroditismo é a Reencarnação Unificada de Suicidas por Amor\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o sexo intermediário.\"\n\n(Nota: Sexo intermediário... Estado sexual que não é nem masculino nem feminino. Ou pessoa assim.)\n\n**Ensinamento Oral de Meishu-Sama**\n\"O sexo intermediário é homem e mulher ao mesmo tempo, e isso não cura.\n\nNaturalmente é espiritual. Tem relação com a vida anterior.\n\nQuando vão ao médico, perguntam se quer ser homem ou mulher, deixam o desejado e tratam o outro.\n\nAssim, torna-se perfeitamente homem ou mulher.\n\nIsso acontece com a reencarnação de quem cometeu suicídio por amor na vida anterior; devido ao pensamento de não quererem se separar nem na próxima vida, desta vez, longe de não se separarem, tornaram-se um só.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 14,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Hermafroditismo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Hermafroditismo\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"A galinha de casa parou de botar ovos há uns dois meses e canta como um galo; ao ministrar *Johrei*, ultimamente ela canta apenas duas ou três vezes. Qual seria o motivo?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Haha, as galinhas também aderiram à igualdade de direitos entre homens e mulheres? (Gargalhada)\n\nUm caso desses deve ser hermafrodita de nascença.\n\nEntão, a parte feminina acabou e tornou-se masculina.\n\nComo existe hermafroditismo em humanos, não é impossível que exista em galinhas.\n\nAcho que isso deve ser resultado da relação de fusão e aderência dos espermatozoides masculino e feminino.\n\nNo caso humano, ocorre quando uma mulher reencarna como homem, ou um homem reencarna como mulher, e cresceu no meio do caminho sem que isso estivesse definido.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 15,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"** (1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a relação espiritual mútua entre gêmeos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Tornam-se gêmeos quando pessoas muito íntimas reencarnam.\n\nGêmeas mulheres eram mulheres muito amigas; no caso de homem e mulher, são suicidas por amor.\n\nGêmeos muitas vezes têm má sorte. Restam pecados daquela época.\n\nQuadrigêmeos ou quíntuplos são aqueles que caíram no caminho dos animais e nasceram; restam hábitos daquela época.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 16,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a relação espiritual de gêmeos...\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Gêmeos muitas vezes envolvem relações entre homem e mulher, quase sempre suicídios por amor; fora isso, são amigos muito íntimos, etc.\n\nTrigêmeos e quadrigêmeos são diferentes. É um hábito da vida anterior como animal.\n\nO correto para o ser humano é dar à luz uma criança.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 17,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Gêmeos\"**\n\n**Pergunta do Fiel**\n\"Nasceram gêmeos, um menino e uma menina, na casa de um parente; nesse caso, haveria alguma afinidade cármica dos antepassados?\n\nOu seria devido a outra relação espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Gêmeos, trigêmeos, quadrigêmeos, etc., ocorrem quando alguém que nasceu como quadrúpede nasce como ser humano, mantendo as características da época de animal. Resta a multiparidade.\n\nOutra causa é o suicídio por amor, ou pessoas que se amavam muito e morreram, e esse pensamento continua indefinidamente.\n\nÉ o apego do amor que não consegue se separar e o apego a este mundo.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 18,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Três Gerações de Gêmeos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Três Gerações de Gêmeos\"** (21 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel da província de Toyama. Nesta família, há três gerações seguidas de gêmeos nascidos no ano do Macaco.\n\nAtualmente estamos criando a terceira geração, mas nos preocupamos com o próximo parto. Haveria alguma relação espiritual?\n\nA mãe da segunda geração sofreu com a vergonha perante a sociedade após o parto e morreu por causa disso. Peço vossos ensinamentos a respeito.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Gêmeos nascem de homens e mulheres que cometeram suicídio por amor ou pessoas de relação íntima.\n\nEssa é a base; o fato de continuar por três gerações significa que o apego é forte, por isso acontecem coisas assim.\n\nSe ingressar na fé, não há com que se preocupar.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 19,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Gêmeos Univitelinos e Bivitelinos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Gêmeos Univitelinos e Bivitelinos\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Mesmo sendo gêmeos, parece haver grande diferença entre gêmeos univitelinos e bivitelinos; que diferença espiritual existe? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há diferença espiritual.\n\nUnivitelinos são de linhagem sanguínea; bivitelinos são pessoas de fora que eram íntimas e reencarnaram.\n\nGêmeos são, em sua maioria, casos de suicídio por amor.\""
  }
]