[
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Debilidade Devido à Possessão de Ancestrais que Desejam Receber Johrei\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Debilidade Devido à Possessão de Ancestrais que Desejam Receber Johrei\" (22 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Debilidade Devido à Possessão de Ancestrais que Desejam Receber Johrei\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"O casal do meu irmão mais velho (o irmão mais velho primogênito morreu na guerra, e o segundo irmão voltou do campo de batalha, casou-se com a viúva do primogênito e agora são um casal),\n\nnos últimos dois ou três anos, não apenas se opôs extremame à minha dedicação e à da minha mãe ao Caminho, como também a cunhada, mesmo após ingressar na fé, frequentemente falava mal.\n\nNo dia 10 de julho, ela deu à luz uma criança com uma aparência terrível, como se metade do rosto — olho, nariz e boca — estivesse faltando e em carne viva.\n\nDevido a isso, o casal do meu irmão está se redimindo de coração, mas\n\nrecentemente meu irmão, embora esteja com vigor, tem emagrecido gradualmente e, principalmente, seu rosto tem ficado pequeno;\n\nalém disso, outro dia, quando minha mãe esqueceu de colocar o Ohikari após o banho e estava ministrando Johrei no meu irmão diante do Altar Divino,\n\nele se levantou de repente cambaleando e caminhou em linha reta em direção ao oratório budista (*Butsudan*); quando a família o chamou, ele recobrou a consciência, mas\n\nperdeu o controle das mãos, pés e quadris e, enquanto estava deitado, suou e voltou ao normal.\n\nPeço perdão pelas máculas de minha casa, mas penso que o que ocorreu recentemente com meu irmão é uma advertência dos antepassados; qual seria a razão?\n\nAlém disso, como devo proceder? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é bem uma advertência; é que, dentre os antepassados, aqueles que não estão salvos encostaram no irmão e querem receber Johrei.\n\nSe entoar a Oração (*Norito*) e ministrar Johrei, eles serão salvos.\n\nAo entrar nesta fé, os antepassados que estão no inferno querem receber Johrei desesperadamente. Por isso eles encostam.\n\nA criança nascida é a reencarnação de alguém que foi cortado ao meio... ou melhor, é ressentimento.\n\nÉ uma maldição pelo ressentimento de ter tido metade do rosto cortado e ter sido morto.\n\nComo não houve proteção Divina, o ressentimento não desapareceu.\""
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Sobre a Relatividade Geral",
    "publication_title_ptbr": "Sobre a Relatividade Geral (23 de outubro de 1943)",
    "content_ptbr": "Sobre a Relatividade Geral"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Vertebral\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Vertebral\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cárie Vertebral\"** (Publicado em 5 de fevereiro de 1947)\n\n\"As cáries (*kariesu*) são, em geral, cárie vertebral, cárie das costelas, cárie do osso do quadril, etc.\n\nEm particular, a cárie vertebral caracteriza-se pela curvatura da coluna vertebral, e os casos graves tornam-se o que se chama de corcunda.\n\nNo caso do surgimento da doença, o tratamento médico coloca um gesso no tronco e faz o paciente deitar de costas para evitar a curvatura da coluna,\n\no que tem algum efeito, mas o sofrimento do paciente é extremo.\n\nNesta doença, na maioria das vezes, perfura-se um ou vários locais na região lombar, nas coxas, etc., para drenar o pus,\n\nmas, nesse caso, há perfuração natural e perfuração artificial; a drenagem de pus é abundante e, em casos graves, o pus é drenado incessantemente por vários orifícios, chegando a durar vários anos.\n\nConsequentemente, ao calcular essa quantidade, é impossível, pois seria mais do que se supuséssemos que o corpo humano inteiro fosse pus.\n\nAlém disso, há pacientes com dor leve e com dor intensa; como a causa da dor é o veneno dos remédios, aqueles que não têm veneno de remédios sentem pouca ou nenhuma dor.\n\nDependendo da pessoa, há apenas inchaço sem drenagem de pus, mas isso se deve à fraca purificação.\n\nEsta doença é considerada incurável pela medicina, mas com esta Arte Médica cura-se infalivelmente.\n\nMesmo curando, a curvatura da coluna é corrigida consideravelmente, mas é difícil que retorne ao estado original.\n\nComo a causa da doença é espiritual, explicarei a seguir.\n\n\nQuando muitos antepassados sofrem no inferno e ocorre a ação de purificação dos pecados e máculas no Mundo Espiritual,\n\nnão é possível varrer todos os pecados e máculas.\n\nIsso gera resíduos (*zansa*) de pecados e máculas, e ficou decidido que os descendentes dividiriam esse fardo.\n\nÉ exatamente como quando se queima algo e restam as cinzas.\n\nNesse caso, algum descendente é escolhido para ser a vítima,\n\nmas como tornar o chefe da família a vítima causaria inconvenientes, na maioria das vezes a esposa ou os filhos jovens são feitos de substitutos.\n\nE esses resíduos fluem incessantemente de forma espiritual em direção ao cérebro do paciente.\n\nIsso desce para a coluna vertebral ou ossos do quadril e materializa-se.\n\nComo isso é o pus, sendo a purificação dos pecados e máculas de dezenas ou centenas de antepassados, é inevitável que a quantidade seja grande.\n\n\nHá casos consideráveis em que pleuris purulenta maligna, tuberculose pulmonar, fístula anal, etc., também se devem à causa acima.\n\nIsso pode ser determinado pelo fato de a drenagem de pus e o escarro serem extremamente abundantes nas doenças citadas.\n\nA cárie das costelas difere do acima exposto; neste caso, é simplesmente o veneno de remédios que se acumulou e solidificou na parte posterior do periósteo,\n\ne, ao tentar ser excretado para o exterior através da purificação, perfura a costela ou o periósteo.\n\nComo a dor intensa se deve a isso, cura-se facilmente com esta Arte Médica.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Causa da Doença e o Pecado/Impureza\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Causa da Doença e o Pecado/Impureza\" (Escrito em 1936)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"A Causa da Doença e o Pecado/Impureza\"** (Escrito em 1936)\n\n\"(Citação parcial) Como já mencionei, a **causa da doença** é o **acúmulo de sangue sujo e pus aquoso**, e esse sangue sujo e pus aquoso são o **reflexo das nuvens do espírito**.\n\nEntão, se perguntarmos de onde essas nuvens surgiram e fluíram, elas são o **pecado e a impureza** (*Tsumi-Kegare*).\n\nE existem dois tipos de pecado e impureza: o congênito e o adquirido.\n\nOu seja, o congênito é o acúmulo e a síntese dos pecados e impurezas cometidos por numerosos antepassados, e o adquirido é o acúmulo dos pecados e impurezas cometidos pela própria pessoa.\n\nPrimeiro, descreverei detalhadamente o primeiro, os pecados e impurezas dos antepassados.\n\nNós, indivíduos que vivemos agora, não somos existências que surgiram de repente sem relação com nada;\n\nna verdade, somos um único ser vivo que existe e respira na ponta da síntese de numerosos antepassados, que não se sabe se são centenas ou milhares, fundidos em um só,\n\ne somos a existência de uma individualidade temporal da vida intermediária que é herdada infinitamente.\n\nVendo de forma ampla, somos um elo da corrente que liga os antepassados aos descendentes e, falando de forma pequena, somos também a cunha que liga pais e filhos.\n\nPara explicar cabalmente a doença causada pelos pecados e impurezas dos antepassados, é inevitável explicar a vida após a morte, ou seja, o estado da organização do Mundo Espiritual, por isso descreverei um resumo.\n\n\nPara o ser humano deixar este mundo e passar pelo portal da morte, ele descarta a vestimenta chamada corpo carnal.\n\nO corpo carnal humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual; portanto, uma vez que o corpo carnal se deteriora e se torna inutilizável devido à doença ou velhice,\n\no espírito descarta a matéria inutilizada que é o corpo carnal e vai para o Mundo Espiritual.\n\nE, no Mundo Espiritual, deve-se fazer a preparação para nascer novamente neste mundo.\n\nEssa preparação é a ação de purificação do espírito. No entanto, como a maioria dos humanos tem uma quantidade considerável de impurezas devido aos atos pecaminosos durante a vida, ao passar pelo julgamento rigoroso e justo no Mundo Espiritual, a maior parte cai no Reino do Inferno.\n\nOs espíritos que caíram no Reino do Inferno elevam-se passo a passo, embora pouco a pouco, através do sofrimento da punição pelos pecados, mas\n\nnessa ocasião, o elemento sujo espiritual, que se pode chamar de resíduo (*zansa*) da purificação dos pecados e impurezas, flui incessantemente em direção aos descendentes que vivem neste mundo.\n\nIsso é um tipo de lei de expiação causal, onde o indivíduo descendente, que é o corpo sintético dos antepassados, compartilha os pecados e impurezas.\n\nSendo esta uma Lei Divina do Deus Supremo na constituição de todas as coisas, nada se pode fazer a respeito, e o ser humano não pode fazer nada além de obedecer a isso.\n\nEsse elemento sujo espiritual flui incessantemente em direção ao cérebro e à medula espinhal humana e, assim que esse elemento sujo entra no espírito humano, materializa-se imediatamente; essa materialização é o pus.\n\nIsto se torna a origem de todas as doenças.\" (Texto completo na página \"Causa Fundamental da Doença 1\")"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Da Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\"",
    "publication_title_ptbr": "Da Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\" (15 de setembro de 1935)",
    "content_ptbr": "**Da Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\"** (Publicado em 15 de setembro de 1935)\n\n\"(Citação parcial) Se perguntarmos de onde vêm as nuvens de todo o corpo humano, elas vêm dos antepassados.\n\nEntre os antepassados e o ser humano atual, há uma conexão por fios espirituais.\n\nA medicina chama isso de hereditariedade, mas como há vezes em que essa hereditariedade não ocorre de fato, a teoria genética não se tornou absoluta; porém, este fato [espiritual] é absoluto.\n\nEntretanto, se surgir uma pessoa grandiosa nesse meio e acumular virtudes, através dessa virtude os pecados são removidos, então o vínculo é cortado e não há hereditariedade.\n\nEssa hereditariedade flui incessantemente do Mundo Espiritual.\n\nComo os antepassados são julgados e purificados no Mundo Espiritual, os pecados julgados e lavados fluem para as pessoas do Mundo Material.\n\nO motivo pelo qual os antepassados fogem do Mundo Espiritual e encostam é que, por não terem tido fé em vida, mesmo indo para o Mundo Espiritual não têm uma agremiação à qual pertencer, então não têm para onde ir,\n\ne, sem outra opção, saem e encostam em seus próprios filhos, causando doenças.\n\n\nOs pecados e impurezas dos antepassados vêm centralizando-se na medula espinhal.\n\nAntepassado — Cabeça — Medula Espinhal — Cauda — Descendente.\n\nNós, atualmente, somos descendentes, portanto somos a cauda.\n\nHomens e mulheres são todos descendentes, portanto vêm disso.\n\nEsses pecados e impurezas que fluíram para a medula espinhal descem e vão para vários lugares.\n\nCabeça, olhos, nariz, coração, rins; vão para qualquer lugar.\n\nA medula espinhal é a origem de todas as doenças.\n\n\nTodas as doenças curam-se naturalmente, mas isso vem acompanhado de dor, febre, escarro e vômito de sangue tóxico.\n\nTumores, diarreia; quando desce sangue tóxico é disenteria, portanto, se o sangue tóxico sair todo, cura-se em cerca de um dia.\n\nÉ comum que os pecados e impurezas saiam em cerca de um terço da medula espinhal e nas nádegas.\" (Da \"Palestra sobre Kannon - Sétima Palestra\")"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e Sua Solução\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e Sua Solução\" (15 de setembro de 1935)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa da Doença e Sua Solução\"** (Publicado em 15 de setembro de 1935)\n\n\"Deve-se saber que o ser humano que vive atualmente não é uma existência de si mesmo, mas uma conexão dos antepassados e uma extensão dos antepassados.\n\nOu seja, em outras palavras, a síntese de inumeráveis antepassados é o próprio indivíduo.\n\nInumeráveis fios espirituais dos antepassados estão conectados ao espírito de um único indivíduo.\n\nPode-se entender imaginando a forma dos fios de um balão de papel.\n\n\nPortanto, os vários pecados e impurezas que os antepassados carregam, devido à ação de purificação da Lei Celestial no Mundo Espiritual,\n\ntêm seu resíduo (*zansa*), o elemento sujo espiritual, fluindo incessantemente para o espírito do ser humano atual.\n\nIsso é a causa que nubla o espírito humano.\n\nQuando essas nuvens ultrapassam certo limite, tornam-se doença e manifestam-se no corpo físico.\n\n\nA medicina ocidental tenta curar a doença manifestada no corpo físico com medicamentos e aparelhos.\n\nNo entanto, mesmo que cure com isso, enquanto as nuvens do espírito não forem varridas, é natural que a doença apareça novamente no corpo físico.\n\nIsso é igual às obras sociais: um método do tipo 'emplastro' que cura apenas o resultado, ignorando a raiz.\n\nNão passa de um método temporário.\n\nA Luz de Kannon. Como é uma luz com valor dezenas de vezes maior que o rádio, assim que o espírito é banhado por ela, as nuvens vão se dissolvendo.\n\nSe as nuvens do espírito desaparecerem, está decidido que a doença do corpo físico será curada.\n\n\nKannon é o Salvador. É Aquele que perdoa os pecados.\n\nBarrer as nuvens do espírito causadas pelos pecados e impurezas dos antepassados significa perdoar esses pecados e impurezas.\n\nComo este é o método de cura fundamental, não há temor de reincidência.\n\nNão, não é nem um pouco estranho que a saúde melhore cada vez mais.\n\nO fato de as nuvens do espírito serem purificadas dessa forma significa, remontando à origem, que os pecados dos antepassados são perdoados;\n\nportanto, os espíritos ancestrais que sofriam no Reino do Inferno elevam-se e são salvos no Paraíso, de modo que a virtude dessa fé é vasta e ilimitada, impossível de prever.\" (Do livro \"O que é o Movimento Kannon que Cria um Mundo sem Doença, Pobreza e Conflito?\")"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Morrer de Doença é por Não Suportar o Peso do Pecado\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Morrer de Doença é por Não Suportar o Peso do Pecado\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Morrer de Doença é por Não Suportar o Peso do Pecado\"**\n\n\"De que forma os pecados dos antepassados vêm para os descendentes? Muitos vêm para a medula espinhal.\n\nOs pecados cometidos pela própria pessoa vêm para o exterior.\n\nVêm para a cabeça e para a medula espinhal; o que é isso? A forma como flui dos antepassados para os descendentes é vertical (*tate*).\n\nOs fios espirituais dos antepassados chegam à cabeça, vêm para cima dos olhos.\n\nDiz-se frequentemente que a cabeça está pesada; isso é prova de que os antepassados estão sofrendo no Mundo Espiritual,\n\ne estão debruçados sobre a cabeça, ou seja, carrega-se um fardo pesado na cabeça.\n\nVem da nuca para a medula espinhal; frequentemente torna-se cárie vertebral.\n\nIsso é o pecado fluindo diretamente e tornando-se pus.\n\nNo pulmão, etc., é muito comum o pus sair da medula espinhal e entrar no pulmão.\n\nPor ser assim, a doença ocorre devido aos pecados e impurezas dos antepassados e, por causa disso, morre-se cedo.\n\nEste é o princípio fundamental.\n\nLinhagem espiritual (*Reitou*) significa fio espiritual (*Reisen*); o espírito tem fios, e existem muitos;\n\naté agora deparei-me com fatos espirituais e experimentei muito que não se pode contestar a linhagem espiritual;\n\né comum espíritos incorporarem ou espíritos mortos amaldiçoarem, mas absolutamente não o fazem onde não há vínculo ou relação.\n\nSeja para o bem ou para o mal, certamente amaldiçoam, etc., aqueles da linhagem espiritual.\n\nQualquer pessoa tem centenas, milhares de fios espirituais de antepassados puxados como um ninho de espíritos, sintetizados.\n\nIsso é inseparável, conecta-se de qualquer maneira.\n\nComparando com plantas, a semente cai, dá frutos, e novamente a semente é feita, dá frutos...\n\nAssim, a linhagem espiritual daquela semente está conectada onde quer que vá.\n\nSe for arroz, onde quer que vá, arroz é arroz, mesmo com algumas mudanças; trigo é trigo onde quer que vá.\n\nPainço é painço onde quer que vá.\n\nInevitavelmente continua com essas características. Isso se torna milhões de sementes.\n\nA própria pessoa está conectada pelos fios espirituais.\n\nNão é algo conectado sem nenhuma relação.\n\nNão existe antepassado que faça a passagem (*Ojo*) totalmente sem pecados, é muito raro.\n\nComo se prova isso? Há casos em que se morre sem ser o tempo de vida (*Jumyo*).\n\nPor que morre? Morre por não suportar o peso do pecado.\n\nA doença é, em tudo, morrer por não suportar o peso do pecado.\""
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Encostam nas Pessoas Boas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Encostam nas Pessoas Boas\" (9 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados Encostam nas Pessoas Boas\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de estabelecer uma família filial (*Bunke*), os pecados e máculas dos antepassados tornam-se muito menores do que na família principal (*Honke*)? Além disso, há casos em que são maiores?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há casos em que a família filial tem mais.\n\nQuando se retira os pecados e máculas dos antepassados, no caso de encostar em humanos, encostam nas pessoas boas.\n\nMesmo entre as crianças, as de boa índole ficam doentes. Se encostarem em pessoas ruins, elas não percebem.\n\nEles encostam naqueles que têm muita misericórdia.\n\nCárie vertebral, etc., encosta naqueles que não são o filho mais velho. Encostam naquele que assume os pecados.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 9,
    "title_ptbr": "Sobre o Culto aos Parentes",
    "publication_title_ptbr": "Sobre o Culto aos Parentes",
    "content_ptbr": "Sobre o Culto aos Parentes"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Indispensável que o Filho Mais Velho Cultue os Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Indispensável que o Filho Mais Velho Cultue os Antepassados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Indispensável que o Filho Mais Velho Cultue os Antepassados\"**\n\n**Pergunta do Fiel**\n\"Meus pais estão vivos, e tanto eu quanto meu pai somos filhos mais velhos.\n\nOs antepassados paternos são cultuados pelo irmão do meu pai (quinto filho), e os antepassados maternos (o filho do irmão mais velho vive) são cultuados por mim.\n\nSurgem sucessivamente doentes em minha família que não se resolvem facilmente com Johrei.\n\nIsso teria relação com o exposto acima? Que providência devo tomar? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O correto é o filho mais velho cultuar.\n\nÉ porque não cultuam.\n\nQuanto aos antepassados, quanto mais casas os cultuarem, melhor.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deixar o Segundo Filho Cultuar os Antepassados Devido à Dedicação Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deixar o Segundo Filho Cultuar os Antepassados Devido à Dedicação Divina\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deixar o Segundo Filho Cultuar os Antepassados Devido à Dedicação Divina\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sou o filho mais velho e, após a morte de meus pais, estou servindo na difusão desta Igreja em Hokkaido,\n\ne deixei as mortuárias (*ihai*) dos meus pais e o culto aos espíritos dos antepassados a cargo do segundo filho na terra natal (Prefeitura de Shiga).\n\nNeste caso, como devo proceder? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto está bem.\n\nComo você não pode fazer porque está salvando pessoas e confiou ao segundo filho, os pais também estão felizes no Mundo Espiritual.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto Mais Pessoas Cultuarem, Maior a Virtude\"** (1 de fevereiro de 1954)\n\n\"É bom que até mesmo uma casa a mais cultue.\n\nNo entanto, é comum na zona rural, e nas cidades também, dizerem que apenas o filho mais velho deve cultuar, e que o segundo e terceiro filhos não precisam.\n\nNão existe isso; se o maior número possível de pessoas cultuar, haverá virtude correspondente a isso.\n\nPor isso, até para os Budas (espíritos), se os parentes também cultuarem, os espíritos ficam felizes.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Segundo e Terceiro Filhos Também Devem Consagrar o Kannon de Biombo no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Segundo e Terceiro Filhos Também Devem Consagrar o Kannon de Biombo no Oratório\" (20 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Segundo e Terceiro Filhos Também Devem Consagrar o Kannon de Biombo no Oratório\"** (20 de março de 1949)\n\n**Pergunta do Fiel**\n\"Acabei de constituir uma família filial (*Bunke*) e não tenho oratório budista (*Butsudan*). Onde devo consagrar o Kannon de Biombo (*Byobu Kannon*) que recebi?\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça um oratório imediatamente. Não apenas a família principal, mas o segundo e terceiro filhos também devem cultuar.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Fizerem o Culto aos Antepassados, Melhor\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quanto Mais Pessoas Fizerem o Culto aos Antepassados, Melhor\" (28 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto Mais Pessoas Fizerem o Culto aos Antepassados, Melhor\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Meus antepassados foram sacerdotes xintoístas por gerações.\n\nMeu pai era oficial de polícia na época e, para organizar a casa, demitiu-se do emprego; após a morte do meu tio, meu pai, que era teimoso e ateu,\n\naboliu também o sacerdócio, deixou as mortuárias (*ihai*) de gerações da família Kawagoe e outros itens depositados numa casa no interior remoto e vive separado de mim.\n\nComo sou o filho mais velho, fiz uma mortuária onde escrevi 'Espíritos dos Antepassados da Família Kawagoe' e a cultuo junto com a mortuária de minha esposa; como vê essa situação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Está bem assim. Quanto mais pessoas cultuarem, melhor.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Apenas a Mortuária do Avô Foi Considerada Insuficiente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Apenas a Mortuária do Avô Foi Considerada Insuficiente\" (17 de janeiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Apenas a Mortuária do Avô Foi Considerada Insuficiente\"** (17 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"H.M. (ingressou na fé em julho do ano passado, 27 anos, masculino). Aos 16 anos, desmaiou com sintomas de epilepsia durante exercícios e,\n\ndesde então, desmaia cerca de uma vez por ano há dois ou três anos, o que o preocupa;\n\ntem dores de cabeça, fica aéreo, o corpo fica pesado; foi diagnosticado com neurastenia e também teve doença renal;\n\nhouve um verão em que passou o tempo todo com bolsa de gelo por sentir calores na cabeça,\n\ne também continuou com banhos de assento de mostarda por cerca de meio ano, fazendo vários tratamentos com remédios até hoje.\n\nFaz dois anos que ficou impossibilitado de trabalhar.\n\nApós ingressar na fé, tem recebido Johrei, mas não há grande mudança, embora tenha passado a responder um pouco mais.\n\nDesde setembro do ano passado acamou-se; recentemente come menos, apenas uma tigela pela manhã e, mesmo insistindo, diz que a cabeça dói e não come.\n\nApós as refeições sente o peito oprimido, a respiração difícil e falta de ar; sintomas de calores na cabeça também ocorrem várias vezes ao dia.\n\nTambém fica pensando na mesma coisa indefinidamente.\n\nGosta de leite de cabra e bebeu por muito tempo; também usa alguns soníferos.\n\nOs pais também ingressaram na fé e consagraram o Kannon de Biombo, mas a Imagem Sagrada (*Goshintai*) ainda não.\n\nO avô teve morte não natural com tendências de neurastenia, e o pai dele também morreu no mesmo estado.\n\nA mortuária do avô está cultuada, mas os posteriores não estão cultuados individualmente.\n\nPeço a orientação sobre a causa e os locais de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"São todos pessoas que não consagraram a Imagem Sagrada (*Goshintai*), não é?\n\nIsso é tanto espiritual quanto físico.\n\nAlém disso, tem bastante veneno de remédio. Veneno de remédio e espiritual.\n\nSentir calores na cabeça é porque há toxinas na cabeça e ocorre a purificação lá, então deve-se ministrar bastante Johrei na cabeça.\n\nBanhos de assento... coisas assim não adiantam nada. Pelo contrário, são ruins.\n\nComo tem muitas toxinas na cabeça, deve-se fazer muito na cabeça. O principal é a cabeça.\n\nE, por ter muitas toxinas na cabeça, é fácil para os espíritos encostarem.\n\nAlém disso, há espíritos ancestrais aqui que querem ser cultuados, então deve-se cultuar os antepassados corretamente.\n\nSó o avô não pode.\n\nE consagrar a Imagem Sagrada (*Goshintai*).\n\nIsso é o fundamental. Se fizer isso, certamente sarará.\n\nAlém disso, as pessoas da casa devem ler bem os Livros Divinos para ele ouvir. Se fizer isso, certamente sarará.\""
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 8,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto à Mãe Desaparecida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto à Mãe Desaparecida\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto à Mãe Desaparecida\"**\n\n**Pergunta do Fiel**\n\"Um fiel que estou orientando perdeu o pai quando criança e depois foi abandonado pela mãe.\n\nDepois de crescido, descobriu o paradeiro da mãe e foi buscá-la,\n\nmas ela não quis vir porque vivia com outro homem e formou família.\n\nDepois disso, a mãe desapareceu completamente e não se sabe onde vive.\n\nAo consultar em certo lugar, disseram que a mãe havia morrido no dia sete.\n\nDesde então, ele considera o dia sete de cada mês como o dia da morte e cultua esse espírito de coração.\n\nIsso está correto?\n\nOu seria melhor pedir para escreverem um nome póstumo (*Kaimyo*) no templo local e cultuar esse espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Apenas cultuar no dia sete já é suficiente.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 17,
    "title_ptbr": "Sobre o Culto à Família da Esposa",
    "publication_title_ptbr": "Sobre o Culto à Família da Esposa",
    "content_ptbr": "Sobre o Culto à Família da Esposa"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Definitivamente Melhor Cultuar Também os Antepassados da Família da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Definitivamente Melhor Cultuar Também os Antepassados da Família da Esposa\" (27 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Definitivamente Melhor Cultuar Também os Antepassados da Família da Esposa\"** (27 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou o terceiro filho e constituí uma família filial (*Bunke*).\n\nPretendo cultuar os antepassados agora; nessa ocasião, devo cultuar também os antepassados da minha esposa? Pergunto isso.\n\n(Minha esposa deveria herdar a família de origem, e não há ninguém para cultuar os antepassados dela)\n\nAlém disso, como devo proceder com as oferendas na ocasião do culto? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que é melhor cultuar os antepassados da esposa. É definitivamente melhor cultuar.\n\nAs oferendas podem ser normais.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias de uma Família Extinta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuárias de uma Família Extinta\" (11 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuárias de uma Família Extinta\"** (11 de julho de 1949)\n\n**Fazer culto aos antepassados da esposa gera virtude**\n\n**Pergunta do Fiel**\n\"Como a família de origem da minha esposa faleceu toda, devo colocar as mortuárias (*ihai*) da família de origem da esposa dentro do oratório (*Butsudan*) da minha casa, ou devo colocar dois oratórios lado a lado e cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer um serve. Se cultuar, torna-se virtude.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Também as Mortuárias da Família de Origem da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Também as Mortuárias da Família de Origem da Esposa\" (25 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Também as Mortuárias da Família de Origem da Esposa\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Ao casar-se, é permitido consagrar as mortuárias dos espíritos de gerações da família da esposa no oratório do marido?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom. Em troca, não erre a ordem.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\" (28 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Minha mãe nasceu como filha mais velha da família Kodama; havia apenas um filho homem que herdou a casa, mas ficou cego no meio do caminho e, atualmente, tem um filho de 25 anos (sobrinho da mãe),\n\nmas como eles não cultuam os espíritos dos antepassados, minha mãe, que se casou na família Suzuki, os cultua junto; o que acha disso?\n\nAlém disso, minha mãe sofre com neuralgia há muito tempo e, embora esteja melhorando com Johrei, pergunto se haveria alguma relação espiritual com o fato de o culto aos antepassados ser como descrito acima.\"\n\n\n**Orientação de Meishu-Sama**\n\"A neuralgia não tem relação espiritual. A causa é o veneno de remédios.\n\nSe não cura, é porque a força espiritual é fraca. Deve-se fazer o espírito passar. A origem da doença está num local relativamente profundo.\n\nMesmo sem vínculo, se cultuar, os espíritos ficam felizes.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\" (11 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Propriedade de Cultuar na Casa Conjugal Antepassados Não Cultuados\"** (11 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Certa pessoa não faz absolutamente nenhum culto aos antepassados, então sua tia diz que quer cultuá-los junto no oratório de sua casa conjugal; como vê isso?\n\nGostaria de receber vosso ensinamento.\n\nAlém disso, se a família de origem não ingressou na fé, pode-se cultuar os espíritos ancestrais da família de origem na casa conjugal? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema.\n\nSe estiverem guardando algum ressentimento...\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Mortuárias da Família de Origem e da Casa Conjugal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Mortuárias da Família de Origem e da Casa Conjugal\" (18 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Mortuárias da Família de Origem e da Casa Conjugal\"** (18 de março de 1950)\n\n**Pergunta do Fiel**\n\"Na casa da fiel K.T. (65 anos, feminina), consagraremos o Kannon de Biombo no próximo dia 19,\n\nmas o marido já faleceu e, como não tiveram filhos, adotaram o filho de um amigo do marido,\n\nmas ele faleceu de tuberculose pulmonar há dois anos (tinha 39 anos na época).\n\nHá mortuárias (*ihai*) dos dois, mas não há a mortuária de 'Antepassados de Gerações'.\n\nNeste caso, seria melhor cultuar tanto a mortuária dos Antepassados da Família K quanto a mortuária dos Antepassados da Família Y, que é a família de origem de K.T.? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Qualquer um serve. Não erre a ordem.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto da Família de Origem Extinta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Culto da Família de Origem Extinta\" (17 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Culto da Família de Origem Extinta\"** (17 de março de 1949)\n\n**Pergunta do Fiel**\n\"Na minha família de origem, todo o clã morreu e a família acabou.\n\n(A maioria morreu de hemorragia cerebral ou paralisia cardíaca).\n\nComo não há nenhum responsável pelo culto, eu gostaria de fazer o culto na minha casa conjugal. O oratório deve ser separado?\n\nOu posso consagrar junto no mesmo oratório?\n\nTambém, por favor, ensine-me a ordem de disposição das mortuárias.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como não há ninguém para cultuar, não deve ser um culto conjunto (*heisai*).\n\nFaça uma forma de culto independente.\n\nNa ordem, o centro é 'Antepassados de Gerações', e a esquerda é para as pessoas superiores.\n\nHá pecados consideráveis nos antepassados.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Cura de Doença pelo Culto aos Antepassados da Família da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Cura de Doença pelo Culto aos Antepassados da Família da Esposa\" (Publicado em 25 de dezembro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Cura de Doença pelo Culto aos Antepassados da Família da Esposa\"** (Publicado em 25 de dezembro de 1950)\n\n**Pergunta do Fiel**\n\"Desde cerca de 13 de setembro, por cerca de um mês, minha esposa sofreu com uma grande purificação pós-parto, mas\n\nao executarmos a orientação de que 'seria bom fazer o culto aos espíritos ancestrais da família de origem da esposa', ela melhorou imediatamente e, assim que terminou o culto do último dia, ficou boa como se fosse mentira.\n\nAproveitando esta oportunidade, gostaria de fazer ingressar na fé as pessoas da família de origem que, embora conheçam bem a bondade deste ensinamento, não ingressaram por se preocuparem com a reputação social; ainda seria cedo?\n\nAlém disso, tenho muitos parentes que estão nessa situação; futuramente, caso dependam de nós dessa forma, devemos cultuar um por um os vários espíritos dos parentes?\n\nE como deve ser a ordem de salvação entre o Mundo Espiritual e o Mundo Material? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça com que parentes e conhecidos leiam Livros Divinos, jornais e revistas o máximo possível e, se esperar o tempo certo, certamente serão salvos uns após os outros.\n\nIsso porque o espírito salvo, além de trabalhar no Mundo Espiritual, os espíritos ancestrais dos parentes saberão desse espírito salvo e, querendo ser salvos logo também, trabalharão sobre os descendentes, então fatalmente acabarão ingressando na fé.\n\nIsso é o fundamental, e é por essa razão que esta Igreja se expande.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar a Mortuária da Família de Origem?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar a Mortuária da Família de Origem?\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar a Mortuária da Família de Origem?\"**\n\n**Pergunta do Fiel**\n\"No caso de ter casado em outra família, a mortuária da família de origem pode ser apenas a de 'Antepassados de Gerações'?\n\nOu, se houver outras mortuárias, deve-se cultuá-las?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta deixar a cargo da família de origem.\n\nNão há necessidade de se preocupar com a família de origem depois de ter ido como noiva.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\" (16 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Esposa Cultuando Pais de Outra Seita\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha família é da seita Higashi Honganji, mas a família de origem da minha esposa é da seita Nichiren.\n\nQuando os pais falecem, é costume da família da esposa receber a mortuária (*ihai*) para gratidão, mesmo para quem já casou e saiu de casa,\n\nentão recebi e estou cultuando no oratório da minha casa; haveria problema em cultuar junto? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não admiro muito, mas se são essas as circunstâncias, não tem problema.\n\nSe puder fazer separado, é muito bom.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso de Cultuar os Antepassados de Ambos, Marido e Mulher, no Mesmo Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso de Cultuar os Antepassados de Ambos, Marido e Mulher, no Mesmo Oratório\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso de Cultuar os Antepassados de Ambos, Marido e Mulher, no Mesmo Oratório\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Posso cultuar os espíritos dos antepassados do casal no mesmo oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode.\n\nDeve cultuar na posição seguinte aos antepassados reais da casa.\n\nNão se deve cultuar apenas um lado dos espíritos do casal; deve-se cultuar sempre juntos.\n\n**A esposa cultua os antepassados da esposa**, mas **o marido cultua, além dos antepassados, os irmãos falecidos, etc.**\n\nA posição à esquerda é o lugar de honra (*kamiza*).\n\nNo caso de genro adotivo (*youshi*), a casa da mulher torna-se a principal. Quem recebe o genro adotivo é a mulher.\n\nGeralmente quem tem o kanji 'Três' (*San*) no nome é adotado. 'Três' é a função da mulher.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: O Avô da Família de Origem da Esposa Fica na Posição Seguinte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: O Avô da Família de Origem da Esposa Fica na Posição Seguinte\" (8 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: O Avô da Família de Origem da Esposa Fica na Posição Seguinte\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"No caso de cultuarmos no oratório a pessoa que seria o avô da família de origem, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, deve-se colocar como principal a família com a qual se casou.\n\nA família de origem deve ser colocada na posição seguinte.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Entre a mortuária dos irmãos do lado do marido e a da família de origem da esposa, qual é superior?\"\n\n\n**Orientação de Meishu-Sama**\n\"A família de origem fica abaixo. A família de origem é um galho.\n\nOs irmãos são da casa real, então, nesse caso, os irmãos são superiores.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Os Irmãos do Marido São Superiores aos Antepassados da Família de Origem da Esposa\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A mortuária de 'Antepassados de Gerações' da família de origem da esposa, em relação aos irmãos do marido...\"\n\n**Orientação de Meishu-Sama**\n\"Eu já disse. Os irmãos são superiores.\"\n\n\n**Pergunta do Fiel**\n\"O tamanho também deve ser menor?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: A Irmã Mais Velha do Marido é Superior aos Antepassados da Família de Origem da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: A Irmã Mais Velha do Marido é Superior aos Antepassados da Família de Origem da Esposa\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: A Irmã Mais Velha do Marido é Superior aos Antepassados da Família de Origem da Esposa\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Entre a família principal (*Honke*) e a família filial (*Bunke*), qual se torna a principal?\"\n\n**Orientação de Meishu-Sama**\n\"Isso, claro, deve-se colocar a família principal como principal. A família filial é um galho. Assim está certo.\"\n\n\n**Pergunta do Fiel**\n\"Entre a irmã mais velha falecida e a família de origem da esposa, qual é superior?\"\n\n**Orientação de Meishu-Sama**\n\"A irmã mais velha é superior.\n\nO lado da esposa é, em suma, como um agregado (*isourou*).\n\nNisso pode seguir a ordem de parentesco de primeiro grau e segundo grau conforme a lei.\""
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao Casar Novamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao Casar Novamente\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao Casar Novamente\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de novo casamento, deve-se manter cultuada a mortuária dos antepassados de gerações da esposa anterior?\n\nAo mantê-la, qual seria a melhor posição?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue na posição seguinte à da casa conjugal. Há um lugar correspondente.\""
  },
  {
    "source_file": "Snaien.html",
    "title_idx": 8,
    "pub_idx": 34,
    "title_ptbr": "Sobre o Culto em Relações de Fato",
    "publication_title_ptbr": "Sobre o Culto em Relações de Fato",
    "content_ptbr": "Sobre o Culto em Relações de Fato"
  },
  {
    "source_file": "Snaien.html",
    "title_idx": 8,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\" (1 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\"** (1 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel chamada S.H. (feminina) recebeu um genro adotivo, mas não apenas o filho mais velho morreu na guerra, como o marido desapareceu.\n\nDepois disso, ela estabeleceu uma relação de união estável com um homem chamado S.S. e teve dois filhos, mas S.S. faleceu.\n\nNeste caso, como é correto cultuar? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue a pessoa chamada S.S. (marido em união estável) na posição seguinte.\n\nDesde que a ordem seja mantida, está bem.\""
  },
  {
    "source_file": "Snaien.html",
    "title_idx": 8,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuárias do Marido Desaparecido e do Marido em União Estável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuárias do Marido Desaparecido e do Marido em União Estável\" (Publicado em 15 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuárias do Marido Desaparecido e do Marido em União Estável\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Certa senhora recebeu um genro adotivo, mas o filho mais velho morreu na guerra e o marido desapareceu.\n\nDepois disso, viveu com outro homem e teve dois filhos, mas esse homem também faleceu.\n\nNeste caso, como seria correto cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue o primeiro marido como se tivesse morrido (pode estar vivo) e cultue o marido posterior na posição seguinte.\""
  },
  {
    "source_file": "Srikon.html",
    "title_idx": 8,
    "pub_idx": 37,
    "title_ptbr": "Sobre o Culto de Divorciados",
    "publication_title_ptbr": "Sobre o Culto de Divorciados",
    "content_ptbr": "Sobre o Culto de Divorciados"
  },
  {
    "source_file": "Srikon.html",
    "title_idx": 8,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Cultuar a Esposa Divorciada Caso Não Haja Quem a Cultue\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Cultuar a Esposa Divorciada Caso Não Haja Quem a Cultue\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Cultuar a Esposa Divorciada Caso Não Haja Quem a Cultue\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Sou a segunda esposa; a primeira esposa faleceu na época do divórcio e não há quem a cultue; a irmã dela a cultua no Cristianismo, mas eu fico preocupada com isso...\"\n\n**Orientação de Meishu-Sama**\n\"É melhor cultuar.\"\n\n\n**Pergunta do Fiel**\n\"Sobre o nome póstumo (*Kaimyo*), devo fazer um novo...\"\n\n**Orientação de Meishu-Sama**\n\"Basta pedir a um monge.\n\nEm compensação, para a primeira esposa, deve ser apropriado para uma primeira esposa, não deve fazer algo muito grandioso.\n\nSe for grandioso demais, o espírito sofre.\""
  },
  {
    "source_file": "Srikon.html",
    "title_idx": 8,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto de Espíritos Divorciados por Discórdia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto de Espíritos Divorciados por Discórdia\" (18 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto de Espíritos Divorciados por Discórdia\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Meus avós se divorciaram quando meu pai era criança, e meu pai cresceu com a família da avó.\n\nNo dia 15 deste mês, no local de colonização, encontrei inesperadamente os descendentes que cultuam meu avô (falecido há 12 anos, com quem não tive contato) e eles me mostraram a foto e o nome póstumo do avô.\n\nExatamente na mesma época, um espírito que parece ser ele encosta frequentemente na minha irmã que está de resguardo pós-parto.\n\nTambém tive um sonho no barco quando ia para aquela terra, onde a foto de um idoso estava caindo para frente e eu a segurei num instante.\n\nDizem que o 'avô morreu de paralisia (*chufu*)', mas posso cultuar esse espírito?\n\nEles se divorciaram devido a discórdia, mas haveria problema em cultuá-lo no mesmo oratório que a avó? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema. Ao ir para o Mundo Espiritual, percebe-se que brigar não é bom, então não precisa se preocupar com isso.\n\nA foto caindo significa que a paralisia ainda não curou.\n\nChegou o tempo de pedir para ser cultuado.\""
  },
  {
    "source_file": "Srikon.html",
    "title_idx": 8,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também a Mãe Divorciada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também a Mãe Divorciada\" (23 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Também a Mãe Divorciada\"** (23 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Minha mãe, quando eu tinha 5 anos, desentendeu-se com meu pai, voltou para a casa dos pais, adoeceu, foi divorciada e morreu logo depois; depois, ele recebeu uma segunda mãe, que vive atualmente com saúde e separada de mim.\n\nMeu pai faleceu há três anos, mas posso escrever o nome póstumo da mãe divorciada e cultuá-la ao lado da mortuária do pai?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é comum.\n\nÉ muito bom cultuar tanto a primeira esposa quanto a segunda.\n\nAlinhe o marido e a primeira esposa, e é melhor cultuar a segunda esposa à frente da primeira.\""
  }
]