[
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Diálogo com Meishu-Sama: Extraído de \"Diálogos em Série com Musei Tokugawa - Mondou Yuyou\"",
    "publication_title_ptbr": "Mondou Yuyou - Diálogos em Série com Musei Tokugawa",
    "content_ptbr": "**Diálogo com Meishu-Sama: Extraído de \"Diálogos em Série com Musei Tokugawa - Mondou Yuyou\"** (Publicado em 6 de maio de 1951)\n\n**A Maldição de Benten-sama - A Origem do Jinseiza**\n\n**Fala do Sr. Musei**\n\"Entendo. Estando aqui convosco, creio que tais milagres possam ocorrer. Há uma história que gostaria que ouvisse e, por favor, interpretasse.\n\nExiste um cinema em Ikebukuro chamado Jinseiza. Ele é administrado por um homem chamado Kan Misumi, que escreve romances sobre os Sanka (nômades das montanhas).\n\nQuando ele tentou construir o cinema lá após a guerra, envolveu-se com um empreiteiro desonesto.\n\nApesar de ter conseguido o dinheiro com muito esforço e efetuado o pagamento, o empreiteiro dava desculpas e não iniciava a construção.\n\nQuando ele estava prestes a desistir de tudo, um homem com aparência de mendigo entrou no canteiro de obras.\n\nE disse: 'Toda vez que passo na frente deste lugar, um lado do meu rosto formiga intensamente. Isso não é algo comum. Será que havia algo sagrado aqui?'.\n\nIsso deixou Kan Misumi preocupado, então ele foi consultar uma espécie de xamã ou asceta.\n\nEste lhe disse: 'Hmm, vejo água. Ah, é um lago de lótus. Ora, há um templo de Benten-sama ali'.\n\nEntão, por dever de ofício, Kan Misumi leu todos os documentos relacionados a Ikebukuro, um após o outro.\n\nEle pesquisou desde o 'Edo Meisho Zue' (Ilustrações de Lugares Famosos de Edo) e outros, mas não havia registro algum de que houvesse uma imagem de Benten-sama em Ikebukuro.\n\nDesta vez, ele saiu ouvindo os relatos dos anciãos.\n\nFoi então que encontrou um único jardineiro, um senhor muito idoso, que estava em Ikebukuro há gerações.\n\nEle disse: 'Quando eu era criança, havia um lago de lótus ali. Dentro do lago de lótus, havia um pequeno santuário de Benten-sama'.\n\nAo investigar onde seria esse local, descobriu-se que era exatamente onde ficava o banheiro dos operários do canteiro de obras.\n\nO Sr. Misumi não é supersticioso, mas sentiu-se mal por ter um banheiro sobre um local onde havia algo sagrado que as pessoas adoravam; então, não apenas removeu o banheiro,\n\ncomo também trouxe terra limpa da montanha, plantou árvores e pensou em erigir um santuário para Benten-sama ali.\n\nEntão, ele foi relatar isso ao asceta.\n\nUm homem que estava presente na ocasião disse: 'Isso é uma conexão espiritual (en). Tenho um dinheiro ocioso agora, por favor, use-o', e entregou-lhe uma grande quantia.\n\nFoi assim que o Jinseiza foi construído.\n\nPodem chamar de superstição ou o que for, mas como foi construído graças à chamada Benten-sama, ele decidiu que deveria consagrá-la.\n\nEle encomendou a um escultor e, quando vi a peça em madeira crua, era uma bela imagem de Benten-sama.\n\nRecentemente, ela recebeu a segunda camada de pintura.\"\n\n\n\n**O Registro do Mundo Espiritual onde Tudo está Escrito**\n\n\n**Fala de Meishu-Sama**\n\"Explicarei isso espiritualmente. Tudo possui um Mundo Espiritual.\n\nComo não reconhecem isso, há muitas coisas que não compreendem; mas ao confirmar a existência do Mundo Espiritual, tudo se torna claro sem dificuldades.\n\nPor exemplo, o fato de haver um objeto ou de ocorrer um incidente em determinado lugar está devidamente registrado no Mundo Espiritual.\n\nMesmo que a morada de Benten-sama tenha sido removida, no Mundo Espiritual ela permanece como estava.\n\nO espírito continua residindo ali.\n\nAs coisas do Mundo Espiritual influenciam o Mundo Material, e as coisas do Mundo Material influenciam o Mundo Espiritual.\n\nPortanto, se houver um banheiro, a impureza constante influenciará; por isso, Benten-sama desejava que lhe construíssem um santuário adequado.\n\nPara informar isso ao Mundo Material, Ela realizou vários feitos.\n\nE assim, atraiu alguém capaz de ver e, exatamente como era o objetivo de Benten-sama, a construção foi concluída.\"\n\n\n**Fala do Sr. Musei**\n\"O fato de aquele homem semelhante a um vagabundo ter passado por ali, e de haver um xamã para onde ele foi...\n\nBem, do ponto de vista de Deus, é como um mestre de Shogi que lê as jogadas muito à frente, como 'após o cavalo, vem a prata'. (Risos)\"\n\n\n**Fala de Meishu-Sama**\n\"Quando vou a lugares com história antiga, sinto realmente muitas coisas.\n\nEu gosto de Kamakura e antigamente costumava alugar uma casa de veraneio lá.\n\nEntre a estação de Kamakura e o templo Kencho-ji, há uma estrada por onde dizem que Yoritomo caminhou antigamente.\n\nAo passar por lá, tenho uma sensação indescritível.\n\nNaquela época eu não entendia essas coisas, mas depois que compreendi as questões espirituais,\n\nentendi que, como os acontecimentos daquela época permanecem registrados no Mundo Espiritual, isso influencia aqui.\n\nQuando passo por lugares onde muitas pessoas morreram durante o Grande Terremoto, tenho uma sensação estranha.\n\nTudo isso é sentido pela nossa alma.\"\n\n\n\n**Deveria ser Agitado - Cemitérios onde os Espíritos se Chamam**\n\n\n**Fala do Sr. Musei**\n\"Sendo assim, isso explica também o seguinte fato.\n\nSe pensarmos bem, um cemitério é algo muito solitário, mas seja no Cemitério de Aoyama ou no de Tama, não me sinto solitário ao caminhar sozinho por lá.\n\nSinto que é de certa forma animado. Pensando bem, a maioria das pessoas enterradas no cemitério recebe um tratamento atencioso, como ter uma lápide erguida,\n\ne é porque o sentimento de paz dessas pessoas reage sobre nós.\n\nÉ muito animado.\n\nEu pensava que era só comigo, mas há pessoas que dizem: 'Não, não é só você. Eu também sinto isso'.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Os Espíritos Ancestrais e a Preparação para o Pós-Morte",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n**A Diferença entre o Mundo Espiritual do Oriente e do Ocidente**\n\n\"(Apenas parte citada) O Mundo Espiritual do Ocidente é plano (horizontal), enquanto o Mundo Espiritual do Oriente é tridimensional (vertical).\n\nIsso pode ser percebido pelo fato de que no Japão existem as 'Oito Milhões de Divindades' (Yaoyorozu no Kami), e santuários de grande, médio e pequeno porte, bem como de níveis alto, médio e baixo; e mesmo na classificação dos santuários, existem os Kanpei-sha (Santuários Imperiais), Kokuhei-sha (Santuários Nacionais), Ken-sha (Santuários Provinciais), Gou-sha (Santuários Distritais), Son-sha (Santuários de Vila), etc., o que demonstra quão hierárquico ele é.\n\nAo contrário disso, pode-se dizer que o Ocidente possui apenas o Cristianismo, portanto, é clara a diferença entre longitude e latitude (vertical e horizontal).\n\nPor isso, o primeiro é politeísta e o último é monoteísta.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Diferença entre o Mundo Espiritual do Oriente e do Ocidente\"",
    "publication_title_ptbr": "A Diferença entre o Mundo Espiritual do Oriente e do Ocidente",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Diferença entre o Mundo Espiritual do Oriente e do Ocidente\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a diferença entre o Mundo Espiritual do Oriente e do Ocidente.\"\n\n\n**Instrução de Meishu-Sama**\n\"O Mundo Espiritual do Oriente tem a forma de pirâmide e é hierárquico (baseado em classes).\n\nO do Ocidente é geralmente plano, sendo apenas ligeiramente tridimensional, possuindo poucas classes.\n\nMesmo no idioma, a língua japonesa é extremamente hierárquica, enquanto as línguas ocidentais são planas.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Diferença entre o Paraíso no Mundo Atual e no Mundo Espiritual\"",
    "publication_title_ptbr": "A Diferença entre o Paraíso no Mundo Atual e no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Diferença entre o Paraíso no Mundo Atual e no Mundo Espiritual\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a diferença entre o Paraíso no mundo atual e o Paraíso no Mundo Espiritual.\"\n\n\n**Instrução de Meishu-Sama**\n\"Na verdade, são o mesmo.\n\nAtualmente estão desencontrados, mas acabarão por se tornar iguais.\n\nMesmo agora, há lugares que são semelhantes e lugares que são diferentes.\n\nAqui, por exemplo, como não há doença, pobreza e conflito, é um Paraíso no mundo atual.\n\nNa verdade, o Mundo Espiritual vem primeiro, mas há casos em que o Paraíso é feito no Mundo Material e depois se transfere para o Mundo Espiritual, e casos em que o Paraíso é feito no Mundo Espiritual e se reflete no Mundo Material.\n\nAs religiões estabelecidas, devido a dificuldades financeiras, estão vendendo as árvores das montanhas, etc.,\n\ne isso significa que se tornaram um inferno; certa vez fui à sede de uma seita budista e era um completo inferno espiritual.\n\nO lugar que está com mais dificuldades agora é o Monte Koya (Koyasan), pois devido às florestas serem estatais, eles não podem fazer nada.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\" (1949)",
    "publication_title_ptbr": "A Localização do Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Que diferença existe entre o Mundo Celestial e o Mundo Espiritual?\n\nApós a morte, o ser humano torna-se um habitante do Mundo Espiritual, mas diz-se que ele também está no oratório budista (Butsudan) ou no túmulo; o Mundo Espiritual refere-se ao espaço?\n\nPeço que explique de forma fácil de entender o lugar chamado Mundo Espiritual.\"\n\n\n**Instrução de Meishu-Sama**\n\"O Mundo Espiritual é o espaço.\n\nO nível superior fica no alto, e quanto mais alto, mais elevado se torna.\n\nO nível mais baixo do Inferno fica num local consideravelmente profundo no subsolo, mais ou menos na profundidade do fundo do mar.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\" (1948)",
    "publication_title_ptbr": "A Localização do Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Onde no universo existe o Mundo Espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"O Mundo Espiritual existe onde os seres humanos vivem.\n\nAlém disso, o Mundo Espiritual existe até certa altitude acima da Terra.\n\nEm lugares onde não habitam pessoas, como no Polo Norte e no Polo Sul, não há Mundo Divino nem Mundo Búdico.\n\nPodem pensar que, normalmente, ele existe onde os seres humanos habitam.\""
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\" (1948 - Variação)",
    "publication_title_ptbr": "A Localização do Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Localização do Mundo Espiritual\"** (1948)\n\n**Pergunta do Fiel**\n\"Onde no universo localiza-se o Mundo Espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"O Mundo Espiritual está em toda parte, mas existe até certa altitude (nos lugares onde os humanos vivem)...\n\nO Mundo Espiritual existe onde os seres humanos vivem; onde não habitam humanos, não há Mundo Divino nem Mundo Búdico, etc.\n\nEstá no Mundo Espiritual das terras onde os humanos vivem.\n\nO espírito está em todas as coisas, e o Mundo Espiritual é para onde vão os seres vivos quando a matéria desaparece, retornando ao oculto (Kiyuu) ou renascendo (Ojou); é semelhante ao mundo humano...\""
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre o Manifesto e o Oculto\"",
    "publication_title_ptbr": "A Relação entre o Manifesto e o Oculto",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre o Manifesto (Mundo Material) e o Oculto (Mundo Espiritual)\"** (Publicado em 23 de outubro de 1943)\n\n\"Como já expliquei, quando o ser humano morre e vai para o Mundo Espiritual, ele passa a pertencer ao Céu, ao Paraíso, ao Mundo Intermediário ou ao Inferno.\n\nSobre para onde ele deve ir, como o estado imediatamente anterior à morte persiste exatamente como é, pode-se ter uma ideia do destino por meio disso.\n\nOu seja, se ao enfrentar a morte não houver qualquer dor e se tiver uma 'Grande Partida' (Dai-Ojou), vai-se sem dúvida para o Céu; mas é claro que, se houver sofrimento leve, vai-se para o Mundo Intermediário, e se houver sofrimento pesado, cai-se no Inferno.\n\nNeste sentido, a pessoa que, enquanto estava no Mundo Material, possuía alta virtude e estima, e era respeitada e adorada por muitas pessoas, torna-se, da mesma forma, um ancião virtuoso no Mundo Espiritual;\n\nem contrapartida, aquele que no Mundo Material tinha pouco convívio com os outros, vivendo uma vida solitária ou em estado de isolamento, ao ir para o Mundo Espiritual, torna-se igualmente um infortunado solitário.\n\nConsequentemente, aqueles que ao enfrentar a morte têm sofrimento por doença ou agonia mental, como isso persiste ao irem para o Mundo Espiritual, caem naturalmente no Inferno.\n\n\nCitarei um exemplo real sobre isso. Antigamente, havia um jovem chamado Yamada entre os meus subordinados.\n\nCerto dia, ele me disse: 'Surgiu um assunto pelo qual preciso ir urgentemente a Osaka, por isso peço licença'.\n\nNo entanto, como a cor do seu rosto e o seu comportamento na ocasião não eram normais, questionei-o sobre o motivo,\n\nmas como havia pontos obscuros em suas palavras, pensei em investigá-lo espiritualmente.\n\nIsso também porque, naquela época, eu estava imerso na pesquisa espiritual.\n\n\nPrimeiro, fiz com que ele se sentasse corretamente e fechasse os olhos; ao aplicar o método de investigação espiritual (Reisa), ele apresentou uma expressão de grande agonia e começou a se contorcer.\n\nO que o espírito respondeu ao meu interrogatório foi o seguinte:\n\n'Eu sou um certo amigo de Yamada; quando trabalhava em certa empresa em Osaka, o diretor executivo acreditou na calúnia de pessoas mal-intencionadas e me demitiu; sem ter como dissipar meu ressentimento e em resultado do pessimismo com o mundo, tomei veneno e me suicidei.\n\nEu pensava que, ao me suicidar, retornaria ao nada; contudo, longe de me tornar nada, a agonia do momento da morte persiste indefinidamente, e estou arrependido por ser algo tão fora do esperado.\n\nPor favor, peço que alivie nem que seja um pouco este sofrimento', disse ele, ofegante e falando com dificuldade.\n\nE sobre a questão da ida de Yamada a Osaka, ele disse: 'Como o sentimento de vingança contra o tal diretor não cessa, eu possuí Yamada e o fiz pensar em ir lá para matá-lo'.\n\nEu o repreendi severamente por essa atitude imprópria e realizei o método de alívio do sofrimento; o espírito ficou muito feliz dizendo que se sentia melhor, agradeceu profusamente e partiu.\n\nTerminado isso, ao conversar com Yamada, ele ficou espantado e compreendeu que a ida a Osaka era exatamente como o espírito dissera.\n\nPor esses casos, entende-se também que a agonia do momento da morte persiste obstinadamente.\n\n\nAtravés disso, deve-se saber que o ser humano, por maior que seja o sofrimento que encontre, não deve cometer suicídio.\n\nEm seguida, no Mundo Espiritual, além do Mundo Divino e do Mundo Búdico, existem o Mundo dos Tengu, o Mundo dos Ryujin (Deuses Dragão) e o Mundo dos Kyoutou (Bando de Vilões); escreverei primeiro sobre o Mundo dos Tengu.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"",
    "publication_title_ptbr": "Vários Aspectos Pós-Morte",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vários Aspectos Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Apenas parte citada) A seguir, há coisas que se deve saber sobre a morte não natural.\n\nIsso refere-se a todos os espíritos de mortos por causas não naturais, como assassinato, suicídio, etc.; eles são chamados de espíritos apegados à terra (Jibaku-rei) e não conseguem se afastar do local da morte por algum tempo.\n\nNormalmente, ficam num raio de alguns 'ken' (unidade de medida) ou dezenas de 'ken', mas devido ao excesso de solidão, tendem a chamar companheiros.\n\nO fato de frequentemente haver recorrência em locais onde houve atropelamentos em linhas férreas, nas margens de rios onde houve suicídios por afogamento, ou em galhos de árvores onde houve enforcamentos, deve-se a essa razão.\n\nEstá determinado que os espíritos apegados à terra normalmente não se afastam desse local por trinta anos, mas dependendo da oferta de ofícios religiosos (memoriais) pelos familiares, esse tempo pode ser bastante abreviado;\n\nportanto, deve-se oferecer ofícios religiosos especialmente fervorosos aos espíritos de mortos por causas não naturais.\n\nE todos os mortos, especialmente os suicidas, arrependem-se grandemente porque a agonia do momento da morte persiste mesmo ao irem para o Mundo Espiritual.\n\nIsso porque o Mundo Espiritual é a extensão do Mundo Material.\n\nPor essa razão, no momento da morte, por mais que seja uma excelente pessoa de bem, se houver dor acompanhando, vai-se para o Mundo Intermediário ou para o Inferno.\n\nAlém disso, quem foi solitário em vida, ao ir para o Mundo Espiritual também será solitário, e quem foi desafortunado, continuará sendo desafortunado.\n\n\nPorém, há casos especialmente opostos. Que casos seriam esses? Pessoas que se tornaram ricas fazendo os outros sofrerem, sendo avarentas ou agindo fora do caminho, ao irem para o Mundo Espiritual, têm o resultado oposto devido a esses pecados.\n\nOu seja, tornam-se indigentes extremos e arrependem-se grandemente.\n\nAo contrário disso, aqueles que, quando estavam no Mundo Material, gastaram sua fortuna em prol da sociedade e das pessoas, acumulando virtudes e boas ações, ao irem para o Mundo Espiritual tornam-se abastados e felizes.\""
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"O Inferno\"",
    "publication_title_ptbr": "O Inferno",
    "content_ptbr": "**Palestra de Meishu-Sama: Extraído de \"O Inferno\"** (Publicado em 15 de agosto de 1935)\n\n\nInferno\n\nCaminho de Shura (Asura/Guerra)\n\nCaminho dos Gaki (Fome)\n\nCaminho da Luxúria\n\nCaminho dos Animais (Chikusho)\n\n\n\"(Apenas parte citada) Também é um erro pensar que a dor desaparece ao morrer, pois o Mundo Espiritual é a extensão do Mundo Material.\n\nO sofrimento da doença continua exatamente igual no espírito.\n\nAqueles que morreram no Monte Mihara vão para o Inferno das Chamas, pois morreram queimados.\n\nIsso ocorre porque o estado do momento em que morreram queimados continua.\n\nTodos os suicidas vão para o Inferno.\n\nOs afogados vão para o Inferno do Gelo Extremo.\n\nIsso é porque permanecem submersos na água.\n\nQuem morreu de parto vai para o Inferno do Lago de Sangue.\n\nÉ um grande erro pensar que a doença desaparece se morrer de doença.\n\nEla nunca cura (por si só).\n\nPelo contrário, o sofrimento torna-se mais intenso.\n\nSe perguntarem por que, é porque o espírito tem a sensibilidade mais forte, por isso a dor e o sofrimento são mais intensos.\" (Texto completo na página \"O Inferno\")"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benefícios no Presente e no Futuro (Gentou Riyaku)\"",
    "publication_title_ptbr": "Benefícios no Presente e no Futuro (Gentou Riyaku)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Benefícios no Presente e no Futuro (Gentou Riyaku)\"** (Publicado em 15 de setembro de 1935)\n\n\"Muitas pessoas interpretam estes 'Benefícios no Presente e no Futuro' (Gentou Riyaku) como fé de baixo nível, mas isso é um grande equívoco. Exporei esse ponto.\n\nNa verdade, não deve haver uma só pessoa no mundo que odeie de coração os benefícios presentes e futuros; se houver, essa pessoa é louca.\n\nNão deve haver ninguém que odeie a cura de uma doença.\n\nNão deve haver ninguém que recuse o dinheiro dizendo que não o quer.\n\nEu garanto que, provavelmente, não há absolutamente ninguém neste mundo 'Saha' que fuja dizendo que gosta do infortúnio e que detesta a felicidade.\n\n\nNo mundo religioso, pessoas eminentes dizem, ao abrir a boca, que os benefícios mundanos são de baixo nível.\n\nDizem que a verdadeira fé é transcender a doença e o infortúnio e obter a tranquilidade espiritual inabalável (Anshin Ritsumei).\n\nEu digo: se houver no mundo pessoas capazes de manter a tranquilidade espiritual enquanto sofrem com doenças e são cercadas por infortúnios e desastres, provavelmente não haverá dez em sessenta milhões.\n\nDefinitivamente, **não se pode salvar as massas com uma fé que é apenas teórica**.\n\nSe uma religião não pode salvar as massas e salva apenas uma pequena minoria, ela não passa de uma existência inútil.\n\n**Religiões que condenam os benefícios presentes e futuros são, na verdade, sofismas por não terem força, isto é, milagres, para conceder esses benefícios.**\n\nIsso é prova de que tal religião já perdeu a sua vida.\n\nÉ justamente esse tipo de religião que, através de obras sociais, consegue a duras penas justificar a sua existência.\n\nA história narra que qualquer religião, no seu início, possuía consideráveis benefícios práticos (milagres), e se não fosse assim, deveria ter perecido naquela época.\n\nEntão, por que hoje, diferentemente da época da fundação, essa força desapareceu? A verdade é a seguinte.\n\nQualquer fundador era sério, fervoroso e não envergonhava a posição de representante dos deuses e budas, mas,\n\nlamentavelmente, como o mundo estava na Era da Noite, com o passar dos anos, tiveram suas forças podadas pelos deuses malignos,\n\ne acabaram chegando ao estado sem vida que vemos hoje.\n\n\nAlém disso, o modo deles pregarem é dizer que o sofrimento no mundo atual é inevitável, mas que **no futuro serão salvos no Paraíso da Terra Pura**.\n\nIsso também é uma conversa estranha.\""
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Como poderia salvar o futuro aquilo que não pode salvar o presente?",
    "publication_title_ptbr": "Como poderia salvar o futuro aquilo que não pode salvar o presente?",
    "content_ptbr": "**Como poderia salvar o futuro aquilo que não pode salvar o presente?**\n\n**Como o futuro é o Mundo Oculto após a morte, mesmo que por acaso não se vá para o Paraíso da Terra Pura, uma vez que o lugar no Mundo Oculto é diferente, não se pode vir fazer reclamações**; portanto,\n\npara **quem prega, é uma forma de pregar extremamente segura**.\n\n\nOriginalmente, a realidade é que o manifesto e o oculto são (faces da mesma) representação.\n\nEles são ignorantes sobre tais coisas.\n\nEntão, **como o Mundo Oculto é a extensão do Mundo Material, aquele que termina a vida no Mundo Material sem doenças e com saúde, sendo feliz, vai para o Paraíso da Terra Pura assim como está**; mas,\n\n**aquele que morre sofrendo com doenças, como esse sofrimento continua exatamente igual, vai, sem dúvida, para o Mundo Infernal**.\n\nHá muitas pessoas que, mesmo sofrendo com doenças e outros infortúnios, acreditam nas palavras de capelães e pensam que serão salvas no Céu, mas são realmente dignas de pena.\n\nA teoria pregada dogmaticamente por religiosos que desconhecem a realidade dos três mundos (Manifesto, Oculto e Divino) é, na verdade, extremamente perigosa, e seu pecado não é leve.\n\nAlém disso, apesar de Xaquiamuni, Cristo ou Nichiren terem revelado claramente a verdade sobre o Céu, o Paraíso e o Inferno, o fato de os monges e pastores do fim dos tempos a negarem constitui um grande pecado de imoralidade contra seus fundadores.\" (Extraído de \"O que é o Movimento Kannon que cria um Mundo sem Doença, Pobreza e Conflito?\")"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Instrução de Meishu-Sama: \"Nuvens e a Purificação após a Morte\"",
    "publication_title_ptbr": "Nuvens e a Purificação após a Morte",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Nuvens e a Purificação após a Morte\"**\n\n**Pergunta do Fiel**\n\"Como são purificados os espíritos que, mesmo com a Grande Purificação, não foram totalmente purificados e entraram no Mundo Espiritual com nuvens (impurezas)?\"\n\n\n**Instrução de Meishu-Sama**\n\"São purificados continuamente no Mundo Espiritual.\n\nSeria bom se fosse feito devagar, mas mesmo morrendo 'continua intensamente' (?)... (Nota: trecho original parece truncado ou obscuro)\n\nAo entrar na fé é totalmente diferente. Torna-se muito mais rápido.\n\nAqueles que cometeram pecados e impurezas no mundo, por mais importantes que sejam, ao irem para o Mundo Espiritual vão para o Inferno e são purificados.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Instrução de Meishu-Sama: \"Se morrer senil, será senil no Mundo Espiritual\"",
    "publication_title_ptbr": "Se morrer senil, será senil no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Se morrer senil (caduco), será senil no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Se alguém viver muito mas morrer senil, será senil também no Mundo Espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"No Mundo Espiritual será assim também. Deve-se morrer com lucidez. Como Tosu Etsuzan (provável referência a uma pessoa).\n\nNão há força de salvação em Xaquiamuni e Cristo.\n\nEles serviram como instrumentos para fazer manifestar (a força).\n\n'Shiseisentenrouso' (Deus Supremo / Ancestral Primordial Absoluto) possui a força absoluta.\n\nXaquiamuni e outros surgem por ordem de 'Rouso' (Ancestral).\n\nEles são deuses de segunda ordem.\n\nMiroku, Kannon... estes são da posição de Bodhisattvas. Também se tornam Miroku.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Instrução de Meishu-Sama: \"Estado do Espírito que faleceu de Disenteria\"",
    "publication_title_ptbr": "Estado do Espírito que faleceu de Disenteria",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Estado do Espírito que faleceu de Disenteria\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Pessoas que faleceram de disenteria continuam com o estado de disenteria perpetuamente no Mundo Espiritual? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Continua até certo período, mas disenteria e afins saram logo.\n\nComo no Mundo Espiritual não se para (a purificação) com remédios, sara (em um mês, por exemplo).\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Instrução de Meishu-Sama: \"Sonho do falecido marido infestado por Tênias\"",
    "publication_title_ptbr": "Sonho do falecido marido infestado por Tênias",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Sonho do falecido marido infestado por Tênias (Sanada-mushi)\"** (24 de fevereiro de 1949)\n\n**Doença ao ir para o Mundo Espiritual**\n\n**Pergunta do Fiel**\n\"No sonho de 16 de janeiro deste ano, vi meu marido voltar do campo de batalha magro e debilitado.\n\nComo estava magro demais, perguntei o motivo,\n\ne o marido disse que era porque havia 'Tênias' (Sanada-mushi) fervilhando em meu corpo (Nota: no texto original diz 'meu corpo', mas contexto sugere o corpo dele);\n\nAo despi-lo, saíram inúmeras 'Tênias' sem fim de todo o corpo do meu marido,\n\nentão ministrei Johrei imediatamente; meu marido sofreu terrivelmente, a ponto de dar pena de ver, por isso parei o Johrei;\n\nentão ele voltou à aparência de antes do Johrei, mas não sofre. Qual a razão deste sonho?\"\n\n\n**Instrução de Meishu-Sama**\n\"Ele estava nesse estado enquanto vivo, e como não sarou mesmo indo para o Mundo Espiritual, ele avisou porque quer ser salvo.\n\nA doença continua mesmo após a morte.\n\nComo não há o estorvo do corpo carnal, o espírito sara rápido.\n\nPor ter morrido na guerra, devido à alimentação e outros fatores, as tênias se proliferaram.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Instrução de Meishu-Sama: \"Estado de Deficientes no Mundo Espiritual e Renascimento\"",
    "publication_title_ptbr": "Estado de Deficientes no Mundo Espiritual e Renascimento",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Estado de Deficientes no Mundo Espiritual e Renascimento\"**\n\n**Pergunta do Fiel**\n\"No caso de deficientes extremos de nascença, que não apenas têm problemas nos membros, mas também não ouvem, não veem e não falam, como fica o estado deles ao retornarem ao Mundo Espiritual?\n\nTambém gostaria de perguntar sobre o estado desse espírito ao renascer no Mundo Material.\"\n\n\n**Instrução de Meishu-Sama**\n\"No Mundo Espiritual também são deficientes por enquanto.\n\nE lá ocorre a ação de purificação e infalivelmente saram.\n\nFicam assim por certo período, mas como o Mundo Espiritual é a extensão do Mundo Material, o sofrimento aumenta, pelo contrário, por não terem o corpo carnal.\n\nE então, a doença... (é purificada) e nascem (curados).\n\n(O Mundo Espiritual é mais penoso que o Mundo Material. Sofrer com uma doença repentina é sofrer como se estivesse apanhando. Ouvi isso de um espírito morto)\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Pós-Morte dos Deficientes\"",
    "publication_title_ptbr": "O Pós-Morte dos Deficientes",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Pós-Morte dos Deficientes\"** (1948)\n\n**Pergunta do Fiel**\n\"Diz-se que o estado do momento da morte continua no Mundo Espiritual; no caso de Helen Keller, ela continuará cega?\"\n\n\n**Instrução de Meishu-Sama**\n\"Por enquanto (por um tempo) será cega. Com o passar dos meses e anos, a cegueira cura.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Instrução de Meishu-Sama: \"Peso na cabeça e dor de estômago causados pelo espírito do marido morto na guerra\"",
    "publication_title_ptbr": "Peso na cabeça e dor de estômago causados pelo espírito do marido morto na guerra",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Peso na cabeça e dor de estômago causados pelo espírito do marido morto na guerra\"**\n\n**Pergunta do Fiel**\n\"Desde abril do ano passado, sinto como se houvesse uma grande pedra colocada entre os meus seios.\n\nAlém disso, a parte superior do estômago dói de vez em quando. Dói mais quando estou deitada do que levantada.\n\nRecebo Johrei há cerca de quarenta dias.\n\nSeparei-me do meu marido anterior (em vida).\n\nE o marido posterior morreu na guerra recebendo uma bala no peito.\n\nHaverá relação com este fato? E peço que me ensine o método de Johrei.\"\n\n\n**Instrução de Meishu-Sama**\n\"Provavelmente há relação. A dor deve ser por causa disso.\n\nO fato de doer quando deitada é porque ele foi atingido pela bala e morreu deitado.\n\nEssa dor permanece.\n\nSe entoar a Oração (Amatsu-Norito) o máximo possível, sarará rápido.\""
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espírito ancestral que morreu cortando a língua e não sarou no Mundo Espiritual\"",
    "publication_title_ptbr": "Espírito ancestral que morreu cortando a língua e não sarou no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espírito ancestral que morreu cortando a língua e não sarou no Mundo Espiritual\"**\n\n**Caso de uma muda com audição que orou junto com o ministrante de Johrei**\n\n**Pergunta do Fiel**\n\"Uma menina de nove anos ouve, mas é muda de nascença; quando ministro Johrei, ela repentinamente cai de lado, respira profundamente e, em cerca de dois ou três minutos, volta ao estado normal; às vezes acontece de duas a três vezes.\n\nDurante o Johrei, ela se levanta, puxa a mão do ministrante e vai orar junto para a imagem de Komyo Nyorai consagrada no Tokonoma.\n\nRecentemente, parou de orar para Komyo Nyorai e vai orar para a Senju Kannon (Kannon de Mil Braços) do oratório budista (Butsudan), e sempre puxa a mão do ministrante uma vez para orar.\n\nDizem que houve um afogado nesta família; ela se curará completamente?\"\n\n\n**Instrução de Meishu-Sama**\n\"É um espírito ancestral que morreu cortando a língua (mordendo a língua), e não sarou no Mundo Espiritual.\n\nEle sente gratidão e quer orar, mas como não tem qualificação, quando recebe a atuação do ministrante de Johrei, ganha qualificação para orar, e por isso age assim.\""
  }
]