[
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 0,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Massa que Circula pelo Corpo Todo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Massa que Circula pelo Corpo Todo\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de cinquenta anos, que não apresentava qualquer anormalidade,\n\nao receber Johrei, o corpo todo tremeu; surpresa com a grandiosa força de Kannon, recebeu o Sagrado Ponto de Foco (*Ohikari*).\n\nDesde então, frequentemente começam movimentos espirituais quando ela está com a mente vazia.\n\nE, ultimamente, segundo ela, uma bola do tamanho de uma pequena bola de mão parece encostar no ombro, na perna, etc., e circula pelo corpo todo; os lugares por onde passa ficam quentes, e o corpo todo treme intensamente.\n\nEla diz que antigamente praticava um pouco a fé em Inari. Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"É Inari. O que estava encostado começou a sofrer com a Luz.\n\nO espírito treme intensamente. O Inari irá se atrofiando gradualmente.\""
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 1,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Percepção dos Pensamentos e Ações Alheias\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Percepção dos Pensamentos e Ações Alheias\"**\n\n**Pergunta do Fiel**\n\"Uma senhora de 33 anos ficou acamada por três meses devido à tuberculose pulmonar; desde que ingressou na fé em abril deste ano, passou a compreender os pensamentos íntimos e as ações de outras pessoas sem que lhe ensinassem.\n\n(Obs.: Essa pessoa praticou a fé em Inari anteriormente).\n\nQual seria a razão disso? Por favor, ensine-me.\"\n\n**Meishu-Sama**\n\"É o Inari que a faz saber.\""
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 2,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura de Doenças por Ascetas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cura de Doenças por Ascetas\"** (20 de abril de 1950)\n\n\"Há mais de trinta anos, sofri com uma dor de dente crônica.\n\nConsultei quase todos os dentistas famosos de Tóquio, mas como não sarava, quando cheguei a uma situação desesperadora,\n\npor recomendação de uma pessoa, consultei um asceta da seita Nichiren.\n\nNaquela ocasião, enquanto entoava 'Namu Myoho Renge Kyo', nos intervalos, o asceta sussurrava ordens repetidas vezes:\n\n'Vocês dois devem curar a dor de dente desta pessoa; se curarem, eu os consagrarei como Inari, por isso façam com empenho.\n\nEu lhes darei o nome de Inari Fulano e Inari Beltrano'.\n\nEu pensei: 'Aha, ele faz duas raposas curarem', e compreendi o método de cura de doenças dos ascetas.\n\nPorém, pensando agora, aquilo não surtiu o menor efeito,\n\nmas veio à minha mente que a causa da dor de dente eram as toxinas dos medicamentos.\n\nDesde então, decidi parar de ir ao dentista e, como resultado, acabei sarando.\n\nPortanto, foi a raposa quem me avisou sobre a toxina dos remédios naquela ocasião,\n\ne sou muito grato a essa raposa como a salvadora da minha vida.\n\nIsso porque, quando a dor de dente era intensa, meu cérebro também era afetado, a ponto de eu me preparar para o destino final de enlouquecer ou cometer suicídio.\""
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 3,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ascetas de Inari Caíram no Reino Animal\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ascetas de Inari Caíram no Reino Animal\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"Os ascetas de Inari caem no mundo dos espíritos de raposa após a morte?\"\n\n**Meishu-Sama**\n\"Caem sim. Mesmo vivos, já caíram no reino animal. Por isso são infelizes.\n\nEsses ascetas costumam ter nevralgia ou doenças estranhas;\n\nisso acontece porque se banham em água fria e endurecem o corpo, ficando com o corpo rígido.\n\nQuando alguém que foi asceta entra nesta fé, elimina muitos excrementos.\n\nEu já fiz isso anteriormente...\n\nComo vivem no reino animal ainda em vida, é um inferno.\n\nPor isso têm má sorte e morrem cedo.\n\nBem, é um caminho errado (*jado*). Coisas como jejum e banhos frios são caminhos errados.\n\nSupondo que o jejum fosse bom, o que aconteceria se todos os japoneses jejuassem? (Risos)\n\nAté a função produtiva pararia.\""
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 4,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sutra de Lótus e as Raposas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Sutra de Lótus e as Raposas\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Qual a razão de os ascetas do Sutra de Lótus (*Hokkekyo*) utilizarem espíritos de raposa?\"\n\n**Meishu-Sama**\n\"Ouvi anteriormente de um asceta que ouvir o Sutra de Lótus aumenta os poderes sobrenaturais. Porém, elas odeiam apenas o Sutra de Kannon. Por isso, os fiéis não entoam o Sutra de Kannon. Também odeiam muito as Orações Xintoístas (*Norito*). Portanto, são quase todas raposas.\n\nOs ascetas também costumam fazer 'cortar a fala' (falar em línguas/gaguejar). É como se estivessem criando uma doença mental. E os fiéis ficam felizes com esse 'cortar a fala'.\n\nEu também já fiz isso e tornei pessoas doentes mentais. Fazer 'cortar a fala' leva à doença mental.\""
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 5,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Animais Possuem os Ascetas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Animais Possuem os Ascetas\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na cidade de Sano, Osaka, há uma pessoa chamada Sr. O.\n\nEle pesquisa espíritos como médium e diz que retira espíritos de animais imediatamente.\n\nUm fiel do meu local, que ingressou na fé em maio deste ano, está recebendo orientação de pesquisa espiritual desse Sr. O. Tudo bem continuar com isso?\n\nAlém disso, que tipo de poder esse Sr. O possui? Pergunto-lhe.\"\n\n**Meishu-Sama**\n\"A retirada de espíritos de animais deve ser feita por espíritos de animais.\n\nCertamente ele mente para se valorizar.\n\nA seita Nichiren, por exemplo, usa raposas para enganar. Tirar o que está encostado não é verdadeiro.\n\nComo há muitos espíritos maus no Mundo Espiritual, se tirar um, há um grande risco de outro encostar logo em seguida. Não adianta nada.\n\nEssas coisas são perigosas, então é melhor parar.\n\nSe purificar o que está lá, não encostará novamente.\n\nOs ascetas dizem que Deus encosta, mas Deus jamais encosta em humanos.\n\nNo máximo é um Tengu, mas quase sempre são espíritos de animais.\""
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 6,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento de Doenças por Ascetas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tratamento de Doenças por Ascetas\"** (7 de agosto de 1948)\n\n\"A doença apenas fica mais leve (não cura).\n\nQuando a raposa encosta, torna-se possível a clarividência.\n\nOs ascetas do Sutra de Lótus usam raposas. É temporário.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 7,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Guaxinim e o Crânio\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Guaxinim e o Crânio\"** (5 de fevereiro de 1947)\n\n\"Os dois exemplos a seguir são notas da esposa de certo capitão da marinha, minha discípula, e decidi publicá-los aqui por achar que servirão de referência.\n\nMinha irmã mais velha (que trabalha como professora em uma escola para moças há mais de vinte anos), que veio de Kyushu a Tóquio após muito tempo, e eu, sentadas ao redor do braseiro (*hibachi*), conversávamos sem parar e acabamos tocando em assuntos como a existência de espíritos e forças misteriosas que a ciência moderna não explica.\n\n'Falando em espíritos, aconteceu uma coisa muito estranha'. Minha irmã encolheu os ombros e olhou em volta como se houvesse algum espectro ali.\n\nChovia silenciosamente na noite de início da primavera.\n\n'Já deve fazer mais de dez anos. Certa noite, quando ainda morávamos naquela velha casa de residência samurai, a avó (mãe do marido da minha irmã), que dormia no andar de cima, começou a rir alto de repente.\n\nNo começo, não demos atenção, achando que ela estaria sonhando, mas como o riso continuava demais, meu marido e eu fomos ver o quarto da avó.\n\nA avó ria descontroladamente, sem consciência. Achando que ela tinha enlouquecido, nós esfriamos sua cabeça e pescoço com toalhas molhadas e,\n\nos intervalos, gritávamos \"Vovó, Vovó!\", tentando desesperadamente trazê-la de volta a si.\n\nQuanto tempo teria passado? Enquanto eu torcia a toalha desesperadamente, de repente a janela de vidro do lado leste se abriu sozinha, deslizando suavemente'.\n\n'Abriu? Abriu quanto?'\n\nEu ouvia sentindo um arrepio percorrer todo o meu corpo.\n\n'Você se lembra, não é? Aquela janela de 3 *shaku* (aprox. 90cm). Ela se abriu inteira.\n\nFicamos paralisados, como se tivéssemos levado um banho de água fria.\n\nO ar gelado da noite entrou de uma vez, e as árvores lá fora pareciam monstros em pé, o que aumentou ainda mais nosso terror, a ponto de não conseguirmos nem ir fechar a janela.\n\nNisso, o riso da avó parou de repente, e ao nos reconhecer, ela disse:\n\n\"O que aconteceu?\"\n\n\"O que aconteceu digo eu, o que houve com a senhora, vovó?\"... meu marido finalmente conseguiu falar.\n\n\"Será que foi um sonho? Um animal grande, que não era nem cachorro nem gato, entrou por entre os acolchoados e tentou me morder.\"\n\n\"Mas a senhora estava rindo, vovó.\"\n\n\"É? Eu ri? Isso eu não sei. Eu só estava me debatendo para não deixar ele morder.\"\n\nNunca esperei tanto pela luz da manhã como naquela noite.\n\n\nAquele acontecimento estranho passou cerca de uma semana guardado em meu peito, sem contar a ninguém.\n\nCerta manhã, a Sra. S, nossa vizinha íntima (o Sr. S também lecionava na mesma escola que minha irmã), entrou pelo portão dos fundos logo ao acordar, ainda de roupão.\n\n\"Escute, fui mordida na testa pelo meu marido no meio da noite\", disse ela de repente, sem nem cumprimentar.\n\n\"Pare com essas histórias de amor logo de manhã\"... eu ri e não levei a sério, mas a Sra. S disse:\n\n\"Não é brincadeira. Olhe aqui. Tem a marca dos dentes na minha testa, não tem?\"\n\nOlhando bem, havia claramente marcas profundas de dentes. Fiquei séria pela primeira vez e,\n\ncom um pressentimento de que teria alguma relação com o incidente da avó na outra noite, perguntei: \"O que aconteceu, afinal?\".\n\n\"Por volta das duas da manhã, meu marido mordeu minha testa de repente. Eu dei um grito e ele, voltando a si pela primeira vez, pulou para trás assustado.\n\nEle está muito abatido, sentindo que fez algo terrível\". Ao perguntar, ele disse:\n\n\"Estava dormindo gostoso quando um animal grande, nem cachorro nem gato, entrou e tentou me morder, então, desesperado, agarrei o bicho\".\n\nAssim, esses incidentes misteriosos ocorridos em ambas as casas no intervalo de uma semana permanecem um enigma, e até hoje sinto arrepios quando me lembro'.\n\nAo ouvir pela primeira vez essa história de fantasma da casa da minha irmã, lembrei-me daquela fileira de casas de samurais, com tetos de palha, úmidas e sombrias, e senti um frio correr pela espinha.\n\n\nIsso é obra completa de um espírito de guaxinim (*tanuki*), e mostra bem a sua natureza. Sem dúvida, deve ser um guaxinim antigo e experiente.\n\nRir é uma característica do espírito de guaxinim, mas chegar a abrir a janela mostra que sua força espiritual é surpreendente.\n\n\nO próximo caso...\n\n'Já faz doze ou treze anos. A Sra. K, esposa do melhor amigo do meu marido nos tempos de ginásio, teve que mudar o túmulo de sua família de lugar por algum motivo, e foi ao cemitério com seu marido, o Sr. K, e o casal de sua irmã mais nova.\n\nO Sr. S, marido da irmã mais nova, era um corretor da bolsa muito próspero na época.\n\nQuando começaram a escavação do túmulo, um crânio saiu de um lugar inesperado.\n\nEntão, o Sr. S chutou o crânio de repente.\n\nTodos ficaram surpresos com tal ato e disseram: \"Fazer isso vai trazer maldição\", mas como o Sr. S era materialista por natureza,\n\nriu e disse: \"Que bobagem. Se for para amaldiçoar, que amaldiçoe, eu aguento tudo sozinho\", e foi embora.\n\nPorém, ao chegar em casa, teve um derrame cerebral e caiu. A partir daí, como diz o ditado \"uma desgraça nunca vem só\", os negócios desandaram e o gerente fugiu com o dinheiro.\n\nA loja do Sr. S, que ostentava tanta prosperidade, praticamente faliu, e eles acabaram se mudando para uma rua secundária em Azabu, vivendo modestamente.\n\nCinco anos paralisado transformaram sua vida no que se pode chamar de morto-vivo.\n\nAs feridas nas costas (*escaras*) eram insuportáveis de se ver.\n\nAlém disso, com despesas médicas e sem bens, sem conseguir morrer, o doente ficava irritado e impaciente, e a Sra. S chorava todos os dias - foi esse o desabafo que a Sra. K fez ao visitar minha casa certo dia.\n\nE disse: \"Será que aquele crânio realmente amaldiçoou?\".\n\nNaquela época, eu estava interessada em espiritualismo e me divertia com experimentos mediúnicos, então escrevi imediatamente uma carta de apresentação para um médium pedindo \"remoção de espírito\".\n\nClaro, na carta de apresentação não toquei no assunto do crânio, escrevi apenas a idade e o nome do doente.\n\nA Sra. K foi à Associação Psíquica acompanhando a irmã, Sra. S, que estava mais para debochada do que cética.\n\nO médium entrou em transe para a remoção do espírito, mas o espírito não aparecia. Depois de um tempo, disse: \"A lápide está atrapalhando e não consigo entender nada\".\n\nAo ouvir isso, elas sentiram um aperto no peito.\n\nAs duas senhoras se entreolharam com uma sensação sinistra.\n\nO transe continuou por um bom tempo até que o espírito finalmente apareceu.\n\nConforme eu esperava, apresentou-se como \"o crânio chutado\".\n\n\"Estou amaldiçoando do fundo do coração, por isso aquele homem ainda vai sofrer muito e não conseguirá morrer. É patético\", ria com escárnio.\n\n\"Faremos qualquer pedido de desculpas e ofereeremos orações, por favor, desfaça a maldição\". As duas senhoras e o juiz (*saniwa*) negociaram arduamente por cerca de trinta minutos até convencerem o espírito.\n\n\"Durante uma semana, ofereçam vários vegetais e recitem sutras\". Com essa exigência do espírito, voltaram para casa e imediatamente ofereceram vários vegetais no oratório budista (Obs: o oratório ficava no andar de baixo).\n\nAssim que terminaram de oferecer, o doente no andar de cima, que mal conseguia falar até então, gritou de repente:\n\n\"Tirem a cebolinha (*negi*)! Tirem a cebolinha!\", ofegante.\n\nA enfermeira, assustada, foi avisar a senhora.\n\nSem entender, e ouvindo a mesma coisa repetidamente, ficaram perplexas até que se lembraram da cebolinha no oratório e a retiraram.\n\nEntão, o doente no andar de cima adormeceu calmamente, satisfeito.\n\nNo dia seguinte, ele gritava impaciente:\n\n\"Troquem o papel! Troquem o papel!\". Pensando bem, descobriram que não haviam trocado o papel do dia anterior, apenas o viraram do avesso para oferecer os vegetais do segundo dia, o que foi o erro.\n\nNo terceiro dia, ofereceram ervilhas descascadas, mas ele pediu \"Deem mais ervilhas\", e só se acalmou quando colocaram um monte.\n\nAté a Sra. S, que era materialista e fria como o marido, não suportou o medo e veio pedir para que o estudante que morava na casa da irmã, Sra. K, fosse dormir lá.\n\nNão ouvi os detalhes posteriores, mas assim que a semana de oferendas terminou, o Sr. S faleceu serenamente.\n\nCom essa experiência, até mesmo a Sra. S passou a acreditar em espíritos, como se tivesse acordado de um sonho'.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 8,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Bebe Saquê é Espírito de Guaxinim ou Tengu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quem Bebe Saquê é Espírito de Guaxinim ou Tengu\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Existe algo como toxicidade do álcool?\"\n\n**Meishu-Sama**\n\"A toxicidade do álcool existe sim. Antigamente não havia tanto, mas hoje em dia há muito mais.\n\nIsso porque usam conservantes no saquê, e a toxina desses conservantes é abundante.\n\nO álcool excita temporariamente, mas onde mais excita é na região do estômago; como o estômago esquenta e atrai sangue, a toxina do álcool vai principalmente para o estômago.\n\nEntão, a parede do estômago vai ficando mole e flácida.\n\nSe comer algo duro nessa condição, a parede do estômago racha e sangra; isso é a úlcera gástrica.\n\nDizem que beber causa paralisia (*chufu*), mas parece que não é tanto assim.\n\nA úlcera gástrica é o mais comum.\n\n\nBem, o álcool deve ser consumido com moderação.\n\nAlém disso, ao entrar nesta fé, a pessoa para em certo ponto.\n\n**Quem bebe é, de qualquer forma, Guaxinim (*Tanuki*) ou Tengu.**\n\n**Quem bebe e fica argumentando é Tengu**, e **quem cochila ou fica de bom humor, aquilo é Guaxinim**.\n\nAntigamente, havia um tal de XX no meu lugar cuja cara parecia exatamente a de um Guaxinim.\n\nPorém, ao entrar nesta fé, esses espíritos atrofiam, então a pessoa passa a beber pouco e os malefícios do álcool também diminuem.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 9,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alcoolismo por Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Alcoolismo por Possessão de Guaxinim\"** (1º de julho de 1952)\n\n**Pergunta do Fiel**\n\"Uma filha de 20 anos recebeu Johrei de um fiel e a purificação terminou, mas depois disso ela passou a beber cerca de 1 *sho* (aprox. 1,8 litros) de saquê e, mesmo bebendo, permanece imperturbável.\"\n\n**Meishu-Sama**\n\"Estranho. Isso é o oposto. Um espírito terrível está encostado.\"\n\n\n**Fala do Fiel**\n\"Normalmente ela é um pouco distraída/aérea.\"\n\n**Meishu-Sama**\n\"Se continuar ministrando Johrei, ela vai parar de beber. Distraída normalmente... é espírito de Guaxinim (*Tanuki*).\"\n\n\n**Pergunta do Fiel**\n\"O fato de ser distraída também é relação espiritual?\"\n\n**Meishu-Sama**\n\"Ambos. Cabeça ruim e possessão espiritual.\"\n\n\n**Pergunta do Fiel**\n\"É fácil o espírito encostar?\"\n\n**Meishu-Sama**\n\"É afinidade espiritual (*inen*), afinal.\n\nQuem tem afinidade com Guaxinim é Guaxinim. Há reencarnações de Guaxinim também.\n\nTambém há casos em que um espírito masculino encosta em uma mulher, e esse homem tem um Guaxinim encostado.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 10,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental com Gula: Possessão de Raposa ou Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental com Gula: Possessão de Raposa ou Guaxinim\"** (5 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 32 anos. Tem um acúmulo de toxinas no occipício herdado dos pais.\n\nAnteriormente, durante o serviço militar, recebeu tratamento elétrico, mas não curou.\n\nO corpo dele é muito robusto e atualmente trabalha na agricultura, mas sua fala e ações perderam a normalidade e não são como as de uma pessoa comum.\n\nPara citar um exemplo, ele tem uma gula imensa, chegando a comer um balde de arroz (*ohitsu*) de uma só vez.\n\nDurante as refeições, mesmo sem ninguém, ele chama 'venha, venha' para fora, e quando ninguém vem,\n\nele leva o balde de arroz até a entrada da casa e come lá.\n\n(Parece que ele vê algo).\n\nAtualmente ele está recebendo tratamento de Johrei. Será que vai melhorar? Pergunto sobre o método de Johrei.\"\n\n**Meishu-Sama**\n\"Este é difícil de curar porque recebeu eletricidade.\n\nÉ uma doença mental leve. Há espírito encostado.\n\nProvavelmente espírito animal; Raposas e Guaxinins comem muito.\n\nA pessoa mais próxima deve praticar a fé com fervor.\n\nDeve-se dissolver as toxinas perto do bulbo raquidiano.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 11,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental por Possessão de Guaxinim\"** (7 de junho de 1949)\n\n**Gula, falar sozinho, rir sozinho**\n\n**Pergunta do Fiel**\n\"Minha irmã Y.S. (36 anos) enlouqueceu há sete anos devido ao sofrimento pela morte do irmão na guerra; por um tempo ela saía perambulando, mas\n\nagora consegue responder normalmente e, embora lenta no trabalho, não difere de uma pessoa comum, exceto que ri sozinha e fala sozinha.\n\nUltimamente, está com o estômago e intestino ruins, o corpo debilitado, fica distraída sem trabalhar e quer comer muita comida gostosa.\n\nPor alguma razão, sinto uma aversão em ministrar Johrei nela e dificilmente consigo fazer.\n\nHaveria alguma relação espiritual?\n\nE como devo proceder? Peço orientação.\"\n\n**Meishu-Sama**\n\"Claro que há relação espiritual. É um Guaxinim (*Tanuki*). Ele faz com que você sinta aversão para atrapalhar.\n\nSe fizer com paciência, certamente curará.\n\nMinistre no bulbo raquidiano e no fundo da região frontal.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 12,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vontade de Rir é Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vontade de Rir é Possessão de Guaxinim\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"T.K. (32 anos, mulher). No quinto dia após o terceiro parto, em agosto do ano passado, a hemorragia parou, e a partir da segunda semana ela começou a fazer as tarefas domésticas aos poucos.\n\nNo início de outubro, sentiu mal-estar na cabeça, palpitações fortes no coração, muita dor na lombar por uma noite e a sensibilidade do lado esquerdo do corpo foi diminuindo gradualmente; foi diagnosticada com trombose cerebral.\n\nDesde então, tomou 30 injeções de Metaborin e 30 de cardiotônicos, fez massagem por dois meses e extraiu líquido da coluna uma vez, apresentando ligeira melhora, mas\n\nteve recaída. Em 5 de fevereiro, foi diagnosticada com embolia cerebral no Hospital da Universidade de Tóquio e, depois disso, ficou paralisada de todo o corpo a partir do lado direito, incapaz até de virar na cama.\n\nPassou a receber Johrei e, a partir do terceiro dia, a frequência urinária aumentou de 4 ou 5 vezes para 7 ou 8 vezes, começou a ter um pouco de fluxo vaginal (*descida*), dores na articulação do braço direito, na virilha e nas articulações, e suou muito uma vez.\n\nAo ministrar Johrei na cabeça, ela sente uma vontade insuportável de rir.\n\nNão consegue falar como deseja, fala de forma fragmentada e a língua enrola.\n\nUma filha da avó morreu com deficiência física devido a sífilis congênita (mulher de 58 anos).\n\nOs ossos estão guardados em um templo em Niigata e não foram enterrados.\n\nEste ano corresponde ao ciclo de anos (*nenmawari*) dela. Haveria relação espiritual? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Isto é espiritual e físico, ambos.\n\nDiz que a hemorragia parou no quinto dia após o parto; esta é a causa.\n\nPor isso, o sangue velho (*o-ketsu*) não saiu totalmente.\n\nEla deve ter... usado a cabeça ou algo assim.\n\nPor isso o sangue velho subiu para a cabeça.\n\nE tornou-se sintoma de hemorragia cerebral.\n\nE depois, vieram as injeções e vários remédios.\n\nQuanto à vontade de rir, é um Guaxinim (*Tanuki*) que está encostado.\n\nPorque o Guaxinim ri, com certeza.\n\nMas se fizer com paciência, vai sarar.\n\nO sangue velho foi para o cérebro, afinal.\n\nTalvez sare inesperadamente rápido. Não precisa se preocupar com nada.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 13,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Possessão de Guaxinim\"** (6 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Rapaz de 18 anos. Sofre de doença mental desde a primavera passada; piorou gradualmente com o tratamento médico, foi avisado sobre as toxinas dos remédios e\n\ndesde novembro do ano passado recebe Johrei; toda a família recebeu o Sagrado Ponto de Foco (*Ohikari*) e consagrou a Imagem de Komyo Nyorai.\n\nEm maio, recebeu graças a ponto de não se distinguir de uma pessoa comum e estávamos felizes, mas\n\nrecebeu purificação novamente e estamos ministrando Johrei com afinco.\n\nRecentemente, ele dorme de manhã até as 4 da tarde, e à noite fala coisas ininteligíveis e revira o quarto.\n\nNão come se não lhe derem comida na boca. Às vezes ri alto continuamente.\n\nTambém anda aos pulos como uma raposa. Além disso, imita soldado e diz que vai para a guerra nos Estados Unidos, etc.\n\nQue tipo de espírito estaria agindo?\"\n\n**Meishu-Sama**\n\"É Guaxinim (*Tanuki*). Dissolva os nódulos do fundo da região frontal e do bulbo raquidiano.\n\nLevará de dois a três anos para ficar lúcido. Se fizer com paciência, cura.\n\nEstou escrevendo agora sobre 'Todos os japoneses são doentes mentais'.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 14,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Espírito de Guaxinim é Difícil de Curar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Espírito de Guaxinim é Difícil de Curar\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 30 anos que ingressou na fé no ano retrasado e consagrou a Imagem de Komyo Nyorai em maio do ano passado.\n\nDesde os 20 anos, entrou em estado de doença mental; entende bem o que as pessoas dizem, mas às vezes começa a rir alto (*gera-gera*). Não trabalha de jeito nenhum.\n\nGrita em voz alta na cama sobre coisas relacionadas aos acontecimentos do dia.\n\nQuando entoo a Oração (*Norito*), ele se acalma gradualmente.\n\nHá seis anos, pai, irmão mais velho e irmã mais nova morreram de tuberculose no período de um ano.\n\nA propósito, perto dessa casa há um pequeno santuário de Inari, cujo conteúdo desapareceu em algum momento.\n\nHaveria relação entre esse Inari e a doença mental citada?\n\nTambém haveria relação com a morte do pai, irmão e irmã? Pergunto-lhe.\n\nObs.: Parece que o Inari era cultuado pela vila.\"\n\n**Meishu-Sama**\n\"É espírito de Guaxinim (*Tanuki*). O Guaxinim ri muito. É mais difícil de curar do que a Raposa.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 15,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental do Riso: Possessão de Guaxinim\"** (6 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 25 anos com quem tenho relação. Aos 20 anos teve infiltração pulmonar e ficou muito tempo no hospital; após a alta, ficou em repouso em casa, mas\n\nnão saía, apenas lia no quarto, e não gostava de encontrar outras pessoas.\n\nA partir do ano passado, mesmo sozinho, começou a sorrir (*niya-niya*), e nisso passou a rir com risinhos (*kutsu-kutsu*);\n\nfinalmente, por volta do início de março, começou a gritar 'Idiota!' em voz alta e a jogar objetos próximos sem se importar onde, então foi levado a um especialista e recebeu tratamento elétrico cinco ou seis vezes.\n\nOuviu as palestras desta Igreja e recebeu Johrei a partir de 6 de maio, mas a partir de 16 de junho o próprio começou a rejeitar o Johrei e parou temporariamente.\n\nPorém, a partir de 10 de julho passou a receber Johrei de bom grado, então continuamos fervorosamente todos os dias.\n\nNo momento, a aparência de raiva desapareceu, mas quando ri, às vezes emite som.\n\nEle ainda terá momentos de raiva? E curará radicalmente?\n\nObs.: O próprio ingressou na fé em agosto, e os pais em junho.\"\n\n**Meishu-Sama**\n\"É Guaxinim (*Tanuki*). Cura, mas haverá oscilações até curar.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 16,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso: Possessão Conjunta de Raposa e Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso: Possessão Conjunta de Raposa e Guaxinim\"**\n\n**Pergunta do Fiel**\n\"Uma filha de 30 anos doente mental. Todos os dias, ri e chora continuamente por cerca de 30 minutos.\n\nDiz coisas como 'MacArthur seu idiota', ou 'O Jimon está aqui, tire ele', e bate na cabeça com a mão.\n\nA própria diz: 'Tem algo como um poste telegráfico que entra da cabeça até a barriga e me faz falar várias coisas'.\n\nO que significaria 'Jimon'? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"A coisa como um poste telegráfico é um espírito.\n\nO Guaxinim ri. Quem chora é a Raposa.\n\nPortanto, pode ser que esses dois espíritos estejam encostados.\n\nPergunte diretamente ao espírito o que é 'Jimon'.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 17,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão de Guaxinim: Criança com Paralisia, Convulsão e Riso\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão de Guaxinim: Criança com Paralisia, Convulsão e Riso\"**\n\n**Pergunta do Fiel**\n\"Um bebê de 7 meses. Tem o braço e a perna esquerdos deficientes e às vezes tem convulsões.\n\nNessas horas, ri virado para o lado esquerdo. Haveria alguma relação espiritual?\"\n\n**Meishu-Sama**\n\"Claro que é espiritual; o espírito de Guaxinim (*Tanuki*) ri no lado esquerdo. Ele está no flanco esquerdo.\n\nNeste caso, são ambos: espírito de paralisia humana e espírito de Guaxinim. A convulsão ocorre quando o espírito ocupa a cabeça.\n\nSe fizer com paciência, cura. Como é criança e ainda não se solidificou, curará completamente.\n\nAnteriormente, houve um caso de alguém que ria sem achar graça, na barriga do lado esquerdo.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 18,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Guaxinim Geralmente Encosta na Pelve Renal\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Guaxinim Geralmente Encosta na Pelve Renal\"** (5 de fevereiro de 1947)\n\n**Moça com dificuldade de andar por possessão de Guaxinim ri ao receber Johrei**\n\n**Pergunta do Fiel**\n\"Moça de 21 anos. Torceu o tornozelo aos 13 anos e não fez grande tratamento, mas ao andar os tendões repuxam e ela não consegue caminhar; se amarrar firme o tornozelo, consegue andar.\n\nRecebeu o curso de aprimoramento e, ao ministrar Johrei, ela continua rindo sem parar.\n\nQuando digo 'Yoshi' (Pronto/Basta) com o poder da palavra (*Kotodama*), ela para imediatamente.\n\nPeço orientação sobre isso.\"\n\n**Meishu-Sama**\n\"Deve ser Guaxinim (*Tanuki*). O Guaxinim geralmente encosta na pelve renal.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 19,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Chorar ao Beber e Paralisia com Choro são Possessão de Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Chorar ao Beber e Paralisia com Choro são Possessão de Guaxinim\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que rir ao beber (*warai-jogo*) e paralisia com riso (*warai-chuki*) são espíritos de Guaxinim, mas que espírito seria chorar ao beber (*naki-jogo*) e paralisia com choro (*naki-chuki*)?\"\n\n**Meishu-Sama**\n\"Rir ao beber e paralisia com riso são possessões de Guaxinim ou de espírito humano morto com Guaxinim encostado.\n\nChorar ao beber e paralisia com choro são espirituais; parece que, em muitos casos, são reencarnações e possessões de espíritos de pessoas que morreram chorando de tristeza.\""
  }
]