[
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade\"",
    "publication_title_ptbr": "Publicado em 15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Trindade\"** (Publicado em 15 de setembro de 1935)\n\n\"O significado disto, até hoje, não havia sido revelado em sua verdade.\n\nIsso porque o tempo ainda era prematuro; na realidade, refere-se à concretização do Grande Mundo de Luz, que é o objetivo do Movimento Kannon.\n\nPrimeiramente, explicarei de forma fácil de entender.\n\nA harmonização e união entre o Oriente, o Ocidente e o Japão constituem a Trindade Mundial.\n\nA união do espírito ocidental nascido da cultura Judaica, do espírito oriental nascido do Bramanismo e da Alma de Yamato (Yamato Damashii) nascida da Raça dos Descendentes dos Céus (Tenson), constitui a Trindade Ideológica.\n\nO encontro de Xaquiamuni, Amida e Kannon constitui a Trindade Budista.\n\nA harmonização entre o Cristianismo, o Islamismo e o Budismo constitui a Trindade Religiosa.\n\nE a união do Xintoísmo, Budismo e Cristianismo dentro do Japão constitui a Trindade Religiosa Japonesa.\n\nContudo, o país que possui a autoridade e a força para ser o centro dessa Trindade é, sem dúvida alguma, o nosso Japão.\n\nEm outras palavras, o filho nascido do pai Oriente e da mãe Ocidente é, de fato, o Japão.\n\nO mundo inteiro tornar-se-á uma grande família e será unificado pela Origem do 'Su' (Espírito Divino), ou seja, pela 'Origem do Sol' (Japão).\n\nIsso é a Trindade (Sanmi-ittai). O mundo após a concretização dessa Trindade será a Terra de Eterna Paz e Alegria, o Grande Mundo de Luz;\n\neste fato foi divinamente estabelecido desde a Era da Criação do Céu e da Terra.\" (Extraído de 'O que é o Movimento Kannon que cria um Mundo sem Doença, Pobreza e Conflito?')"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 2,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Três Encontros de Miroku\"",
    "publication_title_ptbr": "Escrito em 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Três Encontros de Miroku\"** (Escrito em 1952)\n\n\"No Budismo, existe desde a antiguidade a expressão 'Miroku Sankai' (Os Três Encontros de Maitreya/Miroku), mas como este assunto esteve fechado sob a cortina do mistério até hoje e não era absolutamente compreendido, pretendo agora esclarecê-lo.\n\nOriginalmente, 'Miroku Sankai' significa, como se lê nos caracteres, que os três corpos de Miroku se encontram de uma só vez.\n\nNem é preciso dizer que os **Três Corpos de Miroku** são **Xaquiamuni, Amida e Kannon**.\n\nAssim, Xaquiamuni é o Miroku do Corpo de Retribuição (Houshin), Amida é o Miroku do Corpo da Lei (Hosshin) e Kannon é o Miroku do Corpo de Resposta ou Manifestado (Oujin).\n\nAlém disso, Xaquiamuni é o Miroku da Terra, Amida é o Miroku da Lua e Kannon é o Miroku do Sol.\n\nConforme digo frequentemente, se falarmos na ordem correta desses três santos, seria Sol, Lua e Terra; Fogo, Água e Terra; e também é 5, 6 e 7. Ao somar esses números, temos dezoito.\n\nSobre este número dezoito, está escrito o seguinte nas Escrituras (Ofudesaki) da Oomoto:\n\n'Até agora, o Céu era seis, o Mundo Intermediário era seis e a Terra era seis; mas como o Espírito de Um Rin desceu do Céu para a Terra, o Céu tornou-se cinco e a Terra tornou-se sete'.\n\nNo entanto, este significado é o mais profundo Plano de Deus; este 'Espírito de Um Rin' é o 'Pochi' (o ponto), é a Joia de Mani (Cintamani), é a Joia que realiza os desejos (Nyoi Houju), e é através disso que a Era de 567 (Miroku) nasce.\n\nTambém se chama o 3-6-9 de Miroku, mas como pretendo explicar isso detalhadamente na parte final sobre o Paraíso, abreviarei aqui.\n\nDe qualquer forma, o número dezoito é o mais importante. Ao interpretá-lo através dos caracteres (kanji): o dez (十) é a forma da união das barras vertical e horizontal, é também o símbolo de Deus e a forma da perfeição.\n\nE o oito (八) é a forma da abertura (prosperidade crescente), significando também o inumerável; desde a antiguidade, o número dezoito é muito utilizado também no Budismo.\n\nO Templo Kannon de Asakusa e o Templo Zenkoji possuem dezoito 'ken' (unidade de medida) em cada um dos quatro lados; o dia de visitação mensal é dia 18; e se dobrarmos dezoito, temos trinta e seis, que é Miroku (36).\n\nO sino da noite de Ano Novo toca cento e oito vezes; o rosário budista também tem cento e oito contas; fala-se em cento e oito paixões mundanas. O cem, neste caso, é o dez vezes dez que se torna cem; ao observar tudo isso, vê-se que o significado de Miroku está incluído em tudo.\n\nInterpretarei aqui o significado de Izunome. Izunome, em números, é cinco e três.\n\nOu seja, cinco é 'Izu', Fogo; três é 'Mi', Água. Portanto, 'Ka-Mi' (Fogo e Água) é Deus (Kami); e também é Fogo e Água, 'Izu' e 'Mizu', logo, Izunome.\n\nE como a união íntima do Fogo e da Água é a Luz (Hikari), o caractere também é assim.\n\nIsto é, o caractere Luz (光) tem um traço horizontal inserido bem no centro do caractere Fogo (火).\n\nComo o traço horizontal representa a Água, é realmente bem feito.\n\nAo observar isso, pode-se compreender que os caracteres foram criados por Deus.\n\nContudo, apenas com a Luz, temos Fogo e Água, ou seja, duas forças; é necessário que se junte a elas mais uma força, a Terra.\n\nAssim, se a Luz atravessar o corpo carnal, como o corpo carnal é Terra, surge a força da Trindade.\n\nSe pensarem neste sentido, deverão compreender bem o Johrei.\n\nVoltando ao assunto, mencionei anteriormente que Xaquiamuni e Amida eram da raça indiana, mas isso foi apenas para contrastar com Kannon.\n\nFalando fundamentalmente, eles também são Deuses japoneses; apenas seus corpos espirituais atravessaram para lá.\n\nEsses espíritos são: Xaquiamuni é Wakahimegimi-no-Mikoto e Amida é Kamususanoo-no-Mikoto.\n\nConsequentemente, deve-se saber que o povo que tinha Maheshvara (Dajizaiten) como divindade principal na Índia até então é que constitui a verdadeira raça indiana.\n\nA seguir, escreverei algo interessante: como Kannon nasceu do Budismo, o Budismo é o pai; e Xaquiamuni, o fundador desse Budismo, seria o avô.\n\nEntão, o Deus Izunome, que gerou esse Xaquiamuni, torna-se o pai (ou mãe) e ancestral.\n\nE como esse Deus torna-se Kanzeon, por este ponto também se pode compreender que Buda é a encarnação de Deus.\n\nE como Xaquiamuni é Terra, ele exerce a função de dar à luz; e como Amida é Lua e é mulher, pode-se dizer que também é a mãe de Kannon.\n\nOu seja, significa que tanto a Terra quanto a Lua dão à luz ao Sol; e a Imagem Real do Universo também é assim.\n\nAlém disso, há a Rainha Mãe do Oeste (Seioubo) da China, presente nas lendas antigas. A Rainha Mãe é a encarnação do Deus da Lua.\n\nDiz-se que o pessegueiro em seu jardim dá frutos uma vez a cada três mil anos, e que estes são oferecidos como tesouros preciosos ao Grande Deus do Céu. Também há a lenda indiana de que, a cada três mil anos, nasce o Bodhisattva Chakravartin (Tenrin Bosatsu / Rei que Gira a Roda), e assim que esse Bodhisattva aparece, todas as pessoas são salvas e este mundo torna-se o Paraíso Terrestre. Pode-se dizer que esses significados também são profecias sobre o que ocorre agora.\n\nE esse Bodhisattva Chakravartin deve ser outro nome de Kannon, o Rei Chakravartin (Tenrin-Ou); e creio que Tenrin-Ou-no-Mikoto, a 'Oyassama' (Mãe/Fundadora) da Tenrikyo, não deixa de ter relação com isso.\n\nTambém se diz que Amida é o Bodhisattva Gakko (Luar), e Kannon é Dainichi Nyorai (Mahavairocana); ou seja, ambas as divindades são a Lua e o Sol, o que também significa marido e mulher.\n\nIsso está bem manifestado nos templos budistas de várias regiões do Japão. Isto é, onde Kannon está consagrado, sempre há um Grande Buda (Daibutsu); e o Grande Buda é Amida.\n\nO fato de Kannon ser consagrado dentro do templo e sua figura ser pequena, enquanto o Grande Buda está assentado do lado de fora e é grande, deve-se ao fato de que Kannon é um Buda do interior do Japão, enquanto Amida é um Buda de terras estrangeiras.\n\nAlém disso, a verdadeira forma de Kanzeon é o corpo principal de 'issun hachibu' (aprox. 5,45 cm) de ouro, enquanto Amida é banhado a ouro ou uma estátua de madeira com folha de ouro, e considera-se bom que seja grande; ao observar isso, entende-se tudo.\""
  },
  {
    "source_file": "miroku2SAN.html",
    "title_idx": 3,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto-kyo\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto-kyo\"** (21 de setembro de 1951)\n\n\"Isto faz parte da 'Parte Religiosa' de 'A Criação da Civilização'. Li anteriormente, e esta é a continuação.\n\nEscrevi bastante sobre coisas que ninguém entende, então há pontos muito interessantes, e também pontos que servirão de grande referência, portanto, limpem bem os ouvidos e não deixem escapar nada.\n\n(Leitura dos artigos 'A Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kannon')\n\nCom isso, ainda há várias coisas interessantes, mas há muitas que não posso escrever por enquanto; penso em falar sobre elas verbalmente.\n\nAqui consta que Izanagi-no-Mikoto teve cinco filhos, mas há mais um.\n\nEsse 'mais um' refere-se ao fato de que o Deus Izanagi-no-Mikoto torna-se Kunitokotachi-no-Mikoto.\n\nEntre os filhos, há um chamado Kunitakehiko-no-Mikoto, que é o primogênito.\n\nNaquela época, ele era chamado de Grande General, e por ser muito valente e agir de forma bastante arbitrária, devido a esses pecados, acabou indo para o que poderíamos chamar de inferno.\n\nA caçula chama-se Hatsuwakahime-no-Mikoto, e ela vem a ser Miki Nakayama, a fundadora da Tenrikyo.\n\nAssim, eles reencarnaram diversas vezes. Ela é a irmã mais nova do Grande General.\n\nNo Mundo Espiritual, quando se diz 'inferno', é diferente do conceito humano comum.\n\nEles realizam aprimoramentos. Como resultado desse aprimoramento, querendo ser de grande utilidade para o mundo, ele encostou em Miki Nakayama, fundadora da Tenrikyo.\n\nPortanto, quem encostou inicialmente em Miki Nakayama foi seu marido, o Grande General.\n\nEssa é a afinidade espiritual.\n\nPor isso, no início, como ele tinha força, fazia curas de doenças, e através dessa força as doenças eram bem curadas.\n\nAssim, a Tenrikyo surgiu no mundo inicialmente curando doenças.\n\nE há outro ponto nas observações espirituais sobre o povo japonês; a linhagem de Izumo... Susanoo-no-Mikoto, utilizou isso.\n\nUtilizou-se disso e tentou substituir o Deus Pangu (Banko Shinkou).\n\nEssa é a linhagem de Tokugawa Ieyasu.\n\nIsso está escrito resumidamente nas observações espirituais; é esse o significado.\n\nNão escrevi sobre a verdadeira identidade da Tenrikyo porque seria ruim para a Tenrikyo; por isso não escrevi lá.\n\nE há outra coisa que pensei em escrever, mas desisti.\n\nA atual Wakahimegimi-no-Mikoto.\n\nEscreverei sobre isso na próxima vez, mas ela é Xaquiamuni.\n\nPortanto, Xaquiamuni e Amida são o Deus Izunome que foi para a Índia e adotou o nome de Avalokitesvara (Kanjizaiten), e seu espírito tornou-se Xaquiamuni e Amida.\n\nAmida é Susanoo-no-Mikoto.\n\nAssim, Wakahimegimi-no-Mikoto torna-se Xaquiamuni.\n\nDiz-se que Xaquiamuni é 'Henjou Nanshi' (Mulher Transformada em Homem), porque sendo Wakahimegimi-no-Mikoto, é mulher.\n\nNos Três Encontros de Miroku, há a expressão 'o som do sino'; os três Miroku são: Xaquiamuni é o 'Houshin' (Corpo de Retribuição/Recompensa), o caractere de retribuir.\n\nAmida é o 'Hosshin' (Corpo da Lei) Miroku, e Kannon é o 'Oujin' (Corpo de Resposta/Manifestado) Miroku; estes formam a Trindade de Amida (Sanzon no Mida).\n\nContudo, os Três Encontros de Miroku referem-se à Oomoto.\n\nA Oomoto é uma religião que surgiu para esse fim.\n\nA fundadora da Oomoto, Nao Deguchi, é a Wakahimegimi-no-Mikoto de Xaquiamuni.\n\nNas Escrituras (Ofudesaki) da Oomoto diz: 'A alma de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto', e é isso que significa.\n\nO Mestre Onisaburo Deguchi, ele se torna Amida.\n\nPor isso ele se intitulou Deus da Lua e adotou o nome Mizu-no-Tsuki (Lua Auspiciosa / Lua da Água).\n\nPor isso se diz Terra Pura da Luz Serena (Jakkou no Joudo). Chama-se Paraíso da Lua.\n\nPor essa razão, a Fundadora da Oomoto torna-se Xaquiamuni.\n\nE o Mestre torna-se Amida. Quem nasceu desses dois fui eu. Eu sou o Miroku de Corpo Manifestado (Oujin).\n\nEsses três se encontraram. Ninguém sabe disso.\n\nEu não quero divulgar isso porque os fiéis da Oomoto viriam todos para cá; por isso quero escrever, mas não escrevo.\n\nSe descobrirem, será um grande problema.\n\nSendo assim, o Miroku de Corpo Manifestado é Kannon.\n\nPor isso criei a Kannon-Kai (Associação Kannon). Porque eu atuava tendo Kannon como núcleo.\n\nOu seja, a Oomoto e a Tenrikyo são religiões irmãs.\n\nPor isso, na Oomoto, a Fundadora da Tenrikyo é cultuada.\n\nEla vem a ser irmã mais nova da Fundadora Nao Deguchi.\n\nE o pai delas é Izanagi-no-Mikoto... que vem a ser Kunitokotachi-no-Mikoto.\n\nEssa parte é bastante misteriosa.\n\nSe entender tudo, não é nada de mais, mas é complexo.\n\nAssim, Buda é uma encarnação de Deus.\n\nEncarnação significa que, quando a Índia era governada por Maheshvara (Dajizaiten), como Brâmane refere-se à Índia, foi decidido que o Budismo deveria ser propagado lá,\n\ninicialmente Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do Budismo, e o Deus Izunome foi até lá.\n\nA isso chama-se Kebutsu-Keshin (Buda/Deus Transformado). Naquela ocasião, os oito filhos do Céu, sendo cinco homens e três mulheres, tornaram-se os Oito Grandes Reis Dragões.\n\nO motivo é que, quando se falou em ir para a Índia, esses cinco homens e três mulheres disseram que não queriam ir e que ficariam no Japão de qualquer jeito.\n\nComo foi dito que Buda eventualmente entraria na era do Fim do Dharma (Butsumetsu), eles se tornaram Deuses Dragões e aguardaram esse tempo.\n\nEles mergulharam nos mares próximos do Japão, como entre Echigo e Sado, na região de Tohoku, no mar entre Boshu e Kanto, em Ariake em Kyushu, e aguardaram o tempo.\n\nEsses são os Oito Grandes Reis Dragões. E o Comandante Geral é o Deus Izunome.\n\nQuando ele pensou em voltar ao Japão, como acabei de ler, não pôde retornar fisicamente, então veio em espírito e, decidindo esconder-se também até o fim da era de Buda,\n\nentrou no Lago Biwa, em Omi, conforme dito anteriormente, e no fundo do Lago Biwa tornou-se um Deus Dragão; este é o Dragão Dourado.\n\nMesmo em espírito, existe espírito e matéria (corpo). O corpo do espírito é Konohana-Sakuya-Hime, e está consagrada no Monte Fuji.\n\nE no Lago Biwa, está oculto como Dragão Dourado Izunome.\n\nEscrevi isso anteriormente; assim, eles aguardaram o tempo.\n\nE cerca de 3.000 anos, na verdade 2.600 anos, inicialmente a intenção era de 3.000 anos, mas Deus fortaleceu o poder.\""
  },
  {
    "source_file": "miroku2SAN.html",
    "title_idx": 4,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto-kyo está Executando o Modelo dos Três Encontros de Miroku\"",
    "publication_title_ptbr": "1º de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Oomoto-kyo está Executando o Modelo dos Três Encontros de Miroku\"** (1º de outubro de 1951)\n\n(Ensinamento posterior ao artigo 'Os Três Encontros de Miroku')\n\n\"Não escrevi de propósito aqui, mas 'Miroku Sankai' significa que três Miroku se encontram; e Miroku são Xaquiamuni, Amida e Kannon.\n\nAssim, a Fundadora da Oomoto, Nao Deguchi, torna-se Xaquiamuni.\n\nOu seja, é a Deusa Wakahimegimi-no-Mikoto.\n\nAmida é o Miroku do Corpo da Lei (Hosshin), que é o Mestre Onisaburo Deguchi. O Sagrado Mestre (Seishi).\n\nE eu sou o Miroku do Corpo Manifestado (Oujin); exatamente os três se encontraram.\n\nHoje, no século XX. Isto é o 'Miroku Sankai'.\n\nQuando o 'Miroku Sankai' for concluído, finalmente começará o Mundo de 567.\n\nNinguém sabe disso — nem mesmo na Oomoto.\n\nTalvez nem a Fundadora nem o Mestre soubessem.\n\nSobre isso — é o seguinte.\n\nComo Deus faz tudo através de modelos, existem vários modelos.\n\nÉ exatamente como fundir uma peça de metal.\n\nPara fazer o modelo do mundo, começa-se pelo centro, então Deus faz um pouco no centro.\n\nSão a atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto, travam uma guerra fria — só esquentou um pouco na Coreia.\n\nAssim, as duas grandes potências têm inicialmente um modelo pequeno, e quando este muda, torna-se mundial.\n\nNão apenas Deus me mostra esse modelo, como também realizo várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá os fiéis, um por um, mas entre eles, há pessoas que sozinhas representam o modelo de milhões, de dezenas de milhões.\n\nQuando comecei, reuniram-se alguns modelos de pessoas, e essas pessoas representavam uma certa etnia, representavam um país, representavam uma região — representando centenas de milhões, dezenas de milhões.\n\nPor isso, antigamente eu costumava dizer: 'Modelo da Inglaterra', 'Modelo da Índia'.\n\nAo salvar essa pessoa, o número de pessoas daquela linhagem aumenta muito e é salvo.\n\nEm seguida, cada um deles é salvo também.\n\nO mundo é feito dessa forma.\n\nO Plano de Deus é realizado dessa maneira.\n\nPor isso, é muito misterioso e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi, e eu fazia (as reuniões) lá o tempo todo.\n\nAquilo, falando do ponto de vista do Mundo Espiritual, torna-se o centro.\n\nPor isso, até pelo nome: Chuo-tei (Restaurante Central) de 'Maru no Uchi' (Dentro do Círculo/Inteireza).\n\nPortanto, o que eu falei lá — através do Kototama (Espírito da Palavra), gera uma onda no Mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, o que falei naquela época está se realizando conforme dito.\n\nAssim, o que estou fazendo agora também se expandirá cada vez mais e, no fim, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, eu já fazia essas coisas em pequena escala.\n\nEssas coisas são muito misteriosas.\n\nE sobre o 'Miroku Sankai' que mencionei agora, a Oomoto está executando esse modelo.\n\nNas Escrituras (Ofudesaki) diz: 'A Oomoto é o modelo do mundo; portanto, se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosamente 'Tate' (Vertical / Urdidura). O Oriente é a civilização espiritual.\n\nPor isso, ela ficava sentada corretamente o tempo todo e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNas Escrituras diz: 'Nao é Tate (Vertical), por isso é reta'.\n\nEm contraste, o Mestre é 'Yoko' (Horizontal / Trama), por isso dormia o ano todo.\n\nAssim, na Oomoto, no quarto do Mestre, o futon ficava estendido o ano todo, com o travesseiro.\n\nE ao entrar lá, ele logo ia dormir.\n\nEm qualquer quarto o futon estava estendido.\n\nEntão, quando a polícia veio, acharam que Deguchi fazia fiéis mulheres dormirem lá e que isso era ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu a longa obra 'Reikai Monogatari' (Contos do Mundo Espiritual), mas fez isso deitado.\n\nA Fundadora é Vertical, o Mestre é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, houve vários pontos que não funcionaram bem.\n\nEntão, quando o Mestre surgiu, sendo Horizontal, expandiu-se muito, mas por causa disso houve grandes fracassos.\n\nPor essa razão, não serve só o Vertical, não serve só o Horizontal.\n\nNem Vertical, nem Horizontal.\n\nÉ o centro onde o Vertical e o Horizontal se cruzam.\n\nIsso se torna Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nAssim, a Fundadora não conseguiu com o Vertical, e o Mestre não conseguiu com o Horizontal.\n\nÉ o meio termo.\n\nÉ Vertical e é Horizontal; não é Vertical e não é Horizontal; eu sou Izunome, e Izunome é o Miroku de Corpo Manifestado (Oujin).\n\nO Miroku de Corpo Manifestado é Kannon-sama.\n\nPor isso, diz-se que Kannon é homem e é mulher.\n\nNão é homem e não é mulher.\n\nO Miroku de Corpo Manifestado tem liberdade total em qualquer coisa — transforma-se de mil maneiras.\n\nQuando se entende isso, compreende-se muito bem.\n\nSe o outro for formal, seja formal. Se for mulher, seja suave.\n\nSe for teimoso, seja teimoso — como minha personalidade tem essas mudanças, eu achava estranho, mas ao entender a atuação do Miroku de Corpo Manifestado, entende-se bem.\n\nPor isso, em tudo na Igreja Messiânica — nunca nos prendemos a nada.\n\nHá partes como religião, e agora estou lidando com mineração, então há o ganho financeiro, há a arte, há de tudo.\n\nAté agora, quando se falava em religião, ficava-se estupidamente rígido.\n\nIsso também é o estilo Izunome.\n\nPossui todo tipo de aspecto.\n\nSó assim a humanidade em geral será salva.\n\nPois também existem várias etnias.\n\nPor isso, todas as doenças — doenças do corpo e doenças da mente — e também a pobreza, que se relaciona com a economia; há economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade, há teorias que eu gostaria de expor.\n\nClaro, eu escrevo ensaios o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é o verdadeiro.\n\nÉ a Verdade.\n\nPor isso, valorizo o bom senso.\n\nO bom senso é uma forma de pensar que não é parcial.\n\nPor isso, há partes religiosamente muito rigorosas e também pontos muito descontraídos.\n\nIsso significa exatamente isso.\n\n'Miroku Sankai' significa isso; ou seja, fracassou no Vertical, fracassou no Horizontal.\n\nE então, 'não é Vertical nem Horizontal' — é um pensamento.\n\nSó quando isso surgir é que a humanidade conhecerá a verdade.\n\nPor isso, é através dessa forma de pensar — dessa forma de agir — que o verdadeiro mundo nascerá.\n\nE se perguntarem o que é o verdadeiro mundo, é isto.\n\nÉ o que está escrito agora em 'A Criação da Civilização'.\n\nPor isso, o que eu disse agora é a verdade.\n\nSe isso for compreendido no fundo do estômago, a forma de pensar sobre várias coisas seguirá correta e sem erros.\""
  },
  {
    "source_file": "miroku2SAN.html",
    "title_idx": 5,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Três Encontros de Miroku Já Foram Concluídos\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Três Encontros de Miroku Já Foram Concluídos\"** (8 de outubro de 1951)\n\n(Ensinamento posterior ao artigo 'Os Três Encontros de Miroku')\n\n\"Sobre este Vertical e Horizontal, há algo interessante.\n\nA Fundadora da Oomoto, na Oomoto, é chamada de 'Espírito de Cinco (Izu)'.\n\nO Professor Onisaburo Deguchi — o Sagrado Mestre — é chamado de 'Espírito de Três (Mizu)'.\n\nAssim, tornam-se cinco e três. Tornam-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela ficava sempre sentada corretamente.\n\nPortanto, as Escrituras (Ofudesaki) são escritas de forma muito rigorosa.\n\nEm contraste, o lado do Mestre era extremamente oposto, dormindo o tempo todo.\n\nEle dizia: 'Eu sou o Espírito de Três (Mizu/Água), e como a água corre na horizontal, não tem jeito'.\n\nHá um prédio onde o Mestre ficava, e lá o futon estava sempre estendido; ao entrar, ele logo se deitava.\n\nEscrevia suas obras deitado também.\n\nPor isso, na invasão policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e que fez coisas terríveis.\n\nSendo assim, um lado é Vertical e o outro é Horizontal; ampliando isso, a Civilização Oriental é a civilização Vertical.\n\nA Civilização Ocidental torna-se a civilização Horizontal. A Oomoto fracassou com o método da Fundadora e fracassou com o método do Mestre,\n\ne o que nasceu entre eles foi Izunome; eu sou Izunome.\n\nXaquiamuni, Amida, Kannon — quando estes se juntam, torna-se o 'Miroku Sankai' (Três Encontros de Miroku).\n\nPor isso, o 'Miroku Sankai' já foi concluído.\n\nO Vertical do Oriente fracassou, e a Civilização Ocidental Horizontal também fracassou; o Vertical torna-se o Bem, e o Horizontal torna-se o Mal; o Oriente — Vertical, fracassou no Bem.\n\nPor isso, os orientais são o Bem.\n\nIndianos, birmaneses, etc.\n\nNa China entrou o Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA Civilização Ocidental é a cultura do Mal.\n\nContudo, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar a Deus.\n\nPor isso, até agora, a Civilização Ocidental estava bem.\n\nMas, desse jeito, não vai dar certo de forma alguma.\n\nÉ preciso unir. É a civilização do meio.\n\n'A Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nA civilização de até agora pende para um dos lados.\n\nOu seja, Esquerda e Direita.\n\nNenhum dos dois serve. Não é Esquerda nem Direita; é Esquerda e é Direita; o que une o centro disso é o verdadeiro.\n\n'A Criação da Civilização' é aquilo que uniu.\n\nAí, surge o verdadeiro Bem e Mal.\n\nPor isso, é preciso conhecer bem o Vertical e o Horizontal.\n\nO centro do distintivo é Izunome.\n\nIzunome, em metais, torna-se o Ouro.\n\nPor isso, Kannon é de 'issun hachibu' (pequeno tamanho) de Ouro.\n\nDeus preparou isso desde a antiguidade.\n\nPortanto, conhecendo esse fundamento, ao olhar para as diversas coisas, entende-se muito bem.\""
  },
  {
    "source_file": "miroku2SAN.html",
    "title_idx": 6,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama no Grande Festival de Outono: \"Os Três Encontros de Miroku e as Mudanças no Mundo Budista\"",
    "publication_title_ptbr": "26 de setembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama no Grande Festival de Outono: \"Os Três Encontros de Miroku e as Mudanças no Mundo Budista\"** (26 de setembro de 1952)\n\n\"Sendo assim, à medida que o tempo avança rapidamente daqui para frente, isso se manifestará em vários aspectos.\n\nO local em Kyoto desta vez é Saga; fica exatamente entre o Shakado — o lugar do famoso Xaquiamuni — e o Honen-in, onde fiz uma palestra no ano passado.\n\nO Honen-in é o lugar onde Honen Shonin viveu.\n\nHá um magnífico Amida lá. Muitos devem ter visto; aquilo é esplêndido.\n\nBasicamente, Honen Shonin pode ser considerado o fundador da Seita Amida (Terra Pura).\n\nO discípulo de Honen é Shinran.\n\nO sexto sucessor de Shinran é Rennyo Shonin.\n\nÉ praticamente o fundador do atual Honganji.\n\nSendo assim, o Honen-in é onde está o Amida.\n\nE o Shakado é o Xaquiamuni.\n\nE bem no meio, se o meu lado estiver lá, torna-se Kannon-sama.\n\nKannon-sama no meio, à esquerda de Kannon fica Amida e à direita fica Xaquiamuni, e isso constitui a verdadeira Trindade de Amida ou Buda da Trindade (Sanzon Butsu).\n\nFalando a verdade, são os Três Miroku.\n\nAmida é o Miroku do Corpo da Lei (Hosshin).\n\nPor isso, é interessante usar o caractere 'Ho' (Lei/Dharma) em Honen Shonin.\n\nNesse sentido, de qualquer forma, forma-se a figura de Miroku do Mundo Budista.\n\nE sobre isso, diz-se também no Budismo sobre o 'Miroku Sankai' — que os três Miroku se encontram.\n\nO 'Amanhecer dos Três Encontros de Miroku' significa que, **agora que eu passarei a estar em Saga, Kyoto, concretizar-se-á o 'Miroku Sankai'.**\n\nPor isso, **o Mundo Budista mudará muito**.\n\nAgora o Mundo Espiritual Budista está mudando rapidamente.\n\nPor isso, isso se reflete no Mundo Material.\n\nSobre a mudança do Mundo Budista, quando ocorrer o 'Miroku Sankai' em Kyoto desta vez,\n\n**os fundadores e patriarcas de várias seitas budistas de até agora começarão a trabalhar intensamente no Mundo Espiritual.**\n\nMesmo agora, ocasionalmente, esses fundadores budistas encostam em fiéis e vêm pedir insistentemente que Meishu-Sama os perdoe;\n\nisso porque, até hoje, os Budas fizeram coisas muito boas, mas, em contrapartida, têm o pecado de terem aprisionado Deus.\n\nRefiro-me aos cinco homens e três mulheres, os vassalos do Deus Izunome.\n\nSão oito vassalos, e foi Xaquiamuni quem os aprisionou.\n\nE por terem sido aprisionados, tornaram-se dragões e aguardaram o Mundo de Miroku.\n\nSão os Oito Grandes Reis Dragões.\n\nPor isso, o pecado desse aprisionamento é bastante considerável.\n\nNo entanto, entre os pecados, há aqueles cometidos conscientemente e aqueles cometidos inconscientemente, sem saber.\n\nO pecado cometido conscientemente é muito pesado.\n\nÉ igual às leis do Mundo Material.\n\nO pecado cometido sem saber, inconscientemente, é perdoado se houver arrependimento e pedido de perdão.\n\nAssim, os pecados das grandes figuras do lado budista agora são muito leves, pois foram cometidos achando que estavam fazendo o bem, sem saber.\n\nNo mesmo sentido, a medicina — os médicos, como a intenção é o bem — a motivação é o bem, então não é um pecado tão profundo.\n\nSe perceberem, pedirem perdão e agora realizarem o outro trabalho, o verdadeiro, serão perdoados.\n\nPorém, pecado é pecado, então não serão perdoados sem uma compensação considerável.\n\nIsso é outra conversa, mas os descendentes de médicos são realmente desafortunados.\n\nSe observarem bem, entenderão, mas isso também é uma manifestação disso.\n\nSendo assim, ou seja, daqui para frente, haverá muitas manifestações desse tipo em várias coisas.\n\nEntão, as grandes figuras do Mundo Budista pedirão perdão agora e, como compensação, terão que trabalhar muito.\n\nSendo assim, em breve construiremos também um Museu de Arte em Kyoto; trabalhando muito nesse sentido, as coisas fluirão bem.\""
  }
]