[
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 0,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior\"",
    "publication_title_ptbr": "Cultura de Casca Exterior (23 de outubro de 1943)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior\"** (Publicado em 23 de outubro de 1943)\n\n\"É um fenómeno verdadeiramente auspicioso que, à medida que o poder nacional do Japão aumenta e o prestígio nacional brilha nos oito cantos do mundo, a excelência dos japoneses tenha vindo a ser gradualmente reconhecida.\n\nJuntamente com isso, tornou-se claro que a força espiritual dos japoneses é particularmente superior.\n\nPor outras palavras, é evidente que a força espiritual é a força do espírito (Rei).\n\n\nAtravés da minha longa pesquisa espiritual, descobri que **os japoneses possuem uma espiritualidade que nenhum outro povo do mundo consegue acompanhar**.\n\nPortanto, foi por essa razão que esta Arte Médica nasceu.\n\nAssim, falando do aspeto materialista, os japoneses podem ainda não ter ultrapassado o nível da cultura dos brancos, mas na espiritualidade, são incomparavelmente superiores.\n\nConsequentemente, visto que esta Arte Médica é uma arte médica espiritual, é lógico que tenha nascido através dos japoneses e deva ser consumada pelos japoneses.\n\nPor isso, se a medicina materialista nasceu da raça materialista, é lógico que a medicina espiritualista deva nascer de um povo espiritualista.\n\nAssim sendo, se o mundo da noite anuncia o seu fim e se torna o mundo do dia, é natural que a medicina materialista... ou seja, a medicina da solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica da dissolução de toxinas.\n\nE aquilo que nasce da cultura da 'lei da selva' (onde os fracos são carne para os fortes), ou, por outras palavras, da cultura diabólica, deve ser uma arte médica diabólica,\n\ne aquilo que nasce da cultura moral deve ser uma arte médica moral.\n\nComo expliquei anteriormente, é a alternância da cultura da 'Preponderância da Matéria sobre o Espírito' (Taishu Reiju) para a 'Preponderância do Espírito sobre a Matéria' (Reishu Taiju).\n\nPor isso, esta Arte Médica nasceu porque tinha de nascer, sendo totalmente natural, não havendo nela qualquer razão artificial.\n\nSobre a espiritualidade dos japoneses e dos ocidentais, para explicar de forma mais fácil de entender: **os japoneses são Espírito 6 e Matéria 4**, enquanto **os ocidentais são Matéria 6 e Espírito 4**.\n\nPor conseguinte, a cultura vindoura será Espírito 5 e Matéria 5, o que é a essência da verdadeira cultura ideal.\n\n\nA cultura material é, comparando com o corpo humano, a cultura carnal. A carne é, por assim dizer, a casca exterior.\n\nComparando com uma árvore, são os ramos, as folhas e a casca.\n\nA pesquisa e a teoria da medicina ocidental são, em tudo, de casca exterior.\n\nPor isso, consideram que a causa da doença são exclusivamente os germes, e que a doença ocorre pela invasão de germes do exterior.\n\nNeste sentido, esta Arte Médica defende que, ao contrário da teoria da medicina ocidental de invasão do exterior para o interior, a causa da doença é expelida do interior para o exterior.\n\nPortanto, a terapia sintomática defendida pela medicina ocidental é um método para inibir e reprimir os sintomas que aparecem no exterior, sendo, por isso, de casca exterior.\n\nNo entanto, esta Arte Médica é fundamental, pois dissolve a própria raiz que se manifesta como sintomas, em vez de lidar apenas com os sintomas.\n\n\nAqui, tentarei fazer uma crítica à civilização.\n\nOcorre que o conceito fundamental da cultura até ao presente é, em tudo, de casca exterior, é acessório (ramos e folhas) e superficial.\n\nVou citar vários exemplos sobre isto.\n\n\nPrimeiro, a política; a sua forma, até recentemente, era a democracia.\n\nA democracia é, na verdade, colocar a força combinada da casca exterior como principal.\n\nA razão é que as massas são a casca exterior que envolve o centro da nação.\n\nA política originalmente correta deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando, o correto é como descrito acima, mas o nosso Japão é um Império que transcende a teoria, ou seja...\n\nReverenciamos Sua Majestade (Kami-goichinin) como o centro, e pela Sua Grande Virtude todo o povo obedece com alegria; este é o caráter nacional.\n\nConsequentemente, cada cidadão obtém o seu lugar e desfruta da vida, o que é uma figura perfeitamente ideal de retorno e unificação ao centro.\n\n\nEm seguida, quanto à economia do país, mecanismos como os de antes do Incidente, que tinham como base o lucro da maioria que eram os acionistas, são, obviamente, uma economia de casca exterior.\n\nPor isso, daqui para a frente, é evidente que se deve seguir a política nacional que deve ser o centro.\n\n\nDe seguida, a educação; antigamente, o sistema consistia em enumerar uma grande variedade de disciplinas, enfiá-las todas numa fila, e bastava passar bem na barreira dos exames para se poder ter sucesso na vida.\n\nConsequentemente, não se pode negar que se ignorou a alma humana que deveria ser o centro, negligenciou-se a sinceridade (Magokoro) e, ao sair para a sociedade, bastava ter inteligência e talento excecionais, esquecendo-se de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de serem insuportavelmente incómodos; o povo passou a ter a tendência de que, desde que não infrinja os artigos da lei, não importa causar danos à sociedade, e pratica atos contrários à moral com indiferença, sem sentir qualquer vergonha; aqui também se esqueceram da alma.\n\nVou explicar isto de forma bastante completa.\n\n\nDiz-se que no tempo de Yao e Shun na China, o mundo era bem governado com apenas três capítulos de leis.\n\nTambém no nosso país, nos tempos antigos, diz-se que foi governado pela Constituição de Dezassete Artigos do Príncipe Shotoku; a razão para tal é que os seres humanos daquela época tinham a emanação da alma.\n\nNo entanto, chegando à idade moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e a sua inundação mundial fez com que a alma dos povos civilizados entrasse num estado de sono.\n\nComo resultado, quando o ser humano tenta alcançar os seus desejos, foca a sua atenção apenas na casca exterior e, internamente, o pensamento tornou-se tal que não questiona a injustiça ou a imoralidade.\n\nNesta situação, os governantes não tiveram outra opção senão controlar o mal através da lei, o que levou ao aperfeiçoamento das leis e ao nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado se tenta controlar criando a rede da lei, por outro lado tenta-se passar pelas malhas dessa rede;\n\nassim, não há outro método senão tornar as malhas da rede gradualmente mais finas, sendo inevitável que os artigos das leis se tenham tornado tão detalhados como hoje.\n\n\nEm relação a estas situações, se eu falar sem rodeios, deixando o Japão de parte, poder-se-ia dizer que os povos civilizados até recentemente eram, num certo sentido, selvagens com educação, ou apenas bestas com erudição e conhecimento.\n\nE, se essas bestas mostram as presas, afiam as garras e tentam causar danos a pessoas e animais, tenta-se contê-las criando a rede da lei.\n\nE as bestas tentam rasgá-la... esse era o estado das coisas.\n\nNo entanto, entre as bestas, aquele que é poderoso como um leão rasgou com indiferença a rede das leis internacionais e andou a destruir pelo mundo fora,\n\nmatando seres humanos desarmados ou fracos e vangloriando-se do seu poder... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não era cultura no verdadeiro sentido.\n\nOu seja, era uma cultura judaica, materialista e diabólica.\n\nAs pessoas podem achar que esta crítica é demasiado severa, mas ninguém poderá dizer que é um erro.\n\n\nNo entanto, chegou finalmente o Tempo do Céu, e nesta Terra está prestes a soltar o seu primeiro choro a Cultura de Deus, que é não-diabólica e totalmente oposta à cultura até hoje.\n\nEla é espiritualista, moral e uma cultura de amor à humanidade.\n\nMesmo o verdadeiro objetivo desta guerra que o nosso Japão está agora a travar com toda a nação não é outro senão este:\n\nÉ para dar à luz tal nova cultura; creio que a razão de ser chamada 'Guerra Santa' também reside aqui.\n\nPor isso, também na medicina, consentiu-se até hoje que se ignorasse a raiz e se dedicasse à terapia sintomática, considerando suficiente visar apenas efeitos temporários,\n\ne mal-entendendo métodos cruéis como autópsias de cadáveres, cirurgias e injeções como progresso.\n\n\nComo descrito acima, em qualquer aspeto, a verdade da cultura da noite foi ignorar o centro e cuidar apenas da casca exterior.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outros.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, consideram isso um defeito da economia capitalista e, finalmente, tentaram estender isso até à revolução social.\n\nClaro que, embora se diga que estes pensamentos se devem à engenhosa conspiração da Maçonaria, era uma forma de pensar que esquecia a alma central, ignorava a auto-reflexão, atribuía tudo a influências externas e imputava a culpa aos outros.\n\n\nTambém foi longo o tempo em que o governo e o povo não estiveram unidos.\n\nO governo alegava a falta de compreensão e de conhecimento do povo, o povo dizia que as políticas e a estrutura administrativa do governo eram más, a assembleia culpava a incompetência do governo, e o governo comentava a falta de compreensão da assembleia, etc.; aqui também não havia auto-reflexão e transbordava o mau costume de transferir toda a culpa para os outros.\n\n\nAo considerar profundamente estas situações reais, tudo se resume ao esquecimento da própria alma.\n\nQuando a alma brilha, deve surgir naturalmente o sentido de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se primeiro culpar a si mesmo.\n\nQual é o resultado de se esquecer a alma como descrito acima? As pessoas passam a gostar de ações frívolas, procurando o elogio exterior e temporário,\n\ne a sociedade torna-se tal que nela não há veracidade e a simplicidade é desprezada.\n\nO que será isto senão a manifestação do pensamento conspiratório da cultura judaica centrada nos Estados Unidos, Inglaterra e Judeus?\n\nPenso que a cultura de casca exterior é como descrevi acima.\" (Do livro \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"",
    "publication_title_ptbr": "A Excelência dos Japoneses (23 de outubro de 1943)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"** (Publicado em 23 de outubro de 1943)\n\n\"Recentemente, é motivo de alegria que a excelência dos japoneses tenha começado finalmente a ser propagada.\n\nAlém disso, o facto de ter surgido um entusiasmo pelo estudo do Japão em todo o mundo, especialmente na nação inimiga, os Estados Unidos,\n\nembora tenha sido estimulado pelos resultados de guerra brilhantes na Grande Guerra da Ásia Oriental, deve-se inteiramente à força do tempo.\n\nEu tenho discursado sobre a excelência dos japoneses em todas as oportunidades desde há mais de dez anos.\n\nEntão, se perguntarem qual é a razão dessa excelência, é porque existem bases sólidas como as que se seguem.\n\n\nComo expliquei na secção anterior, o Criador criou todos os seres vivos e, por último, criou o ser humano.\n\nEntão, ao criar o ser humano, qual foi a ordem? Escusado será dizer que **primeiro criou os selvagens, a seguir os brancos, depois os orientais e, por último, foram criados os japoneses**.\n\nApesar de o Egito ter sete mil anos de história e a China ter cinco mil anos de história,\n\no facto de o Japão ter pouco mais de dois mil anos leva-me a pensar que o desenvolvimento do Japão foi tardio devido à razão acima mencionada.\n\n\nNo entanto, talvez considerem esta minha suposição como uma visão demasiado curta.\n\nPodem dizer que o surgimento da humanidade nesta Terra pode ter sido há dezenas de milhares, centenas de milhares ou milhões de anos,\n\ne que basear-se numa história de apenas alguns milhares de anos não é suficiente para ser considerado um problema; a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, a era em que se era selvagem e incivilizado, sem desenvolvimento humano nem transportes, equivale a não ter história.\n\nNo entanto, se a humanidade do mundo só iniciou a cultura há alguns milhares de anos e, a partir daí, alcançou um rápido desenvolvimento, deve-se dizer que a história como humanidade começou a partir desse momento.\n\n\nComo expliquei anteriormente, no mesmo sentido da razão pela qual o que foi criado por último é o mais excelente, a excelência dos japoneses, que foram criados por último, deve ser natural.\n\nIsso porque eles englobam as características de todas as raças já criadas.\n\n\nComo prova do acima exposto, a característica do povo japonês é ser versado em todos os aspetos, o que é do conhecimento de todos.\n\nMesmo no campo do pensamento religioso, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam o país, os japoneses não são assimilados por eles, mas acabam por assimilá-los antes que se perceba, tornando-os algo próprio.\n\nPor isso, provavelmente não há país com tantas variedades de religião como o Japão.\n\nTambém na política, economia e educação, e certamente no aspeto militar, adota as vantagens de todos os países do mundo, reúne a essência e age com grande facilidade e margem.\n\nO mesmo acontece no vestuário, alimentação e habitação, e também no campo artístico.\n\nAlgumas pessoas lamentam isto, dizendo que a vida dos japoneses é demasiado complexa e diversificada, mas\n\nna verdade, é porque não sabem que isso expressa a razão de serem um povo excelente.\n\n\nTambém disse que os animais além do ser humano têm uma natureza simples, e quanto mais inferior é o animal, mais simples é.\n\nO melhor método para distinguir isto é através da voz.\n\nOu seja, **quanto mais inferior é o animal, mais simples é a voz**.\n\nNeste sentido, entre as raças do mundo, **não há nenhuma com tantos tipos de sons vocais como os japoneses**.\n\nOu seja, não só pronunciam perfeitamente **setenta e cinco sons**, sendo cinquenta sons 'pai' e vinte e cinco sons 'mãe', como também **não há impureza ou incorreção na pronúncia**.\n\nNo entanto, é claro ao ver que as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e **o inglês tem apenas quarenta e tal sons**.\n\n\nAlém disso, há alguns anos, na Faculdade de Medicina da Universidade Keio, testou-se o sangue de japoneses e ocidentais; segundo os resultados dessa altura, ao injetar sangue de ocidentais em macacos, não ocorreu intoxicação, mas o sangue de japoneses causou intoxicação.\n\nVisto isto, ficou provado que **o sangue dos ocidentais não é muito distante do dos macacos** em comparação com o dos japoneses.\n\n\nTambém se deve conhecer a perspetiva futura de que os japoneses são a excelência suprema como seres humanos.\n\nPenso que é porque possuem a missão divina de governar todas as raças do mundo inteiro.\n\nA razão é que o facto de cada raça obedecer com alegria sob o governo do Japão deve-se, escusado será dizer, à Grande Virtude Imperial, mas também porque devem ser executadas políticas adequadas a cada raça.\n\nIsso significa conhecer as características de cada raça, o que só é possível para os japoneses, que possuem a natureza de síntese.\n\n\nEm seguida, este é um outro aspeto, mas eu tenho pesquisado a mineralogia na prática durante muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu num erro tremendo.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei apenas os pontos necessários de forma simples.\n\nSegundo a minha pesquisa, na ciência de hoje, o princípio da geração de minerais é que se produzem fissuras nas rochas devido a terramotos, etc.,\n\ne o magma preenche essas fendas, gerando-se aí os minerais.\n\nContudo, na minha teoria, deve-se à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha; a rocha endurece e geram-se metais inferiores; os metais inferiores endurecem e geram-se metais preciosos ou metais raros.\n\nPor isso, coisas como a platina ou o diamante são matérias que atingiram o grau extremo de endurecimento.\n\nO facto de a África ser o local de produção de diamantes deve-se ao facto de aquela terra ter sido criada mais cedo, e o facto de a Sibéria ser o local de produção de platina tem o mesmo significado.\n\nPor conseguinte, o facto de não existirem minerais como os citados acima no Japão significa que o Japão é uma terra nova, criada por último.\n\nPenso que este facto coincide bem com o facto de os japoneses serem a raça criada por último.\" (Do livro \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 18,
    "title_ptbr": "Sobre a Excelência da Raça Japonesa 3 (Excelência Pacífica)",
    "publication_title_ptbr": "Sobre a Excelência da Raça Japonesa 3 (Excelência Pacífica)",
    "content_ptbr": "**Sobre a Excelência da Raça Japonesa 3 (Excelência Pacífica)**"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 3,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Excelência Cultural e Pacífica dos Japoneses\"",
    "publication_title_ptbr": "A Excelência Cultural e Pacífica dos Japoneses (20 de outubro de 1952)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Excelência Cultural e Pacífica dos Japoneses\"** (20 de outubro de 1952)\n\n\"O que eu quero dizer sobre isso é que os japoneses são os mais grandiosos do mundo.\n\nApesar de os japoneses serem os mais excelentes, o facto de não terem demonstrado isso até agora deve-se aos grandes homens errados de um longo período.\n\nEm suma, fizeram-no porque os detentores do poder de cada época queriam tomar o mundo.\n\nSó na era Tokugawa é que chegou finalmente uma era de paz; até então, havia muitas guerras.\n\nFoi um longo período de guerras civis. Na era Tokugawa tornou-se pacífico, mas devido ao desejo de soberania própria, por quererem segurar o mundo por muito tempo, por quererem continuar, oprimiram o povo;\n\nse surgisse alguém grandioso entre o povo, sentiam perigo e oprimiam-no; assim, impediram que surgissem japoneses grandiosos, amarrando-os completamente, e assim continuou.\n\nIsso foi interrompido na era Meiji, mas, no entanto, foi um sistema feudal com um sentido diferente.\n\nO que nasceu desse sistema feudal foram as cliques militares (Gunbatsu).\n\nAs cliques militares, querendo fazer brilhar o prestígio nacional com esta última guerra... pareciam chefes da Yakuza, a pensar em expandir o seu território; primeiro pensaram em tomar a Ásia, depois ficaram exaltados e decidiram acabar com a América, e desta vez foram terrivelmente derrotados.\n\nÉ uma conversa óbvia, mas o Japão sofreu por um tempo; contudo, pensando no Japão eterno, foi muito bom.\n\nEu disse aos fiéis, mas se pensarmos no futuro do Japão, é realmente excelente.\n\nPor causa disso, tornou-se finalmente uma democracia, e tornou-se possível deixar sair sem reservas o que há de grandioso nos japoneses.\n\n\nÉ estranho eu dizer isto, mas até ao fim da guerra não se podia fazer nada religioso.\n\nEstávamos a trabalhar a custo com a Terapia de Purificação do Japão (Nihon Joka Ryoho) como uma terapia popular.\n\nGraças ao fim da guerra, permitiu-se a liberdade de religião e coisas do género,\n\ne tornou-se possível realizar movimentos religiosos, expandir como hoje em dia, e até publicar livros como 'Salvando a América'; isto significa, em suma, que se tornou um Japão onde se pode demonstrar a excelência dos japoneses à vontade.\n\nO mesmo acontece com o Museu de Arte. Agora não há japoneses grandiosos, mas antigamente havia entre os japoneses pessoas assim, culturalmente excelentes, de intelecto elevado; além disso, o sentido estético dos japoneses era superior a este ponto,\n\ne havia muito o significado de querer mostrar isso aos estrangeiros.\n\nO facto de ter escolhido lugares onde vêm estrangeiros, como Hakone e Atami, não fui eu que escolhi, foi Deus que escolheu.\n\nEu apenas fiz esse trabalho.\n\nOs pontos fortes dos japoneses vão aparecer gradualmente a nível mundial.\n\nO Dr. Yukawa é apenas uma pequena pessoa entre eles.\n\nPor isso, surgirão japoneses grandiosos que não perderão para os estrangeiros.\n\nPor coisas assim, é o orgulho próprio dos japoneses, ou a reaquisição da consciência.\n\nÉ muito necessário que percebam: 'Eu era assim tão grandioso?'.\n\nEu estou a realizar o trabalho com essa política.\n\nPor isso, os fiéis também devem ter essa mentalidade.\n\n\nAlém disso, isto é algo que todos sabem, por isso não preciso de dizer agora, mas\n\nsabe-se que, no que toca a curar doenças, é decididamente o número um do mundo.\n\nDe qualquer forma, quem o mundo considera o mais grandioso é Cristo.\n\nMas os meus discípulos realizam milagres como os de Cristo todos os dias.\n\nVai sair nas histórias de graças desta vez: alguém que não via há oito anos passou a ver com dois minutos de Johrei.\n\nAcho que não é inferior a Cristo.\n\nTambém houve um caso de alguém que não se punha de pé há vinte e dois anos e, com vinte minutos de Johrei, no dia seguinte já conseguia andar; não perdemos em nada para Cristo.\n\nPor isso, quando surgirem dezenas de milhares, centenas de milhares de Cristos, perceber-se-á quão grandioso é o Japão. A escala será diferente.\n\nPorque isto também se entende cientificamente.\n\nA força com que Cristo curava é a luz da Lua.\n\nOs milagres que vários mensageiros manifestaram até agora são a luz da Lua.\n\nO que eu iniciei agora é a luz do Sol, e o Sol tem sessenta vezes mais luz que a Lua.\n\nPor isso, podem realizar-se milagres sessenta vezes maiores do que até agora.\n\nNão é estranho que os meus discípulos consigam realizar tais milagres. É natural.\n\n\nSendo assim, o plano é que a Igreja do Messias (Meshiya Kyo) tome a liderança e mostre a grandeza dos japoneses a todo o mundo.\n\nNão estou a fazer isto com essa esperança, mas os japoneses têm originalmente essa excelência.\n\nEla estava esmagada até agora. Por isso, é natural que assim aconteça.\n\nEmbora diga grandeza, não é a grandeza de vencer na guerra. É antes a grandeza de não deixar ocorrer guerras.\n\nEsta grandeza, mesmo que nos orgulhemos ou pensemos nela, nunca trará queixas.\n\nOrgulhar-se da grandeza da invenção de armas é um erro terrível.\n\nA grandeza de inventar armas... se for para prevenir que o mundo sofra com guerras, construindo tais armas, então é bom.\n\nSe a bomba atómica também for assim, é bom.\n\nSe não for assim, e for para apenas o seu próprio país se tornar grande, é uma grandeza absurda.\n\nÉ melhor a grandeza de prender o ladrão do que a grandeza de roubar.\n\nA excelência pacífica, quanto maior for, mais as pessoas do mundo agradecerão.\n\nA excelência dos japoneses é uma excelência cultural e pacífica.\n\nEstou a construir o Paraíso Terrestre como um valor para demonstrar isso.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 4,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão é o Sol, a Inglaterra/Europa é a Lua, a América é a Estrela\"",
    "publication_title_ptbr": "O Japão é o Sol, a Inglaterra/Europa é a Lua, a América é a Estrela (25 de novembro de 1953)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão é o Sol, a Inglaterra/Europa é a Lua, a América é a Estrela\"** (25 de novembro de 1953)\n\n\"Até agora, devido às relações com as Forças de Ocupação, eu não falava nem escrevia muito, mas quanto à excelência da raça japonesa, e isto é uma conversa só para aqui, os europeus e americanos não se comparam de todo à capacidade dos japoneses.\n\nÉ de longe superior. Os japoneses não sabem disso.\n\nAntigamente os estudiosos nacionais (Kokugakusha) diziam coisas desse género, mas era apenas como se levantassem teorias antigas, desfasadas do tempo, e não conseguiam convencer as pessoas de hoje.\n\nEu pretendo explicar gradualmente a excelência dos japoneses histórica e cientificamente... mas não ciência materialista, e sim ciência espiritual... e se isso for reconhecido, os pintores, por exemplo, estudarão muito a pintura japonesa.\n\nAo criar a humanidade, Deus criou uma raça que se pode chamar de protagonista do mundo, que deve governar... de forma muito dominante, mas não governar com guerra ou violência, e sim com a paz.\n\nEsses são os japoneses.\n\nPor isso, 'Hi no Moto' (Origem do Sol), Japão (Nihon), expressa isso.\n\nJá escrevi anteriormente sobre Sol, Lua e Estrela; o Japão é o Sol, a Inglaterra-Europa é a Lua, e a América é a Estrela; se entenderem apenas isso, já entenderão bastante.\n\nE a Terra são os nativos, os selvagens. Ou seja, é feito como Madeira, Fogo, Terra, Metal e Água.\n\nAssim, os japoneses são o Sol e são a Madeira.\n\nÉ assim, e se explicarmos isto gradualmente de todos os aspetos, é muito interessante.\n\nEntão percebe-se que, de facto, os japoneses são excelentes.\n\nAssim, compreende-se verdadeiramente a excelência do Japão.\n\nEu penso em dar a conhecer estas coisas aos americanos e outros, eventualmente, mas se não tivermos cuidado, eles podem criar dúvidas estranhas, por isso é algo que só se poderá fazer muito mais para a frente.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 5,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo Japonês é uma Raça que Odeia a Guerra\"",
    "publication_title_ptbr": "O Povo Japonês é uma Raça que Odeia a Guerra (8 de setembro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que razão a tribo Ainu ficou em estado de extinção? Qual é a sua linhagem espiritual? Gostaria de lhes recomendar este Caminho, o que acha?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É muito bom recomendar este Caminho.\n\nOs Ainu são caucasoides que entraram no Japão vindos do norte.\n\nAlém disso, do sul (região de Izumo, Echizen, Echigo) entraram os de linhagem coreana, e de Kyushu entrou a Raça do Neto Divino (Tenson Minzoku), ou seja, a linhagem chinesa,\n\nmas como foram oprimidos por estes de linhagem coreana e chinesa, os Ainu estão a extinguir-se.\n\nPor isso, os que conquistaram o Japão também não eram japoneses.\n\nDaqui para a frente, o tempo, o lugar e a posição mudarão, e os japoneses ascenderão.\n\nO povo japonês é uma raça que odeia absolutamente a guerra.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 6,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo Yamato é Pacífico\"",
    "publication_title_ptbr": "O Povo Yamato é Pacífico (1 de fevereiro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-nos sobre karma (innen), linha espiritual (reisen) e linhagem espiritual (reito).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Karma refere-se ao facto de casais, pais e filhos, irmãos, amigos, etc., que tiveram relações quando vivos na vida anterior, nascerem nesta vida e voltarem a aproximar-se uns dos outros.\n\nÉ algo que também tem relação com a linha espiritual; vulgarmente chama-se 'fio do destino' (enishi no ito).\n\nAlém disso, não se refere apenas a humanos, mas também tem relação com lugares, etc.\n\nIr a um local desconhecido e sentir muita nostalgia ou sentir uma aversão, deve-se a ser um local onde viveu na vida anterior ou onde passou por maus bocados.\n\nA linhagem espiritual é totalmente diferente da linhagem sanguínea.\n\nA linhagem sanguínea é algo carnal e mistura-se; como expliquei anteriormente, isso é bom, e o ser humano torna-se inteligente.\n\nA linhagem espiritual, embora possa separar-se dos antepassados, nunca se mistura.\n\nFalando de linhagem espiritual, o Povo Yamato deve ser cerca de um em cada cem japoneses.\n\nA maioria dos japoneses é de linhagem espiritual chinesa, e a seguir coreana.\n\nE o povo chinês gosta da guerra, enquanto o Povo Yamato é pacífico.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 7,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo Yamato é um Povo Amante da Paz\"",
    "publication_title_ptbr": "O Povo Yamato é um Povo Amante da Paz (13 de abril de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como é o verdadeiro Espírito Japonês?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O verdadeiro Espírito Japonês, bem, existiu até agora, mas existiu apenas uma parte dele.\n\nBem, pode-se dizer que não existiu, na verdade.\n\nO Espírito Japonês é o espírito do Povo Yamato, e o Povo Yamato não faz guerras de modo algum; antes de mais, detesta ter armas.\n\n\nEu acho que sou um verdadeiro Povo Yamato.\n\nDetesto pegar em armas, detesto até ver.\n\nMesmo quando vou a museus, vejo as outras coisas uma a uma cuidadosamente,\n\nmas só de me aproximar de espadas sinto-me mal e detesto.\n\nNão via nada disso. (...)\n\n\nPor essa razão, o verdadeiro Espírito Japonês vai surgir a partir de agora.\n\nO **Espírito Japonês** é realmente bom.\n\n**Detesta conflitos, ama a paz e ama muito a arte.** De qualquer forma, é um **povo amante da paz**.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 8,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo Yamato Odeia a Guerra\"",
    "publication_title_ptbr": "O Povo Yamato Odeia a Guerra (3 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"É possível haver hereditariedade de caráter? A hereditariedade de caráter é inseparável da linhagem espiritual?\n\nSente-se que há diferenças de caráter dependendo do povo; será que isso não é apenas linhagem espiritual, mas também o ambiente (por exemplo, clima, alimentação) que cria esse caráter?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Existe sim, muito. Costuma-se dizer que o avô se assemelha ao neto, e isso é realmente verdade.\n\nE isso tem uma relação muito estreita com a linhagem espiritual.\n\nTambém entre os japoneses há os que gostam de guerra e os que odeiam, mas no povo japonês há muitos de linhagem chinesa e coreana.\n\nE quem gosta de guerras e afins são essas pessoas de linhagem chinesa e coreana.\n\nComo eu sou do Povo Yamato, odeio muito a guerra.\n\nCoisas como canhões e outras armas, detesto até ver.\n\nSó de ver sinto-me mal.\n\n\nTambém há a questão do ambiente, e muito. Especialmente a alimentação.\n\nOs indianos são vegetarianos e, além disso, bebem muito leite, por isso tornaram-se muito dóceis.\n\nA alimentação é a causa principal no caso dos indianos.\n\nComo escrevi anteriormente num livro, o vegetarianismo torna a pessoa dócil, e o consumo de carne torna o temperamento agressivo.\n\nOnde se percebe melhor isto é na peixaria e na quitanda (loja de vegetais).\n\nO pessoal da quitanda é dócil, mas o da peixaria é vigoroso. (Risos)\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 9,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linhagem dos Fiéis\"",
    "publication_title_ptbr": "A Linhagem dos Fiéis",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de receber ensinamentos concretos sobre o que se chama Karma (Innen).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode explicar de forma simples.\n\nChama-se karma a pessoas ou terras com as quais houve relação na vida anterior ou na vida antes dessa.\n\nPessoas de quem queremos ser íntimos foram irmãos ou algo assim na vida anterior.\n\nAs pessoas que se reúnem na Igreja têm uma relação racial.\n\nAs pessoas que entram na Igreja são de linhagem antiga, linhagem japonesa. São de um povo pacífico.\n\nCom terras também existe muito.\""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 10,
    "pub_idx": 18,
    "title_ptbr": "Sobre a Excelência da Raça Japonesa 4 (Excelência Artística)",
    "publication_title_ptbr": "Sobre a Excelência da Raça Japonesa 4 (Excelência Artística)",
    "content_ptbr": "**Sobre a Excelência da Raça Japonesa 4 (Excelência Artística)**"
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 11,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Excelência Espiritual dos Japoneses\"",
    "publication_title_ptbr": "A Excelência Espiritual dos Japoneses (15 de agosto de 1952)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Excelência Espiritual dos Japoneses\"** (15 de agosto de 1952)\n\n\"Antes do Tratado de Paz, eu também não podia dizer essas coisas, mas agora que o Tratado de Paz foi feito, não há problema em dizê-lo.\n\nDe qualquer forma, os japoneses são espiritualmente muito excelentes.\n\nSe falar mais profundamente sobre isto percebe-se; por que razão os japoneses são excelentes... gradualmente falarei também sobre isso.\n\nJá são os primeiros do mundo. Por isso, na arte também é assim.\n\nAgora, a opinião mundial está a tornar-se tal que a arte do Japão é a número um do mundo.\n\nComo se vai realizar uma Grande Exposição de Arte Japonesa nos Estados Unidos, vieram a esse respeito o Dr. Warner, o Sr. Wenley, que é diretor de um museu particular chamado Freer, e o Sr. Priest, chefe do departamento de arte oriental do Museu Metropolitan de Nova Iorque — que é o número um na América.\n\nO Sr. Wenley e o Sr. Priest vieram cá há dias e elogiaram muito.\n\nEu disse ao Sr. Wenley: 'Se houver algo neste Museu de Arte que não esteja bem, diga sem cerimónia', e ele disse que não havia nada de especial, mas que ver coisas como pratos cansa, por isso no museu dele usam uma forma de exposição ajustada ao ângulo dos olhos.\n\nEle disse que era só isso, e eu também estou ciente disso, mas colocar pergaminhos ou pratos em pé não é, de facto, interessante.\n\nO significado como prato é diferente. O prato aprecia-se olhando de cima, essa é a forma de apreciação como prato; fazer assim (pôr em pé) fica como se fosse um quadro e não dá uma boa sensação. O mesmo com os pergaminhos.\n\nMas os pergaminhos estão um pouco estendidos na diagonal, por isso está bem.\n\nEssa pessoa é um conhecedor do Japão; ofereci-lhe um almoço, sentados... e o que ele disse que era mais saboroso nessa altura foi enguia. Kabayaki. Depois comeu tempura, ele e a esposa, e comiam com pauzinhos (hashi), por isso têm muito gosto pelo Japão.\n\nParece haver bastantes pessoas assim mesmo entre os americanos, mas têm um interesse especial pela arte japonesa e arquitetura japonesa.\n\nNessas condições, o sentido artístico dos japoneses é, de qualquer forma, decididamente o número um do mundo. A seguir ao Japão vem a China, mas no geral os japoneses estão muito acima.\n\nFalarei sobre isto gradualmente, mas no Ocidente, coisas como a arte ou temperamentos elevados não chegam ao nível dos japoneses.\n\nDe qualquer forma... esta manhã, no 'Caderno de Passatempos' da rádio, uma pessoa chamada Katsuichiro Kamei fez uma crítica ontem, hoje e amanhã sobre as estátuas budistas de Nara; hoje falou sobre o Miroku Bosatsu que está no Chugu-ji (Templo Chugu) do Horyu-ji; disse que há a teoria de que aquilo seja Kannon, mas Miroku Bosatsu e Kannon são o mesmo, ele é que não sabe a distinção.\n\nEle comparou-o com a escultura de Rodin; a de Rodin é o 'O Pensador', mas no pensar de Rodin manifesta-se agonia. Manifesta-se esforço penoso.\n\nNo entanto, o Kannon que está no Chugu-ji... que chamam Miroku Bosatsu... mais do que pensar, parece estar imerso em meditação; dá uma sensação extremamente serena e suave.\n\nEle disse coisas assim, e é uma crítica muito boa.\n\nDe facto, a arte japonesa expressa muito bem essa sensação de paz.\n\n\nAlém disso, logo após o fim da guerra, eu pensei em publicar no 'Eikou' (Glória) e escrevi sobre música.\n\nSobre cantar: a música japonesa canta. Na música ocidental, os homens uivam e as mulheres dão gritos estridentes; escrevi assim.\n\nE, quanto ao cantar, a música japonesa canta verdadeiramente, escrevi dessa forma.\n\nNo entanto, a pessoa que editava o Eikou disse que escrever sobre a excelência dos japoneses, havendo as Forças de Ocupação, era melhor evitar por enquanto, por isso desisti, mas de qualquer forma, a arte deve expressar a sensação de paz, isso é o verdadeiro.\n\nOu seja, expressar agonia ou luta não é a essência da verdadeira arte.\n\n\nA conversa desviou-se, mas a arte japonesa será cada vez mais reconhecida no mundo.\n\nDesta vez também, o outro lado tem muitos pedidos e diz para mostrarmos coisas boas. Mas no Japão também é difícil responder a isso.\n\nNo Japão há coisas maravilhosas, mas penso que não aceitarão ceder peças acima de um certo nível.\n\nAqui também temos quatro ou cinco peças desse género, por isso pergunto-me se não virão pedir.\n\nMas acho que também não poderei aceitar.\n\nUma ou duas está bem, mas... Eles vão fazer uma coisa em grande escala e, como seria terrível se houvesse algum erro no transporte das peças, dizem que as vão transportar em navios de guerra.\n\nOs organizadores do lado de lá são o Museu de Washington, o tal Museu Metropolitan de Nova Iorque, Boston, Seattle e Chicago, creio... são cinco museus e galerias de arte que são os organizadores.\n\nE vão realizar a exposição sequencialmente em cerca de dez locais por toda a América, com a previsão de um ano.\n\nAs pessoas de lá estão agora a ansiar muito pela arte japonesa.\n\nAté agora conheciam a arte chinesa, mas não conhecem verdadeiramente a arte japonesa. Na exposição de São Francisco do ano passado ficaram surpreendidos e surgiu o pedido de quererem que se fizesse outra com coisas ainda melhores do que aquelas.\n\nComo a situação é essa, bem, é interessante.\n\n\nDesta vez eu... sobre a medicina, o Japão não é apenas excelente. É de uma escala completamente diferente, e pretendo incutir isso grandemente.\n\nE também os produtos agrícolas. E gradualmente, política, sociedade, problemas económicos, vou escrever sobre isso na tese 'A Criação da Civilização'.\n\nPorque chegou a época da união da vertical e horizontal de que falei outra vez. A América é a horizontal (Yoko) e o Japão é a vertical (Tate), e isso vai unir-se; as coisas vão basear-se nisso a partir desses aspetos.\n\nO distintivo também expressa isso, afinal. Do lado de Deus, já está decidido.\""
  }
]