[
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "O Deus Cão é um Humano Caído na Via dos Animais",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Deus Cão é um Humano Caído na Via dos Animais\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Deus Cão é um Humano Caído na Via dos Animais\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um 'Deus Cão' (*Inugami*) encostou em uma jovem de vinte e três anos. O pai dela é o chefe da associação da vila e, no ano passado, decidiu a quota de fornecimento de arroz;\n\num aldeão, dizendo ser injusto, guardou grande rancor e fez uma promessa ao Deus Cão, orando para que matasse a filha dele.\n\nO Deus Cão diz que está encostado nela para matá-la.\n\nPor mais que conversemos, ele não dá ouvidos, e quando ministramos Johrei, ele sente dor.\n\nPorém, como continuamos o Johrei sem nos importarmos, ele pediu que recitássemos o Sutra do Coração (*Shingyo*); a família recitou o Sutra do Coração (Hannya Shingyo) três vezes,\n\ne o sofrimento passou, voltando ao normal. O que seria esse Deus Cão?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um cão. É um ser humano que caiu na Via dos Animais e nasceu como cão. Essa pessoa não é fiel?\"\n\n**Pergunta do Fiel**\n\"Não, não é fiel.\"\n\n**Orientação de Meishu-Sama**\n\"Então, não há outro método a não ser ingressar na fé.\n\nE, se entronizar *Komyo Nyorai*, tais espíritos não conseguirão permanecer encostados.\n\nQuanto a pedir para 'recitar o Sutra', é porque ele gostava e o recitava constantemente [quando era humano].\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 2,
    "title_ptbr": "Caso de um Ancestral de Quatro Gerações Atrás que Matou Cruelmente um Cão",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso de um Ancestral de Quatro Gerações Atrás que Matou Cruelmente um Cão\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso de um Ancestral de Quatro Gerações Atrás que Matou Cruelmente um Cão\"** (22 de abril de 1950)\n\n**Endurecimento em forma de bastão no epigástrio**\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de cinquenta e três anos que ingressou na fé em janeiro deste ano; ele costuma ter um leve estado de paralisia.\n\nDesde que entronizou a Imagem de Kannon em biombo, surgiu um endurecimento em forma de bastão indo da região do umbigo em direção ao epigástrio (boca do estômago).\n\nRecentemente, o epigástrio tem sido comprimido, causando falta de ar, e um endurecimento de cerca de 1,8 cm de diâmetro move-se da região do umbigo para a região da virilha; o endurecimento pulsa fortemente.\n\nO homem tem estado em estado de neurastenia há cerca de três anos, entre fevereiro e maio, com emoções de alegria e raiva muito intensas.\n\nEm fevereiro deste ano, teve a permissão de entronizar *Daikiomyo Nyorai* e recebeu grande proteção,\n\nmas ao entrar em abril, ficou novamente em estado de neurastenia.\n\nDizem que nesta família, até o momento, três gerações seguidas tiveram o mesmo estado.\n\nConta-se que uma pessoa de quatro gerações atrás matou um cão com crueldade, e dizem que esse cão tinha alguma posição hierárquica.\n\nHaveria relação entre o fato de ter matado o cão quatro gerações atrás e o estado atual da doença? Peço Vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser o espírito desse cão.\n\nOs espíritos amaldiçoam por muitas gerações.\n\nComo o cão será salvo por *Komyo Nyorai*, se tiverem paciência, ele melhorará.\n\nCães assim são reencarnações de humanos.\n\nDeve-se orar pedindo que ele reencarne rapidamente como ser humano.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Cão que Causa Problemas de Ouvido no Dono",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Cão que Causa Problemas de Ouvido no Dono\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Cão que Causa Problemas de Ouvido no Dono\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao criar certo cão, alguém da casa passa a ter problemas de ouvido.\n\nQuando se doa o cão a outra família, a pessoa sara. Ao criá-lo novamente, o ouvido volta a ficar ruim. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Esse cão foi originalmente um ser humano que, antes de morrer, teve algum problema nos ouvidos, por isso ele causa problemas nos ouvidos das pessoas da casa onde é criado.\n\nCoisas assim acontecem com frequência.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 4,
    "title_ptbr": "Detetives e Investigadores Nascem como Cães?",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Detetives e Investigadores Nascem como Cães?\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Detetives e Investigadores Nascem como Cães?\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"No livro 'Palestras sobre a Fé' (*Shinko Zatsuwa*), o Senhor escreveu que 'Detetives de polícia, ao reencarnarem, tornam-se cães. Porém, os investigadores particulares não se incluem nisso'.\n\nPensando espiritualmente, parece que executam o mesmo trabalho, mas em que diferem? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Se fizerem pensando no bem da sociedade, e se o resultado for de fato um bom trabalho, é diferente.\n\nDifere muito dependendo do resultado.\n\nÉ quando se faz coisas ruins para fazer o bem (o que é inevitável).\n\nImitam os animais para fazer o bem.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 5,
    "title_ptbr": "Quem Atua Muito Tempo como Gueixa Torna-se Gato",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Quem Atua Muito Tempo como Gueixa Torna-se Gato\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Quem Atua Muito Tempo como Gueixa Torna-se Gato\"** (18 de junho de 1949)\n\n**Difteria e Gato**\n\n**Pergunta do Fiel**\n\"Um menino de quatorze anos contraiu difteria há cerca de dois meses; em seguida, foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando disseram que não havia método de tratamento na medicina atual,\n\neu fui até lá e, com o consentimento da família, ministrei Johrei; ele faleceu após cerca de dez dias.\n\nÀ beira da morte, ele disse que queria beber água; bebeu um copo cheio e, não ouvindo quando tentaram impedi-lo, arrastou-se até a cozinha e bebeu mais duas conchas de água.\n\nDepois, fez um gesto como se um gato estivesse afiando as unhas na minha têmpora, disse 'É isto aqui!' e cravou as unhas, expirando em seguida.\n\nQual seria o significado disso? E quanto à leucemia...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não acontece apenas por causa da difteria.\n\nÉ espírito de gato.\n\nJá disse muitas vezes que há muitos gatos, e além disso aplicam a injeção para difteria. Essa toxina é terrível, realmente assustadora. Sem dúvida é a injeção para difteria.\n\nDeram o nome de leucemia, mas como o sangue se altera se a injeção de difteria for forte, deve ser esse o nome.\n\nEu também tenho experiência com difteria... com injeção forte.\n\nNos casos graves, a pessoa fica inconsciente por cerca de uma semana e, ao recobrar a consciência, torna-se doente mental. Alguém veio à minha casa... veio por cinco ou seis anos, e agora está completamente curado.\n\nO fato de o gato não largar, beber água, afiar as unhas e dizer 'É isto aqui!', foi para informar que era um gato. Quer ser cultuado...\n\nCasos de gatos assim são comuns.\n\nHá cerca de vinte anos, tratei de uma menina de cinco ou seis anos que não sarava de algo que deveria sarar facilmente.\n\nAchei estranho e ministrei Johrei no nariz. Ao ministrar Johrei no nariz, ela ronronou a garganta como um gato. (Espirrou).\n\nCom isso percebe-se imediatamente que é gato.\n\nAo investigar, soube que a avó daquela criança havia sido gueixa na juventude.\n\nPor querer ser salva, causou a difteria.\n\nSe deixar de ser gueixa logo, tudo bem, mas se atuar por muito tempo, torna-se gato.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 6,
    "title_ptbr": "Prostitutas Tornam-se Raposas, Gueixas Tornam-se Gatos",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Prostitutas Tornam-se Raposas, Gueixas Tornam-se Gatos\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Prostitutas Tornam-se Raposas, Gueixas Tornam-se Gatos\"**\n\n**Pergunta do Fiel**\n\"Seria melhor que não existisse o mundo do meretrício (*Karyukai*)? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É melhor que não exista. Gatos que dançam, gatos que se transformam (*bakeneko*), são todos reencarnações de quem atuou por muito tempo no mundo do meretrício.\n\nEm certa casa, roubavam toalhas de mão e não sabiam o que fazer.\n\nCerto dia, ao sair, havia uma casa barulhenta; ao olhar, parecia ser uma casa vazia ou algo assim, e muitos gatos estavam dançando com as toalhas roubadas na cabeça.\n\nProstitutas (*Joro*) tornam-se raposas, gueixas tornam-se gatos. Na casa de uma amiga da minha esposa, onde criavam um gato, dizem que o gato falou 'Que lástima'.\n\nDe qualquer forma, é certo que usou palavras humanas.\n\nQuando chegar a Era de Miroku (567), o mundo do meretrício desaparecerá.\n\nOu seja, o local de origem do pecado é o mundo do meretrício; divertem-se lá e surgem conflitos familiares. Para isso, ganham dinheiro fazendo coisas ilícitas.\n\nA maioria dos objetivos é gastar no mundo do meretrício. Não há outro lugar para gastar dinheiro. É o caso de paralisar a consciência com a bebida.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 7,
    "title_ptbr": "O Doente e o Gato (Gato Sobrenatural)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Doente e o Gato (Gato Sobrenatural)\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Doente e o Gato (Gato Sobrenatural)\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando recebi Johrei do Reverendo U., da Igreja de Itabashi Jutchome, no dia 20 de dezembro, o espírito de um gato atualmente vivo encostou em meu corpo.\n\nEsse espírito de gato disse: 'Prefiro que me matem de uma vez a viver e ser visto pelas pessoas nessa forma vergonhosa; quero tornar-me um espírito sem forma e proteger'.\n\nDisse ainda: 'Se forem me matar, peço que o Prof. Oikawa me mate e me cultue'. Posso matá-lo como o espírito pede?\n\nEsse gato é um gato de rua que vem sempre à minha casa, por isso eu cuido dele, mas quando há algum doente na vizinhança, ele certamente vai para essa casa.\n\nComo o doente piora gradativamente, quando pego o gato e o repreendo, o doente se recupera.\n\nQuando ministro Johrei no gato, ele sai contente. Recentemente não tem se aproximado.\n\nSeria melhor esperar a morte natural sem matá-lo e então cultuá-lo?\n\nHaveria outro método? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É um tipo de *Bakeneko* (gato sobrenatural/que se transforma).\n\nSem dúvida é um ser humano que se tornou gato, e a personalidade humana está se manifestando no gato.\n\nDeixe-o estar, sem matar. Se ele não vem, melhor ainda.\n\nPelo relato, poderia até matar, mas como é desagradável, é bom entoar a Oração (*Norito*) e ministrar Johrei nele.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 8,
    "title_ptbr": "Gato que Come Cobra",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Gato que Come Cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Gato que Come Cobra\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Sou fiel e crio gatos; um deles veio trazendo uma cobra na boca...\"\n\n**Orientação de Meishu-Sama**\n\"Ou seja, ele gosta de cobra. Esse gato não come a cobra?\"\n\n**Comentário do Fiel**\n\"Ele a traz para baixo do assoalho, depois disso não sei.\"\n\n**Orientação de Meishu-Sama**\n\"Certamente ele come. Não deve ser apenas para matar a cobra. A cobra está morta nessa hora?\"\n\n**Comentário do Fiel**\n\"Está morta.\"\n\n**Orientação de Meishu-Sama**\n\"Ele come, sim. Isso é porque, nesse gato, há um espírito que come cobra encostado.\n\nComparando, o espírito de ave faisão... o faisão come cobra.\n\nAlém disso, o falcão e outros; espíritos assim reencarnaram no gato ou estão encostados nele, um dos dois. Não é um instinto do gato.\"\n\n**Pergunta do Fiel**\n\"Haveria relação com a família dessa casa?\"\n\n**Orientação de Meishu-Sama**\n\"Não deve haver relação especial.\n\nMas não se pode dizer que não há relação nenhuma.\n\nPor exemplo, há humanos que gostam de comer cobra; alguém assim morre e então no gato... existe essa relação.\n\nAlguém da família que gostava do gato, ou alguém que gostava de comer cobra e,\n\npor o gato ser mimado, encostou no gato...\n\nFicando muito tempo, cai na Via dos Animais, torna-se gato, e ao reencarnar como gato... não é impossível que haja esse tipo de significado.\"\n\n**Comentário do Fiel**\n\"O que come cobra repousa melhor diante do Altar Divino.\"\n\n**Orientação de Meishu-Sama**\n\"Então o que eu disse agora se encaixa.\n\nComo originalmente era humano e caiu para gato, quer ser salvo logo, por isso pede a *Komyo Nyorai*.\n\nHá também a indicação do Espírito Guardião Primordial. Parece ser isso.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 9,
    "title_ptbr": "Suicídio de Gatos",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Suicídio de Gatos\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Suicídio de Gatos\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando entronizamos *Komyo Nyorai*, gatos domésticos se reúnem, parecendo adorar *Komyo Nyorai*, e ocorre em vários lugares o fenômeno de emagrecerem, enfraquecerem gradualmente e morrerem. Peço explicação sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Há uma lógica nisso. É algo que pode acontecer.\n\nSão humanos que caíram para gatos; o desejo do gato é reencarnar novamente como humano.\n\nPor isso, reúnem-se diante de *Komyo Nyorai* e também comem coisas ruins ou jejuam, cometendo suicídio pelos meios que os gatos conseguem.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 10,
    "title_ptbr": "Caso de um Rato do Sonho que Apareceu na Realidade",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Caso de um Rato do Sonho que Apareceu na Realidade\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso de um Rato do Sonho que Apareceu na Realidade\"** (26 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Por volta da meia-noite do último dia 18, tive um sonho.\n\nFoi um sonho ruim em que um rato mesclado de preto e branco, do tamanho de um gato, entrou no meu futon, mordeu minha coxa e morreu sugando meu sangue.\n\nEntão, por volta das duas horas da manhã do dia seguinte, um rato de verdade entrou no futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu minha orelha direita e fugiu.\n\nSerá que isso também é algum ancestral no Mundo Espiritual que, não podendo ir para onde deveria, veio me atormentar? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É alguém humano que caiu na Via dos Animais e guarda rancor.\n\nQuer que *Komyo Nyorai* seja cultuado para ser salvo.\n\nSe a pessoa não percebe, ele dá outros avisos.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 11,
    "title_ptbr": "Salvação de Espírito Humano Reencarnado em Boi",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Salvação de Espírito Humano Reencarnado em Boi\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Salvação de Espírito Humano Reencarnado em Boi\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cão morreram queimados; numa única noite, certa pessoa enlouqueceu e diz 'Sou o boi que morreu queimado' ou 'Sou o cão que morreu queimado'. Seria por causa do boi e do cão?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, ambos estão encostados.\n\nSe ministrar Johrei, não sarará de repente, mas sarará gradualmente.\n\nIsso são humanos que caíram na Via dos Animais e se tornaram boi e cão.\n\nEstão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, são salvos pelo Johrei porque a pessoa possuída é purificada?\"\n\n**Orientação de Meishu-Sama**\n\"Tanto o boi quanto o cão querem ser salvos.\n\nPois sofrem com as queimaduras.\n\nEntão, se o sofrimento for removido pelo Johrei, os espíritos do boi e do cão se afastarão da pessoa.\n\nÉ bom recitar a Oração (*Kakuriyo no Ookami*).\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 12,
    "title_ptbr": "Sonho de um Sacerdote Xintoísta que Virou Raposa",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho de um Sacerdote Xintoísta que Virou Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sonho de um Sacerdote Xintoísta que Virou Raposa\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Em um sonho que tive na noite em que recebi a Imagem Divina (Caligrafia), de repente ouvi um som de 'Don' e terra caiu sobre meu rosto;\n\ndesci para o chão de terra e perguntei a quem morava comigo 'Que barulho foi esse agora?';\n\na pessoa disse 'Alguém deve ter vindo buscar salvação. Olhe aquilo' e, olhando para onde apontava,\n\nhavia três raposas brancas do tamanho de humanos em pé no teto.\n\nAo ministrar Johrei nelas, apenas do pescoço para cima eram raposas, o resto tornou-se humano em trajes japoneses;\n\nnesse momento, algum mestre estava presente e disse: 'Ministre bastante Johrei na região dos ombros. Pois não podem carregar coisas pesadas', e acordei enquanto ministrava Johrei. Peço permissão para perguntar sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Isso são sacerdotes xintoístas que caíram na Via dos Animais e tornaram-se raposas.\n\nSerão salvos por terem entronizado *Komyo Nyorai*.\n\n'Coisa pesada' é o fardo dos pecados.\n\nSignifica que você ajudará essas três pessoas, ou três animais, no futuro.\n\nO Espírito Guardião Primordial faz coisas assim.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 13,
    "title_ptbr": "Culto ao Texugo que Deseja Servir",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Culto ao Texugo que Deseja Servir\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Culto ao Texugo que Deseja Servir\"** (26 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha mãe era fervorosa fiel da Seita Nichiren e, durante o treinamento no templo principal, foi possuída por um velho texugo (*Tanuki*); depois disso, ela o cultuava como deus guardião.\n\nEm junho do ano passado, tivemos a permissão de entronizar *Daikiomyo Nyorai*, por isso pedimos que ele voltasse ao seu lugar de origem.\n\nRecentemente, ele pediu através do corpo de minha mãe: 'Como entronizaram *Daikiomyo Nyorai* e eu também fui purificado, quero servir ao lado d'Ele, por isso deixe-me voltar'. Seria melhor cultuá-lo?\n\nSe for cultuar, como devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Existem casos assim, mesmo sendo texugos ou raposas.\n\nÉ bom fazer um pequeno santuário abaixo do Pergaminho de *Daikiomyo Nyorai* e cultuá-lo.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 14,
    "title_ptbr": "Sonho da Esposa Falecida com Apenas os Pés Transformados em Urso",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sonho da Esposa Falecida com Apenas os Pés Transformados em Urso\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sonho da Esposa Falecida com Apenas os Pés Transformados em Urso\"**\n\n**Pergunta do Fiel**\n\"Sou fiel. Cerca de um mês após receber o *Ohikari* (Medalha Sagrada), minha esposa, que faleceu no desastre de guerra, apareceu na cabeceira da minha cama em sonho; quase todo o corpo estava como na época, mas\n\napenas os pés tinham a forma de urso, e acordei assustado. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Os pés estão começando a cair na Via dos Animais. A transformação começa pelos pés.\n\nSe você cultuá-la e dedicar-se bem à fé, pode deter isso aí, caso contrário, ela cairá para animal.\n\nQuando um humano se torna Dragão, começa pelos pés, e há muitos casos em que, no fim, apenas a cabeça permaneceu humana.\n\nSereias e afins são visões desse tipo de coisa.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 15,
    "title_ptbr": "Prostitutas e Gueixas Tornam-se Galinhas",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Prostitutas e Gueixas Tornam-se Galinhas\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Prostitutas e Gueixas Tornam-se Galinhas\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que homens de má conduta reencarnam como galos; e quanto às galinhas fêmeas, são reencarnação de quê?\"\n\n**Orientação de Meishu-Sama**\n\"Nem todos se tornam galinhas.\n\nAs que nascem como galinhas fêmeas são, em termos humanos, como prostitutas (*joro*), gueixas e prostitutas de rua (*pan-suke*).\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 16,
    "title_ptbr": "Myna (Pássaro que fala)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Myna (Pássaro que fala)\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Myna (Pássaro que fala)\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"O pássaro myna imita a fala humana; isso seria reencarnação?\"\n\n**Orientação de Meishu-Sama**\n\"É reencarnação. O myna possui a característica de ser facilmente possuído por espíritos humanos e de fundir-se facilmente com eles. É fácil entrar em sintonia com o espírito humano.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 17,
    "title_ptbr": "Preguiçosos Tornam-se Sapos",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Preguiçosos Tornam-se Sapos\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Preguiçosos Tornam-se Sapos\"** (29 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, quando uma pessoa cai no mundo espiritual animal, pode reencarnar como rã; que tipo de atos levam a se tornar rã?\"\n\n**Orientação de Meishu-Sama**\n\"Tornam-se Sapo (*Gama*). Não é uma rã comum.\n\nPor isso, o Sapo tem percepção espiritual.\n\nSão os muito preguiçosos ou algo assim. Passam o ano todo agindo de forma vagarosa.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 18,
    "title_ptbr": "O Poder Sobrenatural do Sapo",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"O Poder Sobrenatural do Sapo\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Poder Sobrenatural do Sapo\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Desde a antiguidade diz-se várias coisas sobre o Sapo (*Gama*), como a feitiçaria do Sapo, o Eremita do Sapo (*Gama Sennin*) e a oração do Sapo (*Hikime*); que tipo de faculdade espiritual o Sapo possui?\"\n\n**Orientação de Meishu-Sama**\n\"Sobre isso, há muitos humanos que se tornaram Sapos, e esses possuem poderes sobrenaturais.\n\nPor isso, se matarem um desses, ele amaldiçoa; deve-se tratá-lo com importância.\n\nAlém disso, eles não causam mal algum aos humanos.\n\nCostuma-se falar do 'impasse tripartido' (*Sansukumi*) entre a rã, a lesma e a cobra; com isso se forma o '567' (Miroku)...\n\nA oração do Sapo (*Hikime no Kito*) é feita ao construir uma casa... pede-se para conectar o Céu e a Terra... conectar com a linha espiritual, mas não há necessidade especial de fazer isso.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 19,
    "title_ptbr": "Sapo Reencarnado (Epilepsia de Sapo)",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Sapo Reencarnado (Epilepsia de Sapo)\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sapo Reencarnado (Epilepsia de Sapo)\"** (24 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Um jovem estava em estado grave devido a hemorroidas e, posteriormente, recuperou-se completamente graças à graça divina; recebeu *Komyo Nyorai* e orava diariamente de manhã e à noite.\n\nCerto dia, ao terminar de orar e tentar se afastar, olhou para trás inesperadamente e apareceu uma rã;\n\nela pulou várias vezes no Pergaminho Sagrado. Ao purificá-la imediatamente, ela saiu pela janela. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"É um humano que se tornou rã.\n\nDeve ter pulado porque queria ser salvo por *Komyo Nyorai*.\n\nO fato de ter ido embora após ser purificada significa que ficou satisfeita com isso e partiu.\n\nHá muitas reencarnações em rãs.\n\nNa epilepsia tipo rã, a pessoa solta um grito 'Gyaaa' como se fosse esmagada e cai.\n\nA hemorroida foi apenas uma purificação simples, sem relação com a rã.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Lesma é o Filho da Vida Passada",
    "publication_title_ptbr": "Orientação de Meishu-Sama \"Lesma é o Filho da Vida Passada\"",
    "content_ptbr": "**Orientação de Meishu-Sama \"Lesma é o Filho da Vida Passada\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando certa senhora estava de cama doente, havia uma grande lesma ao lado de seu travesseiro;\n\ndepois que essa senhora morreu, havia no túmulo dela uma lesma igual à que estava ao lado do travesseiro...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é desagradável, não é? (Risos)\"\n\n**Pergunta do Fiel**\n\"Depois disso, ao cozinhar arroz vermelho (*sekihan*) e oferecê-lo a Deus,\n\nvieram muitas lesmas não se sabe de onde e cobriram totalmente o arroz vermelho,\n\nmas passado um pouco, não se via mais nenhuma.\n\nHaveria algum significado nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Tem, sim. Há uma relação entre a lesma e essa senhora.\n\nCertamente o filho dessa senhora ou alguém próximo tornou-se a lesma.\n\nOu seja, o espírito morto de um parente encostou na lesma.\n\nEspíritos podem encostar em lesmas, bem como em mutucas, abelhas, borboletas, libélulas, etc.\n\nEntão, se for o filho, o espírito do filho trouxe seus subordinados ou outras lesmas e se aglomeraram no arroz vermelho.\n\nDe qualquer forma, diz-se que cobra, rã e lesma formam o 'impasse tripartido' (*Sansukumi*),\n\nmas não é algo muito agradável.\n\nAlguém assim nasceu uma vez como lesma; depois nasceu como filho humano, mas a afinidade ainda não se desfez.\n\nComo de fato existem coisas assim, é algo muito misterioso.\""
  }
]