[
  {
    "source_file": "mikuratana1.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Mistério\"",
    "publication_title_ptbr": "20 de dezembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Um Mistério\"** (Publicado em 20 de dezembro de 1950)\n\n\"Recentemente, durante o meu encarceramento, ocorreram diversos fatos misteriosos. Devido ao momento, não posso relatar tudo, de modo que irei informando aos poucos; por ora, escreverei sobre apenas um deles.\n\nJamais esquecerei: fui detido neste incidente no dia 29 de maio de 1950. Logo em seguida, recebi um aviso de Deus de que permaneceria na carceragem por dezoito dias.\n\nAo contar, isso nos leva até o dia 15 de junho. Contudo, dois ou três dias antes dessa data, ocorreu um grande mistério.\n\nSobre isso também não posso informar além de certo limite, portanto, escreverei aqui apenas a parte que não há impedimento em divulgar; se não me engano, foi no dia 13 de junho.\n\nDesde a manhã, sentia uma dor abdominal difusa, a qual deixei estar; porém, à tarde, a dor se intensificou por toda a região do baixo ventre.\n\nPensei que talvez fosse uma peritonite aguda, pois, de qualquer forma, em meu corpo ainda restavam consideráveis toxinas medicinais antigas, e julguei que esses nódulos deviam ter começado a se dissolver. Ministrei Johrei em mim mesmo e, embora tenha se tornado suportável, uma dor desagradável ainda persistia.\n\nNormalmente, ao fazer Johrei por vinte ou trinta minutos, a dor desaparece, mas desta vez, mesmo passando meio dia ou um dia inteiro, não sentia alívio.\n\nPor fim, a dor continuou a noite toda, embora não fosse intensa, e amanheceu.\n\nAchando aquilo estranho, busquei a orientação de Deus, e a resposta foi que aquilo era em prol de um grande Plano Divino (Keirin) e que era inevitável, devendo eu aguentar por um curto período; assim, não havia o que fazer.\n\nAo mesmo tempo, pensei: 'É isso'. O dia seguinte, 15 de junho, correspondia exatamente ao décimo oitavo dia. Além disso, como consta em meus livros, o primeiro passo da alvorada para o Mundo do Dia ocorreu em 15 de junho de 1931.\n\nSendo assim, isso certamente teria relação; ou seja, compreendi claramente que se tratava de uma purificação preparatória para limpar completamente o interior do meu ventre.\n\nE o interessante é que, na manhã do dia 14, tive um sonho divino maravilhoso.\n\nSonhei que havia subido ao cume do Monte Fuji coberto de neve e lá havia uma casa em estilo palaciano, não muito grande; entrei nessa casa e, quando me sentei para apreciar a paisagem de neve ao redor, acordei.\n\nSimultaneamente, senti uma emoção jamais experimentada.\n\nDesde a antiguidade, diz-se 'Primeiro Fuji, segundo Falcão, terceiro Berinjela', significando que sonhar com qualquer um desses três é sinal de grande auspício; e como foi o sonho com o Monte Fuji, o melhor de todos, e ainda por cima subindo ao seu cume, provavelmente não existe sonho melhor que este.\n\nAté hoje, aos sessenta e sete anos, nunca tinha tido um sonho tão maravilhoso. Por isso, uma alegria transbordou em mim.\n\nDevido a isso, até esqueci para onde foi aquela dor abdominal que ainda restava um pouco.\n\nFinalmente, chegou o dia 15 de junho. Então, logo cedo, o importante significado desse dia tornou-se claro.\n\nRefiro-me ao fato de que, em livros que escrevi anteriormente, mencionei haver uma bola de luz em meu ventre; quem leu deve saber, mas essa bola de luz até agora não possuía alma.\n\nContudo, hoje, finalmente, a alma de um Deus de alta hierarquia, que desceu do ○, alojou-se nela; ou seja, significa que a referida Alma Divina nasceu neste mundo material.\n\nDoravante, à medida que esta Alma Divina (Kamu-Mitama) for crescendo e se tornando adulta, a luz da bola aumentará gradativamente seu brilho, chegando a manifestar futuramente uma Grande e Majestosa Virtude.\n\nE o curioso é que, no dia seguinte, 16, não tive apetite algum desde a manhã.\n\nSomente por volta do meio-dia senti vontade apenas de leite; pedi ao fornecedor de marmitas para providenciar, e bebi um copo cheio, cujo sabor estava excepcionalmente delicioso.\n\nO que pensei nessa hora, concordando com o fato, é que, sendo um recém-nascido, é natural que queira beber leite; certamente, este é o modelo (kata).\n\nAssim, chegou o momento de dar o primeiro passo do Grande Plano Divino.\n\nOu seja, assim como a flor cai e o fruto se forma, o ponto central da semente desse fruto alojou-se em meu ventre; trata-se, na verdade, do maior evento auspicioso desde o início da humanidade.\n\nContudo, o fato de tal Obra Divina de importância sem precedentes, que deveria ser celebrada por todos, ter sido realizada dentro de uma prisão sombria, sem um único subordinado presente, fez-me pensar profundamente em quão irônico isso foi.\n\nMesmo observando apenas este fato, pode-se perceber quão profundo, sutil e insondável à inteligência humana é o Plano de Deus.\n\nO desenrolar dos fatos antes e depois disso consta em 'Memórias da Perseguição Religiosa' (Hounan Shuki), por isso omitirei aqui.\""
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 2,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Semente de Ichirin\"",
    "publication_title_ptbr": "1º de agosto de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Semente de Ichirin\"** (1º de agosto de 1950)\n\n\"A Semente de Ichirin (Um Rin) é diferente do Messias.\n\nO que Deus faz, o Seu plano, é extremamente profundo e absolutamente impossível de entender.\n\nDiz-se que o Plano Divino (Keirin) não é compreendido nem mesmo pelo Deus Supremo, Kunitokotachi-no-Mikoto.\n\nO sujeito do Plano Divino é o Deus Grande Miroku, e este Deus é o centro do Plano Divino.\n\nCristo e Xaquiamuni também não entendem absolutamente nada.\n\nEntendem apenas o necessário.\n\nÉ um mistério.\n\nNem mesmo o Deus Supremo entende.\n\nNas Escrituras (Ofudesaki) consta: 'Aqueles que pensam que não entendem os assuntos do Mundo Divino, são os que entenderam'.\n\nComo as várias coisas do mundo provêm do Deus Fundamental, é tolice o ser humano se preocupar ou criticar.\n\nNo Plano Divino do Deus Supremo, é Deus quem cria e manipula tanto o bem quanto o mal.\n\nDesta vez sofremos bastante, mas não adianta ficar com raiva.\n\nDeus utiliza isso, e um trabalho esplêndido vai sendo realizado.\n\nApenas, o demônio é temporário e não vencerá.\n\nAté agora, a vitória de Deus era lenta.\n\nDesta vez, será rápida e o Mundo de 567 (Miroku) se concretizará.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 3,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Semente Entrou na Bola de Luz\"",
    "publication_title_ptbr": "1º de agosto de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Semente Entrou na Bola de Luz\"** (1º de agosto de 1950)\n\n\"Hoje completam-se exatos 65 dias.\n\nDesta vez sofri muito. E também houve coisas muito boas; houve ambos.\n\nSobre o sofrimento, estou escrevendo agora como 'Memórias da Perseguição Religiosa' e, quando estiver pronto, distribuirei como impresso ou informarei a todos por um método adequado.\n\nHoje falarei um pouco sobre a parte boa.\n\nNo dia 8 de maio, oitenta policiais armados realizaram busca e apreensão em sete locais. Como disseram ser um incidente grave, pensando bem, faz três meses e três dias desde que nos tornamos Igreja Messiânica. Eu disse 'Sanka Ketsujitsu' (As flores se dispersam e os frutos se formam).\n\nA flor da Igreja Messiânica desabrochou e se dispersou... foi como um tufão.\n\nA flor é a flor de ameixeira, a Flor do Irmão (Aninohana); e esta Princesa Flor possui duas cores: a Princesa Aninohana e a Princesa Konohana-Sakuya.\n\nA Flor da Árvore (Konohana) é a cerejeira, e a Flor do Irmão (Aninohana) é a ameixeira; a Princesa Konohana-Sakuya está consagrada no topo do Monte Fuji,\n\ne a Princesa Sakuya é a cerejeira, Kannon... é a atuação do Mundo Budista; a atuação do Mundo Divino é a Princesa Aninohana-Sakuya.\n\nO Irmão, a flor de ameixeira, é a que floresce primeiro.\n\nO fato de essa flor de ameixeira se dispersar... na ameixeira existem vários mistérios.\n\nSuas pétalas são cinco. São (Inoue, Kin, Abe, Yamamoto, Michio).\n\nNo início, quando quatro pessoas foram levadas, achei um pouco estranho, mas logo depois, Michio foi levado, e com isso fechou a conta. Ou seja:\n\nIgreja Messiânica de Shimizumachi - Inoue\nTozanso - Kin\nAsahi-cho - Yamamoto\nTengoku-kai - Abe\nOdawara - Michio Shibui\n\nAssim, achei que estava certo.\n\nFazem 65 dias que não encontro com vocês.\n\nDia 8 de maio... houve a dispersão das flores e a frutificação.\n\nNa época da Igreja Kannon do Japão, ela foi formada em agosto do ano 22 (1947), depois em novembro do ano 23 surgiu o problema dos impostos, e sofremos um golpe com os impostos; foi como se tivéssemos encontrado uma tempestade.\n\nE isso se tornou o 'Sanka Ketsujitsu' da Igreja Kannon.\n\nEm 1935, criei a Associação Kannon do Grande Japão (Dai Nihon Kannon Kai), e tomou forma de religião pela primeira vez.\n\nEm agosto do ano 11 (1936), fui levado pela polícia, fiquei detido por 11 dias, a prática religiosa e terapêutica que eu fazia foi proibida, e fiquei como um 'ronin' (sem vínculo) por um ano e três meses.\n\nEm outubro do ano 12 (1937), como não podia fazer ambos, deixei a religião e passei para a terapia popular.\n\nParei com isso em três anos e veio a guerra.\n\nEm 5 de fevereiro do ano 25 (1950), fundei a Igreja Messiânica, e em três meses houve a dispersão das flores e a frutificação.\n\nDesta vez veio grande, em escala mundial. A forma apareceu claramente.\n\nDeus nos mostra através de vários modelos (kata). É um mistério.\n\nO rei das flores é a ameixeira, é o irmão das flores.\n\n'A flor de ameixeira que se abre de uma vez nos três mil mundos; abre, se dispersa e dá frutos', consta nas Escrituras (Ofudesaki).\n\nA Oomoto surgiu com uma missão importante.\n\nKunitokotachi-no-Mikoto é o Messias e é o Grande Rei Enma.\n\nConsta também: 'Deus se manifestará como o Enma deste mundo'.\n\nA Fundadora é a Wakahimegimi-no-Mikoto. A flor de ameixeira tem cinco pétalas; na grande prisão da alvorada de 8 de maio, atacaram cinco locais que são os mais importantes do meu trabalho.\n\nO 'Shibu' de Shibui é o 'Shibe' (estame/pistilo), e o pistilo se dispersou.\n\nDeus faz mecanismos sem deixar vazar uma gota d'água.\n\nA Sekaikyuseikyou (Igreja da Salvação Mundial) agiu como o desabrochar das flores.\n\nDesta vez é o fruto; tomará a forma de crescer com certeza, solidez e paciência.\n\nNo Budismo diz-se 'Jissou Shinnyo' (Aspecto Real e Verdade-Likeness), mas a verdade é 'Shinnyo Jissou'.\n\nÉ o inverso. Diz-se a Lua da Verdade (Shinnyo no Tsuki); a Lua é 'como a verdade', é o mundo da noite, o mundo provisório; o fruto do Mundo do Aspecto Real é o Sol.\n\nPor isso, o Budismo torna-se a flor. O Festival das Flores (Hana Matsuri) e outros vêm daí.\n\nA Índia é chamada de País do Clã da Lua (Gesshikoku).\n\nNo Budismo falou-se em Shaba (Mundo) Provisório, mas isso é até que o Mundo Real seja feito.\n\nNão há um único crime.\n\nFoi desenhado por uma ilusão.\n\nHorikawa é o presidente da Kokusui-kai, e fizeram dele o encarregado de extorsão.\n\nÉ presidente da ala direita... por isso, pensando que poderia haver alguma resistência, vieram armados.\n\nÉ realmente cômico.\n\nPorém, ao investigar, como não havia nada e não podiam recuar, embora não fosse sonegação nem nada, tentaram transformar o problema de sonegação de dois anos atrás em crime.\n\nAssim, fabricaram um crime. Para isso, usaram tortura verbal. Não tiveram escolha a não ser criar um crime.\n\nMas isso também Deus fez porque era necessário.\n\nUsou os promotores. Eles também devem ter achado estranho.\n\nInvestigaram doações políticas e empréstimos ilegais.\n\nDesta vez, fui tratado totalmente como escravo.\n\nQuando disseram: 'Inoue tem a cabeça ruim, por isso...', eu disse: 'Não, a cabeça dele é muito melhor que a sua'.\n\nPara o fruto nascer, é preciso fazer a flor desabrochar.\n\nE para o fruto se formar, ela tem que se dispersar.\n\nA ameixeira é Deus, 'A flor de ameixeira que se abre de uma vez nos três mil mundos', fala-se em Um Rin (1%) e Noventa e Nove Rin (99%), mas\n\nisso também se torna uma flor (Ichirin no Hana). A flor de Ichirin desabrochou\n\ne a Promotoria e os 80 policiais da Polícia Nacional foram o tufão, e dispersaram a flor.\n\nDez com dez torna-se cem, e noventa e nove com um torna-se cem.\n\nDez é o corpo espiritual da Latitude e Longitude (Cruz), e Shibui é o mecanismo do 'Shibu' (Tanino/Pistilo).\n\nO pistilo se dispersa e fica só a vara. E o dez cresce, cresce sobriamente.\n\nO ensinamento da Lua é o mundo da noite.\n\nA Flor da Lei é o Sutra de Lótus (Hokekyou), e o capítulo Kannon Fumon-bon é o vigésimo quinto.\n\nA medula do Sutra de Lótus torna-se o fruto. É esse modelo.\n\nDesta vez será o Mundo do Aspecto Real. Até agora era o Mundo da Flor, e isso se manifesta em várias coisas.\n\nA flor se dispersou e formou o fruto (Fogo — Espírito; tratar apenas as coisas sujas com doença).\n\nEu saí no dia 22, e Shibui entrou no meu lugar.\n\nAs cinco pétalas se dispersaram, e o pistilo (Shibui) se dispersou.\n\nA medula que deve se tornar fruto tomou uma forma independente, e com isso eu pude sair.\n\nEu saí de dia, e à noite, Shibui entrou.\n\nDeus faz através de modelos, e vendo o modelo, entende-se.\n\nQuem é de fora, mesmo vendo, não entende. Enquanto eu estava na carceragem da Polícia de Ihara, houve várias coisas da parte de Deus que não poderiam ser feitas em um lugar comum...\n\nCoisas que precisavam ser feitas em um lugar sem interferências do mundo exterior, e vários Deuses apareceram.\n\nDentro do meu ventre há uma bola de luz, e até agora não havia coração (alma) dentro dela.\n\nEssa semente entrou no dia 15 de junho, dentro da carceragem.\n\nEssa semente se tornará a medula.\n\nNão posso falar detalhadamente sobre isso.\n\nÉ a Alma de Ichirin (Uma Flor/Semente) das Escrituras da Oomoto; conforme a semente cresce, a bola de luz aumenta.\n\nE o Mundo Material se tornará dia, e ocorrerão grandes mudanças no Mundo Material.\n\nOu seja, ocorrerá a Grande Purificação.\n\nAté agora, apenas o Mundo Espiritual estava de dia.\n\nEntão, todos os lugares que têm impurezas serão purificados.\n\nIsso é o Fim do Mundo, o Juízo Final dito por Cristo.\n\nA semente vem de um certo lugar... desce do Céu.\n\nDez dias depois disso, desde a manhã, começou a Grande Purificação.\n\nA semente... falando em termos humanos, é um bebê.\n\nNo dia 16, não consegui comer nada.\n\nTive vontade de beber leite, e bebi leite.\n\nNo dia 14, tive um sonho de manhã.\n\nHavia um palácio no topo do Monte Fuji, e subi até lá.\n\nAo redor, mesmo no sonho, a paisagem... estava com neve, ainda era frio, época em que as ameixeiras florescem.\n\nDesde a antiguidade diz-se 'Primeiro Fuji, segundo Falcão, terceiro Berinjela'; não há sonho tão bom assim, e pensei que sairia no dia seguinte, mas no dia seguinte disseram: 'Você vai sair'.\n\nPensando que seria libertado, ao sair, havia policiais desconhecidos dizendo: 'Hoje vamos para Shizuoka...'.\n\nArrumei meus pertences, fui colocado num carro e, ao contrário da minha alegria, cheguei na frente da prisão.\n\nTerminados os procedimentos, ao entrar, parecia uma prisão americana recém-construída, e pensei que não seria penoso ficar ali por muito tempo.\n\nA Alma de Ichirin se aloja... ao perguntar a Deus, foi dito que eu tinha que ir uma vez para o centro do Japão.\n\nA prisão fica no centro de Shizuoka.\n\nSaí no dia 19 do mês seguinte e, uma semana depois, surgiu o problema da Coreia.\n\nNo fim, é o prelúdio de um grande problema; falando resumidamente,\n\nde acordo com o aviso de Deus, a partir do ano que vem começará a verdadeira purificação.\n\nSerão aproximadamente três anos, uma grande limpeza mundial, e haverá também guerra atômica.\n\nFalei bastante no Ano Novo, e isso foi aparecendo aos poucos.\n\nA guerra atômica também é para criar um mundo bom; limpar a terra e criar um mundo sem máculas.\n\nA bomba atômica foi criada para a limpeza.\n\nNão acontecerá de repente. Será depois de avançar bastante; como a América também entrou com firmeza, o exército comunista recuará, mas antes ou depois disso, Taiwan começará.\n\nDeve começar por volta do mês que vem.\n\nMacArthur foi lá e conversou com Chiang Kai-shek. Isso deve ter um significado extraordinário.\n\nA China comunista está quase pronta para atacar Taiwan, então ele foi lá para consultar Chiang Kai-shek a fim de fazê-los preparar-se rapidamente.\n\nMesmo se esforçando apenas com a Coreia, o apoio a Taiwan também é difícil.\n\nNa Iugoslávia começará o ataque de Tito, e Irã, Alemanha Oriental e Ocidental, etc., o mundo ficará como uma colmeia atiçada.\n\nEm ambos os lados será guerra de bomba atômica. Bomba atômica é destruição.\n\nA União Soviética preparou muitas bombas bacteriológicas, e para o Japão é o mais perigoso.\n\nO avanço do exército comunista para a Coreia também tem como objetivo o Japão; a Coreia é apenas um estorvo no caminho para pegar o Japão.\n\nIsso é tradicionalmente assim.\n\nPara a União Soviética atacar Hokkaido a partir de Vladivostok não é nada difícil.\n\nDa Coreia do Sul também, indo para o lado, chega-se a Hokkaido.\n\nEm Hokkaido há muitos comunistas. O Japão está indefeso. A América sofre para defender o Japão, etc.\n\nIsso também é Plano de Deus, então não há o que fazer.\n\nComo a situação está caminhando para essa forma, é preciso estar preparado.\n\nMesmo se Hokkaido for atacado, a América ou a União Soviética tentarão tomar o Japão, e se tornará uma forma de disputa.\n\nDeixam exausto e puxam. Então, terá que seguir o lado mais forte. Senão, o Japão passará por maus bocados.\n\nA base é a Grande Purificação Mundial, e como a Grande Purificação é limpar as coisas sujas, significa que o que está sujo corre perigo.\n\nAs pessoas com poucas nuvens espirituais serão salvas, portanto, deve-se diminuir as nuvens o máximo possível.\n\nPara isso, inevitavelmente chega-se à fé fundamental.\n\nE toda a humanidade juntará as mãos para Deus.\n\nConsta: 'O povo do mundo ficará uma vez com o rosto pálido'.\n\nA Fundadora da Oomoto recebia muitos encostos. As conversas eram interessantes, então não ficava entediado.\n\nCristo, Xaquiamuni, Kobo, Shinran, Nichiren, etc., encostavam.\n\nDestes, Kobo está no Paraíso, mas os outros estavam quase todos no inferno.\n\nHavia várias coisas e, comparativamente, não era entediante.\n\nO Deus chamado Messias é Kunitokotachi-no-Mikoto, o Deus do Julgamento, e isso não é algo permanente.\n\nÉ uma atuação limitada a um certo tempo, mas é longa.\n\nA Semente de Ichirin é diferente do Messias.\n\nO que Deus faz, o Seu plano, é extremamente profundo e absolutamente impossível de entender.\n\nDiz-se que o Plano Divino (Keirin) não é compreendido nem mesmo pelo Deus Supremo, Kunitokotachi-no-Mikoto.\n\nO sujeito do Plano Divino é o Deus Grande Miroku, e este Deus é o centro do Plano Divino.\n\nCristo e Xaquiamuni também não entendem absolutamente nada. Entendem apenas o necessário.\n\nÉ um mistério. Nem mesmo o Deus Supremo entende.\n\nNas Escrituras consta: 'Aqueles que pensam que não entendem os assuntos do Mundo Divino, são os que entenderam'.\n\nAs várias coisas do mundo provêm do Deus Fundamental, é tolice o ser humano se preocupar ou criticar.\n\nNo Plano Divino do Deus Supremo, é Deus quem cria e manipula tanto o bem quanto o mal.\n\nDesta vez sofremos bastante, mas não adianta ficar com raiva.\n\nDeus utiliza isso, e um trabalho esplêndido vai sendo realizado. Apenas, o demônio é temporário e não vencerá.\n\nAté agora, a vitória de Deus era lenta. Desta vez, será rápida e o Mundo de 567 (Miroku) se concretizará.\n\nPretendo falar cerca de trinta minutos daqui em diante. Perguntas e respostas, nos jornais e revistas. 'Kyusei' (Salvação) passará a ser 'Eikou' (Glória).\n\nO dia 15 de junho é o dia da Abertura da Porta de Rocha (Iwato Biraki)... a dona da loja de marmitas gosta de dança e, desde dois ou três dias antes, dançou a noite toda.\n\nO advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem me trouxe.\n\nOs modelos de Uzume-no-Mikoto e Tajikarao também apareceram.\n\nAs cinco pessoas tornam-se os 'Itsutomonowo' (Cinco Homens Acompanhantes).\n\nAmaterasu-Ookami é mulher, seu pai é Izunome-no-Mikoto, e é a Imperatriz do Imperador Amaterasu; a Imperatriz Amaterasu é Amaterasu-Ookami.\n\nO Imperador Amaterasu foi sepultado devido a certas circunstâncias.\n\nNessa ocasião, o Grande Deus Izunome fugiu do Japão, atravessou para a Índia e tornou-se Kanjizai (Avalokitesvara).\n\nSignifica observar o mundo de Jizaiten (Maheshvara) da Índia.\n\nEstá na Mandalar da seita Nichiren, mas Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Sexto Céu, também chamado de Taishakuten (Indra).\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem do Rei Divino Pangu (Banko Shinkou).\n\nTambém se escreve Shinno (Shennong). É comum em imagens de medicina chinesa. No Japão, era o Grande Deus Izunome.\n\nPangu é uma boa linhagem, mas descobriu a medicina chinesa e tentou ajudar os humanos.\n\nPor isso, a medicina chinesa (Kanpo) é muito ruim. No fundo disso existe um deus maligno terrível.\n\nEssa linhagem foi derrotada pela linhagem dos deuses malignos.\n\nSobre os judeus ainda não posso falar. Em cada país há manifestações dos deuses malignos, e a origem dos deuses malignos é Satanás (o Dragão Vermelho), que está em grande atividade.\n\nFoi o deus maligno que criou o comunismo.\n\nOs familiares de Satanás são todos dragões, e agora os dragões estão muito ativos.\n\nHavia muitos dragões no Oriente, mas agora no exterior há muitos Dragões Vermelhos.\n\nNeste incidente também, o Dragão Vermelho está investigando. Deus está usando isso.\n\nAgora no Japão há muitas raposas. Raposas e Deuses Dragões estão ativos.\n\nO vigésimo quinto do Sutra de Lótus torna-se o fruto.\n\nEste ano, o ano 25 da Era Showa, tem significado.\n\nTornar-se-á o Mundo do Aspecto Real. Chama-se 'Daisen Sanzen Sekai' (Grande Milhar de Três Mil Mundos).\n\nÉ um modelo pequeno, mas se tornará mundial. Será o 'Sanka Ketsujitsu' (Dispersão das Flores e Frutificação) mundial.\n\nIsso sim é o Fim do Mundo de Cristo, o Juízo Final, e o problema da Coreia é o primeiro passo disso.\n\nCristo disse 'O Fim do Mundo' e 'O Reino dos Céus está próximo', e está exatamente conferindo.\n\nTudo é ação de purificação, e purificar o espírito é a base fundamental para ser salvo.\n\nA América pode empurrar de volta até o paralelo 38 na Coreia do Norte, mas a União Soviética pode ir para o lado, para Hokkaido.\n\nExiste um espírito apoiando Stalin, e quando chamei o espírito de Stalin, ele não ouvia de jeito nenhum.\n\nMao Tsé-Tung ouvia relativamente bem. Disse que faria o comunismo até certo período.\n\nSe ocupar Hokkaido, pode ocupar a América facilmente.\n\nHokkaido é a semente da América. A União Soviética está cercando o Mar do Norte com submarinos.\n\nA causa da derrota da Alemanha foi a Inglaterra ter descoberto o radar.\n\nA União Soviética inventou uma tinta que torna o radar ineficaz.\n\nAnteriormente chamei Hitler de Chefe dos Destruidores, mas Stalin está sendo usado por Deus como o Grande Chefe dos Destruidores.\n\nNós recebemos a ordem para o papel de salvadores, de catar no meio do lixo as coisas que pareçam ter alguma utilidade, por isso temos que salvar o maior número possível de pessoas.\n\nAlém disso, há um mistério muito profundo.\n\nO mistério ocorreu em 15 de junho.\n\nO Mundo do Dia, no início, no mais alto Mundo Oculto (Yuugen-kai)...\n\nO Sol é o Mundo Oculto, a Lua é o Mundo Espiritual, o Mundo Material é a Terra.\n\nEm 15 de junho do ano 6 da Era Showa (1931), houve o nascer do sol no Mundo Espiritual, e em 15 de junho do ano 25 (1950), houve o verdadeiro nascer do sol no Mundo Material.\n\nDiz-se cinco e cinco, vinte e cinco. Cinco e cinco é o sol nascendo, o que significa o nascer do sol.\n\nDez dias depois disso, dia 25, surgiu o problema da Coreia.\n\nOs pecados e impurezas dos humanos podem ser limpos com doenças, etc., mas para purificar as construções são necessárias bombas.\n\nA bomba atômica foi criada por Deus.\n\nPara construir um mundo esplêndido como o Paraíso Terrestre, o Mundo de Miroku, é preciso primeiro limpar o chão.\n\nFalando é simples, mas na prática é algo terrível.\n\nCristo disse: 'Vem o fim do mundo. O Reino dos Céus está próximo', mas\n\né destruição e criação; o chefe da destruição é Stalin e, com o progresso, a América também se tornará destruidora.\n\nDesta vez, ambos são 'Yokozuna' (campeões máximos), e ambos se morderão.\n\nO mundo se tornará dois grandes blocos. Lutarão ensanguentados.\n\nNós, calmamente, nos tornaremos os construtores.\n\nA base da Grande Purificação é espiritual; desta vez é o batismo de fogo.\n\nDiz-se que a bomba atômica gera cinco mil graus de calor, mas o Sol tem poder de fogo infinito, não é algo que se possa medir com máquinas.\n\nA bomba de hidrogênio toma isso emprestado.\n\nJesus tornou-se o Redentor como expiação pelos pecados que a humanidade cometeu.\n\nE duzentos anos depois, espalhou-se para a Europa.\n\nSe os pecados desaparecessem da humanidade pela expiação, já deveria ter se tornado o Paraíso.\n\nCristo nasceu mil anos antes de Jesus... isso é o que retornará (Segunda Vinda).\n\nCristo é o Salvador, e o Perdoador de Pecados é o Messias, que no Japão chama-se Kunitokotachi-no-Mikoto.\n\nÉ inevitável que vários pecados se acumulem para desenvolver a cultura durante um longo tempo.\n\nÉ como acumular aparas de madeira e pó de pedra ao construir algo.\n\nA cultura se desenvolve com o atrito entre o bem e o mal.\n\nVencendo desesperadamente nas guerras, a cultura se desenvolveu.\n\nA cultura se desenvolveu por causa das guerras.\n\nAo se desenvolver até certo ponto, tornou-se algo que deve destruir a humanidade.\n\nO senso comum permite entender que aqui se criará um mundo sem guerras.\n\nMundo de Paz... converter do inferno para o Paraíso.\n\nPara isso, é preciso despertar o fundo da alma dos humanos.\n\nIsto é o Juízo Final, a grande destruição, e o primeiro passo da criação é a Obra Divina.\n\nA construção do Paraíso, alguém fará em algum lugar.\n\nEu assumi isso.\n\nCurar doenças é curar as doenças de ambos, espírito e corpo.\n\nGuerras e afins são doenças do espírito; e a doença do corpo é a doença; o Partido Comunista, etc., é uma espécie de doença mental, e é preciso fazê-los perceber isso.\n\nÉ necessário, mas não é a Verdade.\n\nSem bem e mal, não há peça de teatro.\n\nJesus nasceu para a expiação dos pecados.\n\nEu nasci para a salvação, por isso não é espírito de sacrifício.\n\nO pensamento do Pequeno Veículo (Hinayana) não está totalmente errado, mas é limitado a um certo nível.\n\nO Grande Veículo (Mahayana) nunca erra.\n\nSe julgar olhando a superfície ou a aparência, erra-se.\n\nTudo se tornou mundial.\n\nPor isso, tem que ser o Grande Veículo.\n\nCoisas regionais ou nacionais tornam-se origem de disputas.\n\nDesde o início, o pensamento deve ser mundial.\n\nTodas as coisas tornaram-se mundiais, de Grande Veículo.\n\nO pensamento nacionalista já gera uma defasagem temporal.\n\nUm Imperador com poder absoluto não dura.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 4,
    "pub_idx": 14,
    "title_ptbr": "Da Palestra na Cerimônia de Comemoração da Conclusão do Paraíso Terrestre de Hakone",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "**Da Palestra na Cerimônia de Comemoração da Conclusão do Paraíso Terrestre de Hakone** (15 de junho de 1953)\n\n\"Além disso, no julgamento de Shizuoka de três anos atrás, enquanto eu estava detido na polícia, houve algo maravilhosamente misterioso; falarei resumidamente sobre isso.\n\nFui levado no dia 29 de maio, creio, e nessa ocasião perguntei a Deus até quando ficaria ali; como foi dito que seriam dezoito dias, ao contar, dava dia 15 de junho.\n\nNesse dia, houve algo extremamente misterioso. Significa que Amaterasu-Ookami iria nascer.\n\nDirei apenas uma palavra sobre isso: o interessante naquela ocasião é que a senhora da loja de marmitas que fazia o fornecimento era uma mulher muito gorda e cuidou muito bem de mim;\n\nela aprendia dança e, na noite anterior, dançou muito.\n\nNo dia seguinte, ela contou isso com orgulho; e o que isso significa? Consta no Kojiki que, na ocasião da Abertura da Porta de Rocha (Iwato Biraki), Ame-no-Uzume-no-Mikoto dançou e, por levantar as pernas muito alto, suas partes íntimas apareceram, e os numerosos deuses riram muito alto;\n\nao ouvir isso, Amaterasu-Ookami abriu uma fresta da Porta de Rocha, e prontamente Tajikarao-no-Mikoto tomou Sua mão e A trouxe para fora; este é o modelo (kata) disso.\n\nE na madrugada do dia 15 de junho, tive um sonho; como falei anteriormente, foi sobre subir o Monte Fuji, e isso está relacionado.\n\nAlém disso, o Sr. Shibui está aqui também, mas o grupo que foi levado naquela ocasião eram cinco pessoas.\n\nNa Abertura da Porta de Rocha, chama-se 'Itsutomonowo', e cinco deuses masculinos serviram de acompanhantes.\n\nAinda há várias coisas, mas houve esse tipo de modelo da Abertura da Porta de Rocha.\n\nAssim, hoje completa exatamente três anos.\n\nDe fato, as coisas de Deus são interessantes porque estão relacionadas a fatos extremamente misteriosos.\n\nPor isso, à medida que o ritmo for se expandindo daqui para frente, isso se manifestará concretamente.\n\nO ritmo começa pequeno e vai se tornando gradualmente maior e mundial; de qualquer forma, é maravilhoso.\n\nE também é interessante. As pessoas de fé também, se observarem o mundo com essa intenção, entenderão.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 5,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Modelo da Abertura da Porta de Rocha\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Modelo da Abertura da Porta de Rocha\"** (16 de junho de 1953)\n\n\"O Sol saiu realmente, conforme consta na minha Coleção Jikan (Jikan Sousho), em 15 de junho do ano 6 da Era Showa (1931), começando no Templo Nihon-ji em Boshu; naquela ocasião, alvoreceu no fundo do Mundo Espiritual, no Mundo Espiritual mais profundo.\n\nDesta vez, o Sol saiu no Mundo Espiritual do Mundo Material (Realidade); dizer que saiu soa estranho, mas quando eu estava na carceragem da Polícia de Ihara, há três anos, houve um grande mistério.\n\nO nascer do Sol significa, afinal, Amaterasu-Ookami. Isso consta também no Kojiki: quando Amaterasu-Ookami vai nascer, inicialmente uma deusa chamada Ame-no-Uzume-no-Mikoto dança muito.\n\nIsso é a Abertura da Porta de Rocha; então, quando Amaterasu-Ookami abre uma fresta da porta de rocha para olhar, Tajikarao-no-Mikoto vai imediatamente, pega a mão dela e a puxa.\n\nNisso, diz-se que há os Deuses 'Itsutomonowo' (Cinco Homens Acompanhantes), e que cinco deuses homens a protegem para que Ela saia para o mundo; isso é, claro, uma alegoria, mas apareceu o mesmo modelo.\n\nNaquela ocasião, há quem saiba, mas a velha da loja de marmitas, uma viúva de quase cinquenta anos, gostava muito de dança e estava aprendendo a dançar.\n\nE ouvi dizer que na noite anterior ela chamou muita gente e dançou bastante, então pensei: 'Finalmente é a Abertura da Porta de Rocha'.\n\nNa época, os dirigentes da Igreja que foram levados eram cinco, mas no início eram quatro, então eu estava achando estranho, quando, por fim, o Sr. Shibui foi levado e tornaram-se cinco.\n\nEntão, o fato de ser 'Itsutomonowo-no-Mikoto' torna-se as cinco pétalas da ameixeira.\n\nNas Escrituras da Oomoto consta:\n'A flor de ameixeira que se abre de uma vez nos três mil mundos, o Deus Ushitora (Konjin) abriu com a ameixeira e governará com o pinheiro, tornou-se o mundo do Mundo Divino'; a ameixeira tem um significado muito importante.\n\nAssim, a Princesa Flor do Irmão (Aninohana-Hime), o correto é escrever Flor do Irmão. É diferente de Konohana-Sakuya-Hime.\n\nEsta é a cerejeira e é a atuação do Mundo Budista.\n\nA Flor do Irmão é porque a ameixeira floresce primeiro, por isso é a Flor do Irmão.\n\nO restante são todos irmãos mais novos.\n\nA cerejeira é a irmã mais nova, é o lado feminino. Então, a flor de ameixeira abre, se dispersa e forma o fruto (beleza); o fruto da flor de ameixeira é a Semente do Senhor (Shu no Tane), que é um ponto (chon).\n\nAssim, no salmo desta vez também havia um pouco sobre a Semente do Senhor; a flor da Semente do Senhor desabrocha e perfuma as quatro direções, conforme está no salmo da cerimônia de ontem; é isso o que significa.\n\nEntão, na época escrevi 'Sanka Ketsujitsu' (Dispersão das Flores e Frutificação) e dei a todos; esse é o significado.\n\nOu seja, cantei o significado de que a flor de ameixeira cai e, a partir disso, o fruto se forma.\n\nEsta é uma história muito misteriosa. E o Tajikarao-no-Mikoto daquela ocasião foi o advogado chamado Mochizuki.\n\nFoi ele quem me puxou para fora.\n\nNaquele momento, pela primeira vez, o espírito de Amaterasu-Ookami alojou-se em meu ventre.\n\nIsso está agora crescendo gradualmente.\n\nJá está bem grande.\n\nCom isso, a luz vai ficando mais forte e maior.\n\nEm compensação, a purificação também fica mais forte.\n\nPorém, não sou eu quem faz isso, é Deus quem faz.\""
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 6,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"** (Publicado em 25 de julho de 1935)\n\n\n**A Trindade de Amida (Sanzon no Mida) e 567**\n\n5. Miroku de Corpo de Resposta (Oujin) — Kanzeon — Rato (Ne) — Joia (Ji) — Fogo — Sol — Japão — União — Dez — Verdade\n\n6. Miroku de Corpo da Lei (Hosshin) — Amida — Mãe — Espada — Água — Lua — Ocidente — Corpo — Latitude — Beleza\n\n7. Miroku de Corpo de Retribuição (Houshin) — Xaquiamuni — Pai — Espelho — Solo — Terra — Oriente — Espírito — Longitude — Bem\n\n\n\n**Os Três Encontros de Miroku (Trindade / San'i Ittai)**\n\nDia — Sol (Astro) — Kanzeon — Izunome-no-Mikoto — Miroku de Corpo de Resposta\n\nLua — Lua (Astro) — Amida — Susanoo-no-Mikoto — Miroku de Corpo da Lei\n\nTerra — Terra (Planeta) — Xaquiamuni — Wakahimegimi-no-Mikoto — Miroku de Corpo de Retribuição\n\n\n\n\"O fato de a palavra Trindade (San'i Ittai) ter sido deixada significa a união dos Três Veneráveis.\n\nO Corpo da Lei (Hosshin) é apenas a ação da Água; seu objetivo principal era salvar no Mundo Espiritual, ou seja, na Terra Pura, ao invés do mundo atual; por isso, tornou-se Buda (Iluminado) para construir a Terra Pura no Oeste.\n\nEle jurou a Xaquiamuni que gostaria que lhe enviasse os discípulos e foi para o Oeste.\n\nChama-se Terra Pura da Luz Serena (Jakkou no Joudo); 'Jakkou' é luz solitária, ou seja, luz da Lua, o Mundo Espiritual da Lua.\n\nNo Cristianismo, chama-se Trindade com o Pai Celestial, o Filho Celestial e o Espírito Santo. O Budismo cultua os antepassados e deixa isso para os descendentes, por isso é estreito.\n\n\nBudismo — Longitude — Pai — Pequeno Veículo — Fogo — Leste — Homem — Bem\n\nCristianismo — Latitude — Mãe — Grande Veículo — Água — Oeste — Mulher — Mal\n\nO Budismo é amor de classes — Lealdade e Piedade Filial. O povo oriental é gente de bem.\n\nO mal da China foi causado pela civilização ocidental. Por serem bons, ignoram o corpo.\n\nO Cristianismo é amor ao próximo — Amor conjugal — Os ocidentais, por serem maus, têm o corpo como base. Contudo, tanto a longitude quanto a latitude são ruins (sozinhas), mas unindo-as, torna-se bom.\n\nJesus Cristo foi crucificado (apedrejado/torturado), mas marcou o sinal para que se tornasse assim.\n\nUnir esta longitude e latitude é a missão da Associação Kannon (Kannon-Kai).\" (Extraído de 'Palestras sobre Kannon - Segunda Palestra')"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 7,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku\"",
    "publication_title_ptbr": "4 de março de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku\"** (Publicado em 4 de março de 1935)\n\n\"Xaquiamuni sabia muito bem que viria um mundo degenerado e de Fim do Dharma (Mappo) como o de hoje.\n\nIsso porque ele disse que este mundo é uma 'Casa em Chamas' ou uma 'Terra Impura a ser Detestada e Deixada' (Enri Edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimento (Shaba). Porém, o mundo de Buda certamente perecerá.\n\nE após o Fim do Dharma (Butsumetsu), Miroku aparecerá. Foi profetizado que só a partir daí surgiria o Mundo de 567 (Miroku), um mundo correto de 'cinco ventos e dez chuvas' (clima favorável/paz), sem sofrimentos.\n\nPortanto, Xaquiamuni pregou que, até o surgimento de Miroku, seria um Mundo de Sofrimento, por isso não se devia desejar muito, devia-se resignar; esta é a base da Lei Budista.\n\nAssim, o Budismo é, do início ao fim, um ensinamento de resignação, e a essa resignação chamou-se Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nSendo assim, se perguntarem o que é o Mundo de 567, ou Miroku, o Senhor Miroku são três pessoas.\n\nOu seja, são Amida, Xaquiamuni e Kannon.\n\nAssim, os três Miroku são divididos de várias formas.\n\nDividindo geograficamente: Xaquiamuni é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Xaquiamuni é o Miroku da Terra, e Kannon é o Miroku do Homem.\n\nE dividindo em Corpo da Lei (Hosshin), Corpo de Retribuição (Houshin) e Corpo de Resposta (Oujin):\n\nO Miroku de Corpo da Lei é Amida, o Miroku de Corpo de Retribuição é Xaquiamuni, e o Miroku de Corpo de Resposta torna-se Kannon-sama.\n\nMiroku escreve-se 567; o 5 é Kannon, o 6 é Amida e o 7 torna-se Xaquiamuni.\n\nAssim, o Miroku do 7 e o Miroku do 6 já apareceram uma vez com corpo físico até hoje.\n\nComo sabem, o 7 é Xaquiamuni, e Amida apareceu na época de Xaquiamuni como Bodhisattva Dharmakara (Houzou Bosatsu).\n\nKannon, como Kannon, nunca havia aparecido com corpo físico até então.\n\nAssim, o Miroku do 5, ou seja, Kannon-sama, realiza sozinho o trabalho do 6 e do 7; o Miroku do 6 e o Miroku do 7 têm atuações limitadas apenas a isso, mas,\n\nKannon, ou seja, o Miroku do 5, acumula tanto o 6 quanto o 7, por isso manifesta qualquer força de atividade com total liberdade e desimpedimento.\n\nA Trindade dita no Cristianismo referia-se ao fato de realizar o trabalho de três pessoas em uma só, ou seja, referia-se à atuação de Kannon-sama.\n\nPor isso, no verdadeiro sentido, Miroku refere-se a Kannon-sama.\n\nO surgimento de Miroku e a concretização do Mundo de 567 significam que Kannon-sama aparece e salva o mundo com a Força de Kannon.\n\nA atuação da Associação Kannon (Kannon-Kai) é o órgão que realiza o movimento de conclusão de Miroku.\""
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 8,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade de Amida\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Trindade de Amida\"** (Publicado em 15 de setembro de 1935)\n\n\"Desde a antiguidade, existem expressões como 'A Trindade de Amida' (Sanzon no Mida), 'Os Três Miroku' e 'Trindade' (San'i Ittai).\n\nFalando em termos budistas, são as três classes: Kannon, Amida e Xaquiamuni; para explicar de forma fácil de entender, aplicando a diversos assuntos, classifico-os como abaixo.\n\n\n5 - Japão, Sol, Fogo, Joia (Ji), Dez, Liberdade, Desimpedido, Verdade, União, Kanzeon\n\n6 - Ocidente, Lua, Água, Espada, Latitude, Mulher, Mal, Beleza, Corpo, Amida\n\n7 - Oriente, Terra, Solo, Espelho, Longitude, Homem, Bem, Bem, Espírito, Xaquiamuni\n\n\nA explicação detalhada de cada um destes consta na revista mensal 'Koumyou Sekai' (Mundo da Luz) publicada por esta Associação, portanto, limitar-me-ei aqui a explicar um ou dois pontos.\n\nKannon, por ser o Miroku do Japão, possui cabelos lisos.\n\nXaquiamuni e Amida, por serem de linhagem estrangeira, têm cabelos encaracolados.\n\nAo observar que Kannon possui uma coroa cravejada de joias, adornos no peito, braceletes, etc.,\n\nisso prova que Ele ocupa uma alta posição.\n\nTambém, ao ver Sua nobre Figura Divina dotada das trinta e três características, pode-se imaginar quão nobre é Sua Divindade.\n\nO fato de Sua imagem verdadeira ser de ouro maciço de um 'sun' e oito 'bu' (aprox. 5,5 cm) simboliza também a raça de cor dourada, nós, japoneses.\n\nAmida e Xaquiamuni não têm adornos, vestem um pano branco sobre o corpo nu, e o material de suas estátuas é madeira com folha de ouro, ou bronze dourado ou banhado a ouro, e as grandes são feitas de bronze; vendo isso,\n\nsua Divindade pode ser imaginada.\n\nÉ uma história famosa que Amida tornou-se Bodhisattva Dharmakara, manifestou-se fisicamente uma vez e jurou a Xaquiamuni a Terra Pura do Oeste.\n\nPor isso, o Miroku de Corpo da Lei é Amida, o Miroku de Corpo de Retribuição é Xaquiamuni, e o Miroku de Corpo de Resposta é Kannon.\" (Extraído de 'O que é o Movimento Kannon que cria um Mundo de absoluta inexistência de Doença, Pobreza e Conflito?')"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 9,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdade sobre Miroku\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Verdade sobre Miroku\"** (Publicado em 15 de setembro de 1935)\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Bodhisattva Gakkou (Luz da Lua), e Xaquiamuni é o Miroku do Solo.\n\nA atividade de salvação confiada a esses dois grandes veneráveis pelo Grande Deus Izunome, tendo a Lei Budista como base, é algo que já chegou ao fim.\n\nO fato de Xaquiamuni ter profetizado o Mundo do Fim do Dharma (Butsumetsu) tornou-se claro nos dias de hoje.\n\nPor que Kannon, que é o Miroku do Sol, concedeu a salvação de forma oculta (invisível) como um Buda Secreto por dois mil e quinhentos anos, contentando-se em ficar numa posição inferior a Amida e Xaquiamuni? Foi porque era o período do mundo da noite.\n\nÉ o mesmo princípio do sol material estar na sombra da terra, concedendo luz à lua enquanto aguarda o período da alvorada.\n\nPor isso, o fato de o Amida da Lua ter brilhado até hoje foi porque era o mundo da noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, deve-se compreender a história da predominância dos maus no mundo até hoje.\n\nAgora chegou a alvorada. O Sol, o Miroku do Sol, saiu. Iluminando e dissipando a escuridão de todos os mundos, o mundo está prestes a se tornar como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nO cinco é Fogo e é o Sol. O seis é Água e é a Lua. O sete é o Solo.\n\nAté hoje, ter colocado Xaquiamuni, o Miroku do sete que pregou a Lei Budista, como principal, Amida, o Miroku do seis, como secundário, e Kannon, o Miroku do cinco, na posição mais baixa, foi a ordem inversa de 7-6-5.\n\nO Mundo de 567 (Miroku) profetizado por Xaquiamuni está previsto para depois do Fim do Dharma.\n\nSendo assim, até esse Fim do Dharma era 7-6-5, e a razão é que após o Fim do Dharma é 5-6-7.\n\nLogo, 7-6-5 é o inverso de 5-6-7.\n\nOu seja, está de cabeça para baixo. Na ciência do Espírito da Palavra (Kototama), Xaquiamuni (Shaka) é 'Saka' (Inverso/Contrário).\n\nO nome de Xaquiamuni também surgiu desse significado.\n\nO fato de o povo do País do Sol cultuar o solo ou a lua é inverso.\n\nO fato de cultuar o Oeste a partir do Leste também é o mesmo princípio.\n\nNo entanto, durante o período que foi o mundo da noite, não havia o que fazer.\n\nO fato de nós, japoneses (Hino-Moto-Bito - Pessoas da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi um princípio correspondente, e foi inevitável.\n\nSem avisar nada, quando chega o tempo, o Sol sobe silenciosamente no céu do leste; por ser o sol material, qualquer pessoa pode vê-lo, mas, triste sina, o Sol Espiritual não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que a humanidade mundial compreenda; não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumenta seu brilho dia a dia.\n\nQue coisa maravilhosa! Significa que a noite de milhares de anos vai clarear.\n\n\nAqui, permitam-me dizer mais uma coisa: Xaquiamuni disse que a essência do Budismo é 'Shinnyo' (Verdade-Likeness / Talidade). 'Shinnyo' refere-se à Lua de Shinnyo.\n\nEle disse que, no instante em que obteve a iluminação, o céu do seu coração estava como que iluminado pela Lua de Shinnyo brilhando intensamente.\n\nContudo, essa Lua de Shinnyo agora tornou-se uma Lua da Alvorada (Ariake no Tsuki) e começou a se pôr no oeste. É por isso que o Budismo está perdendo a força.\n\nHá budistas que ficam despreocupados porque Xaquiamuni disse que o Mundo de 567 seria daqui a cinco bilhões, seiscentos e setenta milhões de anos.\n\nTentem pensar: mesmo hoje, passados apenas dois mil e quinhentos anos daquela época, o Mundo de Sofrimento (Shaba) mudou tanto assim.\n\nQue necessidade haveria de fazer uma profecia para um mundo tão distante, que nem se pode imaginar, como cinco bilhões, seiscentos e setenta milhões de anos depois? Isso foi, de fato, para ocultar o enigma de 567 (Miroku).\" (Extraído de 'O que é o Movimento Kannon que cria um Mundo de absoluta inexistência de Doença, Pobreza e Conflito?')"
  }
]