[
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon-Sama Também Realiza o Trabalho de Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon-Sama Também Realiza o Trabalho de Kakuriyo no Okami\" (19 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon-Sama Também Realiza o Trabalho de Kakuriyo no Okami\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Parece-me que entoar 'Protegei-nos e abençoai-nos, *Kakuriyo no Okami*' (Deus do Mundo Oculto) para a Imagem de Kannon de Mil Braços no oratório (*Butsudan*) não combina muito bem (visto que Ele está sentado sobre uma rocha); peço vossa explicação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Kannon-Sama exerce Sua atuação abrangendo os três mundos: Divino, Astral e Material.\n\nPor isso, Ele também realiza o trabalho de *Kakuriyo no Okami*.\n\nAtualmente, *Kakuriyo no Okami* é outro Deus. Kannon-Sama dá ordens a cada Deus... inclusive a *Kakuriyo no Okami*.\n\nSe não for Kannon-Sama, pede-se a *Kakuriyo no Okami*.\n\nE é mais forte transmitir a Kannon-Sama, para que Kannon-Sama passe a *Kakuriyo no Okami*.\n\nDependendo da circunstância, o próprio Kannon-Sama concede a proteção diretamente.\n\nPois Ele também tem a função de *Kakuriyo no Okami*.\n\nEstar 'sobre a rocha' tem dois significados. Quando Ele residia no Monte Potalaka, o sul ficava à beira-mar. Por isso é chamado de Grande Mestre do Mar do Sul (*Nankai Daishi*). É essa a Sua figura.\n\nSobre a imagem de Kannon de Mil Braços estar sobre a rocha: anteriormente eu a desenhei sobre nuvens, mas fui impedido por Deus e fiz sobre a rocha.\n\nNuvem é o Céu, então não se pode salvar os seres humanos. Por isso Ele desceu para a rocha.\n\nEm 1934, abri um local de tratamento em Hirakawacho, Kojimachi.\n\nHavia um salão de beleza elegante em Akasaka; curei a doença da dona, que ficou grata e construiu um quarto para Kannon, onde eu desenhava Imagens e Talismãs.\n\nEssa senhora disse que um espaço de seis *tatamis* seria ideal e pediu para eu desenhar. Então desenhei o Kannon de Mil Braços.\n\nExiste a sede do Taoismo no Monte Wutai, e dizem que... passados vinte anos, apareceria no Japão uma pessoa com a força de Kannon.\n\nEm janeiro deste ano, tive a inspiração de que isso estava se manifestando no leste, e tirei uma fotografia amadora.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oração a Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oração a Kakuriyo no Okami\" (19 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração a Kakuriyo no Okami\"** (19 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o fato de não entoar as Palavras de Luz (*Zengen Sanji*) para o Kannon de Mil Braços no oratório, mas sim invocar 'Kakuriyo no Okami'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como *Kakuriyo no Okami* é o encarregado do Mundo Espiritual, pode-se pedir a Kannon-Sama também.\n\nCoisas que seriam um desperdício pedir a Kannon-Sama, dando-Lhe trabalho, se for para *Kakuriyo no Okami*, pode-se pedir qualquer coisa referente ao Mundo Espiritual. Pode-se pedir a ambos.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Começou a Transição do Mundo Búdico\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Começou a Transição do Mundo Búdico\" (28 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Começou a Transição do Mundo Búdico\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No Ensinamento de dias atrás, foi dito que o Mundo Búdico já desapareceu completamente; mesmo acontecendo isso, o nome de *Kakuriyo no Okami* pode permanecer como está?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não significa que desapareceu 'completamente' de uma vez, mas que está desaparecendo.\n\nNão se torna o Mundo do Dia de uma só vez, mas gradualmente; é exatamente como o sol que sobe aos poucos.\n\nPor isso, digamos que a transição do Mundo Búdico começou.\n\nA transição não se faz em um ou dois dias.\n\nBem, significa que 'entrou na parte do Dia'.\n\n\nO nome de *Kakuriyo no Okami* permanece este mesmo, é claro.\n\n*Kakuriyo no Okami* existe porque o Mundo Espiritual tornou-se Dia...\n\nAlém disso, até agora só existia até o Terceiro Céu, mas desta vez será criado pela primeira vez o Supremo Céu.\n\nAo contrário disso, o Inferno mais profundo também deixará de existir.\n\nBem, o que o Cristianismo chama de 'Purgatório', o Budismo de 'Inferno Avici' (*Mugen Jigoku*) e o Xintoísmo de 'País da Raiz' (*Ne no Kuni*) deixarão de existir.\n\nFalando em termos do Mundo Material, por exemplo, as prisões desaparecerão, pois não haverá mais pessoas que cometam crimes graves.\n\nQuando isso acontecer, a pena mais pesada será o trabalho pesado.\n\nPor isso, entrar no subsolo para cavar carvão ou trabalhos penosos como foguista serão as penas pesadas.\n\nComo não haverá quem faça coisas ruins, as penas pesadas também desaparecerão.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\" (28 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o Mundo Astral é regido por *Okuninushi-no-Mikoto* e o Mundo Material por *Kunitokotachi-no-Mikoto*; quem rege o Mundo Divino?\"\n\n**Orientação de Meishu-Sama**\n\"*Kunitokotachi-no-Mikoto* não está regendo. O *Mikoto* está passando por uma grande purificação, mas além disso ainda não posso dizer.\n\nO Mundo Astral é *Okuninushi-no-Mikoto*.\n\nO Deus Regente do Mundo Divino será definido a partir de agora.\"\n\n\n**Pergunta do Fiel**\n\"O Deus Supremo (*Shushin*) engloba tudo isso?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso. É *Amenominakanushi-no-Okami*. Isso não muda.\n\nMas o Regente com personalidade (Deus personalizado) ainda não está definido.\n\nPor isso, na religião também, até hoje não houve nenhuma que governasse o mundo.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Regente do Mundo Divino Ainda Está Indefinido\"**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o Mundo Astral é regido por *Okuninushi-no-Mikoto* e o Mundo Material por *Kunitokotachi-no-Mikoto*; quem rege o Mundo Divino? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"*Kunitokotachi-no-Mikoto* não está regendo o Mundo Material.\n\n*Kunitokotachi-no-Mikoto* está realizando uma grande ação de purificação.\n\nNão posso falar além disso agora.\n\nO Mundo Astral é aquele mesmo, sem dúvida.\n\nQuanto ao Mundo Divino, agora está incompleto em termos materiais, e o Deus Regente não está decidido. Será decidido em breve.\n\nO Deus Regente com personalidade não está decidido.\n\nSurgirá o Deus manifesto do Deus Supremo (*Shushin*).\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino de Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino de Kakuriyo no Okami\" (18 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Divino de Kakuriyo no Okami\"** (18 de março de 1950)\n\n**Pergunta do Fiel**\n\"Qual é o correto: 'Kakuriyo no Omikami' ou 'Kakuriyo no Okami'?\"\n\n\n**Orientação de Meishu-Sama**\n\"'Omikami' (Grande Deidade Augusta) implica maior respeito, mas não há necessidade de dizer 'Omikami'.\n\n'Kakuriyo no Okami' (Grande Deidade do Mundo Oculto) está bom.\n\nQuando se diz 'Omikami', refere-se ao Deus Supremo, e *Kakuriyo no Okami* não é o Deus Supremo.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar no Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar no Oratório Budista\" (28 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Divino ao Orar no Oratório Budista\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O que devemos dizer diante do oratório (*Butsudan*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta recitar 'Kakuriyo no Okami'. Não precisa bater palmas.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao entoar a Oração (*Norito*) para o Pergaminho Sagrado (*Gojiku*) pedindo que a purificação seja leve, deve-se dizer 'Miroku Omikami' ou 'Kakuriyo Omikami'?\"\n\n**Orientação de Meishu-Sama**\n\"Para o Pergaminho Sagrado, o correto é 'Miroku Omikami'.\n\nApenas no caso de doentes com possessão espiritual é que se usa 'Kakuriyo no Okami'.\n\nPara o Pergaminho, é sempre 'Miroku Omikami'. *Kakuriyo no Okami* agora está sendo exercido por outro Deus.\"\n\n\n**Pergunta do Fiel**\n\"Qual é melhor: 'Kakuriyo Omikami' ou 'Kakuriyo no Okami'?\"\n\n**Orientação de Meishu-Sama**\n\"O 'Mi' é um título honorífico, então tanto faz *Okami* ou *Omikami*, mas 'Kakuriyo no Okami' está bom.\n\nNo caso de 'Miroku', é melhor colocar o 'Mi' e dizer *Omikami*.\n\nEstá bom colocar o 'Mi' apenas para os dois: *Miroku Omikami* e *Amaterasu Omikami*.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino Durante o Johrei é Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino Durante o Johrei é Kakuriyo no Okami\" (18 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Divino Durante o Johrei é Kakuriyo no Okami\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, após a Oração Amatsu Norito, posso dizer 'Miroku Omikami mamori tamae sakiwae tamae, Kannagara tamachihaemase'?\n\nE, em casos que parecem ser espirituais, posso dizer 'Kakuriyo no Okami mamori tamae sakiwae tamae, Kannagara tamachihaemase'? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Jamais se deve dizer 'Kakuriyo no Okami' voltado para a Imagem Divina (*Goshintai*).\n\n*Kakuriyo no Okami* é uma parte de *Miroku Omikami*.\n\nRecitar 'Kakuriyo no Okami' seria insultar *Miroku Omikami*.\n\nNão tem problema se for voltado para um doente espiritual.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama",
    "publication_title_ptbr": "Orientação de Meishu-Sama (28 de março de 1948)",
    "content_ptbr": ""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "\"Oração em Caso de Doença Grave\"",
    "publication_title_ptbr": "\"Oração em Caso de Doença Grave\" (28 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração em Caso de Doença Grave\"** (28 de março de 1948)\n\n\"Na Oração em momentos de doença grave, é melhor recitar 'Kakuriyo no Okami'.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo e Komyo Nyorai\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo e Komyo Nyorai\" (6 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon do Biombo e Komyo Nyorai\"** (6 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine o significado de receber *Komyo Nyorai* para cultuar os espíritos dos antepassados e, por outro lado, receber o Kannon de Mil Braços no oratório para cultuar as mortuárias das gerações dos antepassados.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a mesma coisa, a atuação difere conforme o nome.\n\nQuando é a atuação da Luz, é *Komyo Nyorai*.\n\nVários tipos de salvação, ou recuperar várias coisas que estavam nas mãos do mal, é a atuação do Kannon de Mil Braços.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Amida Estar na Coroa de Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Amida Estar na Coroa de Kannon do Biombo\" (18 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão de Amida Estar na Coroa de Kannon do Biombo\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por que Amida está na coroa do Kannon de Mil Braços do Biombo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Amida torna-se a mãe de Kannon...\n\nKannon é o Miroku do Sol, Amida é o Miroku da Lua; isso significa que a Lua dá à luz o Sol.\n\nÉ o mesmo que qualquer homem nascer de uma mulher.\n\nPor isso, deste ponto de vista, Amida é superior, mas também não se pode definir apenas assim.\n\nNão se pode dizer que é superior para sempre só porque é pai ou mãe.\n\nPor exemplo, quando é Príncipe Herdeiro, está abaixo do Imperador e da Imperatriz, mas uma vez que ascende ao trono imperial, torna-se superior aos pais, o Imperador e a Imperatriz.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Vê-se um rosto sobre a cabeça de Kannon de Mil Braços; o que isso significa?\"\n\n\n**Orientação de Meishu-Sama**\n\"É a imagem de Amida.\n\nAmida também é a mãe de Kannon.\n\nRainha Mãe do Oeste (*Seiobo*)... Amida. Fruto do Pêssego... Kannon... Momotaro.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Amida é a Mãe de Kannon\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Amida é a Mãe de Kannon\" (30 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amida é a Mãe de Kannon\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Vê-se um rosto sobre a cabeça de Kannon de Mil Braços; o que isso significa?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um Buda, é o *Amida Nyorai*.\n\nNa verdade, Amida é a mãe de Kannon.\n\nAo contrário dos humanos, Deuses e Budas mudam de relações como pais e filhos, casal, etc., dependendo da ocasião.\n\nA cabeça do Kannon de Mil Braços é igual à do Kannon de Onze Faces: as três faces da frente são misericórdia, as três laterais são fúria, as outras três são coragem, e a face posterior é o riso.\n\nNo caso de Amida ser o Bodhisattva da Luz Solar (*Nikko Bosatsu*), Kannon torna-se o Sol, então, neste caso, também se tornam casal.\n\nNa verdade, Daruma é a encarnação de Amida; se abreviar o caractere de Lua (*Tsuki*), torna-se 'ろ' (formato arredondado), que é a forma de Daruma.\n\nO fruto do pêssego de três mil anos do jardim da Rainha Mãe do Oeste (*Seiobo*) é Kannon.\n\nPor isso, a Rainha Mãe do Oeste e Kannon são mãe e filho; assim, Kannon também se torna Momotaro e subjuga a Ilha dos Demônios (*Onigashima*), o que é a ação de pacificar os deuses malignos.\n\nAlém disso, Buda Shakyamuni deu à luz Kannon, por isso também é mãe.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Kannon do Biombo Estar Sobre uma Rocha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Kannon do Biombo Estar Sobre uma Rocha\" (1 de maio de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão de Kannon do Biombo Estar Sobre uma Rocha\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"O Kannon de Mil Braços do Biombo está sobre uma rocha; qual o significado disso ser voltado para o Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem significado. É o Mundo Espiritual da Terra. No entanto, o Inferno fica abaixo da terra. A terra corresponde ao Terceiro Céu.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome do Templo nos Kannon de Biombo Antigos era para Evitar Repressão Policial\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome do Templo nos Kannon de Biombo Antigos era para Evitar Repressão Policial\" (28 de maio de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome do Templo nos Kannon de Biombo Antigos era para Evitar Repressão Policial\"** (28 de maio de 1948)\n\n\"Nos Biombos antigos tem o nome do templo, mas aquilo foi feito apenas porque as autoridades eram chatas.\n\nSe quiser consagrar um novo, pode fazer.\n\nE o antigo, pode dar para alguém.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Luz Saiu do Abdômen de Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Luz Saiu do Abdômen de Kannon do Biombo\" (20 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Luz Saiu do Abdômen de Kannon do Biombo\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um certo fiel, quando entoam as Palavras de Luz para o oratório, sempre por volta da metade sai uma luz roxa do abdômen do Kannon do Biombo e a Imagem desaparece.\n\nDiz que não se vê por um momento, tempo de uma respiração, parecendo exatamente que Ele está respirando.\n\nQual seria a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando há necessidade de fortalecer a fé daquela casa, *Komyo Nyorai* mostra esse tipo de milagre.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo se Move\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo se Move\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon do Biombo se Move\"**\n\n**Pergunta do Fiel**\n\"Um certo fiel consagrou o Kannon do Biombo em outubro do ano passado;\n\nestá consagrado no local mais alto, de frente, no oratório, mas invariavelmente move-se cerca de um *sun* (3 cm) para a esquerda.\n\nO oratório está nivelado e é um local sem vibração. Peço vossa explicação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser porque, devido à posição do oratório ou relações espirituais, tem que ser naquela posição.\n\nA partícula Divina de Kannon se transfere e concede proteção.\n\nDevido ao vínculo (*innen*) de um antepassado que foi para o Paraíso no Mundo Espiritual e atua como representante de Kannon, ou para equilibrar com outros espíritos, tem que ser assim.\n\nPortanto, é melhor mudar para o lugar para onde se moveu.\""
  },
  {
    "source_file": "Sbyoubu.html",
    "title_idx": 17,
    "pub_idx": 21,
    "title_ptbr": "Relato de Experiência: O Caminho para a Fé (Despertar Através da Morte da Filha)",
    "publication_title_ptbr": "Relato de Experiência: O Caminho para a Fé (Despertar Através da Morte da Filha) (Tijou Tengoku nº 7 - 30 de agosto de 1949)",
    "content_ptbr": "**Relato de Experiência: O Caminho para a Fé (Despertar Através da Morte da Filha)** (Tijou Tengoku nº 7, Publicado em 30 de agosto de 1949)\n\nAssociação Tenkoku da Igreja Kannon do Japão, Filial Komyo - H.K. (60 anos, masculino)\n\n\"Sou alguém que recebeu a nobre força de Kannon em agosto de 1948.\n\nMinha terceira filha S. (19 anos) caiu de cama devido a um resfriado em 3 de agosto.\n\nRecebemos diagnóstico médico, que disse ser fadiga, mas que não curaria fácil; a febre oscilava entre 39 e 40,2 ou 40,3 graus, e resfriávamos cinco lugares com gelo, mas ela parou de ouvir e só dizia coisas desconexas; a família toda estava em apuros e desesperada.\n\nExatamente nessa hora, ouvi sobre a gratidão a Kannon-Sama e pedi Johrei ao Instrutor Ohno; ele disse 'Seria melhor tirar o gelo', e assim o fizemos; com isso, ela foi ficando gradualmente mais confortável.\n\nO Instrutor Kito, apesar de muito ocupado, veio de longe especialmente para ver a S., deu-nos várias orientações e ainda ministrou Johrei; foi uma honra e gratidão extrema.\n\nA partir dessa noite, a febre foi baixando gradualmente, chegando a 36,2 graus.\n\nS. também ficou muito feliz, o apetite melhorou, a audição voltou, a dor de cabeça sumiu e ela sentiu-se bem, dizendo 'Kannon-Sama, grata, grata'; toda a família, emocionada com tão grandiosa força, decidiu que eu receberia essa grata força de Kannon.\n\nE ministrei Johrei na S. com toda a dedicação, deixando minhas coisas para depois.\n\nDepois disso, talvez por ter esfriado dormindo devido ao calor excessivo, a febre voltou.\n\nNessa ocasião, recebi o Kannon de Biombo e fiz a S. orar; ela ficou muito feliz, juntou as mãos e orou 'Kannon-Sama, Kannon-Sama', agradecendo com lágrimas de alegria: 'Obrigada, obrigada'.\n\nFoi na noite de 3 de setembro. S. virou-se para a esposa e disse apontando: 'Mãe, olha lá, estou vendo Kannon-Sama, vejo Kannon-Sama aqui também, uma bola de luz ofuscante brilhando, Kannon-Sama, Kannon-Sama'.\n\nPensando agora, foi o grato recebimento de Kannon-Sama.\n\nNo entanto, o erro de ter resfriado com gelo por mais de uma semana foi fatal; embora eu tenha murmurado 'Ah, se tivéssemos nos apoiado em Kannon-Sama um pouco mais cedo', não adianta nos lamentarmos, a culpa foi nossa.\n\nComo a febre estava subindo, o Instrutor Ohno e o Instrutor Inukai ministraram com todo o empenho, mas ela chamava 'Kannon-Sama, Kannon-Sama', a voz foi diminuindo e, como se adormecesse, tornou-se habitante do Mundo Espiritual.\n\nFoi às 22h15 do dia 4 de setembro; ela se tornou o sacrifício para a família Hattori.\n\n\nApós a morte, parentes e vizinhos apareceram e disseram 'Tem que dobrar logo senão endurece', então ministrei Johrei imediatamente; o rosto melhorou visivelmente, a cor ficou como se tivesse passado ruge, ficou mais bonita do que quando saudável e, embora seja muita pretensão dizer, ficou exatamente como o rosto de Kannon-Sama.\n\nAs pessoas ao lado ficaram espantadas e totalmente sem palavras.\n\nAo terminar o Johrei, tentei colocar o rosário nas mãos, mas estavam tão macias que não parava; as pernas também estavam totalmente flexíveis.\n\nHavia incenso aceso na cabeceira, e a cinza queimada caiu formando exatamente um círculo; essa cinza redonda caiu sem desmanchar e, em vez de cair na mesma direção, caiu para os quatro lados, ficando exatamente como uma flor.\n\nComo era verão, os vizinhos disseram 'Tomem providências logo', então a colocamos no caixão, mas como estava tão bonita, deixei sem tampa para que todos vissem.\n\nAs pessoas que foram ver não saíam de perto do caixão, encheu de gente e todos diziam em uníssono: 'Já vi muitos mortos até hoje, mas é a primeira vez que vejo alguém com uma passagem tão tranquila e uma figura tão bela como um Buda após a morte', derramando lágrimas de emoção.\n\nTambém foi a primeira vez que vi os ossos ficarem brancos puros após a cremação.\n\nAh, grato, grato; agradecido e emocionado, as lágrimas escorriam dos olhos sem parar e eu não podia fazer nada.\n\nQuão grato Deus é Kannon-Sama.\n\nDesta vez, fui ensinado claramente.\n\nDecidi firmemente que, enquanto durar minha vida, dedicarei meus humildes esforços à construção do Paraíso Terrestre isento de doença, pobreza e conflito, que é o objetivo de Kannon-Sama.\""
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 22,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Recebem a Luz de Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Recebem a Luz de Kannon do Biombo\" (21 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados Recebem a Luz de Kannon do Biombo\"** (21 de julho de 1948)\n\n\"*Kakuriyo no Okami* é vassalo de Kannon-Sama.\n\nEstá encarregado de tudo no Mundo Espiritual.\n\nA Luz sai do Biombo, o interior do oratório fica claro e os antepassados recebem essa Luz.\n\nPor exemplo, não se pede diretamente ao Imperador, mas confia-se e pede-se ao Primeiro-Ministro ou aos Ministros encarregados.\n\nAntigamente abusavam do nome do Imperador. A polícia dizia investigar em nome do Imperador.\n\nHá coisas sobre Deus que não se entende com o pensamento humano.\n\nDiz-se *Kanzeon* (Kannon) do Mundo Presente, mas é uma atuação tanto no Manifesto quanto no Oculto; até agora, havia governantes do Mundo Material por regiões, mas não havia um mundial.\n\nQuando se tornar *Miroku Omikami* (567), governará o mundo todo.\n\nE tudo será unificado.\""
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Massa Negra Sai da Imagem do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Massa Negra Sai da Imagem do Biombo\" (22 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Massa Negra Sai da Imagem do Biombo\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Enquanto um fiel entoava os Ensinamentos em Verso (*Misauta*) diante do oratório, saiu uma bola preta do abdômen da imagem de Kannon do Biombo, subiu pela região do ombro e sumiu repentinamente no topo da imagem.\n\nQual seria o significado dessa bola preta?\n\nAlém disso, quando um fiel entoava as Palavras de Luz (*Zengen Sanji*) no oratório de uma casa não fiel, muitas coisas pretas com formato de girino voaram de dentro do oratório em direção ao seu corpo, e sua voz ficou difícil de sair; qual o significado disso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Um espírito que queria ser salvo estava na frente da barriga de Kannon do Biombo.\n\nComo foram entoados os Ensinamentos em Verso, ele deve ter saltado para longe por respeito.\n\nA bola preta é uma pessoa importante entre os antepassados.\n\nAs coisas como girinos são todos antepassados, que se reuniram ali querendo ser salvos.\n\nComo algo redondo se move, deixa rastro, parecendo um girino.\n\nOs antepassados tornam-se pequenos ao entrar no oratório.\""
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 25,
    "title_ptbr": "Relato de Experiência: Ouvindo o Espírito",
    "publication_title_ptbr": "Relato de Experiência: Ouvindo o Espírito (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Ouvindo o Espírito** (Tijou Tengoku nº 4, Publicado em 25 de maio de 1949)\n\n**Caso em que o antepassado no inferno foi salvo pela consagração de Kannon do Biombo**\n\nLocal: Casa na cidade de XX, Distrito de Sayo, Província de Hyogo\nData: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Srta. T.A. (23 anos)\nEspírito encostado: Avô\n\nPergunta: \"Por que você encostou neste corpo?\"\n\nResposta: \"Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo recebeu a força de Kannon que nem imaginava, e consagrou Kannon-Sama; fiquei tão feliz, tão feliz, que saí para expressar minha alegria.\"\n\n\nPergunta: \"Onde você estava no Mundo Espiritual antes de Kannon-Sama ser consagrado?\"\n\nResposta: \"Estava no décimo nível do Inferno.\"\n\n\nPergunta: \"Que tipo de trabalho fazia?\"\n\nResposta: \"Fazia trabalhos leves, mas a ponto de não ter tempo livre.\"\n\n\nPergunta: \"Onde está agora?\"\n\nResposta: \"Estou no décimo quinto nível do Reino Intermediário (*Chuuukai*).\"\n\n\nPergunta: \"Que tipo de trabalho faz?\"\n\nResposta: \"Conto aos de baixo o que ouvi de cima. Não tenho nenhum outro trabalho e estou me divertindo.\"\n\n\nPergunta: \"O Mundo Espiritual divide-se em sessenta níveis cada para Céu, Reino Intermediário e Inferno, totalizando 180 níveis, e acima disso está o Supremo Céu, certo?\"\n\nResposta: \"Sim, é isso mesmo.\"\n\n\nPergunta: \"O Mundo Espiritual tornou-se bastante claro (iluminado)?\"\n\nResposta: \"Sim, muito. Enquanto eu estava vivo, achava que o Inferno e o Paraíso estavam neste mundo, mas não é nada disso.\n\nA vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material; eu quero avisar a todos de alguma forma.\n\nVendo jovens moças e idosos caminhando dolorosamente sobre aquela montanha de agulhas, vendo milhares de espíritos serem jogados diariamente em grandes caldeirões, eu não consigo ficar parado.\n\nEstou me esforçando para avisar os vivos que os espíritos do Inferno querem ser salvos de alguma forma.\n\nComo eu vejo bem o futuro, não consigo ficar parado.\n\nMeu único desejo é que os pais deste corpo recebam a força de Kannon o quanto antes.\"\n\n\nPergunta: \"Você não acha que ter bens e dinheiro agora não adianta nada?\"\n\nResposta: \"Exato. Construí uma casa grande assim para todos e agora vivem sem necessidades, mas não é momento para isso.\n\nAgora, por mais que tenham bens e dinheiro, não adianta. Mesmo com uma casa destas, se ocorrer um pequeno terremoto, fica achatada.\n\nParece que há quadros valiosos pendurados, mas essas coisas não valerão nem papel velho.\n\nPodem morar em barracas, podem comer raízes de árvores; o que todos devem fazer é receber a Imagem de *Daikomyo Nyorai* e a força de Kannon, receber o Kannon de Biombo e a Imagem da Caligrafia (*Gogaku*).\n\nSe tiverem só isso, não precisam de mais nada. É o maior tesouro.\n\nAgora estão arando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem só de doença.\"\n\n\nPergunta: \"Então você pode ir a Tóquio ou à América, aonde quiser, a qualquer momento?\"\n\nResposta: \"Posso ir a qualquer lugar.\"\n\n\nPergunta: \"Então conhece a situação mundial? Sabe da relação entre EUA e URSS?\"\n\nResposta: \"Sei, sei muito bem.\"\n\n\nPergunta: \"Então, como está a relação entre EUA e URSS?\"\n\nResposta: \"Por um fio.\"\n\n\nPergunta: \"E sobre o início da guerra?\"\n\nResposta: \"Geralmente por volta de XX.\"\n\n\nPergunta: \"O gabinete e a dieta do Japão continuarão na situação atual?\"\n\nResposta: \"Ambos mudarão por volta de XX.\"\n\n\nPergunta: \"Se ficar muito tempo, o corpo físico sofrerá; se tiver algo mais a dizer, diga. Se não, pode voltar.\"\n\nResposta: \"Por favor, peço encarecidamente que digam aos pais deste corpo para receberem a força de Kannon e consagrarem a Imagem Divina o mais rápido possível; se fizerem isso, serei puxado para o Paraíso.\"\n\n\nPergunta: \"Está bem, transmitirei. Como se sente se entoarmos a Oração (*Norito*) e as Palavras de Luz?\"\n\nResposta: \"Sinto-me muito salvo. Especialmente se entoarem os Ensinamentos em Verso (*Misauta*), a sensação é indescritível.\n\nAlém disso, batem o sino (*rin*) na hora de orar, mas aquilo é um barulho indescritível nos ouvidos.\n\nMas como os da casa ainda não entendem, não posso dizer para não fazerem, mas peço encarecidamente que recebam a força de Kannon o quanto antes.\n\nSe chegar setembro, os pais certamente virão abaixar a cabeça, mas setembro será tarde.\n\nQuero que transmitam para que recebam a força sem falta durante agosto.\n\nA-ko, deve estar sendo muito doloroso, mas aguente mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho; daqui a um ano certamente virão dias felizes, então, por favor, esforce-se.\"\n\n\nPergunta: \"Então, conversarei bem com seus pais e transmitirei o que você disse, pode voltar tranquilo.\"\n\nResposta: \"Por favor, Kannon-Sama, eu peço. Kannon-Sama está de pé na frente. Kannon-Sama também está de pé atrás da A-ko. Kannon-Sama, por favor, eu peço.\"\n\n\n\"Na segunda vez, da mesma forma, após implorar para que os pais da Srta. T.A. assistissem às palestras, disse que foi informado de que um grande incidente ocorrerá no dia XX do mês XX deste ano, mas que espíritos do Reino Intermediário não podem ensinar o que é. Disse que os espíritos do Céu sabem.\""
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 26,
    "title_ptbr": "Relato de Experiência: A Ineficácia da Medicina e o Marido Salvo no Mundo Espiritual",
    "publication_title_ptbr": "Relato de Experiência: A Ineficácia da Medicina e o Marido Salvo no Mundo Espiritual (Eiko nº 213 - 17 de junho de 1953)",
    "content_ptbr": "**Relato de Experiência: A Ineficácia da Medicina e o Marido Salvo no Mundo Espiritual** (Eiko nº 213, 17 de junho de 1953)\n\nIgreja Média Shinsho - S.K. (40 anos)\n\n\"Meishu-Sama, respeitosamente agradeço e relato. Desde que ingressei na fé em outubro de 1950, tenho recebido inúmeras proteções e passo os dias em gratidão.\n\nEspecialmente em relação à doença do meu marido, fui ensinada vividamente sobre o horror da medicina e dos remédios, e senti ainda mais profundamente a nobreza da Igreja Messiânica (*Kyuseikyo*).\n\nMeu marido tinha o estômago ruim desde jovem e, a cada vez, encharcava-se de remédios; com o passar dos anos, piorou,\n\ne finalmente os remédios já não suprimiam a dor de estômago; foi diagnosticado com úlcera gástrica pelo médico e, como nenhum tratamento surtia efeito, com dor intensa e falta de apetite, debilitou-se, ficou de cama sofrendo por cerca de dois anos, foi internado e operado, falecendo algumas horas depois.\n\nAlém disso, durante dois anos, pensávamos que era apenas dor de úlcera gástrica, mas antes da cirurgia após a internação, o médico disse: 'O estômago perfurou e causou peritonite aguda, então, mesmo operando, a chance é de apenas trinta por cento, mas não há outro jeito senão operar'; com o consentimento dele e dos parentes, foi operado, e descobriu-se ser apendicite crônica; o estômago, longe de estar perfurado, não tinha nada.\n\nCerca de duas horas depois de aberto e descoberta a causa da dor, ele faleceu em agonia; sua fisionomia era de um sofrimento terrível, indescritível, como se sentisse indignação contra a medicina.\n\nAlgumas horas depois, transportamos o corpo para casa e, pedindo perdão fervorosamente pela nossa falta de virtude, ministramos Johrei no corpo;\n\ndevido à rigidez cadavérica (*rigor mortis*), as mãos postas em oração estavam amarradas com ataduras, mas com pouco mais de dez minutos de Johrei, a rigidez do corpo todo amoleceu, tiramos as ataduras e pudemos juntar as mãos dele com facilidade,\n\ne, sem que percebêssemos, a fisionomia terrível foi transformada numa expressão gentil, como se contasse que a alma foi salva em paz;\n\nfoi-nos mostrada vividamente a gratidão do Poder Divino no corpo após a morte,\n\ne os parentes e conhecidos não fiéis que estavam presentes ficaram espantados;\n\neu, embora já tivesse ouvido falar, diante de tamanha gratidão, chorei de emoção pela Vossa Misericórdia.\n\nProvavelmente é um milagre que a ciência não pode explicar; o que seria senão o Poder e a Misericórdia de Deus?\n\n\nDepois disso, pedi ao Kannon do Biombo e orei: 'Se puder me mostrar o trabalho do meu marido no Mundo Espiritual, por favor, avise-me';\n\nimediatamente naquela noite vi em sonho: ele estava com uma figura saudável, completamente diferente de quando vivo, trabalhando na construção de modelos (maquetes); fiquei muito tranquila.\n\nÉ imperdoável, mas peço profundo perdão pela nossa indelicadeza de não termos nos apoiado no nobre Caminho devido à falta de compreensão do meu marido, mesmo tendo ingressado na fé.\n\nGraças à vossa proteção, consagramos *Komyo Nyorai* e, com a morte do meu marido desta vez, fomos forçados a conhecer dolorosamente o horror da medicina.\n\nAgora, para avisar o quanto antes as pessoas do mundo que, como meu marido, estão se tornando vítimas da medicina, estou decidida a me empenhar cada vez mais na Obra Divina.\n\nEmbora seja uma pessoa imperfeita, peço vossa proteção daqui para frente. Meishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "SbyoubuKYUUREI.html",
    "title_idx": 17,
    "pub_idx": 27,
    "title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte",
    "publication_title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Voz do Leitor: Conhecendo o Mundo Pós-Morte** (Tijou Tengoku nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Chosei, Igreja Fuji - I.C. (Masculino)\n\n\"Sou alguém com poucos dias de fé, mas ficaria feliz se os senhores fiéis pudessem ler, nem que seja uma linha.\n\nO que pretendo escrever agora é a verdade sem nenhuma falsidade.\n\nA confissão de um espírito do inferno para uma pessoa do mundo material; a existência do Mundo Espiritual que conheci pela primeira vez na vida.\n\nBem perto da minha casa, há uma moça de 18 anos que sofre da 'doença do sono' há quatro anos; é uma paciente espiritual que, quando começa a dormir, dorme profundamente como uma morta.\n\nEm 30 de julho do ano passado, quando ela continuou dormindo profundamente por dez dias, a família assustou-se pela primeira vez; como não podiam fazer nada com a medicina, disseram que queriam finalmente se apoiar no Johrei; comecei imediatamente o Johrei na moça que dormia e contatei o Instrutor Kato da Igreja Kitayama.\n\nEm 2 de setembro do ano passado, fui ministrar Johrei junto com o instrutor; quando o instrutor ministrava Johrei há cerca de 50 minutos, a moça que dormia profundamente moveu a boca de repente e começou a falar.\n\nPercebemos logo ser possessão espiritual.\n\n\nEspírito: 'Os ossos enterrados no cemitério da Vila Ueno não são meus. Eu ainda estou sofrendo no meio do fogo, no mesmo estado em que morri queimada no ataque aéreo de Tóquio.'\n\nInstrutor: 'Quem é você?'\n\nEspírito: 'Sou Akiko, irmã da Mitsuko (paciente).'\n\nInstrutor: 'O que devemos fazer?'\n\nEspírito: 'Estou sofrendo, por favor, me salvem.'\n\nInstrutor: 'Vou cultuá-la, onde devo cultuar?'\n\nEspírito: 'Em Fujinomiya (casa do marido).'\n\nInstrutor: 'Então farei com que seja cultuada conforme disse.'\n\nEspírito: 'Adeus.'\n\n\nPerguntando imediatamente à mãe da moça, ela disse que não sabem de quem são os ossos do cemitério da Vila Ueno.\n\nDe qualquer forma, como não identificaram o cadáver dela, recolheram ossos dizendo 'deve ser por aqui' e depositaram no referido cemitério.\n\nDiz que estava no décimo mês de gravidez quando morreu queimada. A casa de Fujinomiya é a residência atual do marido, e o cemitério da Vila Ueno é o da família do marido.\n\nFizemos a moça receber as aulas de imediato, mas enquanto ainda não conseguíamos executar o que o espírito disse, ele encostou novamente.\n\nPedimos imediatamente a vinda do Instrutor Hasegawa e do Instrutor Kato de Fuji e ela recebeu Johrei.\n\nDesta vez, o sofrimento era extremo, rasgando o colchão e o quimono, tentando morder as mãos ou cortar a língua com os dentes.\n\nNo entanto, ela nunca chegava a morder, e no último momento tornava-se impossível morder a língua.\n\nNão sei como expressar a gratidão pela proteção de *Komyo Nyorai*.\n\nDe qualquer forma, acalmando e persuadindo de várias formas, conseguimos finalmente convencer o espírito a ir embora.\n\nMesmo assim, a família demorou a conseguir fazer o que o espírito pediu.\n\nEm 30 de agosto, conseguiram consagrar o Kannon de Biombo no oratório conforme o espírito pediu.\n\nEm 3 de setembro, quando a moça conversava em minha casa, o espírito encostou novamente.\n\nImediatamente pedi proteção a *Komyo Nyorai*.\n\n\nEspírito: 'Agora estou num lugar muito elevado no Mundo Espiritual, estou feliz, por favor, entoem os Hinos Divinos (*Misauta*).'\n\nEu: 'Então entoarei os Hinos agora mesmo.'\n\nEspírito: 'Estou feliz', alegrou-se derramando lágrimas. Assim que entoei os Hinos,\n\nEspírito: 'Obrigada.'\n\nEu: 'Se tiver mais alguma coisa a dizer, diga. Farei como pedir.'\n\nEspírito: 'Por favor, recite as Palavras de Luz (*Zengen Sanji*) para o apartamento de Tóquio onde morri queimada.' Virei-me imediatamente para o leste,\n\nEu: 'Aqui é o apartamento queimado de Tóquio onde a Akiko estava; agora vou recitar as Palavras de Luz', e quando comecei a recitar, o espírito juntou as mãos silenciosamente, derramou lágrimas e sorriu,\n\nEspírito: 'Obrigada. Foi mal ter feito a irmã sofrer por tanto tempo. Me perdoe, tá? Não vou mais fazer sofrer.'\n\nEu: 'Seja envolta no manto de luz de *Komyo Nyorai* e seja cultuada.'\n\nEspírito: 'Irmã (Mitsuko), adeus.'\n\n\nDepois, em 11 de setembro, quando os instrutores passaram na minha casa por ocasião da consagração do Kannon de Biombo na vizinhança, a moça também estava lá e começou a dormir profundamente de novo.\n\nO instrutor entoou a Oração imediatamente e logo ela começou a falar.\n\n\nEspírito: 'Vim hoje para agradecer.'\n\nInstrutor: 'Onde você está agora no Mundo Espiritual?'\n\nEspírito: 'Agora estou salva e estou no Paraíso. O Mundo Espiritual tornou-se muito claro (iluminado) agora. Mesmo assim, muitos espíritos estão sofrendo muito, então por favor, entoem os Hinos em qualquer oratório que seja para salvá-los.'\n\nInstrutor: 'Se tiver mais alguma coisa a dizer, diga.'\n\nEspírito: 'Sim, por favor, façam com que o pai de casa consagre *Komyo Nyorai* logo.'\n\nInstrutor: 'Disseram que vão consagrar no mês que vem, então está bom, não?' Ao dizer isso, o espírito apenas assentiu e não respondeu.\n\nEspírito: 'Mitsuko (paciente), torne-se uma pessoa útil a Deus com todo o esforço. Adeus.'\n\n\nA moça que dormia finalmente acordou, mas passados uns vinte minutos, começou a dormir novamente.\n\nDesta vez não tentava mover a boca de jeito nenhum.\n\nEnquanto o Instrutor Kato ministrava Johrei por um tempo, logo ela começou a escrever letras no tatame com a mão esquerda.\n\n\nEspírito: 'SOU FILHO DA AKIKO. PELA LUZ DE KOMYO NYORAI SAMA, FUI SALVO PARA O LADO DA AKIKO. OBRIGADO. CUIDEM BEM DO IRMÃO MAIS VELHO.'\n\nInstrutor: 'Você é menino ou menina?'\n\nEspírito: 'MENINO.'\n\nEu/Instrutor: 'Quantos meses?'\n\nEspírito: 'DEZ MESES (TOTSUKI). DESTA VEZ NAO VOU FAZER A TIA SOFRER, DESCULPE. TIA, FIQUE BOA LOGO TAMBEM.'\n\n\nPude experimentar a verdade acima sem nenhuma falsidade.\n\nAcredito que a pessoa que pode conhecer a existência do mundo pós-morte, o Mundo Espiritual invisível, é realmente feliz.\n\nAh, a pena do coração humano que corre atrás de desejos egoístas sem fim, tendo um destino que não conhece o amanhã.\n\nEu, que fiquei limpo de bens, corpo e alma com o desastre da guerra, agora vivo neste Paraíso Terrestre divertido como o gorjeio dos passarinhos no campo de primavera.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 28,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Necessário um Oratório para Consagrar Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessário um Oratório para Consagrar Kannon do Biombo\" (20 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessário um Oratório para Consagrar Kannon do Biombo\"** (20 de março de 1949)\n\n**Pergunta do Fiel**\n\"Acabei de constituir família separada (*Bunke*) e não tenho oratório (*Butsudan*). Onde devo consagrar o Kannon de Biombo que recebi?\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça um oratório imediatamente. Não apenas a casa principal (*Honke*), mas o segundo e o terceiro filhos também devem cultuar.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Oratório é Indispensável para Consagrar Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Oratório é Indispensável para Consagrar Kannon do Biombo\" (17 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Oratório é Indispensável para Consagrar Kannon do Biombo\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel de dois meses; perdi dois filhos e a avó os cultua na terra natal; nós, o casal, viemos para a cidade e vivemos alugando um quarto no alojamento da empresa;\n\nnesse caso, posso receber o Kannon de Biombo e cultuá-lo apenas com as mortuárias (*ihai*) sem oratório?\n\nPosso juntar a mortuária dos 'Espíritos das Gerações dos Antepassados' e a das duas crianças numa só? Pergunto.\n\nAlém disso, se for comprar um oratório, devo comprar sino (*orin*), vaso de flor, incensário, pergaminho, etc., conforme o estilo budista de até agora? Pergunto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem que ter oratório.\n\nÉ a mesma coisa que os humanos, não se pode morar ao relento.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Consagração de Kannon do Biombo e Mudança de Religião\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Consagração de Kannon do Biombo e Mudança de Religião\" (1 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Consagração de Kannon do Biombo e Mudança de Religião\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Quero receber o Kannon de Biombo, mas dizem que é complicado mudar de seita religiosa...\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa mudar. Kannon-Sama cuida de todas as seitas... não há seita oposta a Kannon-Sama.\"\n\n\n**Pergunta do Fiel**\n\"Nos lugares onde cultuam Amida, dizem que é complicado porque cultuam desde antigamente... mesmo se fizer separado...\"\n\n**Orientação de Meishu-Sama**\n\"'Separado' significa fazer outro Buda (oratório)? Isso não pode.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Havendo Oposição na Família, Permite-se Consagrar Kannon do Biombo em Oratório Separado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Havendo Oposição na Família, Permite-se Consagrar Kannon do Biombo em Oratório Separado\" (20 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Havendo Oposição na Família, Permite-se Consagrar Kannon do Biombo em Oratório Separado\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de organizar o oratório e cultuar a Imagem do Biombo e os antepassados, mas há opositores na mesma família e não posso fazer como desejo.\n\nNo entanto, caso queira cultuar o mais rápido possível, posso fazer um pequeno oratório separado provisoriamente e cultuar conforme o Ensinamento?\"\n\n\n**Orientação de Meishu-Sama**\n\"Está muito bem.\n\nQuando há oposição, se cultuar (no principal), o espírito acaba atrapalhando, então é melhor cultuar separadamente em caráter provisório.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Havendo Múltiplas Seitas numa Família, Deve-se Consagrar Kannon do Biombo em Ambas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Havendo Múltiplas Seitas numa Família, Deve-se Consagrar Kannon do Biombo em Ambas\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Havendo Múltiplas Seitas numa Família, Deve-se Consagrar Kannon do Biombo em Ambas\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Uma família budista converteu-se ao Xintoísmo Sectário há duas ou três gerações e, desta vez, ingressou neste Caminho; qual é a forma correta de cultuar os espíritos ancestrais? Peço o Ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo convertendo-se ao Xintoísmo, não significa que os antepassados se converteram imediatamente.\n\nEles ainda estão no Mundo Búdico, e alguns deles entram no Xintoísmo.\n\nEles ficam muito bravos se mudar o oratório (*Butsudan*), etc. Isso causa desastres e coisas assim.\n\nPortanto, mesmo convertendo-se, deve-se deixar os Budas (ancestrais) como estão. Só você se converte.\n\nKannon-Sama aceita qualquer seita. É comum a todas. Todos os espíritos de qualquer religião se alegram com Ele.\n\nCaso haja ambas as seitas, deve-se consagrar o Biombo em ambas, separadamente.\n\nAo entrar no Cristianismo, para-se de orar aos antepassados, por isso eles ficam muito bravos.\n\nPessoas do Xintoísmo também podem orar a Kannon-Sama, mas o Xintoísmo de Santuário (*Jinja Shinto*) cultua pelo *Engishiki*.\n\nGeralmente, o Deus Tutelar (*Ubusuna no Kami*) cuida dessa função.\n\nNo Xintoísmo Sectário (*Kyoha Shinto*), o Fundador cria uma área e salva dentro dela.\n\nOs nomes divinos das divindades dos santuários até agora não são os verdadeiros.\n\nSão como representantes, mas pode-se usar esse nome e a forma daquele santuário.\n\nAté agora era o Mundo Búdico. E a existência do Xintoísmo quase não era reconhecida. Desta vez o Mundo Búdico desaparecerá e o Xintoísmo será estabelecido.\n\nEspíritos que morreram no Cristianismo não precisam ser cultuados no Budismo.\n\nDepende da vontade do espírito. Pode ser 'Espírito de [Nome Civil]'. Pode colocar junto com os antepassados.\n\nEsses pontos não podem ser definidos claramente agora. Será bom quando se tornar mundial no futuro, mas agora está variado em geral. Isso aparece nas seitas.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cristãos Também Podem Consagrar Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cristãos Também Podem Consagrar Kannon do Biombo\" (25 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cristãos Também Podem Consagrar Kannon do Biombo\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé sendo cristão; a família converteu-se do Budismo para o Cristianismo na geração do avô, mas desta vez gostaria de consagrar o Kannon de Biombo.\n\nComo devo proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Kannon-Sama não tem objeção a Budismo, Cristianismo, Xintoísmo ou qualquer caminho.\n\nOntem, quando o Coronel Nicholas e sua comitiva das Forças de Ocupação Americanas vieram, expliquei que Kannon-Sama está trabalhando sob as ordens de Jeová.\n\nPortanto, qualquer seita serve, mas como o Nome *Kanzeon Bosatsu* é uma forma de Buda, o formal é consagrar no estilo budista, num oratório budista (*Butsudan*).\n\nPorém, quando não se tem oratório, pode ser sem ele.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo se o Marido Chinês for Taoísta, Pode-se Consagrar Kannon do Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mesmo se o Marido Chinês for Taoísta, Pode-se Consagrar Kannon do Biombo\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mesmo se o Marido Chinês for Taoísta, Pode-se Consagrar Kannon do Biombo\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"É um casamento internacional onde o marido é chinês e a esposa japonesa; ambos ingressaram na fé.\n\nA esposa recebeu o Kannon de Biombo e diz que quer cultuá-lo no oratório, e o marido não é contra, mas ele é do Taoismo.\n\nComo devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Pode cultuar como um Buda japonês, está muito bem.\"\n\n\n**Pergunta do Fiel**\n\"Como fazer com a mortuária (*ihai*)?\"\n\n**Orientação de Meishu-Sama**\n\"Na mortuária, basta colocar 'Espírito de Fulano'.\n\nSó o nome seria tratar como pessoa viva, o que é errado.\"\n\n\n**Pergunta do Fiel**\n\"Como os pais ainda estão vivos, pode ser uma mortuária de 'Espíritos das Gerações da Família Tal'?\"\n\n**Orientação de Meishu-Sama**\n\"Assim está bom.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Consagração de Kannon do Biombo Quando o Marido Não é Fiel\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Consagração de Kannon do Biombo Quando o Marido Não é Fiel\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Consagração de Kannon do Biombo Quando o Marido Não é Fiel\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Uma casa que deseja receber o Kannon de Biombo, mas desde que o marido retornou da Sibéria, por ter ideologia comunista (*vermelha*), a esposa afastou-se do Caminho por um tempo.\n\nO primeiro filho morreu ao nascer e o marido opôs-se ainda mais; o filho seguinte também correu perigo,\n\ne a esposa sentiu vontade de se apoiar nesta Igreja; ao consultar o marido, ele disse que ele não terá fé, mas que a esposa é livre para ter fé se achar bom, por isso ela quer receber o Kannon de Biombo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se o marido tem esse nível de compreensão, pode entregar.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon do Biombo em Caixa de Vidro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon do Biombo em Caixa de Vidro\" (22 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Colocar Kannon do Biombo em Caixa de Vidro\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, colocaram um vidro na frente do Kannon de Biombo consagrado, como numa caixa de boneca, dizendo ser para não pegar poeira; está correto? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há necessidade de fazer isso. É melhor mandar tirar o vidro.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Consagrar Kannon do Biombo Dentro de Barco\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Consagrar Kannon do Biombo Dentro de Barco\" (28 de maio de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Consagrar Kannon do Biombo Dentro de Barco\"** (28 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Como é consagrar o Biombo dentro do barco?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve consagrar dentro do barco.\n\nSe o dono do barco receber a Luz Divina, o barco todo será protegido.\n\nÉ como na plantação de arroz: se quem a possui (quem tem o direito de controle) receber a Luz Divina,\n\na Luz vai dela para a plantação, e a colheita aumentará.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo em Casa Vazia por Longo Período\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kannon do Biombo em Casa Vazia por Longo Período\" (18 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kannon do Biombo em Casa Vazia por Longo Período\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"O que fazer com o Kannon de Biombo e as mortuárias dos antepassados no oratório enquanto saio para a colonização (trabalho em terras novas)?\n\nNão haverá ninguém na casa vazia para orar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta comunicar que ficará ausente.\n\nDeus não é dominado por emoções. Deus não é algo assustador.\n\nO verdadeiro é sentir saudade e carinho.\n\nOs humanos ignoram a razão por causa da emoção.\""
  },
  {
    "source_file": "SbyoubuSAHOU.html",
    "title_idx": 17,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Levar Kannon do Biombo para a Casa do Marido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Levar Kannon do Biombo para a Casa do Marido\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Levar Kannon do Biombo para a Casa do Marido\"**\n\n**Pergunta do Fiel**\n\"Uma fiel (T.K., mulher) casou-se ontem;\n\no irmão (chefe da família de origem) disse: 'Não permitirei consagrar na minha casa, leve para a casa do marido' sobre o Kannon de Biombo e a Imagem Sagrada (*Gogaku*) que ela recebeu quando estava na casa dos pais;\n\nela levou a Imagem Sagrada para a casa do marido com o consentimento deles.\n\nSobre o Kannon de Biombo, ela ainda não falou com a família do marido, mas se consentirem, pode levá-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao casar, ela se torna pessoa daquela família e a relação com esta casa diminui, então pode ser assim.\""
  }
]