[
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Guardião Secundário Muda com o Renascimento do Ser Humano\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Guardião Secundário Muda com o Renascimento do Ser Humano\"** (Publicado em 1 de fevereiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Quando o ser humano renasce, encosta o mesmo Deus Guardião Secundário da vida anterior?\n\nE, caso mude, em que sentido ele muda?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Deus Guardião Secundário muda.\n\nQuando a pessoa vai para o Mundo Espiritual, o Deus Guardião Secundário acompanha por um tempo, mas acaba se afastando.\n\nE, quando a pessoa renasce, encosta um espírito animal ancestral que decaiu devido a afinidades, ou um espírito de Inari do local onde residia, ou outro espírito animal com o qual tenha ligação.\n\nClaro que nesses espíritos animais também há níveis altos e baixos, e dependendo da quantidade de pecados e impurezas da linhagem espiritual daquela pessoa, encosta um espírito animal de nível superior ou inferior.\""
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Guardião Secundário Muda com o Renascimento do Ser Humano\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Guardião Secundário Muda com o Renascimento do Ser Humano\"** (Publicado em 5 de maio de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Quando o ser humano renasce, encosta o mesmo Deus Guardião Secundário da vida anterior? E, caso mude, em que sentido ele muda?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Deus Guardião Secundário muda. Ele muda de acordo com a afinidade (*innen*).\""
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Renascimento e o Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Renascimento e o Espírito Secundário\"** (22 de abril de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"No caso de renascer rapidamente devido ao apego, encosta um Espírito Secundário diferente da vida anterior? Peço Vossa orientação.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O princípio é que encoste um Espírito Secundário diferente.\n\nQuando se renasce muito rapidamente, há muitos casos em que o Deus Guardião Secundário é o mesmo.\n\nNo entanto, não é bom que encoste o mesmo Deus Guardião Secundário.\""
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se o Renascimento for Rápido, Pode Encostar o Mesmo Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se o Renascimento for Rápido, Pode Encostar o Mesmo Espírito Secundário\"** (23 de agosto de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"No caso de renascer rapidamente devido ao apego, também encosta um Espírito Secundário diferente daquele da vida anterior?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O princípio é que seja outro, mas se renascer muito rápido, há casos em que é o mesmo.\n\nIsso não acontece com bebês,\n\nmas naqueles que já cresceram bastante, se o renascimento for rápido, pode acontecer de encostar o mesmo, como estava.\n\nNa verdade, isso não é bom.\n\nSe o Deus Guardião Secundário cometeu um assassinato e logo em seguida encosta novamente como estava, é extremamente perigoso, pois quem encosta é alguém que cometeu o crime de homicídio.\""
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito Humano e Espírito Secundário Podem se Unir e Encostar em Pessoas do Mundo Material\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito Humano e Espírito Secundário Podem se Unir e Encostar em Pessoas do Mundo Material\"** (8 de junho de 1948)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu Deus Guardião Secundário se separa ou não?\n\nSe ele se separar, a alma torna-se apenas bondade e, consequentemente, imagino que no Mundo Espiritual não haja mal, apenas o bem.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Geralmente, o Espírito Secundário segue junto para o Mundo Espiritual.\n\nSe esse espírito se regenerar no Mundo Espiritual, ele permanece encostado por um período considerável, mas aqueles que não conseguem se regenerar acabam se separando.\n\nComo o Espírito Secundário é algo que encostou, ele deve se separar em algum momento.\n\nPorém, no Mundo Espiritual, às vezes acontece de um Espírito Secundário encostar naquele Espírito Secundário.\n\nE acontece de o espírito humano e o Espírito Secundário se unirem e encostarem em uma pessoa viva.\n\nAntigamente, ao tratar uma mulher possuída por uma raposa, o espírito se manifestou. Então perguntei: 'Quem é você?', e ele disse: 'Sou Arai Saku'. Mas, pouco depois, a raposa apareceu.\n\nQuando a repreendi dizendo: 'Não tenho nada a tratar com você', Arai Saku apareceu novamente.\n\nIsso é algo que escrevi em um livro.\n\nEspíritos com apego são metade dragão e metade humanos.\n\nHá alguns em que nasce até cauda.\n\nComo existem vários tipos, não se pode generalizar.\n\nUma pessoa um tanto famosa disse em uma palestra: 'As pessoas de hoje cortam árvores antigas sem se importar, mas eu sinto muita pena e não aguento. Devem-se cultuá-las sem falta'.\n\nDizem que o rosto dessa pessoa parecia com o de um macaco.\n\nSendo macaco, ele sente pena quando cortam as grandes árvores em pé.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 11,
    "title_ptbr": "Sobre o Deus Guardião Secundário 6 - Significado da Existência e Necessidade do Deus Guardião Secundário",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Deus Guardião Secundário 6 (Significado da Existência e Necessidade do Deus Guardião Secundário)</font>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 11,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"Deus Guardião\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Extraído do Ensinamento de Meishu-Sama: \"Deus Guardião\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) Assim, o Deus Guardião Principal possui natureza de bondade absoluta, sendo aquilo que denominamos consciência.\n\nPor outro lado, o Deus Guardião Secundário é o oposto, sendo o mal absoluto, aquilo que denominamos maus pensamentos.\n\nNo Budismo, a consciência é chamada de *Bodhicitta* (Mente do Despertar) ou Coração de Buda, enquanto os maus pensamentos são chamados de ilusões (*Bonno*).\n\nNão é preciso dizer que esses pensamentos opostos estão constantemente lutando no íntimo do coração, mas qual seria a razão disso? É que, <u>para a sobrevivência humana, a atividade não surgiria apenas com o coração bondoso.</u>\n\nIsso porque, <u>como não surgiria o desejo material, não nasceriam o espírito de competição, o desejo de superioridade, nem o desejo de prazer.</u>\n\nNo entanto, como o coração maldoso tem por natureza o desejo material, <u>há uma razão pela qual a possessão pelo chamado Deus Guardião Secundário se faz necessária.</u>\n\nPortanto, falando de forma direta, como o ser humano é um ser intermediário entre Deus e o animal, <u>por mais bondosa que seja a pessoa, ela certamente possui algum mal,</u> e por mais maldosa que seja, possui alguma bondade.\" (Extraído de \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"O Mundo das Hostes Malignas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Extraído do Ensinamento de Meishu-Sama: \"O Mundo das Hostes Malignas\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Para o Deus Guardião Principal, flui constantemente a consciência vinda do Mundo dos Deuses Corretos através do elo espiritual, e para o Deus Guardião Secundário, fluem os maus pensamentos vindos do Mundo dos Deuses Malignos através do elo espiritual.\n\nEm princípio, a geração e o desenvolvimento de todas as coisas dependem do atrito e da harmonia de dois elementos opostos, ou seja, Yin e Yang, Luz e Sombra, Fogo e Água, etc.\n\nPor essa lógica, <u>mesmo no ser humano, a força é gerada pela atividade de ambos os lados, bem e mal, e através disso a missão inata do ser humano pode ser cumprida. Por isso, neste caso, mesmo o mal é, por assim dizer, um mal necessário.</u>\n\nIsso porque, ao contrário do Deus Guardião Principal que, por sua essência de consciência, pensa no bem e pratica o bem, o Deus Guardião Secundário pertence ao mal, ou seja, manifesta a essência dos desejos carnais.\n\nOs desejos carnais são os desejos materiais como desejo de posse, desejo de superioridade, desejo de exclusividade, desejo de honra, desejo de luxo, etc.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Secundário Também é Necessário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Secundário Também é Necessário\"** (13 de julho de 1948)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Desde a antiguidade, em vários tipos de reuniões, bebe-se muito saquê, e parece que ao beber o ambiente se suaviza e as conversas fluem melhor; isso também se deve à ação do Espírito Secundário?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Claro que sim. Tudo o que é prazer material pertence ao Espírito Secundário.\n\nO Espírito Secundário também é necessário; sem o Espírito Secundário, o ser humano seria como um tolo.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sem o Deus Guardião Secundário, a Espécie se Extinguiria\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sem o Deus Guardião Secundário, a Espécie se Extinguiria\"</b></font> (16 de agosto de 1948)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Sobre o Deus Guardião Secundário...\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b>\n\"Trata-se de um espírito animal; o espírito animal encosta por volta dos três ou quatro anos após o nascimento.\n\nO Deus Guardião Principal é uma partícula divina de Deus; se fosse apenas o Deus Guardião Principal, seria a verdadeira consciência, portanto, jamais brigaria e não teria desejos materiais.\n\nA cultura humana desenvolve-se através do atrito entre o bem e o mal. O bem e o mal lutam incessantemente dentro do coração humano. É por isso que o ser humano gera força.\n\nNesse sentido, o Deus Guardião Secundário encosta. Está bom se o Guardião Secundário estiver perdendo, mas se ele vencer, torna-se mal.\n\nO Guardião Secundário é indispensável, mas não pode vencer. O bom é um nível em que ele não vença. Se ambos estiverem meio a meio, está bom. Se for meio a meio, o Espírito Principal vence. Este é o ideal.\n\nNo ascetismo (estoicismo), o Deus Guardião Secundário perde demais. A luxúria humana vem do Deus Guardião Secundário, e isso também é necessário. Caso contrário, a espécie se extinguiria.\n\nNos homens, nos japoneses, há muitos *Tengu* e Deus Dragão.\n\nAs mulheres são, na maioria, renascimentos de Deus Dragão; como a mulher tem forte apego, torna-se facilmente Deus Dragão. Além disso, o Espírito Secundário da mulher é frequentemente Raposa.\n\nO Texugo (*Tanuki*) está em ambos, mas é mais frequente nos homens. O Texugo ri mesmo sem achar graça.\n\nOs beberrões são, na maioria, Texugo e *Tengu*. Deus Dragão é raro.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Guardião e Instinto\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deus Guardião e Instinto\"** (1 de setembro de 1953)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Como funciona o instinto?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Instinto é o desejo da pessoa, portanto, existe o instinto do Deus Guardião Correto e também o instinto do Deus Guardião Secundário.\n\nAmbos são instintos, mas um corresponde ao bem e o outro corresponde ao mal.\n\nPor isso, tornar-se fiel e querer salvar a humanidade, ou querer ajudar pessoas que sofrem e passam dificuldades, também é instinto, mas como é um instinto correto, provém do Deus Guardião Correto.\n\nPor outro lado, querer beber, ou querer mulher — se for a esposa tudo bem, mas querer uma mulher errada —, ou jogar, essas coisas são instintos do Deus Guardião Secundário.\n\nPortanto, existem vários tipos de instinto.\"\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Instinto de sobrevivência, instinto alimentar e instinto sexual, em qual se enquadram?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Esses são do lado correto. Pois sem comer não se pode viver. Isso, mais do que correto, é algo absoluto. Além disso, se não houver instinto sexual, a espécie se extinguirá.\n\nNisso, deve-se observar o resultado.\n\nMesmo que se diga que veio do mesmo Deus Guardião Correto, se o resultado não for bom, não é verdadeiro.\n\nPor isso, se o progresso da medicina fizesse diminuir gradualmente os doentes e aumentar as pessoas saudáveis, falando pelo resultado, seria verdadeiro.\n\nContudo, os doentes não apenas não diminuem, como aumentam cada vez mais; falando pelo resultado, isso se torna mal.\n\nEu escrevi recentemente sobre o fato de a medicina estar errada.\n\nPor isso, mesmo na fé, por mais que se diga que a fé daquela pessoa é esplêndida, se não conseguir formar fiéis, não serve.\n\nPorém, mesmo que se diga que a fé daquela pessoa não é boa, ou não é interessante, se ela formar fiéis e aumentá-los rapidamente, então está bom.\n\nDe qualquer forma, é o resultado. Melhor do que alguém que é apenas considerado compassivo e esplêndido, não é melhor aquele que, embora seja um pouco estranho, lhe paga uma refeição ou lhe dá um dinheiro?\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Atividades Artísticas são Realizadas pelo Deus Guardião Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Atividades Artísticas são Realizadas pelo Deus Guardião Secundário\"** (1 de setembro de 1953)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Há pessoas que nascem com um talento especial; a qual das almas isso corresponde?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Não se pode dizer a qual. Afinal, o Deus Guardião Secundário muitas vezes trabalha grandemente.\n\nOs artistas são Deus Guardião Secundário. Humoristas de *Manzai* e contadores de histórias (*Rakugo*) fazem rir, mas o Deus Guardião Principal não consegue fazer isso, então é o Deus Guardião Secundário quem faz.\n\nNo entanto, se utilizarem isso para fazer coisas ruins, é o Deus Guardião Secundário utilizando, o que significa que o Deus Guardião Principal está dormindo.\n\nPor isso, não é algo que se possa determinar. Se determinar, acaba errando. É algo realmente sutil.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Harmonia Humana pelos Deuses Guardiões Principal e Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Harmonia Humana pelos Deuses Guardiões Principal e Secundário\"** (1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Percebo claramente que há um espírito de raposa em meu corpo, e essa raposa me fazia sofrer muito; após receber a Luz, a dor diminuiu, mas o que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Quem tem espírito de raposa encostado é mulher. Setenta a oitenta por cento das mulheres têm. Elas se encarregam do desejo físico e material do ser humano.\n\nComo não parece ser uma raposa má, é bom tratá-la com carinho.\n\nNo ser humano, os Deuses Guardiões Principal e Secundário lutam incessantemente.\n\nAo pensamento (*sonen*), foi dada liberdade infinita. O pecado só ocorre quando se manifesta em ação.\n\nOs espíritos Principal e Secundário pensam, e com isso a harmonia vai sendo mantida.\""
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Nuvens Desaparecem pelo Sofrimento Causado pelo Deus Guardião Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Nuvens Desaparecem pelo Sofrimento Causado pelo Deus Guardião Secundário\"** (8 de setembro de 1951)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O Deus Guardião Principal é...\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Deus Guardião Principal é o intermediário com Deus.\n\nEle está intermediando o tempo todo.\n\nO Deus Guardião Principal transmite ao Deus Guardião Correto.\n\nFaz a intermediação entre Deus e o ser humano.\n\nContudo, como a força não emerge no Deus Guardião Correto, ele acaba perdendo para o lado do Deus Guardião Secundário.\n\nAssim, o Deus Guardião Secundário age sem distinção de bem ou mal, pois não tem nem bem nem mal.\n\nIsso porque o mal é o sujeito.\n\nEle age de forma irresponsável, por isso comete crimes.\n\nConta mentiras absurdas, ou faz coisas que sabe que vão dar errado.\n\nQuando fracassa, o Deus Guardião Secundário se alegra.\n\nDiz: 'Como foi? Veja só!'.\n\nO fato de o Deus Guardião Secundário ter essa força significa que há nublamentos (*kumori*) na pessoa.\n\nOs nublamentos tornam-se a força do Deus Guardião Secundário.\n\nAo cometer pecados, isso se torna nublamento na mesma medida.\n\nO Deus Guardião Secundário acaba causando um sofrimento correspondente a isso, e ao sofrer, o nublamento é removido na mesma medida.\n\nQuando é removido e fica limpo, o Deus Guardião Secundário não consegue mais trabalhar.\n\nA função do Deus Guardião Secundário é remover os nublamentos.\n\nÉ como as bactérias, afinal.\n\nO surgimento de bactérias significa que o ser humano está nublado; e estar nublado significa que o Mundo Espiritual do ser humano está nublado.\n\nÉ preciso limpar isso.\n\nQuando acumula, surge aquilo que deve varrer isso.\n\nSão as bactérias. Está na tese, não está?\n\nExistem bactérias no ser humano. Elas varrem os nublamentos, e isso, no fim, limpa o ser humano.\""
  },
  {
    "source_file": "ryuuzinKAI.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"</b></font>　(Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<br/>\n(Diagrama omitido)<br/>\n<br/>\n<br/>\"O Mundo dos Deuses Dragões (*Ryuujin-kai*) situa-se no Mundo Espiritual.\n\nOs Deuses Dragões governam principalmente os fenômenos naturais.\n\nAquilo que o observatório meteorológico chama de baixa pressão de tantos milímetros, ou linhas de descontinuidade, etc., são todas funções dos Deuses Dragões.\n\nO Mundo dos Deuses Dragões é uma atividade espiritual.\n\n\nSol — Dragão Dourado — Kunitokotachi-no-Mikoto (Dragão Macho). Gera dragões machos.\n\nImperador — Dragão Celestial (*Tenryu*) — Deus Dragão que nasce como Imperador, o Deus Dragão supremo.\n\nLua — Dragão Prateado — Toyokumonu-no-Mikoto (Dragão Fêmea). Gera dragões fêmeas.\n\n\nEstes são os Deuses Dragões supremos.\n\nQuando o Dragão Dourado mergulha na terra (*Senryu* - Dragão Oculto), ele oculta sua luz e torna-se o Dragão Amarelo (*Koryu*).\n\nO Dragão Dourado e o Dragão Prateado protegem o Dragão Celestial.\n\nNa época da consolidação da Terra, Kunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto geraram muitos Deuses Dragões e a consolidaram pisando sobre ela.\n\nOs vales ou rios de vale são as marcas deixadas pelo serpentear dos Deuses Dragões ao caminharem.\n\nPode-se entender bem que estes eram todos grandes Deuses Dragões pelas marcas de passagem de vários Deuses Dragões.\n\nEsses Deuses Dragões morreram, tornaram-se corpos espirituais e estão realizando várias tarefas.\n\nQuem realiza a ação de purificação do Céu e da Terra são os Deuses Dragões.\n\n\nDragão Branco — Faz chover e purifica a água.\n\nDragão Azul (Verde) — O ser humano geralmente torna-se este Dragão Azul (Cobra-rateira).\n\nDragão da Montanha — Gera vento e nuvens. O fato de haver muitas nuvens em altas montanhas é porque o Dragão da Montanha as está fabricando. O vento também surge frequentemente das montanhas altas.\n\nDragão da Árvore — Deus Dragão que se aloja em árvores, sendo frequente em pinheiros e salgueiros. Fica com aparência de escamas.\n\nDragão de Fogo — Gera trovões e queima tudo com grandes incêndios; em grandes incêndios, é o Dragão de Fogo que leva as fagulhas.\n\nDragão da Terra — Quem causa terremotos é este Deus Dragão.\n\nDragão Vermelho — É Satanás.\n\nDragão Negro — Dragão maligno de extrema perversidade.\n\nDragão do Mar — Trata-se da Princesa Otohime do Palácio do Dragão.\n\nDragão de Nove Cabeças (*Kuzuryu*) — Este Deus Dragão costumava encostar muito em mim; ele foi se humanizando aos poucos e passou a conversar, dizendo ser o Deus do Santuário Kusushi que está no Monte Fuji. Existe magnificamente no Monte Fuji. Este Dragão de Nove Cabeças é o líder dos Oito Grandes Reis Dragões.\n\nO correto seria Nove Grandes Reis Dragões, mas o Dragão Dourado de Izunome foi ocultado.\n\nSe adicionar o traço 'no' (ノ) ao caractere 'otsu' (乙) de Otohime, torna-se 'nove' (九), o que permite entender que é um Deus Dragão superior a Otohime.\n\nE é o Deus Dragão que está no topo dos dragões.\n\nO Dragão Fêmea realizou o trabalho da água. Quem distribuiu a água foi o Dragão Fêmea.\n\nA água que sai hoje do subsolo vem dos caminhos por onde este Deus Dragão andou, e por isso esses caminhos também são sinuosos.\n\nAlém disso, há grossos e finos, o que depende do tamanho do Deus Dragão.\" (Extraído da Palestra sobre Kannon, 4ª Palestra)"
  },
  {
    "source_file": "ryuuzinKAI.html",
    "title_idx": 16,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"** (Publicado em 23 de outubro de 1943)\n\n\"Ao falar em Deus Dragão, os homens modernos podem considerar uma teoria absurda e pensar ser produto da criação ilusória dos antigos, mas não é nada disso, sendo algo que realmente existe. Escreverei sobre minha experiência a esse respeito.\n\nFoi no início de quando entrei nos estudos sobre religião e espírito. Certo dia, ao fazer a concentração espiritual, tornei-me repentinamente em um estado estranho.\n\nAbri a boca grandemente e senti como se a boca estivesse rasgada até a altura das orelhas, os olhos brilhavam intensamente, senti como se houvesse protuberâncias semelhantes a chifres em ambos os lados da testa, e saía naturalmente uma voz espremida e assustadora, como o rugido de uma fera.\n\nAo mesmo tempo que me espantei, como já tinha ouvido falar sobre possessão espiritual, pensei: 'É isso'.\n\nEntão, pensei se esse espírito seria algo como um tigre, leopardo ou leão, mas como esses animais não têm chifres, não era isso.\n\nQuando perguntei a uma pessoa que era como um líder veterano na época, disseram-me que era um espírito de dragão.\n\nAo pensar assim, percebi que fazia sentido.\n\nAlém disso, na ocasião da possessão divina, a sensação de que os ossos da parte superior das costas se elevavam também é uma característica do dragão.\n\nTais coisas aconteceram várias vezes, mas, nesse ínterim, algo que não era eu falava dentro do meu corpo.\n\nPor assim dizer, falava várias coisas com uma voz sem som; era o espírito do dragão que havia encostado em mim e, por ter encostado em mim, tornou-se capaz de manipular a linguagem humana, contando várias coisas como suas próprias afinidades (*innen*) e outros assuntos.\n\nNa conversa daquele momento... ele dizia: 'Eu sou o Deus Guardião de Konohanasakuya-Hime-no-Mikoto, que está consagrada no Monte Fuji; sou o Kuzuryu Gongen (Manifestação do Dragão de Nove Cabeças) que está consagrado no Santuário Kusushi'...\n\nNo entanto, passados alguns anos, tentei subir o Monte Fuji pela primeira vez.\n\nAté então, eu pensava que o tal Santuário Kusushi, que ouvi do Deus Dragão, ficava no sopé do Monte Fuji; quando fiz um passeio pelos Cinco Lagos de Fuji antes da subida, perguntei aos motoristas de automóvel e outros, mas disseram que não sabiam.\n\nEntão, pensei que tinha sido enganado pelo Deus Dragão, apaguei o assunto da minha mente e subi ao cume do Monte Fuji.\n\nPorém, assim que cheguei ao cume, havia um santuário bastante imponente à direita da entrada. Ao olhar, estava escrito Santuário Kusushi.\n\n'Ah, é este!' Compreendi que o que o Deus Dragão disse não era absolutamente falso.\n\nDepois disso também houve vários mistérios, mas se eu os escrevesse ficaria com cheiro de superstição, então vou parar; basta dizer que o dragão existe realmente como espírito.\n\nConsequentemente, visto que o espírito existe atualmente, não há dúvida de que há milhares ou dezenas de milhares de anos ele possuía corpo e habitava nesta terra.\n\nPenso que os ossos de dinossauros descobertos ocasionalmente no interior da Manchúria hoje em dia sejam os últimos dragões.\n\n\nAlém disso, os tipos de dragão são extremamente numerosos; citando os principais, temos: Dragão Celestial, Dragão da Terra, Dragão da Montanha, Dragão do Mar, Dragão da Água, Dragão Dourado, Dragão Prateado, Dragão de Fogo, Dragão Vermelho, Dragão *Mizuchi*, Dragão Amarelo, Dragão Azul (Verde), Dragão Branco, Dragão Negro, Dragão da Árvore, etc. O Deus Dragão supremo é o Dragão Celestial, sendo uma única coluna; embora com muito temor, é do conhecimento das pessoas que, ao nos referirmos respeitosamente a Sua Majestade o Imperador, usamos termos como 'Face do Dragão' (*Goryugan*) ou 'Mangas do Dragão' (*Konryu*).\n\nDeduzo respeitosamente que se trata do Deus Dragão que protege o Augusto Corpo do Deus vivo em forma humana (*Arahitogami*).\n\nTambém, segundo a lenda, o Deus Guardião de Kanzeon Bosatsu é o Dragão Dourado.\n\nO fato de o Templo de Kannon em Asakusa se chamar Kinryuzan (Montanha do Dragão Dourado) Sensoji deve-se a esse sentido.\n\nTambém se diz que o Dragão Branco é o mensageiro ou a imagem principal de *Benzaiten*, e isso é verdade.\n\nQuanto ao Dragão Vermelho, há na Bíblia a frase 'Satanás é o dragão vermelho', e penso que seja isso.\n\nO Dragão Amarelo e o Dragão Azul devem ser dragões da China. O Dragão Negro, segundo a lenda, é o Rei do Mar.\n\nO Dragão da Árvore é o dragão que encosta em árvores; escreverei um pouco sobre isso.\n\nFrequentemente no mundo, quando se cortam e derrubam grandes árvores, isso causa maldição, e as pessoas envolvidas sofrem grandes ferimentos ou até morrem.\n\nClaro que isso também é a fúria do Dragão da Árvore; antes de cortar, deve-se plantar uma árvore da mesma espécie, mesmo que pequena, como substituta, oferecer alimentos (*mike*) e saquê, e pedir respeitosamente a transferência do espírito.\n\nNessa ocasião, o Dragão da Árvore consente de bom grado através das palavras.\n\nBasicamente, à parte o Dragão Celestial, se perguntarmos por qual necessidade os outros Deuses Dragões existem, é que todos receberam suas respectivas funções dos deuses regentes de forma dividida e, acatando-as, continuam suas atividades ininterruptas.\n\nSobretudo, quanto aos fenômenos astronômicos, ou seja, ventos, chuvas e trovões, os respectivos Deuses Dragões agem sob o comando de *Haraido-no-Kami* (Deus da Purificação) e, claro, é para a ação de purificação entre o Céu e a Terra.\n\nAlém disso, em oceanos, lagos, rios de determinadas regiões, e em escalas menores até em lagoas, pântanos e poços, vivem e protegem Deuses Dragões grandes, médios e pequenos.\n\nConsequentemente, quando se aterra lagoas, pântanos, poços, etc., é comum ocorrerem desastres misteriosos sucessivamente depois disso; muitas pessoas sabem de coisas assim.\n\nNo caso de lagoas e pântanos, há desastres para as pessoas da vizinhança; no caso de poços, infortúnios continuam na casa daquele indivíduo.\n\nSe perguntarem o porquê, é que o Deus Dragão possui uma natureza que se enfurece muito facilmente; por isso, como teve sua morada, por assim dizer, totalmente destruída, junto com a fúria, ele quer chamar a atenção dos humanos, pois deseja uma morada substituta.\n\nSabendo desse significado, se cavarem e oferecerem algo substituto desde o início, não há problema mesmo que a forma seja pequena.\n\nOriginalmente, o Deus Dragão, mesmo tornando-se corpo espiritual, é muito quente e não pode ficar sem água, por isso deve-se ter em mente que ele deseja água.\n\n\nAlém disso, após a morte do ser humano, seu espírito pode se tornar um Deus Dragão, e o Deus Dragão também pode renascer como ser humano.\n\nOs homens modernos podem achar tais coisas surpreendentes, mas como é fato, não tenho escolha senão escrever.\n\nSendo assim, se perguntarem por que a alma se transforma em Deus Dragão no Mundo Espiritual: se a pessoa possui algum forte apego em vida, mesmo indo para o Mundo Espiritual, esse apego não se desfaz e, finalmente, toma forma e torna-se um dragão.\n\nNo entanto, as pessoas comuns tornam-se cobras; o Deus Dragão no verdadeiro sentido tem a forma como nos desenhos e é extremamente gigantesco; estes são aqueles que obtiveram divindade e, por alguma necessidade, tornaram-se corpo de dragão, portanto, ao renascerem, tornam-se as divindades originais.\n\nOs famosos Oito Grandes Reis Dragões são Deuses Dragões desse tipo e, como humanos, são os 'Yatari Otome' (Oito Moças e Rapazes) que estão no Kojiki, ou seja, os cinco deuses homens e as três deuses mulheres.\n\nNo entanto, como o nome 'cobra' é muito vulgar, respeitosamente todos são chamados de Deus Dragão.\n\n\nEu vi um número incontável de humanos que eram renascimentos de Deus Dragão e humanos possuídos por Deus Dragão.\n\nNeles, a forma de escamas aparece nas coxas, nas laterais do abdômen, nos quadris, etc.; o estado dessa manifestação é variado, havendo nítidos e vagos, e as cores também variam, havendo vermelhos e pretos, sendo milhares de diferenças, mas não se pode duvidar de que seja a forma de escamas.\n\nTambém se entende muito bem pela fisionomia. Eles têm as maçãs do rosto altas, a testa é quadrada, há uma protuberância de veias azuis na parte frontal da testa, os olhos são fundos, o queixo também é quadrado e, como característica, gostam de beber muita água.\n\nA natureza é de forte apego e detestam se submeter aos outros; ao observar bem a fisionomia dessas pessoas, a sensação de 'dragão' manifesta-se muito bem.\n\nComo há um número considerável de pessoas desse tipo no mundo, qualquer um poderá descobrir facilmente se prestar atenção.\n\nNas mulheres, aquelas que são renascimentos de Deus Dragão chamam-se Mulheres-Dragão (*Ryujo*); muitas detestam o casamento e são solteiras.\n\nAlém disso, quando a conversa de casamento da Mulher-Dragão está para se concretizar, frequentemente ocorrem problemas, como a morte do homem ou a própria pessoa ficar doente.\n\nE mesmo que se casem, têm pouca afinidade com o cônjuge, e a vida a dois não dura muito devido à morte, separação ou outras circunstâncias.\n\nAs Mulheres-Dragão são orgulhosas e ciumentas, por isso muitas vezes fazem o marido sofrer e não conseguem levar uma vida feliz.\n\nPortanto, para as mulheres que são Mulheres-Dragão, é adequado serem solteiras e dedicarem-se a obras sociais, como por exemplo, professoras, babás, enfermeiras, etc.\n\nContudo, raramente, há aquelas que conseguem levar uma vida feliz como esposas comuns, mas na maioria desses casos é porque um dos cônjuges acumula virtudes ou possui uma fé correta.\n\nAs Mulheres-Dragão são muitas vezes belas, e especialmente muitas têm olhos límpidos e pupilas brilhantes.\n\n\nDe vez em quando me perguntam sobre a forma de cultuar o Deus Dragão, então escreverei sobre isso aqui.\n\nAo cultuar o Deus Dragão, deve-se escolher, é claro, um local puro no jardim ou terreno baldio, empilhar pedras até uma altura de uns dois ou três *shaku* (60 a 90 cm), e sobre elas colocar um santuário de madeira de cipreste ou de pedra, consagrando a Imagem Divina dentro dele.\n\nO mais importante é que, como o Deus Dragão não pode ficar sem água, deve-se construir obrigatoriamente um lago em frente ao santuário.\n\nO tamanho deve ser proporcional ao santuário. Quanto à cerimônia, basta realizá-la uma vez por mês, fixando um dia, e nessa ocasião deve-se oferecer obrigatoriamente arroz cru e água.\n\nAlém disso, pode-se acrescentar peixe cru, vegetais, alimentos secos, etc. A aparência do santuário deve ser feita com o luxo proporcional àquela casa.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Deus Dragão, Dragão Celestial, Dragão Dourado e Dragão Prateado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Deus Dragão, Dragão Celestial, Dragão Dourado e Dragão Prateado\"** (Publicado em 20 de abril de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sobre Deus Dragão, Dragão Celestial, Dragão Dourado e Dragão Prateado.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Mesmo que se diga Deus Dragão (*Shinryu*) ou Dragão Oculto (*Senryu*), não há um significado especial.\n\nO Dragão Celestial protege o Mundo Celestial. Na Terra, o Dragão Dourado é o supremo e o seguinte é o Dragão Prateado.\n\nOs Deuses Dragões que se tornaram importantes são os Deuses Dragões (*Shinryu*).\n\nO Dragão *Mizuchi* (Koryu) e o Dragão Branco também possuem uma posição considerável.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 18,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Dragão Celestial, Dragão Dourado e Dragão Prateado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Dragão Celestial, Dragão Dourado e Dragão Prateado\"** (23 de abril de 1949)\n\n\"O Dragão Celestial é o Deus Dragão que se torna o Imperador. O Dragão Dourado é Kunitokotachi-no-Mikoto, Sol, Fogo. O Dragão Prateado é Susanoo-no-Mikoto, Lua, Água.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 19,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dragão Dourado e Dragão Prateado são uma Única Coluna\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dragão Dourado e Dragão Prateado são uma Única Coluna\"** (Publicado em 25 de outubro de 1951)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Recebemos a revelação no dia 8 deste mês de que 'quanto mais nobre, menor é o número'; isso parece se aplicar também aos Deuses Dragões, mas como seria?\n\nO Dragão Dourado e o Dragão Prateado também são apenas um? Ou, dentro dos Dragões Dourados e Prateados, existem Dragão de Fogo, Dragão de Água e Dragão de Terra? Respeitosamente pergunto.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Dragão Dourado e o Dragão Prateado são uma única coluna (divindade); fora eles, à medida que se torna inferior, o número aumenta, como expliquei anteriormente.\n\nContudo, quanto aos Deuses Malignos, esse ponto é o mesmo.\""
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_idx": 20,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Função do Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Função do Deus Dragão\"** (Publicado em 30 de agosto de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Por favor, fale-nos sobre a função do Deus Dragão (*Shinryu*).\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Existem muitos Deuses Dragões.\n\nOs dragões que realizam a função de fazer o trabalho de Deus são todos Deuses Dragões (*Shinryu*); a astronomia, entre outros, também é feita pelos Deuses Dragões.\n\nEles realizam várias tarefas por ordem de Deus. Também encostam em seres humanos.\n\nPorém, o Dragão Dourado é uma única coluna.\""
  }
]