[
  {
    "source_file": "Skohun.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição da Escavação de Tumbas Antigas\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maldição da Escavação de Tumbas Antigas\"** (17 de abril de 1950)\n\n**Caso em que se deveu cultuar o espírito da tumba antiga**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte:\n\n(a) Atualmente estou construindo um reservatório de irrigação na província de Nara.\n\nNo local da obra, existem tumbas antigas anteriores ao período Asuka espalhadas; começamos a obra há mais de dez anos destruindo-as, mas,\n\natualmente, há um funcionário em estado de loucura. Quando a família pediu a um fiel de Fudo Myoo para vê-lo,\n\nfoi dito que, dentre as muitas tumbas destruídas até agora, o espírito de uma pessoa ilustre e um espírito ancestral haviam encostado nele. O que o espírito da tumba disse nessa ocasião foi:\n\n1. Que até agora matou dois chefes do escritório e agora está encostado nesta pessoa.\n\n2. Que o local onde estão sendo cultuados coletivamente agora é muito desconfortável, por isso quer ser cultuado sozinho em outro lugar.\n\n3. Que se não for cultuado sozinho, matará os diretores do escritório atual.\n\n4. Que devem desenterrar a pedra da Torre de Cinco Anéis (*Gorinto*) que costumava cultuá-lo antigamente.\n\nO fiel disse essas coisas incorporado pela divindade.\n\nDentre isso, o fato de dois chefes do escritório terem morrido e o culto coletivo são verdades, coincidindo com os fatos.\n\nDevemos acreditar nas palavras do fiel de Fudo citadas acima? Se acreditarmos,\n\n1. Como devemos cultuar o espírito da tumba antiga?\n\n2. Como as pedras da Torre de Cinco Anéis (*Gorinto*) dizem respeito a muitas tumbas, é difícil ter uma ideia de onde estão enterradas; o que devemos fazer?\n\nAlém disso, daqui para a frente, o que devemos fazer se precisarmos destruir tumbas antigas na obra?\n\nAinda, três operários tiveram mortes não naturais durante a obra, uma criança morreu afogada e uma pessoa morreu com o coração rompido por uma pedra de explosão; o que fazer com esses espíritos?\n\nComo devemos proceder com os sarcófagos de pedra e os utensílios de cerâmica das tumbas?\n\n(b) No momento, um funcionário chamado Hiroshi Sugimoto começou a falar muito a partir de agosto do ano passado; no final de janeiro, voltou para casa dizendo ter dor de cabeça,\n\nenlouqueceu e continuou no estado de uma pessoa comum por cerca de treze dias, mas ficou em estado de desmaio por seis dias, e esse estado ocorre periodicamente.\n\nQuando desmaia, fica calado gradualmente por cerca de meio dia, apenas come e passam-se seis dias; quando melhora, volta a ser uma pessoa comum em cerca de meia hora.\n\nDurante o desmaio, rejeita comida com cheiro, cor ou vapor, não comendo nada que tenha essas características.\n\n1. Isso seria devido ao encosto de espíritos ancestrais ou espíritos de tumbas antigas?\n\n2. O que fazer para ele melhorar?\n\nEu também tive neurastenia no ano passado e melhorei graças ao Johrei.\n\nPensando agora, devia ser um espírito de tumba antiga que estava encostado.\n\nMuito obrigado por ter salvado minha vida.\"\n\n**Resposta de Meishu-Sama**\n\"O que o fiel de Fudo disse é verdade. Nas tumbas antigas há pessoas grandiosas. Espíritos grandiosos estão amaldiçoando. Quem foi grande como humano tem força mesmo indo para o Mundo Espiritual.\n\nFaça conforme o espírito diz.\n\nSe não souber onde está a Torre de Cinco Anéis (*Gorinto*), peça fervorosamente a Komyo Nyorai-sama para permitir que a desenterrem; naturalmente sentirão onde cavar.\n\nFaça conforme o espírito diz.\n\nComo tem relação com essa pessoa, cultue-o. Pode ser com o nome póstumo budista.\n\nSeria bom que as pessoas relacionadas a isso ingressassem na fé o máximo possível. Nos arredores de Hakone há muitos casos perigosos assim.\""
  },
  {
    "source_file": "Skohun.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Espíritos nas Pirâmides do Egito\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existem Espíritos nas Pirâmides do Egito\"** (9 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Visto que o ser humano deve retornar naturalmente à terra após a morte, no caso de cremar e enterrar,\n\nperguntaram-me se colocar as cinzas dentro de uma urna de concreto, que manterá a forma permanentemente,\n\nnão seria melhor enterrar os ossos diretamente na terra, para não contrariar a natureza.\n\nO que o senhor pensa sobre isso? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama**\n\"Não há grande diferença. Tanto faz.\n\nOs ossos não desaparecem facilmente. É necessário colocar os ossos na ordem correta.\n\nNão se deve colocar a cabeça junto com os pés.\n\nExistem tumbas antigas no Egito que são muito velhas. Têm seis ou sete mil anos.\n\nEles têm medo e não escavam, pois quem escava morre.\n\nNesses lugares, ainda hoje existem espíritos.\""
  },
  {
    "source_file": "Skohun.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Escavação de Túmulos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Escavação de Túmulos\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Como deve ser resolvido o conflito entre os estudiosos que escavam terras sagradas para alcançar pesquisas científicas e os religiosos que sentem um insulto à fé por tratarem o objeto de adoração como mera coisa material?\"\n\n**Resposta de Meishu-Sama**\n\"Esse é o problema.\n\nSabe, as pirâmides do Egito são túmulos de reis; diziam que quem escavasse a do Tutancâmon morreria.\n\nPor fim, disseram 'que bobagem...' e houve estudiosos que investigaram.\n\nEu li o diário dessa equipe de exploração.\n\nLá estava escrito que, ao descerem as escadas da pirâmide, havia um lugar onde escorregaram de uma vez para baixo, o que os assustou muito.\n\nQuando finalmente subiram e olharam para baixo, viram algo estranho lá dentro, algo como um espírito, e sentiram um medo indescritível.\n\nEscreveram que acabaram desistindo da investigação.\n\nNo caso do Templo Horyuji também, ambos os lados têm sua razão.\n\nPor isso, se querem fazer, deixe que façam.\n\nA posição do estudioso que quer pesquisar é verdadeira, mas a de quem diz 'dispensamos isso' também tem lógica.\n\nEntão, seria bom deixar que ambos ajam livremente.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Sobre a Salvação Imediatamente Antes da Morte",
    "publication_title_ptbr": "",
    "content_ptbr": "**Sobre a Salvação Imediatamente Antes da Morte**"
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Contribuição de um Dedicante Próximo: \"Totalmente Purificada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Contribuição de um Dedicante Próximo: \"Totalmente Purificada\"**\n\n\"Minha ex-esposa faleceu em fevereiro de 1952.\n\nAntes de falecer, ela passava por uma grande purificação. Certo dia, ao pedirmos proteção a Meishu-Sama,\n\nEle disse: 'Traga-a imediatamente', e eu a levei para vê-Lo.\n\nMeishu-Sama ministrou Johrei por um longo tempo.\n\nDurante as duas semanas seguintes, Ele dedicou seu tempo precioso e ocupado todos os dias para ministrar Johrei nela, mas minha esposa faleceu no dia 9 de fevereiro.\n\nFoi no dia 7 de fevereiro. Como ela não melhorava, Ele disse: 'Hoje vou ministrar bastante Johrei'.\n\nMinistrou Johrei por uma hora e descansou; fez isso quatro vezes desde a manhã.\n\nComo foi dois dias antes de falecer, minha esposa não tinha apetite algum e respirava com dificuldade, fazendo 'fuu-fuu'.\n\nMeishu-Sama pegou um *coquille* de camarão do seu próprio almoço e disse: 'Dê isto a ela', oferecendo à minha esposa, que estava perto da morte, o que Ele mesmo iria comer.\n\nMinha esposa ficou muito emocionada, disse 'delicioso, delicioso' e comeu tudo; ela, que não tinha apetite nenhum, comeu tudo e se emocionou derramando lágrimas.\n\nAo terminar o quarto Johrei, Meishu-Sama disse: 'Com isso, purifiquei tudo o que havia para purificar. Não restou nada para ser purificado. Como purifiquei tudo completamente, não farei mais.\n\nVolte e leia os Livros Divinos (*Goshinsho*) para ela calmamente. E deixe o resto nas mãos de Deus'.\n\nMinha esposa repetiu várias vezes: 'Não há ninguém mais feliz do que eu no mundo inteiro', e partiu para o Mundo Espiritual agradecendo.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação Imediatamente Antes da Morte\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Salvação Imediatamente Antes da Morte\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando somos chamados para ministrar Johrei dois, três ou alguns dias antes da morte, caso não seja possível salvar o corpo físico, qual a melhor forma de salvar o espírito?\"\n\n**Resposta de Meishu-Sama**\n\"É o Johrei, basta ministrar Johrei.\n\nE também entoar as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Mioshie*).\n\nAo fazer isso, a pessoa vai muito bem para o Mundo Espiritual.\n\nTorna-se uma grande salvação: quem deveria ir para o inferno vai para o Purgatório (*Yachimata*), e quem estava no Purgatório pode ir para o Céu.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Grou Veio do Paraíso para Buscar\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um Grou Veio do Paraíso para Buscar\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Nas últimas palavras de um fiel que faleceu recebendo Johrei, ele disse: 'Há muitos grous brincando, e eles vieram me buscar, então vou para lá', e expirou.\n\nPara que lugar ele foi? O espírito foi salvo? Peço permissão para perguntar.\"\n\n**Resposta de Meishu-Sama**\n\"Foi para o Paraíso. O grou veio do Paraíso para buscá-lo.\n\nGraças ao Johrei, o espírito se elevou.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: O Avô Teve um Descanso Eterno Tranquilo",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: O Avô Teve um Descanso Eterno Tranquilo** (Publicado em 1º de março de 1949)\n\nIgreja Miroku do Japão, Associação Senshin - NN (20 anos, masculino)\n\n\"Eu era míope, mas depois que fui salvo por Komyo Nyorai-sama, pude conhecer pela primeira vez Sua grandiosa força. Agradecendo profundamente pela graça das bênçãos, ingressei na fé no Centro de Doutrinação ST na província de Miyazaki e, desde então, tenho passado dias felizes graças a inúmeras proteções.\n\nFoi no dia 1º de setembro. Meu avô estava de cama há cerca de um ano, mas ouvi dizer que havia começado a sofrer há alguns dias e a comida não descia, então fui imediatamente ministrar Johrei.\n\nA partir da segunda vez, ele, que sofria tanto, começou a dormir tranquilamente 'suya-suya', com uma aparência muito confortável, o que deixou todos muito felizes; no entanto, como esperado, ele acabou falecendo alguns dias depois.\n\nDurante esse tempo, não houve sinal de sofrimento e foi um descanso eterno sereno, com um sorriso no rosto.\n\nComo os professores dizem, vi diante dos meus olhos a alma sendo salva pela Luz de Komyo Nyorai-sama e senti intensamente a grandiosa força.\n\nDe agora em diante, desejo cooperar com todos e ajudar o máximo possível na Obra de Komyo Nyorai-sama, a construção do Mundo da Luz.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: Impressões de Gratidão Após o Ingresso",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Impressões de Gratidão Após o Ingresso** (Publicado em 25 de maio de 1949)\n\nIgreja Kannon do Japão, Associação Chosei - SS (Masculino)\n\n\"Relembrando a época em que o país estava em guerra, exatamente na primavera de 1944, meu filho mais velho, que fora requisitado para trabalhar em Nagoia, teve que voltar para casa devido à fadiga e debilidade, pois sempre teve estômago e intestinos fracos. Para mim, ele era o único menino entre quatro filhos, e meu desejo era torná-lo saudável o quanto antes para servir à pátria.\n\nEle foi examinado pelo Dr. Inoue, médico da vila, e diagnosticado com doença gastrointestinal e também afetado na pleura. A família, envolta numa atmosfera sombria, dedicava-se inteiramente aos cuidados, mas a doença piorava cada vez mais e, mesmo trocando de médico, o diagnóstico não mudava.\n\nEm maio de 1945, época de muito trabalho na lavoura, ele finalmente ficou de cama e o médico determinou repouso absoluto.\n\nEm meados de agosto daquele ano, ele começou a ter hemoptise, e eu fui tomado por uma sensação de desespero.\n\nNaquela época, meu pai com suas cólicas crônicas e minha esposa com escrófula (*ruireki*) passaram a frequentar médicos um após o outro, e eu me vi gemendo sob a impermanência do mundo e a pobreza.\n\nExatamente no início de outubro daquele ano, um vizinho, Sr. K, disse que havia um lugar chamado Kannon-kyo no mercado da cidade de Fuji onde se recebiam graças milagrosas. Deixando a critério do desejo do próprio filho, pedimos Johrei ao professor e praticamos o caminho dos ensinamentos; com isso, ele foi melhorando dia a dia.\n\nImediatamente, no dia 26 daquele mês, ele recebeu o curso de aprimoramento; depois disso, sua cor melhorou visivelmente, ganhou peso e, sem nenhuma alimentação especial, passou a dedicar-se à agricultura.\n\nEm meio a essa alegria, minha esposa, habitualmente doente, e em seguida meu pai, também receberam o curso.\n\nContudo, eu, como pai, apesar da alegria, sendo um homem tolo que odiava religião desde o início, achava tudo aquilo uma grande tolice e não conseguia evitar esse pensamento.\n\nEu não conseguia me convencer de forma alguma que o ensinamento era correto, pensando que ele havia se curado porque chegara a hora da doença melhorar.\n\nNo entanto, meu filho mais velho sempre dizia: 'Aqueles que morrem recebendo Johrei, o corpo não esfria mesmo várias horas após a morte'. Eu ficava meio incrédulo.\n\nPorém, desde o início de janeiro de 1946, meu pai caiu de cama com complicações renais decorrentes de sua cólica crônica. Eu recomendei o médico, mas tanto meu filho mais velho quanto meu pai doente apegaram-se a este ensinamento. Mesmo em meio à correria, de manhã e à noite, e esquecendo-se de comer e dormir nos momentos difíceis, ele se dedicou ao Johrei e cuidou do avô junto com minha esposa. Cinquenta e cinco dias naquele ano se passaram sem sofrimento, e finalmente meu pai faleceu.\n\nCom a longa vida de 72 anos, não pude deixar de sentir gratidão e alegria no coração, pensando que ele foi um pai feliz mesmo na pobreza.\n\nO cadáver do meu pai, conforme meu filho dizia, pela Grandiosa Força de Kannon-sama, não perdeu o calor mesmo após muitas horas; pela primeira vez conheci a verdade da graça divina e compreendi o quão grato isso é.\n\nMas ainda havia muitas coisas que eu não aceitava. Discuti muito com meu filho. Porém, na manhã de 26 de setembro de 1947, tive uma vertigem repentina na fábrica, desmaiei e fiquei a um passo da morte.\n\nNessa hora, pensei pela primeira vez na saúde.\n\nSem saúde não há felicidade; sem saber, eu recitava sutras em meu coração.\n\nRealmente, meu passado foi tolo demais.\n\nDizendo que ainda não era tarde, recebi Johrei por quatro ou cinco dias e, sendo doutrinado de várias formas pelo Professor Hasegawa, finalmente voltei a mim. Depois de vinte e poucos dias me recuperei; qual não foi minha alegria, a ponto de não saber onde pisava ou onde punha as mãos.\n\nLouvo aqui a Virtude Divina de Kannon-sama e a emanação do Espírito Divino.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: A Proteção Absoluta que Transcende Vida e Morte",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: A Proteção Absoluta que Transcende Vida e Morte** (Publicado em 25 de junho de 1949)\n\nIgreja Kannon do Japão, Associação Konohana, Segundo Centro de Doutrinação Josei - Missionária SK (48 anos, feminina)\n\n\"Relato isto como um pequeno episódio de proteção para agradecer.\n\nFoi no inverno de 1946. Refere-se a uma senhora agricultora de 28 anos, com um filho, que veio ao meu local. Ela sofria de tuberculose pulmonar em terceiro estágio há cerca de meio ano, tendo recebido sentença de incurabilidade do médico e decidido morrer várias vezes.\n\nQuando veio pela primeira vez ao meu local, morava a apenas cerca de 1 km de distância, mas chegou ofegante, parecendo viver apenas pela força de vontade, a ponto de dizer: 'Não consigo levantar uma concha de água de meio litro se não for com as duas mãos'.\n\nMesmo assim, com a proteção e a fé fervorosa da própria pessoa, ela foi melhorando dia a dia como se removessem folhas finas de papel, a ponto de parecer que a doença difícil cederia se continuasse por mais dois ou três meses.\n\nNo entanto, justamente nessa época, chegou a estação ocupada do trigo para os agricultores.\n\nEssa pessoa era muito obediente e honesta; provavelmente, sua natureza, o ambiente, o marido sem compreensão que desconhecia a doença e a sogra obstinada e focada apenas no trabalho foram o que mais a prejudicou.\n\nÉ compreensível que, numa família de agricultores com falta de mão de obra, pensem que se ela consegue fazer o serviço doméstico, também pode trabalhar na lavoura, mas\n\nno caso dela, isso era claramente excessivo. O trabalho exposto ao vento frio congelou suas mãos e pés, e o frio deve ter penetrado até os ossos.\n\nEla acabou pegando um resfriado, o que foi a causa direta da virada para a morte, evoluindo para uma pneumonia, e ainda por cima dupla.\n\nO lamentável é que, mesmo chegando a esse ponto, a família ainda carecia de compreensão.\n\nQuando finalmente fui lá, era pneumonia sobre pneumonia; a cada respiração ofegante e dolorosa, os pulmões faziam um som estranho, como 'gatsu' ou 'goo', e eu podia sentir como se tivesse na mão o estado dos pulmões cansados e feridos.\n\nE febre alta, debilidade extrema... ah, lamentei profundamente, se fosse pelo menos três dias antes.\n\nOlhei com ressentimento para os familiares que a deixaram chegar a esse estado.\n\nA vida já estava por um fio.\n\nDe repente, a doente me chamou. A consciência estava clara.\n\nEu segurei firmemente a mão da doente sem pensar.\n\nAquele rosto feliz disse: 'Estava esperando. Muito obrigada'. O quanto a doente não deve ter esperado pela minha vinda.\n\nO rosto feliz dizia tudo sem precisar de palavras.\n\nEla desejava receber Johrei uma última vez antes de morrer.\n\nEnquanto eu ministrava Johrei esquecendo de mim mesma por um momento, ela disse: 'Obrigada, Kannon-sama', claramente, e depois novamente 'Obrigada, Kannon-sama'. A respiração ficou muito mais fácil, mas intuí que era questão de tempo.\n\nAh, era a despedida deste mundo. O momento final se aproximava a cada instante.\n\nJornada para a morte... Agradecendo do fundo do coração pela proteção em vida, continuei orando intensamente, com Kannon-sama abraçado firme no peito, para que ela fosse feliz também no Mundo Espiritual.\n\nApesar de toda a doença, quão puro e belo era o rosto dessa pessoa.\n\nNão havia nem um traço da cor de sofrimento de quem adoeceu e padeceu.\n\nComo sempre ouvi do Presidente: 'A fisionomia no momento da morte representa exatamente a posição no Mundo Espiritual - Paraíso, Purgatório ou Inferno - para onde a pessoa vai'. Agora, para mim, a fisionomia dessa pessoa parecia o próprio rosto de Kannon-sama.\n\nNão importa se vida ou morte; pela força absoluta e infinita que transcende a vida e a morte, pela proteção, essa pessoa foi completamente salva.\n\nSeja dramático, seja sublime, foi a primeira vez que vi um fim tão belo.\n\nEla agradeceu a cada um dos familiares por tudo até então, recomendou cuidados com o filho único deixado para trás, e seu estado sereno era muito diferente das cenas de morte de muitas pessoas sem fé no mundo.\n\nEssa pessoa, que se dedicou forte e corretamente ao caminho da fé, não teve, é claro, nenhum desespero ou apego a este mundo na hora da morte, mas\n\nvisto de fora, realisticamente, pode-se dizer que foi uma infelicidade, pois se tivesse passado mais dois ou três meses até esquentar, teria se tornado saudável; mas ela transcendeu essa infelicidade, satisfez-se com o destino e partiu agradecendo a tudo.\n\nQue misericórdia grata e nobre de Kannon-sama.\n\nEmbora jovem, seu corpo físico acabou tombando pela debilidade, mas seu espírito, ou seja, ela mesma, vive no Paraíso com aquela fisionomia nobre e serena do fim, e certamente está servindo alegremente todos os dias aos pés de Kannon-sama. Eu me lembro dela em várias ocasiões.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: A Graça da Partida Serena (2)",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: A Graça da Partida Serena (2)** (Publicado em 25 de setembro de 1949)\n\nIgreja Miroku do Japão, Associação Shinmei, Missionária OS (41 anos, feminina)\n\n\"Relatarei a graça recebida pelo meu falecido marido OR (53 anos) e por toda a nossa família, agradecendo a ilimitada bênção.\n\nRelembrando, meu falecido marido contraiu uma doença miserável (hanseníase) indizível para as pessoas do mundo por volta de 1941. Durante cerca de um ano e meio, sem saber a causa, consultou médicos com o coração cheio de ansiedade e irritação, mas quando finalmente lhe disseram o nome da doença, que era pior do que a morte, foi um sofrimento superior a ser empurrado para o inferno.\n\nAs pessoas que vinham frequentemente pararam de vir de repente, os olhares eram frios, e cada vez que encontrávamos pessoas que, sem palavras, mostravam repugnância ao ouvir falar, pensamos em suicídio familiar não apenas uma vez.\n\nE ele, mais do que nós, como devia se sentir? Os dias de coração partido não podem ser contados sem palavras e lágrimas.\n\nO desejo de ter pelo menos o coração salvo foi o que nos ligou a Kannon-sama através do Professor Yasutaro Shiga.\n\nFoi no auge do calor de agosto de 1946.\n\nEle e nós, talvez percebendo esse carma, com o desejo de nos apoiarmos unicamente em Kannon-sama em vida e na morte, passamos a visitar Atami mensalmente, e o sentimento mudou para o desejo de salvar nem que fosse mais uma pessoa.\n\nA cada visita, a alegria só aumentava e, embora não fizéssemos nada que parecesse dedicação, recebemos graças gratificantes. Agora, fomos transformados em uma família de Kannon, consagramos o Goshintai de Komyo Nyorai-sama e, indignamente, recebemos até a qualificação (*de ministrar*); agradeço imensamente por isso.\n\nMeu marido também pôde sentir paz de coração por ter este lar e, talvez sabendo de sua missão, partiu em 24 de abril.\n\nEle partiu com total tranquilidade.\n\nRelatarei as graças recebidas por ele e por nós nessa ocasião.\n\nFoi exatamente no dia 21 de abril.\n\nHá dois ou três dias ele dizia que a cabeça doía muito, mas disse: 'Sinto um zumbido no ouvido que não para, como se um vento impiedoso soprasse dentro do quarto, soprando como se fosse arrancar as folhas das árvores'. Nós achamos estranho.\n\nNo dia seguinte, 22, ele disse: 'Até hoje eu não conhecia a verdadeira graça de Kannon-sama, mas hoje entendi claramente', e contou o seguinte:\n\n'Fui até o lugar de Kannon-sama e ouvi sobre as graças de Kannon-sama e Amida-sama'.\n\nDisse que, ao recitar as Palavras de Luz (*Zengen Sanji*) conforme Kannon-sama mandou, viu três rios diante dos olhos, com águas límpidas e profundas, transparentes como cristal, e sentiu o coração purificado.\n\nDepois disso, viu algo como um parreiral de uvas; ao continuar recitando, o parreiral se abriu e nuvens de ouro e prata se estenderam, numa beleza real.\n\nAo continuar recitando, 'cerca de quarenta pessoas que pareciam antepassados da minha família flutuaram', e ele contou sorrindo, expressando a alegria dos antepassados.\n\nRealmente, fomos levados a compreender profundamente a nobreza das Palavras de Luz que recitávamos sem saber até então.\n\nNo dia 23, chamou a filha à cabeceira e disse: 'Quero que reúna os fiéis'. Cerca de vinte pessoas, entre fiéis vizinhos e parentes, se reuniram.\n\nE quando todos ministraram Johrei entoando as Palavras de Luz e os Salmos,\n\nmeu marido disse: 'Meu espírito é baixo, então só conseguia vir até a beira da varanda, mas com o Johrei, pude subir para cima da varanda', parecendo muito feliz.\n\nEle, que estava tremendo de frio, passou a dizer 'estou com calor, tire o cobertor'.\n\nPor volta das dez e meia, dirigiu-se a todos os presentes e fez sua despedida: 'Obrigado por tudo. Peço que cuidem da mulher e das crianças que ficam'.\n\nFoi realmente tocante, as lágrimas desciam sem parar.\n\nTodos disseram de coração: 'Fique tranquilo'. Ele também fez uma expressão de alívio, como se tivesse tirado um fardo do coração.\n\nNessa hora, um vizinho, Sr. K, disse: 'Ora, o que é isso para alguém tão disposto?'.\n\nEle respondeu claramente: 'Não, eu morrerei o mais tardar durante a manhã do dia 24'.\n\nEle já tinha percebido sua hora de morrer.\n\n'Sou grato porque o Grande Mestre (*Dai-Sensei*) me protege do céu'.\n\n'Grande Mestre, fui cuidado por muito tempo, mas agora irei para junto do Grande Mestre, então peço que cuide de mim'. Ele repetiu isso duas vezes para a foto do jornal, e senti profundamente a felicidade de quem crê, não conseguindo conter as lágrimas.\n\nPor volta das duas da manhã, diante de muitas pessoas, disse: 'Se tiverem fé em Kannon-sama, nunca haverá erro.\n\nEu irei na frente, então todos vocês também tenham fé firme.\n\nAté agora eu não fiz coisas muito úteis para as pessoas, então meus pecados eram pesados; por isso, depois que eu morrer, quero que façam o máximo por todos'. Essas palavras, ditas como um ensinamento, foram gravadas uma a uma em meu peito e soaram nobres, encorajando os corações de nós, fiéis.\n\nDepois disso, continuou num estado de sonolência, mas na manhã do dia 24, por volta das seis e meia, disse: 'Quero ir ao banheiro'. Eu disse: 'É impossível, vou pegar o urinol na cama mesmo', mas\n\nele insistiu: 'É um desperdício (*mottainai*), não quero', e fomos ao banheiro com a ajuda de duas ou três pessoas. Ele fez as necessidades e disse:\n\n'Com isso, coloquei tudo o que era sujo para fora', com um rosto muito aliviado.\n\nComo no quarto onde meu marido estava deitado temos Komyo Nyorai-sama consagrado e também a foto, fiquei envergonhada e sentindo muito por ele achar um desperdício até usar o urinol ali.\n\nPor volta das oito e meia, disse: 'A porta se abriu. Há uma escada onde caem flores de lótus. Vou subir agora. Quando eu for para lá, protegerei a casa o máximo possível'.\n\nVendo que o abdômen estava muito agitado, perguntei: 'Não está sofrendo?'.\n\n'Não sofro, não sinto solidão e nem frio', disse ele, e sorrindo pela última vez, faleceu.\n\nEram 10h30 da manhã do dia 24. Foi uma morte absolutamente serena.\n\nAté morrer, sorria o tempo todo, falava claramente, via e ouvia bem.\n\nO olho direito tinha uma nuvem antes de ficar de cama, mas na hora da morte limpou-se lindamente, parecendo demonstrar que a alma do meu falecido marido foi purificada.\n\nNós, que ficamos após enviar meu marido e meu pai, estamos realmente tranquilos de coração e agradecemos as inúmeras graças recebidas de Kannon-sama.\n\nVendo isso, compreendi profundamente a alegria incomparável de quem crê.\n\nOs fiéis e os não fiéis baixaram a cabeça de coração diante de Kannon-sama e agradeceram Sua Virtude Espiritual.\n\nNós também seguiremos a vontade do falecido marido, orando para que esta nobre bênção seja compreendida o quanto antes e pelo maior número de pessoas possível, e pretendemos nos esforçar para isso. Agradeço profunda e intensamente.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: Salva no Paraíso",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Salva no Paraíso** (Publicado em 15 de outubro de 1950)\n\nIgreja Tenkoku, Igreja Média Korin - KM (59 anos, masculino)\n\n\"Gostaria de registrar a preciosa experiência da minha família, que foi salva pela Luz, guiada pela minha filha que ascendeu ao céu envolta em Luz, após sofrer por cinco anos com o nome de tuberculose pulmonar.\n\nRelembrando, minha quinta filha, Kuniko, foi diagnosticada com tuberculose pulmonar quando cursava o terceiro ano da escola para moças. Saiu da escola e, desde então, tentamos todos os tratamentos médicos e populares, embora não tenhamos feito tratamento em estância climática. Chamamos um, dois, três médicos sucessivamente, mas sem efeito, e o quarto médico, diante da própria paciente, sentenciou: 'Não há mais jeito'.\n\nNesse momento, ela ficou pálida e perdeu o ânimo, ficando tão abatida que dava pena de ver.\n\nFinalmente, no verão de 1948, o quinto médico também desistiu dela.\n\nDepois disso, os médicos já tinham desistido, então tentamos remédios populares, moxa, orações, tudo o que podíamos, mas o estado dela continuava ruim.\n\nJustamente nessa época, por recomendação de um amigo, ela começou a receber a terapia religiosa da 'Seicho-no-Ie'. A própria se dedicou com a convicção de 'doença não existe' e frequentou o curso de corte e costura, mas\n\ntalvez por ter andado sob o sol quente de verão, ela enfraqueceu a ponto de deixar os pais e vizinhos apreensivos; ao voltar da costura, caía exausta na cama, respirando com dificuldade.\n\nMesmo assim, ela insistia em continuar indo.\n\nAcho que foi no final de julho que ouvimos falar da Sekaikyuseikyou através do Sr. Yokoyama, um parente distante. Enquanto pensávamos que isso poderia ser bom, o Sr. Yokoyama veio novamente com o Sr. Okada e nos contaram histórias abençoadas.\n\nMinha filha devia estar insegura também com a Seicho-no-Ie.\n\nAgora, ela parecia querer se apoiar unicamente em Komyo Nyorai-sama.\n\nFomos chamados à parte e nos disseram que, como o corpo físico estava muito debilitado, não podiam garantir a vida, mas que pelo menos o espírito seria salvo. Ouvindo isso, meio descrentes, mas já desenganados pelos médicos e tendo perdido a fé em tudo, pensamos o que fazer... sim... se não há vida, que pelo menos o espírito seja salvo, e se por milagre ambos forem salvos... Pensando assim, pedimos Johrei imediatamente.\n\nEla aceitou que a costura era impossível naquele estado físico e desistiu. Desde então, recebendo Johrei fervoroso do Sr. Okada, Sr. Yoshiya ou Sr. Yokoyama e ouvindo as palestras, a fé da minha filha avançou dia a dia, e ela lia avidamente 'Paraíso Terrestre', 'Coleção Jikan', 'Jornal Kyusei', etc.\n\nLevada pelo sentimento da filha, minha esposa recebeu o curso de aprimoramento primeiro. Em seguida, tentei fazer com que a filha, que esperava ansiosamente, recebesse, mas\n\nela disse: 'Eu quero muito receber, mas quero que o papai receba antes'.\n\nEu já vinha sendo aconselhado repetidamente pelo Sr. Okada,\n\nmas minha casa é de fiéis da Seita Shinshu há gerações. Mudar de religião hoje, eu que herdei a casa como genro adotivo, seria fazer os antepassados se perderem,\n\ne eu sentia que não podia fazer isso com Amida-sama. Pensava firmemente que, mesmo que minha esposa e filha recebessem o *Omamori*, eu permaneceria fiel da Shinshu. Quando disse isso,\n\nminha filha começou a chorar e disse: 'Papai, por favor, receba', derramando lágrimas.\n\nO Sr. Okada também me explicou pacientemente sobre o erro da minha opinião.\n\nPensando agora, é realmente algo a se lamentar, mas na época eu tinha o sentimento de culpa com os antepassados e o desejo de deixar minha filha morrer em paz, já que não tinha vida.\n\nPerdido entre esses dois sentimentos contraditórios, acabei cedendo ao amor pela filha e ingressei na fé junto com ela em setembro do ano passado.\n\nDepois disso, quando minha filha disse 'Por favor, consagre o Biombo de Kannon', eu ainda não conseguia abandonar totalmente a Shinshu e sofri de várias formas, mas com a recomendação do Sr. Okada e o fervor da minha filha, acabei concordando.\n\nApós ingressar, enquanto nos dedicávamos ao Johrei da minha filha junto com os outros, desta vez eu e minha esposa tivemos purificação nos olhos, e eu até fiquei surdo.\n\n'Os olhos e ouvidos que estavam totalmente nublados estão sendo purificados pela Luz de Komyo Nyorai-sama; é uma limpeza no caminho para ter olhos e ouvidos melhores do que antes, logo vai melhorar', diziam-me muitas vezes, mas eu não conseguia acreditar naquilo e pensava: 'Recebi o *Omamori* e fiquei doente...'.\n\nMesmo assim, pensando que precisava melhorar logo, aproveitava os intervalos do Johrei da filha para ministrar Johrei na esposa e vice-versa.\n\nMas a purificação ficava cada vez pior, os olhos cada vez mais vermelhos e os ouvidos totalmente surdos.\n\nNesse ínterim, vizinhos que souberam que recebi o *Omamori* vinham pedir Johrei um após o outro.\n\nEu pensava: 'Eu, com os olhos vermelhos e inflamados e surdo...', mas lembrando dos ensinamentos que ouvia de que 'a pessoa que deseja o bem do próximo é uma pessoa verdadeira', criei coragem e saí para ministrar Johrei nos doentes.\n\nPor fim, vinham tantas pessoas pedir que eu não conseguia ministrar Johrei nem na minha filha, nem na esposa, nem em mim mesmo.\n\nNão podendo agir com irresponsabilidade, dediquei-me intensamente a visitar para ministrar Johrei. E o que aconteceu?\n\nSem perceber, os olhos da minha esposa e meus olhos e ouvidos ficaram completamente curados.\n\nPrimeiro me surpreendi com o milagre e a fé se aprofundou, mas percebi profundamente meu carma pesado e experimentei na pele o ensinamento de que, se nos dedicarmos unicamente à Obra Divina, seremos salvos junto com os outros.\n\nAté meados de novembro, minha filha vinha recuperando gradualmente aquela debilidade extrema, mas por volta dessa época ela passou a dizer: 'Quero receber o *Goshintai*', e eu hesitava devido a várias conveniências. Então ela disse: 'Pense que é para me salvar e consagre, por favor', quase chorando.\n\nVendo aquilo, fui atingido pela fé fervorosa da filha, percebi meu erro e imediatamente pedi o *Goshintai*, consagrando-o em 12 de dezembro.\n\nMinha filha, que parecia ter recuperado as forças momentaneamente, conforme ganhava vigor, a purificação também ficava mais intensa, e ela foi se debilitando gradualmente. Porém, a partir dessa época, ao contrário da debilidade da filha, meus olhos espirituais foram se abrindo gradativamente.\n\nOrava intensamente diante do *Goshintai*, ministrava Johrei com fervor em outras pessoas e na minha filha, curando doentes sucessivamente.\n\nAo anoitecer, a família toda se reunia em volta da mesa com a filha tuberculosa para jantar e conversar sobre fé.\n\nSó de ver isso, sentia no peito se estávamos sendo salvos ou não.\n\nNessa época, percebi algo: antigamente havia muitos ratos em casa, e o segundo andar, onde agora estão o *Goshintai* e o oratório budista, era especialmente atacado; as oferendas no oratório eram comidas rapidamente. Mas desde que consagramos o Biombo de Kannon e depois o *Goshintai*, não se ouve mais nenhum barulho no segundo andar, e as oferendas ficam um dia e uma noite inteiros sem nenhum dano. Tal coisa não acontecia há dezenas de anos, e senti o corpo tremer diante da nobreza da autoridade divina.\n\nEm janeiro deste ano, atendendo ao desejo da filha, fui pela primeira vez a Atami em peregrinação, vi o rosto nobre de Meishu-Sama e voltei imerso numa atmosfera de êxtase sublime. Tentei transmitir essa alegria e esse sentimento à minha filha, mas ela já estava surda devido à purificação nos ouvidos; eu escrevia num quadro-negro para mostrar a ela, e o que mais lamentei foi não conseguir comunicar minhas intenções como queria.\n\nPassando por esse processo e ouvindo vários ensinamentos, senti a necessidade de toda a família ingressar na fé. O irmão de Kuniko, como é comum nos jovens, tinha dificuldade em entrar para a fé e parecia preocupado, mas tocado pela recomendação sincera de todos e pela fé fervorosa de Kuniko,\n\nfinalmente recebeu o curso do Professor Kito em 21 de janeiro, e toda a família ingressou, exceto os irmãos pequenos.\n\nComo se esperasse o irmão receber o curso, a partir desse dia ela desenvolveu tuberculose laríngea, parecendo que o fim da vida estava próximo.\n\nO Professor Kito, ao saber disso, apesar de muito ocupado, veio pessoalmente ministrar Johrei.\n\nÀ pergunta 'Não está sofrendo?', apesar da purificação intensa, ela dizia 'Não sofro', levantava-se sozinha para ir à cozinha comer com a família e fazia suas necessidades sozinha.\n\nO que seria isso senão proteção? Realmente, ela fazia movimentos com aquele corpo seco como árvore que pareciam impossíveis aos olhos humanos.\n\nNo entanto, no dia 10 de fevereiro, ela não conseguiu mais resistir e ficou de cama sem poder se mover.\n\nAté então, por conveniência da doente, ela ficava no andar de baixo, mas sentindo que era o fim, decidimos mudar a cama para frente do *Goshintai* no segundo andar. Quando carreguei a doente nas costas e subi para deitá-la,\n\nela se ajeitou sentada com todo esforço aquele corpo que não obedecia, virou-se para o *Goshintai*, juntou as mãos trêmulas e, curvando o corpo sem força como queria, terminou a oração. Depois virou-se novamente, desta vez para o Biombo de Kannon, orou da mesma forma e finalmente deitou-se na cama.\n\nMesmo sendo apenas pele e osso... sendo minha filha, senti vontade de juntar as mãos e venerá-la.\n\nNo dia 11, houve uma melhora passageira, o que chamam de 'melhora antes da morte' (*naka-biyori*).\n\nAo entardecer, aproximei-me da filha e ela disse, forçando uma voz que não saía: 'Todos parecem pensar que vou morrer, mas não vou morrer por tão pouco.\n\nVou carregar o carma da família e viver, viver, viver até o fim'.\n\nNaquela noite, ela disse que a barriga doía. Pedi Johrei ao Sr. Yoshiya e soube que era peritonite; senti que a vida estava por um fio.\n\nPorém, desde que a mudamos para a frente do *Goshintai* no segundo andar, ela ficou muito mais tranquila, e entendi claramente que era devido à proteção da grandiosa divindade; a emoção foi ainda maior.\n\nNo dia 12, eu estava cuidando dela a noite toda e ministrando Johrei. Senti um inchaço nos pés da doente e, pensando que a hora tinha chegado, acordei o Sr. Yoshiya que estava pernoitando. Enquanto ele ministrava Johrei,\n\na doente disse: 'Coloque água numa xícara, por favor. E me levante'. Como seria a última vez, apoiei-a nas minhas costas e dei a água. Imediatamente o rosto mudou de cor e saliva começou a escorrer da boca.\n\nAssustado, deitei-a apressadamente, mas o rosto ficou cor de terra, as pupilas dilataram e os olhos viraram para cima.\n\nPensei 'falhei', mas enquanto ministrávamos Johrei com fervor, a cor do rosto voltou ao normal e ela começou a expelir catarro.\n\nAliviado, pensei que se não conhecesse o Johrei, ela teria morrido daquele jeito. Mas sentindo que restava pouco tempo, chamei também o Sr. Okada.\n\nPouco depois, o dia 12 amanhecia.\n\nO Sr. Okada, o Sr. Yoshiya e toda a família, quase simultaneamente, perceberam algo como um vapor branco subindo da testa da doente. Quando olhei de novo pensando ser ilusão de ótica,\n\no Sr. Okada disse: 'Isso é o espírito. O espírito foi salvo e está saindo agora'. Num instante, todos foram tomados por um sentimento solene.\n\nSaindo de toda a testa, tendo a raiz do cabelo como centro, aquela fumaça branca era sugada concentricamente para a raiz do cabelo e subia em espirais; e no centro disso, algo como uma névoa branca ainda mais tênue subia em linha reta 'suu-suu'.\n\nMesmo depois de secar o suor da testa, continuava saindo sem alteração.\n\nEnquanto olhávamos, a fumaça branca ficava mais densa, a ponto de o cabelo na raiz parecer branco.\n\n'Ah, Kuniko foi salva. O corpo físico não tem jeito, mas o espírito foi salvo eterna e grandiosamente por Komyo Nyorai-sama de grande misericórdia.'\n\nPensando assim, juntei as mãos sem pensar diante da gratidão pela Virtude Divina.\n\nO Sr. Okada, o Sr. Yoshiya, os três da família e até os irmãos pequenos, tocados por esse milagre, juntaram as mãos; enquanto os sete recitavam fervorosamente as Palavras de Luz, a fumaça branca foi rareando até desaparecer. Como dito no início, o espírito de Kuniko foi realmente salvo e ascendeu ao céu.\n\nAté esqueci de olhar o relógio, mas acho que durou mais de trinta minutos.\n\nA partir desse momento, minha filha pareceu ficar muito aliviada. Como o espírito já tinha saído, chamamos o médico, mas ele veio só com o estetoscópio achando que ela já tinha morrido; após um exame rápido, disse 'é questão de tempo' e foi embora. (Eram 8h30)\n\nSenti que isso também foi resposta ao desejo de Kuniko de permanecer pura até o fim.\n\nDepois que o médico saiu, ela pareceu ainda mais tranquila e disse: 'Papai, compre algo'. Comprei balas e dei a ela. Depois pediu leite; fiz um pouco e ela bebeu com gosto. Parecia querer mais, fiz mais depois e ela bebeu tudo, parecendo satisfeita.\n\nEnquanto o Sr. Okada continuava ministrando Johrei, a respiração, que era normal, tornou-se de repente apenas expiração. Chamei a família para a cabeceira e, assim que terminamos de recitar as Palavras de Luz duas vezes, ouvi um leve 'koro-koro' no fundo da garganta e ela parou de se mover para sempre, encerrando seus 19 anos.\n\nEram 9h30. Ela ascendeu ao céu tranquilamente como se dormisse, envolta na Luz de Deus.\n\nCuriosamente, embora o mês fosse diferente, o dia em que consagramos o *Goshintai* foi dia 12; e foi no dia 12 que ela, sob grande graça, após viver um ano e dez meses desenganada pelos médicos, guiou a família e foi salva como habitante do Mundo Espiritual. Coincidência misteriosa e inevitável, algo que a força humana jamais alcançaria; sinto temor e gratidão.\n\n(A propósito, o médico que a desenganou na primavera passada me cumprimentou perguntando: 'Aquela moça ainda está viva?')\n\nNo dia, o monge teve um impedimento. Fizemos o velório com as Palavras de Luz. Na manhã seguinte (um dia e uma noite após a morte), quando tirei o pano branco que a cobria para banhá-la,\n\nque maravilha! Na hora da morte não estava tanto assim, mas agora o corpo da filha diante dos meus olhos, embora com pouco sangue, tinha brilho no rosto como se estivesse viva, a pele tinha elasticidade e especialmente os lábios brilhavam vividamente como se estivessem pintados de batom. Emocionado com aquela bela figura,\n\ntirei o quimono e a camisa; pescoço, ombros, cotovelos, pulsos, primeira e segunda articulações dos dedos, coluna, quadris, até as pontas dos pés, tudo estava flexível como uma pessoa viva e movia-se livremente.\n\nAlém disso, o corpo estava quente, e a roupa que tirei estava quente como se despida de alguém vivo.\n\nAo banhá-la e vesti-la, parecia que ela ia falar; os olhos semi-cerrados, a boca pequena entreaberta, como se sorrisse tendo um sonho feliz. Eu nunca tinha visto um rosto de morte tão pacífico até esta idade.\n\nEsse milagre de ser salvo mesmo após a morte aparecia em muitos relatos de jornais e revistas, mas devido à superficialidade do homem comum, eu interpretava com a inteligência humana perguntando se aquilo era possível. Agora, a realidade me foi mostrada claramente diante dos olhos como um mistério inalcançável pela inteligência humana.\n\nComo a ciência poderia explicar que até o cadáver recebeu tal salvação?\n\nA fragilidade e fraqueza de quem depende da inteligência humana, e a liberdade absoluta do Poder Divino que salva com Luz desimpedida a todos que O buscam; isso nos foi mostrado de forma demasiadamente realista e solene.\n\nTodos os presentes, diante de tal milagre e tamanha graça, juntaram as mãos novamente e recitaram as Palavras de Luz.\n\nÀ tarde fizemos a cremação e fomos buscar os ossos na manhã seguinte. Embora a cabeça, que não pôde ser purificada até o fim, estivesse enegrecida, os ossos da região do peito estavam brancos puros. Senti intensamente a grandiosidade e a gratidão do Poder Divino, vendo que o Johrei salva a tal ponto.\n\nPensávamos em fazer o funeral apenas com parentes próximos, mas surpreendentemente muitos colegas de classe apareceram e terminou com grandiosidade.\n\nO nome póstumo dado foi 'Ichinyo Shaku Myorei Shinnyo'; mesmo sem entender bem, pareceu-me um nome muito bom. Não tenho palavras para expressar a gratidão por a Virtude Divina alcançar tanto o mundo material quanto o espiritual.\n\nO terceiro filho, vendo tudo isso do começo ao fim, foi levado a compreender, deixando seu ceticismo de lado: 'É triste que Kuniko tenha morrido, mas parece que uma luz começou a brilhar dentro de casa'. Ele e a família conversam sobre o milagre e louvam a Virtude Divina.\n\nConforme o Salmo 'Ao olhar para aquela época, é assustador / Eu vagava sem bengala por uma estrada escura', sob a Vontade Divina e a proteção de Meishu-Sama, através da doença e morte de Kuniko, recebemos ensinamentos preciosos e milagres, e nossos olhos foram abertos para o Caminho da Luz.\n\nQue grande misericórdia, que grande compaixão; ter piedade e amor até por uma ovelha perdida comparável a um grão de milho no oceano.\n\nEssa Virtude Divina só se concretizou porque existe Meishu-Sama; Grande Verdade que só conhecemos pelos ensinamentos de Meishu-Sama; Komyo Nyorai-sama a quem louvamos e nunca cansamos de louvar.\n\nOuvimos que agora Ele desceu como Salvador e, exercendo o Grande Poder Divino, impulsiona a Grande Obra de Salvação.\n\nSe não for agora, quando poderemos retribuir um décimo de milésimo da Graça Divina? Sob proteção, toda a família deseja dedicar-se nem que seja a uma ponta da Obra Divina.\n\nSob a proteção de Meishu-Sama, recebendo a orientação do Presidente e dos veteranos, desejamos nos dedicar até o limite de nossas vidas, somando também a parte da falecida Kuniko. Pedimos vossa orientação.\n\nAo encerrar, agradeço do fundo do coração ao Professor Kito, Sr. Okada, Sr. Yoshiya e Sr. Yokoyama pela gentileza e preocupação que superaram a de parentes durante este período conturbado, e deixo aqui minha pena inábil.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: O Poder das Palavras de Luz (Zengen Sanji)",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: O Poder das Palavras de Luz (Zengen Sanji)** (Publicado em 15 de outubro de 1950)\n\nIgreja Tenkoku, Igreja Média Nisshin - ST (27 anos, feminina)\n\n\"Na manhã de 16 de dezembro do ano passado, tornei-me mãe de uma menina. Nós, que não tínhamos filhos há dois anos de casados, vivíamos dias abençoados desde o ingresso na fé.\n\nNo entanto, por ter mais toxinas do que a média, foi um parto difícil, um em cem.\n\nConsegui dar à luz, mas a placenta não descia e tornou-se questão de tempo; enquanto recebia Johrei do meu marido, a parteira, preocupada com minha cor, correu pessoalmente chamar um médico próximo.\n\nGraças à proteção, a placenta desceu.\n\nComo sou uma pessoa com muitas toxinas, a criança, embora nascida a termo, tinha apenas cerca de 1,8 kg (*500 momme*).\n\nAlém disso, talvez por ter sofrido asfixia no parto, estava realmente cor de terra, como uma pessoa morta, e só começou a chorar cerca de trinta minutos depois.\n\nDepois disso, graças a Deus, ficou muito bem e passou a mamar bem, mas o leite não assentava.\n\nLembrando da história de que o leite de quem tem muitas impurezas contém essas impurezas, eu e a criança recebíamos Johrei.\n\nGraças a isso, no sétimo dia eu já conseguia sair da cama.\n\nNa noite do sétimo dia (*Oshichiya*), como eu me sentia bem, por volta das 19h30 estava ministrando Johrei no meu irmão ao lado do travesseiro da criança; de repente, olhei para ela.\n\nEla, que estava bem e chorando até então, ficou repentinamente cor de terra a partir da testa, a respiração parou e apresentou fisionomia de morte.\n\nImediatamente gritei: 'Ei, esta criança está...'. Com a voz, meu marido se assustou e, ao ver a criança, gritou: 'O que é isso? Não tem jeito!'.\n\nPensei nas Palavras de Luz (*Zengen Sanji*) e nós três que estávamos lá começamos a recitar Zengen Sanji continuamente com toda a força.\n\nCerca de quarenta minutos depois, a cor do rosto começou a melhorar, então finalmente aliviados paramos o Zengen Sanji; mas ela ficou cor de terra novamente a partir da testa. Recitamos Zengen Sanji novamente e cerca de vinte minutos depois ela melhorou.\n\nRepetimos isso três vezes e, na quarta vez, 'agora sim', mesmo depois de melhorar continuamos recitando Zengen Sanji por muito tempo. Graças a isso, ela finalmente reviveu.\n\nSempre ouvi que o *Norito* e o Zengen Sanji chegam ao Mundo Espiritual, mas pude experimentar na prática e entender claramente.\n\nApós o parto, ministrava Johrei todos os dias, mas naquele momento, devido à urgência, não pensei no Johrei, apenas em recitar o Zengen Sanji.\n\nNo dia seguinte, ela estava sem energia, com febre alta e expelia frequentemente grande quantidade de líquido amarelo pela boca; às vezes vomitava cobrindo o rosto todo.\n\nNo segundo dia a febre alta continuou e ela parecia sofrer, então recitávamos Zengen Sanji e ministrávamos Johrei constantemente; no terceiro dia, teve dificuldade respiratória e começou a vomitar um líquido marrom escuro, parecendo sofrer muito.\n\nQuando recitávamos Zengen Sanji, ela ficava mais calma.\n\nNo dia 26 seguinte, por volta das 13h10, ela faleceu serenamente.\n\nEmbora fosse dia e noite, a hora do nascimento e da morte foram a mesma.\n\nApós a morte, continuei recitando Zengen Sanji e, pensando no ocorrido quatro dias antes, torcia para que ela abrisse os olhos e movesse a boca mais uma vez; mas desta vez, do fundo do meu coração, surgiu um sentimento que, por mais que eu reprimisse, brotava: 'Resigne-se, resigne-se. Após a morte desta criança, apoie-se mais do que nunca na fé e ajude o próximo'. Não pude fazer nada contra isso.\n\nO rosto bonito logo após a morte não tinha nenhum sinal do sofrimento durante a purificação, era realmente belo. Duas horas e meia depois, o sangue tóxico subiu e o rosto ficou roxo, mas com o passar do tempo, o rosto ficou com uma cor límpida e o calor permaneceu por dez horas.\n\nFoi uma vida curta de apenas dez dias, mas acho que ela realmente se sacrificou por mim, que tenho muitos pecados e impurezas.\n\nEu, com muitos pecados, impurezas e toxinas, estava destinada a morrer, mas pude sentir profunda e intensamente a proteção de Deus aqui. Muito obrigada.\n\nCom a morte da criança, renovamos verdadeiramente nossa fé.\n\nDe agora em diante, estamos nos esforçando para retribuir, mesmo que pouco e com nossa força limitada, nem que seja um décimo de milésimo da graça, mas sentimos muito por sermos insuficientes.\n\nApenas me arrependo agora de por que não recebi Johrei durante a gravidez; sentindo dolorosamente a importância do Johrei diário, eu e meu marido ministramos Johrei um no outro todas as noites e dias.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Consagração do Goshintai para a Salvação no Mundo Espiritual\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Referência - Ensinamento de Meishu-Sama: \"Consagração do Goshintai para a Salvação no Mundo Espiritual\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem chamado Kogin M, com tuberculose pulmonar e incapaz de falar...\"\n\n**Resposta de Meishu-Sama**\n\"Que nome estranho. Será que foi cambista (*Ryogae-ya*) ou algo assim antigamente?\"\n\n**Pergunta do Fiel**\n\"Ele teve um sonho. Eu estava guiando Meishu-Sama, que chegou e lhe deu sementes de bucha; o Senhor estendeu o braço e mostrou ao Kogin.\n\nHavia cerca de 10 a 12 cm (*3 a 4 sun*) sem pele no braço, parecendo que a carne estava visível. O Senhor disse 'acaricie aqui', e quando ele acariciou, encolheu para uns 3 a 6 cm (*1 a 2 sun*).\n\nEntão o Senhor disse: 'Eu também sou humano, então só consigo fazer até aqui.\n\nMas daqui para a frente me tornarei Deus, então daqui para a frente ficará bom'.\n\nE ele acordou. Também sonhou que o Senhor disse que estava com fome e pediu o almoço;\n\nele serviu o que estava preparado num lugar tipo um sótão.\n\nO Senhor comeu e ficou muito feliz; aí ele acordou.\n\nTambém havia algo como uma roda (*kuruma*), e disseram para ele girar; ele girou, mas cansou.\n\nEntão o Senhor disse: 'Coloque-me na sua mão'. Quando ele colocou, a roda girou facilmente.\n\nEntão, de repente, saiu uma flor de lótus e a figura de Meishu-Sama transformou-se na figura de Kannon-sama.\n\nAlém disso, na época em que o marido estava sonhando, a esposa também sonhou.\n\nSonhou que o marido tinha morrido e ela o estava colocando no caixão.\n\nEles dizem que gostariam de receber o Komyo Nyorai-sama,\n\nmas disseram que decidiriam sobre consagrar ou não depois de perguntar a Meishu-Sama...\n\nO próprio, devido a isso, ficou muito emocionado e fervoroso.\"\n\n**Resposta de Meishu-Sama**\n\"Dizer 'consagrar ou não' é estranho, não é?\n\nDevem fazer isso o mais rápido possível.\n\nPerguntar-me uma coisa dessas é estranho.\"\n\n**Pergunta do Fiel**\n\"Em caso de doença grave, receber logo...\"\n\n**Resposta de Meishu-Sama**\n\"Se for desejo do próprio, tudo bem.\n\nPois ele será salvo no Mundo Espiritual.\n\nSó não pode se for doença grave e consagrarem *para* curar, consagrarem com o objetivo de cura.\n\nNeste caso, como o próprio já tem compreensão sobre a fé, é melhor fazer logo no sentido de salvar o espírito. Quanto à doença...\"\n\n**Pergunta do Fiel**\n\"A debilidade está aumentando e o pulso está rápido...\"\n\n**Resposta de Meishu-Sama**\n\"É o espírito. O sonho mostra meu percurso até agora. E como tem relação com essa pessoa, não é nada grave.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Sobre a Salvação Imediatamente Após a Morte",
    "publication_title_ptbr": "",
    "content_ptbr": "**Sobre a Salvação Imediatamente Após a Morte**"
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Rigidez do Cadáver é o Excesso de Pecados\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa da Rigidez do Cadáver é o Excesso de Pecados\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ouvimos dizer que em caso de morte com Johrei não ocorre o rigor mortis, e o cadáver fica macio e quente.\n\nMas raramente há quem enrijeça após a morte; qual seria o significado disso?\"\n\n**Resposta de Meishu-Sama**\n\"É porque o espírito tem muitos pecados.\n\nTambém porque a força do ministrante de Johrei foi insuficiente e não conseguiu remover todas as nuvens.\n\nSe entoar o *Norito* e os Salmos várias vezes e remover (*as nuvens*), geralmente amolece.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Johrei no Cadáver\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Johrei no Cadáver\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa que era Missionária, ingressa em maio do ano passado, faleceu de tuberculose pulmonar; após a morte, o corpo enrijeceu e tivemos dificuldades para colocar no caixão.\n\nAté agora, com o Johrei, qualquer pessoa ficava macia, mas desta vez experimentei pela primeira vez um caso que não amoleceu. Qual seria a causa?\"\n\n**Resposta de Meishu-Sama**\n\"É raro.\n\nSe ministrar Johrei, sempre fica macio.\n\nDeve haver um motivo muito forte.\n\nOu é um pecado muito grande, ou um remédio muito forte solidificado; é um dos dois.\n\nNesses casos, ministra-se Johrei bem na cabeça, mas um caso assim deve ser um em dez mil.\n\nGeralmente, só de fazer uma vez, já fica bem mais fácil.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: A Falta de Confiabilidade da Medicina e o Marido Salvo no Mundo Espiritual",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: A Falta de Confiabilidade da Medicina e o Marido Salvo no Mundo Espiritual** (Glória, Ed. 213, 17 de junho de 1953)\n\nIgreja Média Shinsho - SK (40 anos)\n\n\"Meishu-Sama, respeitosamente permito-me relatar e agradecer. Desde que ingressei na fé em outubro de 1950, tenho recebido inúmeras proteções e vivo dias de gratidão.\n\nEspecialmente em relação à doença do meu marido, fui ensinada de forma real sobre o terror da medicina e das toxinas de remédios e, ao mesmo tempo, senti cada vez mais profundamente a nobreza da Sekaikyuseikyou.\n\nMeu marido tinha estômago ruim desde jovem e a cada vez se entupia de remédios. Conforme envelhecia, piorava,\n\naté que os remédios não conseguiam mais conter a dor de estômago; foi diagnosticado pelos médicos com úlcera gástrica. Nenhum tratamento funcionava e, devido à dor intensa e falta de apetite, a debilidade aumentou; ficou de cama por cerca de dois anos sofrendo o tempo todo. Faleceu algumas horas após ser internado e operado.\n\nDurante dois anos, acreditávamos ser apenas dor de úlcera gástrica, mas antes da cirurgia após a internação, o médico disse: 'O estômago perfurou e causou peritonite aguda; mesmo operando, a chance é de apenas trinta por cento, mas não há outro método senão operar'.\n\nCom o consentimento do próprio e dos parentes, foi feita a cirurgia, mas descobriu-se que era apendicite crônica; o estômago, longe de estar perfurado, não tinha nada.\n\nCerca de duas horas depois de abrirem e descobrirem a causa da dor, ele faleceu em agonia; sua fisionomia era de um sofrimento terrível, a ponto de não podermos deixar de sentir indignação contra a medicina.\n\nAlgumas horas depois, transportamos o corpo para casa e o acomodamos; pedindo perdão fervorosamente pela nossa falta de virtude, ministramos Johrei no cadáver.\n\nDevido ao rigor mortis em todo o corpo, as mãos em oração estavam amarradas com ataduras, mas com pouco mais de dez minutos de Johrei, a rigidez do corpo todo cedeu, pudemos tirar as ataduras e juntar as mãos facilmente.\n\nE, sem percebermos, aquela fisionomia terrível transformou-se numa fisionomia serena, como se contasse que a alma foi salva em paz.\n\nFoi-nos mostrado vividamente a gratidão do Poder Divino no corpo pós-morte.\n\nOs parentes e conhecidos não fiéis presentes ficaram espantados.\n\nEu, embora já tivesse ouvido falar, diante de tamanha gratidão, chorei emocionada com a Vossa Misericórdia.\n\nProvavelmente é um milagre que a ciência não consegue explicar; o que seria senão o Poder e a Misericórdia de Deus?\n\nDepois disso, pedi ao Biombo de Kannon: 'Se puder me mostrar o trabalho do meu marido no Mundo Espiritual, por favor me avise'.\n\nImediatamente naquela noite vi num sonho: ele estava vigoroso, muito diferente de quando vivo, trabalhando na construção de maquetes, e fiquei muito tranquila.\n\nÉ imperdoável, mas peço profundo perdão pela nossa falta de respeito de, embora tendo ingressado na fé, não termos nos apoiado no Nobre Caminho devido à falta de compreensão do meu marido.\n\nDesta vez, graças à proteção, consagramos Komyo Nyorai-sama e, com a morte do meu marido, fomos levados a conhecer o terror da medicina de forma contundente.\n\nDiante disso, decidimos nos dedicar cada vez mais à Obra Divina doravante, para comunicar o quanto antes sobre o Caminho às pessoas do mundo que, como meu marido, estão se tornando vítimas da medicina.\n\nEmbora sejamos imperfeitos, pedimos vossa proteção contínua. Meishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 60,
    "pub_idx": 67,
    "title_ptbr": "Relato de Experiência: Emoção com a Misericórdia de Kannon-sama",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Emoção com a Misericórdia de Kannon-sama** (Publicado em 20 de novembro de 1949)\n\nIgreja Kannon do Japão, Associação Tenkoku, Filial Jissei - Assistente de Ministro TI (40 anos, masculino)\n\n\"Em 18 de março de 1949, (local omitido), o filho do Sr. KS (5 anos) estava com sarampo há cerca de cinco dias.\n\nEstava recebendo tratamento médico, mas como o estado ficou muito grave e não podiam deixar apenas nas mãos de Kannon-sama, vieram pedir a salvação na casa do Sr. IK, em Higashi-Nanji, vila de Oyama, querendo receber o Johrei de Kannon-sama de que ouviam falar diariamente.\n\nJustamente nesse dia eu estava em visita à casa do Sr. IK, então fui ministrar Johrei junto com o Sr. I por volta das 23h.\n\nParece que a família estava muito preocupada, pois quando cheguei, o médico também tinha sido chamado.\n\nQuando subi no tatame, o médico que estava examinando olhou para mim e disse: 'Por favor, ore por ele'.\n\nAchei estranho, mas disse: 'Não, doutor, por favor, examine-o. Eu demoro, então farei depois que o senhor terminar o tratamento', e fiquei esperando.\n\nForam aplicadas quatro injeções. O sofrimento da criança ficou parecido com quando se tem convulsão.\n\nO médico foi para o outro quarto e falou algo em voz baixa para os familiares reunidos. Cerca de cinco minutos depois, a criança expirou.\n\nCom os olhos revirados em agonia, uma fisionomia de morte miserável. Os pais não aguentaram e começaram a chorar. O médico foi embora e tudo acabou.\n\nComo eu tinha ido até lá, convidaram-me a ir embora já que ele tinha morrido, mas eu não sentia vontade nenhuma de ir embora.\n\nPodia ser intromissão, mas acabei dizendo:\n\n'Sou religioso. Não posso ir embora deixando a situação assim, por pena.\n\nOuvi dizer que uma morte com tanto sofrimento leva à queda para o inferno no Mundo Espiritual.\n\nGostaria de ministrar um pouco de Johrei, apoiar-me em Deus e cuidar dele.\n\nQuero que ele tenha uma vida pacífica no Mundo Espiritual'. Disse isso e, voltado para o cadáver, recitei as Palavras de Luz (*Zengen Sanji*) cinco ou seis vezes e comecei o Johrei.\n\nQuando se passaram cerca de quinze minutos, estranhamente, ele estava respirando 'haa-haa'.\n\nA alegria e a surpresa dos pais foram indescritíveis. Eram a própria seriedade.\n\nEu também achei tão estranho que mal podia acreditar.\n\nContinuei o Johrei sentindo-me como se estivesse vivendo dentro de Deus.\n\nNesse ínterim, a fisionomia terrível da criança foi mudando gradualmente, tornando-se serena e bela, e, embora seja ousadia dizer, parecida com a fisionomia de Kannon-sama.\n\nA respiração também se tornou muito suave, 'suu-suu'.\n\nOs pais juntaram as cabeças e aguçaram os ouvidos, escutando a respiração da criança.\n\nApós cerca de trinta minutos, tão calmamente que até os pais que escutavam com tanta atenção não perceberam, ele expirou novamente.\n\nComo foi uma morte assim, os pais até esqueceram de chorar e ficaram apenas olhando atônitos.\n\nNessa figura, percebia-se claramente o movimento do coração aliviado, pensando que com isso a criança também foi salva.\n\nApenas choro de emoção diante da grata Misericórdia de Kannon-sama.\n\nNaquele local, agradeci do fundo do coração ao Grande Mestre (*Dai-Sensei-Sama*) e ao Professor N.\n\nVoltei para casa, mas com uma sensação indescritível de ter feito algo bom, uma felicidade que não cabia em mim.\n\nQuando penso na honra de não apenas ter sido salvo da beira da morte, mas também de ter permissão para realizar tal obra de salvação, parece realmente um sonho.\n\nÉ realmente algo grato. Estou cheio do desejo de me dedicar unicamente ao Caminho e retribuir, nem que seja um pouco.\""
  }
]