[
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cadáver e Ossos Diante da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cadáver e Ossos Diante da Imagem Divina\" (1 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cadáver e Ossos Diante da Imagem Divina\"** (Publicado em 1 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando alguém morre, costuma-se colar papel branco no Altar Divino (*Kamidana*) e retirar os quadros; por que se faz isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É superstição.\n\nNeste Caminho, deita-se o falecido diante da Imagem Divina, fazendo com que receba a Luz e seja purificado pelo Johrei para ser salvo;\n\ne as cinzas (ossos) também devem ser colocadas diante do *Tokonoma* para que recebam a Luz.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Bom Cultuar os Ossos no Tokonoma\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Bom Cultuar os Ossos no Tokonoma\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Bom Cultuar os Ossos no Tokonoma\"**\n\n**Pergunta do Fiel**\n\"Em alguns lugares, há o costume de cultuar os ossos no *Tokonoma* antes do quadragésimo nono dia após a morte;\n\nno caso de termos a Imagem Divina consagrada, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não tem problema algum; pelo contrário, é melhor fazer assim.\n\nIsso porque, ao receber a Luz Espiritual de Kannon, o espírito se eleva e melhora rapidamente.\n\nComo lei da ida para o Mundo Espiritual, está determinado que o espírito permanece naquela casa até cinquenta dias após a morte.\n\nE, no quinquagésimo dia, ele deixa a casa e vai para o Mundo Espiritual.\n\nE, inicialmente, vai para o templo.\n\nEspíritos de extrema bondade não ficam nem 49 dias; após a morte, vão imediatamente para o Paraíso.\n\nE os de extrema maldade não ficam na casa, caindo imediatamente no Inferno.\n\nO comum é irem geralmente para o *Yachimata* (Reino Intermediário), e nesse caso, o espírito fica cinquenta dias na casa.\n\nNesse caso, se o espírito receber a Luz, será purificado rapidamente, então é muito bom cultuá-lo no *Tokonoma* onde o Kannon mencionado está consagrado.\n\nFazendo assim, a ida para o Paraíso também é rápida.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Descartar a Água da Urna\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Descartar a Água da Urna\" (12 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Descartar a Água da Urna\"** (12 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sou fiel; seguindo o Ensinamento, quando transferi as cinzas (ossos) do Cemitério Tama para o templo da família no Monte Koya, joguei fora a água que estava dentro da urna;\n\no fato de descartar essa parte dos ossos que se transformou em água faz o espírito sofrer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. Não há problema em jogar a água fora.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ossos Não Viram Água\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ossos Não Viram Água\" (2 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ossos Não Viram Água\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que se colocar o corpo numa urna e enterrar (*dosou*), após longos anos o corpo humano se transforma totalmente em água. Os ossos também viram água?\n\nAlém disso, dizem que a urna enterrada se move cerca de dois ou três *ken* (3,6 a 5,4 metros) em cinquenta anos.\n\nSe passarem centenas de anos, terá se movido consideravelmente, e será necessário procurar nas redondezas;\n\nse formos fazer uma 'vala comum' (*yose-baka*), como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Os ossos não viram água. Outras coisas podem virar água. Os ossos não se movem.\n\nApenas em locais onde há movimento da crosta terrestre é que essas coisas acontecem.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ossos Brancos Transformando-se em Água\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ossos Brancos Transformando-se em Água\" (2 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ossos Brancos Transformando-se em Água\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Quando desenterrei uma urna que estava enterrada no túmulo há cerca de oito anos, embora a urna estivesse lacrada, os ossos brancos haviam se transformado em uma água de pureza e clareza absolutas. Qual seria a razão disso?\n\nAlém disso, observando isso, pode-se pensar que os ossos são a materialização do espírito do hidrogênio; posso pensar dessa forma? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é raro. Coisas assim acontecem ocasionalmente. Não é que não aconteçam. Na verdade, isso é o verdadeiro.\n\nVirar água é bom. Provavelmente a pessoa tinha alguma fé.\n\nNa verdade, o corpo humano é água, o espírito é fogo e o corpo físico é terra, mas a raiz da terra também é água.\n\nNo caso da Criação, diz-se que o que era leve tornou-se o céu e o que era pesado tornou-se a terra, mas...\n\nA terra é formada pela solidificação da água.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O 'Nodobotoke' e a Vida Após a Morte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O 'Nodobotoke' e a Vida Após a Morte\" (11 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O 'Nodobotoke' e a Vida Após a Morte\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, ao cremar o cadáver, se o *nodobotoke* (segunda vértebra cervical/pomo de adão) restar, significa que a pessoa foi para o Paraíso ou terá uma boa vida após a morte; isso tem algum significado espiritual? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem grande significado.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Corte de Ossos com Serrote\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Corte de Ossos com Serrote\" (28 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Corte de Ossos com Serrote\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Minha casa natal tornou-se da Seita Nichiren (Hokke) numa geração, e como não permitiam orar em santuários, templos ou cemitérios (de outras seitas), ficou 'sem laços' (*muen*) por mais de vinte anos;\n\ncomo adquiriram um cemitério municipal *Tamabochi*, pediram-me para levar os ossos para lá; ao desenterrar,\n\ncomo era enterro no solo (*dosou*), os ossos eram grandes e não cabiam na urna, então meu pai os cortou com um serrote. Como devemos pedir perdão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é um grande pecado. Seria bom cremar, queimar.\n\nNão foi feito com malícia. Havendo um motivo, está bem.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Pó de Osso Humano que Tentaram Fazer Beber\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Pó de Osso Humano que Tentaram Fazer Beber\" (19 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Pó de Osso Humano que Tentaram Fazer Beber\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Quando eu estava doente (infiltração pulmonar), minha mãe, dizendo ser um remédio milagroso,\n\npegou ossos humanos de um cemitério, transformou-os em pó, confiou à minha esposa e tentou me fazer beber, mas eu não bebi nada.\n\nMinha mãe já morreu e não sei de onde ela trouxe, mas\n\ncomo devo descartar esses ossos?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor enterrar num canto do seu próprio cemitério ou em algum lugar. Pode ser ao lado da mãe.\n\nDependendo do espírito, alguns se importam e outros não.\n\nÉ melhor enterrar e pedir desculpas.\n\nCoisas como enterro ao vento (*fusou*) são extremamente erradas. Dissecação e afins são extremamente ruins. (Se for desejo do espírito, tudo bem).\n\nDeve-se manter o cemitério limpo também.\n\nNo Mundo Espiritual também existe honra, então eles sentem vergonha.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_idx": 40,
    "pub_idx": 9,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Destino de Osso Amputado\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Destino de Osso Amputado\" (21 de agosto de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Destino de Osso Amputado\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel que ingressou em outubro de 1947 teve a parte inferior da perna direita amputada devido a ferimento de guerra, e mantém esse osso como está até hoje; como deve proceder? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode fazer como quiser, mas como ele parece ter pena, pode guardar sem queimar. (Como lembrança)\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Morto Permanece em Casa por Cinquenta Dias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Morto Permanece em Casa por Cinquenta Dias\" (24 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Morto Permanece em Casa por Cinquenta Dias\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Quantos dias após a morte (retorno ao oculto) a pessoa recebe o julgamento do Deus do Mundo Oculto (*Kakuriyo no Oomikami*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito fica em casa por cinquenta dias após a morte e, passado esse tempo, vai para o *Yachimata* (Reino Intermediário/Encruzilhada).\n\nPode-se considerar que é julgado após passados cinquenta dias.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o fim do luto (*Imiake*)...\n\nNo Xintoísmo realiza-se no 50º dia, no Budismo no 49º dia, e no Zen-budismo parece que realizam o fim do luto no 35º dia,\n\nmas recentemente, no Budismo, muitas famílias realizam no 7º dia (*Shonanoka*) como se fosse para se livrar logo do trabalho; o espírito fica satisfeito com isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não fica satisfeito.\n\nCinquenta dias é o correto; 'sete vezes sete'... 49 dias também serve.\n\n'Cinco vezes sete'... 35 dias e afins são todos abreviações,\n\ne o Zen-budismo e outros, por não conhecerem muito o Mundo Espiritual, cometem excessos.\n\nFicar em casa por cinquenta dias é uma lei do Mundo Espiritual.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\" (19 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto\"** (19 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Considera-se o 49º dia após a morte como o fim do luto, mas quando isso abrange três meses, há o costume de antecipar o fim do luto para o segundo mês; existe algum significado especial nisso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Essas coisas estão erradas.\n\nMesmo que abranja três meses, deve-se fazer em 49 dias.\n\nSe for necessário mudar por conveniência, não tem problema se for mais cedo. Mais tarde é que não pode.\n\nEm casos como ordem de viagem para funcionários públicos, não tem problema fazer antes, mas no caso de 49 dias, não se deve.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\" (10 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"É costume não consagrar a mortuária (*ihai*) dentro do oratório (*Butsudan*) durante os 49 dias após a morte, mas sim cultuá-la separadamente;\n\nhá pessoas que, por conveniência, encerram em 35 ou 7 dias; isso é permitido?\n\nAlém disso, para o recém-falecido (*Shin-hotoke*), o correto é bater uma palma?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se cumprir os 49 dias.\n\nÉ uma regra que o espírito não pode ir para o Mundo Espiritual durante 50 dias.\n\nQuanto às palmas, durante uma semana é uma palma (sem som); após uma semana, são duas palmas; durante 50 dias não se faz o som da palma.\n\nEspíritos que morreram sofrendo ficam atordoados por cerca de uma semana.\n\nAlém disso, em casos onde o corpo morreu despedaçado, o espírito leva cerca de uma semana para retomar a forma original.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\" (2 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Imutabilidade do Período de Luto - Uma Palma para Espírito Novo\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Durante os 49 dias após a morte, parece ser costume não consagrar a mortuária (*ihai*) dentro do oratório (*Butsudan*), mas cultuá-la separadamente;\n\npor conveniência, há pessoas que encerram em 35 ou 7 dias;\n\nisso é permitido?\n\nAlém disso, a forma de orar durante esse período pode ser com duas palmas?\n\nE para o recém-falecido (*Shin-hotoke*), uma palma está correto?\"\n\n\n**Orientação de Meishu-Sama**\n\"É regra que o espírito não pode ir para o Mundo Espiritual durante 50 dias.\n\nNa primeira semana, basta uma palma. Não faça som. Depois disso, faça duas palmas.\n\nNo caso de terem sofrido muito, após se tornarem espírito, eles ficam atordoados. É porque não estão recompostos por cerca de uma semana.\n\nDuas palmas é porque não têm corpo físico. O espírito é Fogo e Água.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\" (11 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\"** (11 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que não é bom quando o 49º dia após a morte abrange três meses (atravessa três meses de calendário), e às vezes antecipam o culto para o 35º dia; pergunto a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser 49 dias.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\" (1 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema se os 49 Dias Abrangerem Três Meses\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Dizem que no caso dos 49 dias, se o período abranger três meses, deve-se fazer em 39 dias...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. São 49 dias.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino Após a Morte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino Após a Morte\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino Após a Morte\"**\n\n**É bom cultuar os ossos no Tokonoma onde se consagra a Imagem Divina**\n\n**Pergunta do Fiel**\n\"Em alguns lugares, há o costume de cultuar os ossos no *Tokonoma* antes do quadragésimo nono dia após a morte;\n\nno caso de termos a Imagem Divina consagrada, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não tem problema algum; pelo contrário, é melhor fazer assim.\n\nIsso porque, ao receber a Luz Espiritual de Kannon, o espírito se eleva e melhora rapidamente.\n\nComo lei da ida para o Mundo Espiritual, está determinado que o espírito permanece naquela casa até cinquenta dias após a morte.\n\nE, no quinquagésimo dia, ele deixa a casa e vai para o Mundo Espiritual.\n\nE, inicialmente, vai para o templo.\n\nEspíritos de extrema bondade não ficam nem 49 dias; após a morte, vão imediatamente para o Paraíso.\n\nE os de extrema maldade não ficam na casa, caindo imediatamente no Inferno.\n\nO comum é irem geralmente para o *Yachimata* (Reino Intermediário), e nesse caso, o espírito fica cinquenta dias na casa.\n\nNesse caso, se o espírito receber a Luz, será purificado rapidamente, então é muito bom cultuá-lo no *Tokonoma* onde o Kannon mencionado está consagrado.\n\nFazendo assim, a ida para o Paraíso também é rápida.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Local de Culto do Espírito do Morto (50 Dias)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Local de Culto do Espírito do Morto (50 Dias)\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Local de Culto do Espírito do Morto (50 Dias)\"** (1948)\n\n\"O espírito do morto fica na casa por cinquenta dias.\n\nNesse caso, se o espírito receber a Luz, será purificado rapidamente, então é muito bom cultuá-lo no *Tokonoma* onde o Kannon mencionado (Imagem Divina) está consagrado.\n\nFazendo assim, a ida para o Paraíso também é rápida.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Realizar Casamentos e Afins Até o Fim dos 49 Dias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Realizar Casamentos e Afins Até o Fim dos 49 Dias\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Realizar Casamentos e Afins Até o Fim dos 49 Dias\"** (1 de maio de 1953)\n\n**Fala do Fiel**\n\"Na região de Osaka, em casas onde houve falecimento, é absolutamente proibido realizar casamentos e coisas semelhantes até que terminem os 49 dias.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é verdade.\"\n\n\n**Pergunta do Fiel**\n\"Sou fiel; aconteceu um falecimento e, como a data do casamento estava marcada, resultaria em não poder casar durante os 49 dias;\n\nnão se pode contar os 49 dias considerando uma semana como cinco dias?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Esperar uns 49 dias não é nada de mais, não é? O correto é esperar.\"\n\n\n**Fala do Fiel**\n\"Então direi que é melhor esperar.\"\n\n**Orientação de Meishu-Sama**\n\"Não é 'seria melhor', é que tem que esperar.\n\nTransformar uma semana em cinco dias é absolutamente impossível.\n\nÉ como tentar impedir o sol de nascer.\"\n\n\n**Pergunta do Fiel**\n\"Existe uma razão para ter que esperar o fim dos 49 dias?\"\n\n**Orientação de Meishu-Sama**\n\"Existe. O espírito, quando morre, não pode se afastar de lá durante cinquenta dias, então ele está lá.\n\nSendo assim, os vivos devem demonstrar condolências pelo morto; isso é o natural.\n\nE como o casamento é algo festivo, acabariam esquecendo completamente as condolências e a tristeza, o que é extremamente desagradável.\n\nO espírito ainda está lá... é como cantar músicas ao lado de um doente grave que está sofrendo muito.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Trocar a Mortuária de Madeira Branca pela Preta Após 49 Dias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Razão de Trocar a Mortuária de Madeira Branca pela Preta Após 49 Dias\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Razão de Trocar a Mortuária de Madeira Branca pela Preta Após 49 Dias\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Existe uma razão para mudar para a mortuária (*ihai*) preta após os 49 dias?\"\n\n**Orientação de Meishu-Sama**\n\"Existe. Aquela escrita em madeira branca (*shiraki*) é provisória, não é a oficial.\n\nE escrever os caracteres em ouro na mortuária preta é o que está determinado como oficial.\"\n\n\n**Pergunta do Fiel**\n\"Pode-se mudar para a mortuária preta sem esperar os 49 dias?\"\n\n**Orientação de Meishu-Sama**\n\"Mas não adianta nada.\n\nComo está determinado assim, não dá para entrar na de letras douradas antes dos 49 dias.\n\nPor isso, fazer uma nova mortuária com letras douradas após passados os 49 dias e pedir que o espírito se mude para ela é um compromisso do Mundo Espiritual, então deve-se fazer exatamente assim.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Celebrar o Ano Novo se Passados 50 Dias da Morte de Parente Próximo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Celebrar o Ano Novo se Passados 50 Dias da Morte de Parente Próximo\" (18 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Celebrar o Ano Novo se Passados 50 Dias da Morte de Parente Próximo\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Como devem fazer a celebração de Ano Novo as famílias que estão de luto?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Xintoísmo, não há problema se tiverem passado 50 dias. Pois o espírito fica naquela casa por cinquenta dias.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Visitar a Igreja se Passada Uma Semana da Morte de Parente Próximo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Visitar a Igreja se Passada Uma Semana da Morte de Parente Próximo\" (18 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Visitar a Igreja se Passada Uma Semana da Morte de Parente Próximo\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"(No caso de luto) E o culto no Local de Difusão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se já passou uma semana, não deve haver problema em ir ao Local de Difusão.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visitas a Santuários Durante o Luto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Visitas a Santuários Durante o Luto\" (2 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Visitas a Santuários Durante o Luto\"** (2 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando ocorria uma infelicidade (falecimento) na família, era tabu visitar santuários ou passar pelo Torii do santuário durante o luto;\n\nseria o mais adequado abster-se de visitar mesmo atualmente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta apenas no próprio dia.\n\nDeus é espírito, e o ser humano também vai para o Mundo Espiritual, então não há grande impureza.\n\nDizem que não se deve tocar nos utensílios de Deus durante a menstruação, mas isso também não tem problema.\n\nDeuses que repreendem isso são deuses de segunda classe ou inferiores, sem força.\n\nNo caso da esposa, como cortesia para com o falecido, é melhor não receber uma segunda esposa por cerca de um ano.\n\nO importante são os cinquenta dias; como o espírito ainda não foi para o Mundo Espiritual, deve-se fazer o culto com dedicação.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Mover o Interior do Oratório Durante os 49 Dias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Mover o Interior do Oratório Durante os 49 Dias\" (12 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Mover o Interior do Oratório Durante os 49 Dias\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ouço frequentemente dizer que não se deve mexer no interior do oratório (*Butsudan*) de uma casa com recém-falecido durante os 49 dias; existe algum significado nisso? Peço o favor de me ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Durante os 49 dias, como o espírito está naquela casa, ele detesta ser movido.\n\nPassados os 49 dias, não tem problema.\n\nSe tratar o recém-falecido especialmente bem, será diferente no Mundo Espiritual.\n\nÉ bom tratá-lo especialmente bem no Sétimo Dia, etc.\""
  },
  {
    "source_file": "S49.html",
    "title_idx": 40,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Lei dos 49 Dias é Eterna\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Lei dos 49 Dias é Eterna\" (25 de fevereiro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Lei dos 49 Dias é Eterna\"** (Publicado em 25 de fevereiro de 1951)\n\n**Pergunta do Fiel**\n\"Existe a lei do Mundo Espiritual de que, após a morte, o espírito não pode ir para o Mundo Espiritual por 49 dias; hoje, com a intensa transição do Mundo Espiritual, essa lei também muda?\n\nSe muda, como ela muda? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso ainda não mudou. Penso que provavelmente não mudará eternamente.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cuidados ao Colocar no Caixão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cuidados ao Colocar no Caixão\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cuidados ao Colocar no Caixão\"** (1948)\n\n\"O correto é colocar no caixão como está. Não se deve dobrar (quebrar).\n\nAntigamente, uma senhora do interior teve o mesmo sonho cerca de três vezes.\n\nAlguém que morreu na ferrovia baixava a cabeça repetidamente.\n\nPerguntando na vizinhança, descobriu que era alguém que morreu recentemente; pensando que o espírito queria dizer algo, foi ao templo e desenterrou.\n\nO espírito havia dito algo no sentido de que estava ao contrário ao ser colocado na caixa.\n\nEra porque a cabeça foi arrancada, e a cabeça não estava junto ao tronco. Estava junto aos pés. Consertaram isso direitinho.\n\nMesmo morto, se a forma do corpo não estiver normal, ele se importa.\n\nPor um tempo, importam-se muito com essas coisas.\n\nFalam muito sobre a 'fisionomia do túmulo' (*Boso*), e isso existe.\n\nPedras naturais não têm a forma de túmulo. Detestam pedra preta. Preto corresponde ao inferno e ao diabo.\n\nO Paraíso é branco. Por isso, veste-se quimono branco para colocar no caixão.\n\nGuardar os ossos (sem enterrar) é muito ruim.\n\nDeve-se realizar a deposição dos ossos (*Nokotsu*) o mais rápido possível.\n\nGuardar os ossos causa doença infalivelmente.\n\nSe o que deve ser decidido não for decidido, o espírito também não pode ir para onde deve ir, por questões de procedimento.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Homem com Ambos os Tornozelos Virados para Trás (Importância do Tratamento do Cadáver)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Homem com Ambos os Tornozelos Virados para Trás (Importância do Tratamento do Cadáver)\" (12 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Homem com Ambos os Tornozelos Virados para Trás (Importância do Tratamento do Cadáver)\"** (12 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Havia uma pessoa cujas outras partes do corpo não tinham diferença do normal, mas apenas dos tornozelos para baixo, ambos os pés estavam totalmente virados para trás; que significado espiritual existe nisso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Uma razão é porque essa pessoa cometeu na vida anterior um pecado que fez alguém ficar virado para trás, e\n\na segunda é que, ao morrer, foi cortada pelos tornozelos de uma forma cruel ou algo assim, e ao ser enterrada, foram colocados ao contrário.\n\nPor isso, deve-se ter cuidado também com a forma de tratar o cadáver quando morre.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem da Deposição dos Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem da Deposição dos Ossos\" (9 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem da Deposição dos Ossos\"** (9 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Perguntaram-me se, como o ser humano deve retornar à natureza após a morte, no caso de cremar e enterrar,\n\ncomo colocar dentro de uma câmara de concreto (*Karouto*) faz com que a forma permaneça para sempre,\n\nnão seria melhor enterrar os ossos diretamente na terra para não ir contra a natureza?\n\nO que o Senhor acha disso? Gostaria de receber vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não faz grande diferença. Qualquer um serve.\n\nOs ossos não desaparecem facilmente. É necessário colocar os ossos em boa ordem.\n\nNão se deve fazer coisas como juntar a cabeça com os pés.\n\nHá tumbas muito antigas no Egito. De seis, sete mil anos.\n\nNão escavam por medo de morrer se escavarem.\n\nNesses casos, o espírito ainda está lá.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enterro Fora do Cemitério é um Erro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Enterro Fora do Cemitério é um Erro\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enterro Fora do Cemitério é um Erro\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em nossa região, quando morre alguém, há o costume de enterrar o cadáver numa floresta de propriedade da pessoa, sem erguer lápide lá, e fazer o túmulo no terreno do templo;\n\ncomo o terreno ficou cheio desta vez, gostaríamos de expandi-lo; o que o Senhor acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é absolutamente proibido. Está errado.\n\nO lugar de enterrar mortos, o lugar de cultivar alimentos e o lugar de cultivar madeira estão devidamente definidos.\n\nO enterro deve ser feito em local determinado, seja no terreno do templo ou no cemitério.\n\nMas bem, se for um costume de muito tempo, os anciãos devem ser teimosos, então enquanto os velhos estiverem vivos, não tem jeito.\n\nMudem depois que os anciãos morrerem.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Verdade, Enterro no Solo é Melhor\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Na Verdade, Enterro no Solo é Melhor\" (6 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Na Verdade, Enterro no Solo é Melhor\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na época em que era prefeito da cidade, o idealizador da construção do crematório morreu assim que a obra foi concluída. Haveria alguma afinidade?\n\nAlém disso, a cremação é ruim? O enterro no solo (*doumai*) seria melhor? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"A morte não tem relação.\n\nNa verdade, o enterro no solo é bom, mas em áreas urbanas é irracional, etc.; devido à época, a cremação também é inevitável.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enterro no Solo é a Verdade\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Enterro no Solo é a Verdade\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enterro no Solo é a Verdade\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Sobre enterro no solo (*dosou*) e cremação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na verdade, o enterro no solo é a verdade, mas no caso das cidades, como não é possível na prática, observa-se também o costume local e faz-se a cremação.\n\nOs antepassados ficam satisfeitos se os costumes locais forem respeitados.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pros e Contras da Cremação e do Enterro no Solo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pros e Contras da Cremação e do Enterro no Solo\" (26 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pros e Contras da Cremação e do Enterro no Solo\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Cremação e enterro no solo têm relação com a felicidade ou infelicidade da vida humana? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nas cidades e lugares afins a cremação é inevitável, e como o espírito também sabe disso, não há problema.\n\nNão há relação particular com o enterro no solo.\n\nO espírito apenas se importa, ao ir para o Mundo Espiritual, com coisas que foram feitas erradas.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deposição dos Ossos no Dia do Tigre\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deposição dos Ossos no Dia do Tigre\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deposição dos Ossos no Dia do Tigre\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a deposição dos ossos (*Nokotsu*), dizem que se depositar no Dia do Tigre (*Tora no Hi*), morrerão cerca de três pessoas em seguida...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. Se fosse assim, o que os ocidentais fariam?\n\nA Seita Nichiren e outras fazem totalmente o contrário.\n\nÀs vezes acontece algo assim.\n\nMesmo sem fazer isso, há casas onde morrem cinco ou seis pessoas.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"**\n\n**Pergunta do Fiel**\n\"Como devo proceder com o descarte das unhas e cabelos deixados pelo morto em guerra?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta enterrar embaixo do túmulo como de costume.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Continuou o Enterro Provisório por um Tempo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Continuou o Enterro Provisório por um Tempo\" (25 de junho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Continuou o Enterro Provisório por um Tempo\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Sobre o terceiro aniversário de falecimento da minha esposa, atualmente ela está enterrada provisoriamente no cemitério da família da minha mãe em Nagano.\n\nPenso em adquirir um novo túmulo depois que o novo método da Igreja for definido no futuro, mas\n\nsobre o terceiro aniversário que chega neste novembro, posso deixar no enterro provisório como está? Peço a orientação do Ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser assim.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 40,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mumificação Não é Preferível como Método de Enterro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mumificação Não é Preferível como Método de Enterro\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mumificação Não é Preferível como Método de Enterro\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Desde a antiguidade, quando pessoas de alta posição falecem, enterram o cadáver preservando-o para não apodrecer; isso é bom do ponto de vista espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pois é, isso reside no sentimento da pessoa morta.\n\nDepende do caráter da pessoa, se ela detesta isso ou se, pelo contrário, fica feliz.\n\nRecentemente, mantiveram o corpo de Lenin sem apodrecer.\n\nAntigamente, no Egito, colocavam os corpos dos reis dessa forma nas pirâmides, e aquilo já tem cinco mil anos mas ainda existe.\n\nHá vários métodos; na China, enchiam o nariz e a boca com vermelhão (*shu*) para não apodrecer.\n\nNo entanto, bem, se tiver que escolher, isso é falso (não natural).\n\nTambém houve a era de fazer múmias, e ainda hoje existem múmias em museus.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 40,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Deposição dos Ossos Quanto Mais Cedo Melhor\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Deposição dos Ossos Quanto Mais Cedo Melhor\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Deposição dos Ossos Quanto Mais Cedo Melhor\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Há três ou quatro conjuntos de ossos (urnas) dentro do oratório (*Butsudan*), mas no Honganji fazem a deposição dos ossos...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve manter os ossos.\n\nO espírito detesta muito.\n\nDizem para depositar dentro de um ano, mas quanto mais cedo, melhor.\n\nNão é para depositar (só) depois de um ano.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 40,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Ossos Devem Ser Descartados Rapidamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Ossos Devem Ser Descartados Rapidamente\" (1 de março de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Ossos Devem Ser Descartados Rapidamente\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Na história do coveiro (*Onbo*) na edição 56 do *Tijou Tengoku*, havia algo como 'Pessoas que receberam Johrei queimam docilmente sem sofrer; mulheres que enganaram muito os homens na vida noturna são as que mais sofrem...'; qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"É essa a lógica. Ou seja, não queimar bem, dar muito trabalho, é porque há nuvens (impurezas).\"\n\n\n**Pergunta do Fiel**\n\"O espírito não saiu completamente... o espírito permanece...\"\n\n**Orientação de Meishu-Sama**\n\"O espírito permanecer é por pouco tempo.\n\nHá os que saem rápido e os que saem devagar, mas isso não é problema.\n\nMesmo dizendo que sai devagar, é só um pouco de atraso, não ficam para sempre.\n\nO que resta é devido ao apego; há os que ficam grudados até o momento de queimar.\n\nFicam grudados com a determinação mortal de não querer morrer, de querer viver a todo custo, mas mesmo assim, se queimar, eles saem.\n\nNo entanto, dependendo do apego, às vezes ficam logo ao lado do cadáver.\n\nEsses ficam muito bravos dependendo da forma de descarte do cadáver ou coisas assim.\n\nOnde há mais apego é quando não enterram os ossos e os deixam largados; eles se importam muito.\n\nPor isso, costumam deixar guardado em templos, mas isso não pode; tem que descartar logo.\n\nSe restar qualquer forma que seja, eles conseguem ficar grudados naquilo.\n\nPor isso, se queimar, isso acaba.\"\n\n\n**Pergunta do Fiel**\n\"A demora em queimar, ou o fato de não ser límpido, é porque fizeram coisas impuras...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. É porque têm muitas nuvens. Ter muitas nuvens é porque dá trabalho para queimar as nuvens.\n\nPessoas do mundo da vida noturna (*karyukai*) têm muitas nuvens; ter muitas nuvens significa que cometeram mais pecados.\n\nCometeram pecados, ou melhor, criaram pecados.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 40,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Não Colocar os Ossos no Cemitério, a Família Certamente Adoecerá\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se Não Colocar os Ossos no Cemitério, a Família Certamente Adoecerá\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Não Colocar os Ossos no Cemitério, a Família Certamente Adoecerá\"** (1948)\n\n\"Guardar os ossos (sem enterrar) é muito ruim.\n\nDeve-se realizar a deposição dos ossos (*Nokotsu*) o mais rápido possível.\n\nGuardar os ossos causa doença infalivelmente.\n\nSe o que deve ser decidido não for decidido, o espírito também não pode ir para onde deve ir, por questões de procedimento.\""
  },
  {
    "source_file": "SmaisouTIEN.html",
    "title_idx": 40,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Detestam a Não Deposição dos Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Detestam a Não Deposição dos Ossos\" (26 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Detestam a Não Deposição dos Ossos\"** (26 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto sobre os seguintes itens:\n\n1. Homem de 44 anos, daltônico; em quais locais devo focar o Johrei?\n\n2. Os ossos do pai que morreu durante a guerra ainda estão guardados no templo; penso em enterrá-los junto no túmulo da mãe. O que acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito detesta muito se não enterrar os ossos.\""
  }
]