[
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Tuberculose Causada por Mortuária com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Tuberculose Causada por Mortuária com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\" (8 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Tuberculose Causada por Mortuária com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Os Budas (espíritos) de uma fiel relacionada a mim, chamada H.H. (mulher), estão estranhos.\n\nOu seja, nas mortuárias (*ihai*) dos antepassados, nomes póstumos (*kaimyo*) de pessoas totalmente diferentes estão escritos na frente e no verso.\n\nAtualmente, sua filha de 22 anos está em tratamento de tuberculose há seis anos; ela ingressou na fé em 25 de agosto do ano passado, mas sofre muito com a respiração.\n\nHaveria alguma relação com as referidas mortuárias? E como devemos proceder daqui para frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece haver relação com a doença.\n\nDeve-se separar a frente do verso.\n\nDeve-se retornar à forma normal imediatamente.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta ao Renovar a Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta ao Renovar a Mortuária\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta ao Renovar a Mortuária\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Ao refazer a mortuária (*ihai*) por uma nova, posso cultuá-la como está?\n\nE, nesse caso, o que devo fazer com a mortuária anterior?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta pedir aos antepassados para se transferirem [para a nova]. Então, pode queimar a anterior.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Renovação da Mortuária Deve Ser no Dia do Falecimento ou no Equinócio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Renovação da Mortuária Deve Ser no Dia do Falecimento ou no Equinócio\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Renovação da Mortuária Deve Ser no Dia do Falecimento ou no Equinócio\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de culto aos antepassados, ou ao fazer uma nova mortuária (*ihai*) para culto, há problema se não for no dia do falecimento (*meinichi*)?\n\nE no caso de encomendar um novo oratório (*Butsudan*) e cultuá-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"O dia do falecimento é bom. O dia do falecimento de um antepassado antigo e conhecido é bom.\n\nFora isso, o Equinócio (*Higan*) é bom. É um dos dois.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Descarte de Mortuárias Antigas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Descarte de Mortuárias Antigas\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Descarte de Mortuárias Antigas\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ao fazer uma nova mortuária (*ihai*), qual é a forma correta de proceder com a mortuária anterior?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor queimar.\"\n\n\n**Pergunta do Fiel**\n\"Para pedir a transferência para a nova...\"\n\n**Orientação de Meishu-Sama**\n\"Se comunicar [o fato], o espírito se transfere.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo sem passar pelas mãos de um monge...\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\" (3 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\"** (3 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao refazer a mortuária (*ihai*) por uma nova, posso cultuá-la como está? Nesse caso, o que devo fazer com a mortuária anterior?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode queimar a anterior.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destino da Mortuária Antiga\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Tive permissão para substituir a mortuária de madeira branca (*shiraki*), feita na época do falecimento do meu pai, por uma nova mortuária formal.\n\nPedi ao Buda (espírito) que se transferisse para a nova mortuária e entoei as Palavras de Luz (*Zengen Sanji*).\n\nIsso está correto?\n\nGostaria também de ser ensinado sobre o destino da mortuária antiga original.\"\n\n\n**Orientação de Meishu-Sama**\n\"Está correto. Pode queimar a mortuária original.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Mortuária Rachada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Mortuária Rachada\" (15 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tratamento de Mortuária Rachada\"** (15 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto sobre as mortuárias (*ihai*) do oratório de minha casa.\n\n1. Há uma mortuária rachada; posso eu mesmo reescrevê-la e guardá-la?\n\n2. Nas mortuárias, há quatro pessoas registradas como 'Desaparecido' e a serem cultuadas 'neste mês e neste dia', mas a data é desconhecida.\n\nO que devo fazer? O templo sofreu incêndio e o registro de óbitos (*kakocho*) foi queimado.\n\n3. Há outra mortuária com um papel enrolado por cima onde está escrito outro nome póstumo; posso eu mesmo reescrever em outra tábua?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve pedir a uma loja de artigos budistas.\n\nQuanto aos desaparecidos, não tem jeito. Basta incluí-los na mortuária de 'Antepassados de Gerações' (*Senzo Daidai*).\n\nÉ melhor cultuá-los logo.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Mortuárias Desconhecidas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Mortuárias Desconhecidas\" (1 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tratamento de Mortuárias Desconhecidas\"** (1 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma família de fiéis; desta vez, pretendem fazer novas mortuárias (*ihai*) para os 'Antepassados de Gerações' e outros, e organizar as antigas, mas\n\nentre as mortuárias antigas, há cinco peças da Era Koka (1844-1848) em formato de *Kuridashi* (caixa com várias placas),\n\nmas no verso há apenas nomes seculares, sem sobrenome,\n\ne dizem que estes não são antepassados da casa, mas parecem ser mortuárias de uma família cuja linhagem foi extinta, e que foram acolhidas e cuidadas por gerações.\n\nComo devemos proceder com isso? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta deixá-las como estão.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 9,
    "title_ptbr": "Sobre Casos de Impossibilidade de Determinação de Nome Póstumo",
    "publication_title_ptbr": "Sobre Casos de Impossibilidade de Determinação de Nome Póstumo",
    "content_ptbr": "Sobre Casos de Impossibilidade de Determinação de Nome Póstumo"
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\" (4 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Cultuar com Nome Secular\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Há casos em que são cultuados com nome póstumo (*kaimyo*) e casos com nome secular (*zokumyo*); que diferença espiritual existe?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve usar o nome secular.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Tudo foi queimado no ataque aéreo, o templo e as mortuárias estão em paradeiro desconhecido; minha mãe é a única sobrevivente, mas não sabe os nomes póstumos.\n\nMinha mãe era fiel da Oomoto. Meu pai é falecido.\"\n\n\n**Orientação de Meishu-Sama**\n\"Defina o Buda (espírito) como 'Espírito dos Antepassados de Gerações' (*Senzo Daidai no Reii*).\n\nMesmo para os Budas (falecidos) cujos rostos conheceu, as mortuárias não precisam ser uma para cada um.\n\nConsagre o Kannon de Biombo e *Komyo Nyorai*.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\" (1 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Nome Póstumo é Desconhecido, Pode-se Fazer a Mortuária com o Nome Secular\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Apenas a mortuária de minha irmã mais nova, que morreu com cerca de cem dias após o nascimento, foi queimada na guerra; como o templo também queimou, não sabemos [o nome póstumo], então podemos usar o nome secular?\"\n\n\n**Orientação de Meishu-Sama**\n\"Está muito bem. O espírito compreende.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\" (6 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Nome Póstumo Desconhecido\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Para salvar o espírito de um antepassado de três gerações atrás, cujo nome em vida e nome póstumo são desconhecidos e para quem nunca foi realizado um culto de transferência de mérito (*eko*), como devemos chamá-lo? E qual seria o bom método de culto?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor descobrir o nome em vida.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\" (10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Recebimento de Nomes Póstumos de Múltiplos Templos\"** (10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa da cidade de Izushi residia na cidade de Kobe e faleceu há três anos.\n\nFizeram o funeral em Kobe e receberam o nome póstumo (*kaimyo*), mas o templo da cidade natal em Izushi também enviou um nome póstumo.\n\nComo o túmulo está na terra natal e queremos cultuá-lo junto com os antepassados, qual nome póstumo devemos usar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Devem cultuar com o nome póstumo da cidade de Izushi.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Dois Nomes Póstumos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Dois Nomes Póstumos\" (12 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando Há Dois Nomes Póstumos\"** (12 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, ao trocar o culto dos antepassados, surgiram dois nomes póstumos para uma só pessoa.\n\nDizem que um deles foi um nome póstumo de nível superior obtido pagando-se uma grande quantia após ter passado um tempo considerável da morte.\n\nNeste caso, com qual nome póstumo devemos cultuar? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é um grande problema, mas seria melhor usar o de nível superior.\n\nFazer coisas assim não é algo ruim.\n\nComo foi feito para elevar ainda mais o antepassado, não é uma coisa ruim.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Alterar o Nome Póstumo\"**\n\n**Pergunta do Fiel**\n\"Um fiel que oriento, quando o pai faleceu, recebeu o nome póstumo 'Eika Yuraku Zenjomon' e cultuava a mortuária (*ihai*).\n\nPosteriormente, mudou de endereço e trocou de templo.\n\nNa ocasião, sob o pretexto de que os caracteres do nome póstumo davam a impressão de um vagabundo (*asobinin*),\n\npediu para mudar o nome póstumo para 'Shinko Eiraku Shinshi',\n\nergueu uma lápide gravada com o novo nome póstumo e realiza os ofícios, mas\n\na mortuária continua como antes, sem alteração até hoje.\n\nPenso que isso fará o espírito se perder; como seria isso?\n\nE qual nome póstumo seria o melhor?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se voltar para o nome original.\""
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 35,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Taoísta Sem Nome Póstumo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Taoísta Sem Nome Póstumo\" (1 de maio de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Taoísta Sem Nome Póstumo\"** (1 de maio de 1953)\n\n**No caso de marido chinês taoísta, pode-se realizar o culto aos antepassados no estilo budista**\n\n**Pergunta do Fiel**\n\"Trata-se de um casamento internacional onde o marido é chinês e a esposa japonesa; ambos ingressaram na fé.\n\nA esposa recebeu o Kannon de Biombo e diz querer cultuá-lo no oratório (*Butsudan*), e o marido não se opõe, mas o marido é taoísta.\n\nO que devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Pode cultuar como Budas (espíritos) japoneses, está muito bem.\"\n\n\n**Pergunta do Fiel**\n\"Como fazer com a mortuária (*ihai*)?\"\n\n**Orientação de Meishu-Sama**\n\"Na mortuária, basta colocar 'Espírito de Tal'.\n\nSó o nome seria tratamento de pessoa viva, o que é errado.\"\n\n\n**Pergunta do Fiel**\n\"Como dizem que os pais ainda estão vivos, estaria bem uma mortuária de 'Espírito dos Antepassados de Gerações da Família Tal'?\"\n\n**Orientação de Meishu-Sama**\n\"Isso está bom.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\"** (20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Peço que ensine a forma de consagrar quando há mais de quatro mortuárias além do 'Espírito dos Antepassados de Gerações'.\"\n\n\n**Orientação de Meishu-Sama**\n\n　　　　An\n　　　　te\n　　　　pas\n　　　　sa\n　　　　dos\n４　２　de　１　３\n　　　　Ge\n　　　　ra\n　　　　ções"
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Centro é o Assento de Maior Honra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Centro é o Assento de Maior Honra\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Centro é o Assento de Maior Honra\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Tendo os antepassados no centro, caso as mortuárias dos pais do marido sejam separadas, como a direita de quem olha é o assento de honra (*Kamiza*), o pai ficaria mais perto dos antepassados...\"\n\n\n**Orientação de Meishu-Sama**\n\"O centro é o assento de maior honra, certo?\n\nDeve-se considerar que quem está mais perto do centro está no assento de honra.\n\nNesse caso, direita ou esquerda não importa; se disser que a esquerda é sempre superior e colocar na esquerda, ficará estranho.\n\nQuando não há assento inferior ou superior, a esquerda torna-se o assento de honra.\n\nCaso contrário... como eu disse... faz-se do centro o assento de honra.\n\nSe eu estiver aqui e disserem que a esquerda é o assento de honra, vai para lá. Fica com má aparência.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"No Oratório, a Fileira de Trás é o Assento de Honra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"No Oratório, a Fileira de Trás é o Assento de Honra\" (10 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"No Oratório, a Fileira de Trás é o Assento de Honra\"** (10 de março de 1952)\n\n**Pergunta do Fiel**\n\"No caso de mesma prateleira no oratório, a fileira da frente ou a de trás é o assento de honra?\"\n\n\n**Orientação de Meishu-Sama**\n\"É a de trás.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias\"**\n\n**Pergunta do Fiel**\n\"Sobre o culto aos antepassados...\n\n1. Por favor, oriente sobre a ordem correta de disposição das mortuárias. Além disso, nessa ordem, se um subordinado morrer antes, qual é o superior?\n\nCaso seja inevitável colocar muitas mortuárias na mesma prateleira, como proceder?\n\n2. Na escrita da mortuária dos antepassados, há 'Espírito dos Antepassados de Gerações da Família Tal' (*...Senzo Daidai no Rei*) ou 'Espírito dos Antepassados Acumulados da Família Tal' (*...Senzo Ruidai no Rei*); qual é o correto?\n\n3. Na minha região, usa-se o 'Ihai-do' (Salão/Caixa de Mortuárias) como mortuária dos antepassados de gerações; há algum problema?\n\nSe não houver problema, como deve ser a ordem?\n\n4. Qual a cor de pintura e formato corretos para a mortuária?\n\n5. Às vezes, são feitas e consagradas mortuárias de tamanhos variados, grandes e pequenas; não há problema nisso?\n\n6. Por favor, oriente sobre a possibilidade de unificar dois cemitérios em um.\n\nAlém disso, dizem no mundo que ao unificar muitos túmulos em um, ou ao transferir um túmulo, traz-se uma pequena quantidade de terra do túmulo;\n\nnesse caso, não há problema em deixar os ossos como estão?\"\n\n\n**Orientação de Meishu-Sama**\n\"1, 2. Coloque os 'Antepassados de Gerações' no centro; para espíritos posteriores conhecidos, grave o nome póstumo de cada um e pode juntar.\n\nPai à esquerda, mãe à direita; se as circunstâncias não permitirem alinhar, não tem jeito.\n\nA seguir avós, depois irmãos, primos, seguindo o bom senso.\n\nQuando encher, organize a partir dos mais antigos e coloque em 'Antepassados de Gerações' ou 'Acumulados' (*Ruidai*). Qualquer um serve.\n\n3, 4. O 'Ihai-do' pode estar consagrado dentro do oratório. Basta que o Biombo esteja consagrado. Pode ser como tem sido desde antigamente.\n\nPreto com letras douradas é o melhor. Quanto ao tamanho grande, médio e pequeno das mortuárias, se a ordem estiver correta, é melhor fazer.\n\n6. Se houver circunstâncias inevitáveis, pode.\n\nPeça aos antepassados. Se for muito antigo tudo bem, mas se for recente é melhor deixar.\n\nO Mundo Espiritual é metódico, e os espíritos costumam se importar muito.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\" (13 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias\"** (13 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar novamente sobre como consagrar as mortuárias.\n\n(1) Ao casar-se em outra família, a mortuária da família de origem pode ser apenas 'Antepassados de Gerações'?\"\n\n**Orientação de Meishu-Sama**\n\"A parte da família de origem deve ser cultuada na família de origem.\n\nSe casou para fora, já entrou naquela família, então não há necessidade de se preocupar até com a família de origem.\"\n\n\n**Pergunta do Fiel**\n\"(2) Quando marido e mulher falecem, é melhor escrever seus nomes póstumos lado a lado em uma única mortuária ou separá-los em duas mortuárias?\"\n\n**Orientação de Meishu-Sama**\n\"Dá no mesmo, mas uma única mortuária dá menos trabalho.\n\nDe qualquer forma, mesmo sendo casal, no Mundo Espiritual eles ficam separados.\n\nE quando são salvos até certo ponto, podem ficar juntos.\"\n\n\n**Pergunta do Fiel**\n\"(3) Foi dito para colocar as mortuárias do casal lado a lado, mas se o falecido marido teve uma segunda esposa, onde deve ser colocada a mortuária dessa segunda esposa?\"\n\n**Orientação de Meishu-Sama**\n\"Isso vira um triângulo amoroso no Mundo Espiritual. (Risos)\n\nPode colocar ao lado.\n\nMas a ordem deve ser correta, pois o fio espiritual não se separa totalmente.\n\nQuando se faz o culto, o espírito vem.\n\nE, ao vir, se a ordem não estiver correta, o espírito acaba sofrendo.\"\n\n\n**Pergunta do Fiel**\n\"(4) Mesmo que o irmão mais velho tenha morrido na infância e o irmão mais novo tenha morrido depois de adulto, deve-se colocar a mortuária do irmão mais velho acima?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Isso é o correto. Mesmo tendo morrido bebê, o irmão mais velho é superior.\"\n\n\n**Pergunta do Fiel**\n\"(5) Penso que os avós devem ficar naturalmente no assento de honra (portanto, mais perto do centro) em relação aos pais, está correto?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é óbvio.\"\n\n\n**Pergunta do Fiel**\n\"(6) Entre as mortuárias dos próprios irmãos/irmãs e as dos próprios filhos, qual deve ficar acima?\"\n\n**Orientação de Meishu-Sama**\n\"Irmãos e irmãs mais velhos ficam acima, e irmãos e irmãs mais novos ficam abaixo dos próprios filhos, está bem. ...\n\nAo consagrar as mortuárias, voltado para o oratório: no centro 'Antepassados de Gerações', à direita (de quem olha) os avós, à esquerda dos Antepassados os pais, à direita dos avós as mortuárias dos próprios irmãos,\n\ne se possível, à esquerda da mortuária dos pais, consagre os antepassados de gerações da esposa.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias\"**\n\n**Pergunta do Fiel**\n\"Penso que os avós devem ficar no assento de honra (portanto, mais perto do centro) em relação aos pais, como é isso?\n\nEntre as mortuárias dos próprios irmãos/irmãs e as dos próprios filhos, qual deve ficar acima? Por exemplo, pode ser como na figura à esquerda?\" (Figura omitida)\n\n\n**Orientação de Meishu-Sama**\n\"Claro que é assim. Irmãos ou irmãs mais velhos acima, e irmãos e irmãs mais novos abaixo dos próprios filhos.\n\nNão é como na figura.\n\nNo centro 'Antepassados de Gerações', à sua direita os avós, à esquerda os pais, na extremidade direita os irmãos, na extremidade esquerda os antepassados da família de origem da esposa, etc.\n\nComo estes têm linhagem sanguínea diferente da casa, podem ficar na posição mais baixa.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem de Consagração das Mortuárias\"** (28 de junho de 1948)\n\n\"Podem ser no mesmo oratório.\n\nO espírito da esposa deve ser consagrado na posição seguinte à do espírito do marido. Consagrar apenas um lado é ruim.\n\nEm tudo, a esquerda é o assento de honra.\n\nÉ melhor alinhar as mortuárias do casal. No caso de primeira esposa e segunda esposa, a verdade é que se deve colocar primeiro a que o marido gostava mais.\n\nNo caso de genro adotivo (*yoshi*), o correto é colocar a mulher como principal, pois no caso de adoção, o adotado torna-se 'mulher' [no papel espiritual de entrada na família].\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Família de Origem, Lado Materno, Família do Marido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Família de Origem, Lado Materno, Família do Marido\" (5 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Família de Origem, Lado Materno, Família do Marido\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Casei-me na família Morita e, há quatro anos, enviuvei, então o oratório da família Morita também se mudou para minha casa de origem (Família Yagi).\n\nAlém disso, minha falecida mãe usava originalmente o nome da família Kikuchi, mas depois veio como segunda esposa para a família Yagi.\n\nAtualmente, não há ninguém para cuidar das famílias Yagi, Morita e Kikuchi; consequentemente, no oratório da família Yagi há mortuárias das três famílias; em que ordem devo consagrá-las?\n\nE as mortuárias de 'Antepassados de Gerações' devem ser feitas separadamente para cada família? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"A ordem é Yagi (casa de origem onde reside atualmente), Morita (casa do marido falecido) e Kikuchi (casa de nascimento da mãe biológica). As mortuárias devem ser separadas.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Casal e Pais Divorciados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Casal e Pais Divorciados\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Casal e Pais Divorciados\"** (20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Posso consagrar os espíritos do casal no mesmo oratório?\n\nAlém disso, em que ordem devo colocar a mortuária de um pai divorciado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Podem ser no mesmo oratório.\n\nO espírito da esposa deve ser consagrado na posição seguinte à do espírito do marido.\n\nConsagrar apenas um lado é ruim.\n\nEm tudo, a esquerda é o assento de honra.\n\nÉ ainda melhor alinhar as mortuárias do casal.\n\nO espírito do pai divorciado deve ser consagrado na posição seguinte.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a forma de cultuar a primeira e a segunda esposa após a morte...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, a primeira esposa fica acima.\"\n\n\n**Pergunta do Fiel**\n\"A lápide...\"\n\n**Orientação de Meishu-Sama**\n\"Claro que sim. Vai gravar na pedra, não é? Deve fazer assim.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\" (18 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"** (18 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em 1930 casei-me com a primeira esposa H.K., mas em um ano e dois meses ela teve um natimorto, e a própria faleceu em 5 de junho de 1931.\n\nEm 10 de julho do mesmo ano, recebi a irmã dela como esposa, mas divorciei-me em 1932, com menos de um ano.\n\nNa ocasião, ela pediu a mortuária de volta, então devolvi para a casa dos pais da esposa.\n\nDepois disso, em 1932 recebi uma esposa, mas ela faleceu em 31 de dezembro de 1947, e vários infortúnios continuam.\n\nIngressei na fé em outubro de 1947, consagrei *Komyo Nyorai* e peço proteção.\n\nRecentemente, fico preocupado com a primeira esposa. Deveria fazer uma mortuária e cultuá-la?\n\nSe for cultuar, em que ordem devo cultuar as mortuárias da ex-esposa e da esposa posterior? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ficar preocupado é porque o espírito exige ser cultuado, então é bom cultuá-la.\n\nColoque a ex-esposa (primeira) numa boa posição, e a esposa posterior (terceira) na posição seguinte.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\" (23 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"** (23 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Quando eu tinha cinco anos, minha mãe desentendeu-se com meu pai, voltou para a casa dos pais, adoeceu, foi divorciada e faleceu pouco tempo depois; em seguida, ele recebeu uma segunda mãe que atualmente está saudável e vive separada.\n\nMeu pai faleceu há três anos; posso escrever o nome póstumo da mãe divorciada e cultuá-la ao lado da mortuária do pai?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é comum.\n\nÉ muito bom cultuar tanto a primeira quanto a segunda esposa.\n\nAlinhe o marido e a primeira esposa, e é melhor cultuar a segunda esposa na frente da primeira esposa.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\" (21 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao fazer novas mortuárias por terem queimado na guerra, posso escrever os nomes do casal, que antes estavam separados, lado a lado em uma única placa?\n\nSe houver segunda esposa, como devo proceder?\n\nE no caso de irmãos e irmãs, posso colocar vários em uma única placa? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O casal pode ficar em uma só.\n\nMesmo que tenham morrido na guerra, mesmo que haja segunda esposa.\n\nDependendo do espírito, há os que têm ciúmes fortes e os que não ligam.\n\nPor isso, faça uma mortuária separada para a segunda esposa e coloque ao lado.\n\nColoque a da primeira esposa primeiro, e coloque a da segunda esposa na frente da primeira.\n\nPara irmãos, pode ser em uma só, desde que tome cuidado com a posição superior e inferior.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Primeira e Segunda Esposa\"**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que as mortuárias do casal devem ser cultuadas lado a lado, mas se o falecido marido teve uma segunda esposa, onde deve ser colocada a mortuária dessa segunda esposa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode colocar ao lado.\n\nMas a ordem deve ser correta.\n\nSe a ordem estiver errada, o espírito sofre. Deve-se ter atenção. Pois eles vêm na hora do culto.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Esposa em União Estável, Esposa Legal e Segunda Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Esposa em União Estável, Esposa Legal e Segunda Esposa\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Esposa em União Estável, Esposa Legal e Segunda Esposa\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"A esposa em união estável (*naien*) faleceu, e o filho da esposa legal (*honsai*) faleceu; qual a ordem das mortuárias?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ela tornou-se esposa legal depois que a esposa em união estável morreu?\n\nOu seja, a atual é a segunda esposa?\n\nAfinal, esposa em união estável e esposa legal são a mesma coisa.\n\nA diferença é apenas nos procedimentos.\n\nFalando a verdade, tanto a de união estável quanto a segunda esposa são a mesma coisa.\n\nOu seja, é a ex-esposa.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao se Casar Novamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao se Casar Novamente\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária dos Antepassados da Ex-Esposa ao se Casar Novamente\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de novo casamento, devo manter cultuada a mortuária dos antepassados de gerações da ex-esposa?\n\nAo mantê-la, qual local seria bom?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue na sequência da família do marido. Há um lugar apropriado para a posição.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Esposas Irmãs\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Esposas Irmãs\" (9 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Esposas Irmãs\"** (9 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"A irmã mais nova faleceu e a irmã mais velha veio como segunda esposa; quando ambas falecerem, como deve ser a ordem das posições espirituais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao cultuar na casa de origem (*jikka*), a irmã mais velha é a principal, mas ao cultuar na casa do marido (*konka*), a irmã mais nova é a principal.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias da Mãe Biológica e Madrasta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias da Mãe Biológica e Madrasta\" (5 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias da Mãe Biológica e Madrasta\"** (5 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Como minha mãe biológica morreu cedo, a irmã mais nova dela foi recebida em casa como madrasta e, depois, a madrasta também faleceu;\n\nnas mortuárias, o pai e a mãe (duas pessoas) são cultuados na mesma mortuária, mas haveria problema se fossem os três juntos?\n\nOu deveria cultuar separadamente? Pergunto a ordem.\"\n\n\n**Orientação de Meishu-Sama**\n\"Depende da personalidade do espírito. Se não houver risco de ciúmes, pode ser junto. Coloque a primeira esposa ao lado, e a madrasta num lugar um pouco separado.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Antepassados do Ex-Marido e Ex-Marido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Antepassados do Ex-Marido e Ex-Marido\" (25 de dezembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Antepassados do Ex-Marido e Ex-Marido\"** (Publicado em 25 de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Pergunto humildemente.\n\nNo caso de uma fiel que se casou novamente,\n\ncomo deve ser a ordem entre a mortuária dos antepassados de gerações de sua família de origem, a mortuária dos antepassados de gerações do marido falecido e a mortuária do próprio marido?\n\nPeço o favor de me ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados desse marido são o número um, e o marido é o número dois, está bem.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Marido Desaparecido e Marido em União Estável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Marido Desaparecido e Marido em União Estável\" (15 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Marido Desaparecido e Marido em União Estável\"** (15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora recebeu um genro adotivo (*muko-yoshi*), mas o filho mais velho morreu na guerra e o marido também desapareceu.\n\nDepois disso, viveu com outro homem e teve dois filhos, mas esse homem também faleceu.\n\nNeste caso, qual a forma correta de cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue o ex-marido como falecido (mesmo que esteja vivo), e cultue o marido posterior na posição seguinte.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\" (1 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária do Marido em União Estável\"** (1 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Fiel S.H. (mulher), recebeu um marido adotivo, mas não apenas o filho mais velho morreu na guerra, como o marido também desapareceu.\n\nDepois disso, estabeleceu união estável com uma pessoa chamada S.S. e teve dois filhos, mas S.S. faleceu.\n\nNeste caso, qual a forma correta de cultuar? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultue a pessoa chamada S.S. (marido em união estável) a seguir.\n\nBasta que a ordem esteja estabelecida.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso se Cultue os Antepassados de Ambos os Cônjuges no Mesmo Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso se Cultue os Antepassados de Ambos os Cônjuges no Mesmo Oratório\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Caso se Cultue os Antepassados de Ambos os Cônjuges no Mesmo Oratório\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Posso cultuar os espíritos dos antepassados do casal no mesmo oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode.\n\nCultue na posição seguinte aos antepassados da casa.\n\nNão se deve cultuar apenas um lado dos espíritos do casal; deve-se sempre cultuar juntos.\n\n**A esposa deve cultuar os antepassados da esposa**, mas **o marido cultua, além dos antepassados, os irmãos falecidos, etc.**\n\nA posição à esquerda é o assento de honra.\n\nO adotado (*yoshi*) tem a casa da mulher como principal. Receber um adotado significa que o adotado se torna a mulher.\n\nNomes com o caractere 'San' (Três) geralmente tornam-se adotados. 'San' é a função da mulher.\""
  },
  {
    "source_file": "SIzyunzyo.html",
    "title_idx": 35,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuária dos Antepassados da Família da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuária dos Antepassados da Família da Esposa\" (13 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Mortuárias: Mortuária dos Antepassados da Família da Esposa\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há problema em escrever e cultuar na mesma mortuária 'Espírito dos Antepassados de Gerações do Marido' e 'Espírito dos Antepassados de Gerações da Família da Esposa'?\n\nAlém disso, ao se casar, não é necessário cultuar os antepassados da casa de origem?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta distinguir pela posição e tamanho.\n\nFaça a mortuária dos Antepassados de Gerações grande e coloque no centro.\n\nCultue a da família da esposa pequena, à direita de quem olha.\""
  }
]