[
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 64,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma de consagrar o Deus Dragão\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A forma de consagrar o Deus Dragão\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Desde o início deste mês, com a intenção de pedir proteção também ao Deus Dragão local, eu o consagrei em cima de uma estante ao lado da Imagem da Luz (Komyo Nyorai) e, ao orar de manhã e à noite para a Imagem da Luz, entoo a Zengen-Sanji para ele logo em seguida; isso está correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode. De qualquer forma, entoar a Zengen-Sanji para o Deus Dragão da mesma forma que para o Nyorai (Imagem da Luz) é tratá-lo bem demais.\n\nOriginalmente, o Deus Dragão é inferior ao ser humano, por isso é errado consagrá-lo no Tokonoma (alcova sagrada); deve-se consagrá-lo no jardim.\n\nNão se deve consagrá-lo num local plano ao ar livre que seja mais alto do que a posição de um ser humano sentado dentro de casa.\n\nA posição de consagração deve ser de frente para a Imagem da Luz (Komyo Nyorai).\""
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 64,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Santuário do Dragão da Terra\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Santuário do Dragão da Terra\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No ano passado, toda a minha família recebeu a Luz, consagramos a Imagem da Luz (Komyo Nyorai) e somos uma família dedicada à difusão.\n\nMeu filho mais velho, de 25 anos, sofria de tuberculose decorrente de fístula anal há dois anos; desenganado pelos médicos, faleceu serenamente em maio deste ano.\n\nNa noite anterior à sua morte, enquanto minha tia entoava a Zengen-Sanji diante do oratório, um espírito encostou nela e disse:\n\n'Eu sou o dono desta terra. Construíram a casa na minha terra sem permissão, fazem oferendas apenas aos antepassados e não oferecem nem arroz nem água para mim. Se não pedirem perdão, matarei todos os filhos'.\n\nPedimos perdão e, desde então, oferecemos arroz e água no oratório.\n\nAlém disso, como compramos este terreno com empréstimo do banco, não sabíamos nada sobre o proprietário da terra. Como devemos proceder daqui para frente? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dragão da Terra (Chiryu)... é um dragão que vive na terra, frequentemente chamado de Deus da Terra (Ji-no-Kamisama).\n\nEles não se vingam de quem os matou, mas lançam ressentimento sobre quem mora lá.\n\nMorar num lugar assim também se deve às máculas da própria pessoa, é a lei da concordância.\n\nÉ porque existem pecados e impurezas.\n\nPeça perdão sinceramente e construa um pequeno santuário no jardim ou algo assim. Empilhe pedras de uns 60 cm para fazer um santuário de pedra; o nome da terra (local) serve como nome para ele.\n\nComo gostam de arroz cru, ofereça sem falta.\""
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 64,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na mudança, deve-se levar junto o Santuário do Deus Dragão\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Na mudança, deve-se levar junto o Santuário do Deus Dragão\"** (Emitido em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Respeitosamente peço permissão para perguntar.\n\nEm 18 de janeiro de 1946, quando recebi Johrei de Meishu-Sama pela primeira vez, recebi as seguintes palavras: 'Um espírito ancestral da linha colateral que morreu de câncer de estômago está encostado em você'.\n\nLogo depois, conforme vossas palavras, esse espírito manifestou-se dizendo: 'Devido ao meu apego, tornei-me um Deus Dragão, por isso quero muito ser consagrado'.\n\nImediatamente fui perguntar e recebi a orientação: 'Consagre-o com o nome de Sankyu Myojin'. Assim o fiz, conforme as instruções.\n\nNo entanto, depois disso, devido ao falecimento de meu pai, tive que transferir o templo em Hagi, província de Yamaguchi (chamado Templo Nanmyoji, da seita Tendai; o referido espírito ancestral é o do Monge Sankyu, considerado o restaurador deste templo) para um abade sucessor,\n\ne mudei-me para o endereço atual em Otsu-cho, cidade de Izumo, província de Shimane.\n\nO pequeno santuário de Sankyu Myojin permaneceu no Templo Nanmyoji, mas depois disso, devido à distância geográfica e falta de tempo, não tenho conseguido ir ao Templo Nanmyoji para realizar o culto mensal de Sankyu Myojin, e isso tem me preocupado muito ultimamente.\n\nDevo solicitar a transferência do espírito de Sankyu Myojin para o meu endereço atual e consagrá-lo aqui? Peço, por favor, vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, faça isso.\n\nSe não for assim, o Deus Dragão não será salvo; como ele tem pressa, quanto mais cedo, melhor.\n\nÉ porque, no atual mundo budista, ele já não pode ser salvo.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 4,
    "title_ptbr": "Sobre a forma de consagração do Deus Dragão 2",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre a forma de consagração do Deus Dragão 2"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão não deve ser consagrado dentro de casa\"",
    "publication_title_ptbr": "22 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão não deve ser consagrado dentro de casa\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se da casa de um fiel chamado Y.H. (masculino); parece que há cerca de cem anos aterraram um poço e um lago.\n\nDepois disso, um asceta da seita Nichiren disse que era preciso consagrar o Deus Dragão e o consagrou com o nome de 'Saijo Koryu Tenno' (Supremo Imperador Dragão da Luz), mas ele continua consagrado dentro de casa até hoje.\n\nGostaria de mudá-lo para fora, estaria tudo bem?\n\nOu seria melhor separar o Deus Dragão do lago e o do poço e dar-lhes novos nomes? Peço permissão para perguntar.\n\nObs: O chefe da família, Hirohiko Yoshida, é a oitava geração e vai consagrar a Imagem Sagrada nesta ocasião.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão não é algo que se deva consagrar dentro de casa.\n\nEmbora tenha força, sua posição é inferior à do ser humano. É uma espécie de animal.\n\nAlém disso, como o Deus Dragão gosta de chuva, ele prefere ficar ao ar livre.\n\nPode deixar como está (sem separar).\n\nConsagre-o voltado para a direção da Imagem da Luz (Komyo Nyorai).\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão se consagra do lado de fora\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão se consagra do lado de fora\"** (23 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel que já consagra a Imagem da Luz (Komyo Nyorai), ao chegar na geração do atual chefe da família, por recomendação de um asceta, consagraram os Oito Grandes Deuses Dragões, o Deus Dragão Branco e Benzaiten juntos no Tokonoma (alcova).\n\nDo lado de fora desta casa está consagrado o Deus Dragão 'Hakujin Myoryu Zenjin'; posso consagrar aqueles três Deuses Dragões junto com este 'Hakujin Myoryu Zenjin' do lado de fora?\"\n\n**Ensinamento de Meishu-Sama**\n\"Todos são servos da Imagem da Luz (Komyo Nyorai), portanto, se consagrar a Imagem da Luz, não há necessidade de consagrá-los.\n\nAo consagrar Deuses Dragões e afins, acaba-se sofrendo por causa disso.\n\nÉ preferível descartá-los.\n\nSe o Deus Dragão ficar do lado de fora, tudo bem.\n\nBons deuses não podem ficar no mesmo recinto (que dragões dentro de casa). Por isso, não acontece nada de bom.\n\nA Imagem da Luz é uma corda grossa, então não há necessidade de consagrar outros.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor evitar consagrar o Deus Dragão na medida do possível\"",
    "publication_title_ptbr": "25 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É melhor evitar consagrar o Deus Dragão na medida do possível\"** (25 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de consagrar um Deus Dragão; de que maneira devo fazê-lo? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor evitar consagrar o Deus Dragão na medida do possível. Por coisas triviais, é melhor não consagrar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração para o Deus Dragão\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Oração para o Deus Dragão\"**\n\n**Pergunta do Fiel**\n\"Ao consagrar Inari ou o Deus Dragão, com que sentimento se deve entoar a Oração (Norito)?\n\nE basta dizer 'Protegei (o quê), abençoai (o quê)'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao consagrar, use 'Kakuriyo no Okami' (Grande Deus do Mundo Oculto).\n\nA Oração Celestial (Amatsu Norito) é suficiente.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar um Deus Dragão de madeira entalhada\"",
    "publication_title_ptbr": "11 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar um Deus Dragão de madeira entalhada\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sou um fiel chamado K.M. (41 anos, ingressou em junho deste ano, masculino) de Yuda-machi, Nagano. Administro um café e um salão de beleza, empregando três pessoas entre garçonetes e aprendizes.\n\nDuas dessas moças (não fiéis) entraram num estranho estado de possessão espiritual.\n\nPrimeiramente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas.\n\nO estranho é que geralmente as duas começavam a sentir dor ao mesmo tempo.\n\nQuando eu ministrava Johrei, elas torciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, novamente as duas tiveram dores intensas simultaneamente, seguidas de desmaio e estado de possessão espiritual.\n\nNesse estado, pareciam ser atormentadas pelo que parecia ser o espírito vivo de outra garçonete, demitida recentemente por má conduta e violência contra as colegas;\n\nas duas falavam como se estivessem delirando sobre situações em que eram estranguladas ou ameaçadas da mesma forma,\n\ne depois de recobrarem a consciência, contavam sobre os tormentos sofridos, coincidindo com o que falaram durante o desmaio.\n\nAlém disso, às vezes diziam que outros espíritos mortos as puxavam, e invariavelmente, após a dor intensa, as duas ficavam moles ao mesmo tempo e desmaiavam como se estivessem dormindo.\n\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje; o tempo de desmaio era de cerca de duas horas no início, mas no dia 6 passado durou dez horas.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de damasco e ácido fênico que tomaram anteriormente, mas têm apetite, estão dispostas, e a temperatura e o pulso estão normais.\n\nAs duas desejam ingressar na fé e estão buscando amparo com seriedade.\n\nUm pouco antes disso, parece que a esposa desta casa rasgou e queimou, sem consultar a Igreja, os símbolos de papel (Go-hei) de Fudo-Myoo (Acala) que ela cultuava fervorosamente antigamente.\n\nTambém na mesma época, o oratório onde está consagrado o Kannon de biombo foi derrubado por um gato.\n\nO dono desta casa, até ingressar na fé, estava desesperado com o mundo, tornou-se autodestrutivo, bebia grandes quantidades de álcool e ficava violento como se tivesse delírio alcoólico;\n\ncomo resultado, teve estenose cardíaca e desmaios, e a desarmonia familiar continuou por mais de dez anos após o casamento.\n\nNo entanto, após ingressar na fé, foi salvo como se tivesse renascido, e sua alegria é imensa; hoje, o casal busca amparo em Deus com seriedade e dedica-se à difusão.\n\nNa casa de K. existe uma placa de madeira entalhada com um dragão (aprox. 60cm x 90cm), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que lhe parece que o marido tornou-se alcoólatra desde que adquiriu essa placa de madeira.\n\nPensando que isso poderia ter relação com a purificação, por via das dúvidas, ofereci arroz cru, água, etc., e entoei a Oração.\n\nNo momento, estamos nos preparando para receber a Imagem Sagrada (Goshintai), mas até lá, pegamos emprestada a Imagem da Luz (Komyo Nyorai) da Igreja Média e a consagramos.\n\nEssa possessão seria apenas de espírito vivo?\n\nSeria travessura de espíritos malignos relacionados ao dragão da placa de madeira ou à profissão de café desta casa?\n\nE em casos assim, como devemos proceder? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação com o Deus Dragão.\n\nQuando é muito bem esculpido, os espíritos encostam mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.\n\nEntão, um ancestral desta família, que se tornou um Deus Dragão, está encostado neste café.\n\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostando.\n\nIsso é para mostrar ao dono. A ideia é fazê-lo entender bem que existe Mundo Espiritual... que existem espíritos, e fazê-lo trabalhar na fé.\n\nNesse caso, o Deus Dragão de madeira também trabalha.\n\nNão é uma ideia exclusiva do Deus Dragão de madeira, mas o ancestral está agindo e fazendo o Deus Dragão trabalhar.\n\nE através da possessão divina, ele quer fazer entender e avançar na fé.\n\nBeber grandes quantidades de álcool... parece que o Deus Dragão fez isso de forma planejada desde aquela época.\n\nPara aprofundar muito a fé e fazê-lo realizar grandes coisas religiosamente.\n\nPor isso, as duas garçonetes também entrarão na fé, claro, mas elas também estão sendo usadas como instrumentos para isso.\n\nPortanto, como é fácil espíritos encostarem assim... daqui para frente também vários espíritos encostarão para ensinar e fazer coisas boas, então não precisa se preocupar nem um pouco.\n\nSobre ter rasgado e queimado os símbolos de papel de Fudo...\n\nComo isso não é o correto, é bom pedir perdão sinceramente.\n\nSe ainda não consagrou a Imagem da Luz (Komyo Nyorai), depois de consagrar, peça a Komyo Nyorai para que Fudo perdoe o fato de ter rasgado os símbolos.\n\nKomyo Nyorai resolverá isso.\n\nO fato de ter sido derrubado pelo gato tem algum significado.\n\nUsaram o gato, pois há algum ponto que não agrada aos antepassados.\"\n\n**Pergunta do Fiel**\n\"Devemos parar com este comércio imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa parar afobadamente.\n\nÉ bom deixar nas mãos de Deus.\n\nQuando for o momento em que tiver que parar de qualquer jeito, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que não deixe passar necessidade mesmo parando, ou conseguir manter os dois até lá; mesmo sem forçar, se deixar acontecer naturalmente, chegará a um ponto em que será possível ir confortavelmente sem problemas.\n\nNo fim, será assim, mas até lá não precisa se afobar.\"\n\n**Pergunta do Fiel**\n\"Após consagrar a Imagem da Luz, o que devemos fazer com o dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Intervenção do Fiel**\n\"Fizeram uma prateleira no canto do Tokonoma (alcova), e lá...\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim está bom.\"\n\n**Pergunta do Fiel**\n\"E quanto às oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom dar água. Coloque água numa tigela ou algo assim.\n\nE uma vez por mês, na ocasião do culto mensal, é bom oferecer alimentos.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão sente o corpo quente e sofre.\n\nDiz-se que entra três vezes ao dia.\n\nA água também é diferente: a de beber e a de entrar.\n\nA água de beber basta uma vez por mês.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar uma cabeça de dragão encontrada\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar uma cabeça de dragão encontrada\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel chamado W., da vila Y., província de Yamanashi. Há cerca de três anos, encontrei uma cabeça de dragão entalhada em madeira no Rio Fuji.\n\nComo havia a inscrição 'Vila Hatsukano' no verso, levei-a ao santuário da mesma vila, mas como não a aceitaram, trouxe-a de volta e deixei-a pendurada como enfeite sobre o dintel (Nageshi).\n\nRecentemente, fiquei preocupado, tirei-a e mostrei a dois ou três fiéis diante do Altar Divino; eles sentiram calafrios, então a deixei guardada no Santuário Sengen da vizinhança.\n\nNo entanto, depois disso, alguns dos fiéis que vêm à casa do Sr. W. invariavelmente passam mal.\n\nAlém disso, ao tirar uma foto certa vez, apareceu uma visão fantasmagórica semelhante a uma cabeça de dragão mostrando dentes brancos na parte de trás da cabeça do dragão (de madeira).\n\nQual seria o significado espiritual disso?\n\nE como devo descartar esta cabeça de dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Deus Dragão está encostado nela. Ele quer ser purificado por você. Não deve mandá-lo para fora.\n\nEntoe a Oração (Norito) para ele na hora do culto à Imagem da Luz (Komyo Nyorai).\n\nDeixe uma tigela com água e ofereça arroz cru, sal, peixe cru, vegetais crus, etc. Saquê também é bom.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar uma pedra imóvel possuída por um Deus Dragão\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar uma pedra imóvel possuída por um Deus Dragão\"**\n\n**Pergunta do Fiel**\n\"Na casa de um fiel chamado Y.T. (33 anos, masculino), existe desde antigamente uma pedra estranha num local afastado cerca de um metro e meio a noroeste do poço.\n\nComo esta pedra atrapalhava o caminho para o poço, ele a removeu e enterrou o buraco; então alguém da família adoeceu e, mesmo ministrando Johrei, não houve efeito.\n\nAo enterrar a pedra na posição original, a pessoa sarou imediatamente.\n\nMesmo removendo a pedra, se não enterrar o buraco, dizem que não há alteração.\n\nA pedra pesa uns 11 kg e não tem nada escrito.\n\nO buraco tem a profundidade de metade da pedra, cerca de 10 cm.\n\nAlém disso, segundo a tradição dos antepassados, dizem que antigamente este terreno era um cemitério de templo.\n\nExiste alguma relação espiritual com esta pedra e o buraco?\n\nE como devemos proceder com este buraco? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Deus Dragão está lá e não quer sair, por isso avisa.\n\nSe deixar como está, ele trabalhará bem.\n\nComo ele não gosta que pessoas se aproximem, faça uma cerca em volta e realize um culto uma vez por mês; ele ficará feliz.\n\nDeuses Dragões frequentemente encostam em pedras.\n\nA pedra é um material fácil de encostar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ascensão do Dragão e a Consagração da Imagem Sagrada\"",
    "publication_title_ptbr": "15 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ascensão do Dragão e a Consagração da Imagem Sagrada\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando nos mudamos para a casa atual em maio de 1946, como a casa estava muito suja, colocamos carpinteiros e rebocadores para consertá-la.\n\nNo meio do trabalho, meu pai morreu subitamente de pneumonia aguda; minha mãe, assustada, pediu para alguém orar e foi dito:\n\n'Havia uma cobra nesta casa até agora e, como mexeram demais na casa, ela ficou sem lugar para ficar, enfureceu-se e amaldiçoou o pai, portanto, façam um culto imediatamente'; desde então, ela está consagrada numa prateleira da casa.\n\nPorém, desde que recebemos a Imagem da Grande Luz (Daikomyo Nyorai) em novembro do ano passado, devido à falta de mão de obra, aquilo ficou como estava.\n\nO que devemos fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça um culto depois de completar um ano e peça para ele ir embora. Mesmo sendo cobra, se fizer aprimoramento, ela ascende aos céus. Ela ascende e nós pedimos para ir embora.\n\nBasta dizer com palavras. Quando a impureza sai, ela ascende.\n\nDiz-se que o dragão fica mil anos no mar, mil anos na montanha e mil anos na terra.\n\nAo receber a Luz da Imagem da Luz (Komyo Nyorai), a impureza sai muito rápido. Por isso, geralmente após um ano, ele pode ascender.\n\nDragões com status divino ascendem aos céus. Os que não têm, reencarnam como humanos. Por isso, pede-se ao Grande Deus do Mundo Oculto (Kakuriyo no Okami) para que reencarne como humano.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de fadiga devido ao ressentimento de um Deus Dragão\"",
    "publication_title_ptbr": "7 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de fadiga devido ao ressentimento de um Deus Dragão\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado, estava sem apetite e tinha um caroço do tamanho de um punho abaixo da costela direita.\n\nDisseram que não era câncer, mas que não saberiam bem sem raio-x, e ele passou assim mesmo.\n\nNo culto mensal da filial em 11 de janeiro, sentiu o corpo todo mole e caiu de cama.\n\nEnquanto recebia Johrei, o caroço abaixo da costela direita começou a se mover para cima, baixo, esquerda e direita, com uma dor surda, e começou a sair sangue nas fezes.\n\nTalvez devido à anemia por causa disso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele conseguiu se levantar na cama.\n\nDepois disso, ao se levantar, sentia dor intensa em todas as costas; se ficasse quieto por um tempo, melhorava.\n\nAlém disso, sofreu com a costela direita parecendo ondular, mas isso sumiu em cerca de quatro dias; agora quase não tem dor ao levantar e tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso perdeu quase todo o apetite, comendo cerca de 70% de uma tigela.\n\nA debilidade também é bastante severa.\n\nEstamos ministrando Johrei principalmente no centro do caroço sob a costela direita, na parte inferior da omoplata onde há dor surda nas costas, e na boca do estômago.\n\nNo meio da língua, há uma parte preta do tamanho da ponta do dedo mínimo, mas não dói.\n\nFamiliarmente: casou-se três vezes; na primeira separou-se por conveniência e a ex-esposa ainda está viva.\n\nA criança que teve nesse período morreu com cerca de seis meses e não era cultuada, mas ao ouvir as palestras, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não tiveram filhos.\n\nA esposa atual também não tem filhos.\n\nDentro do terreno havia um poço antigo, mas foi aterrado e virou jardim.\n\nConsagramos o Kannon de biombo, mas a Imagem Sagrada (Goshintai) ainda não.\n\nPeço vossos ensinamentos sobre a causa da purificação e os locais para Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso envolve questões espirituais, sabe.\n\nSe não consagrar a Imagem da Luz (Komyo Nyorai), não adianta.\n\nO caroço é um Deus Dragão.\n\nPor isso, consagre a Imagem da Luz e, como esperado, entoe o máximo possível a Oração e os Salmos, e faça-o ler (ou ouvir) os Ensinamentos regularmente.\n\nAssim, faça o Deus Dragão se regenerar e se libertar. Se fizer isso, ele sara.\n\nNão é algo tão difícil.\n\nOu seja, o Deus Dragão... isso geralmente começa com ressentimento, mas\n\ncom o tempo o apego vai saindo e, desta vez, ele passa a querer ser salvo.\n\nSe fizer como eu disse agora, ele se libertará.\n\nPeça à Imagem da Luz para que o Deus Dragão reencarne logo como ser humano. Só com isso ele sara.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença causada por encosto de Deus Dragão\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença causada por encosto de Deus Dragão\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"N.N. (28 anos, feminina). Em abril de 1947, surgiram pequenas bolhas de água no seio esquerdo e nas costas, que doíam.\n\nSem ir ao médico, usou um pouco de pomada e pó; em meados de maio, sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a desejar água e, no final de junho, bebia cerca de 9 a 10 litros por dia.\n\nInicialmente, disseram ser falta de vitamina B e ela tomou injeções por um mês, mas como não melhorou nem um pouco,\n\nconsultou outro médico e foi internada; disseram ser 'Diabetes Insipidus', um sintoma causado pela falta de hormônio do lobo posterior da hipófise,\n\nmas disseram que a causa era desconhecida e não havia cura. Injetaram hormônio de hipófise de boi e também de cabra; com 0,5 cc ela fica normal por cerca de sete horas,\n\nmas sem injeção, bebe de 12 a 14 litros por dia, chegando a quase 18 litros quando bebe muito.\n\nSe ficar mais de duas horas sem beber água, sente angústia, a boca seca, azia, dor de cabeça e torna-se insuportável.\n\nNo verão, deseja especialmente água gelada, e mesmo no inverno sente a água mais saborosa.\n\nQuando está pior, bebe água a cada hora mesmo durante a noite; quando é intenso, se beber cerca de meio litro de uma vez, sente a região esquerda do peito ficar gelada.\n\nUrina também em grande quantidade a cada hora e meia.\n\nDesde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão do ano passado, disseram que tinha infiltração no pulmão esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu sobre o Caminho e, em agosto, recebeu o Ohikari (Medalha da Luz); recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem da Luz (Komyo Nyorai) nem o Kannon de biombo.\n\nA propósito, o estado atual começou cerca de três meses após erigirem um monumento de pedra para o 25º aniversário de falecimento do pai (Major do Exército, falecido em três dias por peritonite aguda).\n\nHaveria alguma relação com isso? Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é uma grande questão espiritual. É um Deus Dragão que está encostado.\n\nUm bem grande está encostado.\n\nPode ser que isso... o monumento de pedra do falecido pai... talvez seja o espírito do pai.\n\nEle tem algum apego muito forte. Por isso transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água. A cobra queima muito... o corpo fica quente, sabe.\n\nPor isso, não aguenta sem beber.\n\nEntão, como a cobra é o pecado do apego...\n\nVai-se tirando esse apego.\n\nMinistre bastante Johrei na região frontal e, depois, faça-o ouvir os Ensinamentos o máximo possível.\n\nA infiltração pulmonar é algo criado pelas toxinas de remédios.\n\nFoi fabricada pelo médico.\n\nIsso não é problema.\n\nDeve fazer isso (o que foi orientado).\n\nAssim, conforme o Deus Dragão for sendo salvo, ela vai sarando. Isso cura.\n\nO mais importante é que, se não consagrar a Imagem da Luz (Komyo Nyorai), não adianta.\n\nConsagre e faça-a dormir nesse quarto. Assim, a cura será muito mais rápida.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de possessão espiritual causado por Deus Dragão e Ancestrais\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado de possessão espiritual causado por Deus Dragão e Ancestrais\"** (12 de maio de 1950)\n\n**Paciente sente ombros pesados com a Oração e chora com o Johrei**\n\n**Pergunta do Fiel**\n\"Trata-se de O.K., esposa de uma família de fiéis fervorosos onde todos ingressaram na fé, consagraram a Imagem Sagrada e oferecem a casa como local de reunião.\n\nRecentemente, ela entrou num estado que parece possessão espiritual e seu corpo enfraqueceu muito.\n\nQuando entoamos a Oração (Norito) e a Zengen-Sanji, seus ombros ficam pesados; quando ministramos Johrei, ela chora de alegria.\n\nÀs vezes, ao ministrar Johrei no bulbo raquidiano, a mão esquerda fica dormente.\n\nÀs vezes, a testa dói e, ao ministrar Johrei, a dor passa para o abdômen;\n\ne ao ministrar no abdômen, a testa dói.\n\nPor mais difícil que esteja, quando sai para receber Johrei no local de reunião, sente-se aliviada no caminho.\n\nAlém disso, fica sem dormir até tarde da noite, falando para a família sobre os ensinamentos de Meishu-Sama que ouviu no local de reunião,\n\napelando quase como se estivesse possuída: 'A mudança da noite para o dia está próxima, como podem ficar nesse estado? Têm que ser mais sérios'.\n\nE quando está sofrendo muito, pede à família para entoar a Zengen-Sanji no oratório e, quando o fazem, ela se sente aliviada.\n\nHá momentos em que sente que vai morrer.\n\nA propósito, o túmulo da filha mais velha, falecida há três anos, ainda está apenas com um marco de madeira.\n\nTambém, numa manhã no final do ano passado, logo antes de acordar, teve um sonho onde viu duas vezes algo como um grosso pinheiro com grandes escamas crescendo de dentro do oratório.\n\nQual seria a razão disso e como devemos proceder? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ambos: Ancestral e Deus Dragão; eles têm algum objetivo.\n\nProvavelmente querem ser salvos logo.\n\nO Deus Dragão quer reencarnar logo como ser humano.\n\nÉ bom ler livros de Deus e entoar a Oração para eles o máximo possível.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de 'sem ossos' devido ao encosto de um Deus Dragão que deseja receber Johrei\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado de 'sem ossos' devido ao encosto de um Deus Dragão que deseja receber Johrei\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, mas melhorou com Johrei.\n\nDesde então, ao anoitecer, começa a chorar com uma voz terrível todas as noites, impedindo a família de dormir a noite toda.\n\nMinistrei Johrei com afinco e ela melhorou muito, mas após essa purificação, não sei o que aconteceu, parece que ficou sem ossos no corpo todo; o pescoço e as pernas não firmam mais.\n\nSerá que algum espírito encostou? Peço, por favor, vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está doendo.\n\nO espírito é um Deus Dragão. Vai sarar. O próprio Deus Dragão quer receber Johrei, quer ser salvo, por isso encostou na criança.\n\nOração e Johrei. Peça ao Grande Deus do Mundo Oculto (Kakuriyo no Okami).\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia causada por encosto de espírito de Deus Dragão de um Sacerdote Xintoísta\"",
    "publication_title_ptbr": "15 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Melancolia causada por encosto de espírito de Deus Dragão de um Sacerdote Xintoísta\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um rapaz de 17 anos. Desde o início de setembro está com melancolia e começamos o Johrei.\n\nAo ministrar Johrei, ocorrem fenômenos de possessão e, certo dia, de repente disse coisas como:\n\n'País Divino... se houver um país onde o sol nasce, louvai-o como a Origem do Sol (Hinomoto)... solenemente está no Mar do Leste... é o País Central (Nakatsukuni)... país de alabardas e escudos...'; depois a voz foi sumindo e disse 'Já foi embora, então não sei mais nada'.\n\nEste rapaz disse que há um ano, no fundo da montanha, viu uma pequena cobra dourada com um colar azul fino e assustou-se; naquela noite teve dor de cabeça e passou mal.\n\nAnteriormente, esta família cultuava o 'Dotsu-gu' (Santuário do Caminho), um deus que usa cobras, mas atualmente já pedimos para ele retornar.\n\nEste rapaz disse que viu num sonho 'O Dotsu-gu apareceu, juntou muitas cobras, acendeu fogo no meio e, fazendo barulho festivo como num festival, saiu pelos fundos'.\n\nTodas essas coisas têm relação com a doença?\n\nEstamos ministrando Johrei continuamente e ele não comete violências.\n\nO rapaz já ingressou na fé. Podemos apenas continuar o Johrei assim mesmo? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Dotsu-gu é um deus cobra; quando ele se retirou, fizeram o ritual com fogo. Com isso foi resolvido.\n\nA melancolia é porque ainda há outro encosto.\n\nComo são palavras do Xintoísmo Antigo, é um Kannushi (sacerdote xintoísta) ou alguém assim que se tornou um Deus Dragão e está encostado.\n\nSe entoar bem a Oração (Norito), ele vai melhorar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de consagração do Deus Dragão e Ascensão\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Período de consagração do Deus Dragão e Ascensão\"**\n\n**Pergunta do Fiel**\n\"Quando eu tinha 11 anos, encontrei uma cobra e a deixei semimorta.\n\nMeu irmão, que me incentivou na ocasião, sofreu infortúnios frequentemente.\n\nSegundo um monge da seita Nichiren, a cobra estava amaldiçoando muito, por isso a nomeei 'Dragão Akechi' e a consagrei como Deus da Terra da minha casa há 14 ou 15 anos, oferecendo sutras frequentemente.\n\nRecentemente, minha esposa tem se incomodado com esse Deus da Terra, sente-se triste e insiste para que eu o remova. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na minha religião, consagrar por dois ou três anos geralmente é suficiente; se já se passaram mais de dez anos desde a consagração, pode removê-lo.\n\nSe não for consagrá-lo em dias fixos, faça uma oferenda uma vez, entoe a Oração e diga com palavras: 'Peço sua ascensão'. Isso deve bastar.\n\nEntão, esse Deus Dragão subirá temporariamente aos céus.\n\nO fato de ela se incomodar e sentir-se triste é porque o Deus Dragão quer ir para o céu, mas não pode ir a menos que os humanos façam o procedimento para ele.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 64,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"",
    "publication_title_ptbr": "27 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"** (27 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na minha casa, voltado para o leste, do lado direito da entrada, há um lugar que fica úmido num círculo de cerca de um metro de diâmetro quando o tempo fica seco sem chuva por uma ou duas semanas ao longo do ano.\n\nA cerca de 90 cm de profundidade há uma rocha bruta. Quando o sol bate direto, ela não é visível. Quando fica nublado, torna-se visível novamente. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um Deus Dragão aí. Pode deixar como está. Onde há Deus Dragão, fica úmido.\n\nMesmo em humanos, pessoas com encosto de dragão podem ficar com o corpo úmido.\n\n(Houve uma moça com encosto de Deus Dragão anteriormente; quando ele saiu, o corpo todo dela ficou encharcado de água).\n\nTente entoar a Oração (Norito).\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 20,
    "title_ptbr": "Sobre a forma de consagração do Deus Dragão 3 (Sobre o Dragão da Árvore)",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre a forma de consagração do Deus Dragão 3 (Sobre o Dragão da Árvore)"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto às árvores realizado por madeireiros profissionais\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Culto às árvores realizado por madeireiros profissionais\"** (1 de agosto de 1952)\n\n**Faça um amuleto de 'Nível Espiritual de Todas as Árvores' ao ar livre**\n\n**Pergunta do Fiel**\n\"Trabalho no ramo de serraria, mas quando vou à montanha cortar árvores, não tenho como plantar árvores substitutas...\"\n\n**Ensinamento de Meishu-Sama**\n\"O ramo de serraria é diferente.\n\nAquilo que é profissional... é igual ao pescador que pesca profissionalmente... não é que não haja absolutamente nenhum ressentimento, mas é muito pouco.\n\nFazer por diversão é que atrai muito ressentimento.\n\nPorque, mesmo sendo o mesmo ressentimento, o ressentimento por algo feito profissionalmente não é tão forte.\n\nJá no caso de fazer por diversão, o humano está fundamentalmente errado, é fraco (moralmente), por isso recebe o ressentimento.\"\n\n**Pergunta do Fiel**\n\"Uma ou duas árvores...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa fazer isso (plantar substitutas).\n\nNesses casos, faz-se um culto às árvores uma vez por ano ou algo assim.\n\nFaz-se um amuleto (O-fuda) como 'Nível Espiritual de Todas as Árvores' (Banboku no Reii) uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"Como devo proceder com as oferendas...\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom oferecer várias coisas.\n\nO que se oferece aos deuses comuns está bom.\n\nSó que, às vezes há Tengu dentro das árvores; eles são livres para ter ressentimento, mas quando se faz profissionalmente, raramente guardam rancor.\n\nÉ bom fazer um culto uma vez por ano.\n\nPara enguias e afins também é bom fazer um culto uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"Sobre o local, que tipo de lugar...\"\n\n**Ensinamento de Meishu-Sama**\n\"Qualquer lugar serve.\n\nComo são espíritos de árvores, dentro de casa não pode.\n\nTem que ser sobre o chão.\n\nNo jardim ou num terreno baldio serve.\"\n\n**Pergunta do Fiel**\n\"O culto para peixes e aves também é melhor no jardim...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Não pode ser na sala de visitas (Zashiki). A sala de visitas tem que ser para humanos.\n\nComo eles são seres inferiores aos humanos, a sala de visitas é bom demais para eles.\n\nPor isso, eles não podem vir até lá.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"",
    "publication_title_ptbr": "9 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"** (9 de junho de 1949)\n\n**Dragão da Árvore e a Oração**\n\n**Pergunta do Fiel**\n\"Um certo membro, em 1927, construiu uma nova residência na atual Yamato-cho (distrito de Koza, Kanagawa); os cinco filhos que nasceram depois disso têm dificuldade de audição.\n\nO diagnóstico médico diz que não há nenhuma anomalia.\n\nA região é uma pequena montanha de pinheiros, e dizem que havia grandes pinheiros aqui e ali.\n\nPergunto verbalmente sobre o restante.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é um encosto recente, então é melhor salvá-los com o encosto mesmo.\n\nÉ ter fé e acumular virtudes.\n\nO Deus Dragão, ao ouvir a Oração (Norito) e afins, purificar-se-á e ascenderá, resolvendo o problema.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se deixar a pessoa possuída por um Dragão da Árvore ouvir a Oração\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se deixar a pessoa possuída por um Dragão da Árvore ouvir a Oração\"**\n\n**Etiqueta de transferência do Dragão da Árvore - Homogeneidade das árvores**\n\n**Pergunta do Fiel**\n\"Filhas mudas de 21 e 16 anos. Pedi perdão e cortei uma árvore de Sendan (Cinamomo), plantando um pinheiro ao lado como substituto, mas uma pessoa com visão espiritual diz que o Dragão da Árvore ainda está dentro do corpo das duas filhas. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pinheiro não serve.\n\nTem que ser Sendan.\n\nMinistre Johrei até certo ponto e faça-as ouvir a Oração (Norito).\n\nQuando o encosto é longo, cria aderência e é difícil de sair.\n\nCom a Oração e afins, quando a mácula for removida, ele conseguirá sair.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia, fala ininteligível e debilidade causadas pelo corte de uma árvore de Hoso\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia, fala ininteligível e debilidade causadas pelo corte de uma árvore de Hoso\"** (1948)\n\n**Pergunta do Fiel**\n\"Homem de 39 anos, ingressou na fé em 1947. Em abril do ano passado, cortou uma árvore de Hoso com cerca de 30 cm de diâmetro em sua propriedade e ficou com mãos e pés deficientes.\n\nEnquanto recebia Johrei, em 15 de junho ocorreu fenômeno de possessão, mas ele não fala de jeito nenhum.\n\nDesde então, a fala tornou-se ininteligível e o corpo enfraqueceu.\n\nComo a fé era superficial, ficou vagando por vários lugares num vai e vem; recentemente, durante o Johrei, cai com força, o abdômen incha muito, balança a cabeça e bate os pés, mas ainda não fala.\n\nAcho que é possessão de Dragão da Árvore, mas para plantar uma árvore substituta, é difícil conseguir uma árvore de Hoso. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando parece que engoliu algo e a barriga cresce, é o Dragão da Árvore que foi morto que está encostado.\n\nPlante alguma árvore parecida como substituta, coloque a pessoa ao lado, explique a razão e peça para ele se mudar.\n\nFaça-o ouvir a Oração o máximo possível.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se epilético por construir com madeira de santuário\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tornar-se epilético por construir com madeira de santuário\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Há quatro anos, a árvore do santuário da vila caiu numa tempestade; ele comprou essa madeira e construiu um depósito.\n\nMeio ano depois, sentiu a cabeça pesada e tornou-se epilético; quando cai, fica rígido e com o corpo esticado.\n\nApós ingressar na fé em janeiro deste ano, fica tonto, mas recobra a consciência logo.\n\nParece-me ser maldição de Dragão da Árvore; posso interpretar assim?\n\nE como devo proceder? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Dragão da Árvore. Se entoar a Oração o máximo possível e ministrar Johrei, vai sarar.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta de transferência de uma Árvore Sagrada de Ameixeira\"",
    "publication_title_ptbr": "5 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Etiqueta de transferência de uma Árvore Sagrada de Ameixeira\"** (Emitido em 5 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Mudei-me recentemente para Kanzaki-machi, província de Chiba. No jardim dessa casa, havia um Deus Guardião (cujo corpo divino é uma árvore sagrada de ameixeira - Sumomo) que estava lá há muitas gerações.\n\nQuando a pessoa que morava lá há duas gerações (nome desconhecido) vendeu o terreno para a casa vizinha, a árvore passou a pertencer à casa vizinha junto com a terra.\n\nHoje, ela foi deixada esquecida num canto desse jardim, na beira de uma vala.\n\nRecentemente, o vizinho pediu para que eu, que não tenho relação nenhuma com esse Deus, o assumisse. O que devo fazer?\n\nE se eu assumir e consagrá-lo, em que direção devo fazê-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito na ameixeira.\n\nDeve assumi-lo e levá-lo para o terreno que o espírito desejar.\n\nO local de plantio deve ser um lugar puro.\n\nFaça com que fique voltado para onde está consagrada a Imagem da Luz (Komyo Nyorai).\n\nBasta entoar a Oração para ele de vez em quando, cerca de uma vez por semana.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de pinheiro seco e etiqueta de transferência do Dragão da Árvore\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição de pinheiro seco e etiqueta de transferência do Dragão da Árvore\"**\n\n**Pergunta do Fiel**\n\"Há quatro ou cinco anos, um sacerdote xintoísta tentou vender um pinheiro seco de duas braças de circunferência; no dia de fechar o negócio, ficou inconsciente e morreu logo depois.\n\nTambém morreram a pessoa que mandou cortar e a pessoa que cortou.\n\nDizem que sempre há maldição quando tentam fazer algo com esse pinheiro, então ele está deixado como está na beira da estrada até hoje.\n\nDizem que plantaram um pinheiro substituto apenas formalmente. O que se deve fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Vendo isso, percebe-se que há espíritos encostados em pinheiros e afins.\n\nNa maioria são Dragões da Árvore, que detestam que cortem a árvore.\n\nEles tentam impedir o corte porque ficariam sem morada.\n\nApenas plantar uma árvore substituta não permite que eles se mudem se não fizer o procedimento. É preciso dizer com palavras.\n\nNo entanto, num caso desses, como o apego a ela é muito forte, fazer o procedimento repentinamente não adianta, então pode deixar como está por enquanto.\n\nPrimeiro, consagre a Imagem da Luz (Komyo Nyorai) numa casa próxima ao pinheiro.\n\nEntão, com essa Luz, ele vai compreendendo aos poucos; depois disso, deve-se transferi-lo para a árvore substituta.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se corta uma Árvore Sagrada\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando se corta uma Árvore Sagrada\"** (1948)\n\n\"Não se deve cortar árvores sagradas.\n\nNas árvores sagradas, sempre há Deuses Dragões ou Tengus encostados.\n\nE eles realizam o serviço do Deus Guardião (Ubusuna). Vivem lá como morada.\n\nTengu nem tanto, mas o Deus Dragão, quando se enfurece, faz coisas terríveis.\n\nPlante uma árvore igual à que havia antes como substituta, ofereça alimentos e peça perdão.\n\nSe pedir perdão ao Deus Dragão e também pedir muito perdão ao Deus Guardião (Ubusuna), geralmente resolve.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão da Árvore\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão da Árvore\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Desde que deu à luz a segunda filha, o quadril ficou instável, perdeu a força na barriga e tem dificuldade para andar; tomou remédios e injeções por um ano, mas piorou mesmo tratando com médico...\"\n\n**Ensinamento de Meishu-Sama**\n\"Vocês dizem 'piorou mesmo tratando com médico', mas piora justamente porque trata com médico.\"\n\n**Pergunta do Fiel**\n\"Teve uma grande purificação e o quadril parou de firmar totalmente. Realizamos a festa mensal do dia 27 naquela casa e,\n\ndepois disso, enquanto eu ministrava Johrei, ela ficou com sono e dormiu uns dez minutos.\n\nSonhou que lhe estendiam um papel onde estava escrito 'Há um Dragão da Árvore encostado num embrulho de papel'; aí ela acordou e contou ao doente.\n\nEle disse que, até ficar doente, sonhava com uma cobra que o perseguia terrivelmente e, depois que ela encostou no seu corpo no final, nunca mais sonhou.\n\nO pai é carpinteiro e cortou uma árvore de Zelkova (Keyaki) que diziam ter um Tengu encostado...\"\n\n**Ensinamento de Meishu-Sama**\n\"Era uma Árvore Sagrada, né.\"\n\n**Pergunta do Fiel**\n\"Diz que foi por volta dessa época.\n\nO irmão do pai mora no segundo andar; quando o casal dorme junto não tem nada, mas quando ele fica sozinho, parece que algo o aperta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o Dragão da Árvore, né. É exatamente isso que está amaldiçoando.\n\nEstava grudado na Zelkova e, como ficou sem lugar, encostou neles. Tem jardim?\"\n\n**Intervenção do Fiel**\n\"Não tem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem um pequeno terreno baldio?\n\nPlante uma Zelkova lá... e peça ao Dragão da Árvore que está encostado na barriga: 'Sem saber, acabei fazendo você passar por um sofrimento terrível até agora.\n\nPeço perdão, por favor, me perdoe.\n\nEm compensação, plantei uma Zelkova como morada, então, por favor, encoste nela'.\"\n\n**Intervenção do Fiel**\n\"Diz que sente apertar com uma corda abaixo do seio.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso foi a cobra que apertou. Se fizer como eu disse agora, resolve.\"\n\n**Pergunta do Fiel**\n\"As oferendas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Coisa simples serve.\n\nNão precisa de peixe... vegetais, sabe.\"\n\n**Pergunta do Fiel**\n\"Nessa hora, fazemos alguma cerimônia...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não, não precisa de nada disso.\"\n\n**Pergunta do Fiel**\n\"E a Zengen-Sanji...\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, pode entoar a Zengen-Sanji.\n\nEstando encostado desse jeito, o espírito está grudado, então não vai sair imediatamente, mas vai se soltando aos poucos.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão da Árvore que encosta em madeira cortada\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dragão da Árvore que encosta em madeira cortada\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Sobre os Oito Grandes Reis Dragões da família M. mencionada há pouco: havia um pequeno lago na vizinhança,\n\ne quando um carpinteiro cortou o salgueiro, morreu na mesma noite; alguém próximo plantou bucha (hechima) e ela tomou a forma de uma cobra.\n\nCortaram-na e a consagraram como Oito Grandes Reis Dragões.\n\nFaz uns vinte ou trinta anos, mas dizem que a bucha cortada cresce.\"\n\n**Ensinamento de Meishu-Sama**\n\"A madeira cresce?\"\n\n**Explicação do Fiel**\n\"É a bucha. Como queriam consagrar de qualquer jeito, parece que a trouxeram.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. O nome é bom demais.\n\nSe dessem o nome da terra de lá, estaria bom, mas chamando de Oito Grandes Reis Dragões, o nome é muito elevado e ele não consegue ascender.\n\nA cobra não tem onde ficar, por isso encosta na bucha.\n\nA cobra não consegue ficar onde não tem umidade, é digna de pena.\"\n\n**Explicação do Fiel**\n\"Dizem que é a madeira da bucha cortada.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Dragão da Árvore. Estava encostado no salgueiro e agora encostou na madeira da bucha.\"\n\n**Explicação do Fiel**\n\"Dissemos 'por favor, volte para o lugar original' e queimamos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem.\"\n\n**Explicação do Fiel**\n\"Queimamos os outros também...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem. Apenas, como consagraram a Imagem da Luz (Komyo Nyorai), basta dizer: 'por favor, pedimos que retorne ao seu assento original', e está resolvido.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação do espírito do Dragão da Árvore\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Salvação do espírito do Dragão da Árvore\"** (11 de novembro de 1951)\n\n**Deficiência auditiva causada por ressentimento de Dragão da Árvore**\n\n**Pergunta do Fiel**\n\"Em junho de 1949, consagramos a Imagem da Luz (Komyo Nyorai) e também o Kannon de Mil Braços; sete membros da família ingressaram na fé.\n\nDesde que nos mudamos para a cidade de..., distrito de Koza, província de Kanagawa em 1928, todas as crianças que nasceram começaram a ficar com o ouvido ruim por volta dos três anos,\n\ne atualmente o filho mais velho (18 anos), a terceira filha (14 anos) e a quarta filha (4 anos) estão assim.\n\nAté hoje não fizemos tratamento médico.\n\nMesmo aplicando shiatsu não sentem dor, e ultimamente parece que a audição piorou ainda mais.\n\nO local atualmente é uma cidade, mas na época era um local onde desmataram uma grande floresta de pinheiros para construir; haveria relação com a referida purificação?\n\nE como devemos proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, foram outras pessoas que cortaram, então é estranho que amaldiçoe vocês, sabe.\n\nNão se pode garantir que não encoste por falta de lugar para ficar.\n\nNo entanto, casos assim, se ministrar Johrei, melhoram logo.\n\nNão é algo tão sério. Deve ser outro carma (in-nen).\n\nOs filhos lá de casa, os dois também têm audição ruim.\n\nSão meninos, sabe. No começo não ouviam nada, mas desde que comecei a ministrar Johrei constantemente, passaram a ouvir metade ou mais da metade.\n\nNormalmente não têm tanta dificuldade. Mas não é como uma pessoa normal; contudo, estão melhorando ano a ano.\n\nPor isso, com Johrei melhora até certo ponto.\n\nO do meu filho mais velho, eu sei bem o que é.\n\nEle pulou no rio para salvar uma pessoa e morreu afogado por causa disso; nessa hora lesionou o ouvido, e reencarnou assim.\n\nMinistre Johrei com paciência. Então, no ouvido... embaixo da orelha, sabe. Tem um caroço aqui.\n\nE no bulbo raquidiano. Certamente tem um caroço lá, então dissolva-o.\n\nSe fizer isso, recuperará pelo menos mais da metade.\n\nAlém disso, atualmente está ocorrendo a purificação do Mundo Espiritual, então vai sarar.\"\n\n**Intervenção do Fiel**\n\"Dizem que até os três anos não tinham dificuldade.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então sara completamente. Se foi a partir do meio do caminho.\"\n\n**Pergunta do Fiel**\n\"Haveria relação com antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não posso dizer que não haja, sabe.\"\n\n**Pergunta do Fiel**\n\"Não haveria relação com o Dragão da Árvore da montanha de pinheiros?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente não. Não está escrito isso? Foram outras pessoas que cortaram, não foi?\"\n\n**Intervenção do Fiel**\n\"Sim, é verdade.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for isso, não tem. Se fosse assim, ninguém aguentaria (viver).\"\n\n**Intervenção do Fiel**\n\"No entanto, foi ele quem mandou cortar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. Aí é perigoso. Aí tem grande relação.\n\nSe mandou cortar ou cortou, o outro lado guarda ressentimento ou encosta... tem uma lógica nisso.\n\nSe a gente não fez nada, não tem lógica, então basta o Johrei; mas se essa pessoa ordenou, é perigoso.\n\nÉ isso. Peça bem à Imagem da Luz (Komyo Nyorai), peça que queira salvar esse espírito; tem pinheiro nesta casa?\"\n\n**Intervenção do Fiel**\n\"Não tem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Plante pinheiros. Plante dois.\"\n\n**Pergunta do Fiel**\n\"Pinheiro macho (O-matsu) ou pinheiro fêmea (Me-matsu)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto faz.\n\nNão se sabe se é um casal ou não.\n\nFeito isso, peça à Imagem da Luz e peça para que se mudem para o pinheiro.\n\nComo estão grudados, não mudarão imediatamente, mas serão purificados aos poucos e, chegando certo tempo, mudarão.\n\nSe ele ordenou, não há dúvida de que é isso.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 64,
    "pub_idx": 32,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Dragão da Árvore devido ao corte de um micocoulier (Enoki)\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição do Dragão da Árvore devido ao corte de um micocoulier (Enoki)\"** (Emitido em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"1. Outubro de 1943: cirurgia de pólipo nasal. Grande hemorragia seguida de debilidade extrema; ficou em estado de loucura por cerca de 8 meses.\n\n1. Julho de 1944: tratou-se em hospital psiquiátrico por meio ano e ficou praticamente bem por cerca de 4 anos.\n\n1. Março de 1948: tornou-se violento, emitindo gritos estranhos como 'Ka, Ka' e cuspindo água; agride familiares e estranhos sem distinção.\n\nPor volta dessa época, como o próprio se sentia um pouco melhor ao visitar sozinho o templo de Kobo Daishi e vários santuários, os pais acharam que era desejo dele e praticaram várias fés.\n\n1. Julho de 1951: conhecemos este Caminho; a mãe recebeu o Amuleto (Omamori) e ao mesmo tempo consagrou o Kannon de biombo; a irmã casada em outra família também ingressou na fé.\n\n1. Setembro de 1951: o próprio ingressou na fé e, graças às bênçãos, melhorou bastante.\n\n1. Fevereiro de 1952: consagramos a Imagem da Luz (Komyo Nyorai).\n\nCerca de um mês depois, tornou-se violento novamente, agredindo a família (especialmente a mãe).\n\n1. 27 de março de 1952: cometeu o sacrilégio de colocar as mãos na Imagem da Luz e rasgá-la, tombou o oratório budista,\n\ne depois continuou tombando o oratório budista sucessivamente, e por fim quebrou a tabuleta memorial da avó em pedaços; por isso descemos o oratório para o andar de baixo.\n\nAté por volta de 14 de abril, continuou agredindo a mãe, mas depois disso acalmou-se bastante e tem dormido muito.\n\n1. A família era originalmente da seita Shingon, mas há 60 anos, o bisavô converteu-se à Kurozumikyo;\n\nem março de 1951 (antes de ingressar nesta fé), com o consentimento do avô acamado, retornaram à seita Shingon original sem 'avisar' o oratório budista.\n\n1. A sorte da família era muito boa até por volta de 1932, mas depois que cortaram uma árvore antiga de Enoki (Micocoulier) nos fundos da casa e construíram uma cozinha ali, a sorte da família foi declinando gradualmente.\n\n1. Outubro de 1943: o irmão mais velho morreu afogado no naufrágio de um navio de transporte. Três familiares sonharam com esse irmão entrando pela cozinha; a partir daí, dois familiares morreram sucessivamente.\n\nAlém disso, há um parente distante que enlouqueceu e morreu após cortar uma árvore antiga.\n\n1. O pai e o casal do irmão mais velho não entendem o Caminho e não ingressaram na fé; como é perigoso, o casal do irmão e os filhos estão morando separados. Atualmente, graças à proteção, está calmo.\n\nA. Qual seria a causa principal da loucura dele (haveria alguma relação com a árvore antiga)?\n\nB. Qual o motivo de ter cometido o sacrilégio de rasgar a Imagem da Luz e tombar o oratório?\n\nC. Como devemos proceder daqui para frente?\n\nRespeitosamente peço vossa orientação sobre os pontos acima.\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa direta é a cirurgia de pólipo nasal.\n\nA cirurgia de pólipo nasal é muito assustadora; nos casos graves, há pessoas que enlouquecem e morrem.\n\nHá também a maldição do Dragão da Árvore que vivia na árvore devido ao corte do Enoki.\n\nNo entanto, quanto à cirurgia, agora não tem mais jeito, mas quanto ao Dragão da Árvore, plante um Enoki, mesmo que pequeno, num lugar o mais puro possível do jardim, e peça à Imagem da Luz (Komyo Nyorai) para que o Dragão da Árvore se mude para lá; isso resolverá.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 64,
    "pub_idx": 33,
    "title_ptbr": "Sobre a forma de consagração do Deus Dragão 4 (Sobre o Dragão de Poço e Lago)",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre a forma de consagração do Deus Dragão 4 (Sobre o Dragão de Poço e Lago)"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 64,
    "pub_idx": 34,
    "title_ptbr": "Sobre a salvação do espírito do Dragão do Poço",
    "publication_title_ptbr": "16 de março de 1952",
    "content_ptbr": "Sobre a salvação do espírito do Dragão do Poço"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 64,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido ao encosto de Dragão de Poço\"",
    "publication_title_ptbr": "16 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido ao encosto de Dragão de Poço\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"H.T. (ingressou em abril de 1948, 59 anos, masculino). Oito membros da família ingressaram. Consagramos a Imagem da Luz (Komyo Nyorai).\n\nAs filhas biológicas de 33, 31 e 22 anos, as três estão com a mesma purificação.\n\nA primeira começou a ter o corpo deficiente há 16 anos, os movimentos pioraram e atualmente a locomoção é extremamente difícil.\n\nAs de 31 e 22 anos estão no mesmo estado há oito anos, embora um pouco melhor que a primeira.\n\nA de 22 anos estava relativamente leve, mas foi dedicar na Igreja Média e, nesse momento, a purificação ficou forte, mas continua dedicando.\n\nO ânimo se abate, o corpo (especialmente o quadril) fica gelado e, nessa hora, o corpo fica mole como se estivesse insensível.\n\nAo receber Johrei, sente-se melhor anímica e fisicamente, e as partes frias esquentam.\n\nDe dois ou três dias para cá, o quadril dói à noite; de dia sente-se relativamente bem e come normalmente com apetite.\n\nConstruímos uma casa nova há 19 anos voltada para sudeste, e o poço fica a 50 graus norte para leste, tendo o quarto de dormir como centro.\n\nDesde que construímos a casa, as três ficaram no mesmo estado; haveria alguma causa na casa ou no poço?\n\nPeço ensinamentos também sobre os pontos de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, o poço tem relação. É um Deus Dragão.\n\nComo o Deus Dragão ficou sem lugar, encostou aqui.\n\nNeste caso, foque principalmente no centro da região frontal e, se o quadril estiver ruim, no quadril; ministre Johrei assim e leia (ou faça ouvir) os Ensinamentos o máximo possível.\n\nE peça muito à Imagem da Luz (Komyo Nyorai), pedindo proteção para que o Deus Dragão perdido reencarne logo como ser humano.\n\nSe fizer isso, elas melhorarão aos poucos.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 64,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um terceiro fecha um poço\"",
    "publication_title_ptbr": "25 de janeiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando um terceiro fecha um poço\"** (25 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"K.U. (37 anos, feminina). Era saudável por natureza, mas há três meses começou a ter diarreia terrível repentinamente, seis ou sete vezes por dia, chegando a dez vezes; debilitou-se completamente e não conseguia mais ficar de pé.\n\nNo dia 4 passado, em estado perigoso, pedimos proteção diante do Altar da Igreja Média e ela foi salva.\n\nDepois disso a diarreia parou e o apetite voltou, mas não engorda nada; a tosse aumentou, sai bastante catarro, a febre fica em torno de 39 graus, o pulso 95 ou 96 com arritmia, tem dificuldade respiratória, dor no corpo todo e o quadril não firma.\n\nMinistramos Johrei na cabeça, garganta, ombros, ao redor do umbigo, virilha, omoplata, fundo do estômago e rins,\n\nmas especialmente quando fazemos nos ombros e no peito, a respiração fica intensa e ela parece sofrer. Peço que ensine os pontos vitais do Johrei.\n\nSobre remédios, dizem que tomou apenas Houttuynia (Dokudami).\n\nAlém disso, na entrada da loja (no meio da rua) há um poço antigo fechado; antigamente havia um monte Koshin (Koshin-zuka) onde foram construídas três casas, sendo a dela a da extremidade esquerda.\n\nHaveria alguma relação espiritual?\n\nO marido dedica-se ao Caminho como assistente (Sewanin). Consagram a Imagem Sagrada.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Apenas Dokudami'... é terrível.\n\nDokudami é 'Doku-dame' (depósito de veneno), sabe.\n\nPoço antigo... como foi alguém que fechou, o certo seria amaldiçoar quem fechou.\n\nSó que, não é apenas amaldiçoar, mas há casos em que pedem para ser salvos.\n\nPor isso, surgem circunstâncias em que é preciso consagrá-lo ou fazer algo; se isso acontecer, basta pedir a Deus através do espírito das palavras (Kotodama).\n\nNão há motivo para ter o trabalho de consagrar cada um.\n\nNão foi você que aterrou um lago ou poço que existia na sua casa desde antigamente, certo?\n\nÉ preciso distinguir esses pontos também.\n\nEsta pessoa tem intoxicação por Dokudami.\n\n\nAlém disso, parece que não sabem os pontos vitais.\n\nA diarreia parou, então o veneno de baixo saiu, mas agora é tosse e catarro, não é? Isso é a parte de cima.\n\nGeralmente, a parte de baixo sai como diarreia e a de cima como catarro.\n\nMas não se pode dizer isso tão claramente.\n\nÀs vezes sai catarro vindo lá de baixo. Mas no geral é assim.\n\n\nEntão, para ver os pontos vitais, não é nada demais.\n\nPasse a mão pelo corpo; onde estiver mais quente, é lá.\n\nPulso 90 ou 100 não é nada demais.\n\nA dificuldade respiratória é nas costelas. O veneno está solidificado em algum lugar das costelas. Por isso a dificuldade respiratória.\n\nO veneno do Dokudami está solidificado no corpo todo.\n\nO quadril não firmar é no cóccix.\n\nSe fizer nesses lugares, fica bom.\n\n\nGeralmente, casos assim, é muito aqui (gânglios linfáticos cervicais).\n\nNão adianta fazer em tantos lugares assim.\n\nOs pontos vitais são um ou dois lugares.\n\nA doente é mulher, então é complicado deixá-la nua para fazer; ela mesma deve tocar o corpo e ver onde dói ao apertar.\n\nClaro, nesses lugares há caroços; e também os lugares quentes.\n\nEsses são os pontos vitais; se fizer neles, sarará progressivamente.\n\nA purificação está forte, então dói em vários lugares e tem várias coisas, mas ela deve aguentar um pouco.\n\nSe fizer isso, vai melhorando aos poucos.\n\nSofre... é porque aquilo se dissolve e, ao tentar entrar no pulmão, como a pleura é grossa ou o veneno é denso, repuxa e causa falta de ar.\n\nIsso acontece porque falta força em quem ministra o Johrei... falta força espiritual.\n\nComo sempre digo, esta montanha.\n\nTem força para ir até aqui (topo da montanha).\n\nPor isso fica ofegante. Não tem força para ultrapassar. Falta força espiritual.\n\nDe fato, coloca força na mão. Se relaxar a força, a força espiritual sai muito mais.\n\nSe fizer como eu disse agora, sarará progressivamente.\n\n\nE se houver relação com Deus Dragão, ele avisará em sonho, ou alguém virá dizer, ou surgirão circunstâncias em que terá que ajudar;\n\nse isso acontecer... raramente se consagra, mas se for o caso, pode-se enterrar um vaso ou algo próximo como substituto...\n\nMas peça à Imagem da Luz (Komyo Nyorai): 'Se houver algo assim perdido, peço proteção para que reencarne logo como ser humano'. Geralmente isso basta.\""
  }
]