[
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: \"Cura da Doença Mental (Salva pela Consagração de Komyo Nyorai-sama)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Relato de Experiência: \"Cura da Doença Mental (Salva pela Consagração de Komyo Nyorai-sama)\"** (Tijou Tengoku, nº 9, 25 de outubro de 1949)\n\nT.T. (20 anos, homem), Kyodoshi da Igreja Miroku (567), Núcleo Koshou\n\n\"Sou alguém que, desde aquele inesquecível março de 1947, quando recebi a Luz do Professor Tomura na cidade de Ueda, tenho avançado no caminho da salvação, amparado por inúmeras e gratas bênçãos.\n\nEntre as muitas graças que eu e minha família recebemos desde que ingressamos na fé, gostaria de relatar a proteção concedida à minha irmã mais nova, Sachiko, que havia sido desenganada pelos médicos e por todos os tipos de tratamento.\n\nNo dia 23 de junho do ano passado, o Professor Nakajima realizou a cerimônia de consagração de Komyo Nyorai-sama em minha casa (já era a nossa enésima consagração). Pouco depois de o professor e as pessoas reunidas terem ido embora, minha irmã, aluna do segundo ano do ensino médio, chegou em casa com uma aparência diferente do habitual.\n\nUma amiga que gentilmente a acompanhou até em casa nos alertou: 'Desde a tarde de hoje, ela estava um pouco estranha. No trem, dizia coisas desconexas, como: 'Se eu for para casa, mamãe vai brigar comigo' ou 'Fiz algo ruim para a mamãe, não tenho desculpas, não posso voltar'. Por fim, tentou pular do trem em movimento, e nós, amigas que estávamos presentes, conseguimos segurá-la a tempo. Além disso, mesmo depois de descer do trem, ela não sabia o caminho de casa e veio perguntando às pessoas'.\n\nImediatamente ministrei Johrei nela, e seu modo de falar e atitude voltaram ao normal, o que nos aliviou. Porém, após o jantar, na hora de dormir, minha irmã sentou-se em posição formal (*seiza*) diante do Oratório Budista (*Butsudan*) e, curvando a cabeça repetidamente, pedia desculpas por algo.\n\nDeixamos ela quieta para não a irritar, mas como já haviam se passado mais de duas horas, tentamos fazê-la levantar à força para dormir, mas ela não obedecia.\n\nMinha mãe implorou com jeito, e ela concordou, vestindo a roupa de dormir. Mas logo em seguida, trocou novamente para a roupa ocidental (roupa de sair).\n\nEla repetiu esse ato de trocar entre a roupa ocidental e a roupa de dormir mais de dez vezes. Minha mãe, totalmente perplexa, finalmente virou-se na direção de Atami e pediu ao Grande Mestre (Dai-Sensei/Meishu-Sama): 'Por favor, conceda-nos a vossa proteção'. Menos de trinta segundos depois, ela foi ao banheiro e, em seguida, dormiu tranquilamente.\n\nDiante de uma proteção tão clara, eu e minha mãe soltamos um grito de surpresa em uníssono.\n\nMinha irmã parecia não estar dormindo profundamente, mas permaneceu deitada e quieta com os olhos fechados.\n\nPresenciamos milagres verdadeiros diante de nossos olhos: quando o sofrimento não passava com o Johrei, pedíamos a Komyo Nyorai-sama e ela ficava aliviada; quando ela se recusava a comer dizendo 'é um desperdício' ou 'não sou digna de comer', se disséssemos que era uma oferenda retirada do altar de Komyo Nyorai-sama, ela comia em silêncio. No entanto, o quadro era de altos e baixos, e ela não melhorava de fato.\n\nMeu pai, que não compreendia bem sobre Kannon-sama, foi chamar um médico, mas nenhum aceitou vir, dando desculpas como 'não tenho confiança' ou 'estou ocupado agora', apenas ouvindo a história.\n\nAssustados, pedimos para um asceta da vizinhança vê-la, e ele disse: 'Há um antepassado de sete gerações atrás que se enforcou devido a um mau relacionamento entre sogra e nora. Esse espírito está sofrendo e veio pedir salvação. Talvez não haja noventa por cento de chance de cura, mas se não consagrarem e consolarem esse espírito, eles virão buscar um após o outro. E consagrar não é apenas chamar um monge para recitar sutras. Deve haver alguém na sua casa que possa fazer isso'.\n\nOutros dois ou três videntes disseram que ela teria no máximo um mês, ou apenas dez dias de vida, o que fez a família já estar meio resignada.\n\nExatamente no décimo dia, 3 de julho, decidimos realizar um culto com a união de toda a família e pedimos novamente a vinda do Professor Nakajima.\n\nQuando terminamos a oração a Komyo Nyorai-sama e percebemos, minha irmã, que estava deitada, havia se levantado, descido do colchão para o tatame e estava orando junto conosco em posição formal.\n\nO que mais nos surpreendeu foi que, quando a família se alinhou para receber Johrei, ela entrou entre a primeira pessoa e o professor e pediu o Johrei educadamente.\n\nA paciente, que recusava tanto o tratamento de ondas ultracurtas recomendado pelo pai quanto os remédios, aceitava o Johrei docilmente. Isso nos fez refletir sobre o quanto ela queria se apegar à Luz, e sentimo-nos imensamente gratos.\n\nAssim que o Johrei terminou, ela disse ao acompanhante do professor: 'Muito obrigada por todo esse tempo. Graças a isso, estou completamente aliviada. Por favor, transmita meus cumprimentos ao professor'. E foi para a cama.\n\nEnquanto ficávamos admirados pensando se o Mundo Espiritual era algo tão ordenado assim, chegou a hora do almoço. Pela primeira vez, ela pediu: 'Quero almoçar'. E quando disse: 'Sinto como se tivesse ficado louca. Será que hoje é dia 24?', a alegria minha e de minha mãe foi indescritível.\n\nÀ tarde, ela saiu para passear e havia se tornado uma pessoa completamente normal.\n\nEnquanto passeava, ensinaram-lhe que era dia 3 de julho; ela ficou intrigada, perguntando-se o que teria feito durante os dez dias em que esteve sem consciência de si.\n\nFicamos surpresos ao ver que, apenas com a realização do culto a Komyo Nyorai, a anomalia mental foi curada completamente em poucas horas, mostrando-nos claramente os fenômenos espirituais, exatamente como nos Ensinamentos diários.\n\nOriginalmente, minha irmã tinha uma natureza teimosa, mas desde então, parece que aflorou nela uma grande docilidade.\n\nSe não conhecêssemos essa força grandiosa, o que teria sido de minha irmã?\n\nFoi por sabermos disso que um antepassado que estava no inferno foi salvo, e pudemos transformar o infortúnio em felicidade.\n\nDe agora em diante, dedicaremos toda a nossa força para que possamos incluir mais pessoas no grupo daqueles que conhecem esta força.\n\nGrande Mestre, muito obrigado.\""
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 1,
    "title_ptbr": "Sobre o Ato Suicida",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Sobre o Ato Suicida** (23 de outubro de 1943)"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Irresponsabilidade dos Suicidas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Irresponsabilidade dos Suicidas\"** (Publicado em 14 de janeiro de 1950)\n\nÉ do conhecimento de todos que em nenhuma época os suicidas deixaram de existir, mas parece que ultimamente eles são especialmente numerosos. Isso nos faz saber que o progresso da cultura não tem relação com o suicídio.\n\nCreio que os motivos do suicídio diferem bastante entre o Japão e o exterior. Ao que nos parece, os suicidas estrangeiros são motivados, em sua maioria, por angústias mentais, mas no Japão parece ser diferente.\n\nAntigamente, na era feudal, havia muitos motivos espirituais sublimes, como sinal de pedido de perdão, sacrificar a própria vida para admoestar o senhor feudal, ou para provar a própria inocência. Por isso, prestava-se até uma espécie de respeito ao suicida.\n\nO fato de o General Nogi ter sido cultuado como divindade após seu suicídio é um exemplo disso.\n\nNo entanto, pode-se dizer que, ultimamente, quase não existem motivos como os citados acima. Tomemos como exemplo o caso recente do agiota estudante, um tal de Yamazaki, que se suicidou. Por um momento ele teve sucesso e foi aclamado, mas logo se viu em um beco sem saída.\n\nProvavelmente chegou à conclusão de que o suicídio era inevitável, talvez para escapar da situação difícil e também com um sentido de pedido de desculpas.\n\nPorém, pensando bem, deve-se dizer que é, na verdade, uma atitude de extrema irresponsabilidade.\n\nCausar enormes problemas aos outros e fugir para o outro mundo sem fazer a mínima reparação é um ato que pode ser considerado extremamente ultrajante.\n\nFalando a verdade, mesmo arriscando a vida, a pessoa deveria viver o máximo possível para compensar, ainda que um pouco, os transtornos causados. Não fazer isso pode ser chamado até de covardia.\n\nAlém disso, os suicídios de escritores, que têm sido tema de conversas ultimamente, também não escapam da crítica de irresponsabilidade.\n\nPode ser para liquidar angústias causadas pela própria imoralidade, mas pensem em quanta infelicidade e transtorno a morte causa à família e aos envolvidos.\n\nE o que quero dizer especialmente é que, em parte da sociedade, veem-se pessoas que chegam a exaltar esse tipo de suicida.\n\nPode-se dizer que essa gente está, na verdade, criando uma espécie de pecado.\n\nA prova disso é que o Sr. Tanaka Hidemitsu, que se suicidou recentemente, fê-lo diante do túmulo do Sr. Dazai, provavelmente porque tinha admiração pelo ato do Sr. Dazai.\n\nNão é só isso. O fato de terem surgido dezenas de seguidores que se jogaram no mesmo local do canal Tamagawa onde o Sr. Dazai se jogou é algo que nos deixa estupefatos.\n\nO fato de ainda hoje não cessarem aqueles que seguem os passos de Fujimura Misao, que pulou na Cachoeira de Kegon há algumas dezenas de anos, também ilustra bem o que foi dito acima.\n\nEm seguida, há a intoxicação por drogas como Philopon e Adorm, considerada uma causa bastante frequente de suicídios recentes; em relação a isso também, há necessidade de grande reflexão.\n\nDeve-se conscientizar radicalmente que o vício em drogas começa com apenas uma dose e que isso se tornará fatal no futuro.\n\nRecentemente, as autoridades perceberam isso e tomaram medidas de proibição, mas deve-se dizer que foi tarde demais.\n\nEnfatizo que o ato suicida descrito acima é de extrema irresponsabilidade e coisa de covardes, e quero alertar especialmente os senhores jornalistas para que não teçam nenhum tipo de elogio a isso.\n\nOriginalmente, do ponto de vista religioso, não é bom 'chicotear os mortos' (falar mal dos mortos), mas ousei chamar a atenção para a inaceitabilidade do suicídio com o intuito de prevenir futuros suicidas que possam surgir; creio que, com isso, os espíritos dos mortos também ficarão satisfeitos.\""
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Suicídio é uma Rebelião contra Deus\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Suicídio é uma Rebelião contra Deus\"** (28 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Sócrates tomou o cálice de veneno e morreu na prisão por vontade própria. Isso também pode ser considerado um protesto contra a injustiça?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, isso... não sei se deve ser elogiado ou criticado.\n\nEm qualquer circunstância, o suicídio não é bom. Porque isso se torna uma rebelião contra Deus.\n\nComo ele era um educador e não um religioso, provavelmente não sabia que o suicídio era errado.\"\n\n**Pergunta do Fiel**\n\"O jejum de Gandhi também é visto como um protesto contra a injustiça...\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo é chamado de 'resistência não violenta', e na Índia deve ser algo inevitável.\n\nA Inglaterra também tem feito coisas terríveis contra a Índia.\n\nHouve ocasiões em que massacraram milhares de indianos.\n\nNo entanto, o fato de Gandhi ter sido morto a tiros de pistola recentemente mostra que não houve proteção Divina.\n\nSe houvesse proteção, tal coisa não teria acontecido e ele teria evitado o infortúnio.\n\nSeria bom se ele tivesse se tornado fiel da Igreja Kannon...\""
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Suicídio é Quase Sempre Espíritos de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa do Suicídio é Quase Sempre Espíritos de Raposa\"** (21 de outubro de 1951)\n\n\"Devido à existência de nódulos aqui (no pescoço), ocorre anemia na parte frontal da cabeça.\n\nÉ aí que o sujeito encosta. Encostam raposas, encostam antepassados... encostam quantos forem.\n\nÉ como se tivessem conseguido um bom lugar para brincar.\n\nEles vêm revezando.\n\nIsso é divertido para as raposas.\n\nAntigamente, quando tratei de casos de doença mental... esse estado de violência é o estado da doença mental.\n\nEm qualquer doença mental, o pior estado é este.\n\nDizem que vão morrer e várias outras coisas.\n\nO sujeito que está dentro falando essas coisas diz: 'Espere, deixe-me fazer mais um pouco'.\n\nEntão, o que está fora diz: 'Ei, deixa eu entrar'. Eles dizem em sequência: 'Deixa eu fazer, deixa eu fazer'.\n\nAssim que um sai, logo vem o substituto.\n\nNesse intervalo, aparecem os antepassados.\n\nAlém disso, há raposas que imitam a voz dos antepassados. É algo realmente terrível.\n\nQuando eu estava ministrando, havia cinco ou seis esperando. Elas vinham grudando em sequência.\n\nQuando fica assim, torna-se fácil encostar.\n\nPor isso, até os antepassados vêm revezando em sequência.\n\nO que as raposas acham mais divertido é matar pessoas. Por isso, tentam matar.\n\nAo menor descuido, fazem a pessoa se enforcar, puxam-na para fora e fazem pular na água, ou tentam fazer ser atropelada por trem ou carro.\n\nQuando matam, elas ganham prestígio entre os companheiros.\n\nPor isso, as raposas que se vangloriam dizem: 'Eu já matei dezenas de pessoas até hoje'.\n\nSegundo o que ouvi antigamente, a que matou mais tinha quarenta e tantas vítimas.\n\nNessa hora eu pensei: 'Como o ser humano é digno de pena'. Pois podem ser mortos com facilidade.\n\nNesses casos, se a pessoa tem fé em Deus, o Guardião Verdadeiro ou Deus atrapalham e elas não conseguem fazer.\n\nSe não tiver fé, não tem essa proteção.\n\nPor isso, as raposas fazem o que querem. O suicídio é quase sempre isso.\n\nSaiu no jornal que em Atami, em Nishikigaura, houve 128 suicídios em meio ano.\n\nA administração municipal está em dificuldades porque falta verba para os sepultamentos.\n\nProvavelmente, 128 pessoas em meio ano é o recorde no Japão.\n\nNem o Monte Mihara nem a Cachoeira de Kegon se comparam.\n\nQuando falham nessa tentativa de suicídio, depois pensam: 'Por que fui pensar em morrer? A vida é preciosa'.\n\nNesses casos, o antepassado ou o Deus Guardião impediu por um momento.\n\nAssim, a pessoa se salva. Então, o espírito de raposa pensa 'isso não vai dar certo' e se afasta.\n\nCom isso, a pessoa volta ao seu normal e pensa 'por que quis morrer?', sentindo uma vontade imensa de ser salva.\n\nPor essa razão, se não estiver na fé, é assustador para o ser humano. Não se pode viver com tranquilidade.\""
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Guardiões em Casos de Homicídio e Suicídio\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Guardiões em Casos de Homicídio e Suicídio\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Quando uma pessoa comete suicídio ou é assassinada, como no Caso Teigin, qual é a atuação ou a posição do Deus Guardião das pessoas que são mortas?\n\n(Eles já não estariam exercendo a função de proteção?) Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Verdadeiro tenta defender, mas se o nublamento for intenso, não consegue impedir.\n\nQuando é preciso purificar os pecados e impurezas rapidamente, há casos em que tentam salvar eliminando o corpo físico.\n\n(Tentam salvar eliminando o corpo físico)\n\nÉ um tratamento drástico. Mesmo que o Guardião Verdadeiro grite bem alto, a pessoa está surda para essa voz. Mesmo que tente mostrar, a pessoa está cega.\n\nDependendo do espírito secundário, surge a vontade de sair do corpo físico, e ele tenta fazer a pessoa se suicidar.\n\nO Guardião Principal... o Espírito Principal não mata nem faz coisas do gênero, mas se o nublamento for intenso, ele concorda com o suicídio, considerando melhor fazer a pessoa purificar no Mundo Espiritual.\n\n(No caso de Hirasawa, por estar surdo e cego, ele age conforme o espírito secundário)\""
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 40,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Suicídio Diminuiu ao Entoar a Oração Diariamente no Santuário da Divindade Local\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o Suicídio Diminuiu ao Entoar a Oração Diariamente no Santuário da Divindade Local\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar novamente sobre o Santuário Suwa, em frente ao Núcleo da Igreja Koei em Shimonita, sobre o qual perguntei anteriormente.\n\nDesde que recebi vossas palavras, tenho entoado a Oração (Norito) diariamente.\n\nNeste mês, uma pessoa foi salva antes de se jogar, e outra foi salva depois de ter se jogado.\n\nAcredito que a força do Santuário Suwa foi intensificada, mas posso deixar o Deus Dragão como está? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão pode ficar como está. Basta cultuar o Deus da Divindade Local (Ubusuna) uma vez por mês. Apenas com a oferta monetária e a Oração é suficiente.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de Hemisfério em Horário Fixo Devido à Possessão de Espírito do Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia de Hemisfério em Horário Fixo Devido à Possessão de Espírito do Inferno\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma senhora de 50 anos, não-fiel.\n\nTodos os dias, sem falta, por volta das 18 horas, ela sente subitamente um frio a partir de três dedos do pé esquerdo; uma dormência gelada sobe de baixo para cima atingindo o lado esquerdo do corpo.\n\nMetade do cérebro também fica dormente, ela perde a capacidade de raciocínio e, alguns minutos depois, volta naturalmente ao estado normal.\n\nDepois que recebeu Johrei, esse estado passou a ocorrer com intervalos de dois ou três dias.\n\nHaveria algum significado espiritual para esses sintomas? Peço vossos ensinamentos.\n\nAlém disso, a pessoa detesta muito encontrar-se com outros; haveria algum significado especial nisso também? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito do inferno que entra. Entra pelos dedos do pé. Entra pelo dedo grande (hálux).\n\nEle sai porque não consegue ficar por muito tempo.\n\nConforme as máculas dela diminuírem, isso desaparecerá.\n\nGeralmente, eles entram na hora da morte.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calafrios e Paralisia no Coração e Mãos Devido à Possessão de Espírito do Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Calafrios e Paralisia no Coração e Mãos Devido à Possessão de Espírito do Inferno\"** (1949)\n\n**Pergunta do Fiel**\n\"Sinto calafrios a partir dos pés por volta da uma da manhã.\n\nEntão, a mão esquerda fica dormente e, quando a região do coração fica dormente, sinto uma agonia de morte.\n\nMesmo quando o ministrante de Johrei vai, ainda sinto um pouco de dormência. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito morto está encostando. Pense bem.\n\nCertamente deve haver alguém que morreu com esses sintomas.\n\nEsfriar a partir dos pés significa que está entrando pelos pés, portanto é um espírito do inferno.\n\nO Deus Dragão entra pelo dedo indicador, e a raposa entra pelo dedo grande do pé.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão de Espírito de Paralisia\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão de Espírito de Paralisia\"** (17 de julho de 1949)\n\n**Quem entra pelo dedo grande do pé é espírito do inferno**\n\n**Pergunta do Fiel**\n\"Uma senhora de 57 anos. Há sete anos... durante a guerra, numa reunião da associação de bairro, sentiu como se algo entrasse suavemente do dedo grande do pé esquerdo até o topo da cabeça.\n\nSimultaneamente, o joelho esquerdo começou a tremer e, a partir disso, ficou inconsciente por três dias, tornando-se hemiplégica do lado esquerdo.\n\nO pai dessa pessoa trabalhava com silvicultura e pediu prosperidade nos negócios ao Miyoshi Inari de Sendai.\n\nDepois disso, os negócios melhoraram e dizem que ele fez uma fortuna considerável, mas como não agradeceu ao Miyoshi Inari posteriormente, morreu de doença cardíaca.\n\nOs parentes próximos dizem que é maldição da raposa.\n\nA própria pessoa permanece com a mão esquerda fechada. Quando boceja, ela estica os dedos.\n\nEla pode ser salva espiritualmente e fisicamente pelo Johrei? E quais seriam os pontos vitais do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é raposa.\n\nÉ espírito humano, um espírito que morreu de paralisia (derrame/apoplexia).\n\nQuem entra pelo dedo grande do pé é espírito do inferno.\n\nMesmo com a mão esquerda fechada, como é por possessão espiritual, é mais leve que o normal.\n\nA raposa entra pelo polegar (da mão), e o Deus Dragão entra pelo dedo indicador.\n\nEntoe a Oração (Norito) para ela. Faça-a ingressar na fé e consagrar a Imagem Divina.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Possessão de Espírito do Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Possessão de Espírito do Inferno\"** (25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Às vezes sinto repentinamente uma agitação no peito, fico inquieto, o corpo treme, sinto palpitações e sofro com uma solidão e angústia indescritíveis.\n\nPor que isso acontece? O Johrei cura? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito morto que está encostando. A agitação no peito é o reflexo do sofrimento do espírito.\n\nA solidão ocorre porque é um espírito que saiu do inferno; por isso sente-se assim.\n\nNesses momentos, é bom entoar a Oração (Norito) ou os Salmos.\n\nSe consagrar Komyo Nyorai-sama e entoar a Oração, melhorará gradualmente.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Vaginal Devido à Possessão de Espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hemorragia Vaginal Devido à Possessão de Espírito do Inferno do Lago de Sangue\"**\n\n**Casa em local de antigo cemitério**\n\n**Pergunta do Fiel**\n\"Uma mulher de 46 anos tem hemorragia intensa por baixo.\n\nMinistrei Johrei na paciente.\n\nA hemorragia, que ocorria quase todos os dias, graças a Deus passou a ocorrer cerca de uma vez por mês, mas a cura completa está demorando.\n\nOs familiares dizem que o terreno da casa era um antigo cemitério.\n\nA demora na cura completa seria devido aos espíritos mortos? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito morto (espírito do inferno) encostado.\n\nÉ espírito do Inferno do Lago de Sangue ou algo assim. (Dizem que Komyo Nyorai-sama disse que é demorado...)\n\nLocal de antigo cemitério não é bom.\n\nComo há muitos espíritos que não recebem ofícios religiosos (Kuyo), eles amaldiçoam.\n\nSe consagrar Komyo Nyorai-sama e dedicar-se fervorosamente à fé, será salva.\n\nSe demorar muito, faça um culto coletivo para eles.\n\nCompre um buda para a família dela ou um buda pequeno e consagre junto. Trate-os como espíritos sem parentes (Mu-en no Rei).\n\nComo isso é trabalhoso, tente adotar uma dieta vegetariana. Para hemorragia, nada melhor que dieta vegetariana. Com isso, deve parar.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido à Possessão de Espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido à Possessão de Espírito do Inferno do Lago de Sangue\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de 28 anos. Deu à luz em dezembro do ano passado e, cerca de um mês depois, seu corpo começou a apresentar anomalias; está acamada há cerca de um mês até hoje.\n\nAtualmente a pulsação está em 120, quase não dorme à noite e sofre dizendo que há insetos rastejando do abdômen para o pescoço e orelhas; a própria pessoa diz: 'são insetos, são insetos'.\n\nDizem que foi examinada por cerca de dez médicos, mas parece que dizem ser de causa desconhecida.\n\nA paciente é a segunda esposa; a primeira esposa era irmã mais velha da atual e também faleceu de doença valvular cardíaca após o parto.\n\nMinistrei Johrei por três ou quatro dias. Quando a agonia vem, ela diz que estão subindo pelo rosto e pescoço e tenta espantá-los com as mãos como se estivesse louca.\n\nParece ser possessão do espírito da primeira esposa que está no Inferno do Lago de Sangue.\n\nEla recebeu bastante tratamento médico e está debilitada.\n\nApenas a tabuleta memorial (Ihai) está consagrada, mas não há oratório budista (Butsudan).\n\nSe consagrar o Deus do Mundo Oculto (Kakuriyo no Ookami) e cultuar a tabuleta memorial no oratório budista, ela poderá ser salva? Consulto-vos sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta ser vista por quantos médicos forem.\n\nInsetos rastejando é Inferno do Lago de Sangue.\n\nFaça um oratório budista e consagre a Imagem de Kannon em biombo.\n\nDeve-se fazer o oratório budista rapidamente.\n\nComparando com os humanos, é a residência.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Malformações, Caligrafia Escrita por um Texugo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Três Filhos com Malformações, Caligrafia Escrita por um Texugo\"** (21 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Tem três filhos da ex-esposa, todos com doenças estranhas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Estão possuídos por Fantasmas Famintos (Gaki). Às vezes ficam inconscientes.\n\nO rosto fica preto. A pele fica preta. Se abrir a boca, até a língua lá dentro está preta. Parece tinta nanquim. É o estado de morte por envenenamento.\n\nHá um quadro com a caligrafia 'Senri...', e a filha possuída o detesta.\n\nDizem que é um quadro escrito por um Texugo (Tanuki) que devorou o monge do Templo Enkaku-ji e assumiu a forma do monge.\n\nÉ um Texugo consideravelmente poderoso.\n\nSeria bom devolvê-lo ao templo.\n\nPode-se também entoar a Oração (Norito) para ele. Consagre Komyo Nyorai-sama e espere um pouco.\n\nDesfaça-se dele cerca de um ano após a consagração.\n\nSe entoar a Oração de tempos em tempos, ele se regenerará mais rápido.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arrotos Devido à Possessão de Espírito Morto do Reino dos Fantasmas Famintos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Arrotos Devido à Possessão de Espírito Morto do Reino dos Fantasmas Famintos\"** (12 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando fico com fome, tenho uma série de arrotos (eructações) intensos, que param imediatamente assim que como. Que tipo de purificação de toxina seria essa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um espírito do tipo Reino dos Fantasmas Famintos (Gaki-do); ele arrota repetidamente tentando comer.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Mortos do Reino dos Fantasmas Famintos e o Culto\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos Mortos do Reino dos Fantasmas Famintos e o Culto\"** (1948)\n\n\"São espíritos mortos que caíram no Reino dos Fantasmas Famintos (Gaki-do) e estão famintos no Mundo Espiritual, manifestando o estado de quando morreram.\n\nInvestigue bem e ofereça alimentos ao Buda (no oratório) todos os dias.\n\nEspíritos novos sentem muita sede.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos do Reino dos Fantasmas Famintos Vêm às Vizinhanças de Cemitérios\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos do Reino dos Fantasmas Famintos Vêm às Vizinhanças de Cemitérios\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins. O que o senhor diz?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nos túmulos há espíritos mortos, então, se for perto de cemitério, acontece de eles virem.\n\nEspíritos que caíram no Reino dos Fantasmas Famintos vêm pedir comida.\n\nMas basta consagrar Komyo Nyorai-sama.\n\nComo os espíritos se elevam ao receber a Luz, eles ficam felizes, e isso se torna uma virtude.\n\nNa frente do santuário, não se deve ter comércios que lidem com coisas sujas.\n\nPor exemplo, peixaria, onde há vísceras de peixe, não pode.\n\nComo é um local onde Deus entra e sai, deve-se mantê-lo limpo...\"\n\n**Pergunta do Fiel**\n\"Há um caso de alguém que ficou doente mental em uma casa bem em frente ao santuário...\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem em frente? Isso não pode. Esse tipo de doença mental é difícil de curar.\n\nPor que digo isso? Porque ter uma casa bem em frente ao santuário obstrui o caminho por onde Deus passa.\n\nPortanto, nesse caso, é melhor dividir a casa ao meio e abrir o caminho para que Deus possa passar.\n\nO ser humano desvia e entra, mas com Deus não é assim.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por Espíritos de Cemitério de Indigentes\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão por Espíritos de Cemitério de Indigentes\"** (9 de outubro de 1949)\n\n**Marido com hábito de beber que anda de quatro**\n\n**Pergunta do Fiel**\n\"Meu cunhado (34 anos) gosta de bebida mais do que tudo; quando se embriaga, engatinha pela casa de quatro e seu apetite torna-se assustadoramente voraz, comendo tudo o que vê pela frente.\n\nRecentemente, quando ele estava bêbado, ministrei Johrei e entoei a Oração (Norito) em sua testa; ele apontou para a cozinha da própria casa e disse: 'Tem gente enterrada ali, por que não tiram?'.\n\nAo perguntar aos familiares, disseram que toda aquela área era antigamente um cemitério de indigentes (Mu-en bochi).\n\nA esposa dele ingressou recentemente na fé querendo curar logo o mau hábito de beber do marido, mas embora confie de coração, deixa cair o Amuleto Sagrado (Omamori-sama) várias vezes ao dia.\n\nO comportamento citado do casal de meu cunhado teria relação com esses mortos sem parentes (Mu-en botoke)?\n\nOu seria devido a outros espíritos? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há relação com o sofrimento dos espíritos possessores. Se os mortos sem parentes forem salvos, a influência recebida diminuirá.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão Espiritual no Cemitério do Monte Koya\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão Espiritual no Cemitério do Monte Koya\"** (17 de fevereiro de 1950)\n\n**Espíritos do inferno são salvos pelas Palavras de Oração (Zengensanshi)**\n\n**Pergunta do Fiel**\n\"Em 12 de janeiro deste ano, fui pela primeira vez fazer difusão desta Igreja no Monte Koya, em Kishu, fundado por Kobo Daishi. Ao passar pelo cemitério do santuário interior (Okunoin), senti o corpo pesado como se carregasse uma mochila pesada, meus passos ficaram lentos e vi algo como uma névoa correndo por aqui e ali entre as lápides enfileiradas.\n\nArrastando os pés pesados, entoei as Palavras de Oração (Zengensanshi) no local do túmulo de Kobo Daishi no santuário interior; senti-me revigorado e, na volta, não vi mais nada entre as lápides.\n\nQue fenômeno seria este? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque você foi a um lugar sombrio do Mundo Espiritual. Como sai Luz do corpo das pessoas deste Caminho, os espíritos do inferno grudam em massa, por isso sente-se peso.\n\nSignifica que foram salvos pela Oração e você ficou leve.\""
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 40,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ministrar Johrei do Lado de Fora do Quarto em Pacientes Possuídos por Espíritos do Inferno Mais Profundo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se Ministrar Johrei do Lado de Fora do Quarto em Pacientes Possuídos por Espíritos do Inferno Mais Profundo\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 35 anos. Há três anos, mesmo no verão, veste roupas acolchoadas, fica no *kotatsu* (aquecedor de mesa), acende fogo no quarto e fecha todas as portas corrediças e janelas, impedindo a entrada de outras pessoas; consequentemente, não se pode limpar o quarto, e a poeira parece ter uns três centímetros de espessura.\n\nNo entanto, a própria pessoa sua enquanto diz que está com frio.\n\nQuando a roupa suja, ela a tira e a empilha, vestindo outra por cima.\n\nHá uma conhecida que mora perto, uma senhora O. de 75 anos; a doente confia nela para tudo e manda buscar dinheiro e comida na casa dela todos os dias. A doente só come lanches (entre as refeições).\n\nQuando a senhora recusa ir buscar dinheiro ou bens, o espírito parece vir imediatamente: nos últimos dias, a senhora sentiu um peso de cerca de 4 kg na cintura e não conseguiu se levantar.\n\nAlém disso, o espírito percorre várias partes do corpo dela e ela não consegue comer; somente quando o espírito se afasta é que consegue comer cerca de 180ml de leite, ovos e frutas.\n\nA Sra. O. recebeu as aulas de aprimoramento recentemente e, após ingressar na fé, entrou no quarto da doente e ministrou Johrei; desde então, tem sido atormentada dessa forma. Gostaria de salvar a Sra. O. o quanto antes. O que devo fazer?\n\nAlém disso, ao ministrar Johrei nessa doente, se ela recusar a entrada no quarto, posso ministrar do lado de fora?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor ministrar do lado de fora do quarto, sem que a própria pessoa saiba. Isso faz muito efeito.\n\nTrata-se de um espírito do inferno mais profundo.\n\nHá uma doente muito parecida com essa descrita em 'Histórias do Mundo Espiritual' (*Reikai Soudan*); ela certamente sarará, então basta fazer com paciência.\""
  }
]