[
  {
    "source_file": "yoruhiru2EIKO.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "publication_title_ptbr": "5 de setembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"** (Publicado em 5 de setembro de 1935)\n\n\"Existe uma profecia dita por Jesus Cristo, o Santo de Nazaré, que diz: 'Virá o fim deste mundo'. Isso parece assustador, mas se pensarmos bem, não é nada demais.\n\nRefere-se ao fim do mundo tal como foi até hoje, e não significa que tudo neste planeta será destruído e acabado.\n\nO mundo até agora foi o mundo da noite, portanto, o mundo da Lua; foi uma noite de luar e estrelas.\n\nPassamos até hoje com a noite de luar crescendo e minguando, brilhando intensamente ou escurecendo.\n\nE nessas noites claras, as estrelas brilham cintilantes.\n\nEssas noites claras são chamadas de mundo das estrelas.\n\nSe pensamos que há um mundo de guerras perigosas, também há eras de paz.\n\nFenômenos como esse são a atuação da Lua.\n\nMesmo dentro de um ano, quando pensamos que está muito bom por um tempo, também há momentos muito ruins.\n\nA decadência da grande prosperidade da Grande Guerra Europeia ocorreu em 15 de março do 9º ano da Era Taisho (1920), quando as ações despencaram.\n\nO estopim foi um dia de lua cheia, em 15 de março; quando a lua estava cheia, aquela prosperidade também estava no auge.\n\n\nO mundo da Lua significa o mundo estrangeiro.\n\nLua (*Tsuki*) torna-se 'Fim/Esgotamento' (*Tsuki*), significando 'Coisas do mundo do fim', 'Mundo esgotado'; o Japão chama-se Origem do Sol (*Hi no Moto*) e o estrangeiro torna-se o País da Lua.\n\nA Inglaterra é o País da Lua e os Estados Unidos são o País das Estrelas, portanto, são o mundo da noite.\n\nA Índia, que é o país mais importante para a Inglaterra, chama-se 'País do Clã da Lua' (*Gesshikoku*); por ter tomado a Índia, a Inglaterra tornou-se a representante dos Países da Lua e pôde ocupar a posição de líder na era da civilização europeia até hoje.\n\nQuando o mundo da noite terminar, é natural que o País da Lua e o País das Estrelas tenham que baixar a cabeça para o País do Sol.\n\n\nO mundo até hoje foi todo uma civilização da noite. Por isso, não foi possível salvar as pessoas com a cultura existente até hoje.\n\nIsso porque, como a religião também era uma religião da noite, não salvava verdadeiramente.\n\nAfirmo sem hesitação que absolutamente não salvava.\n\nA razão disso é que posso afirmar que não houve uma única família que continuasse por três ou cinco gerações sem desastres, sem doenças, sem fracassos, e que não tivesse infortúnios ou calamidades.\n\nSe a religião tivesse salvado, deveria haver um número considerável de famílias assim, mas isso não existe.\n\nMesmo por este fato, são religiões erradas. O que Cristo profetizou foi o fim do mundo da noite.\n\nO fato de a religião ter chegado até hoje sem grandes erros deve-se, afinal, às graças da religião.\n\nA profecia que Cristo fez foi magnífica.\n\nEsta profecia acerta porque, conforme esta explicação, Kannon-Sama aparece no mundo e faz o ajuste de contas.\n\nComo se chama Origem do Sol, algum dia o Sol haverá de nascer.\n\nE como a civilização do dia nascerá do Japão e se unirá à civilização da noite de até agora, tornar-se-á pela primeira vez o Mundo da Luz.\n\nO Mundo da Luz é a civilização do dia. É a civilização do Japão. Torna-se também a civilização do Sol.\n\nOu seja, torna-se o mundo da luz, e isto é o Mundo da Grande Luz.\n\nComo o 'Dai' (Grande) de Mundo da Grande Luz refere-se aos cinco continentes, significa que o mundo todo se tornará uma cultura de luz, uma civilização onde Sol e Lua estão unidos.\n\nA construção do Mundo da Grande Luz era compreendida desde a antiguidade. O ideograma para Sol (*Hi/Nichi*) é o caractere que corrige o símbolo 'Círculo com um ponto' (☉); o ponto no centro é a mancha solar.\n\nO fato de haver uma mancha solar tem um significado muito profundo. É a unificação. É o 'Su'. (Omissão)\n\n\nSe a cultura japonesa não se expandir para o mundo, não haverá unificação mundial.\n\n'Grande Japão' (*Dai Nippon*) é uma palavra de significado realmente profundo. O nosso Japão era uma das cinco grandes potências antes da Grande Guerra Europeia, mas agora tornou-se uma das três grandes potências.\n\nA política nacional que o Japão está começando a empreender agora é a preparação para o Japão se tornar uma grande e poderosa nação.\n\nIsso porque o Japão é o Sol, e cada um dos países do mundo são estrelas.\n\nO fato de o Japão se desenvolver cada vez mais significa que o Sol aponta para o meio do céu e sobe vigorosamente.\n\nA Coreia e a Manchúria terem vindo para as nossas mãos deve-se ao fato de o Sol ter nascido.\n\nDesta vez estenderemos as mãos para a China, e é absolutamente impossível impedir isso.\n\nPorque, por mais poder que alguém tenha, não se pode impedir o Sol de subir ao meio do céu.\n\nO Japão estender as mãos para a China tem este significado, e sucessivamente o mundo inteiro será unificado nesta ordem.\n\nAntigamente, conta-se que Taira no Kiyomori convidou (parou) o Sol, mas isso está longe de ser possível.\n\n\nO Japão é a pátria ancestral do mundo.\n\n'Yamato Shimane' significa Grande Harmonia (*Daiwa*), Grande União, Grande Concordância.\n\nAgora harmonizaremos todas as coisas do mundo. Yamato torna-se 'Alvo da Flecha' (*Ya-mato*), que é o símbolo ☉. 'Akitsushimane': *Akitsu* refere-se à libélula.\n\nBorboleta (Mulher), Libélula (Homem); 'Shimane' significa que é a origem dos cinco continentes.\n\n'Ne' (Raiz) é a origem. É a Raiz Fundamental, a Origem Fundamental.\n\n'Toyoashihara no Mizuho no Kuni' (País das Espigas de Arroz Abundantes e dos Canaviais): na Era dos Deuses cresciam juncos/canas. 'Toyo' significa rico, abundante. 'Nakatsukuni' (País do Meio) é o centro, e refere-se ao país Japão.\n\nO 'País de Hozuma' tem um pequeno significado, mas chegará o tempo de informá-lo posteriormente.\n\nPaís Imperial (*Sumeramikuni*), País Cavalheiro do Oriente, País onde o Sol Nasce, País Yamato Hidakami, País Urayasu (Paz Interior), País Toyoakitsunewake, País onde a Alma das Palavras (*Kototama*) traz felicidade; há muitos nomes.\n\nEstes não são muito necessários agora.\n\nO Japão é o governante. O estrangeiro será o governado.\n\nIsso não foi atribuído por haver alguma ambição no Japão, mas é porque inevitavelmente terá que ser assim.\n\n\nJapão — Amaterasu Sumera Omikami — Verdade\n\nCoreia — Susanoo no Mikoto — Mal (Ancestral dos Judeus, Maçonaria, Jesus)\n\nChina — Rei Divino Pangu — Bem (Shakyamuni, Maomé, Confúcio)\n\n\nO fim do 'Bem' de Pangu pereceu, e o pensamento do 'Ocidente' do mundo do 'Mal' (Os descendentes de Susanoo: Judeus, Maçonaria e Jesus são todos Ocidente) tornou-se popular.\n\nAté agora, como não conheciam verdadeiramente a morte, praticavam o mal com indiferença.\n\nPraticam sem saber nem um pouco se estão fazendo o mal ou o bem.\n\nPor isso há muita falsidade, e o motivo de a mentira ter se desenvolvido tanto é que fingiam praticar o bem enquanto praticavam o mal; era uma maneira realmente astuta, mas o mundo não sabia disso.\n\nAs pessoas de até agora eram realmente dignas de pena.\n\nO Japão e o estrangeiro são quase opostos.\n\nO Espírito Japonês aclamado até hoje não é o Espírito Japonês de Deus.\n\nEra um espírito oriundo do Bramanismo.\n\nO verdadeiro Espírito Japonês é o espírito da Grande Harmonia. Coisas que fogem à normalidade, ou mesmo que pareçam muito boas aos olhos das pessoas, tudo o que se chamou de Alma Japonesa (*Yamato Damashii*) até hoje é diferente.\n\nPender para um lado não é Espírito Japonês.\n\n\nO Japão é o país do Sol. O Sol é de cor branca, e o branco torna-se várias cores.\n\nAs várias cores são os diversos países. A Alemanha é o Nazismo, a Itália é o Fascismo, a Rússia é o Comunismo, e assim por diante.\n\nO Japão incorpora as cores desses diversos países e brilha branco.\n\nSeja Fascismo ou Comunismo, apenas uma cor não serve.\n\nA Inglaterra é um governo representativo. A Inglaterra é roxa.\n\nA América é amarela, a Itália é preta, a França é marrom, a Rússia é vermelha; é algo assim, e o Japão incorpora várias coisas e as finaliza em algo esplêndido.\n\nO Japão é centrípeto, é ☉. Falando pelo Monte Fuji, o centro é o Japão.\n\nVisto do topo é:\n[Imagem: Círculo com um ponto no centro]\né assim.\n\nOrigem,\n[Imagem: Triângulo com divisões ou forma esquemática]\nOeste; se visto de lado é Extremo Oriente ou Oriente. O sopé torna-se o Oeste.\n\nA cultura do Japão é centrípeta; as coisas que vieram feitas do oeste são brutas e não têm acabamento.\n\nIsto é centrífugo; o trabalho futuro do Japão é dar o acabamento e exportar novamente para o oeste.\n\nA situação até agora era vir do oeste para o leste; isso é noventa e nove por cento.\n\nDesta vez, iluminará de uma vez do leste para o oeste com a luz do Sol.\n\n\nIsto é retilíneo, mas a cultura do mal é curvilínea, e (curva) é 'Maga' (Mal/Torto).\n\nO que levou milhares de anos até agora, desta vez faremos de uma vez, rapidamente e em linha reta.\n\nIsto é a Verdade (*Makoto*).\n\nOs países do mundo até agora fabricavam peças, por isso não está completo.\n\nAs peças da Ford são feitas nas fábricas; a matriz da Ford não é uma fábrica, ela reúne as peças de cada fábrica e faz um automóvel.\n\n\n[Imagem: Diagrama comparativo ou curva]\n\n\n**OCIDENTE**\nIndividualismo — Besta (Som/Voz) — Material — Buda — Direitos — Denso (Pesado)\n\nPedra — Água — Direita — Buda/Fêmea Principal — Filantropia — Lei da Selva (Fraco é carne do forte) — Órgãos de Imprensa/Impressos, etc.\n\nSoberania Humana — Instituição Humana — Caminho da Força (*Hado*) — Caminho Humano — Artificial — Igualdade — Liberal\n\n\n**JAPÃO**\nFamilismo — Harmonia — Pássaro (Som/Voz) — Divino Espiritual — É Deus/Considera o Coração como Principal — Dever — Tênue (Leve/Simples).\n\nMadeira — Fogo — Esquerda — Deus/Macho Principal — Lealdade e Piedade Filial — Coexistência e Coprosperidade — País que não levanta a voz (não discute).\n\nSoberania Divina — Instituição Divina — Caminho Imperial (*Kodo*) — Caminho dos Deuses (*Shinto*) — Natural conforme a Vontade Divina (*Kannagara*) — Sistema de Classes — Disciplinado.\n\n\nA civilização futura, ou seja, a Civilização Japonesa, é aquela em que tudo isso se harmoniza sem pender para nenhum lado.\n\nIsto é a Verdade. Vendo isso, deve-se pensar muito sobre o Caminho Imperial (*Kodo*).\n\nO ideograma 'Ko' (Imperial) de *Kodo* é constituído por três partes: 'No' (do katakana), 'Círculo com ponto' e 'Rei' (*Ou*). O 'No' é a forma de descer do céu, o 'Círculo com ponto' é o Sol, e é o Rei.\n\nOu seja, é o Rei do Sol que desceu do céu. É o Imperador (*Sumeragi*) que desceu do céu.\n\nÉ o Caminho do Imperador que desceu do céu; 'Caminho' (*Michi*) significa maneira de fazer, método, coisas a fazer; como existe o 'caminho de si mesmo', é um ideograma de significado muito amplo e profundo, tão importante que se coloca o radical de movimento (*shinnyou*) em 'pescoço' (*kubi* - parte do kanji Michi).\n\n'Três Mil' (*Michi*) torna-se 'Caminho do Espírito e do Corpo' (*Michi*), e torna-se também a questão de Kannon.\n\nPortanto, o Caminho Imperial (*Kodo*) é o Augusto Caminho de Sua Majestade o Imperador, e é errado o povo ficar discutindo sobre isso.\n\nO povo não deve falar sobre isso.\n\nSe o povo quiser falar, deve chamar de Caminho do Povo Imperial (*Koumindou*).\n\nA razão é que o povo é o governado.\n\nO povo deve dizer Caminho do Povo.\n\nO Caminho Imperial é o caminho do Soberano Único.\n\nÉ algo que para nós é até temeroso mencionar.\n\nComo somos governados, podemos falar até o ponto de como somos governados ou como faremos o nosso melhor, mas acima disso não podemos falar.\n\nO Japão é a civilização do Sol e da Lua.\n\nDeduzo reverentemente que o nome de Sua Alteza o Príncipe Herdeiro, Príncipe Akihito, também foi dado em prol do mundo que será concluído daqui para frente.\n\nSe perguntarem o que é o Espírito Japonês, basta que as Quatro Almas (*Shikon*), de que fala o Xintoísmo desde a antiguidade, se harmonizem perfeitamente.\n\n\n**QUATRO ALMAS (*Shikon*)**\n\n*Aramitama* (Alma Agreste) ... Coragem\n\n*Nigimitama* (Alma Harmoniosa) ... Proximidade/Afeto\n\n*Kushimitama* (Alma Misteriosa/Sutil) ... Sabedoria\n\n*Sakimitama* (Alma da Felicidade/Amor) ... Amor\n\n\nA atuação harmoniosa dessas quatro almas chama-se a atuação de *Idunome*, e é a prática de Kannon.\n\nSomente quando o ser humano passar a agir conforme o Augusto Espírito da Rescrito Imperial sobre a Educação, concedido pelo Imperador Meiji, que expressou isso da melhor forma, é que será verdadeiramente um ser humano.\n\nAté agora, havia muitas pessoas que eram bestas vestindo pele de gente.\n\nIsso porque havia gente demais que não praticava o caminho que se deve cumprir como ser humano.\n\nPelo menos os japoneses não se tornarão pessoas assim. Primeiro a Associação Kannon dará o exemplo e devemos expandir isso por todo o Japão, e também expandir por todo o mundo.\n\nCom isso, o verdadeiro mundo se abrirá.\n\nAs pessoas do mundo diziam coisas erradas até agora, como 'O homem é um receptáculo de doenças'.\n\n'O homem é um receptáculo de saúde', e todos caminharão para lá.\""
  },
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_idx": 5,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"Extrair os Espíritos dos Budas das Estátuas Budistas\"",
    "publication_title_ptbr": "8 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Extrair os Espíritos dos Budas das Estátuas Budistas\"** (8 de abril de 1953)\n\n\"Como não tenho tempo, falarei de forma bem simples.\n\nVou passar numa casa agora e depois irei para Saga, em Kyoto, por isso não tenho tempo.\n\nAlém disso, ao vir de Atami, como o número de fiéis aumentou, havia muita gente esperando nas cabeceiras das pontes no caminho;\n\nnessas horas eu reduzia a velocidade, e como eram muitos, levou muito tempo.\n\n\nO objetivo de ir a Kyoto desta vez tem um significado um pouco diferente.\n\nÉ que o Mundo Búdico mudou muito, ou seja, chegou a época da Extinção de Buda (*Butsumetsu*).\n\nO fato de Buda se extinguir é dito por Shakyamuni, que criou o Budismo, portanto não há erro.\n\nEsse tempo da Extinção de Buda chegou diante de nossos olhos.\n\nEntão, agora, há um desejo imenso dos vários grandes Budas do Mundo Búdico de serem salvos.\n\nEsse é o primeiro objetivo.\n\nPela ciência das palavras (*Kototama*), Saga é 'Saka'. Se contrairmos 'Sha', torna-se 'Sa'.\n\nPor isso, em Saga existe desde a antiguidade um famoso templo de Shakyamuni chamado 'Shakyamuni de Saga'.\n\nDei o nome de 'Shunju-an' (Pavilhão da Primavera e Outono) ao local em Saga desta vez, e à direita desse Shunju-an fica o Templo de Shakyamuni (*Shaka-do*).\n\nE à esquerda fica o Amida.\n\nO primeiro templo que visitei em Kyoto no ano retrasado, o Honen-in, tem um grande Amida como imagem principal.\n\nPor isso, o Shunju-an desta vez fica bem no meio entre Shakyamuni e Amida.\n\nAssim, o Shunju-an torna-se Kannon, e à direita e esquerda ficam Shakyamuni e Amida; isto é o verdadeiro Amida das Três Venerações (Trindade).\n\nIsto é a Trindade (*Sanmi-Ittai*). Então, eu exerço a atuação de Kannon.\n\nAssim, Shakyamuni torna-se minha mãe e Amida torna-se meu pai.\n\nPor isso, diz-se que Shakyamuni é 'Transformação em Mulher' (*Henjo Nyonin*).\n\nPor isso, torna-se mulher.\n\nE Kannon-Sama torna-se o filho.\n\nIsso ainda tem vários significados profundos, mas não posso falar detalhadamente agora.\n\nFalando de forma geral, é isso.\n\n\nE Shakyamuni criou o Budismo e salvou até agora, mas como sempre digo, o Budismo é o ensinamento da noite.\n\nEnquanto foi o mundo da noite, foi o Budismo; desta vez torna-se finalmente dia, e o Sol nasce.\n\nAo acontecer isso, o Budismo extinguir-se-á.\n\nPor essa razão, os discípulos de Shakyamuni... embora exista Budismo na Índia e na China,\n\nbasicamente, hoje em dia, pode-se dizer que é quase só no Japão.\n\nConsequentemente, as pessoas que eram grandes monges japoneses desde a antiguidade foram para o Mundo Espiritual e realizaram a salvação da noite até agora, mas\n\ncomo a época chegou, essas pessoas não tiveram escolha a não ser repensar aqui.\n\nIsso porque os Budas são encarnações de Deus (*Kami*).\n\nChamam-se Budas de Encarnação (*Keshin-butsu*); transformaram-se em Budas para salvar, e por isso querem deixar de ser Budas e fazer o trabalho do lado de Deus.\n\nEntão, querem tornar-se Deus, mas os Budas têm muitos pecados até agora.\n\nNa verdade, isso é uma conversa um pouco profunda demais, mas como são apenas fiéis, falarei.\n\nOs Budas criaram pecados.\n\nIsso é diferente do pecado dos vilões; é um 'pecado de boa intenção'.\n\nSignifica que, até agora, o Budismo ensinava erros, ou digamos, mentiras de Buda.\n\nIsso não se podia evitar, e Shakyamuni disse que 'a mentira também é um meio conveniente' (*hoben*),\n\nmas por ter ensinado mentiras inevitáveis, os seres humanos não foram verdadeiramente salvos; ou seja, não puderam alcançar o estado de verdadeira paz de espírito (*Anshin Ritsumei*).\n\nIsso foi porque não ensinaram a verdade, mas como era a era da noite, não havia o que fazer.\n\nAgora, ao tornar-se a era do dia, ensinando a verdade, é o que estou escrevendo e pregando agora.\n\nEntão, eles querem ajudar muito o Messianismo, mas se não retirarem os pecados de terem usado mentiras e meios convenientes até agora, não podem fazer o trabalho do Messianismo.\n\nPor isso, desejam imensamente que eu os salve logo, que os ajude, e que possam trabalhar.\n\n\nBasicamente, os Budas estão reunidos em Kyoto e Nara.\n\nE estão em todos os templos.\n\nE nos templos há várias esculturas, estátuas de Buda e pinturas de Buda; o espírito do Buda reflete-se nessas estátuas e pinturas.\n\nOu seja, torna-se o seu domicílio.\n\nPor isso, para dizer a verdade, apreciar como obra de arte é extremamente indelicado.\n\nÉ um sacrilégio.\n\nPor isso, vou extrair os espíritos dos Budas das estátuas.\n\nSó podem trabalhar depois que o espírito sair.\n\nÉ como se fosse a morada carnal do Buda.\n\nEntão, o trabalho que farei a partir de agora em Saga será esse tipo de trabalho.\n\nAssim, purificando todos os pecados de até agora dos Budas, se eles se tornarem Deuses e trabalharem muito no Messianismo, as estátuas ficarão vazias.\n\nAí não haverá problema em mostrá-las a muitas pessoas e apreciá-las como obras de arte.\n\nEntão pretendo projetar, de forma geral, a construção de um museu focado principalmente no Budismo.\n\nAssim, pela primeira vez, os espíritos dos Budas trabalharão como Messianismo, e as estátuas de Buda de até agora trabalharão muito como obras de arte.\n\n\nIsto é algo que realmente nunca existiu até hoje. No entanto, embora os fiéis provavelmente pensem assim, é muito difícil de acreditar.\n\nMas como isto é verdade, à medida que este Plano Divino avançar daqui para frente, tais coisas aparecerão concretamente, e aí entenderão: 'Ah, é verdade'.\n\nPor isso, para dizer a verdade, atualmente os templos em Kyoto e Nara estão com muitas dificuldades financeiras, sem poder fazer reparos, sem poder fazer limpeza, numa situação digna de pena.\n\nTambém em relação a isso, pensando no mérito de terem protegido essas obras de arte por tanto tempo, penso que devo melhorá-los.\n\nQuero deixá-los tranquilos também nesse ponto, e pensando em várias coisas, pretendo realizar esse tipo de trabalho gradualmente.\n\n\n\nSendo assim, falando em salvação a seguir, ainda há o Cristianismo, mas quanto à ordem, primeiro deve-se salvar a partir do Japão.\n\nSe for para salvar primeiro a partir do Japão, é o Budismo. Depois é o Xintoísmo, mas o Xintoísmo não é grande coisa.\n\nNão tem força, então, embora seja estranho dizer 'de passagem', está decidido que será salvo devidamente.\n\nPrimeiro deve-se salvar o Budismo, e depois salvar o Cristianismo.\n\nSe for para salvar o Cristianismo, a América é o melhor lugar. Se a América for salva, a Europa será bem fácil.\n\nComo Cristianismo existe também o Protestantismo, mas é bem menor.\n\nDe qualquer forma, é o Catolicismo. Por isso, este também será salvo futuramente.\n\nLivros como 'Salvando a América' (*America wo Sukuu*), salvar a América não é apenas na medicina, mas também na religião.\n\nMas como não dá para fazer as duas coisas, publiquei aquele livro muito simples, apenas médico.\n\nEstá decidido que no próximo mês será aberta uma filial em Los Angeles, e a partir daí a ordem é abrir em várias partes da América, então deve desenvolver-se visivelmente lá também.\n\nAtualmente, o Sr. Higuchi está atuando no Havaí, e consegue-se fiéis de forma interessante.\n\nAo contrário do Japão, eles são dóceis, ou melhor, tornam-se fiéis rapidamente sem ter nenhuma dúvida, correndo tudo de forma tão favorável que no Japão nem se imagina.\n\nE lá fazem muitas cirurgias, nesse ponto dizem que é totalmente diferente do Japão.\n\nPor isso, dizem que entendem muito bem a minha conversa sobre medicina.\n\n\n\nA conversa ficou muito grande, mas o Cultivo Natural, como vocês sabem, neste ponto não é só o Japão que está preso à superstição dos fertilizantes, o mundo todo está assim.\n\nAlém disso, Deus atuará em várias áreas como política e economia, mas por enquanto, é apenas o começo, a entrada.\n\nPorém, como a partir deste ano entraremos na cortina dessa entrada, daqui para frente o desenvolvimento será visível.\n\nAté agora fomos bastante oprimidos, tivemos mãos e pés amarrados e olhos vendados, não podendo trabalhar como queríamos, mas essas coisas vão desaparecer gradualmente, e chegou a época em que, a partir deste ano, poderemos trabalhar realmente de braços abertos.\n\nDeixarei para falar disso em outra ocasião; hoje falei sobre o objetivo de ir a Kyoto e de salvar o Mundo Búdico; como sempre digo, o 'Sete' de Cinco-Seis-Sete (*Miroku*) é Kyoto.\n\nÀ medida que este 'Sete' for ficando pronto, tornar-se-á uma verdadeira atuação trinitária.\n\nPor isso, a força aumentará muito. Então, ficou muito melhor de fazer.\n\n\n\nE há mais uma história: é sobre como o que Deus faz é rápido.\n\nA primeira vez que fui a Kyoto foi na primavera do ano retrasado; foi um pouco mais tarde do que agora, no final de abril, mas naquela época eu não tinha nenhum pensamento desse tipo.\n\nOlhei um pouco Kyoto e disse que queria que encontrassem um lugar plano, amplo e com uma casa grande.\n\nComo a área ao redor do Lago Hirosawa e dos campos de Saga é a mais apropriada, disse que Saga era muito bom e que me deixassem morar lá; e eis que apareceu um lugar exatamente como eu pensava, de forma inesperada.\n\nNo início pediram um preço alto, então não pudemos colocar a mão, mas ficou relativamente barato, e o vendedor também é uma pessoa muito boa e compreensiva.\n\nEnquanto isso acontecia, hoje fui lá e tornou-se habitável.\n\nPortanto, em exatos dois anos, estou realmente surpreso com a rapidez com que as coisas fluíram suavemente num lugar onde não havia nada, tornando-se habitável.\n\nMesmo em Atami se surpreendem dizendo que o Plano Divino é rápido, mas com o passar do tempo a velocidade aumentará.\n\nE junto com o aumento da velocidade, aumentará a grandeza. Se não estiverem bem preparados, se ficarem vacilando, vão se atrasar. Se perderem o ônibus, será terrível.\n\nEu estou bem, mas se vocês se atrasarem será terrível, por isso peço que não se atrasem, que apertem bem o cinto (*fundoshi*) e se preparem, embora 'preparar-se' soe exagerado.\n\nMas como não é algo perigoso como ir para a guerra, e sim melhorar o mundo, é seguro e prazeroso. Estejam cientes disso.\""
  },
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Saldar as contas da Extinção de Buda e salvar muitos Budas\"",
    "publication_title_ptbr": "10 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Saldar as contas da Extinção de Buda e salvar muitos Budas\"** (10 de abril de 1953)\n\n\"O motivo de ter vindo a Kyoto desta vez é para fazer o projeto das várias construções e da administração de Saga daqui para frente.\n\nNo entanto, não será de repente, pretendo ir fazendo pouco a pouco.\n\nHakone já está praticamente pronto, mas Atami ainda precisa ser feito, e aqui em Kyoto também há vários preparativos;\n\nalém disso, a questão do terreno ainda é complicada, ou melhor, não é uma complicação maligna, mas como o Messianismo será construído lá,\n\npessoas que só pensam em ganhar dinheiro dizem que o preço da terra ao redor vai subir e estão fazendo várias coisas lá,\n\ne se isso acontecer, fica muito difícil de fazer, então penso que tenho que fazer considerando esses pontos também.\n\n\nEntão, o verdadeiro objetivo, do ponto de vista de Deus, é que Kyoto e Nara são a base do Budismo, a origem do Budismo.\n\nE como chegou finalmente o tempo da Extinção de Buda (*Butsumetsu*), vários monges famosos desde a antiguidade relacionados a Buda,\n\ncomo fulano Shonin, fulano Daishi ou fulano Zenji, no Mundo Espiritual,\n\ncomeçaram a entender bem que a Extinção de Buda chegou; recentemente, chegaram a entender quase tudo.\n\nEntão, como os Budas são, em geral, encarnações de Deus, já que a era de Buda acabou, eles querem voltar para o lado de Deus.\n\nE pensam em querer trabalhar pelo Messianismo.\n\nTodos começaram a ter essa esperança. Por isso, seus sentimentos estão com pressa, mas não é algo que permita fazer o trabalho do Messianismo imediatamente.\n\nIsso porque, durante um longo tempo até agora, fizeram coisas erradas ou ensinaram coisas erradas.\n\nMas, embora diga coisas erradas, não é que fossem ruins.\n\nComo era o mundo da noite, não se entendia claramente, então acabaram ensinando erros sem querer.\n\nPor causa disso, há pessoas que foram salvas, mas também há o ponto de que, por causa disso, acabaram causando maus resultados.\n\nEnquanto faziam o bem por um lado, criavam pecados por outro.\n\nEntão, se não purificarem e eliminarem esses pecados, não poderão tornar-se verdadeiros Deuses e trabalhar; por isso,\n\ntenho que ministrar Johrei nos pecados dos grandes monges desde a antiguidade.\n\nComo são muitos, purificando essas pessoas e tornando-as Deuses para que trabalhem muito,\n\npara isso vou construir algo como um Paraíso Terrestre em Saga.\n\n\nExistem várias maneiras de fazer isso, mas ver a arte budista apenas artisticamente é materialista e não é verdadeiro.\n\nExistem várias estátuas de Buda em cada templo, e em cada estátua reside o respectivo espírito.\n\nPortanto, não é apenas uma escultura, ela está viva.\n\nE o método de até agora, de muitas pessoas orarem, estava bom assim.\n\nÉ como um corpo físico onde esses Budas entram, e existem muitos em Kyoto e Nara.\n\nPor isso, se purificarmos essa alma, ela sai da estátua de Buda e pode trabalhar como Deus.\n\nPor isso tenho que fazer esse tipo de trabalho.\n\nEntão, construirei também um Museu de Arte Budista, e se fizer as almas saírem dessa forma, depois não há problema em apreciar como obras de arte.\n\nPortanto, na verdade, tratar estátuas e pinturas budistas como obras de arte agora é extremamente desrespeitoso.\n\nNa verdade, para esses espíritos de Buda, é doloroso.\n\nPor isso, se resolvermos isso agora, trataremos como obras de arte, o que será muito bom.\n\nDessa forma, baseando-nos nesse tipo de Plano Divino, vamos avançando.\n\nSobre isso, é preciso saldar as contas da Extinção de Buda e salvar muitos Budas; é salvá-los elevando-os.\n\n\nEu vim desta vez no dia 8 de abril, ou seja, no aniversário de Shakyamuni,\n\nmas não foi um dia escolhido especialmente; do lado de Deus, a ordem está estabelecida dessa forma.\n\nPorque, afinal, agora os vários monges são discípulos de Shakyamuni,\n\ne em relação a isso, Shakyamuni tem a responsabilidade de salvá-los, então eu me torno também o representante de Shakyamuni.\n\nE outra coisa: voltado para lá, a esquerda é o Templo de Shakyamuni e a direita é a origem do Amida Nyorai do Honen-in; então, a minha residência fica exatamente no meio.\n\nTorna-se o lugar onde Kannon-Sama está. Assim, Kannon, Shakyamuni e Amida; isso se torna a Trindade.\n\nAlém disso, Hakone, Atami e Kyoto são 5, 6 e 7, o que também é uma Trindade.\n\nComo o 7 é Kyoto, é Shakyamuni, e torna-se a Flor de Cerejeira,\n\ndecidiu-se o dia 8 de abril como o Dia das Flores (Festival das Flores), e isso também tem um significado muito grande.\n\nVim basicamente com esse tipo de objetivo.\n\n\nE futuramente, o Cristianismo também terá que ser salvo.\n\nSalvaremos o Budismo e salvaremos o Cristianismo; o Cristianismo é, em geral, Católico.\n\nA América é quase toda Católica, é como se eles dominassem.\n\nPara salvá-los, Deus tem vários Planos daqui para frente.\n\nPorém, o Cristianismo está espalhado pelo mundo todo e parece ser difícil, mas é relativamente simples, mais fácil que o Budismo.\n\nSe eu disser isso, acharão estranho, mas entenderão em breve.\n\nO Comunismo desaparecerá, o Capitalismo desaparecerá, o Budismo desaparecerá e o Cristianismo desaparecerá,\n\ne assim surgirá a verdadeira civilização ideal.\n\nComo estou dizendo coisas muito grandes de uma vez, talvez não tenham noção,\n\nmas não é algo que vá acontecer tão simples e de uma vez, mas é esse o Grande Plano.\n\nSe souberem que o Grande Plano Mundial avança nesse curso, entenderão bem as mudanças do mundo daqui para frente.\n\nPara dizer a verdade, claro que o Japão também, mas o mundo começará uma grande mudança a partir de agora.\n\nA morte de Stalin, desta vez, também tem relação com esses pontos.\n\nComo não tenho tempo, ficarei por aqui.\""
  },
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"",
    "publication_title_ptbr": "15 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"** (15 de abril de 1953)\n\n\"Fui a Kyoto desta vez e fiquei cinco dias. O número de fiéis aumentou bastante em todos os lugares, e parecia haver bastante vitalidade.\n\nEm Kyoto, foi quase uma peregrinação por templos; ficava todos os dias apenas rodando pelos templos.\n\nE todos os templos estão realmente exaustos, parecem dignos de pena. O aspecto da Extinção de Buda manifesta-se claramente.\n\nParece que as finanças estão muito apertadas, e eles querem vender estátuas de Buda e várias coisas que estão nos templos.\n\nAté em templos consideráveis, houve quem quisesse vender a imagem principal (*Honzon*).\n\nFicou de trazerem dentro de dois ou três dias; trata-se de um pergaminho (*Kakemono*).\n\nPerguntei: 'Se venderem a imagem principal, o que farão depois?'; disseram: 'Estamos procurando um substituto', o que é muito conveniente.\n\nÉ a completa Extinção de Buda.\n\nLá também fiz palestras diante de muitas pessoas, e disse que o motivo de construir um Templo Filial em Saga\n\né também para salvar os espíritos dos Budas desses vários templos.\n\nNão apenas nas imagens principais de cada templo, mas também em várias pinturas e esculturas, os espíritos desses Budas encostam.\n\nClaro que eles trabalham de várias formas, mas quando descansam do trabalho, encostam nessas estátuas de Buda, por exemplo.\n\nEssas coisas têm muito significado.\n\n\nTodos costumam consagrar o Daikoku-Sama; ao consagrá-lo, o espírito de Daikoku-Sama encosta nele e trabalha.\n\nEntão, se for um Buda, o espírito do Buda encosta, e as pessoas oram; quanto mais oram,\n\nmais o pensamento de gratidão dos humanos vai para o Buda,\n\ne quanto mais vai, mais a luz e a força do Buda aumentam.\n\nSe os humanos não ligarem e não orarem, a luz do Buda vai diminuindo gradualmente e a sua autoridade diminui.\n\nOs Budas que são orados por muitas pessoas têm a força aumentada na mesma proporção, por isso as graças também aumentam.\n\nPor isso, dependendo da pessoa, ao ver uma estátua de Buda, diz: 'Este é um Buda que foi muito orado'.\n\nQuando pergunto 'Como sabe?', dizem: 'Ao ver este rosto, há algo diferente'.\n\nBudas muito orados e Budas não orados... ou seja, os Budas orados são de alguma forma animados/vivos.\n\nOs Budas não orados são de alguma forma solitários; é algo realmente misterioso.\n\nAlém disso, mesmo entre os Budas, mesmo que não haja nenhum espírito, se orarem como sendo Kannon-Sama, por exemplo,\n\no pensamento humano cria a forma de Shakyamuni, de Amida ou de Kannon-Sama, ou cria essa autoridade.\n\nEm compensação, se não orarem, isso vai desaparecendo gradualmente.\n\nPor outro lado, aqueles em que a Divisão Espiritual (*Bunrei*) do Buda encostou e foram orados, mesmo que parem de ser orados, não desaparecem.\n\nFicam restando de forma solitária. Essa é a diferença.\n\nPor isso, os Budas da região de Kyoto foram muito orados, então possuem uma autoridade de alguma forma animada.\n\nCom a chegada da Extinção de Buda, como os Budas são originalmente encarnações de Deus,\n\neles querem voltar ao Deus original e trabalhar muito pelo Messianismo.\n\nÉ como aquele caso da Senhora Taga que saiu no *Tijou Tengoku*; eles querem trabalhar daquele jeito.\n\nPara isso, como ainda restam pecados, se não forem purificados até certo ponto, não podem trabalhar.\n\nPor isso, todos vêm agarrar-se a mim.\n\n\nPor isso, conseguirei esses Budas, como estátuas, daqui para frente.\n\nE construirei, além disso, um Museu de Arte Budista.\n\nSobre isso, nós purificaremos os espíritos dos Budas emprestados ou comprados e os faremos trabalhar.\n\nAo mesmo tempo, depois disso, muitas pessoas poderão vê-los e apreciá-los como escultura artística ou pintura artística.\n\nFazer assim é o verdadeiro.\n\nPor isso, expô-los em exposições por aí enquanto ainda têm espírito, como agora, é lamentável para os Budas.\n\nEles não têm a menor intenção de serem apreciados artisticamente por pessoas;\n\no verdadeiro sentimento dos Budas é querer salvar as pessoas e exercer a misericórdia.\n\nEntão, se fizermos com que os espíritos voltem para o lado de Deus e trabalhem, depois disso não haverá problema, pois serão verdadeiras obras de arte.\n\nPretendo fazer gradualmente dessa maneira.\n\nE quando esses Budas começarem a trabalhar, os fiéis de várias religiões tornar-se-ão todos fiéis do Messianismo.\n\nSeja *Namu Amida Butsu* ou *Namu Myoho Renge Kyo*, ficarão assim.\n\nUma vez que o Fundador comece a trabalhar muito, não terão como não se tornar fiéis do Messianismo.\n\nPortanto, o fundamento é que se deve salvar esse fundador ou patriarca.\n\nEsse será o trabalho em Saga desta vez.\n\nE quando isso terminar, salvaremos também o Cristianismo dessa forma, é claro.\n\nSalvaremos também os vários pastores importantes do Cristianismo desde a antiguidade, pois isso tem que funcionar mundialmente.\n\nPor isso, mesmo que se diga apenas aumentar o número de fiéis, como o verdadeiro resultado vem de salvar aquele espírito central fundamental, o ponto vital está aí, afinal.\n\nPor isso é interessante.\n\nNo entanto, como ninguém sabe dessas coisas até hoje, ao ouvir, é o tipo de coisa que faz pensar: 'Ah, é assim?'.\n\nE o interessante é que, no caso de encostar o espírito de um Buda, quanto melhor for a obra, melhor é o Buda que encosta.\n\nPor isso, nas obras muito boas, quando dizem 'Parece estar vivo', é porque tem um espírito verdadeiro dentro.\n\nIsso não é só com Budas, com animais também.\n\nDizem que o gato de Hidari Jingoro comeu o rato, ou que o pássaro saiu voando, há várias histórias, mas\n\nafinal, naquilo que foi bem feito, encosta um espírito conforme aquela forma.\n\n\nPor isso, no Messianismo consagramos o Daikoku-Sama, e naquele Daikoku-Sama encosta o espírito de Daikoku-Sama, afinal.\n\nE ele trabalha.\n\nNesse caso, quanto maior, maior o trabalho.\n\nMas, como existe a Lei da Correspondência (*Souou no Ri*), é bom que seja um tamanho equilibrado com o *Tokonoma* (alcova) ou com o Altar Divino daquele lugar.\n\nSe for muito pequeno, o trabalho ainda é pequeno.\n\nE quanto melhor a obra, encosta um Daikoku-Sama de classe superior.\n\nComo eu disse que grande é bom, houve uma vez que o Sr. Shibui trouxe um grande.\n\nTeve que ser transportado de caminhão por várias pessoas.\n\nDe fato, naquela época, a entrada de dinheiro do Sr. Shibui era extraordinária, então houve a graça correspondente.\n\nMas se disserem 'Então eu também quero um grande', não pode.\n\nComo existe a Lei da Correspondência, se for grande demais também atrapalha.\n\nO bom é ser grande dentro de um limite adequado.\n\nO mesmo vale para pinturas e letras.\n\nO interessante é que, quando o Deus Dragão (*Ryujin*) não tem onde ficar, ele encosta em pinturas ou letras.\n\nNo ideograma 'Dragão' (*Ryu*) ele encosta, é claro, mas mesmo que não seja, encosta em caracteres relacionados à água.\n\nEncosta frequentemente em caracteres com o radical 'água' (*sanzui*).\n\nE quando não tem jeito mesmo, há casos em que encosta no radical 'água' do nome do autor que escreveu a pintura ou a letra.\n\nPorque o Deus Dragão pode ficar onde houver água.\n\nÉ realmente sutil.\n\nAlém disso, mesmo em nomes de pessoas, o Deus Dragão tende a encostar facilmente em pessoas com nomes relacionados à água.\n\nPorque essa pessoa terá uma atuação de água.\n\nÉ algo realmente sutil.\n\n\nE Kyoto é, em suma, a metrópole dos templos.\n\nPor isso, a própria cidade de Kyoto está muito exaurida.\n\nDesta vez, ao andar por vários lugares, prestei atenção e vi que Kyoto é um lugar com muitos muros, mas há muitos lugares onde os muros estão caídos.\n\nÉ terrível. Dentro da cidade onde há comércio não é tanto, mas ao ir para onde não há comércio, certamente há uma em cada cinco ou dez casas.\n\nHá lugares onde até as tábuas estão quebradas; é realmente terrível.\n\nAcho que isso é influência do fato de os templos estarem exauridos.\n\nPor isso, Kyoto é um lugar bom, mas não está equipada com a forma de um ponto turístico para concentrar muitas pessoas.\n\nEntão estou pensando em construir algo como um grande ponto turístico e também um Paraíso Terrestre naquela região, com Saga como centro.\n\nPara isso, precisa ser muito grande; o lugar atual tem cerca de vinte mil *tsubo* (aprox. 66.000 m²), então é muito estreito para construir algo assim.\n\nTem que ter, sem falta, dez mil *tsubo*.\n\nPor isso, no início, ao procurar o terreno, disse que seria bom um lugar de cinquenta mil a cem mil *tsubo*, mas\n\ncomo não se encontra um lugar tão amplo de uma vez, e o dinheiro também é difícil, ficamos com o lugar atual por enquanto.\n\nVinte mil *tsubo* parece muito amplo, mas para ser um ponto turístico verdadeiramente mundial, deve ter pelo menos cem mil *tsubo*.\n\nSe ficar assim, tornar-se-á algo grandioso, a ponto de que, se forem ao Japão, terão que ir a Kyoto sem falta.\n\nQuando isso acontecer, a cidade de Kyoto também se tornará um lugar considerável, e não haverá mais lugares com muros caídos.\n\nComo Deus fará da melhor maneira, não há motivo para preocupação, mas\n\nmesmo pensando do ponto de vista humano, tem que se fazer assim, e do ponto de vista de Deus, sem dúvida é essa a intenção.\""
  }
]