[
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvação de Espíritos através da Oração e Hinos Divinos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Salvação de Espíritos através da Oração e Hinos Divinos\" (10 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Salvação de Espíritos através da Oração e Hinos Divinos\"** (10 de abril de 1949)\n\n**Afinidade com doenças na época do Equinócio (*Higan*)**\n\n**Pergunta do Fiel**\n\"Eu adoeço estranhamente por volta de março ou setembro (ambos na época do Equinócio).\n\nPerdi minha mãe quando pequena e fui criada pelo meu avô e uma prima.\n\nAgora essas pessoas também faleceram, e cinco ou seis amigas e alunas da época de escola (fui professora) também faleceram.\n\nEu vim como noiva após o falecimento da irmã do marido da minha irmã, que havia se casado nesta casa.\n\nHaveria alguma relação entre os espíritos dessas pessoas falecidas e a doença?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem relação.\n\nPor não estarem salvos no Mundo Espiritual, eles buscam ajuda para serem salvos, por isso costumam encostar muito na época do Equinócio, etc.\n\nNesses momentos, deve-se entoar a Oração (*Norito*) e os Hinos Divinos (*Misanka*) tanto quanto possível.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sintomas Violentos em vez de Epilepsia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sintomas Violentos em vez de Epilepsia\" (12 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sintomas Violentos em vez de Epilepsia\"** (12 de abril de 1950)\n\n**Possessão de espírito de Yakuza**\n\n**Pergunta do Fiel**\n\"O Sr. S.T. (38 anos, masculino), que pretende ingressar na fé em abril e sofre de epilepsia, apresenta sintomas estranhos.\n\nO ataque ocorre por volta do décimo quinto dia; os sintomas iniciais parecem de epilepsia comum, mas\n\nem poucos minutos ele se levanta, entra em estado de loucura, pega qualquer objeto cortante ao alcance, especialmente facas de cozinha ou foices, e avança contra as pessoas; como ele fere gravemente as pessoas às vezes, a família está em apuros e o próprio se arrepende depois.\n\nQual seria a razão de apresentar tais sintomas? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na epilepsia encostam espíritos mortos. É um espírito que foi morto numa briga de facas.\n\nEle morreu sentindo que ainda não tinha cortado o suficiente, pensando em matar muitos, e esse apego de querer matar muitos permaneceu. Trata-se de um Yakuza ou semelhante.\n\nDeve-se ministrar Johrei bem na região frontal e ao redor do pescoço. Se fizer com paciência, cura.\n\nConsagre a imagem de *Komyo Nyorai* e entoe a Oração.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ataques Epiléticos e Cura\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ataques Epiléticos e Cura\" (23 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ataques Epiléticos e Cura\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a epilepsia:\n\n1. O motivo de vir periodicamente.\n\n2. A causa de ser desencadeada em relação a sentimentos de alegria ou raiva.\n\n3. Quando ela é curada, o espírito morto que estava encostado também é salvo?\n\nPeço orientação sobre os pontos acima.\"\n\n\n**Orientação de Meishu-Sama**\n\"1. A epilepsia é a possessão temporal de um espírito morto; quando isso é contínuo, é doença mental.\n\nEle imita a forma de quando morreu e provoca o ataque na hora da morte. No meio da noite...\n\nEle avisa provocando o ataque naquela hora. E também naquele momento... Há também muita coisa aleatória.\n\nEle está encostado em algum lugar do corpo. Vem para a cabeça. Como não pode ficar muito tempo, ele desce.\n\n2. Quando o ser humano tem emoções violentas, as células cerebrais tornam-se finas e sobem. Quando se fica furioso (*kaa-tto naru*), as células espirituais da cabeça tornam-se finas.\n\n3. Claro, cura-se porque o espírito morto é salvo. (É bom entoar a Oração)\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ataque com Esticamento de Mãos e Pés\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ataque com Esticamento de Mãos e Pés\" (11 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ataque com Esticamento de Mãos e Pés\"** (Publicado em 11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um fiel de 31 anos este ano; antes de ingressar na fé, tinha ataques uma vez por mês, onde as mãos e os pés ficavam esticados e imóveis por uma semana ou dez dias, e apenas o pescoço se movia levemente.\n\nApós receber os ensinamentos em setembro do ano passado, esse estado continuou por cerca de uma semana apenas mais uma vez e sarou.\n\nDepois disso, até o momento não ocorreu mais, mas o próprio diz que sente que vai acontecer.\n\nHaveria alguma causa espiritual? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um tipo de epilepsia, onde encosta um espírito morto.\n\nManifesta-se exatamente conforme o estado do espírito morto.\n\nGeralmente é alguém que morreu por veneno, morreu por algo como arsênico.\n\nSentir que vai acontecer é porque o espírito está prestes a encostar.\n\nAo ler a Oração e os Livros Divinos, o espírito também vai sendo salvo.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Após Repatriação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Convulsões Após Repatriação\" (17 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsões Após Repatriação\"** (17 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sou um repatriado que voltou de Taiwan em abril de 1946.\n\nMinha filha mais velha (T., 12 anos), cerca de dois meses após o retorno, começou a ter sintomas de convulsão uma vez a cada três ou quatro meses;\n\napós a convulsão, volta ao normal em dez a vinte minutos, mas depois sente forte dor de cabeça na parte posterior.\n\nRecentemente, apresenta sintomas parecidos com convulsão cerca de uma vez por semana, mas passa muito mais leve do que antes.\n\nSobre o método de Johrei futuro e a causa dessas convulsões...\n\nA mão direita desta criança é fraca e ela não consegue segurar coisas pesadas.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito morto que encosta na cabeça. É um espírito que morreu em Taiwan.\n\nQuando encostar, entoe a Oração para ele. Vai sarar gradualmente.\n\nO Johrei deve ser feito na região frontal.\n\nPara a mão, geralmente é no interior da articulação do braço (axila/ombro).\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Paciente Mental que Brandiu um Machado na Véspera da Entronização da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Paciente Mental que Brandiu um Machado na Véspera da Entronização da Imagem Divina\" (5 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Paciente Mental que Brandiu um Machado na Véspera da Entronização da Imagem Divina\"** (5 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 26 anos tornou-se taciturno após o fim da guerra e às vezes falava sozinho;\n\nfoi internado num hospital psiquiátrico e melhorou um pouco; teve alta e estava trabalhando em casa, mas,\n\nno dia em que a mãe ingressou na fé e recebeu o Ohikari, ele começou a falar sozinho continuamente e,\n\nna noite anterior à Entronização do Pergaminho de *Komyo Nyorai*, disse 'Vou matar todos', brandiu um machado (*nata*) e agiu violentamente. Ele poderá ser salvo pelo Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Será salvo.\n\nEle ameaçou porque tinha medo de que se fizesse a entronização.\n\nAs pessoas próximas devem entrar na fé fervorosa e entoar a Oração Amatsu-Norito para ele o máximo possível.\n\nO Johrei é na região do pescoço.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Melancolia Devido à Possessão do Espírito do Tio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Melancolia Devido à Possessão do Espírito do Tio\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Melancolia Devido à Possessão do Espírito do Tio\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um rapaz de 17 anos recebe tratamento médico para uma doença leve no peito há seis anos,\n\nmas embora a doença em si não seja grave, há três anos tornou-se extremamente misantropo (detesta pessoas), tranca-se sozinho num anexo da casa e passa o dia todo deitado, recusando até o tratamento médico.\n\nAliás, um tio dele morreu no mesmo anexo, no mesmo estado.\n\nAlém disso, o irmão mais novo morreu aos três anos com paralisia cerebral infantil (parece ser espiritual).\n\nHaveria alguma relação espiritual com esses fatos? Peço a gentileza de responder.\n\nA família dele é de atacadistas de fertilizantes há gerações, uma família antiga da região.\n\nA propósito, a mãe do rapaz ingressou na fé em 1º de agosto.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito do tio está encostado.\n\nEntoe a Oração e os Hinos Divinos para ele o máximo possível.\n\nO Johrei é na região frontal. É a chamada melancolia.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Possessão de Espírito Morto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Possessão de Espírito Morto\" (25 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Possessão de Espírito Morto\"** (25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Às vezes sinto repentinamente uma agitação no peito, fico inquieto, o corpo treme todo, tenho palpitações e sofro com uma solidão e angústia indescritíveis.\n\nPor que isso acontece? Vai curar com Johrei? Peço orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito morto que está encostando. A agitação no peito é o reflexo do sofrimento do espírito.\n\nA solidão ocorre porque é um espírito que saiu do inferno, por isso essa situação.\n\nNesses momentos, é bom entoar a Oração ou Hinos Divinos.\n\nSe consagrar *Komyo Nyorai* e entoar a Oração, melhorará gradualmente.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\" (18 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 69 anos sofreu de neurastenia há 7 ou 8 anos, mas melhorou gradualmente.\n\nPor volta de maio deste ano, o pescoço curvou-se para frente encostando no peito, ficando imóvel. Logo após a sétima sessão de Johrei, ela não conseguia mais segurar os hashis (palitos) e,\n\nmais cinco horas depois, a mão direita dobrou-se em duas junto à lateral do peito e colou, parou de sair a voz; as pernas movem-se, mas ela não consegue ficar de pé; teve febre de cerca de 40 graus, mas\n\na febre baixou no quarto dia; durante o Johrei a mão começou a se mover e, uma semana depois, já conseguia falar razoavelmente, mas não consegue virar para o lado e geme.\n\nConsegue comer pouca quantidade.\n\nOs familiares acham que é uma paralisia leve, mas a filha desta paciente teve uma doença cerebral quando criança e, desde então, tornou-se como idiota e ocasionalmente age com violência.\n\nHaveria relação espiritual entre mãe e filha? Peço orientação sobre a causa desta doença e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de paralisia (*Chuufu*). Não tem relação com a doença cerebral de quando bebê.\n\nTenha paciência e faça-a ouvir a Oração sempre que possível. Vai melhorar aos poucos.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\" (8 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"** (8 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 55 anos teve subitamente uma congestão (*tsukiage*) após a refeição em 3 de setembro passado; desde então a pressão arterial ficou muito alta e os membros ficaram deficientes;\n\ndepois, recebeu tratamento médico e passou a se mover um pouco, mas sente a cabeça pesada como se fosse de outra pessoa e só consegue dormir dia sim, dia não.\n\nAlém disso, às vezes tem fortes palpitações, sente tontura, aperta firmemente a mão da filha e diz: 'Não me deixe, pois me sinto sozinha'.\n\nO marido teve paralisia (*Chuuki*) há 14 anos e faleceu no sétimo ano da doença.\n\nAlém disso, o modo de falar é como o de um louco, parecendo haver possessão de algum espírito.\n\nTem alguma relação espiritual? E peço orientação sobre o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser o espírito do marido com paralisia.\n\nO lado direito do pescoço está rígido. Foque no pescoço e ministre nos locais de dor em todo o corpo.\n\nEntoe a Oração para ele.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão de Espírito de Paralisia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão de Espírito de Paralisia\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão de Espírito de Paralisia\"**\n\n**O paciente de paralisia precisa remover o desejo material**\n\n**Pergunta do Fiel**\n\"Uma mulher de 26 anos, em 18 de abril deste ano, teve subitamente hemiplegia esquerda (paralisia de um lado do corpo) e o noivado também foi desfeito.\n\nCom a purificação (*Okiyome*), agora consegue andar com dificuldade, mas a mão ainda está deficiente.\n\nSeria alguma afinidade espiritual (*Innen*)? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ter encostado um espírito de paralisia (*Chuufu*). Paralisia aos 26 anos é muito cedo. É algo que só acontece depois dos 40. Se tratar com paciência, cura.\n\nNa paralisia, o materialismo é ruim. É preciso tirar o desejo material.\n\nPor isso, o sintoma é fechar a mão (dedo polegar) e colá-la ao peito.\n\nSe tiver dinheiro de pecado, o dinheiro verdadeiro não entra. Eu mesmo sofri com dívidas por 20 anos. Quando desisti e entreguei nas mãos de Deus, o dinheiro entrou.\""
  },
  {
    "source_file": "SN3kyuurei.html",
    "title_idx": 24,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\" (17 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito de Paralisia\"** (17 de julho de 1949)\n\n**Espírito do inferno entra pelo dedo polegar do pé**\n\n**Pergunta do Fiel**\n\"Uma senhora de 57 anos, há sete anos... durante a guerra, numa reunião da associação de bairro, sentiu algo entrar subitamente (*suu-to*) pelo dedo polegar do pé esquerdo até o topo da cabeça,\n\ne simultaneamente o joelho esquerdo começou a tremer; a partir daí, ficou inconsciente por três dias e ficou com hemiplegia esquerda.\n\nA propósito, o pai dessa pessoa trabalhava com silvicultura e pediu prosperidade nos negócios ao Inari Miyoshi de Sendai.\n\nDepois disso, prosperou e fez considerável fortuna, mas depois não agradeceu ao Inari Miyoshi e morreu de doença cardíaca.\n\nOs parentes próximos dizem que é maldição de raposa.\n\nAlém disso, a pessoa continua com a mão esquerda fechada. Quando boceja, estica os dedos da mão.\n\nSerá salva, espírito e corpo, pelo Johrei? E pergunto os pontos vitais do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é raposa.\n\nÉ espírito humano, um espírito que morreu de paralisia.\n\nQuem entra pelo dedo polegar do pé é espírito do inferno.\n\nMesmo com a mão esquerda fechada, como foi espírito que encostou, é mais leve que o normal.\n\nA raposa entra pelo dedo polegar da mão, e o dragão entra pelo dedo indicador.\n\nEntoe a Oração para ele. Ingresse na fé e consagre a Imagem Divina.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 13,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 14,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 15,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 16,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 4",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 4",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 4"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Calafrios no Movimento Fetal Devido à Possessão da Ex-Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Calafrios no Movimento Fetal Devido à Possessão da Ex-Esposa\" (2 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Calafrios no Movimento Fetal Devido à Possessão da Ex-Esposa\"** (2 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Gestante de 35 anos, primeira gravidez, atualmente no oitavo mês; toda vez que sente o movimento fetal, sente como se fosse puxada para o fundo da terra e sente calafrios; qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando encosta espírito morto, as costas ficam frias. Espírito vivo é quente.\n\nÉ afinidade espiritual, tem relação com a criança na barriga.\n\nOu seja, o espírito morto está se comunicando com o feto.\n\n\nSe entoar a Oração ou Hinos Divinos, vai sarar.\n\nSe o marido casou com a segunda esposa no terceiro mês após a morte da primeira esposa, deve ser o espírito da primeira esposa.\n\nApós a morte da esposa, deve-se aguardar um ano para casar.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito que Amava a Mãe\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito que Amava a Mãe\" (16 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito que Amava a Mãe\"** (16 de julho de 1949)\n\n**Paciente que desmaia em dias fixos**\n\n**Pergunta do Fiel**\n\"Um jovem de 21 anos que atualmente não ingressou na fé; tem ataques geralmente duas vezes por mês, no dia 1 e no dia 15;\n\noram no oratório dos antepassados e ele, sem perceber, pega a foto da mãe que está consagrada, fica inconsciente e cai.\n\nComo ele gosta de receber Johrei, pensamos se não seria o espírito da mãe que encosta. Peço orientação sobre o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Devido ao apego, não está salvo no Mundo Espiritual. Precisa entrar na fé.\n\nSe é dia 1 e dia 15, devia ser um artesão antigamente, ou alguém relacionado a artesãos.\n\nSem dúvida é alguém que amava a mãe.\n\nComo não pode encontrá-la no Mundo Espiritual, apega-se no Mundo Material.\n\nEsta pessoa ou a família deve ingressar na fé e entoar a Oração na hora do ataque.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Amiga da Época da Manchúria\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Amiga da Época da Manchúria\" (23 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Amiga da Época da Manchúria\"** (23 de agosto de 1949)\n\n**Paciente que desmaia com asma**\n\n**Pergunta do Fiel**\n\"Minha filha, que foi repatriada da Manchúria (concluiu o curso de formação em 8 de agosto), tem ataques parecidos com asma todos os dias, desmaia,\n\ne em seu delírio fala ordenadamente como se estivesse trazendo amigas da época da Manchúria para o Johrei;\n\npenso que são os espíritos das amigas que vêm se apoiar nela,\n\nmas nesse caso, haveria necessidade de cultuar esses espíritos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta ministrar Johrei.\n\nEntoe a Oração a cada vez.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito que Morreu Magro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito que Morreu Magro\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito que Morreu Magro\"**\n\n**Emagrecimento de causa desconhecida**\n\n**Pergunta do Fiel**\n\"Quando eu tinha seis anos, meu pescoço era torto, mas corrigi com certo tratamento e agora está normal;\n\nporém, por volta dos 15 anos, comecei a emagrecer a partir do peito direito, depois o braço esquerdo emagreceu e, sem perceber, até a ponta dos dedos ficou deficiente, sem força para levantar ou abaixar o braço; com o tempo, o direito ficou igual;\n\npor volta dos 18 ou 19 anos, as pernas também emagreceram, e a perna direita está um pouco melhor.\n\nDurante esse tempo, não houve dor nenhuma.\n\nDesde que ingressei na fé em junho do ano passado, tenho me dedicado de coração, mas qual seria a razão de emagrecer gradualmente durante um período tão longo? Pergunto a causa e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado. É um espírito que morreu magro (emaciado).\n\nMinistre Johrei e entoe a Oração e os Hinos Divinos.\n\nQuando o espírito for salvo, o espírito engordará (e o corpo também).\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Emagrecimento Devido à Possessão de Ancestral Não Salvo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Emagrecimento Devido à Possessão de Ancestral Não Salvo\" (22 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Emagrecimento Devido à Possessão de Ancestral Não Salvo\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do campo de batalha e casou-se com a viúva do mais velho, formando o casal atual)\n\nnão apenas se opunham extremamente ao fato de eu e minha mãe servirmos ao Caminho nestes dois ou três anos, como também a cunhada frequentemente falava mal mesmo após ingressar na fé.\n\nEm 10 de julho, ela deu à luz uma criança com um resultado terrível, com metade do rosto faltando olhos, nariz e boca, parecendo esfolado.\n\nCom isso, o irmão e a cunhada se arrependeram de coração, mas\n\nrecentemente, meu irmão, embora esteja com vigor, tem emagrecido gradualmente, especialmente o rosto que ficou pequeno;\n\ne outro dia, quando minha mãe esqueceu de colocar o Ohikari após o banho e estava ministrando Johrei no meu irmão diante do Altar Divino,\n\nele se levantou repentinamente cambaleando, caminhou direto para o oratório (*Butsudan*) e, quando a família o chamou, voltou a si, mas\n\nmãos, pés e quadris ficaram paralisados e, enquanto estava deitado, suou e voltou ao normal.\n\nPeço perdão pelas máculas da minha casa, mas acho que o que aconteceu recentemente com meu irmão é um aviso dos antepassados; qual seria o motivo?\n\nE como devemos proceder? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso, mais do que aviso, é alguém dentre os antepassados que não está salvo que encostou no irmão e quer receber Johrei.\n\nSe entoar a Oração e ministrar Johrei, será salvo.\n\nAo entrar nesta fé, os antepassados do inferno querem receber Johrei a todo custo. Por isso encostam.\n\nA criança nascida é a reencarnação de alguém que foi cortado ao meio... ou melhor, é ressentimento.\n\nÉ o ressentimento de ter tido metade do rosto cortada e ter sido morto, que amaldiçoou.\n\nComo não houve proteção Divina, o ressentimento não desapareceu.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Cardíaca e Acamamento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Cardíaca e Acamamento\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Neurastenia Cardíaca e Acamamento\"**\n\n**Pergunta do Fiel**\n\"Sintomas de neurastenia cardíaca e pontos principais do Johrei...\"\n\n\n**Orientação de Meishu-Sama**\n\"Geralmente é espírito morto; devido à anormalidade, sente que vai morrer a qualquer momento, mas é o ser humano sentindo exatamente o estado do espírito morto.\n\nQuando deita, sente palpitações e sensação de que a respiração vai parar.\n\nQuando o espírito se afasta, fica totalmente bem.\n\nPortanto, não tem muita relação com o coração.\n\nÉ bom entoar a Oração na hora do ataque. O Johrei é na região frontal.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nevralgia Facial\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nevralgia Facial\" (9 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nevralgia Facial\"** (9 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Até agora nada acontecia, mas quando entro no banho e me aqueço, ao redor do olho esquerdo e metade da cabeça doem muito, parecendo que o rosto ficou como o da O-Iwa (fantasma famoso com rosto deformado);\n\nmas ao sair da água quente não sinto nada, e ao me aquecer dói novamente.\n\nÀ noite, diz que dói se deitar de barriga para cima, mas não há nenhuma anormalidade no rosto. Seria espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser o que chamam de nevralgia facial.\n\nSe for espiritual, entoe a Oração para ele.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Família com Casos Contínuos de Cegueira\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Família com Casos Contínuos de Cegueira\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Família com Casos Contínuos de Cegueira\"**\n\n**Pergunta do Fiel**\n\"Depois de consagrar *Dai Komyo Nyorai*, minha mãe (65 anos) adoeceu dos olhos;\n\njá faz cerca de 5 meses, recebe Johrei do professor e eu também ministro quase todo dia, mas não melhora;\n\nminha família comprou uma casa antiga e mora nela, e na família do antigo morador houve duas pessoas que morreram cegas (há 70 ou 80 anos).\n\nAlém disso, minha casa tem atualmente um Deus Dragão (*Ryujin*) consagrado; seria afinidade dos antepassados ou do Deus Dragão, ou não tem relação? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito que está impedindo. Isso também é porque o espírito está nublado.\n\nSe possível, Oração é bom. Se não sair a voz, pode entoar mentalmente.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transtorno de Espírito de Tuberculose\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Transtorno de Espírito de Tuberculose\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transtorno de Espírito de Tuberculose\"**\n\n\"Basta consagrar *Komyo Nyorai*. Se entoar a Oração de manhã e à noite, o transtorno do espírito de tuberculose desaparecerá.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Disenteria Devido à Possessão de Velha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Disenteria Devido à Possessão de Velha\" (3 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Disenteria Devido à Possessão de Velha\"** (3 de maio de 1950)\n\n**Criança com diarreia de sangue e espuma**\n\n**Pergunta do Fiel**\n\"Um menino de 4 anos teve diarreia súbita por três dias há um mês, assumiu a aparência de uma velha que morreu anteriormente e depois teve convulsões, mas recebeu a graça e se recuperou totalmente;\n\nlogo em seguida, a criança de baixo (3 anos) teve diarreia súbita por três dias, depois convulsões e faleceu.\n\nNa hora dessa morte, as outras duas crianças agiram de forma anormal, uma após a outra, como se estivessem possuídas.\n\nPorém, desde ontem à noite, o menino de 4 anos começou novamente uma diarreia de quase só sangue e espuma.\n\nPodemos considerar que isso também é o espírito daquela velha? (Desta vez consagramos esse espírito)\"\n\n\n**Orientação de Meishu-Sama**\n\"A causa foi não ter consagrado. O sintoma é disenteria (*Ekiri*).\n\nMinistre na testa, abdômen e costas.\n\nSe o espírito encostar, basta entoar a Oração que ficará tudo bem.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pleurisia sem Água e Espíritos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pleurisia sem Água e Espíritos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pleurisia sem Água e Espíritos\"**\n\n**Pergunta do Fiel**\n\"Sobre um fiel: durante a guerra sua noiva morreu; ele voltou e casou-se com outra mulher, depois adoeceu (pleurisia);\n\nao perguntar a um orador, disse que era transtorno do espírito da primeira noiva; como fazer para cultuar esse espírito?\n\nA esposa e a noiva falecida eram amigas íntimas.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pleurisia não tem relação com espírito.\n\nSe for pleurisia onde não sai água (pleurite seca), tem relação com espírito.\n\nPode usar a forma de culto que existe desde antigamente.\n\nAlém disso, como pode ser erro médico, é bom entoar a Oração para ele. Se for espírito, curará com isso.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão Espiritual de Olhos Assustadores\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Visão Espiritual de Olhos Assustadores\" (22 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Visão Espiritual de Olhos Assustadores\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"É sobre um fiel: quando o espírito encosta, aparecem apenas dois olhos cada vez mais assustadores diante dele, parecendo encará-lo, e ele sente muito medo.\n\nO próprio diz que o olhar se parece muito com o da foto do avô que morreu de asma há 37 anos; haveria alguma relação espiritual? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ele está sofrendo e quer ser ajudado.\n\nSe entoar a Oração, essas coisas desaparecerão.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Purificação Contínua Após Entronização da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Purificação Contínua Após Entronização da Imagem Divina\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Purificação Contínua Após Entronização da Imagem Divina\"**\n\n**Pergunta do Fiel**\n\"Desde a Entronização, alguém da família sempre recebe purificação, e passamos a ficar de cama continuamente.\n\nEspecialmente essa pessoa é viúva e, por volta do dia 23, dia do falecimento do marido, o coração fica muito aflito e ela não consegue ficar levantada.\n\nMinistramos Johrei continuamente desde o ingresso na fé, mas está ficando cada vez mais intenso.\n\nO marido morreu há sete anos, por álcool metílico. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando se faz a Entronização, a Luz dentro de casa fica forte e a purificação torna-se forte, e purifica-se em sequência.\n\nOu seja, é bom porque purifica rápido.\n\nO marido também encosta porque quer ser salvo logo, então reflete o sofrimento da hora da morte.\n\nÉ bom entoar a Oração para ele.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Criança\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Criança\" (20 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Criança\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Certa fiel deu um menino de 4 anos para adoção, e ele morreu aos 5 anos.\n\nEnquanto a mãe sentia muita pena dele, engravidou e deu à luz uma menina.\n\nEssa menina tem 4 anos este ano, mas desde o nascimento começou a ter convulsões (*hikitsuke*); logo após a convulsão sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.\n\nIsso seria espiritual? E ensine-me os pontos de Johrei para o espasmo.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito da criança falecida que está possuindo.\n\nDevido ao apego da mãe por aquela criança, o espírito da criança é puxado e não consegue ir para onde deve ir; como é chamado pela mãe, ele possui.\n\nA convulsão é um tipo de epilepsia.\n\nNesse caso, deve-se ministrar Johrei na região frontal e entoar a Oração.\n\nSe consagrar *Komyo Nyorai* e pedir com fervor, certamente curará.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Bebê\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Bebê\" (6 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Convulsão Devido à Possessão de Bebê\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"O segundo filho de S.T. (3 anos) teve febre de 38 a 39 graus a partir do dia 25 do mês passado e diarreia leve de 3 a 4 vezes ao dia;\n\nna tarde do dia 27, teve convulsão repentina; brincou até a tarde naquele dia, mas a febre não mudou muito;\n\na partir do dia 28 perdeu totalmente o apetite, bebendo apenas um gole de água dezenas de vezes ao dia.\n\nDesde as 2 horas de anteontem, grita em delírio 'Mamãe' ou 'Bebê' e não aceita ser consolado.\n\nDesde então, o olhar não mudou, mas range os dentes e age violentamente como se mordesse as mãos.\n\nSempre teve ombros rígidos, é impaciente e, quando não gosta de algo, joga o que tiver na mão, sendo uma criança difícil.\n\nNão tem tanta febre no corpo. Tem febre na cabeça, principalmente na nuca e no bulbo.\n\nE agita-se em ataques dia e noite. Isso seria espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é espiritual, sim. É espírito de bebê morto.\n\nSe não for da família imediata, é de parente ou algo assim; ou seja, está perdido.\n\nPara isso também, faça-o ouvir a Oração e Hinos Divinos.\n\nE ministre Johrei dentro da região frontal.\n\nAssim vai melhorar gradualmente.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 24,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Feto (Ombro Esquerdo Rígido)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Espírito de Feto (Ombro Esquerdo Rígido)\" (Maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Espírito de Feto (Ombro Esquerdo Rígido)\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"Desde que minha esposa recebeu os ensinamentos, há cinco anos, o ombro esquerdo continua rígido e não passa.\n\nQuando entoo a Oração, passa, mas cerca de uma hora depois volta. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um sintoma como se um bebê estivesse pendurado.\n\nO espírito da criança está pendurado no ombro.\n\nQuando se entoa a Oração, ele se solta.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 33,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 34,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 35,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração (Norito)"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 36,
    "title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 5 (Espíritos Vingativos)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 5 (Espíritos Vingativos)",
    "content_ptbr": "Sobre a Salvação de Espíritos por Meio da Oração 5 (Espíritos Vingativos)"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado de Tuberculose Devido à Possessão de Espírito Vingativo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Estado de Tuberculose Devido à Possessão de Espírito Vingativo\" (26 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Estado de Tuberculose Devido à Possessão de Espírito Vingativo\"** (26 de julho de 1949)\n\n**Linhagem familiar destinada a perecer**\n\n**Pergunta do Fiel**\n\"Certa mulher que sofria de tuberculose foi aliviada em cerca de um ano, sentiu profunda gratidão, ingressou na fé e estava ajudando na Obra Divina.\n\nPor volta de abril deste ano, essa pessoa estava ministrando Johrei numa moça de 18 anos com tuberculose, e ela melhorou temporariamente, mas\n\ncomo a família se opôs e aplicou injeções, ela parou o Johrei.\n\nDepois disso, o estado da moça piorou e, prestes a morrer, disse que queria ver essa pessoa de qualquer jeito; ao ir vê-la,\n\na moça agarrou-se a ela e disse: 'Fiquei assim porque meus pais não entenderam, então vou amaldiçoar meus pais. Vou levar você também'.\n\nNo caminho de volta, ela caiu com a criança nas costas e bateu forte o peito, tossindo sangue, e depois disso ficou de cama de vez;\n\ndiz que até o rosto do filho parece o rosto da moça morta, e a hora que caiu foi a hora da morte da moça.\n\nAlém disso, a moça aparece em seus sonhos pedindo para ser salva.\n\nAtualmente essa pessoa come apenas uma tigela de arroz, não consegue deitar de costas por causa da tosse e fica recostada no acolchoado.\n\nComo devemos proceder? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nunca ouvi coisa igual.\n\nPrimeiro, amaldiçoar os pais não é bom. Entoe a Oração o máximo possível e leia as 'Conversas sobre a Fé' (*Shinko Zatsuwa*).\n\nPode ler para ela ouvir. Assim ela se curará.\n\nExplique e faça ouvir sobre o terror do apego após a morte. Parece haver muito pecado. (omission)\n\nPassando pelo Julgamento, casas assim estão destinadas a perecer.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Devido a Espírito Vingativo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Devido a Espírito Vingativo\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cegueira Devido a Espírito Vingativo\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa M. (52 anos), em 17 de julho do ano passado, perfurou o olho direito com a ponta de uma folha de arroz enquanto capinava o arrozal e, desde então,\n\ncontinua recebendo Johrei impreterivelmente três vezes ao dia, mas a luz ainda não voltou.\n\nRecentemente, pararam de sair remela e lágrimas.\n\nO olho esquerdo ficou cego há cinco anos, atingido por casca de arroz durante a debulha.\n\nQue tipo de afinidade seria essa? Tem cura? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Está encostado um espírito de ressentimento que tenta cegar os olhos.\n\nNão é acidente (negligência).\n\nÉ bom entoar a Oração o máximo possível e ler Hinos Divinos, Conversas sobre a Fé, etc.\n\nSe fizer isso, curará.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Alguém Morto e Enterrado Sob o Assoalho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Alguém Morto e Enterrado Sob o Assoalho\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Alguém Morto e Enterrado Sob o Assoalho\"** (1948)\n\n**Pergunta do Fiel**\n\"Um homem de 30 anos não fiel; aproximadamente a cada 5 ou 6 dias um espírito encosta, ele age violentamente ou grita coisas sem sentido, mas volta ao normal em cerca de meio dia.\n\nDurante o processo, fica muito deprimido por meio dia, dizendo 'já era', 'me perdoe' e olha em volta com muito medo.\n\nAo perguntar quando volta ao normal, diz que 'sente como se tivesse entrado embaixo da casa, com o corpo dentro da terra e morto, sozinho sem ninguém, com um medo insuportável'.\n\nQue tipo de espírito estaria possuindo?\n\nA esposa ingressou na fé e ministra Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito de alguém que parece ter sido morto quando não havia ninguém e enterrado embaixo da casa.\n\nComo é complicado escavar, faça uma mortuária (*ihai*), consagre na parte inferior do oratório e entoe a Oração para ele.\n\nSe fizer isso, ele agradecerá.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 24,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Falso Câncer de Útero Devido a Espírito Vivo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Falso Câncer de Útero Devido a Espírito Vivo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Falso Câncer de Útero Devido a Espírito Vivo\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 50 anos fez cirurgia de câncer de útero há 15 ou 16 anos.\n\nPorém, ao ser examinada por um médico devido a um resfriado desta vez, foi dito que havia um grande nódulo no abdômen e que a cirurgia era necessária urgentemente.\n\nA própria se assustou e pediu Johrei imediatamente, ingressando na fé logo depois; por volta da terceira sessão, o nódulo diminuiu para o tamanho de um punho fechado.\n\nDepois disso, o nódulo move-se para a parte superior direita de manhã cedo, e por volta das 10 da manhã move-se para a parte inferior direita ou para cima do púbis.\n\nPeço orientação sobre esse fenômeno e a ordem do Johrei.\n\nAlém disso, esse nódulo desaparecerá?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é câncer de útero. Parece ser espírito vivo (*ikiryo*).\n\nHá muitos casos de relações entre homem e mulher, e às vezes pais e filhos.\n\nEmbora se diga espírito vivo que encosta perto dos órgãos genitais, a maioria dos que encostam nessa pessoa são espíritos animais.\n\nMesmo sendo espírito animal, a maioria é Raposa de Tubo (*Kudagitsune*).\n\nDiga para ouvir a Oração.\n\nO Johrei é no local onde está a bola.\""
  }
]