[
  {
    "source_file": "yuurei1.html",
    "title_idx": 0,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Heroicos Espíritos de Attu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Heroicos Espíritos de Attu\"** (Publicado em 23 de outubro de 1943)\n\n\"Recentemente, surgiu um fenômeno espiritual maravilhoso que supera todos os eventos espirituais que já experimentei e relatei neste livro.\n\nNitidamente, e em grande número — dois mil Espíritos Heroicos (*Eirei*) — realizaram diversas atividades, as quais foram vistas e ouvidas por muitos soldados.\n\nNos artigos publicados em diversos jornais, baseados na declaração do Diretor do Departamento de Informação do Exército, General Tanihagi,\n\né declarado que não há outra forma de pensar senão que foram os Espíritos Heroicos que assim o fizeram.\n\nPortanto, diante de fatos tão notáveis, se houver quem ainda negue os espíritos,\n\nnão seria exagero dizer que tal pessoa não é japonesa, nem uma pessoa culta, mas sim um selvagem incivilizado.\n\nPublico aqui o referido artigo.\n\n\nPublicado no Jornal Mainichi em 23 de agosto de 1943\n\n**As almas permanecem no extremo norte e protegem a retirada do Exército Imperial — Ah, os dois mil Espíritos Heroicos de Attu**\n\n\nNossa tropa de defesa da Ilha de Kiska, conforme anunciado pelo Quartel-General Imperial, completou a retirada no final de julho sem perder um único soldado e segue corajosamente para novas missões.\n\nO fato de que o clima e a meteorologia favoreceram totalmente o nosso lado nesta retirada não é outra coisa senão auxílio divino ao Exército Imperial, que luta bravamente para cumprir a missão da Guerra Santa.\n\nA Marinha dos EUA expôs sua própria inépcia e tornou público que não apenas realizou bombardeios e disparos cegos contra a ilha desabitada após a retirada,\n\ncomo também encenou combates entre si ('fogo amigo'), realizando ataques desorientados por mais de duas semanas.\n\nO Major-General Tanihagi, do Departamento de Informação do Exército do Quartel-General Imperial, declarou no dia 23: 'Foi uma retirada que pode ser considerada verdadeiramente mística'.\n\nCom base nas informações da tropa que se retirou, ele pressupôs: 'Certamente, os Espíritos Heroicos dos bravos guerreiros que morreram honrosamente (*Gyokusai*) na Ilha de Attu permaneceram como almas no extremo norte contra o exército americano,\n\ne devem ter desafiado o inimigo como uma Tropa de Espíritos Heroicos'.\n\nEle narrou os fenômenos místicos ocorridos na época da seguinte forma:\n\n'Pode-se dizer que os soldados americanos, que fugiram e se autodestruíram lutando contra os Espíritos Heroicos, são mortos que receberam o castigo divino.\n\nO primeiro fato ocorreu em 26 de julho. O radar da tropa de defesa da Ilha de Kiska\n\nsentiu a presença de grupos de massas de ferro aproximando-se uns dos outros, vindos do leste e do noroeste.\n\nDe repente, em meio ao denso nevoeiro, o som estrondoso de dezenas de disparos de canhão ecoou.\n\nE, pouco depois, junto com o som dos canhões, a reação das massas de ferro desapareceu.\n\nIsso prova cientificamente que a frota inimiga lutou entre si e sofreu grandes danos mútuos. Naquele momento, a tropa de Kiska\n\npensou que esse fenômeno fosse um encontro naval entre a frota japonesa e a frota inimiga, travando uma luta mortal de aniquilação mútua em meio às ondas bravias e ao denso nevoeiro do Mar do Norte.\n\nNo entanto, nossos navios de guerra apareceram imponentes em Kiska logo depois.\n\nO Exército Imperial ficou até estupefato com aquela visão na época.\n\nAlém disso, quando nossa frota entrou no porto, os inimigos aéreos e marítimos que estavam em patrulha de vigilância haviam se retirado para longe, a nordeste,\n\ne a situação era tal que não havia nem sombra de inimigo nas proximidades.\n\nNão se pode concluir outra coisa senão que as almas de Attu realizaram um ataque surpresa no mar, atraindo a frota inimiga para uma ilusão,\n\nfazendo-os encenar a tragédia de lutar uns contra os outros.\n\n\nO segundo fato é que nossa frota chegou num certo dia do final de julho, em plena luz do dia.\n\nNaquele momento, o denso nevoeiro pendia a uma altura de cinco a sete metros sobre o mar,\n\ne nesse intervalo, a visibilidade da superfície do mar era nítida.\n\nNesse espaço, foi possível agir livremente e, além disso, a superfície do mar, o agitado Mar do Norte, estava numa situação de calmaria como a Baía de Tóquio.\n\nIsso foi algo inédito nos diários meteorológicos e diários de campanha durante mais de um ano de experiência na Ilha de Attu [e região],\n\ne graças a isso, nossa ação foi realizada com rapidez e silêncio.\n\nTodos os oficiais e soldados acreditam que isso é o resultado da operação conjunta dos Espíritos Heroicos dos camaradas de guerra.\n\n\nO terceiro fato é que, dessa forma, todos terminaram o embarque e partiram, mas, cada vez que passavam ao sul da Ilha de Attu, houve soldados que viram oficiais e soldados em pequenos barcos\n\nsegurando a bandeira do Sol Nascente e despedindo-se de nossa retirada.\n\nTambém há muitos oficiais e soldados que ouviram vozes de 'Banzai' através do nevoeiro, vindas de muito longe, da direção da Ilha de Attu.\n\nEntre os oficiais e soldados da tropa de retirada, muitos acreditam verdadeiramente que a Ilha de Attu foi posteriormente reconquistada por nossa tropa,\n\ne que nossa tropa de defesa continua defendendo-a e acolhendo a tropa de Kiska.\n\nAcredita-se que mais de dois mil Espíritos Heroicos deram cobertura à nossa tropa.\n\n\nO quarto fato é que, a partir do final de julho, não havia mais nada em Kiska, nem cães militares nem pombos,\n\nmas em lugar disso, a Tropa de Espíritos Heroicos de Attu desembarcou e atormentou o exército americano.\n\nO exército americano atacou essa Tropa de Espíritos Heroicos por mais de uma semana,\n\ne, segundo o anúncio do lado americano, o dia 8 de agosto foi o último contra-ataque do exército japonês;\n\nalém disso, disseram que houve contra-ataque de nossa artilharia antiaérea, que não deveria existir,\n\ne houve até aviões inimigos que fizeram pouso forçado; não há como negar que foram atormentados por nossas almas heroicas.\n\nRecentemente, soldados americanos na defesa de Guadalcanal foram acometidos por uma doença misteriosa e, devido à neurastenia, mataram ou feriram colegas,\n\ne há motins ocorrendo, dizendo que não querem mais defender Guadalcanal nem por qualquer recompensa;\n\nnossas almas heroicas, em qualquer terra que estejam, estão protegendo o Império.'\n\n\n\nO próximo exemplo é um artigo publicado no jornal Mainichi em 15 de setembro de 1943.\n\n\n\n**Espíritos Heroicos cujas almas permanecem, eu vi de verdade a \"Marcha Fantasma\" — Relatório de uma sentinela certa noite**\n\nCerta ilha na linha de frente do sul fica a apenas trinta minutos de avião da distância do inimigo.\n\nÀ frente, ilhas grandes e pequenas de um verde denso se espalham, numa paisagem que lembra o Mar Interior de Seto.\n\nA praia que pisamos é de areia branca brilhando sob a luz ofuscante do sol, peculiar dos mares do sul.\n\nNuma estrada ao longo da costa, sentinelas vigiam constantemente o mar e o céu.\n\nÀ frente da sentinela, seguindo a praia de areia branca, está o mar azul-escuro.\n\nCadáveres de inimigos e, ocasionalmente, cadáveres de tropas amigas chegam a esta praia.\n\nNuma certa noite sem lua, das dez à meia-noite, ou seja, quando o Cruzeiro do Sul, que estava deitado, fica em pé e se torna uma verdadeira cruz,\n\numa sentinela que estava de serviço relatou ao oficial comandante da guarda após a troca de turno:\n\n'Nada de anormal durante a guarda. Apenas passou pela praia de areia cerca de um pelotão da tropa do Exército Mutsugun com a bandeira militar à frente.'\n\nÉ uma história extremamente estranha a passagem de um pequeno batalhão segurando uma bandeira militar a tal hora.\n\n'Ei, você não estava sonhando?'\n\n'Não há engano. Não pude ver claramente, mas certamente ouvi o som de passos pisando na areia, com a bandeira militar à frente.'\n\nEntão, outro soldado começou a dizer que também já tinha visto tal tropa.\n\nDisse que também foi numa noite escura como esta, e na mesma hora.\n\nO comandante da guarda negou, dizendo ser ilusão.\n\nNo dia seguinte, após o término do serviço, contou a história a um colega oficial.\n\nTodos riram do assunto.\n\n\nNo entanto, foi naquela noite.\n\nOutro soldado que ficou de sentinela na mesma hora fez um relatório semelhante.\n\nE não foi apenas um. Três afirmaram que certamente viram a figura, embora vaga, e ouviram o som de passos na areia branca.\n\nTodos ficaram em silêncio, arrepiados como se tivessem levado um banho de água fria.\n\nO boato se espalhou gradualmente e chegou aos ouvidos do Comandante.\n\nO Comandante não disse nada; ergueu uma lápide com o nome de uma certa tropa e ofereceu uma oração silenciosa junto com todos os subordinados.\n\nNós não entendemos bem o que era, mas oramos em silêncio.\n\nDesde então, essa tropa fantasma parou de aparecer.\n\nProvavelmente, era uma tropa que realizou uma operação de desembarque nesta ilha, ou uma tropa que estava em um navio afundado pelos odiosos americanos ao largo desta costa.\n\nEles continuavam a marcha como almas.\n\nA marcha das almas! Isso deve estar continuando no norte e no sul.\" (Do livro \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 1,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas agem do lado de fora do mosquiteiro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fantasmas agem do lado de fora do mosquiteiro\"** (3 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se desde antigamente que fantasmas e afins não entram quando se arma o mosquiteiro (*kaya*). Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"(O cânhamo é a matéria-prima do papel)\n\nO cânhamo (*asa*) detesta extremamente a impureza.\n\nO fantasma é apego, portanto, é impuro.\n\nParece que não conseguem se aproximar por causa do cânhamo.\n\nAs vestes dos sacerdotes xintoístas, as verdadeiras, são de cânhamo.\n\nÉ uma história que se ouve muito: o fantasma age do lado de fora do mosquiteiro.\n\nOs espíritos do inferno são pequenos. O espírito da raposa é do tamanho de um grão de feijão; houve uma senhora, antigamente, que tinha dezenas delas nas axilas.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 2,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de espírito preso à terra que se tornou fantasma\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de espírito preso à terra que se tornou fantasma\"** (3 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Fui em missão à Unidade de Kashiwazaki da Koei-kai no dia 10 de setembro.\n\nQuando acordei de madrugada, a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.\n\nAs pessoas da Unidade também dizem que às vezes ouvem passos subindo as escadas para o segundo andar.\n\nDizem que não sentem nada de lúgubre, mas de que tipo de espírito seria essa ação? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito preso à terra (*Jibaku no rei*), de alguém que teve morte não natural. A Oração (*Norito*) é boa.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 3,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"**"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 4,
    "pub_idx": 54,
    "title_ptbr": "Caso de espírito preso à terra que se tornou fantasma",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Caso de espírito preso à terra que se tornou fantasma\"** (Setembro/Outubro de 1949)\n\n**Pergunta do Fiel**\n\"Quando fui em missão a uma Igreja na província de Niigata em 10 de julho, ao acordar de madrugada,\n\na sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.\n\nOutras pessoas dizem que às vezes ouvem passos subindo para o segundo andar, mas que não sentem nada de lúgubre em particular. De que tipo de espírito seria essa ação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse tipo de coisa acontece muito; é um espírito preso à terra que teve morte não natural ali.\n\nHá uma história famosa: o General Nogi hospedou-se em uma pousada em Shinshu, e uma mulher da região fez uma reverência do lado de fora do mosquiteiro.\n\nNa manhã seguinte, ao contar aos funcionários da pousada, disseram: 'Ah, apareceu mesmo? Sempre sai fantasma quando se usa aquele quarto, por isso não costumamos usá-lo,\n\nmas pensamos que, como Vossa Excelência é um militar, não haveria problema'.\n\nEssa mulher é o espírito de alguém que se suicidou ou foi assassinada naquele quarto...\n\nPara casos assim, basta entoar a Oração (*Norito*).\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 5,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos que fogem ilegalmente do Inferno aparecem como fantasmas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos que fogem ilegalmente do Inferno aparecem como fantasmas\"**\n\n**Pergunta do Fiel**\n\"O filho mais velho, de 25 anos, suicidou-se jogando-se numa cachoeira.\n\nA causa foi que, estando no cargo de líder da associação de jovens, aconteceu algo que ele não pôde justificar, e jogou-se na cachoeira.\n\nDepois disso, em setembro deste ano, a vaca leiteira comeu trigo demais e morreu.\n\nAo mesmo tempo, o chefe da família adoeceu e morreu em seis dias.\n\nDepois disso, aparece um fantasma naquela casa. Esse fantasma é a irmã da nora, que morreu de tuberculose.\n\nQual seria a causa dessas infelicidades?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pecados e impurezas estão muito acumulados. É a ação de purificação disso.\n\nNesses casos, se não houver fé, perde-se para a purificação, e só acontecem coisas ruins.\n\nSe entrar na fé, gradualmente essas coisas deixarão de acontecer.\n\nO fantasma da irmã da nora está perdido no Mundo Espiritual.\n\nCasos assim podem levar à extinção da família.\n\nEspíritos do inferno, quando saem fora da época de Bon (Finados), geralmente estão fugindo, não receberam permissão.\n\nE assim tornam-se fantasmas, etc.\n\nSe fizer incorporar num médium e perguntar, entender-se-á.\n\nÉ bom ouvir o desejo do espírito e resolver. Também é bom incorporar o espírito em si mesmo e perguntar, mas isso requer treinamento.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 6,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasma de Barco (Espírito de Afogado)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fantasma de Barco (Espírito de Afogado)\"** (11 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ao largo de Teguma, fora do porto de Nagasaki, dizem que existe o 'Fantasma de Barco' (*Funa-yuurei*). Quando algo quadrado, do tamanho de uma almofada, gruda no fundo do barco, por mais que se reme, o barco não se move nem um pouco.\n\nNesse caso, os pescadores das redondezas dizem que, se enfiar brasas ou tições no mar, o fantasma do barco se dissipa imediatamente e consegue-se mover.\n\nTambém dizem que houve frequentes naufrágios naquela região.\n\nSerá que o fantasma de barco realmente existe? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece porque o espírito do afogado quer ser salvo.\n\nQuando se morre afogado, afunda-se para o fundo, então é muito frio.\n\nAo colocar nem que seja um pouco de fogo (*Ki* do fogo), aquece um pouco, por isso eles param.\n\nÉ bom fazer um culto bem feito, como o *Segaki* (Culto aos Fantasmas Famintos).\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 7,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de mulher que fica ao lado da cômoda\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de mulher que fica ao lado da cômoda\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Na minha região, quando alguém morre, há o costume de colocar no caixão, junto com o corpo, os objetos que a pessoa estimava em vida. Como isso resulta no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, isso é bom. Pois o apego permanece forte, então é bom colocar no caixão.\n\nNo entanto, se colocar tudo quanto é coisa, olhando do ponto de vista nacional, torna-se um grande desperdício;\n\nse forem roupas ou coisas sem muito valor, tudo bem, mas\n\nse colocar muitas joias e bens preciosos, será uma grande perda, então deve-se fazer isso com moderação.\n\nO apego é algo forte; no caso de mulheres, há espíritos que ficam ao lado da cômoda (*tansu*) por um tempo após a morte; é o apego às roupas.\n\nPor isso, costuma-se fazer a distribuição de lembranças (*katami-wake*), mas isso é algo que requer cautela.\n\nEspecialmente se houver apego a uma certa roupa, [o espírito] se apegará à pessoa que a vestir.\n\nDiz-se desde antigamente sobre o 'Incêndio do Furisode', e coisas assim são possíveis de acontecer.\n\nMas, por outro lado, guardar tudo o que era do falecido também não adianta de nada.\n\nDo ponto de vista da economia social, é melhor distribuir.\n\nPor isso, é bom purificar.\n\nEntoar a Oração (*Norito*) e ministrar Johrei voltado para os objetos.\n\nFazendo isso, o apego diminuirá.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 8,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de morto por doença volta de carro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de morto por doença volta de carro\"**\n\n**Pergunta do Fiel**\n\"No mês passado, em Beppu, houve um caso em que o espírito de alguém que morreu no hospital chamou um carro pelo telefone e voltou para casa. Será que um fantasma não consegue voltar para casa sem tomar uma atitude como a descrita acima?\n\nAlém disso, o motorista que o transportou está de cama com doença desconhecida, e dizem que toda vez que ele conta a história do fantasma, tem febre e sofre. Peço orientação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é possível.\n\nDois ou três dias antes da morte, há casos em que apenas o espírito escapa, e a pessoa vive como uma 'casca vazia' por inércia.\n\nQuando a pessoa fica esclerosada (*bokeru*) antes de morrer, é porque o Espírito Guardião Principal saiu, e ela está vivendo apenas com o Espírito Secundário.\n\nPortanto, isso também não pode ser negado.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 9,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mão da falecida esposa é vista; aparições na casa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mão da falecida esposa é vista; aparições na casa\"** (8 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de um certo fiel faleceu de tuberculose no ano passado. O próprio (viúvo), por ser filho adotivo [na família da esposa], voltou para sua casa paterna e casou-se novamente (adotado em outra família);\n\nmas diz que, na hora das refeições, a mão da falecida esposa aparece, e por não suportar isso, voltou também da casa do segundo casamento. Ele recebe a Luz.\n\nAquela casa [da primeira esposa], sem herdeiros, foi posta à venda. A pessoa que comprou começou a demoli-la, mas disse ter visto muitos budas sobre o Pilar Central (*Daikoku-bashira*) e acabou ficando de cama.\n\nOs boatos dizem que ouvem-se sons como 'Gooo', ou que há alguém de pé vestindo quimono vermelho. Ouvi dizer que 'os mortos são salvos pelo Johrei', mas\n\nseria isso devido ao apego dos espíritos ancestrais à casa?\n\nComo se deve proceder daqui para frente? (O comprador não tem pais vivos). Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Coisas assim acontecem com frequência. As impressões digitais de fantasmas na Inglaterra são famosas.\n\n(Pessoas que foram pesquisar psiquismo trazem como lembrança. Eu também já vi).\n\nA mão da esposa aparecer é isso, portanto, não é mentira.\n\nHá apego à casa.\n\nSe pedir a Komyo Nyorai, não haverá problema, seja o que for fazer.\n\nEntoa-se a Oração e diz-se: 'Vamos construir uma casa aqui agora, por isso peço que se retirem'.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 10,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Fotografia Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Fotografia Espiritual\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Através de que tipo de ação a fotografia espiritual é capturada?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma dúvida natural.\n\nA fotografia é algo agudo, que possui cinco vezes a força do olho humano.\n\nBem, o sentido visual é forte. Dizer 'sentido visual' é estranho, mas...\n\nComo vou dizer... a força de capturar a imagem, ou a densidade da captura é forte.\n\nNa fotografia espiritual, o espírito é fotografado.\n\nEu já vi muitas fotografias espirituais até hoje, e entre elas havia algumas bem nítidas.\n\nAs minhas devem ser das mais nítidas.\n\nNas fotos espirituais, é comum aparecerem espíritos humanos, mas também existem falsificações.\n\nNo Japão não parece haver muito, mas vi uma do ocidente onde Cristo aparecia;\n\nesta era falsa; o que parecia fumaça foi feito usando algodão.\n\nQuanto aos espíritos humanos, às vezes aparece só o rosto, ou montado no ombro, ou aparecendo acima da pessoa.\n\nParece que câmeras com melhor sensibilidade conseguem captar melhor os espíritos.\n\nNo Mundo Espiritual há muitos espíritos; é realmente uma 'Caminhada Noturna de Cem Demônios' (*Hyakki Yakou*).\n\nAntigamente, havia uma pessoa que via muito bem os espíritos; dizia que era desagradável e insuportável.\n\nFantasmas, espíritos animais, demônios e afins ficavam pululando por toda parte.\n\nHouve uma pessoa que veio pedir ao Mestre Deguchi, na época em que eu era fiel da Oomoto, se não havia como parar de ver aquilo.\n\nTambém houve um asceta de certa seita que dizia ficar perturbado pois, sempre que andava de trem, via espíritos de pessoas atropeladas.\n\nBem, enquanto há pessoas que sofrem por ver demais os espíritos, há pessoas que sofrem porque querem ver. (Risos)\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 11,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ectoplasma\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ectoplasma\"** (15 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O que seria aquilo chamado ectoplasma, que causa fenômenos físicos, realizado nas Sociedades de Pesquisa Psíquica?\"\n\n**Ensinamento de Meishu-Sama**\n\"O que causa fenômenos físicos é o éter do espírito, que é um tipo de força. Faz-se com a presença de um médium.\n\nExemplo real do ocidente.\n\nO médium senta-se numa cadeira quadrada e chama a pessoa do Mundo Espiritual que se deseja encontrar.\n\nEntão, às vezes, aparece apenas o rosto dentro da moldura.\n\nTambém acontece de uma criança falecida aparecer e subir no colo da mãe; não se sabe bem quem é, mas parece a filha falecida.\n\nEla aparece com 18 ou 19 anos. Cresceu no Mundo Espiritual.\n\nAo olhar bem para ver se há provas, parece que havia uma verruga ou algo assim.\n\nTambém houve quem apertasse a mão de fantasma.\n\nO Sr. Asano, que viu de fato, mostrou-me.\n\nCom um médium famoso da Inglaterra, existem as impressões digitais de fantasma.\n\nSendo um médium homem, quando diz algo, sai apenas a mão. Dizem 'está duro, amoleça'. O médium ouve.\n\nE pressiona com força. Isso se torna um souvenir. Ectoplasma deve ser isso.\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 12,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas e Éter\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fantasmas e Éter\"** (3 de outubro de 1949)\n\n\"Raposas e afins, ao trazerem o espírito de objetos, a matéria vem junto.\n\nHá casos em que humanos atravessam paredes. Trazer espíritos é muito rápido, imperceptível ao olho humano.\n\nTécnicas rápidas de artes marciais, *ninjutsu*, etc., tudo é feito por espíritos. Miyamoto Musashi, por exemplo, conseguia. O segredo das artes marciais envolve a possessão por *Tengu*. E assim fazem coisas misteriosas.\n\nO olho humano... fazer perder a visão, espíritos também podem fazer.\n\nTambém podem fazer ver grandes serpentes, sapos, etc., que não são reais.\n\nHá os que têm muito éter, os que aumentam (doam) éter, mas o éter espiritual é algo especial. Com ele, pode-se fazer vários mistérios.\n\nNo ocidente, procuram-se humanos que nascem com muito éter. Extraem o éter do médium.\n\nAo enviá-lo para um espírito morto e torná-lo denso, pode tornar-se visível ao olho humano.\n\n(Janela) Se estiver claro, o espírito não consegue trabalhar. Há casos de aperto de mão com fantasma.\n\nAlguns não são tão frios.\n\nQuando aparece em foto, é porque o espírito é denso. O que é denso devido ao apego, isso é fantasma; este é outro exemplo. Logo após a morte é denso. Enquanto vai para o Mundo Espiritual, torna-se tênue.\n\nHouve quem visse a ressurreição de Cristo, etc. Este espírito não é por rancor ou algo assim.\n\nExistem partículas que se tornam matéria (a origem é a terra) e nelas atuam partículas yin e yang.\n\nPedras também são vivas. Quando a pedra morre, ela esfarela.\n\nNas pedras, há as que endurecem e viram metal e as que esfarelam e morrem.\n\nAscensão com o corpo carnal, ventre...\n\nNum exemplo do ocidente, houve um registro na Inglaterra de um ator que saiu dos bastidores atravessando a parede.\n\nTrombetas tocando e dançando, mesas flutuando, apenas a roupa de baixo saindo (permanecendo amarrado)... são espíritos de ascetas brâmanes. (Álcool)\""
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 13,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual se veem fantasmas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A razão pela qual se veem fantasmas\"**\n\n\"O exemplo de Northcliffe... fez falar dispondo uma trombeta no ar.\n\nFazem um buraco numa tábua, criando uma janela. Vê-se apenas o rosto. E fala alguma coisa.\n\nNo Mundo Espiritual não há tempo nem espaço.\n\nAo ir para o Mundo Espiritual, há os que envelhecem, os que, ao contrário, rejuvenescem, e os que não envelhecem. Depende das circunstâncias do Mundo Espiritual.\n\nHouve um espírito que foi salvo no Paraíso e encostou em mim. Foi na época em que eu fazia comércio. Senti uma alegria imensa.\n\nEspíritos de ascetas brâmanes, etc., são espíritos que estão no topo do Inferno, no Mundo Intermediário ou na parte inferior do Céu; se for para classificar, a maioria é espírito do Inferno.\n\nDependendo do ser humano, há os que têm muito e os que têm pouco éter espiritual; os espíritos do Mundo Espiritual absorvem o éter para seus corpos, colocando-o em seus próprios espíritos.\n\nCom isso, o espírito torna-se denso e visível aos olhos humanos. Isso é o fantasma. Quanto mais novo o espírito, mais fácil de ver. Quanto mais velho, mais difícil. Espíritos com forte apego parecem densos. Consequentemente, demoram a ser salvos.\n\nDeus é o mais rarefeito. Quanto mais forte a densidade, mais pesado e lento é o trânsito no Mundo Espiritual.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 14,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Hitodama (Bola de Fogo Espiritual)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Hitodama (Bola de Fogo Espiritual)\"** (Publicado em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"O *Hitodama* tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Diante da morte, se a pessoa tem alguém que quer encontrar ou alguém a quem quer cumprimentar, o espírito vai até lá com esse pensamento em forma de bola.\n\nA bola do espírito humano é difusa. Geralmente, a do homem é amarela e a da mulher é branca.\n\nPorém, dependendo da quantidade de nuvens (*impurezas*) desse espírito, o grau de difusão varia; e no caso de pessoas com muitos pecados, adiciona-se uma cor azulada.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 15,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hitodama (Diferença conforme a quantidade de nuvens)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hitodama (Diferença conforme a quantidade de nuvens)\"** (21 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"O *Hitodama* tem algum significado espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem significado espiritual.\n\nO pensamento de querer encontrar ou cumprimentar alguém na hora da morte vai até o local assim que o espírito sai.\n\nO espírito se move em forma de bola. Tanto humanos quanto Deus tornam-se bolas.\n\nO espírito humano é difuso. Há os que são muito ou pouco difusos ou nítidos, dependendo da quantidade de nuvens.\n\nO homem é amarelo e a mulher é branca, mas... os que têm tom azulado são os que têm muitos pecados. O de Deus é brilhante.\n\nPassam por baixo do beiral para entrar na casa.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 16,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Hitodama\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Hitodama\"**\n\n**Pergunta do Fiel**\n\"Peço que me ensine sobre o *Hitodama*.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito humano torna-se redondo e se move.\n\nGeralmente vai se despedir. Vai cumprimentar as pessoas com quem tinha intimidade em vida. Geralmente vai por baixo do beiral.\n\nA maioria são espíritos do Mundo Intermediário (*Chuu-u-kai*). E entram na casa do local onde desapareceram. O de Deus é muito brilhante.\n\nO *Hitodama* não vai muito longe.\n\nSe o espírito for baixo, a velocidade é lenta e não pode ir longe. Quanto mais elevado, mais longe pode ir.\n\nEspíritos de japoneses geralmente só conseguem ir dentro do Japão.\n\nPara o exterior, vão encostados em objetos.\n\n(Livros, etc.) Às vezes é espírito de dinheiro. Na época do padrão-ouro, havia lendas sobre ouro.\n\nO ouro tem uma energia espiritual forte. Emite uma energia espiritual chamada 'aura do ouro' (*kanake*), e o ouro tem energia espiritual forte.\n\nSato Nobuhiro, por exemplo, dizia que ao olhar do norte para uma montanha ao sul, via sair a aura do ouro.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 17,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A direção do Hitodama\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A direção do Hitodama\"** (10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Existem bolas de fogo (*Hitodama*), como diz o vulgo, que voam em direção ao oeste e as que voam em direção ao leste. Qual o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O *Hitodama*, na hora da morte... antes ou logo depois, vai ao encontro de pessoas íntimas ou que deseja ver.\n\nMesmo sendo humanos, todos os espíritos tornam-se redondos e se movem.\n\nPor isso, vão para todo lado, seja leste ou oeste.\n\nPor um tempo, logo após deixar o corpo carnal, o espírito é denso, por isso é visível aos olhos humanos.\n\nPassados alguns anos da morte, torna-se invisível.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 18,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Hitodama\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Hitodama\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Quando um fiel da Igreja vai falecer, uma bola de fogo vem à cabeceira.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o que se chama *Hitodama*.\n\nVem se despedir de você.\"\n\n**Pergunta do Fiel**\n\"Dizem que não é visível para qualquer um...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim. Há pessoas que veem também.\n\nVê-se um pouco, momentaneamente. Isso é bom.\n\nOu seja, ser mostrado apenas o necessário é bom. Isso é bom.\n\nVer desnecessariamente é que não serve.\n\nRaposas, etc... porque é assim. O seu caso é bom.\"\n\n**Pergunta do Fiel**\n\"Disseram-me que era espírito animal, porque o nível espiritual (*Mitama*) era baixo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está errado. É porque não entendem.\n\nComo é frequente ver isso em espíritos animais, não sabem a distinção.\""
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 19,
    "pub_idx": 54,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Duas cobras vistas dentro do Hitodama\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Duas cobras vistas dentro do Hitodama\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em 15 de fevereiro passado, na casa de Asataro Furuta, em Omori, Tóquio, vi uma bola de fogo branca pálida de cerca de 15 centímetros de diâmetro, parecida com o que chamam de *Hitodama*, e dentro dela parecia haver duas coisas como cobras enroladas. O que seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser *Hitodama*. É o espírito de uma pessoa que tem dois espíritos de cobra encostados.\""
  }
]