[
  {
    "source_file": "Ssonota.html",
    "title_idx": 0,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estranha doença epidêmica em uma região\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estranha doença epidêmica em uma região\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na região montanhosa de Kamiukena, na província de Ehime, houve uma epidemia coletiva de bócio (doença da tireoide). Uma equipe de investigação médica foi ao local e, mesmo investigando a causa com bisturi (cirurgias/análises), nada ficou claro, chegando a desistir do caso.\n\nPor favor, ensine-nos a causa dessa doença, o motivo de ser epidêmica apenas nessa região e o método de Johrei.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se da Doença de Basedow, mas deve ser espiritual.\n\nAlguns espíritos têm um objetivo. Eles ordenam aos seus subordinados (espíritos familiares/servos) que façam isso porque desejam ser cultuados ou algo semelhante.\n\nEssa é a causa. Compreende-se pelo estado da doença.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 1,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre os ancestrais, há também os que detestam gatos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Entre os ancestrais, há também os que detestam gatos\"**\n\n**Pergunta do Fiel**\n\"Qual a razão de, em minha casa, não importando quantas vezes ganhamos gatos, eles não vingam (não sobrevivem)?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não criar gatos. Entre os ancestrais, há quem os deteste. Se criar à força, não acontecerá nada de bom.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 2,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gatos de estimação não vingam\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gatos de estimação não vingam\"** (19 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa gostamos de gatos e sempre recolhemos e criamos gatos, mas após cerca de seis meses eles morrem ou desaparecem. Qual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Antigamente, houve casos de queda no caminho dos animais, tornando-se gatos.\n\nOu há algum ponto desagradável, ou há um espírito que sente ciúmes por tratarem o gato com carinho.\n\nOu ainda, há um espírito que odeia gatos e os expulsa. É um espírito contrário a gatos.\n\nDevem existir tais circunstâncias espirituais complexas.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 3,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhagem onde não nascem meninos na terceira geração\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Linhagem onde não nascem meninos na terceira geração\"** (1º de junho de 1952)\n\n**Pergunta do Fiel**\n\"Na casa principal (Honke), quando chega a terceira geração, não nascem meninos.\n\nNa segunda geração é homem, mas na terceira é mulher.\n\nNas casas filiais (Bunke), há meninos. Como existe uma causa...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso existe. É porque os ancestrais têm alguma circunstância e fazem dessa forma.\n\nEntão, no Mundo Espiritual, o ancestral ordena ao descendente abaixo.\n\n'Faça assim'. O fato de o espírito ancestral ter chegado a isso deve-se a alguma circunstância.\n\nNo ancestral, sabe? É melhor fazer assim. Houve alguma circunstância de que 'tem que ser assim'.\n\nSe for só homem ou só mulher não é bom, mas dessa forma, equilibrando ambos, vai bem, não é?\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 4,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gerações morrendo fora de casa; ver a árvore genealógica causa morte\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gerações morrendo fora de casa; ver a árvore genealógica causa morte\"** (22 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Na casa de um conhecido meu, que possui a árvore genealógica transmitida de Hachiman Taro Yoshiie, não há ninguém, geração após geração, que morra em casa.\n\nAlém disso, dizem que quem abre e vê essa árvore genealógica morre repentinamente logo depois. Por que isso acontece?\n\nE como se pode cortar essa afinidade maligna? Por favor, ensine-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Houve alguém obstinado entre os ancestrais; como seu antecessor morreu em campo de batalha, ele pensou que também deveria morrer fora e, mesmo após a morte, devido à obstinação, faz com que seja assim.\n\nAlém disso, é porque detesta que a árvore genealógica seja vista.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 5,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e Consolação de Espíritos (Irei)\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei e Consolação de Espíritos (Irei)\"**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre Johrei e Irei (Consolação de Espíritos).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Irei é oferecer culto (Kuyo). Johrei é purificar. É a mesma coisa que o batismo de um santo. Purifica-se através da irradiação da Luz.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 6,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbios espirituais e o local de manifestação da doença\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Distúrbios espirituais e o local de manifestação da doença\"** (4 de março de 1949)\n\n**Pergunta do Fiel**\n\"Há quatro anos, meu tornozelo direito inchou repentinamente. Naquela ocasião, operei em três lugares, mas o resultado não foi bom.\n\nPor volta de fevereiro do ano passado recebi Johrei e também recebi o Ohikari, mas a dor não passa.\n\nAinda não erigi a lápide do pai do meu marido; haveria alguma relação?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Se fosse relação com o marido ou superiores, haveria problemas na cabeça.\n\nSe é no pé, são subordinados ou empregados.\n\nNo entanto, isso é veneno de remédio. Pode ser retirado facilmente. O remédio da cirurgia infiltra-se profundamente.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 7,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pálio para o morto, funeral e virtude humana\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pálio para o morto, funeral e virtude humana\"** (11 de março de 1949)\n\n**Pergunta do Fiel**\n\"Na vila de Kumakiri, em Enshu, diz-se desde a antiguidade que, quando alguém morre, o 'Kasha' desce para levar o morto.\n\nO que seria o 'Kasha'?\n\nAlém disso, no carro fúnebre, sempre se coloca algo em forma de dragão como pálio (Tengai).\n\nDizem que, se o 'Kasha' descer, cobrindo o morto com o pálio o 'Kasha' vai embora. O pálio tem alguma relação espiritual?\n\nSolicito vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"'Kasha' deve ser a carruagem de fogo (do inferno).\n\nO pálio (Tengai) fica pendurado no teto dos templos e é a forma do Paraíso.\n\nO fato de ter dragões anexados deve ser para, com a grande força do Deus Dragão, ir para um lugar um pouco melhor que o inferno.\n\nSer coberto pelo pálio depende da virtude da pessoa. Não tem grande significado.\n\nMorrer e receber um funeral grandioso depende da virtude da pessoa.\n\nPela virtude de ter servido ao mundo, recebe-se um tratamento grandioso.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 8,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Foi um deus maligno que amarrou o Ihai\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Foi um deus maligno que amarrou o Ihai\"** (21 de julho de 1948)\n\n\"Myoko é Deus Dragão e Inari.\n\nTer amarrado o Ihai (tabuleta memorial) não é bom. É um deus maligno.\n\nDepois de passar um pouco (cerca de 100 dias), diga para voltar ao seu assento original e descarte.\n\nHá quem cultue pernas, braços, etc.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 9,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não chicoteiem os mortos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não chicoteiem os mortos\" (Não fale mal dos mortos)**\n\n**Se falar mal, sofrem no Mundo Espiritual**\n\n\"Falar mal dos mortos é muito ruim.\n\nFalaram mal de uma certa mulher de 37 ou 38 anos.\n\nNessa hora, minha esposa sentiu dor de barriga e disse de repente: 'Não pode'.\n\nEra estranho, pois ela não estava morrendo.\n\nQuando perguntei 'Quem é?', ela não conseguia falar. Fiz responder balançando a cabeça.\n\nVeio pedir para não falarem mal, pois quando falam mal, ela sofre no Mundo Espiritual.\n\nSe falar mal, atrapalha a elevação. Especialmente se for dito pelo Grande Mestre, a repercussão é grande.\n\nÉ melhor evitar falar o máximo possível.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 10,
    "pub_idx": 62,
    "title_ptbr": "Trecho do Ensinamento de Meishu-Sama: Do texto \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Trecho do Ensinamento de Meishu-Sama: Do texto \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n**Morrer também não é ruim**\n\n\"(Citação parcial) Dois ou três dias depois, como eu trabalhava no comércio naquela época, estava trabalhando no escritório quando senti como se algo tivesse me possuído.\n\nE, como senti uma alegria tão grande a ponto de as lágrimas transbordarem, fui imediatamente para um quarto onde não havia ninguém e investiguei o espírito possessor.\n\nEra o espírito de Hirokichi.\n\nEle disse: 'Vim hoje para agradecer. O senhor deve compreender bem o quão feliz estou'. E disse que tinha outro pedido.\n\n\nEra o seguinte: 'Depois que fui cultuado desta vez, está realmente maravilhoso, e quero ficar nesta situação para sempre.\n\nJá estou farto deste mundo (Shaba).\n\nNo mundo dos vivos, se não trabalhar não se pode comer, há apenas muito sofrimento, e não quero nascer de novo neste mundo.\n\nPor isso, peço que interceda junto a Deus para que eu não renasça novamente como humano neste mundo', disse ele, e após agradecer profundamente, foi embora.\n\nObservando isso, pensei na época que **morrer não é de todo ruim**, e que talvez seja mais verdadeiro desfrutar da morte do que temê-la...\n\n\nAqui, o que se deve notar é que **no Mundo Espiritual a ordem e a disciplina são muito corretas, e o espírito que foi ajudado vem sempre agradecer**.\n\nNesse caso, acontece também de **vir agradecer materialmente através das mãos de pessoas**.\n\nFrequentemente acontece de recebermos coisas de lugares inesperados; na verdade, também existe o fato de o espírito, com algum significado, usar pessoas para vir agradecer.\" (Do livro 'Medicina do Amanhã, Vol. 3')\n\n\n----------\n\n"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 11,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles salvos pela fé em Meishu-Sama tornam-se ancestrais da nova era\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aqueles salvos pela fé em Meishu-Sama tornam-se ancestrais da nova era\"**\n\n**Pergunta do Fiel**\n\"Quando recomendo a Fé Kannon às pessoas, disseram-me o seguinte:\n\n'Mesmo que você acredite na Fé Kannon com toda a família, não pode garantir o caso de abandono ou indiferença na geração de seus filhos ou netos.\n\nPortanto, dizem que a indiferença e a falta de fé trarão maldição, e que o Pergaminho e o Quadro Sagrado da Fé Kannon acabarão se tornando um obstáculo nas gerações futuras'. O que dizer sobre isso?\n\nPor isso, tendem a recusar o curso de aprimoramento.\n\nMesmo dizendo que esta Igreja não é assim, pois trata-se do Deus Correto, não dão ouvidos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Se disserem coisas assim, não tem fim. As pessoas salvas pela Igreja tornam-se ancestrais. Tornam-se ancestrais da nova era a partir de agora.\n\nE como o ancestral concede virtude, todos os descendentes ficam bem.\n\nPode-se dizer também que o surgimento de maus descendentes se deve à falta de virtude dos ancestrais.\n\nSe interpretar as coisas pelo lado ruim, pode-se interpretar tão mal quanto se queira.\n\nQuem interpreta mal tem algo de errado no coração.\n\nNão recomende à força para tais pessoas; espere o tempo certo.\n\nPrimeiro, basta o pensamento de querer ser salvo agora e de querer melhorar o mundo.\n\nSofrer por antecipação ou sofrer pelo passado não é bom.\n\nSe deixar nas mãos de Kannon, tudo corre bem.\n\nSer atacado pela ansiedade é porque se está nas camadas espirituais inferiores; à medida que se é salvo, a ansiedade desaparece sem que se perceba.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 12,
    "pub_idx": 62,
    "title_ptbr": "Sobre o Culto aos Animais 1",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "Sobre o Culto aos Animais 1\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 13,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de animais criados antigamente buscam salvação\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de animais criados antigamente buscam salvação\"** (15 de outubro de 1951)\n\n\"Frequentemente acontece de ficar doente espiritualmente após ingressar na fé.\n\nComo os ancestrais encostam pedindo para serem salvos, se fizerem com essa intenção, não há nada com que se preocupar.\n\nA doença após o ingresso na fé inclui tanto a purificação pela dissolução de toxinas de remédios quanto o pedido de socorro dos ancestrais; são ambas as coisas.\n\nAlém dos ancestrais, espíritos de animais podem encostar.\n\nCavalos, vacas, cães e gatos que foram criados antigamente.\n\nEles querem ser ajudados.\n\nSe tiver essa ideia em mente, terá uma noção geral, então se estiver ciente disso, não precisa se preocupar com nada.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 14,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um gato exigiu culto\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um gato exigiu culto\"** (18 de junho de 1949)\n\n**Difteria e Gato**\n\n**Pergunta do Fiel**\n\"Um menino de 14 anos contraiu difteria há cerca de dois meses; em seguida, foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando disseram que não havia método de tratamento na medicina atual,\n\neu fui lá e, obtendo o consentimento da família, ministrei Johrei. Ele faleceu cerca de dez dias depois.\n\nÀ beira da morte, disse que queria beber água; bebeu um copo cheio e, não ouvindo quando tentaram impedi-lo, arrastou-se até a cozinha e bebeu duas conchas de água.\n\nDepois disso, fez um gesto como se um gato estivesse cravando as unhas na minha têmpora, disse 'É isto aqui' e cravou, falecendo em seguida.\n\nQual seria o significado disso? E quanto à leucemia...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso não acontece apenas por difteria.\n\nÉ espírito de gato.\n\nJá falei muitas vezes que há muitos gatos, e além disso aplicam injeção para difteria. Isso é uma toxina terrível, realmente assustadora. Sem dúvida é a injeção de difteria.\n\nDeram o nome de leucemia, mas como o sangue muda devido à forte injeção de difteria, deve ter esse nome.\n\nEu também tenho experiência com... injeção forte de difteria.\n\nNos casos graves, a pessoa fica inconsciente por cerca de uma semana e, ao recobrar a consciência, torna-se doente mental. Veio à minha casa... veio por cinco ou seis anos, e agora está completamente curado.\n\nO fato de o gato não largar, beber água, cravar as unhas e dizer 'é isto aqui' foi para informar que era um gato. Queria ser cultuado...\n\nCasos de gatos assim são comuns.\n\nHá cerca de 20 anos, com uma menina de 5 ou 6 anos que tratei antes, o que deveria curar facilmente não curava.\n\nAchei estranho e ministrei Johrei no nariz. Ao ministrar Johrei no nariz, ela ronronou a garganta como um gato. (E espirrou).\n\nCom isso, percebe-se imediatamente que é gato.\n\nAo investigar, a avó dessa criança foi gueixa quando jovem.\n\nEla teve difteria porque queria ser salva.\n\nSe largar a vida de gueixa cedo, tudo bem, mas se fizer por muito tempo, torna-se gato.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 15,
    "pub_idx": 62,
    "title_ptbr": "Trecho da Palestra de Meishu-Sama: Do texto \"Pleurisia Seca\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Trecho da Palestra de Meishu-Sama: Do texto \"Pleurisia Seca\"** (Julho de 1936)\n\n**Caso em que um ancestral que se tornou espírito de cobra exigiu ser cultuado**\n\n\"Esta é aquela em que não acumula água; a água não acumula, mas assim como na úmida, cria-se um vácuo entre as membranas, causando muita dor.\n\nEssa dor é a 'dor da separação' e a 'dor do atrito' entre as membranas.\n\nIsso cura completamente em cerca de uma semana.\n\nNo entanto, a pleurisia seca é uma doença extremamente rara. Quando examino pacientes que vêm dizendo ter 'pleurisia seca', quase nunca é.\n\nTrata-se de pus aquoso que solidificou nas costelas e dói; na verdade, é nevralgia intercostal, mas é frequentemente confundida.\n\nEssa dor... dói de forma errante, como um relâmpago.\n\nIsso geralmente leva cerca de um mês, ou três meses em casos graves, mas cura satisfatoriamente.\n\nO tratamento da nevralgia intercostal... da chamada pleurisia seca... leva dias consideráveis porque se dissolve os ossos doloridos um por um.\n\nHouve um caso grave disso: um paciente com uma nevralgia muito extensa, doendo de ambos os braços até as costas inteiras, que levou cerca de três meses para curar finalmente.\n\n\nHouve também este exemplo.\n\nEste foi espiritual... um funcionário de loja dizia que 'o peito dói', e\n\nquando eu curava ali, a dor ia para cá... a dor se movia dentro do peito assim.\n\nIsso era 'espírito de cobra'. Primeiro a filha da casa teve pleurisia e curou no meu local;\n\nem seguida, a empregada curou de condição semelhante; depois, o jovem funcionário veio com os mesmos sintomas.\n\nQuando fiz esse 'espírito de cobra' possuir em mim e perguntei, era o 'ancestral' daquela casa e o motivo era que 'queria ser cultuado'.\n\nImediatamente, ao cultuá-lo como 'Deus Dragão', depois disso, não houve mais nenhum doente desse tipo naquela casa.\" (Do livro 'Registros das Palestras sobre Tratamento de Doenças do Professor Okada, Vol. 2, Parte 2')\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 16,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito de cavalo buscou a salvação de Meishu-Sama\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito de cavalo buscou a salvação de Meishu-Sama\"**\n\n**Pergunta do Fiel**\n\"1. Acontece de espíritos mortos de parentes distantes ou sem laços (Muensha) possuírem um fiel doente.\n\nSe formos cultuá-los, o número de Ihais aumentará e pode se tornar muito complicado.\n\nNesse caso, como devemos proceder?\n\n2. Em casos de famílias complexas, o número de Ihais pode se tornar tão grande que não se consegue cultuar todos.\n\nNesse caso, até que ponto devemos parar?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Um Ihai é suficiente. Espíritos de outras pessoas podem ser cultuados coletivamente.\n\nPode-se escrever 'Vários Espíritos' (Shorei) ou 'Espíritos sem laços' (Muen no Rei) e cultuar.\n\nOs espíritos que devem ser cultuados obrigatoriamente, escreve-se o nome e cultua-se.\n\nCostuma-se escrever 'Espíritos dos Três Mundos' (Sangai Banrei), mas para indivíduos, 'Vários Espíritos' (Shorei) está bom.\n\nEspíritos de parentes distantes ou sem laços são removidos rapidamente.\n\n\nAntigamente, havia pessoas que ficavam doentes ao visitar túmulos.\n\nQuando a alma da pessoa tem fé ou acumula virtudes, ela brilha um pouco.\n\nEntão, ao ir a lugares escuros como cemitérios, eles se apegam buscando a luz.\n\nEsses saem imediatamente com Johrei.\n\n\nAntigamente, quando dormi em Hachinohe, sonhei que vinham muitos cavalos.\n\nAo perguntar depois, soube que era uma região produtora de cavalos; eles vieram porque queriam ser salvos.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 17,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com cavalo vindo enfurecido\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com cavalo vindo enfurecido\"** (Publicado em 1º de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Tenho tido o mesmo sonho várias vezes desde o Ano Novo.\n\nNo sonho, um cavalo vem enfurecido em minha direção.\n\nIsso tem alguma relação espiritual?\n\nSe houver relação espiritual, como devo proceder? Peço vosso ensinamento.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Ao entrar na fé, é comum ter sonhos assim.\n\nIsso é o cavalo vindo porque quer ser salvo.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 18,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos animais também cooperam com a Obra Divina quando salvos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos animais também cooperam com a Obra Divina quando salvos\"** (8 de setembro de 1949)\n\n**Nevralgia ciática causada pela possessão de espíritos vingativos de cavalos, bois, cães, gatos, etc., abatidos**\n\n**Pergunta do Fiel**\n\"Um homem, de 38 anos este ano, sofre muito da perna direita com nevralgia ciática desde setembro do ano passado.\n\nAtualmente, ao mover a perna direita, o osso do quadril se move junto; o quadril parece ter sido espancado e ele está magro.\n\nOs músculos repuxam muito, ele não consegue esticar completamente e caminha com dificuldade usando muletas. Ainda só recebeu Johrei quatro vezes.\n\nSegundo rumores, embora não fosse seu comércio, há dois ou três anos ele matou cavalos, bois, cães, gatos, etc., e vendeu a carne no mercado negro.\n\nPor isso, recentemente, no meio da noite, ouve-se um som rápido e alto como os segundos de um relógio vindo da área das vigas dentro de casa.\n\nO próprio homem se preocupa com isso, achando que pode ser maldição por ter feito coisas ruins. Diz também que cortou inúmeras árvores da montanha desde os 16 anos.\n\nComo devemos proceder? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente para casos assim que se deve ingressar na fé rapidamente, consagrar Komyo Nyorai e orar; assim, os espíritos abatidos serão salvos e, pelo contrário, passarão a trabalhar a favor.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 19,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo espíritos assimilados entre humano e animal devem ser tratados como animais\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mesmo espíritos assimilados entre humano e animal devem ser tratados como animais\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Pode acontecer de animais com afinidade cármica (innen) serem criados não na casa da linhagem direta da vida anterior, mas, por exemplo, na casa de um primo?\n\nAlém disso, em relação aos animais que parecem ter afinidade cármica, para pedir a Deus a regeneração deles como humanos na próxima vida,\n\npodemos entoar a Zengen Sanji para o animal da mesma forma que fazemos para humanos? Pergunto-vos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Claro, só nascem na corrente original onde há afinidade.\n\nPorém, quanto ao tratamento humano, pedir a Deus e deixar ouvir a Zengen Sanji é ótimo, mas não se deve tratá-los como humanos dando-lhes conforto, etc.\n\nOs animais devem ser tratados como animais até o fim; agindo assim, através desse aprimoramento, eles renascerão como humanos.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 20,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve tratar espíritos animais como humanos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se deve tratar espíritos animais como humanos\"** (25 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"H.M. (34 anos), homem não fiel.\n\nDurante a guerra, em Otorishima, diz que matou cruelmente e comeu aves migratórias do tamanho de pombos. Depois disso, teve desnutrição e foi desmobilizado. Recuperou-se temporariamente com tratamento médico, mas,\n\ndois anos depois, às vezes vomitava a comida e ficava em estado semelhante à desnutrição.\n\nEnquanto continuava com tratamentos médicos e acupuntura, a visão foi enfraquecendo gradualmente a partir de dezembro do ano passado e, em pouco tempo, perdeu completamente a visão.\n\nDepois disso, uma pessoa da Seita Nichiren disse que os pássaros estavam ressentidos, então ele fez Ihais e ofereceu culto memorial (Kuyo); com isso, parou de vomitar a comida, mas os olhos continuaram na mesma.\n\nEm abril deste ano, a mãe ingressou na fé e, enquanto praticava fervorosamente, o sentimento dele foi mudando gradualmente e, há cerca de dois meses, passou a receber Johrei da mãe.\n\nRecentemente, sente como se a garganta estivesse entupida durante as refeições, e também não consegue colocar força como gostaria na mão e perna direitas, e a fala não é clara.\n\nSeria verdade que é maldição de espíritos de pássaros?\n\nSe for o caso, gostaria de receber orientação sobre o tratamento e os pontos de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é espírito de pássaro, né.\n\nIsso é causado pelos pássaros.\n\nCasos assim são diferentes de pássaros comuns.\n\nOu seja, são humanos que se tornaram pássaros. São espíritos vingativos de pássaros.\n\nNesse caso, deve-se receber Johrei constantemente... especialmente na testa. Porque estão encostados aqui.\n\nMinistre bastante Johrei aqui e, depois, Livros Divinos.\n\nLeia-os bastante... Ele tem o Komyo Nyorai consagrado?\"\n\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso, se não consagrar, não adianta. Absolutamente não adianta.\n\nConsagre e peça proteção dizendo: 'Gostaria de pedir proteção para que os espíritos dos pássaros renasçam como humanos o mais rápido possível'.\n\nDiga isso e peça.\n\nAo fazer isso, o apego diminuirá na medida em que renascerem como humanos.\n\nEntão, a doença também sarará completamente.\n\nNão é nada muito complicado.\n\nSe fizer Ihais e cultuar, pelo contrário, atrapalha. Porque se torna tratamento humano.\n\nSe cultuar em outro lugar que não o oratório budista, não tem problema.\n\nAfinal, pássaro tem que ser tratado como pássaro.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 21,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O culto aos animais também segue o princípio da correspondência\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O culto aos animais também segue o princípio da correspondência\"** (23 de maio de 1950)\n\n**Sobre o culto aos cavalos**\n\n**Pergunta do Fiel**\n\"Na região de Kitami, em Hokkaido, quando um cavalo morre, escrevem 'Namu Bato Kanzeon' (Kannon com Cabeça de Cavalo) e enterram no canto da plantação como túmulo. O que acha disso? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso está bom assim. Mas é um exagero. O correto é enterrar nas proximidades.\n\nNão é ruim, mas o espírito sofrerá na mesma medida no Mundo Espiritual. Segue o princípio da correspondência.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 22,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A morte de gado e a decadência da família\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A morte de gado e a decadência da família\"** (15 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Há algum motivo para as famílias onde cavalos ou bois morrem caindo no poço ou queimados estarem em decadência? Em casos assim, como se deve proceder?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso são humanos que renasceram no caminho dos animais (Chikusho-do), e a forma de culto está ruim.\n\nOs espíritos detestam os sutras usados até agora. Eles se alegram com a Zengen Sanji e afins.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 23,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para transferir espírito animal possessor para um santuário\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método para transferir espírito animal possessor para um santuário\"**\n\n**Pergunta do Fiel**\n\"Ao retirar um espírito animal possessor e transferi-lo para um santuário, basta apenas entoar a oração Norito e a Zengen Sanji?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Em caso de possessão espiritual, tanto o Norito quanto a Zengen Sanji servem.\n\nPrimeiro, peça a Kannon: 'Vou cultuar o espírito possessor no santuário a partir de agora, por isso peço vossa proteção'.\n\nEm seguida, diga ao espírito: 'Passe do meu corpo para se assentar no santuário', e encerre-o na forma de apaziguamento do espírito (Chinkon).\n\nQuanto ao Corpo Divino (Goshintai), basta algo com um nome adequado escrito.\n\nOu também, pode-se encerrá-lo apenas com palavras, dizendo: 'Vou entoar a oração agora; quando terminar, por favor, assente-se no santuário'.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 24,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto ao gado\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Culto ao gado\"** (Publicado em 1º de março de 1949)\n\n**Pergunta do Fiel**\n\"É pecado matar e comer animais criados em casa?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A questão de ser certo ou não matar e comer animais domésticos não pode ser decidida de forma generalizada.\n\nSe for para comércio, o pecado é relativamente leve, mas se não for, é pesado, pois mesmo sendo animais, se forem mortos, guardam ressentimento.\n\nSe esse ressentimento se acumular, eles se unem para devolver o ódio aos humanos.\n\nPor isso, é bom fazer um culto para eles todos juntos cerca de uma vez por ano.\n\nSe fizer isso, o pecado desaparece.\n\nNo caso de matar animais da própria casa sem ser para comércio, o ressentimento é grande, então é absolutamente necessário fazer o culto.\n\nE, nessa ocasião, se pedir a Kakuriyo no Okami (Deus do Mundo Espiritual) 'que estes animais possam renascer como humanos na próxima vez', torna-se, pelo contrário, uma grande virtude.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 25,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto ao gado\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto ao gado\"** (1948)\n\n\"Ao matar animais, cultue-os cerca de uma vez por ano.\n\nO Obon é bom. Se for no Obon, o último dia (dia 16) é bom.\n\nFaça um retângulo de madeira branca, escreva 'Espíritos de Vários Peixes e Aves', coloque no centro, faça um altar; se quiser fazer algo superior, faça um santuário.\n\nOfereça a ração dessas coisas... diferente da humana... e agradeça dizendo que fizeram algo bom pelos humanos.\n\nDiga 'hoje vou consolá-los, então fiquem cientes disso', entoe a oração Norito e peça a Kakuriyo no Okami (Deus do Mundo Espiritual).\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 26,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto ao gado\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto ao gado\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de morte de animais como galinhas, porcos e coelhos, como devemos fazer o culto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Enterre-os em um local onde as pessoas não pisem, entoe a Zengen Sanji e peça a Kakuriyo no Okami (Deus do Mundo Espiritual) para que, se houver alguém com afinidade, que nasça como humano na próxima vez.\n\nPara cães e gatos, é bom colocar uma pedra ou algo assim e cultuá-los com um pouco mais de cuidado.\n\nNão se deve fazer algo muito sofisticado.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 27,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"** (8 de outubro de 1951)\n\n**Método de culto para bois**\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que, ao comer animais, se dissermos para renascerem como humanos na próxima vez, isso se torna virtude; eles realmente mudam assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas a pessoa que pede precisa ter qualificação.\n\nNão é qualquer um que diz.\n\nÉ porque Deus permite devido a essa qualificação; não é qualquer um que consegue.\"\n\n\n**Pergunta do Fiel**\n\"Eles eram humanos na vida anterior?\"\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente, eram humanos antes.\n\nNesse caso, acabam sendo criados naquela linhagem.\"\n\n\n**Pergunta do Fiel**\n\"É um negócio de abate de bois; a filha ingressou na fé, mas os pais não são contra, porém não ingressaram.\n\nGostariam de fazer o culto aos bois, como devem proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"A forma?\"\n\n\n**Fiel**\n\"Sim.\"\n\n**Ensinamento de Meishu-Sama**\n\"Para cultuar, há aquele formato de Ihai de madeira branca ou algo para escrever o nome do espírito,\n\nescreva 'Vários Espíritos de Bois' e coloque-o num degrau mais baixo que o de Komyo Nyorai, num suporte, faça oferendas,\n\ne peça a Komyo Nyorai, avisando bem que quer salvar os espíritos dos bois e por isso pede proteção.\n\nColoque um pouco deslocado para a esquerda de quem olha para Komyo Nyorai,\n\ne peça entoando a oração Norito e a Zengen Sanji... eles ficarão felizes.\n\nPara aqueles que eram humanos e nasceram como bois, peça para que, por favor, renasçam novamente como humanos.\n\nHá os que eram humanos e se tornaram bois e os que são bois de nascença.\n\nOs que eram humanos e se tornaram bois são poucos.\n\nMas, mesmo os bois originais guardam ressentimento quando são mortos.\n\nSe o ressentimento se acumular, torna-se um pecado e haverá sofrimento.\n\nSe fizer isso, ambos serão salvos, o que é muito bom.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 28,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"** (Publicado em 30 de julho de 1949)\n\n**Método de culto para gado**\n\n**Pergunta do Fiel**\n\"Como mato uma quantidade considerável de bois, cavalos, ovelhas, porcos e outros animais devido ao meu negócio, gostaria de fazer um culto para esses espíritos. Qual método devo usar para o culto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso não deve ser feito dentro de casa. Erga um pequeno santuário (Hokora) do lado de fora, escreva 'Deus dos Vários Espíritos de Animais' numa tabuleta de madeira e, uma vez por ano, escolha e ofereça os alimentos que bois e cavalos gostam,\n\nentoe a Zengen Sanji e peça a Kakuriyo no Okami (Deus do Mundo Espiritual) para que nasçam como humanos o mais rápido possível.\n\nIsso porque entre os animais há muitos espíritos humanos que caíram no caminho dos animais (Chikusho-do).\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 29,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para magarefes (abatedores)\"** (8 de setembro de 1948)\n\n**Método de culto para peixes de rio, coelhos e galinhas**\n\n**Pergunta do Fiel**\n\"Vivo de matar peixes de rio, coelhos, galinhas, etc. Como devo cultuá-los?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez por ano, como no Obon, faça um retângulo de madeira branca, escreva 'Espíritos de Vários Peixes e Aves', consagre num altar (se fizer um santuário é melhor ainda), ofereça a 'ração' ou comida deles,\n\nagradeça com palavras dizendo 'vocês fizeram algo bom pelos humanos',\n\ne diga 'hoje farei o culto para consolá-los', entoando a oração Norito (Kakuriyo no Okami).\n\nComo o Obon é o dia de consolar os espíritos do inferno, o Obon é bom.\n\nEspecialmente se cultuar no último dia do Obon, será bom.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 30,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para proprietários de ranchos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para proprietários de ranchos\"** (8 de outubro de 1951)\n\n**Sobre como escrever o substituto espiritual (Reiji/Ihai) do boi**\n\n**Pergunta do Fiel**\n\"Sobre a questão dos bois: numa família que tem rancho, como morrem muitos bois, escreveram 'Gozu (Cabeça de Boi) Kanzeon' e estão cultuando. Está correto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Está correto. Como existe 'Bato (Cabeça de Cavalo) Kanzeon', 'Gozu Kanzeon' está bom.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 31,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para avicultores\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para avicultores\"** (18 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Além disso, na mesma casa, paralelamente à agricultura, dedicam-se à avicultura há mais de 20 anos. Por um tempo, fizeram incubação,\n\ne nessa época cozinhavam os pintinhos machos vivos e davam para as galinhas, e também matavam galinhas para comer de vez em quando; estão preocupados com isso.\n\nGostariam de fazer um culto. Como devem proceder?\n\nAlém disso, haveria alguma relação com a doença citada anteriormente? Peço vossa orientação também sobre isso.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não é grande coisa. As galinhas existem para serem comidas pelos humanos, mas se matar ou comer muitas, pode haver maldição.\n\nSe estiver preocupado, é bom fazer um culto.\n\nEscreva 'Espírito de Dez Mil Galinhas' numa tabuleta de madeira, coloque sobre um suporte ou algo assim ao lado de Komyo Nyorai, ofereça ração de galinha,\n\ne uma vez por ano, num dia determinado, entoe a Zengen Sanji e ore a Kakuriyo no Okami: 'Peço proteção para os espíritos das galinhas mortas.\n\nSe houver afinidade com humanos, que nasçam como humanos o mais rápido possível'.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 32,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de culto na criação de raposas\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de culto na criação de raposas\"**\n\n**Pergunta do Fiel**\n\"Em criadouros de raposas, matam-se raposas para tirar a pele, mas não se ouve muito falar de problemas com espíritos de raposa. As raposas não têm espírito?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Como os humanos as criam para tirar a pele, não há personalidade na raposa.\n\nSão como plantas.\n\nNão têm sentimentos como os das raposas que amaldiçoam ou guardam rancor.\n\nMas não é que não tenham absolutamente nada. Se forem muitas, torna-se pecado de matança, então amaldiçoam um pouco.\n\nQuando se tornam muitas, transforma-se em maldição de rancor, etc., por isso deve-se fazer culto de vez em quando.\n\n\nAs coisas que os humanos usam, mesmo sendo inorgânicas, podem criar espírito.\n\nSe pensar que é um Corpo Divino e orar, mesmo um objeto passa a atuar como Deus.\n\nPor isso, o culto de tabuletas (Ofuda) também é bom.\n\n\nCédulas de dinheiro, por exemplo, às vezes perdem a vida ou ganham vida.\n\nÉ quase como se estivessem vivas.\n\nNão há nada onde o espírito humano entre tanto quanto nisso.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 33,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para fabricantes de ratoeiras\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para fabricantes de ratoeiras\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Fabrico ratoeiras em minha fábrica, mas desde que ingressei na fé ouvi que matar não é bom, então gostaria de fazer um culto. Como devo proceder? Por favor, ensine-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É melhor fazer o culto.\n\nColoque diante de Komyo Nyorai.\n\nDedique como 'Espírito de Dez Mil Ratos', entoe a oração Norito e dê comida.\n\nSe fizer uma ou duas vezes por ano, torna-se virtude.\n\nKakuriyo no Okami Mamoritae Sakihae Tae (Deus do Mundo Espiritual, protegei-nos e concedei-nos a felicidade).\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 34,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caçadores devem fazer culto às presas cerca de uma vez ao ano\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caçadores devem fazer culto às presas cerca de uma vez ao ano\"** (25 de junho de 1949)\n\n**Leite materno que piorou com Johrei**\n\n**Pergunta do Fiel**\n\"A esposa de um certo instrutor (Kyodoshi) que é caçador teve o terceiro filho em agosto de 1947 e o criou bem com leite materno.\n\nEm 26 de maio deste ano, teve um menino; por três dias a mama estava cheia e tinha leite, mas a partir do quarto dia começou a faltar gradualmente.\n\nComo havia um pequeno nódulo perto da mama desde antes do parto,\n\nestamos ministrando Johrei diariamente nisso, mas está faltando cada vez mais, e atualmente estamos criando com metade leite materno e metade leite artificial.\n\nPeço que ensine a causa de o leite que havia até agora ter parado de sair repentinamente e o método de Johrei.\n\nA propósito, o marido dessa pessoa é caçador, mas também é pescador no mar.\n\nEstamos preocupados se o fato de ele ter a matança como negócio tem relação com este caso. O que acha?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Ao ministrar Johrei, o que estava solidificado dissolveu-se (espalhou-se) e pressionou as glândulas mamárias. O que estava solidificado inchou.\n\n(Por isso parou de sair. Só com esta criança terão que aguentar).\n\nSe a força espiritual for insuficiente, demora.\n\nO Johrei tem um pico (crise de cura). Quando chega ao pico (da doença), acontece de parecer que piorou por causa do Johrei.\n\n(As pessoas que sofrem com o Johrei é porque estão indo para o pico; pessoas com força espiritual forte têm o poder de fazer atravessar o pico).\n\nQuando é feito por negócio, como no caso de caçadores, o pecado é muito menor. Portanto, faz-se o culto cerca de uma vez por ano.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 35,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de culto para bois\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de culto para bois\"** (21 de maio de 1949)\n\n**Manchas de cabeça de boi aparecem no peito**\n\n**Pergunta do Fiel**\n\"Um rapaz, atualmente com 17 anos, sentiu repentinamente o abdômen pesado e doloroso recentemente, num estado em que não podia nem cobrir-se com quimono ou futon, o que durou cerca de uma semana.\n\nDepois disso, desenvolveu doença cardíaca e tinha ataques todas as noites das 23h às 3h, sofrendo muito.\n\nAo ministrar Johrei, o corpo tremeu apresentando fenômeno de possessão espiritual e,\n\nno peito, surgiram manchas exatamente com a forma de uma cabeça de boi, que desapareceram em pouco tempo.\n\nDesde então os ataques pararam, mas a saúde não se recuperou.\n\nHá exatos seis anos, tinham uma vaca muito inteligente, mas que morreu em parto difícil.\n\nA família criou o filhote com muito cuidado; ele era tão manso que esfregava o rosto no peito da esposa (mãe do doente), mas dizem que morreu pouco depois de ser entregue a outra família.\n\nHaveria alguma relação com os espíritos dessa vaca e seu filhote?\n\nE, para cultuá-los, como deveríamos proceder? Solicito vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É espírito de boi. É melhor cultuá-los.\n\nÉ melhor usar a palavra 'Boi'. Pode ser 'Myojin (Deus) Boi Pai e Filho'.\n\nOfereça o que o boi gosta e entoe a oração Norito.\n\nPeça para que renasçam logo como humanos.\n\nRetire após cerca de três meses. Com isso o boi será salvo...\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 36,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"História de pessoas morrendo no Dia do Boi\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"História de pessoas morrendo no Dia do Boi\"** (8 de junho de 1948)\n\n**Método de culto para bois**\n\n**Pergunta do Fiel**\n\"Todos os anos morrem pessoas no lago da minha vizinhança no Dia do Boi (Ushi no Hi). Enquanto eu estava com sarna, sonhei que me tornava um boi e era criado na casa de um seminarista; ao investigar bem, parece que antigamente um boi morreu naquele lago.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez por mês, ofereça coisas que o boi parece gostar e faça um culto; será bom.\n\nSeria bom cultuar também o Jizo-sama.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 37,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bois abatidos devem ser cultuados uma vez ao ano\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bois abatidos devem ser cultuados uma vez ao ano\"** (3 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sei que matar intencionalmente bois, cavalos, gatos, cobras, etc., torna-se pecado, mas como se deve cultuá-los?\n\nAlém disso, se morrerem de morte natural, como se deve cultuar?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Vejamos... cobras podem ser mortas, sabe.\n\nQuando vejo uma cobra, mato-a, enterro num lugar onde as pessoas não pisam, entoo a oração Norito três vezes e peço a Kakuriyo no Okami: 'Renasça como humano na próxima vez'.\n\nA cobra fica feliz em ser morta.\n\nPor isso, depois de cultuá-la como disse agora, eu mesmo me sinto muito bem.\n\nIsso porque a cobra sente que sua própria forma é feia e quer terminar aquela vida rapidamente.\n\nPor isso, quando aparece uma cobra, se disser 'Não mostre essa figura feia aos humanos', ela não aparece mais.\n\nOutro dia havia uma naquele lugar das pedras, eu disse isso e nunca mais vi.\n\nNo entanto, há muitas cobras que são humanos que se transformaram por apego; essas, se matar, amaldiçoam. Frequentemente há a Aodaisho (Cobra-rato-japonesa) em casas antigas; aquela não se pode matar, viu? É um ancestral.\n\n\nAlém disso, não se deve matar gatos.\n\nBois e afins, não tem jeito se matar.\n\nPorém, deve-se fazer um culto uma vez por ano.\n\nIsso é igual tanto para morte natural quanto para quando são abatidos.\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 38,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por bois e cães mortos em incêndio\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão por bois e cães mortos em incêndio\"** (18 de outubro de 1948)\n\n**Paciente que enlouqueceu em uma noite**\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cão morreram queimados; numa única noite, uma pessoa enlouqueceu\n\ne diz coisas como 'Eu sou o boi que morreu queimado' ou 'Eu sou o cão que morreu queimado'. Seria por causa do boi e do cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que ambos estão possuindo. Se ministrar Johrei, não cura de repente, mas curará gradualmente.\n\nCoisas assim são humanos que caíram no caminho dos animais e se tornaram bois ou cães. Estão sofrendo porque morreram queimados.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, o fato de serem salvos pelo Johrei é porque a pessoa possuída é purificada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse boi e esse cão também querem ser salvos. Porque estão sofrendo com as queimaduras.\n\nEntão, se o sofrimento for removido com o Johrei, os espíritos do boi e do cão se afastarão dessa pessoa.\n\nBasta entoar a oração Norito (Kakuriyo no Okami).\"\n\n\n----------\n\n"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 39,
    "pub_idx": 62,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por bois e cães mortos em incêndio\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão por bois e cães mortos em incêndio\"** (18 de outubro de 1948)\n\n**Paciente que enlouqueceu em uma noite**\n\n**Pergunta do Fiel**\n\"Um paciente que enlouqueceu em uma noite diz 'Eu sou o boi que morreu queimado' ou 'Eu sou o cão que morreu queimado'.\n\nDizem que há um boi e um cão que morreram queimados nas proximidades há três meses.\n\na) Foi possuído pelos espíritos desses dois animais? Ou seria subconsciente?\n\nb) Se a doença não cessar apenas com Johrei, o que devemos fazer?\n\nPeço vossa orientação sobre os pontos acima.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Estão grudados tanto o cão quanto o boi.\n\nSe ministrar Johrei, ficarão aliviados e renascerão como humanos.\n\nSe a dor desaparecer, eles se afastam.\n\nComo são humanos que se tornaram bois ou cães, não cura rápido.\n\nSe ministrar Johrei, se tudo correr bem, nascem como humanos, mas normalmente nascem como bois ou cães.\"\n\n\n----------\n\n"
  }
]