[
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dragão de Natureza Mista Árvore-Água\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dragão de Natureza Mista Árvore-Água\"** (2 de novembro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Há cerca de setenta anos, quando foi construído o reservatório de Nishiyama, na cidade de Nagasaki, havia um velho pinheiro no local que deveria se tornar o fundo do lago.\n\nDiz-se que este pinheiro cresceu envolvendo uma estátua de Jizo em seu tronco.\n\nAo represar a água para o reservatório, tentaram cortar esta árvore, mas ocorreram vários fatos misteriosos sucessivamente,\n\ne finalmente a obra prosseguiu sem que pudessem derrubá-la, ficando submersa no fundo do lago.\n\nNos últimos anos, quando a água do reservatório secou, os galhos apareceram na superfície da água mantendo a forma original da árvore. Sobre isso, pergunto o seguinte:\n\n(A) Seria este mistério devido à habitação de um Dragão da Árvore (*Mokuryu*)? Ou seria devido ao espírito encostado no Jizo?\n\n(B) O Dragão da Árvore permanece nela até que a madeira apodreça? Caso ele ainda esteja lá, deveriam ser feitos procedimentos formais apropriados?\n\n(C) O Dragão da Árvore, assim como o Deus Dragão que habita em lagos e pântanos, poderia amaldiçoar aquele vilarejo ou região? Peço que me ensine sobre isso.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Não é algo que encostou no Jizo.\n\nÉ a ação de ambos, Dragão da Árvore e Dragão da Água (*Suiryu*). É um híbrido entre Dragão da Árvore e Dragão da Água. Ele está satisfeito, por isso está bem assim.\n\nMesmo o Dragão da Árvore busca água. Pelo contrário, por ter se tornado um lago, ele está satisfeito.\n\nComo ele não consegue se afastar da árvore, fez com que não a cortassem.\n\nIsso pode ser deixado como está. Se cortarem a árvore, haverá maldição.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 2,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Chafariz e Vida Humana\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Chafariz e Vida Humana\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Enquanto meu pai era vivo, ele cavou um chafariz no pátio interno em busca de lazer, mas acabou falecendo aos quarenta e três anos (causa da morte: neuralgia).\n\nDepois disso, ouvimos de videntes e outros que a causa da morte do meu pai deveu-se ao fato de ter cavado o chafariz no pátio; pedimos ao sacerdote do Santuário Tutelar (*Ubusunagami*) que fizesse uma purificação e o aterramos. Teria tal coisa relação com a causa da morte?\n\nAlém disso, o chafariz poderia ter sido deixado como estava?\n\nOutro motivo apontado por pessoas como causa da morte de meu pai é que, nos fundos a leste da casa, há um sobrado para visitas.\n\nDizem que, pela geomancia (*kaso*), ter uma construção mais alta do que a casa no lado leste atrai infortúnio para a família; isso é verdade?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"O chafariz não tem relação com a vida humana. Tanto faz se aterrou ou se o deixasse como estava.\""
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 3,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Lago que Escurece o Tecido\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Lago que Escurece o Tecido\"** (1 de dezembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"No Monte Ikoma, em Osaka, existe um pavilhão de Kannon, e em frente a ele há um pequeno lago.\n\nAté recentemente, ao mergulhar um tecido branco no lago, dependendo da pessoa, ele ficava tingido de preto profundo. Qual seria a razão disso?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"É porque existe terra preta. Existe terra como o carvão. Não é algo espiritual.\""
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 4,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus da Terra é o Dragão da Terra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus da Terra é o Dragão da Terra\"** (Publicado em 1 de julho de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"No interior, em todas as casas, cultua-se o Deus da Terra (*Ji-no-Kamisama*). Que tipo de divindade é o Deus da Terra?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"As divindades possuem várias funções; o Deus da Terra é o Dragão da Terra (*Tiryu*) e protege sob o comando do Deus Tutelar (*Ubusunagami*).\""
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 5,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Santuário do Dragão da Terra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Santuário do Dragão da Terra\"** (5 de julho de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"No ano passado, todos na família receberam o *Ohikari* e também consagramos Komyu Nyorai; somos uma casa dedicada à difusão. No entanto,\n\nmeu filho mais velho, de vinte e cinco anos, teve tuberculose decorrente de uma fístula anal há dois anos e, embora tenha sido desenganado pelos médicos, faleceu tranquilamente em maio deste ano.\n\nNa noite anterior à sua morte, enquanto uma tia entoava a oração *Zengen Sanji* diante do altar budista, um espírito encostou nela e disse:\n\n'Eu sou o dono desta terra. Construíram uma casa em meu terreno sem me avisar e oferecem cultos apenas aos ancestrais, sem me oferecer sequer arroz ou água. Se não se desculparem, matarei todos os seus filhos'.\n\nNós nos desculpamos e, desde então, oferecemos arroz e água no altar budista.\n\nSaliento que este terreno foi arrendado de um banco, portanto não sabíamos nada sobre o proprietário da terra. Como devemos proceder de agora em diante? Peço sua orientação.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"O Dragão da Terra... é o dragão que vive no terreno, frequentemente chamado de Deus da Terra.\n\nEles não se vingam da pessoa que os matou, mas guardam rancor de quem habita no local.\n\nO fato de morar em um lugar assim é porque a pessoa possui nublamentos, sendo a Lei da Afinidade (*Sogo no Ri*).\n\nExistem pecados e impurezas.\n\nPeça desculpas sinceramente e construa um santuário no jardim ou em algum lugar. Faça um santuário de pedra sobre uma base de pedra de uns dois *shaku* (60 cm), e coloque o nome da localidade.\n\nComo ele gosta de arroz cru, não se esqueça de oferecê-lo.\""
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 6,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Casa da Maldição onde os Habitantes Morrem Sucessivamente\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Casa da Maldição onde os Habitantes Morrem Sucessivamente\"** (Publicado em 25 de maio de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Em uma casa nos arredores da cidade de Nishinomiya, das quatro pessoas da família que a construiu originalmente, três morreram.\n\nEm seguida, a pessoa que comprou a casa, que tinha uma família de dois membros, o chefe da família morreu imediatamente.\n\nNa casa da terceira geração, já morreram duas pessoas e uma está atualmente acamada; até o gato de estimação está doente.\n\nOriginalmente, não havia lagos nem grandes árvores naquele local, era um campo aberto; não sabemos o que fazer e estamos em dificuldade.\n\nBastaria consagrar a Imagem Divina? No doente não há fenômenos de possessão espiritual.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Há algo amaldiçoando aqui. Não se pode deixar como está.\n\nProvavelmente deve ser um antigo campo de batalha ou algum lugar onde muitas pessoas morreram.\n\nDeve haver **espíritos presos à terra** (*jibakurei*) buscando ajuda.\n\nPara o espírito preso à terra, é sofrido quando se constrói uma edificação sobre ele.\n\nMesmo entre os espíritos presos à terra, os comuns não fazem nada, mas deve haver um espírito irascível ou persistente, ou então tornou-se a **morada específica de um Dragão da Terra**, que está dizendo para saírem dali; portanto, seria bom mudar-se para uma distância de mais de vinte ou trinta *ken* (36 a 54 metros).\n\nCaso seja inevitável, ao orar a Komyu Nyorai, ele poderá avisar através de sonhos ou outros meios.\n\nCom o passar do tempo, o local se purificará e ficará bom.\""
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 7,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Minhoca é um Deus Dragão\"** (23 de agosto de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Quando uma criança urina sobre uma minhoca (*mimiz*) comum, o órgão genital frequentemente incha; haveria uma causa espiritual para isso?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"O espírito da minhoca se enfurece.\n\nA minhoca é um Deus Dragão, por isso escrevemos 'Dragão da Terra' (*Tiryu*), não é?\n\nSe escrevermos 'Dragão do Solo' (*Doryu*), refere-se à toupeira.\n\nEm suma, ela detesta ser sujada e, ao mesmo tempo, possui um certo orgulho.\""
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 8,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Minhoca é um Tipo de Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Minhoca é um Tipo de Deus Dragão\"** (Publicado em dezembro de 1948)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Se <font color=\"#ff0000\" size=\"+1\"><b>alguém urinar sobre uma minhoca</b></font>, a <font color=\"#ff0000\" size=\"+1\"><b>região genital daquela criança incha e fica avermelhada</b></font>; isso ocorreria por via espiritual?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"A <font color=\"#ff0000\" size=\"+1\"><b>minhoca que recebeu a urina se enfurece e o seu espírito vivo encosta</b></font>.\n\nPor ser um <font color=\"#ff0000\" size=\"+1\"><b>tipo de Deus Dragão</b></font>, possui uma natureza <font color=\"#ff0000\" size=\"+1\"><b>extremamente irascível</b></font>.\n\nComo a região genital é macia, ela acaba sendo afetada.\""
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 9,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Minhoca é um Deus Dragão\"** (Publicado em 1 de janeiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Por que a genitália de uma criança incha ao urinar sobre uma minhoca?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"A minhoca, por menor que seja, é um Deus Dragão. Devido à maldição da fúria desse espírito, a genitália da criança, que tem pouca resistência, incha.\""
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 10,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Minhoca é um Tipo de Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Minhoca é um Tipo de Deus Dragão\"** (Publicado em 5 de maio de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Se urinar sobre uma minhoca, a genitália da criança incha e fica vermelha; isso vem de forma espiritual ou seria a purificação de uma toxina?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"É espiritual. A minhoca se enfurece e o espírito vivo da minhoca vem.\n\nA minhoca é um tipo de Deus Dragão e possui força espiritual.\""
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 11,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enguia e Congro são Deuses Dragões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enguia e Congro são Deuses Dragões\"** (23 de agosto de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Certa senhora sonhou com seu filho falecido.\n\nA face era exatamente a face de quando ele era vivo, mas do pescoço para baixo ele era uma enguia (*unagi*) de cerca de seis ou sete *sun* (18-21 cm) de espessura e um *jo* (3 metros) de comprimento,\n\ne estava dentro do mar tentando desesperadamente ser abraçado pela mãe.\n\nEsta família costumava ter uma peixaria antigamente, e dizem que a criança nasceu naquela época.\n\nQual seria a razão disso?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"Hahaa, isto é um congro (*anago*) ou enguia... pois existem também enguias que vivem no mar.\n\nEssas coisas o amaldiçoaram.\n\nDiz que tem um *jo* de comprimento, então é algo bastante grande.\n\nNo entanto, coisas como cobras têm elasticidade livre, então mesmo uma cobra grande pode tornar-se pequena.\n\nTer a cabeça de criança e do pescoço para baixo ser uma enguia ocorre porque, quando o ser humano se torna cobra, não se torna de uma só vez; vai se tornando cobra gradualmente a partir de baixo.\n\nPortanto, com o passar do tempo, até a cabeça se tornará enguia.\n\nCertamente eles devem ter matado e comido quando tinham a peixaria.\n\nNa verdade, Deus Dragão... coisas como enguia e congro também são Deuses Dragões...\n\nComo não se sabe o que podem fazer, é preciso ter cuidado.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 12,
    "pub_idx": 21,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Extraído do Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) Após a morte do ser humano, seu espírito pode se tornar um Deus Dragão, e o Deus Dragão também pode renascer como ser humano.\n\nOs homens modernos podem achar tais coisas surpreendentes, mas como é fato, não tenho escolha senão escrever.\n\nSendo assim, se perguntarem por que a alma se transforma em Deus Dragão no Mundo Espiritual: se a pessoa possui algum forte apego em vida, mesmo indo para o Mundo Espiritual, esse apego não se desfaz e, finalmente, toma forma e torna-se um dragão.\n\nNo entanto, as pessoas comuns tornam-se cobras; o Deus Dragão no verdadeiro sentido tem a forma como nos desenhos e é extremamente gigantesco; estes são aqueles que obtiveram divindade e, por alguma necessidade, tornaram-se corpo de dragão, portanto, ao renascerem, tornam-se as divindades originais.\n\nOs famosos Oito Grandes Reis Dragões são Deuses Dragões desse tipo e, como humanos, são os 'Yatari Otome' (Oito Moças e Rapazes) que estão no Kojiki, ou seja, os cinco deuses homens e as três deuses mulheres.\n\nNo entanto, como o nome 'cobra' é muito vulgar, respeitosamente todos são chamados de Deus Dragão.\n\n\nEu vi um número incontável de humanos que eram renascimentos de Deus Dragão e humanos possuídos por Deus Dragão.\n\nNeles, a forma de escamas aparece nas coxas, nas laterais do abdômen, nos quadris, etc.; o estado dessa manifestação é variado, havendo nítidos e vagos, e as cores também variam, havendo vermelhos e pretos, sendo milhares de diferenças, mas não se pode duvidar de que seja a forma de escamas.\n\nTambém se entende muito bem pela fisionomia.\n\nEles têm as maçãs do rosto altas, a testa é quadrada, há uma protuberância de veias azuis na parte frontal da testa, os olhos são fundos, o queixo também é quadrado e, como característica, gostam de beber muita água.\n\nA natureza é de forte apego e detestam se submeter aos outros; ao observar bem a fisionomia dessas pessoas, a sensação de 'dragão' manifesta-se muito bem.\n\nComo há um número considerável de pessoas desse tipo no mundo, qualquer um poderá descobrir facilmente se prestar atenção.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 13,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Características do Renascido de Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Características do Renascido de Deus Dragão\"</b></font> (3 de julho de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Dividindo em quatro categorias: aves, feras, insetos e peixes (*kin-ju-chu-gyo*), haveria uma hierarquia entre elas?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"As aves estão no topo. Seguem as feras, os insetos e depois os peixes; é a ordem de *kin-ju-chu-gyo*.\n\nAs aves podem até estar acima do ser humano, pois voam por cima de nossas cabeças. (Risos)\n\nAlém disso, às vezes se percebe o renascimento, outras não.\n\nNo caso de renascimento vindo de Deus Dragão ou similar, percebe-se bem.\n\nA testa é quadrada e os olhos são fundos; além disso, gostam de água e a bebem muito.\n\nQuem gosta muito de água, geralmente está decidido que é Deus Dragão.\n\nExistem várias feras, mas se forem purificadas no Mundo Espiritual, torna-se imperceptível mesmo ao renascer.\n\nHá também insetos; costuma-se dizer 'aquele sujeito é como um verme/inseto'. (Risos)\n\nExistem peixes também. O nadador Furuhashi, por exemplo, é o renascimento de um peixe. (Risos)\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 14,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas da Linhagem do Deus Dragão Querem Beber Água\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoas da Linhagem do Deus Dragão Querem Beber Água\"** (28 de agosto de 1948)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Acontece de o Deus Dragão possessor se manifestar na superfície?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"É raro. É incomum. Quem costuma vir à tona e falar é a raposa.\n\nDá para saber se um homem é da linhagem do Deus Dragão ou não.\n\nMesmo olhando assim para todos vocês, percebe-se bem.\n\nAlém disso, eles querem beber água intensamente.\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Houve alguém da linhagem do Sol que se tornou Deus Dragão?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"Provavelmente não.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 15,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Dragão é Quem Mais Quer Beber Água\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Dragão é Quem Mais Quer Beber Água\"** (1 de dezembro de 1951)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Uma menina de oito anos teve convulsão aos oito meses de vida; depois disso, passou a ter uma convulsão a cada três meses, e a partir dos quatro anos, tem tido cerca de duas vezes, na primavera e no outono.\n\nAs convulsões duram cerca de cinco dias seguidos e, em cada vez, parece que sai um pouco de algo como espuma pela boca.\n\nAté os três anos tomou remédios líquidos e em pó (por cerca de dois anos). Ao completar quatro anos, recebeu quatro ou cinco injeções.\n\nDepois disso, não foi feito mais nada.\n\nNo ano passado, por recomendação de um vizinho, entrou para a Reiyukai, onde lhe disseram: 'Há três gerações nasceu uma criança igual a esta e ela foi morta sendo colocada dentro de um lago. É por causa disso'.\n\nNo entanto, não sabemos absolutamente nada sobre esse fato de três gerações atrás.\n\nQuando não está tendo convulsão, ela deseja intensamente beber água o dia todo.\n\nAlém disso, tem o hábito de cheirar qualquer coisa que toque as mãos, inclusive comida.\n\nTambém come excessivamente antes de ter o ataque de convulsão.\n\nA índole é agressiva e ela só consegue dizer palavras simples.\n\nNão consegue responder às perguntas que fazemos, mas faz suas próprias solicitações.\n\nEm outubro ouviu sobre o Caminho e começou a frequentar o Plantão de Yokohama para receber Johrei.\n\nNo início, detestava muito o Johrei, mas ultimamente passou a recebê-lo docilmente.\n\nNo último dia de outubro, consagramos a Imagem de Kannon. O marido ainda não ingressou na fé.\n\nAs convulsões desta criança teriam relação espiritual?\n\nTambém peço orientação sobre os locais para ministrar Johrei.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"É espiritual. Sobre o fato de três gerações atrás... no lago... isto está errado.\n\nSe tivesse sido morta sendo colocada no lago, ela teria que beber muita água [na hora].\n\nEntão, se isso renascesse ou encostasse, a pessoa acabaria não querendo água, pelo contrário.\n\nRealmente é um Deus Dragão.\n\nO Deus Dragão é quem mais quer beber água.\n\nPor isso, mesmo entre pessoas comuns, há quem queira beber muita água; esses são todos renascimentos ou possessões de Deus Dragão.\n\nO rosto dessas pessoas é quadrado, os olhos são fundos, têm rostos com aspecto de dragão.\n\nEm suma, é um dos ancestrais que caiu para o estado de Deus Dragão. Ele está encostado.\n\nSe este for salvo, renascerá como ser humano.\n\nEste precisa ser salvo sem falta.\n\nQuanto ao Johrei, o Deus Dragão está encostado aqui... foque no centro da região frontal e, como há um endurecimento ao redor do pescoço, ministre ali.\n\nNo entanto, levará um tempo considerável... casos assim.\n\nDeve-se considerar que levará alguns anos.\n\nMas, como no final sara, é melhor do que não sarar a vida inteira.\n\nRealmente, é mais rápido se consagrar Komyu Nyorai e deixá-la dormir naquele aposento.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 16,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem Quer Beber Água é Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem Quer Beber Água é Deus Dragão\"** (16 de agosto de 1951)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Refere-se a um fiel de vinte e quatro anos, T. M. (filho mais velho). Aos dezoito anos, certa noite, teve subitamente uma convulsão;\n\ndesde então, ocorria uma vez por mês ou uma vez a cada três meses (os sintomas são agitar mãos e pés e dificuldade respiratória).\n\nHá cerca de um ano esses ataques se tornaram bem mais raros, mas desta vez surgiram dores na nuca e insônia contínua, ele passou a ver as coisas em dobro, a visão enfraqueceu e, finalmente, os globos oculares começaram a se abrir para a direita e esquerda.\n\nO médico disse que a causa era desconhecida e, prestes a ser operado, ele passou a receber Johrei; o estado da doença melhorou e a abertura dos globos oculares melhorou bastante.\n\nNesse ínterim, ele queria beber água intensamente dia e noite, e bebia com uma chaleira colocada à cabeceira, mas isto também foi curado satisfatoriamente.\n\nA família, com exceção da avó, todos ingressaram na fé e estão encaminhando pessoas com muito entusiasmo.\n\nO próprio rapaz também ministra Johrei nos outros por vontade própria, mas desde por volta deste mês de junho, ele perdeu o vigor e tornou-se debilitado.\n\nAntigamente ele não era de falar muito, mas passou a falar excessivamente e faz as pessoas rirem.\n\nAlém disso, ao caminhar, ele cambaleia como um bêbado. Não sente muita dor e não tem apetite.\n\nNesta família, há muitos que morrem de paralisia (*chuke*) através das gerações e, na geração da avó, o pai e o irmão dela morreram afogados na costa marítima.\n\nNas outras questões domésticas estamos recebendo muita proteção e temos uma fé fervorosa, mas apenas o filho mais velho está nesse estado mencionado.\n\nPeço que me conceda sua orientação sobre isso.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Há um espírito amaldiçoando aqui.\n\nIsto precisa ser resolvido.\n\nAgitar mãos e pés e ter dificuldade respiratória... esses sintomas são todos de espíritos mortos.\n\nManifestam os sintomas de quando morreram. É epilepsia.\n\nO fato de os ataques terem se tornado bem mais raros significa que o espírito está sendo salvo.\n\n\nVer as coisas em dobro é astigmatismo.\n\nÉ devido à toxina solidificada aqui (na nuca).\n\nIsto irá melhorar gradualmente.\n\n\nO espírito também foi bastante salvo.\n\nPode-se considerar que quem quer beber água é Deus Dragão.\n\nVários impedimentos espirituais desta casa serão removidos gradualmente.\n\nDiz-se Deus Dragão, mas afinal é um espírito ancestral.\n\nComo ele quer ser salvo, ele encosta.\n\nO fato de falar muito depende da natureza do espírito.\n\nCambalear... coisas assim acontecem quando o espírito de uma cobra encosta.\n\nÉ diferente dos espíritos que morreram de paralisia ou afogados no mar.\n\nSe fizerem com paciência, sarará gradualmente.\n\nLeiam os Livros Sagrados o máximo possível... é uma questão de tempo determinado.\n\nSe fizerem com paciência, sarará.\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Há quarenta anos cortaram uma árvore e, por causa disso, houve o fato de uma criança morrer.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"É diferente disso. Aquilo é um Dragão da Árvore.\n\nEste aqui é um Deus Dragão que vivia na água. Não é um Dragão da Árvore.\n\nQuando o Dragão da Árvore amaldiçoa, a pessoa não ouve ou não fala; isso é o Dragão da Árvore. Este não é o caso.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 17,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Deus Dragão que Deseja Ser Salvo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Deus Dragão que Deseja Ser Salvo\"**\n\n**<font size=\"+1\">Espírito Irascível que Bebe Água</font>**\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font>**\n\"Minha avó, que estava acamada há cerca de meio ano com hemiplegia, foi curada através do Johrei.\n\nAté então, ela tinha uma natureza extremamente irascível e a casa toda estava nublada, mas após a cura, ela ficou com uma natureza muito tranquila e a casa tornou-se alegre.\n\nNo entanto, recentemente, quando passamos a realizar o culto mensal, por cerca de dois ou três dias antes e depois do culto, ela volta a se enfurecer e, além disso, passou a beber muita água. Seria espiritual?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Há um Deus Dragão que não foi salvo e, querendo ser salvo, encostou na avó.\n\nContinuando o Johrei, ela sarará.\n\nComo o tempo no Mundo Espiritual está se tornando urgente, muitos espíritos que desejam ser salvos estão encostando.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 18,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Renascido de Deus Dragão que Sente Vontade de Beber de Rios Limpos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Renascido de Deus Dragão que Sente Vontade de Beber de Rios Limpos\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Ao ver um lago ou rio limpo, sinto vontade de beber aquela água.\n\n(Quando sinto essa vontade, minha mente se acalma ao beber um copo de água). Qual seria a razão? \n\nAo ver o mar, não sinto esse desejo.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Uma pessoa assim é justamente um Deus Dragão que vivia em rios ou lagos. Ou talvez seja um tipo de enguia.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 19,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Câncer de Estômago por Reencarnação de Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Câncer de Estômago por Reencarnação de Deus Dragão\"** (8 de abril de 1950)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Fiel do sexo masculino de quarenta e cinco anos (ingressou em abril de 1948). Em maio de 1948 consagrou Komyu Nyorai e, ao mesmo tempo, a Imagem de Kannon.\n\nPor volta de setembro de 1948 teve a purificação de tuberculose pulmonar e, por volta de março de 1949, essa purificação terminou e começou a purificação com sintomas de câncer de estômago.\n\nNão se observa endurecimento canceroso, mas ele vomita constantemente uma 'gosma' (*nura*), tendo vomitado mais de um *isseki* (180 litros) até o presente, em cerca de um ano.\n\nO apetite é normal para o que gosta, a força física está bastante debilitada e atualmente ele tem suores noturnos diários na parte superior do corpo.\n\nDesde o ingresso, ele tem alucinações auditivas e, na hora do Johrei, continua sempre tendo vários movimentos espirituais, mas atualmente estes diminuíram bastante.\n\nEle continua sua fé com uma convicção muito forte.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</b></font>\n\"É o renascimento de um Deus Dragão. A gosma é o veneno da cobra. Ele sarará.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 20,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Dragão Sente Coceira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Dragão Sente Coceira\"** (22 de maio de 1950)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Refere-se a um homem de setenta e três anos, não fiel. Por volta de agosto do ano passado ele ficou acamado com sintomas de resfriado,\n\ndesde então continua em repouso e, embora não tenha febre ultimamente,\n\ndizem que a pele ficou como escamas de cobra e ele sente muita coceira nas mãos, pés e tronco.\n\nSaliento que, naquela casa, anteriormente uma criança de cinco anos morreu ao cair em um poço, mas dizem que não foi feito o culto.\n\nHaveria alguma relação espiritual? Peço sua orientação.\n\nAlém disso, o próprio homem recebeu três sucessivas esposas, mas todas faleceram.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Realmente é o renascimento de um Deus Dragão.\n\nO Deus Dragão sente muita coceira. Tem três calafrios e três febres por dia.\n\nÉ preciso realizar o culto para ele.\n\nO Deus Dragão detesta o estado de casal.\""
  }
]