[
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Cair no Caminho dos Animais\"",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Cair no Caminho dos Animais\"</font></b> (21 de maio de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Originalmente, existem casos em que aves, feras, insetos ou peixes reencarnam como seres humanos?<br/>\n<br/>Se existem, devido a quais circunstâncias isso ocorre? Peço humildemente vosso ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por alguma razão, se alguém, embora humano, agir mantendo pensamentos de aves, feras, insetos ou peixes, torna-se isso.<br/>\n<br/>Se agir como Deus, torna-se Deus.<br/>\n<br/>O normal é ir para a Encruzilhada ou para o Inferno.<br/>\n<br/>Frequentemente tornam-se pássaros.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de Animais em que Reencarnam os Humanos Caídos no Caminho dos Animais\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tipos de Animais em que Reencarnam os Humanos Caídos no Caminho dos Animais\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um ser humano cai no Caminho dos Animais, em que ele se torna com mais frequência?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Raposa (trabalhos que enganam pessoas, mulheres da vida noturna, etc.), gato, cobra (pessoas com forte apego) e pássaro.<br/>\n<br/>Nesse processo, ao tornar-se animal, a transformação começa pela cauda, permanecendo a cabeça humana.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais que Foram Humanos na Vida Passada Compreendem a Linguagem Humana\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Animais que Foram Humanos na Vida Passada Compreendem a Linguagem Humana\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E no caso inverso, quando um humano se torna animal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dá para perceber; aqueles que compreendem a linguagem humana foram humanos na vida passada.<br/>\n<br/>Escrevi anteriormente num livro sobre cães que só se sentam em almofadas de seda de alta qualidade na sala de visitas; esses são casos assim.<br/>\n<br/>Além disso, gatos que parecem se transformar ou que causam uma sensação assustadora são reencarnações de humanos.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<font size=\"+1\"><b>Caso de um Ancestral que se Tornou Cão de Estimação</b></font><br/>\n<br/>\"(Citação parcial) Antigamente, quando fui a uma casa para realizar tratamento, havia lá um cão bastante grande, e os moradores disseram:<br/>\n<br/>'Este cão é misterioso; nunca sai para fora.<br/>\n<br/>Vive praticamente na sala de visitas e não se senta se não for numa almofada de seda de alta qualidade.<br/>\n<br/>Se alguém da família chamar, ele vai, mas não obedece aos empregados. Quanto à comida, tem o luxo de jamais comer coisas simples,<br/>\n<br/>compreende bem a linguagem humana, detesta quartos simples ou a cozinha, e não se satisfaz se não for no melhor quarto; em tudo o mais, é diferente de um cão comum.'<br/>\n<br/>Como os familiares perguntaram a razão disso, respondi:<br/>\n<br/>'Isso é porque um dos ancestrais de vossa casa caiu no Caminho dos Animais, renasceu como cão e, devido a esse vínculo, acabou sendo criado em vossa casa. Portanto, ele não aceitará se não for tratado como um ancestral', expliquei, e eles compreenderam bem.\" (Texto completo na página 'Céu e Inferno 2')"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais e Maus-tratos\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Animais e Maus-tratos\"</b></font> (21 de setembro de 1948)<br/>\n<br/>\"Os animais, em si, são insensíveis à dor e à alegria.<br/>\n<br/>Já o espírito humano que caiu e se tornou espírito animal é muito sensível nesse ponto.<br/>\n<br/>Ambos se alegram com maus-tratos. Havia uma presidente de enfermeiras que gostava de beber urina; dizem que ela pegava a concha e bebia.<br/>\n<br/>Cães não conseguem deixar de comer fezes.<br/>\n<br/>Houve o caso de uma reencarnação em cão que comia fezes.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Emoções de Animais Reencarnados de Humanos são Iguais às dos Humanos\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Emoções de Animais Reencarnados de Humanos são Iguais às dos Humanos\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas que dizem que os animais não possuem nenhuma atividade mental (espiritual). O que o Senhor diz a respeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na atividade mental humana, o funcionamento do intelecto, emoção e vontade é muito intenso, mas dizer que isso não existe de forma alguma nos animais não é correto.<br/>\n<br/>Até os animais possuem emoções. Eles também têm sentimentos como querer fazer isso ou aquilo, sentir sofrimento, alegria ou tristeza.<br/>\n<br/>Humanos que renasceram como animais não têm emoções diferentes das humanas.<br/>\n<br/>Também costumam dizer que animais não riem, mas isso não é verdade.<br/>\n<br/>Raposas riem; elas abrem a boca e riem.<br/>\n<br/>Texugos (Tanuki), especialmente, riem.<br/>\n<br/>Também podem ficar com raiva e morder, e também sentem tristeza.<br/>\n<br/>Dizem que quando Shiobara Tasuke se separou de seu cavalo 'Ao', o cavalo chorou.<br/>\n<br/>Bem, isso pode ser mentira, mas até um cavalo faz expressões de tristeza.<br/>\n<br/>Claro que a atividade mental dos animais é inferior, e a dos humanos é superior.<br/>\n<br/>Cães perseguem cadelas, cheiram e mordiscam, mas<br/>\n<br/>se um humano tentasse morder uma mulher na beira da estrada, seria um grande problema e seria levado imediatamente para um hospital psiquiátrico (risos).<br/>\n<br/>O ser humano, diferentemente do animal, tem o espírito elevado e possui autocontrole.<br/>\n<br/>Bem, o humano é superior.<br/>\n<br/>Mas, mesmo entre humanos, os inferiores são iguais aos animais; o Espírito Guardião Principal não consegue controlar a ação instintiva do Espírito Guardião Secundário.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo Sendo Espíritos Humanos Assimilados a Animais, Devem Ser Tratados como Animais\"",
    "publication_title_ptbr": "Publicado em 25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Mesmo Sendo Espíritos Humanos Assimilados a Animais, Devem Ser Tratados como Animais\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Animais com vínculo cármico podem ser criados mesmo que não seja na casa da linhagem direta da vida anterior, como, por exemplo, na casa de um primo?<br/>\n<br/>Além disso, em relação a animais que parecem ter esse vínculo, podemos entoar o 'Zengen Sanji' para eles, assim como fazemos para humanos, a fim de pedir a Deus por seu renascimento como humanos na próxima vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Claro, eles só nascem na corrente original onde há o vínculo.<br/>\n<br/>No entanto, embora seja bom pedir a Deus e deixar que ouçam o 'Zengen Sanji', não se deve tratá-los como humanos e dar-lhes vida fácil.<br/>\n<br/>Os animais devem ser tratados absolutamente como animais; agindo assim, através dessa ascese, eles renascerão como humanos.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Morte Prematura de Animais\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Morte Prematura de Animais\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre o vínculo espiritual de causa e efeito entre o dono e o animal, quando um humano reencarna como animal e é criado por alguém.<br/>\n<br/>E, quando o dono é um membro da Igreja, o espírito caído em animal também é purificado, o que resultaria na morte desse animal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ao ser purificado, ele renasce rapidamente como humano.<br/>\n<br/>Para isso, precisa livrar-se logo do corpo animal.<br/>\n<br/>Existe a lógica de que, por causa disso, ele acaba morrendo um pouco mais cedo.<br/>\n<br/>Mesmo entre os animais, há muitos que desejam ser mortos.\""
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Número de Pessoas que Caem no Caminho dos Animais Diminuirá Gradualmente\"",
    "publication_title_ptbr": "14 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Número de Pessoas que Caem no Caminho dos Animais Diminuirá Gradualmente\"</font></b> (14 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre o estado da transmigração e da reencarnação no Mundo do Dia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A transmigração (para outros seres) desaparecerá gradualmente. As pessoas que caem no Caminho dos Animais diminuirão gradativamente. A reencarnação (como humano) existirá eternamente.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"O Ego e o Apego\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"O Ego e o Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>A Encarnação do Apego Torna-se Espírito de Cobra</b></font><br/>\n<br/>\"(Citação parcial) O maior objetivo do aprimoramento no Mundo Espiritual é eliminar o apego; conforme o apego é removido, a posição se eleva.<br/>\n<br/>Sobre isso, há o seguinte fato.<br/>\n<br/>No Mundo Espiritual, marido e mulher viverem juntos é algo que, normalmente, quase não acontece.<br/>\n<br/>Isso porque o nível espiritual do marido e da esposa é diferente; a coabitação do casal não é permitida a menos que se tornem habitantes do Paraíso ou da Terra Pura.<br/>\n<br/>No entanto, àqueles que completaram certo grau de aprimoramento isso é permitido, mas também por um tempo temporário.<br/>\n<br/>Nesse caso, pede-se ao Deus Supervisor daquele reino e, se permitido, o casal se encontra; porém, jamais é permitido abraçarem-se pelo excesso de saudade.<br/>\n<br/>Ao surgir o menor pensamento malicioso, o corpo enrijece e perde a liberdade de movimento.<br/>\n<br/>É a tal ponto que o apego é proibido.<br/>\n<br/>Portanto, conforme o sentimento de apego é removido pelo aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o reencontro do casal torna-se mais fácil; pode-se imaginar o quanto é diferente do Mundo Material.<br/>\n<br/>\n<br/>E, como dito anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é temível.<br/>\n<br/>Quando um espírito humano se torna espírito de cobra, a transformação ocorre gradualmente dos pés para cima, levando um tempo considerável para se tornar um espírito de cobra completo.<br/>\n<br/>Eu tratei anteriormente de um paciente cuja cabeça era humana e o corpo de cobra; este havia se tornado um espírito meio-cobra.<br/>\n<br/>\n<br/>Consequentemente, mesmo ao recomendar a fé, tentar convencer com profunda obstinação pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>Isso se torna uma imposição da fé e acaba sendo uma profanação aos Deuses e Budas.<br/>\n<br/>Em todos os casos de propagação da fé, se ao falar um pouco a outra parte se interessar, pode-se continuar a conversa, mas<br/>\n<br/>caso a outra parte não demonstre interesse, deve-se abster de continuar a conversa e aguardar a chegada da oportunidade.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Publicado em 5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">O Caso da Sogra que Morreu de Fome e Tornou-se Cobra</font></b><br/>\n<br/>\"(Citação parcial) Este é um fato experienciado por um discípulo meu que está atualmente trabalhando; há mais de vinte anos, num certo lugar em Yokohama, ao ouvir que uma senhora de meia-idade passava por um sofrimento misterioso, movido pela curiosidade, foi imediatamente vê-la.<br/>\n<br/>Ao encontrar-se com a pessoa, ela tinha um pano branco enrolado no pescoço; ao removê-lo, para sua surpresa, havia uma cobra enrolada no pescoço.<br/>\n<br/>Essa cobra compreendia a linguagem humana e, quando a mulher ia comer, se ela pedisse permissão limitando a quantidade a uma ou duas tigelas, a cobra afrouxava a força do aperto durante esse tempo.<br/>\n<br/>Se excedesse, ainda que pouco, o prometido, ela apertava a garganta novamente e não a deixava comer de jeito nenhum.<br/>\n<br/>No entanto, ao narrar a causa disso, disse: 'Pouco depois de eu me casar e entrar nessa casa, minha sogra adoeceu; desejando que ela morresse logo, não lhe dei comida. Por causa disso, ela morreu praticamente de fome'.<br/>\n<br/>Disse que 'O espírito vingativo dela tornou-se cobra e, para se vingar, submete-me a este sofrimento', e que seu desejo era 'fazer com que o maior número possível de pessoas no mundo saiba o terror do pecado, para assim acumular algum mérito'.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano Torna-se Cobra Devido ao Apego\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ser Humano Torna-se Cobra Devido ao Apego\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font></b><br/>\"Uma senhora idosa e solitária, que ingressou na fé há cinco anos e tinha a Imagem Sagrada entronizada, era extremamente avarenta e trazia sempre consigo dezenas de milhares de ienes em dinheiro.<br/>\n<br/>Essa senhora disse 'Vendam a Imagem Sagrada', caiu de cama e morreu em um mês.<br/>\n<br/>Dizem que, nessa ocasião, várias cobras pequenas de cerca de trinta centímetros rastejavam ao redor de sua testa. Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque ela fez muitas pessoas sofrerem na vida anterior. Ela as maltratou ou algo assim.<br/>\n<br/>Então, por ressentimento, e devido a esse apego, tornaram-se cobras e atormentaram a velha senhora.<br/>\n<br/>Ou seja, é uma vingança. É isso.<br/>\n<br/>O apego torna-se cobra.<br/>\n<br/>Esse apego de ressentimento, de querer vingança, transforma-se em cobra.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a Filha de Corpo Coberto de Escamas que não Mostra o Rosto\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com a Filha de Corpo Coberto de Escamas que não Mostra o Rosto\"</b></font> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente minha esposa sonhou com nossa filha falecida; não via o rosto dela, apenas o corpo, e do pulso até o braço estava coberto de escamas, e ela chamava 'Mãe'.<br/>\n<br/>Além disso, ela tem visto frequentemente sonhos com uma caixa de ossos sobre o parapeito do poço na casa dos pais dela, ou cobras sem cauda.<br/>\n<br/>O que penso ter relação com esses sonhos é que, há dois ou três anos, na casa dos pais da minha esposa, aterraram um lago de cerca de dois ou três 'tsubo' (aprox. 6 a 10 m²) e plantaram cedros em cima,<br/>\n<br/>e esse lugar (o lago) era um ninho de cobras; tanto as pessoas da casa quanto minha esposa já tinham visto cobras lá.<br/>\n<br/>Diante disso, como devemos proceder? Peço humildemente vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ela não mostra o rosto da filha mais velha porque é uma cobra. Tornou-se um Deus Dragão.<br/>\n<br/>É o estado de cobra da filha agora. O lago das cobras foi aterrado e elas encostaram na filha.<br/>\n<br/>O poço tem relação.<br/>\n<br/>Entoem a Oração (Norito) e peçam proteção.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a Filha Suicida Queima a Cabeça de uma Cobra com Incenso\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho em que a Filha Suicida Queima a Cabeça de uma Cobra com Incenso\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Família com Pecados e Maldições, Filha Cleptomaníaca, Reencarnação de Cobra Morta</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Devido a muitos infortúnios na família, joguei no rio, por conta própria, os amuletos dos deuses que tinha até então.<br/>\n<br/>Naquela noite, sonhei que uma cobra aparecia e se enrolava na minha mão; nisso, minha filha falecida vinha com um incenso e queimava a cabeça da cobra até ficar vermelha, mas via-se algo branco na cauda da cobra.<br/>\n<br/>Lembrei-me de quando atadurei a mão da minha filha quando ela cometeu suicídio na ferrovia, e penso se a filha não teria vindo como cobra.<br/>\n<br/>A filha era filha única; adotamos um genro e tiveram dois filhos, mas, embora abastada materialmente, ela tinha o vício de furtar, causando transtornos aos vizinhos de tempos em tempos.<br/>\n<br/>Foi rejeitada pelo marido, que arranjou outra mulher; como a família estava em conflito, ela pegou o bebê e cometeu suicídio.<br/>\n<br/>Por favor, ensine-me. A filha recebeu o Ohikari há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Há pecados, impurezas e maldições terríveis na casa.<br/>\n<br/>Apenas recebendo o Ohikari não é possível ser verdadeiramente salvo.<br/>\n<br/>É preciso consagrar a Imagem de Komyo Nyorai. Apenas com o Ohikari, fica restrito ao indivíduo.<br/>\n<br/>A cobra pode ser a filha.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes Insípidus Causada pela Possessão do Pai Falecido Transformado em Cobra\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diabetes Insípidus Causada pela Possessão do Pai Falecido Transformado em Cobra\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"N.N. (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.<br/>\n<br/>Sem consultar médico, usou um pouco de pomada e pó; em meados de maio, restaram marcas e saiu um pouco de pus, curando-se.<br/>\n<br/>Mais ou menos ao mesmo tempo, começou a desejar água e, no final de junho, bebia cerca de 9 a 10 litros por dia.<br/>\n<br/>Inicialmente, achando ser falta de vitamina B, tomou injeções por um mês, mas como não melhorou nada,<br/>\n<br/>consultou outro médico e foi internada. Disseram ser uma doença chamada diabetes insípidus, causada pela falta de hormônio do lobo posterior da hipófise,<br/>\n<br/>mas de causa desconhecida e sem tratamento. Ao injetar hormônio da hipófise de boi ou de cabra, ela fica normal por cerca de sete horas com 0,5 cc,<br/>\n<br/>mas se ficar sem injeção, bebe de 12 a 14 litros por dia, chegando a quase 18 litros quando é muito.<br/>\n<br/>Se ficar sem beber água por mais de duas horas, sente agonia, a boca seca, o peito arde, tem dor de cabeça e torna-se insuportável.<br/>\n<br/>No verão, deseja especialmente água gelada, e mesmo no inverno sente a água mais saborosa.<br/>\n<br/>Quando está grave, bebe água a cada hora, mesmo à noite; quando intenso, se beber cerca de meio litro de uma vez, a região do peito esquerdo fica gelada.<br/>\n<br/>Também urina em grande quantidade a cada hora e meia.<br/>\n<br/>Desde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.<br/>\n<br/>No verão passado, disseram que tinha infiltração no pulmão esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.<br/>\n<br/>Em julho deste ano, ouviu as palestras do Ensinamento e, em agosto, recebeu o Ohikari e recebe Johrei diariamente, mas não há muita mudança.<br/>\n<br/>Ainda não entronizou a Imagem de Komyo Nyorai nem os Biombos de Kannon.<br/>\n<br/>Além disso, erigiu um monumento para o pai falecido (Major do Exército, falecido em três dias de peritonite aguda) no 25º aniversário de falecimento, e esse estado começou cerca de três meses depois.<br/>\n<br/>Haverá alguma relação? Como se deve proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é algo grandemente espiritual. É um Deus Dragão que está encostado.<br/>\n<br/>Um bicho bem grande está encostado.<br/>\n<br/>Pode ser isso... o monumento do pai... pode ser o espírito do pai falecido.<br/>\n<br/>Ele tem algum apego muito forte. Por isso transformou-se em cobra.<br/>\n<br/>E... é uma cobra grande.<br/>\n<br/>Por isso quer água. As cobras queimam muito... o corpo fica quente.<br/>\n<br/>Por isso, não aguentam sem beber.<br/>\n<br/>Então, como a cobra é fruto do pecado do apego,<br/>\n<br/>vamos tirando isso do apego.<br/>\n<br/>Deve-se ministrar bastante Johrei na região frontal da cabeça e, além disso, fazê-lo ouvir os Livros Sagrados o máximo possível.<br/>\n<br/>A infiltração pulmonar foi criada pelas toxinas dos remédios.<br/>\n<br/>Foi o médico que criou.<br/>\n<br/>Isso não é problema.<br/>\n<br/>Deve-se fazer isso.<br/>\n<br/>E, à medida que o Deus Dragão for salvo, ela vai sarar. Isso tem cura.<br/>\n<br/>O mais importante é que, se não consagrar a Imagem de Komyo Nyorai, não adianta.<br/>\n<br/>Deve consagrar e dormir nesse quarto. Assim, a cura será muito mais rápida.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frequente Aparição de Cobras no Sonho do Administrador de Hospital de Isolamento\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Frequente Aparição de Cobras no Sonho do Administrador de Hospital de Isolamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Aqueles que Morrem em Hospital de Isolamento Tornam-se Espíritos de Cobra Devido ao Pecado Grave</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font></b><br/>\"Sou administrador de um hospital de isolamento há dez anos e moro no hospital.<br/>\n<br/>Inúmeras vezes sonho que cobras entram no fogão e morrem queimadas.<br/>\n<br/>Às vezes, chego a comer essas cobras.<br/>\n<br/>Sinto-me muito mal com isso; o que seria? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As pessoas mortas vão para o crematório e são queimadas. Até esse momento, tornam-se cobras. Morrer de doença contagiosa, etc., é sinal de pecado profundo.<br/>\n<br/>Se fosse um nível superior, ao morrer, muitas pessoas viriam, poderia deixar testamento, etc.<br/>\n<br/>Estando isolado, nem isso é possível.<br/>\n<br/>Morrer num hospital de isolamento e não em casa significa que o pecado é profundo; por isso tornam-se cobras.<br/>\n<br/>Deve-se entender que esses espíritos estão perdidos e avisam em sonho que querem ser salvos.<br/>\n<br/>O fato de pedirem ajuda significa que já estão metade salvos.<br/>\n<br/>Consagre rapidamente a Imagem de Komyo Nyorai. Com Sua Luz, muitos espíritos serão salvos.<br/>\n<br/>Entoe o 'Zengen Sanji'. Se o Mundo Espiritual for purificado pelo poder das palavras (Kototama), eles não precisarão se tornar cobras. É um grande mérito.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho do Filho Morto cujo Corpo era uma Enguia do Pescoço para Baixo\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho do Filho Morto cujo Corpo era uma Enguia do Pescoço para Baixo\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora sonhou com seu filho falecido;<br/>\n<br/>o rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia de cerca de 20 cm de espessura e 3 metros de comprimento, e dizia que ele tentava desesperadamente ser abraçado pela mãe de dentro do mar.<br/>\n<br/>Essa família tinha uma peixaria antigamente, e o filho nasceu nessa época. Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, isso é um congro ou enguia... como também há enguias no mar, deve ser algo assim que amaldiçoou.<br/>\n<br/>Dizer que tem 3 metros de comprimento é algo bem grande.<br/>\n<br/>Porém, coisas como cobras têm elasticidade livre; mesmo uma cobra grande pode ficar pequena.<br/>\n<br/>Ter a cabeça de criança e o corpo de enguia do pescoço para baixo é porque, quando um humano se torna cobra, não se torna de uma vez; vai se tornando cobra gradualmente a partir da parte inferior.<br/>\n<br/>Portanto, com o passar do tempo, até a cabeça se tornará enguia.<br/>\n<br/>Certamente, quando tinham a peixaria, mataram e comeram.<br/>\n<br/>Realmente, o Deus Dragão... enguias e congros também são Deuses Dragões... é preciso ter cuidado, pois não se sabe o que podem fazer.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças do Gado\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças do Gado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Animais que recebem a mesma purificação que humanos seriam espíritos humanos que decaíram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que dizem as feras e outros é algo incerto; são humanos que caíram no Caminho dos Animais, e a maior parte das doenças do gado é isso.<br/>\n<br/>Hoje em dia dão injeções nos animais.<br/>\n<br/>Também há muita purificação dessas toxinas de remédios.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte de Animais e a Decadência da Família\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Morte de Animais e a Decadência da Família\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Famílias onde cavalos ou bois morrem caindo no poço ou queimados estão em decadência; há alguma razão para isso? Em tais casos, como se deve proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso são humanos que reencarnaram no Caminho dos Animais, e a forma de fazer o sufrágio (oferenda) está errada.<br/>\n<br/>Os espíritos detestam os sutras de até agora. Eles se alegram com o 'Zengen Sanji' e afins.\""
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Cão é um Ser Humano que Caiu no Caminho dos Animais e se Tornou Cão\"",
    "publication_title_ptbr": "Publicado em 1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Cão é um Ser Humano que Caiu no Caminho dos Animais e se Tornou Cão\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei numa menina de dois ou três anos, havia um espírito de Deus Cão (Inugami) encostado.<br/>\n<br/>No ano passado, o pai dessa menina era chefe da cooperativa e decidiu a cota de fornecimento de arroz;<br/>\n<br/>uma pessoa chamada T., dizendo ser injusto, guardou muito rancor, foi orar ao Deus Cão<br/>\n<br/>e pediu para matar a menina, por isso ele diz que está encostado para matar.<br/>\n<br/>Quando ministro Johrei, ela sofre muito. Por mais que converse, ele não dá ouvidos e diz que não sairá até tirar a vida dessa menina.<br/>\n<br/>Continuei ministrando Johrei, mas como estava sofrendo, ele disse: 'Entoe o Sutra do Coração (Shingyo) três vezes,<br/>\n<br/>se fizer isso eu saio'; então os familiares entoaram e ela voltou ao estado normal.<br/>\n<br/>Será que o espírito realmente saiu? Se encostar novamente, como devo proceder?<br/>\n<br/>Além disso, o que seria o Deus Cão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um ser humano que caiu no Caminho dos Animais e se tornou um cão.<br/>\n<br/>Como já foi cultuado como Deus uma vez, se entrar na fé, irá se curando gradualmente.\""
  }
]