[
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Construirei o alicerce do Paraíso Terrestre enquanto eu estiver vivo\"",
    "publication_title_ptbr": "3 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Construirei o alicerce do Paraíso Terrestre enquanto eu estiver vivo\"** (3 de janeiro de 1954)\n\n\"Deixando de lado a situação mundial, o Messianismo também se tornou bastante luminoso.\n\nEspecialmente este ano, temos muitas esperanças e alegrias.\n\nA Sede Messiânica (*Meshiya Kaikan*) e o Palácio de Cristal (*Suishoden*) ficarão prontos no outono, e o Museu de Arte de Hakone também tem se enriquecido bastante; além disso, pretendo realizar a 'Exposição de Obras-Primas Modernas' durante os dois meses de junho e julho deste ano.\n\nEm seguida, pretendo fazer a 'Exposição de Ukiyo-e' em agosto, setembro e outubro, no Pavilhão Anexo.\n\nE no Pavilhão Principal, pretendo realizar a 'Exposição Momoyama' continuamente.\n\nA 'Exposição de Obras-Primas Modernas' refere-se a várias obras de arte posteriores à Era Meiji, e há muitas peças que até hoje não eram muito conhecidas pelo público.\n\nSão objetos que estavam escondidos. Até agora, as obras consideradas obras-primas eram, em sua maioria, objetos antigos de templos ou de senhores feudais (*Daimyo*).\n\nApós a Era Meiji, muitas dessas obras foram reunidas por conglomerados financeiros (*Zaibatsu*) ou novos-ricos, mas após o fim da guerra, eles foram forçados a liberá-las, de modo que muitas dessas peças vieram à tona e não foram muito vistas pelas pessoas.\n\nPor isso, creio que atrairão inesperadamente a atenção do público.\n\nQuanto à Exposição de Ukiyo-e, reunimos peças muito boas desde a metade da exposição realizada no ano passado, mas não as expusemos.\n\nSe expuséssemos tudo, não haveria diversão para o próximo ano, por isso guardamos essas peças e não as mostramos.\n\nEste ano, o jornal Mainichi Shimbun manifestou o desejo de patrocinar uma Exposição de Ukiyo-e. Não será reunindo peças de vários lugares, mas apenas do acervo do Museu de Arte de Hakone.\n\nEles darão um nome apropriado, mas de qualquer forma, o planejamento é do Mainichi Shimbun.\n\nO Museu Nacional e outros também ajudarão, e será no grande salão do sétimo andar da Mitsukoshi, onde ficava o antigo refeitório especial. Tem exatamente 150 *tsubo* (aprox. 495 m²), portanto é bastante amplo.\n\nFaremos focando principalmente em pinturas originais (*nikuhitsu*). Até hoje, quando se falava em exposição de Ukiyo-e, as gravuras (*hanga*) eram o principal, e quase não se expunham pinturas originais; portanto, este também é um planejamento inédito. Acredito que atrairá grande popularidade.\n\nSobre a data de realização, houve várias discussões, mas eu insisti em março até o fim, e ficou decidido para março. Fevereiro é frio, e abril é tomado pela apreciação das flores de cerejeira, então março é o melhor mês.\n\nAfinal, a primavera é a estação mais adequada para o Ukiyo-e. Falar de Ukiyo-e quando ventos frios sopram violentamente não traz o sentimento adequado.\n\nSendo assim, de qualquer forma, será uma grande propaganda para o Museu de Arte de Hakone.\n\nAo investigar bem, dizem que o Museu de Arte de Hakone é o que reuniu o maior acervo do Japão.\n\nPortanto, tornou-se o número um do Japão. Isso levou menos de um ano.\n\nReunir a ponto de ser considerado o número um do Japão é, realmente, a velocidade de Deus, uma proeza rápida... dizer assim soa um pouco barato, mas de qualquer forma, a rapidez disso é surpreendente.\n\n\n\nAlém disso, o Paraíso Terrestre de Atami também está sendo construído gradualmente; a Sede Messiânica e o Palácio de Cristal ficarão para o outono, e pretendo começar o Museu de Arte depois que estes estiverem prontos.\n\nAcredito que ficará pronto no próximo ano. Este Museu de Arte será mais que o dobro do tamanho do de Hakone.\n\nE como experimentamos tudo em Hakone... aquele foi construído inicialmente como uma amostra... desta vez, compreendemos bem vários pontos.\n\nDesta vez, pretendo construir algo muito rico, novo, enfim, algo que deixará todos espantados.\n\nMesmo apenas com o Museu de Arte de Hakone, recentemente tornou-se bastante conhecido entre americanos e europeus; de fato, recentemente o embaixador da França e o ministro de Portugal disseram que queriam muito vê-lo, mas recusei dizendo que estava fechado e era impossível; assim, tornou-se bastante conhecido entre os estrangeiros.\n\nPor isso, quando Atami estiver pronto, atrairá ainda mais atenção.\n\nProvavelmente tornar-se-á um assunto mundial.\n\nAo pensar nessas coisas, a rapidez de Deus é, de qualquer forma, algo surpreendente.\n\n\nUma jornalista americana que veio no ano passado, chamada Elise Grilli, dizem ser uma crítica de arte bastante famosa; ela viu museus de arte em todo o mundo e, comparando com o Museu de Arte de Hakone, disse que o Palácio do Vaticano na Itália é religioso e tornou-se um museu de arte, nesse ponto assemelha-se muito ao Messianismo.\n\nEla disse que o Louvre da França, o Vaticano e o Museu de Arte de Hakone, estes três, dão a mesma sensação ao serem vistos. Eu fiquei surpreso com isso.\n\nO Vaticano e o Louvre são mundialmente famosos, coisas grandiosas.\n\nO fato de o Museu de Arte de Hakone ser visto no mesmo nível que eles, pensei ser algo extraordinário.\n\nApenas que a característica especial do Museu de Arte de Hakone é que, ao entrar no museu e ver as obras de arte, ao olhar pela janela, veem-se montanhas ao longe.\n\nOu seja, há a beleza natural e a beleza artificial; e também o jardim expressa habilmente elementos naturais como diversas plantas e rochas através da arte humana; ela elogiou dizendo que essa característica não é vista em outros lugares.\n\nDepois disso, o marido dela veio; ele é o chefe da transmissão em inglês da NHK; ele viu o Paraíso Terrestre de Atami e disse: 'Na verdade, eu pretendia escrever sobre isso, mas é tão grandioso que não consigo escrever. Não tenho escolha a não ser escrever apenas que devem ver a realidade', de tão surpreso que ficou.\n\nEle disse que, como falei outro dia, dividindo o Japão em leste e oeste, Kyoto e Nara no oeste são cidades culturais antigas do oeste.\n\nAssim, quando Hakone e Atami estiverem completamente prontos, tornar-se-ão as cidades culturais do leste.\n\nAlém disso, o fato de Hakone e Atami estarem tão próximos, a ponto de se poder ir em uma hora, é muito raro. Ele disse coisas assim e fez grandes elogios.\n\nPor isso, quando o Paraíso Terrestre de Atami estiver pronto, acho que atrairá a atenção do mundo.\n\n\n\nClaro que no Japão também ficarão surpresos agora e poderão dizer: 'O pessoal do Messianismo é incrível. Até agora zombávamos, mas não é bem assim. Ganharam dinheiro muito bem'.\n\nSeja o que for, de qualquer forma, dirão: 'É diferente das várias novas religiões comuns', 'Afinal, esse tal de Okada é um sujeito com habilidade inesperada', e acho que surgirá um clima de 'É necessário pesquisar sobre Okada'. A 'Pesquisa Okada' surgirá eventualmente.\n\nEntão, dirão: 'Para pesquisá-lo, primeiro precisamos ver seus livros', e assim todos lerão muito os livros do Messianismo,\n\ne ao fazer isso, acabarão entendendo de alguma forma sobre a medicina e o cultivo natural — principalmente a medicina —,\n\ne então decidirão ler o 'Eiko' e o 'Tijou Tengoku' (Paraíso Terrestre), e isso é uma coisa muito boa; acho que Deus faz as coisas muito bem.\n\nEste Paraíso Terrestre e o Museu de Arte são... usando uma expressão barata... chamarizes de visitas.\n\nE através disso, Deus adotou a política de fazê-los ler as coisas verdadeiras, de colocar em suas cabeças.\n\nSendo assim, dirão: 'Para fazer coisas tão maravilhosas em tão curto período, é preciso muito dinheiro.\n\nComo tal dinheiro foi reunido?', e responderemos: 'É porque doenças graves que custariam a vida são curadas, e pelo excesso de gratidão, as pessoas inevitavelmente doam dinheiro; como estas coisas foram feitas com esse dinheiro reunido, não fica claro o quão maravilhosamente as doenças são curadas?'. Escreveremos assim, e então\n\nconcordarão: 'De fato, certamente as doenças são curadas'; isso se torna uma das razões.\n\nDessa forma, Hakone tem uma escala pequena, mas Atami tem uma escala grande e, em todos os pontos, tem o valor de deixar o mundo todo espantado.\n\nComparando, no Japão, embora não seja tão amplo quanto Kyoto ou Nara, é estreito, mas há uma diferença como entre chumbo e ouro... ou dizendo de forma menos severa... como entre prata e ouro;\n\nnós estamos construindo coisas que não existiam até hoje, coisas que nem se imaginava, por isso há encanto nelas.\n\nAlém disso, Nikko é certamente grandioso, mas os estrangeiros não prestam muita atenção.\n\nE mesmo no Japão, é mais voltado para as massas. Do ponto de vista artístico, não tem muito valor. Apenas gastaram dinheiro para construir algo imponente.\n\nPor isso, inevitavelmente, resume-se a Nara e Kyoto, e Hakone e Atami.\n\nNo entanto, Nara e Kyoto têm mais de mil anos. Kyoto é desde a Era Heian, então tem cerca de oitocentos anos.\n\nE mesmo o Vaticano, tornou-se próspero na era romana, então é anterior à Idade Média, tem perto de mil anos.\n\nNo Oriente, temos a Cidade Proibida da China; esta também é certamente imponente... eu vi em fotos, num livro grande e grosso que fotografou a Cidade Proibida em geral, e é bem feita.\n\nOs edifícios são muito imponentes, mas não há jardins. Pode-se dizer que quase não há árvores.\n\nProvavelmente eu acabarei administrando aquilo, e se isso acontecer, pretendo plantar muitas árvores... aquilo também tem centenas de anos.\n\n\n\nPorém, o Paraíso Terrestre de Hakone e Atami tem, no máximo, dez anos.\n\nComeçamos realmente por volta do ano 21 da Era Showa (1946), no ano seguinte ao fim da guerra, então no ano depois do próximo fará exatamente dez anos.\n\nNessa época estará suficientemente concluído; se podemos fazer em dez anos o que os homens levaram mil anos, essa velocidade é realmente surpreendente.\n\nSendo assim, surpreendemo-nos com a rapidez do Plano de Deus.\n\n\nOutra coisa: anteontem chegou um relatório do Havaí dizendo que houve 1.100 visitantes no Culto de Natalício.\n\nEm março do ano passado, o Sr. Higuchi e o Sr. Ajiki foram sozinhos para um lugar onde não tinham vínculos nem conexões e começaram a propagação, e uma Sede foi estabelecida em Honolulu.\n\nEsta Sede também custou 50 mil dólares, ou seja, 18 milhões de ienes em dinheiro japonês.\n\nHavia partes para reformar, e a reforma não ficou pronta até o Culto de Natalício, mas conseguiram fazer com que fosse possível realizar o culto...\n\nDizem que ficará totalmente pronto por volta do final de janeiro... mas mesmo para essa Sede, não enviamos nem um centavo daqui; tudo foi feito com a dedicação dos fiéis que surgiram no Havaí.\n\nSendo assim, o fato de haver 1.100 visitantes num período de dez meses mostra o quão rápido é.\n\n\nSe não fosse com essa rapidez... de qualquer forma, tenho que construir o alicerce do Paraíso Terrestre mundialmente enquanto meus olhos estiverem pretos (enquanto eu estiver vivo); considerando essa proporção, não é algo impossível.\n\nRealmente, a rapidez de Deus é algo surpreendente.\n\nAinda tenho planos para Kyoto e outros lugares, mas o fato de ter chegado a este ponto em tão pouco tempo, desde que nos tornamos corporação religiosa em agosto do ano 22 da Era Showa (1947) e começamos a atuar religiosamente, é algo que até eu me surpreendo.\n\nAfinal, no início, íamos fazer em lugares onde não tínhamos absolutamente nenhum ponto de apoio.\n\nPensando bem, compramos Hakone e Atami no ano 19 da Era Showa (1944); quando compramos Hakone inicialmente, lembro que tínhamos apenas cerca de 60 mil ienes, e o restante foi pago pelas pessoas que tiveram suas doenças curadas naquela época.\n\nRefletindo sobre isso hoje, sem saber como aconteceu, tornou-se isso de repente.\n\nE isso apesar de ter havido várias perseguições das autoridades e dos órgãos de imprensa durante esse tempo, como sabem; se não fosse isso, teria sido ainda mais maravilhoso.\n\nMas ter chegado a este ponto mesmo com essas coisas, realmente não é obra humana.\n\nNão é que eu tenha planejado fazer assim, é apenas a instrução de Deus... se digo instrução, parece que Ele diz \"Faça assim\", mas não é isso.\n\nFalarei sobre esses pontos em outra ocasião, pois há muitos mistérios e coisas interessantes.\n\nSendo assim, neste ritmo, não dá nem para imaginar.\n\nAinda tenho vários avisos, ou melhor, coisas desse tipo, mas são como histórias de sonho, histórias que parecem impossíveis de acontecer, então é melhor ir falando gradualmente, à medida que se tornarem coisas realmente possíveis.\n\nO aspecto geral da Obra Divina a partir deste ano é como acabei de falar.\""
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"",
    "publication_title_ptbr": "5 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"** (5 de janeiro de 1954)\n\n\"As peças que devem ser exibidas no Museu de Arte já estão preparadas em linhas gerais, mas pretendo mantê-las em segredo o máximo possível até a inauguração.\n\nMostrar tudo de uma vez, num 'Pah!', tem mais valor... Um museu maravilhoso será criado.\n\nEntão, o fato de obras de arte e afins se reunirem assim, se pensarmos humanamente, é realmente um mistério.\n\nMas como é Deus quem está fazendo assim, eu não me preocupo com nada, nem tenho muito trabalho. É como se viessem sozinhas.\n\n\nComo exemplo disso, em março deste ano realizaremos uma Exposição de Ukiyo-e na Mitsukoshi, e isso será feito exclusivamente pelo nosso lado.\n\nComo é um planejamento do Mainichi Shimbun, o Mainichi Shimbun se esforçará muito.\n\nEu reuni principalmente pinturas originais (*nikuhitsu*). O mundo, influenciado pelo exterior, pensava que Ukiyo-e eram gravuras (*hanga*) e não tinha interesse em pinturas originais. Por isso, consegui coisas boas por um preço relativamente barato.\n\nEntão, quando chegou a época, a partir do momento em que planejei o pavilhão anexo do Museu de Arte, tudo se reuniu rapidamente em cerca de meio ano.\n\nReuniu-se a ponto de eu ficar perplexo. E depois de reunir, tanto as pessoas do Museu Nacional quanto os especialistas da área disseram que é o melhor do Japão.\n\nNormalmente, não se sabe quantos anos ou décadas levaria para reunir Ukiyo-e a ponto de ser dito o melhor do Japão, mas o fato de reunir em poucos anos mostra realmente que é Deus quem está fazendo.\n\nDessa forma, a habilidade de Deus, por assim dizer, é algo realmente maravilhoso.\n\nAlém disso, quanto à velocidade, na verdade, embora eu esteja fazendo, fazendo distraidamente, ao olhar para trás, surpreendo-me por ser tão rápido.\n\nAfinal, quando o Paraíso Terrestre de Atami for concluído, ele se equiparará aos mundialmente famosos Vaticano na Itália e Museu do Louvre na França.\n\n\nNa América, não há nada que se possa considerar um problema (competidor) nesse tipo de coisa.\n\nHá dois ou três dias, saiu no *Jiji Shimpo* uma conversa entre o Dr. Yukawa e outra pessoa; segundo o Dr. Yukawa, a América não tem nada para ver em termos de bens culturais.\n\nEm suma, é uma civilização mecânica; apenas as grandes casas e coisas assim são maravilhosas, mas dizem que quase não há nada para apreciar artisticamente.\n\nSendo assim, volta-se para a Europa.\n\nConsiderando a Europa, temos primeiro o Vaticano em Roma, o Louvre na França e, na China, embora antiga e suja, a Cidade Proibida.\n\nDeve ser apenas isso. O que pode se equiparar a eles é o Paraíso Terrestre de Atami.\n\nEntão, o nosso leva dez anos para ficar pronto. A obra começou no ano seguinte ao fim da guerra, então mesmo contando a partir do ano 21 da Era Showa (1946), no ano 31 (1956) completam-se dez anos cheios; portanto, no ano depois do próximo serão dez anos.\n\nEnquanto isso, todos os outros levaram centenas... perto de mil anos. E foi feito por muitas pessoas.\n\nForam feitos pelos soberanos da época, reis ou ricos.\n\nPorém, aqui, é a força de mim sozinho. E não é que eu tenha algum tio que seja grande acionista do Banco do Japão; não tenho nenhum apoio financeiro.\n\nAfinal, quando comprei o Kamiyama-so em Hakone no ano 19 da Era Showa (1944), tinha apenas 60 mil ienes, e depois não tinha mais nada.\n\nE em apenas dez anos, tudo isso foi construído.\n\nEmbora eu diga isso, não fui eu quem fez, foi Deus quem fez; eu sou o gerente e fiz conforme as instruções, mas essa rapidez é algo surpreendente.\n\n\nSobre isso, ultimamente a escrita dos caracteres 'Hikari' (Luz) para os talismãs (*Omamori*) também ficou mais rápida, chegando a um por cada seis segundos.\n\nComo posso salvar centenas ou milhares de pessoas com algo escrito em seis segundos, eu mesmo me surpreendo com essa rapidez e força.\""
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"",
    "publication_title_ptbr": "7 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"** (7 de janeiro de 1954)\n\n\"Até hoje, surgiram muitas pessoas grandiosas desde a antiguidade; em outros aspectos elas foram muito grandiosas, mas houve apenas uma coisa que faltou.\n\nFoi a força do Sol.\n\nPorque era o mundo da noite, então a pessoa com mais força tinha a força da Lua. Por isso não se entendia claramente e a força era fraca.\n\nEntão, como o que fazemos com a força do Sol é o Messianismo, há várias teorias, mas a 'Força' é, de qualquer forma, uma força que não existia até agora.\n\n\n\nOnde se entende melhor essa força é que a velocidade é muito rápida.\n\nSobre isso, nos três dias do Ano Novo falei principalmente sobre o Paraíso Terrestre; como as pessoas que vieram hoje não puderam vir nos três dias do Ano Novo, farei mais ou menos a mesma conversa.\n\nMesmo sendo a mesma conversa, talvez se torne uma conversa mais detalhada e melhor.\n\nBasicamente, o Paraíso Terrestre de Atami, como sabem, terá a Sede Messiânica e o Palácio de Cristal prontos neste outono. E o Museu de Arte será no ano que vem.\n\nE o projeto do Museu de Arte também já está todo pronto... embora diga isso, é apenas dentro da minha cabeça...\n\nSerá algo maravilhoso, algo superior que nem se compara ao Museu de Arte de Hakone.\n\nO Museu de Arte de Hakone é algo que adaptou o estilo comum de até agora, harmonizando-o relativamente bem com a paisagem ao redor, é algo nesse nível; mas o Museu de Arte de Atami desta vez será decisivamente novo, algo que nem se consegue imaginar, deve ser construído.\n\n\nMesmo com o Museu de Arte de Hakone, a jornalista do Chicago Tribune da América, chamada Simmons — uma jornalista mulher, crítica bastante famosa na área de arte...\n\nQuando viu no outono do ano passado, disse que viu museus de arte no mundo todo, mas os que achou melhores foram o Vaticano na Itália, o Louvre na França e este Museu de Arte de Hakone.\n\nDisse que estes três têm pontos em comum, que a sensação que se recebe é a mesma.\n\nDisse que o Museu de Arte de Hakone tem apenas um ponto superior.\n\nÉ que, enquanto se veem as obras de arte no museu, ao voltar os olhos para fora da janela, há montanhas naturais, o mar, paisagens naturais, e o jardim combina rochas e plantas artisticamente para mostrar efeito; ela elogiou dizendo que isso não existe em outros lugares.\n\nO jardim não é bem assim, o Museu de Arte de Hakone foi algo feito um pouco como teste, mas se até ele é reconhecido a esse ponto, quando o Museu de Arte de Atami estiver pronto e o Paraíso Terrestre de Atami for concluído, de qualquer forma, acho que será um assunto maravilhoso.\n\nIsso não é só no Japão. Na América é claro, mas eventualmente também se tornará uma grande reputação na Europa.\n\nA próxima pessoa que veio foi uma mulher, Elise Grilli, que é jornalista do Nippon Times.\n\nO marido é o chefe da transmissão em inglês da NHK; esta pessoa diz que vai apresentar grandemente para a América daqui para frente.\n\nE parece que saiu no Chicago Tribune, mas parece que, como foi enviado, demora para chegar e ainda não chegou.\n\n\nSendo assim, de qualquer forma, será reconhecido mundialmente, e acho que muitos visitantes estrangeiros virão especificamente querendo ver o Paraíso Terrestre de Atami.\n\nSendo assim, o interior do Japão, claro, terá uma reputação imensa.\n\nOlhando as estatísticas dos turistas que foram ver Nikko no ano passado, dizem que foram 2,4 milhões de pessoas, então acho que pelo menos a metade disso é garantida.\n\nSe vierem 1,2 milhão de pessoas, acho que será bastante difícil (movimentado).\n\nE ao verem isso, acho que as pessoas que não são fiéis ficarão surpresas como nunca.\n\nMesmo vendo agora, ainda não está nem metade pronto, mas mesmo agora todos já estão bastante surpresos...\n\nO casal de jornalistas Grilli pretendia escrever suas impressões ao ver, mas disseram que era grandioso demais, muito além do que pensavam, e não conseguiam escrever.\n\nPor isso, disseram que desistiram de escrever e que escreveriam apenas para verem o local.\n\nNessa ocasião, perguntaram se o Presidente Furukaki da emissora (NHK) tinha vindo; eu disse que não veio, que provavelmente não sabia; eles disseram que isso era imperdoável, que não é possível que algo assim esteja sendo construído no Japão e ele não venha.\n\nAlém disso, o Sr. Furukaki mora em Atami. Disseram que tinham que falar muito com ele.\n\nParece que falaram, pois ontem tive esse relatório. Disseram que em breve aquele estrangeiro trará o Furukaki, e pediram que eu me encontrasse com ele para conversar, então certamente virá.\n\nNo entanto, mesmo que veja e pense 'de fato', a emissora não pode apresentar o Messianismo de forma especial tão facilmente.\n\nAcho que pensarão em algum método apropriado.\n\n\n\nIsso é porque a situação social do Japão é totalmente diferente da América e arredores.\n\nNa América, se acham que algo é bom, fazem de tudo para anunciar rapidamente à sociedade.\n\nMas no Japão, especialmente religião, a propaganda religiosa é considerada algo especialmente ruim, como uma espécie de lei não escrita.\n\nPor isso, órgãos de imprensa e emissoras detestam esse tipo de coisa, ou melhor, tratam como algo que não se deve fazer; é uma conversa estranha.\n\nMesmo sendo religião, se for boa, é bom. Se for pelo bem do país e da sociedade, é ótimo, mas parece que isso não pode.\n\nPor isso, houve transmissões algumas vezes até hoje, mas nunca há uma transmissão apenas do Messianismo; sempre colocam outras religiões junto para acompanhar.\n\nAssim, torna-se uma crítica às novas religiões, então tudo bem.\n\nNa transmissão do outro dia, senti pena das novas religiões que foram colocadas como acompanhantes.\n\nA última, a Kosei-kai, cortaram a conversa no meio e acabou...\n\nPor isso, ao ouvir essas histórias da América, é realmente bom.\n\nEntende-se bem que a América está realmente se tornando próspera.\n\n\nE também, ouviram várias opiniões religiosas, então eu conversei; disseram que foi a primeira vez que ouviram tal conversa de um japonês, que eles estão no Japão há quatro anos, mas outros japoneses dizem coisas diferentes do que eu digo, e elogiaram muito.\n\nEntão eu disse: 'Os americanos veem coisas grandes com olhos grandes, por isso entendem; os jornalistas japoneses veem coisas grandes com olhos pequenos, por isso não veem'.\n\nOs jornalistas americanos combinam bem com o meu pensamento dessa forma.\n\nMas se os jornalistas japoneses e afins virem isso, dirão: 'O pessoal do Messianismo é muito bom em ganhar dinheiro' ou 'Como ganham dinheiro para construir tudo isso?'; se acharem que é só isso, eu disse que daria uma grande risada.\n\nDe qualquer forma, os jornalistas japoneses e afins, por mais que haja algo bom, tentam ver algum defeito em vez disso.\n\nIsso tornou-se como um hábito.\n\n\nIsso à parte, quando o Paraíso Terrestre de Atami estiver pronto, o mundo ficará surpreso e, ao mesmo tempo, perguntará: 'Afinal, o que é isto?', 'Este é o Fundador do Messianismo', 'Então, que tipo de homem é esse Fundador?';\n\n'É um homem chamado Okada Mokiti', 'Então vamos pesquisá-lo'; assim, acho que certamente surgirá uma 'Febre de Pesquisa Okada'.\n\nAfinal, no início, será algo como 'De qualquer forma, esse Okada é um monstro', mas depois será 'Aquele sujeito é um astuto (*kusemono*)', então de 'monstro' passa para 'astuto'.\n\nDepois, progredindo gradualmente, será 'Ele também é uma personalidade (*jinbutsu*)'.\n\nEntão, 'Para pesquisá-lo, suas obras são o melhor, ler o que ele escreveu é o melhor'; por causa disso, acho que as coisas que escrevi venderão muito. Se isso acontecer, será ótimo.\n\nSe lerem várias coisas, acabarão entendendo a medicina, que é o mais essencial... mas até lá a agricultura já terá se espalhado na prática, então não será grande coisa... e várias novas teorias entrarão na cabeça, então acho que haverá resultados muito bons.\n\n\nTudo isso também foi planejado perfeitamente por Deus, então não há falhas.\n\nMas eu não podia imaginar que o Paraíso Terrestre, o Museu de Arte, etc., desempenhariam um papel tão maravilhoso.\n\nO Príncipe Shotoku fez muito isso de propagar o ensinamento através da arte, mas\n\nao pensar sobre o Paraíso Terrestre, é verdade que no Japão, até hoje, Hideyoshi construiu o Castelo de Osaka, Ieyasu a Ponte Dupla (Nijubashi)... claro que isso foi Ota Dokan quem expandiu muito... e mesmo em Nikko, o terceiro Xogum mobilizou os artistas da época e construiu tudo aquilo, mas\n\nquanto ao objetivo, era manter o poder dos Tokugawa e, através disso, implantar uma influência opressora sobre o povo; e\n\nhá uma teoria de que, naquela época, ainda havia muitos remanescentes de Hideyoshi escondidos, e contra o ânimo dos daimyos da época, o melhor era tomar-lhes o dinheiro e esvaziar-lhes os bolsos, por isso construíram aquelas coisas custosas; dizem que sugar o dinheiro era um dos objetivos,\n\nmas não sei até onde se pode confiar nisso, mas devia haver um pouco disso...\n\nConstruíram tudo aquilo, mas olhando bem, não há nada artístico; é apenas imponente, e os estrangeiros não se impressionam muito.\n\nE mesmo no Japão, é mais voltado para as massas. Aos olhos da arte, não tem muito valor. Apenas gastaram dinheiro para construir algo imponente.\n\nSendo assim, mesmo nas grandes construções do Japão, havia muito o sentido de ostentar o próprio poder e de defesa de guerra; quase nunca foi verdadeiramente para o povo.\n\nE olhando mundialmente, mesmo o Vaticano, tornou-se assim naturalmente por motivos religiosos.\n\nE como arte, são principalmente pinturas e esculturas, não há muitas outras coisas.\n\nAs pinturas são maravilhosas, eu vi em fotos, são surpreendentes. O Louvre é basicamente pintura.\n\nAlém disso, mesmo que haja esculturas, cerâmicas e afins, é apenas arte francesa.\n\nFora isso, falando apenas de museus de arte, tem Inglaterra e América, mas de arte oriental só tem cerâmica chinesa e utensílios de bronze, o resto não parece ser grande coisa.\n\nSendo assim, algo construído com o objetivo de dar alegria verdadeiramente às massas e, através disso, guiar o pensamento humano para o bem e elevá-lo, ainda não existe no mundo.\n\nO Paraíso Terrestre que construirei desta vez será o primeiro. Daqui para frente, surgirão pessoas que farão imitando isso...\n\n\nSendo assim, vendo imparcialmente, acho que é algo maravilhoso. Então, quando estiver pronto, como eu disse há pouco, é algo que não se entende bem sem ver a realidade.\n\nE como disse outro dia... e é o que o jornalista americano disse também... dividindo o Japão em oeste e leste, o oeste é Kyoto e Nara, o leste é Hakone e Atami; estas são as coisas que devem ser vistas como bens culturais no Japão.\n\nIsso é igual ao que eu penso, e acho que acabará sendo assim, sem dúvida.\n\nKyoto e Nara... Nara tem mais de mil anos, Kyoto é basicamente da Era Heian em diante, passando por Momoyama, então tem de quatrocentos, quinhentos a setecentos, oitocentos anos.\n\nE sem dúvida muitas pessoas gastaram muito dinheiro.\n\nContudo, comecei aqui após o fim da guerra, a partir de 1947, então no ano depois do próximo fará exatamente dez anos.\n\nTer construído em dez anos algo que se equipara a aquilo... quanto a essa rapidez, eu mesmo estou surpreso.\n\nMas é Deus quem está fazendo, eu estou fazendo de forma inesperadamente tranquila, mas quando percebi, tal coisa foi feita, e estou surpreso.\n\nAlém disso, realizamos o Culto de Natalício outro dia na Sede de Honolulu, no Havaí.\n\nA Sede ainda não está totalmente pronta, mas pronta o suficiente para as pessoas entrarem... dizem que ficará pronta no final deste mês... houve duzentos visitantes.\n\nVendo o relatório de ontem, eram mil e duzentos e tantos, e isso começou em março do ano passado; até então não havia nem ponto de apoio.\n\nÉ rápido assim. Ser rápido significa que há a Força de Deus.\n\nAinda há várias histórias, mas de qualquer forma, acho que entenderam o geral.\n\n\nUma coisa que devo dizer é que, se este Paraíso Terrestre se tornar um assunto mundial, como disse agora, o Messianismo no Japão e a figura de Okada serão conhecidos; a partir daí, Deus abrirá a América rapidamente, é claro.\n\nSe isso acontecer, a Europa também se abrirá, é claro; e isso ainda não anuncio, mas uma base no Oriente, ou seja, na China, será criada e o Messianismo se desenvolverá...\n\nNão vai acontecer assim desde o início, mas de qualquer forma, o plantio de uma semente começou recentemente; daqui a pouco poderei falar mais concretamente sobre isso.\n\nDessa forma, o nosso objetivo de 'Salvar a humanidade mundial' e 'Construir o Paraíso Terrestre' não é nem um pouco um sonho; entende-se que tal forma surgirá inesperadamente rápido.\n\nPassando mais um ou dois anos, é certo que ficará bem mais claro.\""
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Fazer de uma vez o que Shakyamuni e Cristo levaram dois mil anos para fazer\"",
    "publication_title_ptbr": "5 de fevereiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Fazer de uma vez o que Shakyamuni e Cristo levaram dois mil anos para fazer\"** (5 de fevereiro de 1954)\n\nEscrevi algo chamado 'Desejando novamente a consideração dos jornalistas'. Escrevi outro dia, mas escrevi de forma ainda mais completa, então vou pedir para lerem.\n\n(Ensinamento \"Desejando novamente a consideração dos jornalistas\")\n\n\nComo acabaram de ler, por estar muito distante do nível da cultura moderna, no fim das contas não entendem.\n\nOu seja, se fosse algo um pouco acima da cultura moderna, entenderiam, mas por estar distante demais, ficam atordoados.\n\nIsso não tem jeito até certo tempo, mas à medida que o tempo se torna premente, terão que entender, querendo ou não.\n\nE parece que há pessoas pesquisando bastante. Por isso, acho que não vai demorar muito.\n\nComo falei ontem, a partir deste ano o lado de Deus entrará em atividade superficial (aberta), então o número de pessoas que entendem o Messianismo aumentará notavelmente.\n\nE quando começarem a entender, será algo extraordinário. Ficaremos ocupados a ponto de não dar conta (em polvorosa).\n\nAcho que será mais um ou dois anos. O progresso do Mundo Espiritual está se tornando exatamente assim.\n\nO maior estímulo para isso é o Cultivo Natural e a conclusão do Paraíso Terrestre.\n\nComo isso se aproxima em exatamente um ou dois anos, acho que falta só mais um pouco.\n\nAfinal, como li agora, é algo inédito desde o início do mundo, então é uma história difícil.\n\nFazer de uma vez o que pessoas como Shakyamuni e Cristo levaram dois mil anos para fazer, é sem dúvida uma história incrível.\n\nPara isso, vendo por um lado, é incrivelmente rápido, mas por outro lado, como sentimento humano, quero salvar logo... e se não nos apressarmos muito, não chegará a tempo.\""
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Espíritos do Mundo Espiritual estão trabalhando na compra de obras de arte\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Espíritos do Mundo Espiritual estão trabalhando na compra de obras de arte\"** (5 de março de 1954)\n\n\"Todos devem estar vendo sempre, o Paraíso Terrestre está sendo construído mais ou menos conforme o planejado.\n\nIsso também é Deus quem está fazendo, é claro; a estrada para ir lá, ou seja, a parte mais complicada é entre Odawara e Atami, mas a política sobre essa estrada também está se concretizando gradualmente, e a situação mostra que a execução vai começar.\n\nPrimeiro, parece que aterrarão o lado da costa entre Atami e Yugawara e farão algo como uma estrada turística (*driveway*); parece que estão começando aos poucos, e ficará pronto primeiro.\n\nEssa estrada se dividirá e se tornará uma estrada de automóveis que vai exatamente para o Paraíso Terrestre.\n\nE depois, está decidido que o trecho entre Yugawara e Odawara também será feito sequencialmente.\n\nO trecho Odawara-Atami levava uma hora até agora, mas acho que levará trinta minutos, a metade.\n\nSendo assim, vindo de Tóquio, se for da extremidade de Tóquio leva uma hora e meia, mas mesmo do centro de Tóquio, poderá vir facilmente em duas horas e meia; então poderão vir ver o Paraíso Terrestre ou o Museu de Arte e voltar no mesmo dia.\n\nQuando isso acontecer, acho que será algo ainda mais grandioso.\n\n\nEntão, quando este Paraíso Terrestre estiver pronto, as pessoas do mundo farão várias críticas e pensamentos.\n\nHaverá a dúvida: 'Como uma coisa tão maravilhosa foi feita em tão pouco tempo?', e também haverá o desejo de ouvir sobre isso.\n\nQuando isso acontecer, acho que jornalistas e pessoas assim virão muito para perguntar.\n\nExplicando isso de forma mais fácil de entender, claro que é força, mas basicamente a primeira é a Força Financeira (*Kinryoku*).\n\nA seguinte é a Força de Coragem (*Tanryoku*), a audácia. A próxima é a Força da Sabedoria (*Chiryoku*). São essas três forças.\n\nSe formos pelo pensamento humano, é natural ver dessa forma, mas no nosso caso, além disso, entra a Força Divina (*Shinryoku*).\n\nA força que faz essas três forças funcionarem é a Força Divina.\n\nÉ verdade que, falando em força do dinheiro, não é que eu a tivesse desde o início, e não é um empreendimento do governo nem nada parecido; ou seja, tem que haver pessoas que doem ao Messianismo.\n\nQuem faz isso? É Deus quem faz.\n\nE quanto à coragem, se mostrar uma coragem sem convicção, fracassará; mas ter convicção significa que Deus manifesta essa força,\n\ne outra coisa é que Deus orienta para que todas as condições avancem dessa forma, facilmente e sem esforço excessivo; e se for Atami, Deus já tinha preparado desde antes a topografia, as pedras, as árvores e os materiais para que tal paisagem pudesse ser vista num relance.\n\nE quanto à força da sabedoria, parece algo que o ser humano pensa, mas não é assim.\n\nObjetivamente parece sabedoria, mas para mim mesmo, não tenho sabedoria nem nada.\n\nPorque não penso...\n\nApenas, ao ir lá, 'Pah, pah!', vem à tona, ou melhor, dizer 'vem à tona' ainda é uma forma indireta de dizer. Entendo num estalo.\n\nPor isso, na verdade, não é força da sabedoria, é Força Divina.\n\nSendo assim, não se pode explicar, em suma, é Força Misteriosa (*Fukashigiryoku*).\n\nÉ a Força da Maravilhosa Sabedoria (*Myochiryoku*) que Kannon-Sama diz. Diz-se Força Misteriosa, Força da Maravilhosa Sabedoria, e é certamente Força da Maravilhosa Sabedoria.\n\nCaso contrário, não haveria como fazer tudo aquilo em um curto período...\n\nExplicando assim, qualquer um concorda.\n\nSe virem a realidade, não há outra forma de pensar.\n\nAinda se tornará algo que nem se pode imaginar agora.\n\n\nE quanto às obras de arte, Deus tem uma ordem estabelecida para que coisas que dificilmente seriam postas à venda entrem para o nosso lado.\n\nO plano de Deus é realmente algo extraordinário. E no Mundo Espiritual, os espíritos de excelentes artistas do passado, de vários daimyos, de xoguns e pessoas assim estão trabalhando muito. Para fazer um belo Museu de Arte...\n\nE no fundo desses espíritos, os Deuses Guardiões (*Ubusuna*) e, dentre os Oitocentos Milhões de Deuses (*Yaoyorozu*), os Deuses de nível superior dão várias instruções e emprestam força para fazer.\n\nPor isso, para construir um Museu de Arte como aquele... é verdade que se deve usar seres humanos vivos... mas mesmo eu fazendo esse trabalho do mundo material, atrás de mim vários Deuses e vários espíritos estão em grande atividade.\n\nPor isso, às vezes vêm coisas em que nem pensei, de repente, e penso: 'Isso trabalhou (foi obra deles)'.\n\nSe entender o fundamento, é algo natural e não há nada de estranho, mas apenas olhando o que foi feito, pensam: 'Como conseguiram coisas assim em tão pouco tempo?'.\n\nPrimeiramente, os comerciantes de arte e pessoas que entendem disso devem pensar 'como conseguiram em tão pouco tempo?', mas como não conhecem o Mundo Espiritual, não é sem razão.\n\n\nA partir do dia 9 do mês que vem, haverá uma exposição de pinturas originais (*nikuhitsu*) de Ukiyo-e na Mitsukoshi; o organizador é o Museu de Arte de Hakone, com o apoio do Mainichi Shimbun e da Comissão de Proteção de Bens Culturais.\n\nAté agora, exposições de Ukiyo-e eram quase todas de gravuras, e esta é a primeira de pinturas originais.\n\nAcho que isso terá uma reputação imensa.\n\nCertamente acharão estranho como tantas pinturas originais foram reunidas em tão pouco tempo, mas isso é mais difícil de reunir do que gravuras.\n\nGravuras foram espalhadas em grande quantidade para a classe popular desde a antiguidade, mas pinturas originais, só daimyos ou milionários possuíam.\n\nO fato de ter reunido tudo isso em um curto período é realmente um milagre.\""
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"Realizar em cerca de dez anos o que leva mil anos\"",
    "publication_title_ptbr": "5 de outubro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Realizar em cerca de dez anos o que leva mil anos\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"O fato de a casa da Igreja mudar de um lugar para outro constantemente significa que a purificação é insuficiente?\"\n\n**Resposta de Meishu-Sama**\n\"Não é ótimo?\n\nÉ melhor que mude bastante.\n\nSe dizem 'temos que mudar', então está bom.\n\nBasicamente, até a Sede muda muito. Mudará daqui para frente também.\"\n\n\n**Pergunta do Fiel**\n\"Algumas pessoas dizem que não conseguem se estabelecer porque há muitas nuvens (impurezas espirituais).\"\n\n**Resposta de Meishu-Sama**\n\"É isso mesmo. Mudam para tirar as nuvens. Basicamente, não existe ninguém que não tenha nuvens.\"\n\n\n**Pergunta do Fiel**\n\"Refere-se à pessoa que pratica a fé?\"\n\n**Resposta de Meishu-Sama**\n\"Quem tem fé, quem não tem fé, o professor, e a casa também, todos têm nuvens.\"\n\n\n**Pergunta do Fiel**\n\"Mas a sociedade comenta que, afinal, isso não é bom.\"\n\n**Resposta de Meishu-Sama**\n\"Não importa. É Deus quem faz assim.\n\nO jornal também: primeiro 'Hikari' (Luz), depois 'Kyusei' (Salvação), depois 'Eiko' (Glória); não há outro lugar onde o título mude tanto assim.\n\nComo é Deus quem faz, não há o que fazer. A razão é a seguinte:\n\nA diferença total em relação às religiões de até agora é que as de até agora eram do mundo da noite, por isso faziam longamente; mas desta vez, o que levava cerca de mil anos, eu pretendo fazer em cerca de dez anos.\n\nÉ Deus quem faz... é melhor dizer assim.\"\n\n\n**Pergunta do Fiel**\n\"Seria melhor continuar fazendo sem mudar?\"\n\n**Resposta de Meishu-Sama**\n\"É bom entregar a Deus.\n\nOu seja, no caso de condições favoráveis onde dizem 'mudar fará ir melhor', 'não precisa se preocupar', pode mudar.\n\nEntregar a Deus significa isso.\n\nComigo também acontece muito isso.\n\nQuando fico preso em algo e parece melhor vir para cá, penso 'Isso é Deus...' e vou para cá.\n\nNesses casos, parece que estou incrivelmente devagar, mas é incrivelmente rápido.\""
  }
]