[
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 0,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A lesma realiza a espiritualização da matéria e a materialização do espírito\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A lesma realiza a espiritualização da matéria e a materialização do espírito\"** (2 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou a fiel S.A. (mulher). Antigamente, residíamos em uma casa que ficava a cerca de um quarteirão (aproximadamente 109 metros) de onde moramos atualmente.\n\nLogo após nos mudarmos, o proprietário da antiga casa removeu os tubos de cerâmica do poço que lá existia, e o local ficou como uma poça de água.\n\nHavia uma lesma ali, e os filhos da senhora S., que foram lá brincar, jogaram pedras e acabaram por soterrá-la.\n\nEntão, a lesma que estava lá rastejou pelas frestas do shoji (porta de correr de papel) da casa da senhora S. e, sem que percebessem, deixou rastros de ter rastejado pelo Tokonoma (alcova sagrada), no local onde o Deus está entronizado.\n\nHaveria algum significado espiritual nisso? Solicito vossa explicação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A lesma, juntamente com a cobra e o sapo, compõe o que se chama de 'sansukumi' (tríade de impasse), e espiritualmente é diferente dos seres comuns.\n\nÉ raro um ser humano se tornar uma lesma.\n\nNo entanto, não é impossível que um ser humano se torne um animal, e que esse animal se torne uma lesma.\n\nO ser humano também pode se tornar um inseto.\n\nTalvez ela tenha vindo por desejar ser salva por Komyo Nyorai-Sama.\n\nMesmo sendo no papel do Altar Sagrado, desde que não esteja sujo, não há problema.\n\nA lesma realiza a espiritualização da matéria e também a materialização do espírito.\n\nAo jogar sal, ela desaparece e, às vezes, surge em outro lugar. É algo realmente espiritual.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 1,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de uma cobra que se espiritualizou através do Johrei e da Zengen-Sanji\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de uma cobra que se espiritualizou através do Johrei e da Zengen-Sanji\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sou membro e, enquanto arava o arrozal, uma cobra 'Aodaisho' (Elaphe climacophora) de cerca de um metro e meio rastejou até a ponta da enxada e ficou me encarando fixamente; após algum tempo, ela entrou no matagal.\n\nAo terminar de arar o campo e tentar voltar para casa, quando saí na estrada, ela estava deitada ocupando toda a largura do caminho.\n\nPor mais que eu a ameaçasse ou jogasse pedras, ela não se movia.\n\nSem ter o que fazer, joguei um punhado de terra do arrozal em sua cabeça, mas ela não se moveu nem um pouco.\n\nEntão, entoei a Zengen-Sanji e ministrei Johrei por cerca de um minuto.\n\nA cobra entrou na terra que eu havia jogado.\n\nAchei aquilo estranho e, ao remover a terra para ver, ela não estava em lugar nenhum e também não havia buracos na estrada.\n\nHaveria alguma relação espiritual nisso? Solicito vossa explicação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela tem algum objetivo.\n\nDesejava receber a Zengen-Sanji e o Johrei.\n\nEla quer reencarnar como ser humano, mas não consegue devido ao excesso de pecados e impurezas. Ela queria que isso fosse removido.\n\nO fato de não estar lá significa que ela se espiritualizou. Isso ocorre quando ela ascende aos céus ou vai para o Mundo Espiritual preparar-se para reencarnar como humano.\n\nNessas ocasiões, o melhor é entoar a Amatsu-Norito.\n\nCom isso, as máculas são removidas.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 2,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seres humanos também podem se espiritualizar\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Seres humanos também podem se espiritualizar\"** (23 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Segundo relatos de experimentos da ciência psíquica, em câmaras escuras, foi constatado o movimento de objetos e o toque de instrumentos musicais.\n\nTambém é relatado que médiuns conseguem se libertar de estados de imobilização (amarras). Gostaria de perguntar sobre os princípios desses fenômenos.\"\n\n**Ensinamento de Meishu-Sama**\n\"São os espíritos que fazem isso. Eles tocam sinos e coisas do tipo. Se estiver claro, os espíritos não conseguem atuar.\n\nEspíritos de ascetas brâmanes é que fazem isso.\n\nA matéria pode se espiritualizar, e o espírito também pode se materializar.\n\nHá casos em que seres humanos se espiritualizam. Na Inglaterra, houve um ator que atravessou a parede e apareceu no palco.\n\nTambém houve quem atravessasse muros de tijolos.\n\nEu mesmo já vi moverem trompetes sobre a mesa, tocarem-nos, e retirarem a roupa de baixo estando amarrados a uma cadeira.\n\nAo ver esses experimentos, compreende-se bem a existência dos espíritos.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 3,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A lebre selvagem e o luar\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A lebre selvagem e o luar\"** (11 de dezembro de 1948)\n\n**Espíritos de raposa conseguem realizar a espiritualização da matéria e a materialização do espírito**\n\n**Pergunta do Fiel**\n\"Mesmo trancando uma lebre selvagem em uma caixa com cadeado para que não possa sair, se o luar entrar mesmo que um pouco numa noite de lua, ela desaparece sem que se perceba. Qual seria a razão disso? Solicito vossa explicação.\n\n(Dizem que isso ocorre apenas com lebres selvagens, e que com coelhos domésticos não há alteração).\"\n\n**Ensinamento de Meishu-Sama**\n\"É a primeira vez que ouço isso. Não sei ao certo. Com cobras, isso acontece.\n\nIsso ocorre porque elas têm a capacidade de contração e expansão; eu tive essa experiência quando era criança.\n\nCom a raposa também é assim; a espiritualização da matéria e a materialização do espírito são livres para elas.\n\nDizem que a lua tem relação com a lebre, e é verdade.\n\nNão há certeza se o fato ocorre ou não. Não é algo que deveria acontecer normalmente.\n\nA cobra possui a capacidade de expansão e contração livres, e também pode se espiritualizar.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 4,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualização da matéria por Ancestrais e Raposas\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espiritualização da matéria por Ancestrais e Raposas\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Enquanto um fiel da província de Wakayama estava ausente visitando Atami para peregrinação, sua família ofereceu três tigelas de arroz no altar budista.\n\nDurante os três dias de sua ausência, a tigela da ponta direita desapareceu e sumiu completamente. Haveria algum significado espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente se espiritualizou.\n\nOs espíritos ancestrais têm o poder de fazer isso, e há casos em que pedem para espíritos de raposa fazerem.\n\nDeve ser uma advertência dos ancestrais.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 5,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito de raposa roubou dinheiro\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito de raposa roubou dinheiro\"** (12 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, dizem que desde a primavera do ano passado, quase todos os dias some dinheiro.\n\nPor mais cuidado que tenham, mesmo trancando com chave, seja no bolso ou na bolsa, sem distinção de dia ou noite, invariavelmente desaparecem duas ou três notas de cem ienes.\n\nQuando pedem proteção à Kannon do biombo (Gobyobu-Kannon) e colocam o dinheiro no altar budista, dizem que não desaparece.\n\nNas casas vizinhas também dizem que ocorrem desaparecimentos ocasionais, e parece que um asceta que se mudou para as proximidades no ano passado vive por ali.\n\nAlém disso, os familiares dizem que veem algo como uma sombra negra entrando.\n\nDe quem seria essa obra? Solicito vossa explicação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma raposa. É o chamado 'aporte' (trazer objetos), algo que elas fazem com frequência. Possuem um grande poder.\n\nAntigamente, o Sr. Wasaburo Asano fazia isso frequentemente. Tornou-se famoso e realizou um experimento no terceiro andar da editora Shufunotomo. Naquela ocasião, o experimento não pôde ser realizado de jeito nenhum.\n\nAo perguntar ao médium, uma raposa apareceu e disse: 'Não posso fazer isso com tanta gente olhando'.\n\nOs brâmanes da Índia também fazem muito isso. Enchem garrafas vazias com bebida, por exemplo.\n\nNo entanto, como isso é um roubo, não dura muito tempo.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 6,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Dragão que realizou o aporte de objetos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus Dragão que realizou o aporte de objetos\"**\n\n**Pergunta do Fiel**\n\"Num lugar chamado Ryogo, em Nasu, há um lago. Dizem que, quando se queria pegar emprestado bandejas ou utensílios, bastava escrever uma carta e colocá-la dentro do lago, e na manhã seguinte os objetos pedidos apareciam na beira do lago, sendo assim utilizados.\n\nConta-se que, devido a uma pessoa gananciosa que pegou emprestado e não devolveu, isso parou de acontecer e, sem que se percebesse, a água do lago secou completamente, não restando nem uma gota. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Era um Deus Dragão (Ryujin) de força extraordinária que realizava o aporte dos objetos.\n\nComo não devolver o que foi emprestado constitui um pecado, o Deus Dragão foi para outro lugar, e por isso a água do lago secou.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 51,
    "pub_idx": 7,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Desaparecimento de uma imagem de Kannon consagrada\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Desaparecimento de uma imagem de Kannon consagrada\"** (18 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, em junho de 1947, recebi de um conhecido uma imagem de Kannon esculpida em madeira, de cerca de 5,5 cm, dentro de uma caixa, e a consagrei no altar budista como estava.\n\nChegando em agosto, ao tentar retirá-la da caixa para ver, estranhamente ela havia desaparecido; restou apenas a caixa sem a Imagem Sagrada, e até hoje não sei onde está.\n\nNo altar budista, há uma imagem de madeira de Buda Amida transmitida pelos ancestrais (com mais de mil anos).\n\nIngressei na fé em novembro do ano em que a imagem de Kannon desapareceu. Seria isso algum aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sendo consagrada no altar budista, não deveria desaparecer.\n\nDeve haver algum motivo, mas agora não se sabe. Eventualmente, poderá ser compreendido.\n\nNão se pode dizer que é impossível, mas é algo que raramente acontece.\n\nNão há razão para ter sido levada por um ladrão.\n\nHouve alguma necessidade por parte do Mundo Espiritual. Tem alguma relação com os espíritos ancestrais.\n\nEm breve, publicarei a 'História de Torakichi' no jornal *Chijo Tengoku* (Paraíso Terrestre).\n\nHumanos se espiritualizam e voam. A materialização de espíritos ocorre muito. A espiritualização da matéria também existe.\n\nFuturamente, a humanidade também poderá ser capaz de se espiritualizar. A ciência atual é primitiva.\""
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 51,
    "pub_idx": 8,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas Deuses de alto nível fazem a Divisão Espiritual (Bunrei)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Apenas Deuses de alto nível fazem a Divisão Espiritual (Bunrei)\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Segundo o relato de um certo espírito, quando o ser humano reencarna, ele nasce dotado de uma parte de suas características.\n\nPor exemplo, dizem que de dez características daquela pessoa, ela nasce dotada de cinco ou seis. Isso é verdade?\n\nNeste caso, isso também seria considerado uma divisão espiritual (bunrei) do espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ocorre, sim, das características do espírito aumentarem ou diminuírem.\n\nNo entanto, não existe 'divisão espiritual' (bunrei) para espíritos humanos.\n\nQuanto aos Deuses, quanto mais elevado o nível, mais eles se dividem.\n\nAs raposas parecem fazer divisão espiritual, mas não é bunrei; é que elas têm muitos parentes e subordinados (kenzoku), e como estes possuem pessoas em vários lugares, parece ser uma divisão espiritual, mas na verdade não é.\n\nAlém disso, o espírito vai para onde quer ir num instante (Isshansenri).\n\nQuando é cultuado em três casas, vai às três casas; quando em dez casas, vai às dez casas.\n\nPor isso, também parece que se divide, mas o espírito humano jamais se divide.\"\n\n(Nota: Isshansenri... As coisas avançam e progridem rapidamente.)"
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 51,
    "pub_idx": 9,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Divisão Espiritual (Bunrei) e Encarnação (Keshin)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Divisão Espiritual (Bunrei) e Encarnação (Keshin)\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre divisão espiritual (bunrei) e encarnação (keshin).\"\n\n**Ensinamento de Meishu-Sama**\n\"A divisão espiritual não existe em humanos, apenas em Deuses, e pode ser direta ou colateral.\n\nA encarnação (keshin) refere-se aos Budas; no Mundo da Noite, Deus se tornou Buda para conceder a salvação.\""
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 51,
    "pub_idx": 10,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Divisão Espiritual (Bunrei) e Encarnação (Keshin)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Divisão Espiritual (Bunrei) e Encarnação (Keshin)\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre divisão espiritual e encarnação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Bunrei chama-se 'wakemitama' (alma dividida); não existe em humanos, mas Deus pode dividir seu espírito em vários.\n\nNo entanto, quando o mesmo Deus é cultuado em vários santuários, diz-se ser a divisão espiritual de Deus, mas, para dizer a verdade, existem também Deuses que são servos da linhagem direta ou colateral.\n\nContudo, Deuses como Amenominakanushi-no-Kami, Takamimusubi e Kamumimusubi-no-Kami não são assim.\n\nJá Izanagi-no-Mikoto, Izanami-no-Mikoto e Amaterasu Omikami são Deuses que apareceram neste mundo uma vez possuindo corpo humano, por isso foram cultuados dividindo-se unhas e cabelos.\n\nO mais importante sobre a encarnação (keshin) é que todos os Budas são encarnações de Deuses. Como o período do Mundo da Noite era a era de Buda, todos os Deuses encarnaram como Budas.\n\nAmaterasu Omikami como Dainichi Nyorai, Tsukuyomi-no-Mikoto como Amida Nyorai, e Wakahirume-no-Mikoto como Shaka Nyorai, e assim por diante.\n\nConsequentemente, o 'Falecimento de Buda' (Butsumetsu) significa que todos os Budas retornam à sua divindade original.\n\nNa Zengen-Sanji diz: 'Kanzeon Bosatsu desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Oshin Miroku', pois Kannon é o Deus Idunome e a encarnação do Deus Miroku.\n\nPortanto, **chegará o tempo em que o nome Kannon também desaparecerá.**\n\n**No Mundo Espiritual, já quase desapareceu.**\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 11,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"É mais comum Deus incorporar em pessoas anônimas\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É mais comum Deus incorporar em pessoas anônimas\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"Sou um seminarista vindo de Aomori. Certa vez, Kannon-Sama incorporou repentinamente em alguém e disse que no futuro tudo seria unificado na religião da cruz no círculo (bola de fogo).\n\nTambém apareceram ao mesmo tempo três divindades: Amaterasu Omikami, Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto.\n\nQuando Susanoo-no-Mikoto pediu perdão a Amaterasu Omikami, ela chorou de saudades e o aconselhou de várias formas, e as três divindades se reconciliaram.\n\nDisseram muitas outras coisas, e houve mistérios que não posso relatar aqui.\n\nEssa pessoa diz que talvez seja um espírito de raposa enganando-a.\n\nNessa ocasião, a Grande Deus (Amaterasu) também disse que, por karma, desceu ao norte.\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa pessoa é alguém que não conhece nada sobre Deus?\"\n\n**Pergunta do Fiel**\n\"Não conhece muito. É uma pessoa chamada Ishizawa, que foi diretora de uma escola para moças. A Grande Deus apareceria para uma pessoa comum?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso acontece. É mais frequente incorporar em pessoas que não são famosas do que nas famosas.\"\n\n**Pergunta do Fiel**\n\"No ano passado, diante do Pergaminho Sagrado, ao fazer a concentração espiritual e entoar a oração, a casa estremeceu grandemente e Deus desceu. Quando perguntei, disse ser Susanoo-no-Mikoto.\n\nE disse também que isso era algo digno de nota especial e que um dia deveria ser revelado ao mundo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece que não é de todo falso.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 12,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Deuses grandiosos não incorporam em pessoas importantes do Mundo Material\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deuses grandiosos não incorporam em pessoas importantes do Mundo Material\"** (26 de março de 1954)\n\n\"Recentemente, como o Mundo Espiritual mudou muito, vários espíritos começaram a se afobar, ou melhor, começaram a ocorrer grandes flutuações.\n\nAtravés de pessoas com quem têm afinidade, vários espíritos vêm pedir salvação e também pedir para trabalhar na obra da Sekaikyuseikyou (embora trabalhar também signifique ser salvo).\n\nOcorrem pedidos de salvação, pedidos de perdão de pecados, coisas desse tipo ocasionalmente.\n\nEntre esses casos, houve um muito interessante, então vou pedir para lerem o registro.\n\nA pessoa que recebeu a incorporação divina é uma jovem; havia duas pessoas, e o Saniwa (o juiz de espíritos) é outra pessoa. Saniwa é quem investiga.\n\n(Relatório: Comunicação do Mundo Espiritual pedindo salvação a Meishu-Sama)\n\nO 'Meishu' mencionado aqui sou eu, claro, mas existem muitos que agem como meus representantes.\n\nEsse espírito é como se fosse o gerente principal desses representantes.\n\nE sobre a Sra. Miki Nakayama, da Tenrikyo, falei sobre isso naquela época; quando eu estava na detenção, chamei essas pessoas, ouvi várias histórias, e ela agradeceu por ter sido salva naquela ocasião.\n\nSobre isso, aconteceu algo interessante há uns quatro ou cinco dias.\n\nTrata-se da jovem esposa de um fiel que trabalha bem perto de mim na minha obra; no ano passado, ela estava com a cabeça um pouco estranha.\n\nEu a curei, mas como ainda há bastante toxina ao redor do pescoço, de vez em quando eu ministro Johrei.\n\nQuatro ou cinco dias atrás, ela veio e, quando eu ia começar, ela começou a derramar lágrimas e a chorar muito.\n\nNa verdade, eu já sabia até certo ponto.\n\nÉ que Cristo incorpora nela.\n\nNaquela hora, Cristo incorporou novamente e, mesmo eu fazendo perguntas, ele chorava copiosamente e não conseguia falar.\n\nEsperei um pouco. Então, finalmente conseguiu falar, dizendo que sofreu muito por um longo tempo.\n\nDisse estar muito feliz por ter sido salvo por mim.\n\nO que era? É que a crucificação ainda não tinha sido totalmente curada.\n\nPor isso ele sofreu muito. Agradeceu porque foi totalmente curado pelo Johrei.\n\nE outra coisa: 'Finalmente pude encontrar o Pai Celestial, estou muito feliz'; era a alegria por ambas as coisas, ou seja, choro de alegria.\n\nAconteceu tal coisa. Perguntando depois, parece que recentemente, no quarto dessa mulher, o espírito de Cristo crucificado é visto ocasionalmente.\n\nE na conversa daquele momento, parece que João incorporou algumas vezes, um ou dois meses atrás.\n\nPensei em perguntar detalhadamente, mas como eu estava ocupado, pretendo perguntar sobre esses pontos em outra ocasião.\n\nEssa pessoa é totalmente diferente daquela outra que recebeu a incorporação anterior.\n\nCristo incorporou nessa senhora para me comunicar rapidamente seu sentimento de gratidão.\n\nO que se deve saber aqui é que Deuses grandiosos nunca incorporam em pessoas importantes do mundo material.\n\nDeuses grandiosos incorporam justamente em pessoas que não chamam a atenção de ninguém, pessoas que parecem insignificantes.\n\nÉ o inverso. Se pensarmos que são pessoas importantes no mundo material, geralmente é diferente.\n\nE não se pode desprezar ninguém, por mais simples que seja.\n\nNão se sabe que grande Deus pode estar incorporado.\n\nÉ o contrário. A Fundadora da Oomoto, por exemplo, era uma senhora que recolhia papéis velhos.\n\nEra pobre de marré, sem aparência alguma, uma senhora muito pobre.\n\nE, no entanto, realizou coisas tão grandiosas. O maravilhoso Deus chamado Kunitokotachi-no-Mikoto incorporou nela.\n\nO Mestre Onisaburo Deguchi também era filho de camponês.\n\nPor isso, devem ter muita consciência desse ponto.\n\nE nessa senhora, no ano passado, quando ela estava mal da cabeça, muitas raposas incorporavam.\n\nEla via raposas, e quando eu ministrava Johrei, havia raposas.\n\nPor isso ela tinha medo.\n\nDesta vez também, raposas incorporavam ocasionalmente.\n\nO fato de João e Cristo terem incorporado, ela pensou que estava sendo enganada por raposas, ficou com medo e me avisou.\n\nNo entanto, um ponto que também devem saber é que os Deuses bons, ao contrário do que se pensa, utilizam muito as raposas.\n\nIsso porque, mesmo que um Deus queira incorporar numa pessoa comum, não consegue, e se quiser fazê-la falar, ela não consegue falar.\n\nEntão, Ele ordena à raposa e faz a raposa falar.\n\nE dependendo de como a pessoa fala, quando se vê que está tudo bem, um Deus grandioso pode incorporar.\n\nPor isso, não se pode desprezar e interpretar mal só porque é raposa.\n\nOs espíritos ancestrais também usam muito as raposas.\n\nAs raposas são muito fáceis de incorporar em humanos e fáceis de fazer falar.\n\nPor isso, quando o espírito ancestral não consegue incorporar diretamente e falar, às vezes faz a raposa fazer isso.\n\nPortanto, mesmo que seja uma raposa incorporada, não se sabe que pessoa ou Deus respeitável pode estar por trás, então é melhor não desprezar e tratar com seriedade.\n\nCostumam dizer 'maldita raposa', tentar subjugá-la ou expulsá-la, mas isso é ruim.\n\nComo já escrevi antes, elas podem vir com arrogância ou fazer travessuras.\n\nTambém fingem ser Deuses respeitáveis, e nessas horas a pessoa é enganada.\n\nA raposa diz 'Eu sou o Deus tal', então você deve dizer: 'Ah, é mesmo? Muito obrigado pelo seu trabalho'.\n\nFazendo isso, ela certamente acabará mostrando a verdadeira face.\n\nSe tentar subjugar a raposa, ela ficará com raiva e fará várias travessuras.\n\nE levará mais tempo para revelar sua verdadeira identidade.\n\nNesses pontos também, percebe-se que ser dócil e obediente (sunao) é bom para tudo.\n\nPor isso, despertar a desconfiança dizendo 'Raposa, você está querendo enganar, hein?', isso não é bom perante Deus.\n\nSe fingir que está sendo enganado, ela acaba se expondo e, no fim, é a raposa que coça a cabeça e pede desculpas.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 13,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A verdadeira incorporação divina é realmente simples\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A verdadeira incorporação divina é realmente simples\"** (23 de agosto de 1949)\n\n(Certa pessoa relatou sobre a incorporação divina em um fiel, e recebeu as seguintes palavras)\n\n\"Vou deixar um aviso aqui sobre incorporação divina.\n\nEspíritos de alto nível nunca aparecem nessas chamadas incorporações.\n\nDeuses, então, é quase absoluto que não aparecem.\n\nIncorporação divina é esse tipo de coisa.\n\nEntre elas, há algumas legítimas, mas...\n\nAqueles que falam longa e repetitivamente são certamente raposas ou algo do tipo.\n\nSe fosse um Deus verdadeiro, seria algo simples.\n\nSim, é algo realmente simples.\n\nA verdadeira incorporação divina é o que acontece comigo uma ou duas vezes por ano, mas...\n\nÉ só para perguntar algo que não entendo de jeito nenhum... e nunca é algo longo.\n\nIncorporação divina é esse tipo de coisa.\n\nAs pessoas comuns não entendem isso e acabam sendo ludibriadas.\n\nPessoas respeitáveis são enganadas por isso.\n\nRecentemente, um antigo instrutor (Kyodoshi) foi bastante enganado; eu lhe dei uma bronca firme uma vez, e ele acordou e se corrigiu.\n\nNo entanto, ao ministrar Johrei, às vezes elas aparecem, e se aparecerem não há como não lidar com elas.\n\nAí também é necessário ter o conhecimento de um Saniwa (julgador de espíritos).\n\nDe qualquer forma, o que é prolixo não serve.\n\nMesmo entre humanos, quem é prolixo não serve.\n\nTem gente que fala pelos cotovelos, não é? Aquilo é raposa.\n\nPor isso, se for discutir e o outro começar a falar sem parar, já não adianta.\n\nÉ como lidar com uma raposa, não se deve dar corda.\n\nBasta dizer 'falamos outra hora' e se afastar respeitosamente.\n\nQuanto mais grandioso o Deus, mais simples Ele é.\n\nOs espíritos mais elevados do Mundo Espiritual comunicam-se e trocam vontades apenas pelo pensamento.\n\nUm nível abaixo, usam um pouco de palavras.\n\nA seguir, usam a linguagem humana comum.\n\nE quando se torna espírito animal, falam pelos cotovelos.\n\nPortanto, quanto mais prolixo e longo, mais é espírito animal.\n\nPodem guardar isso como conhecimento.\n\nSabendo disso, não haverá erro.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 14,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Excerto de \"Religião de Baixo Nível\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Excerto de \"Religião de Baixo Nível\"** (Publicado em 15 de setembro de 1935)\n\n\"(Citação parcial) A verdadeira incorporação divina não difere em nada do estado normal; não há agitação de mãos nem atitudes estranhas, sendo o verdadeiro aquele em que quase não se distingue se Deus incorporou ou não.\n\nAlém disso, as palavras ditas não são nem um pouco desviadas do senso comum; a atitude é sempre calma, humilde e de profunda elegância.\n\nConsequentemente, formas estranhas ou atitudes e palavras diferentes das de uma pessoa comum devem ser consideradas, sem erro, como espíritos de raposas e texugos fingindo e ludibriando humanos tolos.\" (Texto completo na página 'Religião de Incorporação')"
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 15,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos malignos abusam do nome de Amaterasu Omikami\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos malignos abusam do nome de Amaterasu Omikami\"** (1º de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Aprendemos que o Deus Idunome torna-se Kanzeon, e Kannon torna-se Dainichi Nyorai.\n\nPorém, em 'Palestras sobre a Fé', diz que Dainichi Nyorai é Amaterasu Omikami.\n\nAlém disso, diz que o filho mais velho é o Deus Idunome e a filha mais velha é Amaterasu Omikami...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Significa que o Deus Idunome está protegendo Amaterasu Omikami.\n\nOu seja, dentro do Deus Idunome está contida a atuação do Fogo.\n\nDeus Idunome compõe-se de Fogo e Água.\n\nO lado do Fogo torna-se Amaterasu Omikami.\n\nO lado da Água torna-se Tsukuyomi-no-Mikoto.\n\nHoje em dia, há muitas 'Amaterasu Omikami' por aí.\n\nO 'Deus que dança' também é Amaterasu Omikami, e Jikoson também é Amaterasu Omikami.\n\nIsso é raposa que incorpora. E dizem: 'Esta pessoa é Amaterasu Omikami'.\n\nE com isso, todos são completamente enganados.\n\nÉ o melhor nome para fazer os japoneses agradecerem.\n\nAmaterasu Omikami tem o maior valor de utilização.\n\nHoje em dia, Amaterasu Omikami está muito barata. Está uma bagunça.\n\nSe Amaterasu Omikami incorporasse, Ela jamais diria que é Amaterasu Omikami. Absolutamente.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 16,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de Deus pode incorpar até em insetos\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O espírito de Deus pode incorpar até em insetos\"** (Publicado em 25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que Kannon-Sama possui 33 formas. Os deuses e budas tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen, e os demais 'Yao-yorozu no Kami' (Oito Milhões de Deuses) e Budas virtuosos, também se manifestam em 33 formas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não acontece.\n\nQuem se transforma em 33 formas é apenas Kannon-Sama, que assume corpos (Oshin) conforme o interlocutor para a salvação.\n\nEsta é a atuação de Kannon-Sama, e é o que eu sempre faço; os fiéis também devem agir assim.\n\nPara isso, deve-se anular a própria individualidade e empenhar-se em colocar o outro como principal.\n\nEssa é a atuação de 'Oshin' (Corpo de Resposta), e por isso Ele se manifesta, sendo essas as 33 formas.\n\nDiz-se que Kannon-Sama tem 33 formas, mas Sua forma original é a de Sho-Kannon, segurando uma flor de lótus.\n\nA flor de lótus simboliza a Lei Budista, expressando o significado de salvar através da Lei Budista.\n\nDiz-se que se transforma até em aves, bestas, insetos e peixes; isso não é de todo impossível.\n\nO espírito de Deus pode incorporar até em insetos.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 51,
    "pub_idx": 17,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Deus incorpora até em centopeias\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus incorpora até em centopeias\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Outro dia ouvi que 'Deus costuma usar insetos'. Que tipo de insetos Ele usa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao usar insetos, Ele usa frequentemente borboletas. Eu também tenho experiência nisso.\n\nAlém disso, incorpora também em centopeias e afins.\n\nAntigamente, quando eu morava em Omori, uma borboleta muito grande veio e pousou no vidro.\n\nE mesmo eu chegando perto, ela não voava.\n\nJustamente naquela manhã, minha esposa entrou em trabalho de parto, então senti: 'Ah, vai nascer uma menina...'.\n\nIsso porque a borboleta é fêmea e a libélula é macho.\n\nBem, isso parece um pouco com o Gênesis, mas acontece de Deus usar insetos assim.\""
  },
  {
    "source_file": "ikiryou1.html",
    "title_idx": 51,
    "pub_idx": 18,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ikiryo (Espírito Vivo)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ikiryo (Espírito Vivo)\"** (Publicado em 25 de agosto de 1949)\n\n\"Houve também o seguinte caso. Ao falar sobre espíritos para certo universitário, ele não acreditava de jeito nenhum.\n\nComo ele disse 'Então verifique se há algum espírito encostado em mim', comecei imediatamente o método de investigação espiritual (Reisa).\n\nLogo em seguida, ele caiu em transe (muga) e começou a falar com atitudes que pareciam de uma jovem mulher.\n\nO espírito encostado era uma mulher de uma casa de encontros no Parque Asakusa; ela se apaixonou por esse universitário que ia lá ocasionalmente e encostou nele como espírito vivo (ikiryo).\n\nA exigência do espírito era: 'Como ele não vem me ver nem um pouco, estou morrendo de vontade de vê-lo; diga a ele para vir'.\n\nEu, embora fosse um espírito vivo, fui encarregado de transmitir o recado de um homem amado, o que foi uma situação muito embaraçosa.\n\nAo despertar, ele estava com uma cara de espanto.\n\nQuando perguntei 'Como foi?', ele disse 'Não percebi que caí em transe'.\n\nQuando contei a história da mulher, ele ficou surpreso e, coçando a cabeça envergonhado, reconheceu a existência de espíritos.\n\nEm seguida, fiz a investigação espiritual de uma jovem gueixa em certo lugar.\n\nEntão, apareceu o espírito de um patrono (danna), e ao fazer várias perguntas, descobri as seguintes circunstâncias.\n\nEsse espírito vivo era o dono de um certo atacado de açúcar e disse: 'Tinha um encontro marcado com essa gueixa para esta noite, mas surgiu um compromisso inadiável e não poderei encontrá-la; transmita que a encontrarei amanhã à noite'.\n\nTanto as palavras quanto a atitude eram exatamente as de um homem de quarenta ou cinquenta anos, não deixando margem para dúvidas.\n\nQuando contei isso, ela ficou surpresa.\n\nComo ela caiu em transe e não sabia de nada do que tinha falado, com a minha história, confirmou-se que o compromisso existia exatamente como o espírito vivo dissera.\n\nUma jovem de cerca de vinte anos, filha de certa família, veio se queixar a mim: 'Ultimamente pareço ter contraído melancolia (depressão), o mundo parece sem graça e estou sofrendo'.\n\nEu indaguei de várias formas: 'Você parece saudável e é uma beleza acima da média, isso não tem lógica; deve haver alguma causa muito forte'. E finalmente descobri.\n\nTratava-se de um jovem da vizinhança que se apaixonou por ela. 'Ele tenta me convencer com cartas e vários meios, mas eu não gosto dele e recusei várias vezes; no entanto, como ele vem sempre perto da minha casa, tenho medo e quase não posso sair'.\n\nEu lhe expliquei: 'O espírito vivo desse homem é que está encostado em você'. Ela concordou dizendo 'Faz sentido'.\n\nDepois disso, ela foi melhorando gradualmente até se curar completamente. Foi porque se tranquilizou ao saber que não era doença.\n\nFazer o homem moderno reconhecer a existência de espíritos de mortos (shiryo) já é bastante difícil, mas quanto a espíritos vivos é ainda mais difícil.\n\nPorém, sendo fatos indubitáveis, peço que leiam com essa intenção.\n\nSobre espíritos vivos, há ainda vários exemplos, mas creio que apenas os três espíritos acima sejam suficientes, por isso omitirei o resto. Os espíritos vivos decorrem quase todos de relações amorosas entre homem e mulher.\n\nE a razão da melancolia daquela jovem é que o pensamento pessimista do homem, devido à desilusão amorosa, reflete-se nela exatamente como é, através do elo espiritual (reisen).\n\nComo visto acima, o espírito vivo é o reflexo do pensamento do outro; portanto, ao contrário do caso acima, quando ambos se amam, os elos espirituais se entrelaçam e provocam uma sensação de intenso prazer.\n\nO fato de o relacionamento amoroso entre homem e mulher cair numa relação difícil de se separar é porque esse prazer ajuda muito.\n\nAlém disso, quando um espírito de morto encosta, sente-se calafrios; quando é um espírito vivo que encosta, sente-se calor.\n\nAgora, se fossem espíritos vivos inofensivos como os de cima, não seria grande problema, mas existem espíritos vivos terríveis.\n\nSão casos como entre a esposa legítima e a concubina, ou triângulos amorosos; quando duas mulheres disputam um homem, o ciúme se torna um espírito vivo e luta, mas na maioria das vezes a esposa vence.\n\nA razão é que é natural que o lado correto vença; nesse caso, devido à obsessão da esposa, a concubina acaba adoecendo, morrendo, ou arranja um amante e foge, acabando por se separar do patrono.\n\nOs espíritos vivos humanos não são tão graves, mas o que é temível é o espírito vivo de 'Kudagitsune' (Raposa de Tubo).\n\nIsso é usado desde antigamente pelos chamados usuários de Izuna (feitiçaria com raposas); são ascetas mulheres que o usam e, a pedido de alguém, aceitam realizar vinganças e outras coisas.\n\nA Kudagitsune tem o tamanho um pouco menor que um melão, com pelos brancos macios crescendo densamente, sendo extremamente leve e fofa.\n\nSeu espírito ouve bem o que o humano diz e, se ordenado, executa qualquer maldade.\n\nEsses usuários de Izuna existem em grande número na região de Kansai desde os tempos antigos, e dizem naquela região para não se casar com usuários de Izuna; isso porque, se ferirem um pouco seus sentimentos, sofrerão retaliação.\n\nHá também muitos espíritos vivos de raposas; apenas o corpo carnal vive nos santuários Inari ou nos campos, e somente o espírito vivo atua.\" (Do livro 'Reikai Sodan' / Conversas sobre o Mundo Espiritual)"
  },
  {
    "source_file": "ikiryou1.html",
    "title_idx": 51,
    "pub_idx": 19,
    "title_ptbr": "Atuação dos Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Excerto de \"Vários Aspectos das Doenças Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Excerto de \"Vários Aspectos das Doenças Espirituais\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Aqui direi uma palavra sobre espíritos vivos.\n\nAlém dos espíritos de mortos, existe a possessão por espíritos vivos.\n\nA maioria dos espíritos vivos tem causa em relações entre homem e mulher, havendo dois tipos: bons e maus.\n\nFalando do lado bom, no amor puro, por exemplo, quando um homem ama uma mulher, se o espírito vivo dele encostar nela, ela sentirá uma espécie de prazer.\n\nIsso acontece porque a mulher também ama esse homem; se ela não o amar, ou seja, no caso de um amor unilateral, o espírito vivo causará, ao contrário, uma sensação desagradável.\n\nAí reside a diferença entre amor mútuo e amor unilateral.\n\nE no caso de amor mútuo, como o pensamento de amor circula através do elo espiritual, o sentimento de saudade torna-se incontrolável, e não suportando o sofrimento da separação,\n\nacabam esquecendo as consequências e chegam até ao duplo suicídio por amor ou à fuga amorosa.\n\nNo entanto, se nessas ocasiões forem feitos avisos ou conselhos, o efeito será contrário, havendo o perigo de surgirem situações infelizes e irreparáveis, por isso o melhor é deixar como está.\n\nIsso porque a troca através do elo espiritual é algo temporário e certamente não dura para sempre; dizem que o amor é uma febre, e é exatamente isso.\n\nJá no caso de amor unilateral, como o espírito vivo de quem sofre a desilusão amorosa encosta, a pessoa sente exatamente o pensamento do desiludido, sentindo-se solitária, sem graça e numa depressão insuportável.\n\nEm seguida, no caso do mal, os conflitos espirituais entre esposa legítima e concubina são os mais numerosos.\n\nPor exemplo, há casos em que uma amaldiçoa a outra, e casos em que ambas se amaldiçoam mutuamente, sendo um verdadeiro 'Inferno de Asura' (Shurado).\n\nE, como resultado da maldição, contraem algo como uma doença prolongada e indefinida, que, obviamente, os diagnósticos médicos não conseguem identificar.\n\nIsso avança para um estado grave, podendo até ceifar a vida.\n\nContudo, quando tal espírito vai para o Mundo Espiritual, tenta se vingar e pode chegar a derrubar a rival que sobreviveu.\n\nClaro, embora se diga que são coisas espirituais e invisíveis, uma vez que se desvia do caminho conjugal e se mantém uma concubina,\n\nchegando a sacrificar até a vida de uma mulher, esse pecado não é leve, devendo-se ter muita prudência.\n\nAlém disso, quando um espírito de morto encosta, sente-se calafrios; no caso de espírito vivo, ao contrário, sente-se calor.\" (Do livro 'Evangelho do Céu'. O texto anterior está na página 'Análise Espiritual da Doença')"
  }
]