[
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O inseto branco que sai da ponta dos dedos é a reencarnação de uma aranha\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O inseto branco que sai da ponta dos dedos é a reencarnação de uma aranha\"</font></b> (Dezembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Dizem que ao realizar o 'Mushi-fuji' (ritual de selamento de insetos) da eletroterapia, saem da ponta dos dedos insetos brancos semelhantes a fios de seda finos. Haveria algum significado espiritual nisso?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Mesmo sem eletroterapia, há pessoas de cujos dedos saem insetos.\n\nDa ponta dos dedos saem coisas parecidas com pelos brancos, que se movem de forma trêmula.\n\nEu também já vi.\n\nEles saem e se movem por uns dois ou três minutos.\n\nEmbora chamem de 'Mushi-fuji', não tem relação com o 'mushi' (bicho da irritabilidade) das crianças.\n\nNão é nada de mais.\n\nIsso deve ser certamente a reencarnação de uma aranha ou algo semelhante. (Risos)\n\nÉ exatamente como o fio da teia de aranha.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os fios brancos que saem da ponta dos dedos são insetos nascidos de toxinas\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os fios brancos que saem da ponta dos dedos são insetos nascidos de toxinas\"</font></b> (1 de outubro de 1951)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Uma mãe de fiel aprendeu um método para cortar o 'Kan no mushi' (inseto do temperamento/nervosismo).\n\nConsiste em escrever o ideograma 'Jo' (Purificação) três vezes em uma criança com temperamento forte e pedir a Dai Komyo Nyorai: 'Por favor, retire o inseto do temperamento desta criança'.\n\nAo fazer isso, fios brancos começam a sair das articulações e dos dedos.\n\nE assim, a criança de temperamento forte cura-se instantaneamente.\n\nRecentemente, como vêm muitas crianças e ela está ocupada, apenas diz 'farei depois' e eles já começam a sair.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"É interessante.\n\nHá casos em que saem coisas semelhantes a pelos brancos dos dedos humanos.\n\nDevem ser insetos mesmo.\n\nExiste também a ação das letras (ideogramas).\n\nAntigamente, havia um mestre que curava com letras. Escrevia coisas como 'a dor cessa'.\n\nAo fazer isso, melhorava um pouco. Eu mesmo escrevo 'Hikari' (Luz) no Ohikari, não é?\n\nÉ a ação da letra.\n\nO fato de a letra atuar é algo magnífico.\n\nSair insetos ao escrever letras é algo que pode acontecer.\n\nAcontece com frequência especialmente em crianças.\n\nIsso não é superstição nem nada disso.\n\nTem seu valor.\n\nContudo, é trabalhoso. O Johrei é mais simples e melhor.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Não seria a materialização do espírito?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Provavelmente não é materialização do espírito.\n\nNo entanto, há pessoas em que isso sai. Quando se ministra Johrei, sai bastante.\"\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Em adultos não sai, mas...\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Há casos em que sai até em adultos. Há quem os puxe para tirar.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Seria um tipo de toxina?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"São insetos mesmo. Insetos que nascem das toxinas.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são a reencarnação de Kappas\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são a reencarnação de Kappas\"</b></font> (Publicado em 10 de setembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font></b>\n\"O que dizer sobre pessoas sem impressões digitais?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b>\n\"A causa é espiritual.\n\nDeve ser a reencarnação de um Kappa. Os Kappas não têm impressões digitais.\n\nOs Kappas frequentemente se tornam humanos, e humanos também se tornam Kappas.\n\nAs emoções do Kappa são idênticas às dos humanos. Eles são próximos aos seres humanos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais (Sobre os Kappas)\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais (Sobre os Kappas)\"</font></b> (22 de junho de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Outro dia saiu no jornal sobre pessoas sem impressões digitais; haveria alguma relação espiritual nisso?\n\nAlém disso, peço que nos ensine sobre as impressões digitais.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"É a reencarnação de um Kappa ou algo semelhante.\n\nO Kappa possui cinco dedos nas mãos, mas não tem impressões digitais.\n\nAs emoções do Kappa são idênticas às humanas. O Kappa é próximo ao ser humano.\n\nO Kappa frequentemente reencarna como humano. E o humano também frequentemente nasce como Kappa.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e filhos sem impressões digitais\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pais e filhos sem impressões digitais\"</b></font> (19 de junho de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Saiu no jornal que há pais e filhos sem impressões digitais; qual seria a razão disso?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"É a reencarnação de espíritos animais.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 34,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kappa engravida mulher\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Kappa engravida mulher\"</b></font> (4 de fevereiro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"É uma história que ouvi em Hokkaido: dizem que um Kappa engravidou a mesma mulher três vezes. Os Kappas realmente existem?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Existem. Hoje em dia diminuíram, mas antigamente havia muitos.\n\nO corpo é viscoso e escorregadio. Sai água do corpo.\n\nEles conhecem o dever e a humanidade (giri-ninjo).\n\nPara ter engravidado, deve haver um elo (inen) muito forte.\n\nVivem em pântanos e beiras d'água. Entram na água e sobem para a terra firme.\n\nTêm o tamanho aproximado de uma criança humana; as lendas dizem que são doninhas (itachi) transformadas, mas não é isso; existe a espécie chamada Kappa.\n\nA mãe deve ter sido a reencarnação de um Kappa.\n\nTambém é possível que um ser humano reencarne como Kappa.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 7,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação de apenas uma parte) O Caminho dos Desejos Carnais (Shikiyoku-do) é, obviamente, o inferno onde caem aqueles como resultado de relações impuras entre homens e mulheres, havendo diferenças conforme o grau.\n\nPor exemplo, no caso de suicídio por amor (shinju), o espírito do homem e o da mulher se unem e não se separam.\n\nIsso ocorre devido ao pensamento de não quererem se separar nem na próxima vida; no caso de suicídio abraçados, eles ficam colados nessa posição e não se separam, o que causa grande arrependimento devido à inconveniência e à vergonha.\n\nOcasionalmente aparecem notícias nos jornais sobre gêmeos que nasceram com parte do corpo unida e inseparável (siameses); isso é a reencarnação de suicidas por amor.\n\nAlém disso, o que o mundo chama de 'coisas invertidas', ou seja, espíritos de relações imorais como entre pais e filhos, irmãos, ou mestre e discípulo, unem-se de forma invertida verticalmente; assim, se um está em pé, o outro está de cabeça para baixo, o que causa um arrependimento imenso devido à inconveniência, à dor e à vergonha.\n\nAo observarmos isso, percebe-se que, no caso comum de amantes cometerem suicídio por amor pensando que morrerão e viverão felizes no Paraíso, trata-se de um equívoco tremendo; entende-se, assim, que o Mundo Espiritual é, de fato, de suprema justiça e imparcialidade.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 8,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"</b></font> (Publicado em 23 de outubro de 1943)\n\n\"(Citação de apenas uma parte) O Caminho dos Desejos Carnais é, obviamente, o inferno onde se cai como resultado de relações impuras entre homens e mulheres.\n\nSurgem distinções conforme o grau disso.\n\nA razão é que, por exemplo, no caso de suicídio por amor, o espírito do homem e o da mulher ficam colados e não se separam.\n\nIsso se deve ao pensamento de não se separarem nem no além, mas, por causa disso, a locomoção no Mundo Espiritual torna-se inconveniente e dolorosa, causando grande arrependimento.\n\nNo suicídio abraçados, como a forma permanece a mesma, ela fica exposta à vista de todos, tornando a vergonha insuportável.\n\nJá aqueles que cometeram suicídio em locais separados ficam colados de costas um para o outro.\n\nOcasionalmente há artigos de jornal sobre gêmeos que nasceram com parte do corpo unida e inseparável; obviamente, estes são a reencarnação de suicidas por amor.\n\nAlém disso, o que o mundo chama de 'coisas invertidas', ou seja, espíritos de relações impuras como entre pais e filhos, irmãos, etc., unem-se de forma invertida verticalmente.\n\nComo resultado, se um está em pé, o outro está de cabeça para baixo; portanto, a inconveniência, a dor e a vergonha são extremas.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 9,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"Aspectos do Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)\n\n\"(Citação de apenas uma parte) O ser humano deve saber que, por maior que seja o sofrimento, o suicídio jamais deve ser cometido.\n\nO que é particularmente surpreendente para as pessoas é o suicídio por amor (shinju).\n\nPensam que, ao morrer, irão para o Paraíso, subirão na flor de lótus e viverão felizes, mas isso é um grande erro.\n\nDescreverei isso detalhadamente.\n\nNo caso de suicídio abraçados, ao irem para o Mundo Espiritual, os espíritos ficam colados e não se separam, o que é extremamente inconveniente; além disso, como expõem sua figura vergonhosa a outros espíritos, o arrependimento é imenso.\n\nAlém disso, nos suicidas por amor comuns, dependendo do pensamento e da ação naquele momento, podem ficar colados de costas um para o outro, ou ventre com costas, perdendo toda a liberdade e sendo extremamente inconveniente.\n\nE, no caso de espíritos das relações mais abomináveis entre homem e mulher, o que o mundo chama de 'coisas invertidas', eles se colam de forma invertida; quando um fica em pé, o outro fica de cabeça para baixo, sendo a inconveniência e a dor inimagináveis.\n\nAlém desses, no caso de relações impuras de homens e mulheres que deveriam ser modelos para as pessoas, como monges, sacerdotes, educadores, etc., é evidente que a punição é mais pesada do que para pessoas comuns.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 10,
    "title_ptbr": "Da Palestra de Meishu-Sama: \"Inferno\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Da Palestra de Meishu-Sama: \"Inferno\"</font></b> (Publicado em 15 de agosto de 1935)\n\n\nInferno: Caminho de Asura (Shura-do)\nCaminho dos Famintos (Gaki-do)\nCaminho dos Desejos Carnais (Shikiyoku-do)\nCaminho dos Animais (Chikushou-do)\n\n\"(Citação de apenas uma parte) Este Caminho do Inferno é o caminho para onde as pessoas vão conforme agiam no Mundo Material.\n\nEntre aqueles que cometeram suicídio por amor no Caminho dos Desejos Carnais, é comum o suicídio abraçados (hougou shinju); devido ao pecado dessas pessoas, os corpos ficam grudados um ao outro e não conseguem se separar, de modo que sentem dificuldade até para caminhar.\n\nSe pensam que ao ir para o Mundo Espiritual viverão com conforto, é um grande erro; pelo contrário, terão que sofrer no Mundo Espiritual.\n\nEspecialmente quando se comete suicídio por amor em adultério com a esposa do patrão, um fica em pé e o outro fica grudado de forma invertida, tornando impossível até caminhar.\" (O texto completo está na página 'Inferno')"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A reencarnação de suicidas por amor (Fusão)\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A reencarnação de suicidas por amor (Fusão)\"</b></font> (1948)\n\n\"Na reencarnação de espíritos de suicídio por amor, aqueles que morreram abraçados ficam colados pela frente.\n\nNos suicídios separados, há o tipo em que um cobre o outro, ou ficam de costas um para o outro.\n\nO caso de costas um para o outro ocorre quando o amor é mais tênue; como um dos dois tem apego a este mundo e certamente sente saudades da vida terrena, tende a nascer mais rápido.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O hermafroditismo é a reencarnação unificada de praticantes de suicídio por amor\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O hermafroditismo é a reencarnação unificada de praticantes de suicídio por amor\"</font></b> (18 de fevereiro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</font></b>\n\"Gostaria de perguntar sobre o hermafroditismo (chusei).\"\n\n(Nota: Estado sexual indefinido entre masculino e feminino. Também se refere à pessoa nesse estado.)\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"O hermafroditismo envolve ambos os sexos, masculino e feminino, e isso não tem cura.\n\nÉ, obviamente, algo espiritual. Tem relação com a vida anterior.\n\nAo consultar um médico, pergunta-se se a pessoa deseja ser homem ou mulher, e preserva-se o lado desejado, tratando-se o outro.\n\nCom isso, a pessoa torna-se devidamente homem ou mulher.\n\nIsso ocorre no caso de reencarnação de quem praticou suicídio por amor (shinju); devido ao pensamento de não querer se separar nem na próxima vida, desta vez, em vez de não se separarem, acabam se tornando um só.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 13,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"</font></b> (Agosto de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"A galinha da minha casa parou de botar ovos há cerca de dois meses e passou a cacarejar como um galo; ministrei Johrei e, ultimamente, ela passou a dar apenas dois ou três gritos.\n\nQual seria a razão disso?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Haha, será que a igualdade de direitos entre homens e mulheres chegou também às galinhas? (Risos)\n\nCasos assim devem ser hermafroditismo de nascença.\n\nO lado feminino terminou e o lado masculino manifestou-se.\n\nComo o hermafroditismo existe em humanos, não seria impossível ocorrer em galinhas.\n\nCreio que se trate de uma relação em que os átomos espirituais (reishi) masculino e feminino fundiram-se e aderiram um ao outro.\n\nNo caso humano, isso acontece porque quem foi mulher na vida anterior reencarna como homem, ou vice-versa, e a pessoa cresceu no meio desse processo indefinido.\""
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 34,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre múltiplos redemoinhos de cabelo\"",
    "publication_title_ptbr": "A Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre múltiplos redemoinhos de cabelo\"</font></b>\n\n\"É comum haver pessoas com o redemoinho (tsumuji) torto ou com dois redemoinhos.\n\nNo nascimento humano, embora seja raro, acontece de duas pessoas nascerem em uma só.\n\nNesses casos, pode haver dois redemoinhos.\n\nQuando são muito próximos, como pais e filhos, e especialmente em relações íntimas entre homem e mulher, quando pensam em se tornar um só (por desejo de ambos), eles se tornam um.\""
  }
]