[
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Mudo que Odeia Sair, Come Rápido e Move os Dedos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Mudo que Odeia Sair, Come Rápido e Move os Dedos\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem que completa vinte anos este ano é mudo de nascença e detesta sair de casa.\n\nNa hora das refeições, move os hashis exatamente como um espírito faminto (*gaki*), com uma velocidade impossível de imitar.\n\nQuando está sentado, movimenta sempre os dedos como se estivesse tocando piano.\n\nQual seria o significado espiritual disso? E isso pode ser curado pelo *Johrei*?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há um defeito no cérebro.\n\nEsse tipo de animal não é um animal selvagem, mas um animal doméstico; contudo, saía de vez em quando e acabou sendo morto ao sair, de modo que o medo de sair ficou impregnado nele, e assim nasceu como ser humano.\n\nAlém disso, quando foi morto, sua língua foi atingida fatalmente.\n\nComo resta muito da animalidade no ser humano, ele move os hashis rapidamente.\n\nO movimento dos dedos ocorre porque, quando foi morto, os tendões da cabeça ou dos braços foram atingidos e encurtaram ou algo semelhante.\n\nÉ por isso que ele move os dedos.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 1,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Medo de Barulhos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Medo de Barulhos\"**\n\n**Pergunta do Fiel**\n\"Meu filho (dois meses de vida) recentemente assusta-se, chora e grita ao menor ruído. Qual seria a causa? E por favor, explique o método de *Johrei* para isso.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Crianças assim são comuns.\n\nSão casos de morte não natural na vida anterior, ou de ter sido invadido e morto por muitas pessoas, e o pensamento de medo ficou impregnado.\n\nO medo adere como uma nuvem espiritual. Cura-se com o *Johrei*.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 2,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Fobia de Sons\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Fobia de Sons\"** (Publicado em 25 de agosto de 1952)\n\n**Reencarnação de vítima de atropelamento**\n\n**Pergunta do Fiel**\n\"M. (menina, 9 anos) teve convulsões repentinas por volta dos cem dias de vida e ficou em estado de paralisia infantil.\n\nComo resultado do diagnóstico médico, disseram ser febre intestinal e ela frequentou o hospital por mais de um mês, mas não melhorou.\n\nDepois disso, tentamos todos os meios, mas a doença só piorava.\n\nExatamente quando M. tinha quatro anos, recebeu *Johrei* pela primeira vez.\n\nNaquela época, chamava-se 'Terapia Purificadora do Japão' (*Nihon Joka Ryoho*).\n\nDesde então, a filha mais velha K., eu, a segunda filha U. e a terceira filha Y., e meu marido M. ingressamos na fé. Entronizamos a imagem de Komyo Nyorai e o *Goshotai* de Kannon no biombo e, no ano passado, entronizamos o Daikomyo Nyorai.\n\nQuanto à dedicação, embora seja vergonhoso dizer, apenas eu a faço nos intervalos das tarefas domésticas.\n\nSobre o estado de saúde de M., aos quatro anos ela não conseguia ficar em pé nem engatinhar, mas gradualmente suas mãos e pés se desenvolveram.\n\nEla recebeu a graça de conseguir ficar em pé e caminhar pouco a pouco, pelo que sou sinceramente grata.\n\nApenas há algo muito estranho: ela se assusta muito com o som de trens passando ou com o pigarro de pessoas, correndo para fora de casa para se esconder, o que nos causa problemas.\n\nNa casa da família do pai (de M.), em Shinshu, houve uma pessoa que desapareceu e outra que morreu atropelada por um trem. O filho mais velho (irmão de M.), S., morreu na guerra.\n\nNós realizamos os cultos para cada um deles, mas haveria alguma relação espiritual com essas pessoas?\n\nSe houver relação, como devemos proceder? Peço que nos oriente.\n\nE onde devemos focar o *Johrei*? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Trata-se da reencarnação da pessoa que morreu atropelada, e esse medo está impregnado nela.\n\nO medo de pigarros deve-se ao fato de que, naquele momento, ouviu-se o pigarro de alguém que estava por perto, e isso permaneceu em seus ouvidos junto com o som do trem.\n\nBasta manter a fé que, ano a ano, ela melhorará.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 3,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Timidez e Fobia Social\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Timidez e Fobia Social\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Há um fiel que foi diagnosticado pelo médico com timidez excessiva (fobia social) e detesta muito encontrar pessoas. Que tipo de razão espiritual existe para esse estado?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Isso ocorre porque as circunstâncias do momento da morte na vida anterior ficaram impregnadas e a pessoa nasceu sem que isso fosse removido.\n\nFalando em termos realistas, como a força do espírito é fraca, os eventos do mundo exterior influenciam fortemente.\n\nPessoas assim, se continuarem na fé de nossa Igreja, curar-se-ão infalivelmente.\n\nJá houve muitos exemplos de cura de casos assim até hoje, portanto, não há necessidade de preocupação.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 4,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Criança que não Gosta de Pessoas com Rosto Comprido\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Criança que não Gosta de Pessoas com Rosto Comprido\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"Tenho uma criança de quatro anos que vai com muita alegria para o colo de pessoas com rosto redondo, mas chora e tem medo de pessoas com rosto comprido.\n\nHaveria alguma relação espiritual? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Na vida anterior, ela foi morta por alguém de rosto comprido ou algum medo relacionado a isso ficou impregnado.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 5,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Criança que tem Medo da Cor Vermelha\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual de Criança que tem Medo da Cor Vermelha\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de três anos tem muito medo quando vê coisas vermelhas. Por que isso acontece?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Este é, provavelmente, um espírito que morreu vendo algo vermelho na hora da morte.\n\nOu talvez tenha morrido por causa de algo vermelho. Por exemplo, estrangulado por um obi vermelho.\n\nNão creio que tenha sido estrangulado por uma anágua vermelha (risos)...\n\nNo entanto, embora ainda aconteça raramente hoje em dia, antigamente chamavam de 'mabiku' (desbaste) o ato de asfixiar recém-nascidos para matá-los. Nesse caso, é possível pensar que o bebê tenha sido estrangulado com uma anágua vermelha.\n\nNesses casos, como morreu sentindo muito medo de algo vermelho, ao reencarnar, isso está impregnado e o espírito sente medo.\n\nEste caso provavelmente é isso, pois não parece haver outra causa.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 6,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Criança que Odeia Arroz\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Criança que Odeia Arroz\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de doze anos, que ainda não ingressou na fé, odeia arroz cozido desde pequena, comendo principalmente macarrão e pães; se for arroz de cevada, ela não come de jeito nenhum.\n\nAlém disso, se não lhe dermos macarrão, ela fica dois ou três dias em jejum.\n\nTentando fazer algo, mostramos-lhe o arroz e ela chega a ficar pálida; é extremo, mas seria espiritual?\n\nMinistrei *Johrei* pela primeira vez anteontem. Por favor, ensine a causa e o método de *Johrei*.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"O medo de ter morrido na vida passada por causa de arroz permanece.\n\nOu morreu de comer demais, ou colocaram veneno no arroz e ela morreu.\n\nSe ministrar *Johrei* com paciência, cura. A purificação no Mundo Espiritual não foi completa. É algo comum.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 7,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Convulsões ao Comer Derivados de Trigo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Convulsões ao Comer Derivados de Trigo\"** (1 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 56 anos, ainda não fiel, é extremamente saudável no dia a dia, mas há tempos, se comer produtos de farinha de trigo (udon, pão, etc.), mesmo que seja um único biscoito, tem convulsões e desmaia. Seria por causa espiritual? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há pessoas que sentem coceira ao comer ovo, por exemplo.\n\nNa vida anterior, ao morrer, comeu esse tipo de coisa e o medo da morte permanece.\n\n(Como ter sido envenenado com farinha de udon, por exemplo.)\n\nFisicamente, não existe tal absurdo.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 8,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Aracnofobia\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Aracnofobia\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Desde antigamente dizem que aranhas têm relação com os espíritos ancestrais. Há uma fiel que tem muito medo de aranhas; haveria alguma relação com a vida passada?\n\nOu seria alguma relação com os antepassados? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Como está em 'Palestras sobre a Fé', ela sofreu danos por aranha na hora da morte, e isso ainda está impregnado no espírito.\n\nAranhas grandes podem matar pessoas.\n\nOu então, pássaros ou insetos que estão encostados nessa pessoa como espíritos secundários foram mortos por aranhas, e esse medo está impregnado.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 9,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Fobia de Centopeias\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Fobia de Centopeias\"**\n\n**Pergunta do Fiel**\n\"Tenho pavor de centopeias domésticas (*gejigeji*) desde que nasci, e mesmo à noite elas sempre vêm onde estou e sou picada imediatamente.\n\nTenho medo e isso me perturba; gostaria que me ensinasse algum método para evitar isso.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Na vida passada, você foi picada por uma centopeia, infeccionou e você morreu, algo assim, por isso odeia tanto.\n\nOu pode ser maldição por ter matado muitas delas.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 10,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Criança que Teme Nuvens, Lua, Estrelas e Ratos\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Criança que Teme Nuvens, Lua, Estrelas e Ratos\"** (12 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"A filha de M.C. (homem, que entronizou o Daikomyo Nyorai), M.K. (três anos), de uns três meses para cá, tem medo extremo ao ver nuvens, a lua e as estrelas, e também tem medo do barulho de ratos.\n\nNo resto ela é normal, mas haveria algum significado espiritual? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É a reencarnação de um espírito que morreu de avião; teve uma pane no alto do céu à noite e morreu.\n\nMorreu caindo numa montanha ou campo, e quando era cadáver, ratos comeram seu corpo.\n\nSe não compreender o princípio da reencarnação, não se consegue julgar.\n\nQuando era cadáver, foi comido por bichos. Por isso tem medo de bichos e afins.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 11,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Criança que Prefere Dias Chuvosos (Morte Não Natural ou Espírito do Inferno)\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Criança que Prefere Dias Chuvosos (Morte Não Natural ou Espírito do Inferno)\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Dizem que certo filho ilegítimo detesta lugares ensolarados, não sai de jeito nenhum em dias claros, mas sai alegremente para brincar fora em dias de chuva. Haveria algum significado? Peço vossa resposta.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Foi alguém que teve morte não natural em um dia claro, e a ideia de medo ainda permanece, ou está possuído por um espírito do inferno.\n\nQuando se tem tuberculose, prefere-se o tempo nublado e escuro, e sente-se mal em dias muito claros.\n\nOu é por causa da doença, ou porque está possuído por um espírito morto do inferno.\n\nEspíritos do inferno não podem ir para lugares claros.\n\nSe detesta especialmente lugares claros, é porque teve morte não natural.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 12,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Mulher que Não Consegue Andar Segurando Coisas na Frente\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Mulher que Não Consegue Andar Segurando Coisas na Frente\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Uma mulher de 42 anos. Se segura algo na frente, não dá um passo sequer,\n\nmas se segura atrás, anda o quanto for. Qual seria a relação?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É um espírito que morreu ao ser atingido repentinamente pela frente.\n\nPor isso, ficou com a ideia fixa de que se avançar para frente será terrível.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 13,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Causa do Retardo Mental em Crianças\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Causa do Retardo Mental em Crianças\"**\n\n**Pergunta do Fiel**\n\"Um menino de 11 anos tem dificuldade na fala desde os três anos; até agora só consegue dizer coisas como 'piuí', 'vovô' e 'vovó'.\n\nSua inteligência é quase nula, e faz três anos que recebe *Johrei*.\n\nParece que foi porque caiu e feriu a cabeça na máquina de costura aos três anos. O método de *Johrei* seria...\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Pode-se pensar em duas coisas.\n\nOu o sangue coagulou devido a uma hemorragia interna na cabeça quando caiu, ou a inteligência baixa se deve à atividade lenta do lobo frontal, ou ainda isso acontece quando o espírito de um bebê está encostado.\n\nPuxado pelo pensamento de apego dos pais em relação a um bebê que morreu.\n\nNasce sem a capacidade de viver como um ser humano vivo, nascendo com retardo.\n\nRaramente, há casos em que um espírito que morreu batendo a cabeça ou por explosivos no Mundo Espiritual reencarna no meio do caminho, sem que a purificação tenha sido completa.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 14,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Retardo Mental, Estrabismo e Miopia\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Retardo Mental, Estrabismo e Miopia\"** (8 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Meu filho, que completa 14 anos este ano, tem o funcionamento da cabeça abaixo da média e notas escolares ruins, o que me preocupa.\n\nNós três, pais e filho, ingressamos na fé há cerca de três anos.\n\nDias atrás, ele foi examinado por um especialista e diagnosticado com 'ambliopia congênita, estrabismo divergente alternante e alta miopia'. Disseram que o estrabismo curaria com cirurgia, mas recusamos e estamos recebendo *Johrei*.\n\nA ambliopia e o retardo mental têm cura? Além disso, o nome dele é 'Koji' (Luz/Governar); seria o caso de o nome ser 'pesado' demais para ele? Ou haveria algum impedimento espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Isso é espiritual; na vida passada, ele morreu batendo a cabeça ou algo assim, e nasceu sem ter se curado.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 15,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Pessoa que Vive 'No Mundo da Lua'\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Pessoa que Vive 'No Mundo da Lua'\"** (Publicado em 30 de julho de 1949)\n\n\"Raramente, acontece de um espírito que morreu batendo a cabeça ou por explosivos como bombas\n\nreencarnar antes de terminar completamente a purificação no Mundo Espiritual; pessoas assim vivem 'aéreas', 'no mundo da lua'.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 16,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa das Deficiências Congênitas\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa das Deficiências Congênitas\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Através do *Johrei*, é possível curar doenças ou deficiências, sejam congênitas ou adquiridas, enquanto houver vida?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há as que podem e as que não podem.\n\nDeficientes geralmente reencarnam no mesmo estado em que morreram.\n\nAcho que isso estava escrito em algum lugar. Eles reencarnam antes de estarem totalmente curados no Mundo Espiritual.\n\nIsso significa que, porque a mãe ou alguém lamenta a criança que morreu ferida ou algo assim, e quer que ela reencarne logo... quem sabe disso pensa assim, e mesmo quem não sabe, quer ter o filho de novo ou quer encontrar aquela criança,\n\ne devido a vários apegos, por não poderem ficar muito tempo no Mundo Espiritual, reencarnam cedo.\n\nPor isso, a maioria das causas de deficiência é cair em um acidente, ou bater em algo, e isso tornar-se a causa da morte, reencarnando sem estar totalmente curado.\n\nAssim, devido ao estado da deficiência quando morreu e por não ter ficado muito tempo no Mundo Espiritual, mesmo reencarnando, a deficiência é grave.\n\nEntão, para curar o que é grave, o apego dos pais deve ser removido rapidamente, ou devem fazer o bem e serem salvos por esse mérito; tudo isso está devidamente dentro da lógica.\n\nAlém disso, há muitos casos assim.\n\nNascer deficiente e, por ter passado por médicos e feito várias coisas, torna-se impossível de salvar. Isso acontece frequentemente.\n\nIsso e aquilo acontecem porque os *meguri* (carma negativo) daquela casa ou dos pais são muitos, então há a graça ou proteção correspondente.\n\nQuando o negativo é maior que o positivo, não há salvação.\n\nPortanto, se compreenderem essa lógica, no caso de filhos deficientes ou em várias situações, os pais acumularem virtudes o máximo possível é a causa principal da cura.\n\nTambém há o seguinte. Quando uma criança que não tem salvação acaba tendo uma vida infeliz, e o fato de a criança estar viva torna os pais também infelizes, Deus a faz morrer cedo.\n\nAssim, o sofrimento dos pais é removido e eles ficam muito aliviados.\n\nIsso é uma grande Virtude Divina.\n\nSe esta criança não se curar ou então perder a vida, uma das duas coisas, os pais não suportarão.\n\nNesses casos, quando fica decidido que a criança não será salva de jeito nenhum por ter sofrido cirurgias médicas e feito várias coisas, Deus a envia rapidamente para o Mundo Espiritual.\n\nAssim, os pais conseguem uma resolução... também existe esse tipo de Virtude Divina.\n\nPortanto, a forma de resolver se vai curar ou não se torna mais rápida.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 17,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Sobre o Cretinismo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Sobre o Cretinismo\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Interpretação espiritual do cretinismo (nanismo).\"\n\n(Nota: Cretinismo é uma doença onde a tireoide não existe desde o nascimento ou sua função de produzir hormônios é fraca. O desenvolvimento físico e mental é extremamente deficiente, apresentando rosto peculiar e corpo anormal com membros curtos.)\n\n**Ensinamento Oral de Meishu-Sama**\n\"Isso não é espiritual; faltam as funções necessárias para o crescimento humano, por isso não cresce.\n\nMas, a partir daí, torna-se espiritual.\n\nQuem morreu batendo a cabeça na vida anterior, se reencarnar com purificação insuficiente no Mundo Espiritual, terá a função de crescimento da cabeça inferior.\n\nAlém disso, as causas para a criança não se desenvolver são: quando encosta o espírito de um bebê que morreu, quando encosta um Deus Dragão (*Ryujin*)...\n\nIsso faz principalmente com que as pernas não se desenvolvam... e,\n\nquando se tomam muitas injeções após o nascimento; são basicamente essas três causas.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 18,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Cretinismo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Cretinismo\"** (12 de julho de 1949)\n\n**Tortura e massacre na vida passada**\n\n**Pergunta do Fiel**\n\"De vez em quando vejo anões que têm apenas dois ou três *shaku* (60-90 cm) de altura, mas cuja fisionomia não difere das pessoas comuns. Que tipo de razão espiritual existe para isso? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Há o aspecto médico e o espiritual. Dizem que existe a glândula pituitária, que tem o líquido que faz crescer a altura, e se isso faltar, não cresce; isso tem fundamento.\n\nEspiritualmente, é um espírito que foi massacrado na vida anterior, sofrendo tortura ou tendo o corpo amarrado na prisão.\n\nCasos em que bateram na cintura ou no pescoço tornando-o deficiente, ou cortaram as pernas, e como não ficou perfeito, é como se novas pernas fossem feitas.\n\nFisicamente também há casos de ser feito novamente.\n\nAntigamente, houve um homem que teve o pênis amputado devido a uma úlcera, mas com o tempo cresceu, ele casou e teve filhos.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 19,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Cretinismo\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Causa Espiritual do Cretinismo\"**\n\n**Reencarnação de morte não natural**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o anão (*Issun-boshi*).\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"O anão é baixo porque há um defeito em parte do cérebro, faltando algo como a fábrica de hormônios que deveria promover o desenvolvimento. Por isso não se desenvolve.\n\nEspiritualmente falando, é a reencarnação de alguém que teve morte não natural, caindo de cabeça para baixo e esmagando a cabeça, ou tendo a cabeça cortada.\n\nAlém disso, quando está possuído por espírito de bebê, não chega a ser anão, mas é menor que o normal.\""
  }
]