[
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 45,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cemitério de Enterro Desordenado\"",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cemitério de Enterro Desordenado\"** (Emitido em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"No interior, por ocasião do enterro, parece que desenterram locais onde se sepultou antigamente para enterrar os recém-falecidos; ao fazer isso, dizem que às vezes aparecem ossadas antigas.\n\nSerá que é permitido fazer tais coisas?\n\nAlém disso, no momento do enterro, o que se deve fazer com os Amuletos (Omamori)? Peço vossas orientações.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso depende das circunstâncias.\n\nCaso o local do túmulo seja estreito e não seja possível enterrar em outro lugar, o espírito também consentirá, portanto, não há problema.\n\nO correto é queimar os Amuletos, mas se for desejo da própria pessoa, não há impedimento em enterrá-los junto.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 45,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte de Lápides Antigas\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Descarte de Lápides Antigas\"** (Emitido em 25 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de trocar um túmulo de pedra natural por um de pedra artificial; peço vossa orientação sobre como descartar a lápide antiga.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for uma pedra grande, pode-se raspar a escrita para que não seja vista e usá-la como pedra de jardim, por exemplo; mas se for uma pedra pequena, basta enterrá-la como está nas proximidades do túmulo.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 45,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte de Lápides Antigas\"",
    "publication_title_ptbr": "6 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Descarte de Lápides Antigas\"** (6 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ao reconstruir a lápide, como devo proceder com a lápide antiga?\"\n\n**Ensinamento de Meishu-Sama**\n\"Enterre-a ao lado.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 45,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se dar mais importância à Tabuleta Memorial (Ihai) do que à Lápide\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se dar mais importância à Tabuleta Memorial (Ihai) do que à Lápide\"** (Emitido em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Ao prestar culto aos antepassados, a qual se deve dar mais importância: à lápide ou à tabuleta memorial (Ihai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se dar importância à tabuleta memorial.\n\nNa tabuleta memorial, o espírito ancestral está presente todos os dias.\n\nNa lápide, o espírito ancestral só vem quando nós vamos visitá-la.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 45,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômeno Estranho na Lápide\"",
    "publication_title_ptbr": "19 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fenômeno Estranho na Lápide\"** (19 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Durante a purificação, a lápide do meu falecido pai partiu-se em duas e, durante a purificação seguinte, a lápide do meu filho partiu-se em duas. O interessado está muito preocupado com isso; qual seria o significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é coincidência. Eles se regeneraram no Mundo Espiritual e começaram tudo de novo.\n\nO ancestral possui uma personalidade que se preocupa com esse tipo de coisa.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 6,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se unificar no túmulo dos antepassados\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se unificar no túmulo dos antepassados\"** (1 de outubro de 1952)\n\n**Pergunta do Fiel**\n\"Há 10 anos, erigi um monumento para os ancestrais de gerações passadas e enterrei próximo dali, mas devo unificá-los em um só?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor unificar no local dos antepassados.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Organização de Túmulos\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Organização de Túmulos\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Foram feitos muitos túmulos de ancestrais e o cemitério ficou cheio, por isso gostaria de organizá-los. Haveria algum problema?\n\nAlém disso, o que devo fazer com as ossadas antigas?\n\nE quanto à lápide, uma única unidade é suficiente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, pode organizar.\n\nE quanto ao túmulo, um só é suficiente.\n\nApenas, o nome dos espíritos que foram conhecidos deve ser gravado na lateral, pois na frente se grava 'Antepassados de gerações da Família Tal'. Isso é o correto.\n\nQuanto aos ossos, os de espíritos desconhecidos podem ser reunidos num só lugar, e os de espíritos conhecidos devem ser mantidos separadamente.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Organização de Lápides\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Organização de Lápides\"** (Emitido em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar o translado para mudança de cemitério, até quantas gerações ou quantos anos atrás se pode unificar os espíritos ancestrais em uma única base?\n\nAinda, neste caso, como se deve proceder com a forma de culto e o descarte das lápides?\"\n\n**Ensinamento de Meishu-Sama**\n\"As pessoas conhecidas, uma base para cada; as pessoas desconhecidas podem ser reunidas num só grupo.\n\nQuanto às lápides, se o local ficar cheio, podem ser reunidas num só grupo.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Organização de Túmulos\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Organização de Túmulos\"** (1 de abril de 1954)\n\n**Pergunta do Fiel**\n\"Com relação aos túmulos, há vários túmulos com nomes individuais, mas não há um túmulo de ancestrais de gerações passadas.\"\n\n**Ensinamento de Meishu-Sama**\n\"O nome individual não seria o nome póstumo (Kaimyo)?\"\n\n**Pergunta do Fiel**\n\"São túmulos feitos para indivíduos; no caso de terem sido feitos monumentos grandiosos numa época em que estavam especialmente bem, trocá-los pelo de ancestrais de gerações passadas... raspando a pedra...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é bom. É melhor fazer logo. Aquilo está muito errado.\n\nÉ um grande erro apenas eles mesmos serem salvos e negligenciarem os antepassados.\n\nO túmulo dos antepassados, pelo menos, deve ser maior do que os individuais.\n\nCaso contrário, coloque o dos ancestrais no centro e alinhe os individuais lá; assim também está bom.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, há alguns pequenos e diversos; posso organizá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode refazer.\"\n\n**Pergunta do Fiel**\n\"Posso organizar e colocá-los dentro dos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antigos, que têm pelo menos cerca de cem anos, podem ser colocados nos ancestrais, mas os que não são assim, não se deve fazer isso.\n\nAlém disso, os túmulos de crianças podem ser bem menores.\n\nE para os adultos, pode-se gravar na pedra.\n\nNão se pode errar essa ordem.\"\n\n**Pergunta do Fiel**\n\"Numa casa comum, há o de ancestrais de gerações passadas e depois não se fazem lápides separadas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim está bom. Isso também se julga pelo tamanho do cemitério.\n\nSe for amplo, deve-se cultuar os novos falecidos.\n\nIsso também se faz pensando com bom senso, adaptando-se às circunstâncias, da maneira que for mais adequada.\n\nQuando se vai visitar o templo, os antepassados vêm receber, e nessa hora, se o túmulo estiver muito ruim, ou se não for cuidado por negligência humana apesar de ser possível fazê-lo,\n\nos antepassados não acham graça e pensam: 'Este sujeito é terrível, vou aplicar-lhe uma moxa de vez em quando'; por isso,\n\nos antepassados causam desastres, fazem adoecer, acontecem essas coisas.\n\nPor isso, acontecem coisas impensáveis, como o bonde colidir na volta da visita ao templo.\n\nPortanto, isso é igual ao mundo humano; não fazer o que se tem condições de fazer,\n\nou não condizer com a situação e outras coisas daquela pessoa, para os antepassados também não é agradável.\n\nTambém entre os antepassados há os que se irritam fácil e os que não, mas os irritadiços dão avisos e coisas do tipo.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção de Nova Lápide e Pedra Fundamental\"",
    "publication_title_ptbr": "21 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Construção de Nova Lápide e Pedra Fundamental\"** (21 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Devido à exiguidade do cemitério, não há espaço para erigir a lápide do meu pai,\n\ne como a lápide dos ancestrais é pequena, vou organizar as lápides e erigir uma nova lápide para os ancestrais de gerações passadas.\n\nHaveria algum problema em utilizar a lápide antiga como pedra fundamental (alicerce)? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode deixar com os caracteres gravados.\n\nSe apagar os caracteres, então pode.\n\nSomente as pessoas conhecidas não devem ser organizadas (descartadas), deve-se gravar novamente o nome póstumo (Kaimyo).\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Organização de Lápides e Tabuletas Memoriais\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Organização de Lápides e Tabuletas Memoriais\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao realizar o translado para mudança de cemitério, até quantas gerações ou quantos anos atrás se pode unificar os espíritos ancestrais em um único túmulo?\n\nAinda, neste caso, como devo proceder com a forma de culto e o descarte das lápides? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto à organização das tabuletas memoriais (Ihai), os espíritos das pessoas conhecidas devem ser cultuados pelo seu nome.\n\nAs pessoas desconhecidas podem ser reunidas num só grupo, como espíritos dos ancestrais de gerações passadas.\n\nAlém disso, se ficar cheio, é melhor ir tirando dos mais antigos.\n\nSenão, vai aumentando gradativamente e não haverá lugar para colocar.\n\nQuanto às lápides, se encher, vai-se apagando das antigas. Ou troca-se a lápide. Para os ancestrais de gerações passadas, uma só basta.\n\nÉ melhor colocar a dos ancestrais no centro e deixar espaço sobrando (como reserva).\n\nO descarte das lápides antigas: jogar no rio é mentira; é melhor enterrar em terra onde as pessoas não pisem... numa parte do cemitério.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Organização de Lápides e Ossos\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Organização de Lápides e Ossos\"**\n\n**Pergunta do Fiel**\n\"Como há muitos túmulos de ancestrais e acabou o espaço remanescente no cemitério, gostaria de fazer um túmulo coletivo (yosebaka). Como devo proceder?\n\nHá algum problema em fazer uma única base como Túmulo dos Ancestrais de Gerações Passadas?\n\nE nesse caso, o que devo fazer com os ossos antigos? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode organizar. Para as pessoas conhecidas, grava-se o nome na lateral da lápide. Os ossos das pessoas desconhecidas podem ficar todos juntos.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Organização de Lápides e Ossos\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Organização de Lápides e Ossos\"** (1948)\n\n\"O túmulo deve ser único.\n\nSe houver circunstâncias inevitáveis, não há problema.\n\nOs antigos não tem problema, mas os ossos pode levar.\n\nOs novos, deixe como estão.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Organização quando a Lápide é Desconhecida\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Organização quando a Lápide é Desconhecida\"** (28 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Há muitas lápides antigas e não sei qual é a dos ancestrais; o que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deixe apenas as dos que foram conhecidos e organize as outras. É bom explicar o motivo e comunicar o fato (aos espíritos).\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se reutilizar a lápide antiga como base da nova lápide\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se reutilizar a lápide antiga como base da nova lápide\"** (Emitido em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Devido à exiguidade do cemitério, não há espaço para erigir a lápide do meu pai, e como a lápide dos ancestrais também é pequena, gostaria de organizá-las e erigir uma nova lápide para os ancestrais de gerações passadas;\n\nhaveria problema em utilizar a lápide antiga como pedra fundamental (alicerce) para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema, mas deve-se apagar os caracteres que estão gravados.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 45,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento de Túmulos Antigos\"",
    "publication_title_ptbr": "6 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tratamento de Túmulos Antigos\"** (6 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ao reconstruir a lápide, como devo proceder com a lápide antiga?\"\n\n**Ensinamento de Meishu-Sama**\n\"Enterre-a ao lado.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 18,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frequência de Visita ao Túmulo\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Frequência de Visita ao Túmulo\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando surge um novo falecido (arabotoke), é permitido sepultá-lo em um templo de seita diferente da dos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for inevitável, não tem jeito, mas é melhor que seja a mesma, na medida do possível.\n\nSe a seita for diferente, quando for para o Mundo Espiritual, o grupo ao qual pertencerá será diferente, então o espírito fica confuso.\"\n\n**Pergunta do Fiel**\n\"Se o templo for longe, não poderei visitar o túmulo com frequência, mas ainda assim é melhor que seja o mesmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ora, a mesma seita é melhor.\n\nNão tem jeito se as visitas ao túmulo ficarem espaçadas.\n\nA visita ao túmulo pode ser uma vez por ano, ou até uma vez a cada dois anos.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para visitas a túmulos distantes, pode-se solicitar a um representante\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Para visitas a túmulos distantes, pode-se solicitar a um representante\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Caso o cemitério seja distante, como se deve proceder com a visita ao túmulo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, pode pedir a um representante. Mesmo assim, no Mundo Espiritual, o sentimento chega.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para visitas a túmulos distantes, pode-se solicitar a um representante\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Para visitas a túmulos distantes, pode-se solicitar a um representante\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O túmulo dos meus ancestrais fica na terra natal, e o túmulo do meu irmão mais novo fica no local onde moro atualmente; como a terra natal dista setenta ou oitenta 'ri' (aprox. 300km), devido à conveniência do trabalho, só posso ir visitar uma vez por ano ou uma vez a cada dois anos.\n\nQuando não puder comparecer na ocasião do ofício religioso (Hoji), estaria tudo bem se eu apresentasse minhas desculpas ao espírito do ancestral no oratório (Butsudan)?\n\nAlém disso, se eu mudar do local atual, se deixar o túmulo como está e pedir ao templo para cuidar, não seria indelicadeza com o espírito do ancestral?\n\nTambém, eu e minha esposa fizemos tabuletas memoriais (Ihai) para os ancestrais de gerações passadas de cada um.\n\nPodemos cultuá-las no oratório (Butsudan) assim mesmo?\n\nOu devemos pedir para fazer a Consagração de Espírito (Mitama-ire) no templo ou em algum lugar? Peço que me ensine sobre isso também.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for longe e não puder ir de jeito nenhum, mande alguém no lugar.\n\nSe não houver substituto, comunique o fato ao espírito ancestral.\n\nBasta que a sinceridade (Makoto) chegue. Consagração de Espírito (Mitama-ire) e coisas assim não têm significado.\n\nBasta oferecer e orar para o nome póstumo (Kaimyo) em casa. (A tabuleta é o nome no Mundo Espiritual).\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Motivo pelo qual não se deve visitar o túmulo após o funeral\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Motivo pelo qual não se deve visitar o túmulo após o funeral\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O motivo pelo qual não se deve resolver outros assuntos ou visitar túmulos após comparecer a um funeral.\"\n\n**Ensinamento de Meishu-Sama**\n\"Funerais e casamentos são cerimônias importantes da vida, portanto, se comparecer, voltar direto para casa é a etiqueta para com o falecido.\n\nCostuma-se falar em 'impureza da morte' (shi-kegare) e dizem que se aproximar do morto contamina, mas isso não tem grande significado.\n\nA etiqueta é coisa importante; mesmo ao ir ministrar Johrei, se resolver outros assuntos antes, o efeito é fraco.\n\nIsso é porque se inverte o principal com o secundário.\n\nA visita aos santuários também é igual: faz-se a oração primeiro. O correto é resolver os assuntos depois.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visitar o túmulo após o funeral é desrespeitoso com o falecido\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visitar o túmulo após o funeral é desrespeitoso com o falecido\"** (Emitido em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Costuma-se dizer que não se deve fazer compras ou visitar túmulos na volta da participação em um funeral; por que seria?\"\n\n**Ensinamento de Meishu-Sama**\n\"É que casamento e funeral são os eventos mais importantes da vida.\n\nFazer essas coisas 'de passagem' pelo funeral torna-se uma falta de etiqueta para com o falecido. Vamos nos abster disso.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ato de jogar água na lápide\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ato de jogar água na lápide\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Sobre jogar água na pedra (Nota: lápide)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não sei por que jogam água na lápide...\n\nA água que se oferece é importante, deve-se oferecer água limpa.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O casamento deve ser comunicado também diante do túmulo\"",
    "publication_title_ptbr": "8 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O casamento deve ser comunicado também diante do túmulo\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Deve-se comunicar o casamento também diante do túmulo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente.\n\nDeve-se, sem falta, comunicar aos ancestrais.\n\nMesmo que não comunique, os ancestrais sabem, mas comunicar é uma obrigação.\n\nSe fizer o comunicado direitinho, recebe-se a proteção; mas quando não se faz, é como se fosse uma união não oficial.\"\n\n**Pergunta do Fiel**\n\"E quanto a não divulgar para as pessoas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não precisa fazer.\n\nPara Deus não tem nada demais...\n\nPorém, para os vizinhos é melhor fazer.\n\nSe chegarem a dizer 'tem uma mulher estranha ali, o que será aquilo?', isso afetará a credibilidade da pessoa. (Risos)\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ancestrais se alegram com a entoação da Zengen-Sanji diante do túmulo\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os ancestrais se alegram com a entoação da Zengen-Sanji diante do túmulo\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na ocasião da visita ao túmulo dos antepassados, posso entoar a Zengen-Sanji diante do túmulo?\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito bom. Eles ficam extremamente felizes.\n\nO 'Nembutsu' do mundo budista perdeu o significado.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se comunicar o casamento diante do túmulo\"",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se comunicar o casamento diante do túmulo\"** (Emitido em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Deve-se comunicar o casamento também diante do túmulo?\n\nE não realizar os trâmites formais seria uma profanação?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma obrigação comunicar aos ancestrais.\n\nAlém disso, se os descendentes comunicarem, surge para os ancestrais a obrigação de protegê-los.\n\nContudo, quanto ao concubinato, Deus sabe mesmo que não se divulgue.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 28,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se dar mais importância à Tabuleta Memorial (Ihai) do que à Lápide\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se dar mais importância à Tabuleta Memorial (Ihai) do que à Lápide\"** (Emitido em 10 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Ao prestar culto aos antepassados, a qual se deve dar mais importância: à lápide ou à tabuleta memorial (Ihai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se dar importância à tabuleta memorial.\n\nNa tabuleta memorial, o espírito ancestral está presente todos os dias.\n\nNa lápide, o espírito ancestral só vem quando nós vamos visitá-la.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Normalmente, o espírito não está na lápide\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Normalmente, o espírito não está na lápide\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando o espírito ancestral está no inferno, o carregador (unpan-fu) estaria numa posição superior?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, o carregador está acima. E geralmente os ancestrais caem no inferno, na maioria das vezes...\n\nAlém disso, na lápide, normalmente o espírito não está lá, ele sai quando se vai visitar;\n\nmas em ocasiões como o Equinócio (Higan), eles vêm durante todo o período e ficam encostados no lugar do nome.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso não visite o túmulo\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso não visite o túmulo\"**\n\n\"Mesmo que não vá visitar o túmulo, entoe a Zengen-Sanji com o sentimento de oferecê-la a esse espírito.\n\nAo fazer isso, mesmo estando longe, chega ao espírito.\n\nCultuar o máximo possível torna-se uma virtude.\n\nA gratidão dos espíritos é algo extraordinário; eles certamente trabalharão pelo Caminho, por isso, salvar os espíritos é mais eficaz do que salvar os seres humanos vivos.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso não visite o túmulo\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso não visite o túmulo\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha mãe separou-se do meu pai há trinta anos, casou-se novamente em outra família e faleceu.\n\nDesde então não houve contato com essa família e, além disso, devido à longa distância, não posso visitar o túmulo; o que devo fazer para que o espírito de minha mãe seja salvo? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo sem visitar o túmulo, crie um nome póstumo (Kaimyo) no seu próprio oratório e entoe a Oração (Norito) para ela.\""
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 45,
    "pub_idx": 32,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos de ficar doente ao visitar túmulo\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos de ficar doente ao visitar túmulo\"**\n\n**Pergunta do Fiel**\n\"1. Aos fiéis enfermos, às vezes encostam espíritos mortos de parentes distantes ou sem laços (muen-botoke);\n\nse formos cultuá-los, o número de tabuletas memoriais (Ihai) aumenta e a situação pode ficar muito complexa. O que se deve fazer nesses casos?\n\n2. Em casos de famílias complexas, o número de tabuletas memoriais pode se tornar tão grande que não se consegue cultuar todas; neste caso, até que ponto se deve parar?\"\n\n**Ensinamento de Meishu-Sama**\n\"A tabuleta pode ser uma só. Os espíritos de terceiros podem ser cultuados de forma coletiva.\n\nPode-se escrever 'Diversos Espíritos' (Shorei) ou 'Espíritos sem laços' (Muen no Rei) e cultuar.\n\nOs espíritos que devem ser cultuados sem falta, cultua-se escrevendo o nome.\n\nCostuma-se escrever 'Espíritos dos Três Mundos' (Sangai Banrei), mas como indivíduo, 'Diversos Espíritos' é suficiente.\n\nEspíritos de parentes distantes ou sem laços logo se afastam.\n\nAntigamente, havia pessoas que ficavam doentes ao ir visitar túmulos.\n\nQuando a nossa alma tem fé ou acumula virtudes, ela brilha um pouco.\n\nEntão, ao ir a lugares sombrios como cemitérios, eles encostam buscando a luz.\n\nEsses casos, ao ministrar Johrei, saem imediatamente.\n\nAntigamente, quando dormi em Hachinohe, sonhei que vinham muitos cavalos.\n\nDepois, ao perguntar, soube que era uma região produtora de cavalos; eles vieram querendo ser salvos.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 33,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Importância dos Dias de Falecimento e afins\"",
    "publication_title_ptbr": "27 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Importância dos Dias de Falecimento e afins\"** (27 de junho de 1948)\n\n\"Para os antepassados ou espíritos, há vários sistemas sobre 'que dia é tal coisa', portanto, não se pode fazer de qualquer jeito.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Atenção em Ofícios Religiosos (Hoji)\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pontos de Atenção em Ofícios Religiosos (Hoji)\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que realizar ofícios para os antepassados é bom porque consola os espíritos ancestrais.\n\nOs fiéis de nossa Igreja, de que maneira devem proceder? Pode ser da maneira tradicional?\n\nAlém disso, outro dia ocorreu o seguinte na província de Okayama:\n\nA caminho da visita ao túmulo para um ofício de antepassados, o automóvel caiu de um precipício; uma pessoa morreu, o monge teve a mão esquerda decepada e todas as outras pessoas ficaram feridas; dos quinze ocupantes, apenas um, fiel de nossa Igreja, saiu ileso.\n\nParece-me que recebi alguma insinuação do Mundo Espiritual, mas o fato de ocorrer tal tragédia na ocasião de um ofício religioso significaria que há algo que não agrada aos espíritos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fazer o ofício religioso pode ser como até agora, basta apenas entoar a Zengen-Sanji.\n\nDependendo do espírito, há os que detestam sutras; é porque chegamos ao 'Fim do Dharma' (Butsumetsu), e como as sutras são palavras da Era da Noite, torna-se o oposto.\n\nA Zengen-Sanji são palavras do Mundo do Dia, é a atuação após o 'Fim do Dharma', por isso eles são salvos sentindo-se bem.\n\nO desastre do monge também foi uma ação de purificação, e as outras pessoas foram todas atingidas porque não tinham proteção.\n\nA pessoa da Igreja 567 foi salva porque tinha proteção.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve atrasar Cerimônias e Ofícios Religiosos\"",
    "publication_title_ptbr": "18 de maio de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se deve atrasar Cerimônias e Ofícios Religiosos\"** (18 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Caso não se possa realizar o culto no dia 18 de cada mês, dia de Kannon...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode fazer no dia 17. Cultos a divindades e budas, ofícios e afins, fazê-los antecipadamente é bom, mas atrasar não se deve.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 37,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Motivo pelo qual não é permitido adiar Ofícios e Aniversários de Falecimento\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Motivo pelo qual não é permitido adiar Ofícios e Aniversários de Falecimento\"** (Emitido em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Calcula-se as datas pós-morte a partir de um dia antes do falecimento; qual seria o motivo?\n\nAlém disso, dizem que ofícios e aniversários de falecimento podem ser antecipados, mas não adiados; qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em relação ao morto, trata-se focando no espírito, e o espírito geralmente sai um dia antes, deve ser por isso.\n\nOfícios e aniversários de falecimento, adiar é terminantemente proibido.\n\nNo Mundo Espiritual, aguarda-se ansiosamente pelos ofícios e aniversários de falecimento; se adiar, as regras do Mundo Espiritual se desordenam e fica como se fosse uma suspensão por tempo indeterminado, por isso os espíritos detestam muito.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de Ofícios, deve-se orar primeiro à Imagem Sagrada\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No caso de Ofícios, deve-se orar primeiro à Imagem Sagrada\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Dizem para orar no dia de falecimento, mas ora-se primeiro diante do Altar Divino?\"\n\n**Ensinamento de Meishu-Sama**\n\"É ofício religioso (Hoji), não é?\n\nO correto é orar primeiro (ao Altar).\n\nE então, pede-se a Daikomyo-Nyorai: 'Hoje realizarei o ofício de tantos anos de falecimento de fulano, por favor, conceda vossa proteção'.\n\nAo fazer isso, o ancestral... mesmo que o espírito venha, ele receberá ainda mais Luz de Daikomyo-Nyorai. É assim que funciona.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nos Ofícios, é bom entoar tanto a Oração (Norito) quanto a Zengen-Sanji\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nos Ofícios, é bom entoar tanto a Oração (Norito) quanto a Zengen-Sanji\"**\n\n**Pergunta do Fiel**\n\"Em funerais e ofícios, posso entoar a Oração atual e a Zengen-Sanji?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em funerais e afins, quanto mais entoar a Zengen-Sanji, melhor. Se entoar ambas, junto com a Oração (Norito), é ainda melhor.\n\nO espírito fica muito feliz. E ele melhora mais rápido no Mundo Espiritual. Em casamentos também é melhor entoar ambas.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 45,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoação da Zengen-Sanji em Funerais e Ofícios\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Entoação da Zengen-Sanji em Funerais e Ofícios\"** (Emitido em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"No caso de funerais ou ofícios, foi-nos dito para entoar a Zengen-Sanji depois que a leitura do sutra pelo monge terminar;\n\nmas posso fazer o culto no dia anterior à vinda do monge? Peço permissão para perguntar sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o monge estiver presente, é melhor não entoar a Zengen-Sanji.\n\nO motivo é que, para o monge, isso não causa uma boa sensação.\n\nClaro que, o verdadeiro é entoar a Zengen-Sanji antes da leitura do sutra.\""
  }
]