[
  {
    "source_file": "keirin1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Fundamental do Céu e da Terra\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Deus Fundamental do Céu e da Terra\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Fundamental do Céu e da Terra\"** (Publicado em 15 de julho de 1935)\n\n\"Informarei o resumo sobre o Deus Fundamental do Céu e da Terra.\n\n\nO Universo e toda a criação são o Corpo Divino do Grande Deus Ame-no-Minakanushi (Ame-no-Minakanushi-no-Ookami).\n\nEstas três divindades não possuem personalidade.\n\n\nNo centro do Universo está a Terra, e ao seu redor estão o Sol, a Lua e as Estrelas; tudo tem a Terra como centro, e em outros astros como Marte ou Mercúrio, não habitam seres humanos.\n\nSe perguntarem o que é o centro que governa esta Terra, chama-se eixo terrestre ou pilar terrestre, como na figura. A este Deus chamamos de Amaterasu-Ookami.\n\nEste Deus possuía o verdadeiro direito de governar.\n\nOu seja, Ele nasceu como ser humano, por isso possui uma forma.\n\n\nPai: Izanagi-no-Ookami\n\nMãe: Izanami-no-Ookami\n\n\nJapão: Amaterasu-Sume-Ookami\n\nCoreia: Susanoo-no-Mikoto\n\nChina: Wakahimegimi-no-Mikoto\n(Marido): Banko Shinno (Shionagahiko-no-Mikoto)\n\n\nOs dois deuses, Izanagi e Izanami, manifestaram-se com corpo físico, realizaram o ato de procriação e geraram as três divindades acima.\n\nAmaterasu-Sume-Ookami nasceu no Japão, Susanoo-no-Mikoto tornou-se o ancestral da Coreia (posteriormente foi até a região da Judeia) e Banko Shinno tornou-se o ancestral da China.\n\nÉ por isso que na China, o Sr. Banko é considerado o de mais alta posição.\n\nEsta é a base que constitui o Plano Divino do Céu e da Terra.\n\nPor meio disso, compreende-se que Japão, Coreia e China são irmãos.\n\nO fato de a Coreia e a Manchúria terem entrado sob o domínio do Japão também se deve a isso.\n\n\nComo mencionado anteriormente, para o governo mundial, Amaterasu-Sume-Ookami torna-se outro Deus.\n\nEntão, se perguntarem em que tipo de Deus Ele se torna, conforme a genealogia acima, Ele se torna Kunitokotachi-no-Mikoto e Izunome-no-Ookami.\n\nO ponto principal do Kojiki é a Abertura da Porta da Rocha (Iwato Hiraki).\n\nNa Era dos Deuses, Amaterasu-Sume-Ookami ocultou-se na Porta da Rocha.\n\nDevido ao fato de Amaterasu-Ookami ter se ocultado na Porta da Rocha, até agora, geração após geração, Suas Majestades Imperiais tiveram sua autoridade divina violada e passaram por grandes dificuldades.\n\nNessa ocasião da ocultação na Porta da Rocha, Kunitokotachi-no-Mikoto retirou-se para a direção do nordeste (Ushitora), o portão do demônio (Kimon); por outro lado, ao entrar no Mundo Oculto (Yukai), tornou-se o Grande Rei Enma (Enma Daiou).\n\n\nNão é preciso dizer que o fato de Amaterasu-Ookami ter se retirado teve vários significados no Plano Divino do Céu e da Terra.\n\nDividindo o mundo em grandes categorias, fica como a seguir:\n\n\nSol: Amaterasu-Sume-Ookami / Kunitokotachi-no-Mikoto / Izunome-no-Ookami\nLua: Susanoo-no-Mikoto\n\nTerra: Banko Shinno\n\n\nKunitokotachi-no-Mikoto e Susanoo-no-Mikoto governaram esta Terra, mas como o Plano Divino de Kunitokotachi-no-Mikoto era extremamente rigoroso, as divindades em geral se opuseram e Ele se retirou, passando a ser chamado de Deus Dourado do Nordeste (Ushitora-no-Konjin).\n\nTambém houve uma época em que Susanoo-no-Mikoto governou a Terra, mas como o mundo se tornou caótico e não se governava bem, Ele decidiu ir ao encontro de Sua mãe, que estava no País das Raízes (Ne-no-Katasukuni). Antes disso, subiu aos Céus com a intenção de se encontrar com Sua irmã, Amaterasu-Ookami, que lá residia.\n\nComo Ele subiu com muito ímpeto, montanhas e rios tremeram; Amaterasu-Ookami, vendo isso, pensou que Susanoo-no-Mikoto estava se rebelando e vinha para atacá-La, então preparou-se militarmente e O aguardou.\n\nNo entanto, Susanoo-no-Mikoto explicou que não tinha tal intenção e fizeram um juramento (Ukei).\n\nComo resultado, Amaterasu-Ookami tirou as joias curvas (Magatama) de Seu pescoço e, ao banhá-las na Fonte Sagrada do Céu (Ame-no-Manai), nasceram cinco deuses homens.\n\n\nAmaterasu-Ookami — (Cinco Homens)\n\n  Ame-no-Oshihomimi-no-Mikoto\n\n  Ame-no-Hohi-no-Mikoto\n\n  Amatsuhikone-no-Mikoto\n\n  Ikutsuhikone-no-Mikoto\n\n  Kumatsukusubi-no-Mikoto\n\n  Nasceram cinco pilares divinos.\n\n\nSusanoo-no-Mikoto desembainhou a espada de Sua cintura e, ao banhá-la na Fonte Sagrada do Céu, nasceram três deusas.\n\n\nSusanoo-no-Mikoto — (Três Mulheres)\n\n  Tagirihime-no-Mikoto\n\n  Tagitsuhime-no-Mikoto\n\n  Ichikishimahime-no-Mikoto\n\n\nEssas divindades são chamadas coletivamente de Cinco Homens e Três Mulheres (Gonan Sannyo). (5 e 3). Ou seja, Izunome.\n\nA Fonte Sagrada do Céu corresponde, na Terra, ao Lago Biwa.\n\nO Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente e o Lago Biwa é o verso. Se estes fossem ocupados por deuses malignos, o Japão perderia sua liberdade. Por isso, Kannon-sama assentou-se no Monte Fuji como Konohana-hime-no-Mikoto (a irmã mais velha),\n\ne Izunome-no-Ookami tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nO juramento foi feito no leito do rio Yasu (Ame-no-Yasukawara) desta Fonte Sagrada do Céu.\n\n\nJuramento na Fonte Sagrada do Céu:\nLeste: Governo de Amaterasu-Oomikami\nOeste: Governo de Susanoo-no-Mikoto\n\n\nDesta forma, estabeleceu-se neste momento a promessa de que ambos os Deuses governariam no futuro.\n\nOs deuses das Cinco Crianças e Três Filhas tornaram-se Deuses Dragões até esse momento, separando-se e ocultando-se em vários lugares; são eles, de fato, os Oito Grandes Reis Dragões (Hachidairyuuou).\n\n1. Nanda Nagaraja (Nanda) - Rei Dragão da Alegria da Observação\n\n1. Upananda Nagaraja (Batsunanda) - Rei Dragão da Alegria da Boa Observação\n\n1. Sagara Nagaraja (Shakara) - Rei Dragão do Mar\n\n1. Vasuki Nagaraja (Washukichi) - Rei Dragão de Muitas Cabeças\n\n1. Takshaka Nagaraja (Tokushaka) - Rei Dragão do Veneno da Visão\n\n1. Manasvin Nagaraja (Manashi) - Rei Dragão de Grande Corpo e Grande Força\n\n1. Utpalaka Nagaraja (Uhatsura) - Rei Dragão da Cor da Flor de Lótus Azul\n\n1. Anavatapta Nagaraja (Anabadatta) - Rei Dragão Livre de Sofrimento e Límpido\n\n\nKunitokotachi-no-Mikoto... (Sucessor)... Dai Shogun (Grande General)\n\nSusanoo-no-Mikoto... (Sucessor)... Oonamuchi-no-Mikoto\n\nBanko Shinno... (Sucessor)... Ame-no-Wakahiko-no-Mikoto\n\n\nPosteriormente, a linhagem surgiu de Ame-no-Oshihomimi-no-Mikoto, tornando-se Ninigi-no-Mikoto, e continua ininterrupta até o presente.\" (Do \"Curso sobre Kannon - Primeira Palestra\")"
  },
  {
    "source_file": "keirin1.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"** (Publicado em 15 de julho de 1935)\n\nUm mundo onde a Verdade, o Bem e o Belo são perfeitamente realizados.\n\nMundo onde a Verdade é praticada (Verdade)\n\nMundo onde o Bem prospera (Bem)\n\nMundo que se move pela razão da Verdade (Belo)\n\n\n\"Se perguntarem por que o Deus Supremo criou a religião, a religião é um plano necessário e limitado para impedir que a humanidade mundial se degradasse além de certo ponto até o aparecimento de Miroku.\n\nO Deus Supremo, por um lado, permitiu a atividade do mal e abriu a cultura material; por outro lado, para não deixar que os males causados por isso se tornassem excessivos, enviou várias grandes figuras,\n\nfez propagar algo chamado religião e teceu habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje fluiu e atuou com bem e mal, luz e trevas, belo e feio misturando-se, e assim progrediu e se desenvolveu.\n\nCompreende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\n\nPor outro lado, desta vez, Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, a cultura física, que se refere à cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAgora, a humanidade está extremamente perdida por causa disso.\n\nO Oriente está em estado de ruína, e o Ocidente chegou ao seu fim e não entende a razão; por isso, agora estão encontrando várias coisas das eras antigas de todo o mundo,\n\nmas as coisas antigas são apenas assuntos já encerrados, e não se sabe como serão as coisas daqui para frente.\n\nNo pensamento das pessoas até agora, este é um mundo onde não se pode sequer vencer na vida sendo apenas bom.\n\nBem e Mal, surge a indecisão.\n\nSe fizer o mal, toca-se na lei e é perigoso; se fizer o bem, não se consegue sucesso.\n\nPor isso, a maioria das pessoas no estado atual oscila entre os dois, ficando instável.\n\nDesde a antiguidade, os vassalos leais e homens justos tiveram um fim infeliz; em contrapartida, os maus, mesmo que temporariamente, prosperam. Devem ter a dúvida do porquê disso. Isto é de grande importância.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era um estado onde não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nUma coisa tão simples assim não foi compreendida até hoje.\n\nPor causa disso, surgiu a indecisão.\n\nO pensamento semibestial de que o mal é forte não cessou.\n\nIsso aconteceu porque até mesmo as maldades foram, até certo ponto, permitidas por Deus até que chegasse o tempo.\n\n\nNo entanto, o Deus Supremo ordenou agora a Izunome-no-Ookami que construísse o Mundo da Grande Luz tendo o Japão como base.\n\nNão é físico, nem espiritual; reformando este mundo onde não se imagina se é bem ou mal, em 1º de janeiro do 10º ano da era Showa (1935), instituiu-se a Kannon-kai (Associação Kannon), e decidiu-se criar um mundo sem distinção entre bem e mal, um mundo de não-dualidade de bem e mal.\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\" (Do \"Curso sobre Kannon - Primeira Palestra\")"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem da Religião e o Surgimento do Salvador\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Origem da Religião e o Surgimento do Salvador\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Origem da Religião e o Surgimento do Salvador\"** (Publicado em 25 de julho de 1935)\n\n\"Sobre o Plano Divino na Terra, inicialmente Kunitokotachi-no-Mikoto administrou o plano para fazer surgir um mundo apenas de Bem,\n\nmas por ser demasiadamente rigoroso, os vários deuses sentiram-se muito oprimidos e se opuseram; por isso, este falhou, e de agora em diante, procederá definitivamente com os dois caminhos, bem e mal.\n\nHá 2600 anos, houve o Oráculo Divino ao Imperador Jimmu e realizou-se o governo do Japão.\n\nSusanoo-no-Mikoto criou o povo de Israel no Ocidente.\n\nEste é o povo judeu, e Ele começou a desenvolver o mundo através do estudo acadêmico.\n\nPor outro lado, fez descer Izunome-no-Ookami na Índia, e no Monte Fudaraka (Potalaka), como Nankai Daishi Kanzeon Bosatsu (Bodhisattva Avalokitesvara do Grande Mestre do Mar do Sul), iniciou o Budismo, e nesta montanha transmitiu o Budismo a Shakyamuni (Buda).\n\nO nome de Shakyamuni naquela época era Zenzai Douji (Sudhana), e embora ainda fosse jovem, já recebia os ensinamentos.\n\nTudo isso foi preparado pelo Deus Supremo.\n\n\nAtualmente, no Japão, existem o Xintoísmo, o Budismo e o Cristianismo; o Xintoísmo é um pouco difícil de ser chamado de religião.\n\nDentre eles, a Tenrikyo e a Konkokyo assumiram a forma de religião, e a Omoto-kyo, embora não seja uma religião oficial, também está se desenvolvendo consideravelmente; pode-se dizer que são religiões dentro do Xintoísmo.\n\nA Konkokyo não possui uma doutrina muito completa, mas as duas religiões, Omoto e Tenri, possuem uma forma considerável.\n\nDiz-se que há cem mil cristãos no Japão, mas agora não chegam a cem mil.\n\nNo Sutra Avatamsaka (Kegon-kyo), está escrito que Kanzeon Bosatsu estava no Monte Fudaraka e Zenzai Douji e outros ouviam os ensinamentos de Grande Misericórdia e Grande Compaixão sendo pregados.\n\nDiz-se que entre eles já havia muitos discípulos, e entre eles, como assistentes, estavam os Vinte e Oito Guardiões (Nijuuhachibushu), a Grande Benzaiten (Sarasvati), o Grande Rei Brahma (Bonten), o Rei Indra (Taishakuten), o Pavão Dourado, Bishamonten (Vaisravana), o Rei Asura, além dos dois irmãos Vajra Narayana e Vajra Vadejra (a estes dois chama-se Niou-son), e outras divindades celestiais; vendo isso, compreende-se bem que o Senhor Shakyamuni recebeu os ensinamentos de Kannon-sama.\n\nTambém no registro do Grande Mestre Nangaku (Nanyue), patriarca da escola Tendai na China, está escrito: 'Antigamente, na Assembleia do Pico do Abutre (Ryojusen), pregou o Sutra do Lótus (Myoho Renge Kyo); agora, residindo na Terra Pura do Oeste, é nomeado Buda Amida. Além disso, manifesta-se universalmente no mundo humano e torna-se Kuze Kanzeon Bosatsu (Kannon Salvador do Mundo). Portanto, os benefícios que abrangem o passado, presente e futuro retornam originalmente a um só corpo de Kannon'.\n\nA Assembleia do Pico do Abutre refere-se ao Monte Fudaraka.\n\n\nPor essa razão, como diz o Grande Mestre Nangaku, o Sutra do Lótus também foi, na verdade, a essência inicial pregada por Kannon-sama, e a chave do Plano Divino Mundial abrangendo o futuro foi secretamente mostrada a Shakyamuni por Kannon-sama quando ele tinha 73 anos.\n\nPor isso, quando Shakyamuni disse 'Aos meus 73 anos, obtive a Verdade Manifesta', referia-se a este fato.\n\nPor isso, foi informado que após os períodos da Lei Correta (Shobo), Lei da Imagem (Zoho) e Fim da Lei (Mappo), viria a Extinção de Buda.\n\nO fato de que Buda se extinguiria foi conhecido pela primeira vez ao ser informado por Kannon-sama.\n\nAmida e Shakyamuni não podem fazer nada além de seus próprios assuntos, mas Kannon-sama pode realizar a atuação da Trindade.\n\nO motivo de Kannon-sama não ter manifestado Sua força é porque Amida e Shakyamuni foram exaltados em demasia e Kannon-sama foi deixado de lado, o que é de fato algo ultrajante.\n\nO mundo é constituído por essas três grandes religiões: Budismo, Cristianismo e Islamismo, e foi o Deus Supremo quem as criou atuando como intermediário.\n\nPara pregar o Budismo, começa-se pregando a partir de 'Namu Amida Butsu' e 'Namu Myoho Renge Kyo'.\n\nQuem pregou isso foi Shakyamuni Nyorai (Tathagata). Torna-se um Nyorai Invertido. Significa 'ao contrário' (Sakasa).\n\n\nÉ o Plano Divino de fazer florescer a Flor de Buda.\n\nA flor não é algo que floresce por muito tempo.\n\nÉ algo momentâneo; a seita Nichiren é frequentemente chamada pelo mundo de 'Hokke de uma geração'.\n\nAo termo 'Namu Myoho Renge Kyo' chama-se Título de Sete Caracteres.\n\n\nSol e Lua, ou seja, ocultou-se Deus (Kami) e mudou-se para a letra 'Myo' (Mistério/Maravilha).\n\nSol e Lua referem-se a Kannon-sama.\n\nKAMI (Deus) é a letra Dai (Grande) e é Cinco.\n\nAo termo 'Namu Amida Butsu' chama-se Nome de Seis Caracteres.\n\n\nO início do Céu, a linha 'A', é a posição do Céu e é a posição mais alta.\n\nBuda é o ser humano que se elevou e é o que vem a seguir de Deus.\n\nO Céu é 5, o Mundo Intermediário é 6, a Terra é 7. O ensinamento do mal de Miroku invertido.\n\nAmida é a encarnação de Susanoo-no-Mikoto.\n\n\nChina - 'Chuuka' (Centro Florido) - China (Shina) significa ramo, coisa de 'E' (ramificação).\n\nDai (Grande) = Sol (Japão)\n\nChu (Médio) = Chuuka (China)\n\nSho (Pequeno) = Países Estrangeiros\n\n(Título de Cinco Caracteres) Dai (Grande)\n\nGrande refere-se aos Cinco Continentes, e os Cinco Continentes foram modelados à imagem do Japão.\n\n\nNo Budismo existe o Esoterismo (Mikkyo) e o Exoterismo (Kenkyo); o Esoterismo é difícil.\n\nNa seita Tendai é onde há mais uso de caracteres fonéticos substitutos (Ateji).\n\nO Deus Supremo ordenou a Susanoo-no-Mikoto a criação do povo judeu e fez com que se iniciasse o materialismo; tudo isso foi o Plano do Deus Supremo no processo para chegar até hoje.\n\n\nFuturo             Passado            Presente\n\nSaisho Myo Nyorai  Shohou Myo Nyorai  Fukou San-no Nyorai\n\nSol — Kannon — Nankai Daishi. Longe de serem apenas 33 formas, Ele tem muitíssimos nomes.\n\nQuando se fala em Bodhisattva Seishi (Mahasthamaprapta), é o nome quando trabalha junto com Kannon.\n\n(Kannon e Seishi: 57 anos)\n\n\nLua... Verso... Susanoo-no-Mikoto é o Deus da Lua e esta é a atuação no tempo da escuridão.\n\nLua... Frente... Tsukuyomi-no-Mikoto também é o Deus da Lua, mas esta é a atuação quando está iluminada.\n\n\nTsukuyomi-no-Mikoto significa 'Ver o Mundo da Lua' (Tsuki no Yo o Miru).\n\nOu seja, 'Visão do Mundo da Lua' (Tsukiyomi).\" (Do \"Curso sobre Kannon - Segunda Palestra\")"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano do Mal\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Plano do Mal\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Plano do Mal\"** (Publicado em 25 de julho de 1935)\n\n\nOriente    Índia\n\nQuando a Lua brilha, é Amida Nyorai (Bem) Misericórdia\n\n  Quando está escuro, é o Rei Demônio do Sexto Céu (Mal) Força Militar\n\nOcidente   Judeia (Yudaya)\n\n  Quando a Lua brilha, é Jesus (Bem) Amor\n\n  Quando está escuro, é o Deus de Gagar (Mal)  Ciência, Poder Financeiro, Maçonaria (Masson) ou Franco-Maçonaria — Comunismo\n\n\n\"A era dos samurais no Japão foi a atividade do Rei Demônio do Sexto Céu.\n\nAinda hoje isso existe.\n\nTudo isso é o Plano do Mal de Susanoo-no-Mikoto, e devido a isso, a cultura material desenvolveu-se como atualmente; portanto, este também é um Plano do Mal necessário.\n\nSe o Cristianismo ou o Budismo ouvissem essas coisas, ficariam surpresos, mas como são fatos até o presente, não há o que fazer.\n\nHá dois mil anos, **havia uma associação de pedreiros (Ishiya) na Judeia**.\n\nA partir disso, os judeus tornaram-se o centro e **tornaram-se o país da conspiração de unificação mundial**.\n\nHoje em dia, eles possuem **três quartos da riqueza de todo o mundo**,\n\ne além disso, ocupam **três quartos dos órgãos de imprensa**.\n\nIsso não se limita à Europa e América; **estenderam as mãos até ao Japão e parece que os órgãos de imprensa estão agora sendo dominados**.\n\nNestes quatro ou cinco anos, jornais como Asahi e Nichinichi foram completamente ocupados.\n\nTodos esses acabaram voltando para as mãos dos capitalistas judeus.\n\nMetade do Yomiuri também caiu em suas mãos.\n\n\n**A Maçonaria tem até pessoas de nível ministerial no Japão como membros, e o Imperador da Inglaterra é membro da Maçonaria**.\n\nIsha (Médico)\n\nComo a Maçonaria 'Ishiya' (Pedreiro) tentava encurtar a vida humana através da medicina, é uma medicina criada pelos judeus.\n\nAgora, a vida dos japoneses acabou sendo agarrada pelos judeus através dos médicos.\n\nEnquanto são ensinados como se tivessem progredido, estão sendo enganados.\n\nOs japoneses também estão sendo enganados pelos 'Ishiya'.\" (Do \"Curso sobre Kannon - Segunda Palestra\")"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"** (Publicado em 25 de julho de 1935)\n\n\n**O Amida das Três Venerações e o 567**\n\n5, Miroku de Corpo de Resposta (Ojin) — Kanzeon — Filho — Joia — Fogo — Sol — Japão — União — Cruz (+) — Verdade\n\n6, Miroku de Corpo da Lei (Hosshin) — Amida — Mãe — Espada — Água — Lua — Ocidente — Corpo — Latitude — Belo\n\n7, Miroku de Corpo de Recompensa (Hojin) — Shakyamuni — Pai — Espelho — Solo — Terra — Oriente — Espírito — Longitude — Bem\n\n\n\n**Miroku San-e (Os Três Encontros de Maitreya / Trindade)**\n\nSol — Astro Sol — Kanzeon — Izunome-no-Mikoto — Miroku de Corpo de Resposta\n\nLua — Astro Lua — Amida — Susanoo-no-Mikoto — Miroku de Corpo da Lei\n\nTerra — Astro Terra — Shakyamuni — Wakahimegimi-no-Mikoto — Miroku de Corpo de Recompensa\n\n\n\n\"O fato de a palavra Trindade (Sanmi-Ittai) ter sido deixada significa a união das três veneráveis figuras.\n\nO Corpo da Lei (Hosshin) é apenas a atuação da Água; o objetivo principal era salvar para o Mundo Espiritual, ou seja, a Terra Pura, mais do que neste mundo atual; tornou-se Buda (Iluminado) porque construiu a Terra Pura no Oeste.\n\nPrometeu a Shakyamuni que enviasse discípulos e foi para o Oeste.\n\nChama-se Terra Pura da Luz Serena (Jakko no Jodo); Luz Serena é a luz solitária, ou seja, a luz da Lua, e é o Mundo Espiritual da Lua.\n\nNo Cristianismo, diz-se Trindade com o Pai Celestial, o Filho Celestial e o Espírito Santo. O Budismo cultua os antepassados e deixa isso para os descendentes, por isso é estreito.\n\n\nBudismo — Longitude — Pai — Pequeno Veículo — Fogo — Leste — Homem — Bem\n\nCristianismo — Latitude — Mãe — Grande Veículo — Água — Oeste — Mulher — Mal\n\nO Budismo é o amor de classes — Lealdade e Piedade Filial. O povo oriental é gente de bem. O mal da China foi causado pela civilização ocidental. Por serem do bem, ignoram o corpo.\n\nO Cristianismo é o amor ao próximo — Amor conjugal — Os ocidentais, por serem do mal, têm o corpo como primordial. No entanto, Longitude e Latitude são ruins separadas, mas é bom quando se unem.\n\nJesus Cristo foi crucificado, mas marcou o sinal para que assim se tornasse.\n\nUnir esta longitude e latitude é a missão da Kannon-kai.\" (Do \"Curso sobre Kannon - Segunda Palestra\")"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Atuação dos Três Tesouros Sagrados\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Atuação dos Três Tesouros Sagrados\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Atuação dos Três Tesouros Sagrados\"** (Publicado em 25 de julho de 1935)\n\n\nJapão   Verdade (Joia/Tama) Verdadeira Joia (Madama) significa algo perfeitamente redondo (Joia de Mani)\n\n      Kannon — 5 — Céu — Claridade — União\n\n      Bem no centro — A Verdade é o centro de tudo — Centro — (Kan/Ver) — Vermelho\n\n      Amaterasu-Ookami        Japão — Grande\n\n\nOriente  Bem (Espelho/Kagami)  Longitude — Espírito\n\n      Shakyamuni (Espelho do Bem) — 7 — Terra — Solo — Amarelo\n\n      Esquerda    Homem\n\n      Banko Shinno      China — Pequeno\n\n\nOcidente Belo (Espada/Ken) Latitude   A espada é um adorno (não corta pessoas) (protege o corpo)\n                        A Espada (Tsurugi) é a lâmina que corta pessoas (Yaiba)\n\n      Amida (A Espada Afiada de Amida)  6\n\n      Direita — Mulher — Centro — Nuvem — Branco — Corpo\n\n      Susanoo-no-Mikoto — Coreia — Centro\n\n                                                                                                        (Do \"Curso sobre Kannon - Segunda Palestra\")"
  },
  {
    "source_file": "keirin3.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Cristianismo\"** (Publicado em 5 de agosto de 1935)\n\n\n**Cristianismo**\n\n\"Jesus nasceu para redimir os pecados e salvar a humanidade mundial.\n\nJesus é do povo judeu e é do povo de Israel.\n\nNaquela época havia um ensinamento chamado Judaísmo, e em sua profecia dizia que o Messias apareceria nos últimos tempos.\n\nMessias significa Salvador, e é o Cristo.\n\nMessias em hebraico significa Salvador.\n\nSusanoo-no-Mikoto... Brilho... Jesus\n\nDeus da Lua... Escuridão... Maçonaria (Freemason)\"\n\n\n\n**O Redentor**\n\n\"Houve alguém que percebeu que Jesus não era o Cristo e denunciou ao Imperador que ele era um falso Cristo.\n\nDo ponto de vista de que seria um erro terrível deixá-lo vivo, Jesus foi crucificado.\n\nJesus, devido a pecados cometidos anteriormente por Susanoo-no-Mikoto, foi enviado ao País dos Mortos (Yomi-no-Kuni).\n\nPara ter esses pecados perdoados, ele precisava realizar um grande feito, e ele realizou essa redenção.\n\nPor isso, Jesus é o Redentor. É o representante dos pecados da humanidade. É o agente do pedido de perdão da humanidade.\"\n\n\n\n**O Salvador**\n\n\"Cristo é o perdoador dos vários pecados da humanidade. O Salvador aparece para perdoar os pecados.\n\n\nEspírito e corpo unem-se intimamente e tornam-se homem (Hito). Ao se separarem, tornam-se oito (Hachi).\n\n\nÉ o unificador de Deus e da Claridade (Shinmei).\n\nO 'Ki' de Cristo é o caractere nobre que atravessa o céu e a terra, e o retorno do espírito de Deus é 'Ki'.\n\nDiz-se que Cristo descerá das nuvens, mas é absolutamente impossível para um ser humano montar numa nuvem.\n\nÉ impossível para um ser humano permanecer sobre as nuvens.\n\nSe isso fosse possível, contrariaria as leis do céu e da terra.\n\nJesus refere-se a Israel, e o 'E' (de Iesu/Jesus) não atravessa o céu e a terra.\n\n'E' é a função do ramo (Eda), e também 'E' (Enseada) é o ramo da água, e 'Su' significa governar sozinho.\n\nTorna-se uma divisão/espírito parcial de Susanoo-no-Mikoto.\n\nO que significa dizer que desce das nuvens?\n\nO que oculta o Sol e a Lua são as nuvens. Torna-se aquilo que oculta Deus. O que oculta Deus é a função da nuvem.\n\n\n    Fogo  Sol\nDeus (Kami)\n    Água  Lua\n\n\nIsto refere-se à civilização científica. O que oculta Deus é a moderna civilização científica.\n\nA civilização atual esforça-se ao máximo para saber como ocultar Deus.\n\nPara ocultar Deus, os acadêmicos de hoje ignoram tudo o que é Deus ou espírito, e quando publicam sobre isso, decidem que tudo é fraude.\n\nAlém disso, é porque muitos do grupo que fala de Deus ou espírito no mundo atual praticam apenas fraudes, o que é uma pena para o verdadeiro.\n\nPor causa disso, o verdadeiro sofre muito incômodo, e é realmente lamentável que a polícia não faça a distinção.\n\nO quanto a ciência se esforça para ocultar Deus, isso é a função da nuvem.\n\nA civilização moderna é a civilização da ciência. Na era moderna, o aparecer significa aparecer das nuvens.\n\nOu seja, significa descer do céu.\n\nCivilização Divino-Espiritual... Civilização Científica\n\nA Civilização Divino-Espiritual é o Céu, e a Civilização Científica é a Terra; portanto, desce da Civilização Divino-Espiritual para a Civilização Científica.\"\n\n\n\n**O Retorno de Cristo**\n\n\"Está profetizado que após dois mil anos Cristo retornará no País do Ouro.\n\nO País do Ouro é o Japão. Se olharem o rosto das pessoas, os japoneses têm a cor dourada.\n\nOs chineses têm a cor de ouro verde (bronze), e no subsolo do Japão há muito ouro.\n\nDevido a essa aura espiritual, torna-se amarelo.\n\nDiz-se que Cristo e Jesus retornarão ao mesmo tempo.\n\nCristo é o pai de Jesus.\n\nCom Jesus, a unificação mundial não é possível. Não foi possível nem há dois mil anos.\n\nKunitokotachi-no-Mikoto unificou o mundo uma vez.\n\nAgora, mesmo que Jesus apareça e redima os pecados, ele não pode perdoar, por isso, não importa o quanto apareça, é inútil.\n\nSe o mundo soubesse sobre a Kannon-kai, ficaria surpreso.\n\nDesta vez, aparecerá verdadeiramente Deus com a Força do Vajra (Diamante) para salvar o mundo que existiu até agora.\n\nAlém disso, Ele surgirá com a autoridade para perdoar os pecados.\" (Do \"Curso sobre Kannon - Terceira Palestra\")"
  },
  {
    "source_file": "keirin3.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon\"** (Publicado em 5 de agosto de 1935)\n\n\"Suavizar a Luz e misturar-se à poeira (Wako Dojin)\n\nKannon-sama, para a salvação da humanidade, concede a salvação a qualquer pessoa extremamente má, e até mesmo a bestas e insetos; como Batou Kannon (Kannon com cabeça de cavalo), Ele muda Sua forma e salva até aqueles que estão no inferno.\n\nO Deus Supremo e Mais Nobre faz tal coisa para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, é de uma reverência extrema que Ele faça um esforço tão grande para fazer com que os humanos que agonizam neste mundo de sofrimento (Saha) entrem na vida celestial.\n\nSem se prender a nada, Ele se manifesta em trinta e três formas, com liberdade desimpedida, versatilidade perfeita, adaptando-se ao interlocutor para agradá-lo.\n\nO princípio original de Kannon do Grande Mestre Tendai é forçado e não se entende; diz-se que Ele vê os sons do mundo e então salva, mas ver o som é uma conversa estranha; as coisas se veem, os sons se ouvem.\n\nEm suma, não conseguem explicar a realidade.\n\nSânscrito = Avalokitesvara. Kumarajiva da China traduziu como Kanzeon.\n\nAmaterasu-Sume-Oomikami manifestou-se, e Ame-no-Oshihomimi-no-Mikoto nasceu.\n\nNessa época existia humanidade considerável, mas não foi possível governar.\n\n\nAmaterasu-Sume-Oomikami — Guardião Esquerdo: Kunitokotachi-no-Mikoto\n\n                           Guardião Direito: Susanoo-no-Mikoto\n\n\nKunitokotachi-no-Mikoto, mais do que leal, é um Deus de lealdade incomparável e de força.\n\nKunitokotachi-no-Mikoto recebeu a ordem para o Plano Divino de pacificação do mundo; no início governou bem, mas por ser um Deus muito rigoroso, o povo ficou oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi o filho de Banko Shinno, Ame-no-Wakahiko-no-Mikoto.\n\nEsta Divindade iniciou um movimento para expulsar Kunitokotachi-no-Mikoto.\n\nHouve muitíssimos simpatizantes a isso.\n\nE tentaram elevar Banko Shinno, mas como Banko Shinno era um Deus bondoso e pacato, sem força, pensaram que se O colocassem no poder poderiam ter vida fácil; então, levantaram Banko Shinno como fachada, mas quem deteve o poder real foi Ame-no-Wakahiko-no-Mikoto, que realizou o governo mundial.\n\nPor isso, Kunitokotachi-no-Mikoto retirou-se.\n\nDiz-se que este retiro foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, Ushitora, chamamos este Deus de Deus Dourado de Ushitora (Ushitora no Konjin).\n\nOnde fica o Ushitora do Japão? Ele retirou-se para o Monte Ashibetsu em Hokkaido.\n\nPor outro lado, no Mundo Oculto, tornou-se o Grande Rei Enma.\n\nComo Deus tem liberdade de divisão espiritual, pode dividir-se em várias divindades.\n\n\nEntão, Izunome-no-Kamisama, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana-hime-no-Mikoto (Flor de Ameixeira) e assentou-se no Monte Fuji;\n\ne por outro lado, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão disso é que se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo.\n\nSe perguntarem por que o Monte Fuji é importante, é porque, comparando com o ser humano, o Monte Fuji é o umbigo.\n\nComo corpo humano, o umbigo é o lugar mais importante, por isso tem esse significado.\n\nPor isso, Ele tornou-se a Irmã Flor e tornou-se o Dragão Dourado para proteger estes dois lugares.\n\n\nToyokumonu-no-Mikoto é a Deusa esposa de Kunitokotachi-no-Mikoto, mas tornou-se sacrifício do Deus marido e retirou-se para a direção Sudoeste (Hitsujisaru).\n\nA direção Sudoeste refere-se à Ilha Kikai (Kikai-ga-shima). É o lugar que corresponde ao Sudoeste do Japão.\n\nEste Deus é Omoikane-no-Mikoto.\n\nPor outro lado, separou-se e tornou-se Konohana-sakuya-hime-no-Mikoto, foi para a Índia e tornou-se Shakyamuni.\n\nA Flor de Árvore de Konohana-sakuya-hime-no-Mikoto refere-se à flor de cerejeira.\n\nAme-no-Wakahiko-no-Mikoto governou o mundo e, por um tempo, alegrou-se que a vida ficou fácil, mas como Ame-no-Wakahiko-no-Mikoto começou a se envolver com mulheres, o mundo acabou ficando muito desordenado novamente.\n\nA esposa de Ame-no-Wakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas sem perceber, estabeleceu um relacionamento amoroso com Susanoo-no-Mikoto.\n\nComo Susanoo-no-Mikoto estava na Coreia naquela época, transformou-se num corvo para ir encontrá-la.\n\nO chamado Okarasu Myojin (Divindade Corvo) consagra este Deus.\n\nPosteriormente, tornou-se Kasuga Myojin.\n\n\nOtohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e esta é a Princesa Otohime.\n\nPor ser a irmã mais nova de Amaterasu-Ookami, chamava-se 'Otohime' (Princesa Mais Nova), e passou a ser chamada de Otohime (Princesa do Som) ou Otohime (Princesa 'Oto').\n\nEste Deus é um Deus que tem muita relação com Kannon-sama.\n\nOtohime era uma Deusa muito ciumenta e, finalmente, pelo excesso de ciúme, tornou-se um Deus Dragão e ocultou-se no fundo do mar,\n\ne embora seja chamada de Deus de Watatsumi, Deus de Oowatatsumi ou Unabarahime-no-Mikoto, e tenha construído o Palácio do Dragão no fundo do mar,\n\nisso é um assunto do Mundo Espiritual, e ela se tornou a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, então reuniu os tesouros do mundo e escondeu-se no mar.\n\nMesmo dizendo tesouros, refere-se a coisas espirituais.\n\nPor isso, as minas que existiam nas regiões não produziam.\n\nCom esses tesouros, ela tentou tomar o poder do mundo, mas como era mulher, não conseguiu.\n\nSem escolha, afrouxou o controle sobre o governante daquela época.\n\n\nGovernante do Mundo Divino: Banko Shinno\n\n                       Dai Jizaiten (Mahesvara/Shiva)\n\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Dragão, recebeu-os de Otohime.\n\nNestes milhares de anos, Otohime foi a detentora do poder real.\n\nConforme dito acima, aquele que 'vê' o mundo de Otohime (Princesa do Som) foi Kanzeon.\n\nOs períodos são de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n\n3      2      1\n\nMiru   Yo o   Otohime no (Vê o Mundo de Otohime)\n\nKan    Ze     On\n\n\nO momento em que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu-Ookami foi há nove mil anos.\n\n'Oto' (Som) é a forma de unificação do Sol.\n\nEm suma, como 'Ritsu' (Lei/Estabelecer), ou seja, o Dragão unifica o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unificou o mundo, tornou-se escuro (An).\n\nTambém é escuridão (Yami). Ao ver que o caractere 'Yami' sempre tem o caractere 'Oto' (Som) anexado, entende-se bem.\n\nOs caracteres são todos feitos com significado.\n\nAo intervalo unificado por Otohime chama-se 'Mundo das Trevas'.\n\nEscreve-se também Otohime (乙姫), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\n\nEu vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ochi Ryuzo, mas...\n\n\nOchi — Otu (Oto)\n\nChi — Chi (Sangue) — Espírito\n\nRyu — Ryu (Dragão)\n\nZo — Osamu (Governar)\n\n      Kakureru (Esconder-se)\n\n      Kakusu (Ocultar)\n\n\nOchi Ryuzo é o modelo de Otohime.\n\nA letra 'Otsu' (乙) já tem a forma de um dragão.\n\nOcultando, ou estando oculto, ou governando o Dragão que possui o sangue, ou seja, o espírito de Otohime; com o significado à direita, é corretamente Otohime.\n\nNa ocasião do festival do Deus Dragão na casa Ochi, quando cavaram um lago de 3 ou 4 shaku (aprox. 1 metro) e consagraram o Deus Dragão, um Dragão Negro nadou enchendo o lago por cerca de 5 minutos, então entendi muito bem.\n\nDizer que é um mundo de Trevas e Ignorância (Mumyo) significa que é o mundo de Otohime.\n\nComo Kanzeon é o Nome Sagrado durante o tempo em que Otohime domina o mundo, de agora em diante não será usado por muito tempo.\n\nSe Otohime ceder o mundo a Deus, não será mais chamado de Kanzeon.\n\nNeste sentido também, percebe-se que não está longe o tempo em que o nome da Kannon-kai também mudará.\n\nTambém se chama Kanjizaiten, e na Índia, em suma, é Kanjizaiten.\n\nNa Índia, como 'Dai Jizaiten' é o deus supremo, significa que Ele observa o mundo de Jizaiten.\n\nNo Japão, é Kanzeon.\n\nIsso é observar o mundo de Otohime mencionado anteriormente.\n\n\nDragão  Deus Para  Escuro  Preto\n\nRyu     Kami Tome  An      Koku\n\nEstabelecer  Correto  Seguro  País\n\nRissho       Ankoku\n\n\nUm deus maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento da Retidão e a Segurança do País).\n\nEntende-se que este deus maligno também é um Deus Dragão pelo 'Ritsu' (Ryu) de Rissho.\n\nO Rissho Ankoku Ron também foi bom porque era naquela época, mas hoje em dia não serve.\n\nEste significado é 'O Dragão para Deus e faz um mundo de trevas'.\n\n\nKannon-sama significa Perfeição e Plenitude (Enman Gusoku). Significa ser redondo e perfeito. Significa perfeitamente redondo.\n\n\nEntende-se o perfeitamente redondo olhando bem para um diamante.\n\nO diamante é octogonal, e se for tirando esses oito ângulos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se perfeitamente redondos.\n\nAlém disso, as Trinta e Três formas são, na verdade, Trinta e Duas formas.\n\nEstas Trinta e Duas formas são encarnações, e somando o corpo principal, Sho-Kannon (Kannon Sagrado), chama-se Trinta e Três formas.\n\n\nSho-Kannon nunca se transforma.\n\nDizer Sessenta e Quatro Províncias tem algo em comum com este significado.\n\nJoia de Mani — Também chamada de Joia dos Desejos (Nyoi Houshu).\n\nAo espírito divino (Mitama) chama-se Deus (Kami).\n\nDeus significa ser perfeitamente redondo e pleno.\n\nSe elevar o ponto ao lado do caractere 'Tama' (Joia) para cima, torna-se 'Shu' (Senhor/Principal).\n\nO caractere 'Tama' é um caractere muito nobre.\n\nIzunome é versatilidade perfeita.\n\nA bola rola livremente para qualquer lado.\n\nSe Deus tiver pontas, não se pode dizer que é um Deus bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, ele rola.\n\nRola com liberdade desimpedida.\n\n\nGirara Roda da Lei refere-se a Kannon-sama.\n\nÉ humorístico e desapegado.\n\nFaz rir muito.\n\nQuanto mais próxima a pessoa está da prática de Kannon, mais redonda ela é.\n\nTem que se adaptar a qualquer pessoa.\n\nFicar com raiva não é ser perfeitamente redondo.\n\nInvestir contra as pessoas é ter pontas.\n\nNa prática de Kannon, se não remover essas pontas, não se pode tornar redondo.\n\nTambém não serve ser melancólico.\n\nIncentivar o 'Waraikanku' (Versos Cômicos) é a partir deste sentido.\n\nSe rir ou fizer rir, torna-se naturalmente um estado celestial e pode-se tornar harmonioso.\n\nA paz mundial é o desaparecimento dos conflitos.\" (Do \"Curso sobre Kannon - Terceira Palestra\")"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre o Criador\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Sobre o Criador\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Sobre o Criador\"**\n\n\"O Criador refere-se ao Deus Senhor, o Deus Supremo, chamado no Japão de Ame-no-Minakanushi-no-Ookami.\n\nNo entanto, o Deus Supremo não é o próprio Criador (no sentido de executor); na realidade, foram Kunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto, as duas divindades, que criaram; a forma foi criada por Toyokumonu-no-Mikoto, e quem inseriu o espírito nela para que vivesse foi Kunitokotachi-no-Mikoto.\n\nNas Escrituras Divinas, consta que inicialmente Ame-no-Minakanushi, Takamimusubi e Kamimusubi, estes Deuses criaram o espírito e o corpo.\n\nTakamimusubi é TATA, Kamimusubi é KAKA, ou seja, transformaram-se em Pai e Mãe.\n\nQuem nasceu desse espírito e corpo foi Dai Kunitokotachi-no-Mikoto, em seguida Toyokumonu-no-Mikoto, depois o corpo humano foi feito e tornaram-se Izanagi e Izanami-no-Mikoto.\n\nEm seguida, nasceram Amaterasu-Ookami e outras três divindades... assim está escrito.\n\nTsukuyomi-no-Mikoto e Susanoo-no-Mikoto, ambos foram feitos. Quando brilhou foi Tsukuyomi, quando nublou foi Susanoo-no-Mikoto.\n\nIsso também está nas Escrituras Divinas, não se sabe até que ponto é exato, mas não é totalmente absurdo.\n\nO Deus Miroku governa ambos, espírito e corpo... por isso, é a linhagem direta de Ame-no-Minakanushi-no-Ookami.\n\nKunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto tornam-se linhagem colateral.\n\nPortanto, a linhagem direta do Céu é o Deus manifestação do Deus Supremo, o que significa um Deus que possui poder absoluto.\n\nQuem se manifestou no mundo búdico foi Kanzeon Bosatsu.\n\nEntão manifestou-se como Komyo Nyorai (Tathagata da Luz), transformou-se em Miroku de Corpo de Resposta... assim está, mas o Miroku de Corpo de Resposta ainda é Buda, e não é o verdadeiro significado.\n\nDepois disso, torna-se o Grande Deus Sol-Lua-Terra (Nichigetsuchi Daigoshin).\n\nE quem manifesta a força da trindade Fogo-Água-Solo é a atuação de Miroku.\n\nAmida é a atuação da Água, Shakyamuni é a do Solo, e Kannon é o Sol, mas a seguir, avançando mais um passo, torna-se a Nobre Atuação da Trindade 567 (Miroku).\n\nPor isso, Kannon possui as atuações de Amida e Shakyamuni.\n\nPoderia falar mais detalhadamente, mas ainda não chegou o tempo.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Palavras de Meishu-Sama: \"Kannon é a Linhagem Direta do Deus Supremo\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Kannon é a Linhagem Direta do Deus Supremo\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Kannon é a Linhagem Direta do Deus Supremo\"**\n\n\"Kannon-sama é a linhagem direta do Deus Supremo.\n\nO centro é Ame-no-Minakanushi-no-Ookami; Seu espírito é Kunitokotachi-no-Mikoto e Seu corpo é Toyokumonu-no-Mikoto.\n\nA corrente do Deus Supremo bem no centro é Kannon-sama.\n\nComo Vontade do Deus Supremo, se não fizesse o bem e o mal lutarem, a cultura humana não teria progredido.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Palavras de Meishu-Sama: \"O Grande Deus Sol-Lua-Terra é o Deus Representante\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"O Grande Deus Sol-Lua-Terra é o Deus Representante\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"O Grande Deus Sol-Lua-Terra é o Deus Representante\"** (18 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"Quem é o Grande Deus Miroku nas Escrituras Divinas Japonesas? Peço a permissão de perguntar.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Miroku é um nome búdico, por isso não existe nas Escrituras Divinas.\n\nÉ diferente do Miroku Bosatsu da era de Shakyamuni.\n\nO número de cinco bilhões seiscentos e setenta milhões de anos representa o 567.\n\nTambém expliquei no Sutra da Realização do Surgimento de Miroku.\n\nNas Escrituras Divinas, consta como Deus Izunome, mas este também é diferente de Miroku.\n\nO Grande Deus Sol-Lua-Terra é como um substituto do Deus Supremo, ou um Deus Representante; é a posição mais alta e possui a força de 567.\n\nÉ como Jeová do Cristianismo ou o Imperador Celestial (Tentei) da China.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Palavras de Meishu-Sama: \"A Figura do Dragão de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"A Figura do Dragão de Kunitokotachi-no-Mikoto\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"A Figura do Dragão de Kunitokotachi-no-Mikoto\"** (13 de junho de 1948)\n\n\"Quando Kunitokotachi-no-Mikoto se torna Deus Dragão, Ele fica do tamanho do território japonês, possui chifres e um rosto assustador.\n\nO Dragão bonito sem chifres, este é o Deus de 567, um Deus de antes da criação da Terra.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Palavras de Meishu-Sama: \"A Atuação do Grande Deus Sol-Lua-Terra\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"A Atuação do Grande Deus Sol-Lua-Terra\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"A Atuação do Grande Deus Sol-Lua-Terra\"**\n\n\n**Pergunta do Fiel**\n\"Posso dizer que a atuação do Grande Deus Sol-Lua-Terra é a atuação unificada de Kunitokotachi-no-Mikoto e Kanzeon Bosatsu? Peço humildemente ensinamento sobre isso.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se dizer que tanto Kunitokotachi-no-Mikoto quanto Kanzeon Bosatsu, no que diz respeito a fazer surgir o mundo de 567, ajudam no trabalho do Grande Deus 567.\n\nDevem saber que a atuação do Grande Deus 567 é totalmente diferente.\n\nÉ cedo para explicar isso claramente.\""
  }
]