[
  {
    "source_file": "reitou.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"A linhagem espiritual do pai torna-se a principal\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A linhagem espiritual do pai torna-se a principal\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Vossa Senhoria disse que, embora a linhagem sanguínea se misture, a linhagem espiritual não se mistura; qual dos pais, pai ou mãe, torna-se o principal?\"\n\n**Orientação de Meishu-Sama**\n\"Normalmente, a linhagem espiritual do pai é a principal.\n\nNo caso de filho adotivo, a linhagem da família adotiva também se torna a principal.\n\nQuanto aos adotivos, são os espíritos ancestrais que promovem a união.\n\nSeria bom se os antepassados tivessem mantido a monogamia, mas a maioria espalhou sementes aqui e ali.\n\nSão esses descendentes que acabam se unindo.\n\nAlém disso, entre os filhos, há famílias onde os meninos não vingam e apenas as meninas crescem; isso é linhagem materna, onde a mulher detém todo o poder.\n\nChama-se Linhagem Ryugu (Palácio do Dragão) ou Linhagem das Mulheres-Dragão, sendo um tipo especial.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 2,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Linhagem Espiritual Masculina e Linhagem Espiritual Feminina\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Linhagem Espiritual Masculina e Linhagem Espiritual Feminina\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Dependendo da família, há casos em que apenas os homens morrem e, inversamente, casos em que apenas as mulheres morrem. Qual seria a razão espiritual para isso?\"\n\n**Orientação de Meishu-Sama**\n\"Isso ocorre porque existe a linhagem espiritual masculina e a linhagem espiritual feminina; o ato de adotar genros geração após geração deve-se a isso.\n\nIsso tem relação com os antepassados; a Linhagem Ryugu é, inevitavelmente, feminina.\n\nTrata-se da linhagem espiritual das Três Deusas.\n\nContudo, isso restringe-se apenas àquela família; se a pessoa for para outra família como noiva ou genro, isso desaparece. Não há muitos casos assim.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Linhagem Espiritual Feminina e Linhagem Espiritual Masculina\"",
    "publication_title_ptbr": "1º de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Linhagem Espiritual Feminina e Linhagem Espiritual Masculina\"** (Publicado em 1º de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que certa senhora (fiel), quando tem uma menina, tem leite abundante, mas quando nasce um menino, o leite seca. Haveria algum significado espiritual nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Nas pessoas, existe a linhagem masculina e a linhagem feminina. Há linhagens espirituais onde, na linhagem feminina, nascem mulheres, e se nascer homem, ele morre; deve ser uma linhagem como a mencionada acima.\n\nNa linhagem espiritual feminina, o antepassado é uma Deusa, e na linhagem espiritual masculina, é um Deus.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"A mulher é da linhagem da Lua, o homem é da linhagem do Sol\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A mulher é da linhagem da Lua, o homem é da linhagem do Sol\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Sobre nascerem apenas meninas ou apenas meninos.\"\n\n**Orientação de Meishu-Sama**\n\"A mulher é da linhagem da Lua, o homem é da linhagem do Sol. A Lua é a Donzela do Ryugu.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 5,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"A razão pela qual os resultados de encaminhamento diferem entre marido e mulher\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A razão pela qual os resultados de encaminhamento diferem entre marido e mulher\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Há casos em que, entre um casal, os parentes da esposa recebem as aulas de aprimoramento (ingressam na fé) uns após os outros, mas os do marido não ingressam de jeito nenhum. Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"É uma relação de linhagem espiritual.\n\nNesses casos, há uma afinidade na linhagem espiritual da esposa; na maioria das vezes, é porque entre os ancestrais dessa linhagem espiritual havia alguém que acreditava fervorosamente em Kannon, por isso entendem a mensagem facilmente; como esse espírito ajuda, as pessoas com tal fé obtêm bons resultados.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 6,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Linhagens Espirituais de cada país do mundo\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Linhagens Espirituais de cada país do mundo\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"No ensinamento 'Observações Espirituais sobre a Raça Japonesa', Vossa Senhoria nos ensinou que existem quatro tipos de raças dentro do povo japonês. Existiriam tais linhagens espirituais também em cada país do mundo?\n\nAlém disso, na situação mundial atual, haveria um estado de reflexo ou projeção do 'Modelo do Japão' entre essas linhagens espirituais? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Evidentemente, existem várias linhagens também nas raças de todo o mundo.\n\nPretendo escrever detalhadamente sobre isso quando chegar a oportunidade.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 7,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Conhecer a Linhagem Espiritual é nível universitário na Fé\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Conhecer a Linhagem Espiritual é nível universitário na Fé\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Recebemos o esclarecimento espiritual sobre a raça japonesa, mas existe um método simples para saber a linhagem espiritual das pessoas?\n\nAlém disso, a distinção da linhagem espiritual estaria manifestada no nome da pessoa? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não se pode compreender a menos que a fé se aprofunde consideravelmente. Digamos que é o nível universitário da fé.\n\nPortanto, o desejo de querer saber é muito louvável, mas\n\nse doravante lerem os Livros Divinos o máximo possível, perguntarem o que não entenderem, polirem a sabedoria,\n\najudarem as pessoas e dedicarem-se a criar muitos fiéis, o espírito também se purificará, e aquilo que não entendiam passará a ser compreendido.\""
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"** (Publicado em 23 de outubro de 1943)\n\n\"O Mundo Espiritual divide-se em três estágios: Reino Celestial (Tengoku), Mundo Intermediário (Yachimata) e Inferno (Jigoku), conforme já expliquei detalhadamente.\n\nPretendo explicar aqui como isso tem uma relação íntima com o destino humano.\n\nOs três estágios no Mundo Espiritual são uma classificação geral; se dividirmos minuciosamente, cada estágio subdivide-se em sessenta, totalizando cento e oitenta estágios.\n\nNaturalmente, como estão em camadas, eu os denomino 'Reisou' (Camadas Espirituais).\n\nExplicarei agora, sequencialmente, qual a relação que o ser humano tem com essas Camadas Espirituais.\n\nEu expliquei anteriormente que o ser humano é a união íntima do corpo físico e do corpo espiritual.\n\nNo entanto, esse corpo espiritual não é, na verdade, uma unidade isolada; ele possui uma ligação com outra coisa, e a essa coisa dou o nome de 'Yutai' (Corpo Astral/Etérico).\n\nPode-se dizer que o Yutai é o espírito do espírito; assim como o corpo espiritual governa o corpo físico, o Yutai governa o corpo espiritual.\n\nNesse sentido, pode-se dizer que a verdadeira origem da vida humana é o próprio Yutai.\n\nE, como o Yutai é um habitante do Mundo Espiritual, assim que o ser humano morre, o corpo espiritual é imediatamente atraído pelo Yutai e une-se intimamente a ele.\n\nIsso tem o mesmo significado da união íntima que havia entre o corpo espiritual e o corpo físico durante a vida.\n\nAlém disso, é evidente que o Yutai pertence a uma das cento e oitenta camadas do Mundo Espiritual.\n\nNo entanto, o ponto de residência do Yutai não é fixo; ele sobe e desce constantemente os níveis dessas camadas, embora em tempos normais limite-se a uma certa faixa.\n\nRaramente, ele sai dessa faixa.\n\nQuando isso se manifesta fisicamente, ocorre uma mudança repentina no destino.\n\nO destino humano, ou seja, a felicidade ou infelicidade, depende do nível da Camada Espiritual onde reside o Yutai; isso é verdadeiramente decisivo.\n\nE, como mencionei anteriormente, no Mundo Espiritual também existe um Deus Regente, e os Oito Milhões de Divindades dividem a administração;\n\nordens são baixadas incessantemente para o Yutai.\n\nConsequentemente, o cumprimento da missão por aquele que recebeu a ordem reflete no corpo espiritual, que reflete no corpo físico, e o corpo físico move-se de acordo.\n\nQualquer ser humano provavelmente já experimentou que, muitas vezes, aquilo que planeja e projeta não sai como desejado na prática.\n\nPortanto, o fato de se deparar com destinos imprevistos ou resultados inesperados ocorre porque,\n\nna verdade, é uma lei que as previsões e pensamentos humanos do mundo atual sejam influenciados pelo destino do Yutai.\n\nAlém disso, a maioria das pessoas tem a impressão de que uma grande força invisível está sempre dominando a si mesma.\n\nEsse dominador é o governante do Mundo Oculto, ou seja, Deus; (as camadas superiores) são um mundo de saúde, riqueza e paz,\n\ne, ao contrário, quanto mais se desce, mais se encontra um mundo hediondo de doenças, pobreza e conflitos incessantes.\n\nComo a zona intermediária, Yachimata (bifurcação/encruzilhada), corresponde exatamente ao Mundo Material,\n\ntodos sabem que o mundo atual é uma mistura da felicidade da 'Saúde, Riqueza e Harmonia' e da infelicidade da 'Doença, Pobreza e Conflito'.\n\nPela razão acima, a felicidade ou infelicidade no mundo atual é determinada pelo nível da camada onde habita o Yutai.\n\nPortanto, a razão pela qual não sai como desejado, por mais que o ser humano busque a felicidade artificialmente e se esforce para realizá-la, deve-se a esse princípio.\n\nContudo, no mundo atual, também existem exemplos assim:\n\nhá pessoas que, mesmo sendo ricas, não conhecem a satisfação e são tão avarentas que não diferem dos pobres.\n\nEssas pessoas tornaram-se ricas temporariamente como resultado de árduo esforço artificial, mas, na verdade, como seu Yutai está nas camadas inferiores,\n\nassim que morrem e vão para o Mundo Espiritual, tornam-se pobres correspondentes ao seu Yutai e arrependem-se grandemente.\n\nLogo, para ser uma pessoa feliz, não há outro caminho senão fazer o Yutai habitar nas camadas superiores.\n\nSendo assim, através de que método isso é possível? Isso é algo que qualquer pessoa precisa saber.\n\nAqui, a questão é por que o Yutai se separa em alto, médio e baixo; isso se deve à seguinte razão:\n\nDepende do peso do Yutai.\n\nQuanto mais leve, vai para as camadas superiores; quanto mais pesado, para as inferiores.\n\nE 'leve' significa que o Yutai é puro, e 'pesado' significa que está impuro (turvo).\n\nComo a impureza deve-se, naturalmente, aos pecados e máculas, para ter um Yutai puro, é necessário extinguir esses pecados e máculas.\n\nEntão, o que são pecados e máculas? Nem é preciso dizer que são gerados e acumulados por atos malignos de atormentar as pessoas e envenenar o mundo através de meios injustos e falsos baseados no amor-próprio (egoísmo);\n\nportanto, para extingui-los, não há outro meio senão praticar muitas ações que beneficiem o Estado e a sociedade, concedendo felicidade às pessoas através de meios benéficos, como a justiça e a verdade, baseados no amor altruísta, que é o oposto daquilo.\n\nCertamente, essa é uma Lei Celestial rigorosa, contra a qual a força humana nada pode fazer.\n\nCom o significado acima, aqueles que conhecerem a relação mútua entre o Presente e o Oculto que eu prego,\n\ne conseguirem acreditar do fundo do coração, devem ser considerados como quem já deu um passo porta adentro da felicidade.\n\nSobre o Mundo das Camadas Espirituais mencionado, tenho algo mais a dizer.\n\nNas camadas superiores correspondentes ao Reino Celestial, a força vital de 'Saúde, Riqueza e Harmonia' flui vividamente e, claro, quanto mais alta a camada, mais elevado é o grau.\n\nTal teoria é facilmente considerada como uma hipótese baseada em minhas ideias, mas provarei que não é assim, e sim um fato.\n\nQuando os doentes são curados por mim através desta Terapia Médica (Johrei) por um longo período, não apenas a saúde é recuperada, mas o caráter também se transforma completamente.\n\nEles passam a detestar conflitos, tornam-se harmoniosos e otimistas.\n\nEspecialmente ao assistirem às palestras e conhecerem a doença e os fenômenos espirituais relacionados a ela, a visão de vida muda completamente e fenômenos misteriosos começam a ocorrer.\n\nNão se trata apenas de saúde, mas também de ser abençoado com os bens materiais necessários e tornar-se próspero;\n\ne, além disso, não é por meios artificiais, mas de onde menos se espera, de forma Kannagara (conforme a Vontade Divina), as coisas vêm parar em suas mãos milagrosamente.\n\nComo qualquer um diz isso após assistir às palestras, não há erro.\n\nTambém ouço frequentemente histórias de que se harmonizaram com pessoas com quem estavam brigados, passaram a ser mais respeitados e promovidos do que antes, esperanças se realizaram, a eficiência no trabalho aumentou, passaram em exames, e muitos outros eventos felizes ocorreram.\n\nSe perguntarem por que isso acontece, é porque aqueles que foram curados de doenças, e especialmente aqueles que assistiram às palestras, ao conhecerem a verdade sobre a saúde e a vida humana,\n\nsuas almas, que estavam cegas, despertam repentinamente.\n\nÉ o mesmo significado do que Xaquiamuni disse: obter a 'Iluminação Igual' (Tokaku) e tornar-se Buda, obter a 'Iluminação Correta' (Shoukaku) e tornar-se Bodhisattva, obter a 'Grande Iluminação' (Daikaku) e tornar-se Tathagata (Nyorai).\n\nPortanto, como os ouvintes obtêm a 'Iluminação Igual', tornam-se 'Sokushin Sokubutsu' (Buda em corpo físico/nesta vida), o nível espiritual se eleva e, consequentemente, transladam-se de um salto para as classes superiores do Mundo das Camadas Espirituais, sendo abençoados com os fenômenos citados acima.\""
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 9,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo das Camadas Espirituais\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mundo das Camadas Espirituais\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O Mundo Espiritual está dividido em três estágios: Reino Celestial (Tengoku), Mundo Intermediário (Yachimata) e Inferno (Jigoku), como já foi explicado; explicarei agora como isso possui uma relação íntima com o destino humano.\n\nSubdividindo os três estágios acima, cada um divide-se em sessenta, totalizando cento e oitenta camadas.\n\nEu denomino isso de 'Reisoukai' (Mundo das Camadas Espirituais).\n\nO fato de o ser humano nascer neste mundo deve-se à ordem de Deus.\n\nO ideograma para Vida (Inochi) ser o mesmo de Ordem/Comando (Meirei no Mei) provavelmente também tem esse sentido.\n\nO que todos se perguntam é por que o ser humano nasceu.\n\nEnquanto não compreenderem verdadeiramente isso, não apenas não conseguirão obter uma conduta correta nem a paz de espírito (Anshin Ritsumei), como também correm o risco de terminar numa vida vazia de 'nascer bêbado e morrer sonhando'.\n\nEntão, se perguntarem qual é a intenção de Deus, é fazer deste mundo terreno um Mundo Ideal, em outras palavras, construir o Paraíso Terrestre.\n\nNo entanto, não é difícil imaginar que, em sua escala e concepção, existam coisas magníficas e grandiosas que transcendem as palavras.\n\nIsso porque a cultura, que progride infinitamente, não tem limites.\n\nNesse sentido, a história mundial até o presente não passou de um trabalho de base para isso.\n\nAssim, Deus atribui a cada um sua missão, concede características e, através de sucessivos nascimentos e mortes, faz com que avancem em direção ao objetivo ideal.\n\nPortanto, sabe-se que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de um processo necessário para a evolução.\n\n\nE sobre em que tempo estamos agora, como expliquei detalhadamente, é o período de Transição da Noite para o Dia que eu prego; o mundo inteiro está agora prestes a dar um grande salto em direção a uma Nova Era,\n\ne a humanidade está prestes a arrancar e jogar fora as vestes da barbárie e atingir o nível de pessoas de alta cultura.\n\nAqui, pela primeira vez, a guerra, a doença e a pobreza anunciarão seu fim.\n\nClaro, o surgimento desta Terapia Médica é o precursor disso e algo nuclear.\n\n\nConforme acima, através da intenção de Deus, ordens são baixadas incessantemente aos seres humanos.\n\nQuanto ao meio pelo qual isso ocorre, no Mundo das Camadas Espirituais existe a semente de cada ser humano.\n\nEu denomino essa semente de 'Yukon' (Alma Astral). A ordem desce primeiramente a este Yukon.\n\nEntão, o Yukon transmite a ordem de Deus através do elo espiritual (fio espiritual) para a 'Genkon' (Alma Manifesta) que reside no centro do corpo espiritual humano.\n\nNo entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus; isso só é possível para detentores de um corpo espiritual purificado até certo ponto.\n\nIsso porque a grande maioria dos humanos não apenas não consegue perceber devido ao bloqueio por grande quantidade de máculas (nuvens), como também sofre interferência de deuses malignos que se aproveitam dessas máculas.\n\n\nComo prova disso, qualquer ser humano terá experiências em que seus planos não saem como desejado, ou o destino toma rumos que sequer imaginavam.\n\nAlém disso, o ser humano deve ter a sensação de estar sendo sempre dominado por algo, ou de trilhar caminhos do destino sobre os quais nada pode fazer.\n\nE o Yukon que está no Mundo das Camadas Espirituais tem diferenças em sua missão e destino dependendo da sua própria classe (nível).\n\nOu seja, quanto mais alta a classe em que o Yukon se encontra, maior, mais elevada e mais afortunada é a Ordem Divina; à medida que desce para níveis inferiores, torna-se gradualmente o oposto, tornando-se infortunado, e o estágio mais baixo é o de maior infelicidade.\n\nIsso porque os níveis superiores correspondem ao Reino Celestial, um mundo de alegria, sem doenças, sem conflitos e rico em bens materiais, enquanto, ao contrário, quanto mais se desce, mais é um mundo de sofrimento cheio de doenças, conflitos e pobreza.\n\n\nNesse sentido, para que o ser humano seja verdadeiramente feliz, primeiramente precisa fazer com que o Yukon no Mundo das Camadas Espirituais se eleve.\n\nSe perguntarem qual é o método, é unicamente purificar o corpo espiritual.\n\nOriginalmente, o corpo espiritual sobe ou desce dependendo da quantidade de máculas.\n\nOu seja, a alma pura sobe devido à sua leveza, e a alma impura desce devido ao seu peso.\n\nLogo, para ser uma alma pura, deve-se acumular boas ações e virtudes.\n\nIsso exige tempo e sacrifício consideráveis, mas aqui existe um método capaz de fazer saltar dezenas de estágios no Mundo das Camadas Espirituais de uma só vez.\n\nIsto é, receber os ensinamentos (ingressar) nesta Terapia Médica.\n\nO que os membros desta Terapia dizem em uníssono é que, espiritualmente, sua visão de vida muda primeiro.\n\nA sabedoria e a iluminação tornam-se ricas, conseguindo compreender bem a verdade das coisas.\n\nReconhecem a luz no futuro e a ansiedade desaparece.\n\nTornam-se otimistas e obtêm, pela primeira vez, uma verdadeira sensação de segurança.\n\nE materialmente, estranhamente os bens se reúnem e as privações acabam.\n\nOs infortúnios diminuem e as faces da felicidade aumentam; é realmente misterioso.\n\n'Fui totalmente salvo'. 'Sou grato'. Vozes de gratidão assim chegam aos meus ouvidos e olhos em número incontável todos os dias.\""
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo das Camadas Espirituais\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mundo das Camadas Espirituais\"** (Publicado em 25 de agosto de 1949)\n\n\"A estrutura do Mundo Espiritual, como mencionado anteriormente, possui três estágios: Reino Celestial (Tengoku), Mundo Intermediário (Chuu-u) e Inferno (Jigoku), que são tripartidos totalizando nove estágios;\n\ncada estágio divide-se ainda em vinte, de modo que um estágio (maior) torna-se sessenta camadas, e três vezes seis, dezoito, totalizando cento e oitenta camadas.\n\nEu denomino isso de 'Reisoukai' (Mundo das Camadas Espirituais).\n\nAcima disso, reside o Deus Supremo (Su-no-Kami), o Senhor do Universo.\n\nAcho interessante que o ideograma 'Su' (Senhor/Principal) de Su-no-Kami seja formado por uma, duas, três linhas horizontais atravessadas por uma barra vertical, com um 'chon' (ponto/traço) no topo.\n\n\nExplicarei detalhadamente a relação entre o ser humano e o espírito.\n\n**Existe o espírito que possui a forma exata do corpo físico humano; no centro deste existe a mente (coração), e no centro da mente existe a alma; dessa forma, são três estágios — grande, médio e pequeno — ou melhor, uma estrutura tripla**.\n\nEssa **alma é o que foi concedido por Deus, e é a própria consciência (consciência moral/ryoushin)**.\n\nA terra natal, ou o que poderíamos chamar de domicílio original dessa alma, pertence a uma das cento e oitenta camadas mencionadas acima, e a isso denomino 'Yukon' (Alma Astral).\n\nEste **Yukon e a Alma Manifesta (Genkon) do ser humano estão ligados por um elo espiritual; os pensamentos e ações do ser humano são transmitidos incessantemente ao Yukon, e isso chega a Deus;**\n\ne também **as ordens de Deus passam pelo Yukon e são transmitidas ao ser humano através do elo espiritual**.\n\nComo exemplo disso, quando o ser humano faz vários planos e projetos e se esforça para alcançar um objetivo, mas as coisas saem diferentes do pretendido, indo para direções impensadas ou deparando-se com destinos inesperados; ao refletir profundamente sobre isso,\n\na maioria das pessoas deve ter experimentado a sensação de que existe algum dominador invisível em relação a si mesmas, parecendo manipulá-las.\n\nEsse dominador é a Vontade de Deus transmitida a partir do referido Yukon.\n\nPortanto, se for contra a Vontade Divina, por mais que se esforce, quanto mais se esforçar, mais o efeito será contrário;\n\npor isso, o ser humano deve sempre examinar profundamente se seus próprios pensamentos estão em conformidade com a Vontade Divina ou não.\n\nContudo, nesse caso, se houver egoísmo ou pensamentos malignos, isso obstruirá a transmissão da Vontade Divina; assim, mesmo que pareça bom temporariamente, acabará falhando inevitavelmente no final.\n\nPor esse princípio, ao fazer qualquer plano, deve-se refletir muito bem sobre si mesmo e analisar profundamente se aquele objetivo é o bem, se é algo que será útil para a sociedade e a humanidade.\n\nO interessante aqui é que, quando se cai em fracasso ou dificuldades por não estar em conformidade com a Vontade Divina devido a pensamentos malignos,\n\natravés desse sofrimento, ocorre a extinção das máculas que são a causa dos pensamentos malignos; como resultado, a alma é polida,\n\ne desta vez passa a estar em conformidade com a Vontade Divina, alcançando o sucesso.\n\nNo mundo, é comum haver casos de sucesso após um fracasso, e especialmente exemplos onde quanto maior o número de fracassos, maior se torna o sucesso; isso se deve ao princípio acima.\n\n\nSendo assim, **colocar o registro da alma numa camada mais elevada do Mundo das Camadas Espirituais é o único método para ser um afortunado**.\n\nOriginalmente, a posição da alma não é fixa, ela está sempre subindo e descendo.\n\nSe perguntarem por que, é porque quanto mais leve, mais sobe, e quanto mais pesada, mais desce. A causa desse peso ou leveza deve-se a que razão?\n\nDeve-se à bondade ou maldade das ações humanas.\n\nSe praticar o bem e acumular virtudes, os pecados e máculas diminuem, tornando-se leve;\n\nse praticar o mal e acumular pecados, os pecados e máculas aumentam, tornando-se pesado;\n\ndesde a antiguidade diz-se bem 'o fardo pesado do pecado'.\n\nPortanto, como o próprio coração, palavras e ações, sejam bons ou maus, conectam-se diretamente a Deus através do elo espiritual,\n\nse conhecerem este princípio, não terão outra escolha senão tornarem-se pessoas de bem e virtude.\n\n\nComo dito anteriormente, o ser humano, por ordem de Deus, tem seu destino e até sua vida e morte decididos; por isso, o ideograma 'Mei' (Vida) da vida humana é o ideograma 'Mei' de Ordem (Meirei).\n\nLogo, a morte é o cancelamento da ordem vinda de Deus.\n\nIsso ocorre porque a pessoa está espalhando veneno no mundo ou porque não tem valor de existência;\n\nportanto, se o ser humano não se tornar alguém amado por Deus e útil à sociedade para que a ordem não seja cancelada,\n\nnão poderá obter longevidade e felicidade.\n\n\nQuanto mais se vai para os níveis superiores do Mundo das Camadas Espirituais, não há sofrimentos como doença, pobreza e conflito; é concedida uma saúde vibrante e vestuário, alimentação e habitação ricos, belos e bons, levando uma vida de alegria;\n\na felicidade do Yukon que está lá conecta-se diretamente ao ser humano no mundo material através do elo espiritual, tornando-o feliz.\n\nAo contrário, para o Yukon que está nos níveis inferiores do Mundo das Camadas Espirituais, isso reflete naquele ser humano através da conexão espiritual, e ele termina a vida em infortúnio, sempre sofrendo com uma vida infernal.\n\n\nNo mundo, há quem se preocupe com o aspecto da casa (Kasou) e direção (Houi), mas\n\naquele que está nos níveis superiores do Mundo das Camadas Espirituais, ao fazer uma mudança ou construção, acabará naturalmente mudando-se para uma boa direção e um bom aspecto de casa;\n\nao contrário, aquele que está nos níveis inferiores do Mundo das Camadas Espirituais, por mais que se esforce,\n\nacabará mudando-se para uma má direção e um mau aspecto de casa.\n\nTambém no caso do casamento, tanto o bom casamento quanto o mau casamento baseiam-se no mesmo princípio acima;\n\ncomo isso se baseia no princípio da Unidade Espírito-Corpo, é impossível para qualquer ser humano resistir a essa força absoluta.\n\n\nAqui, direi uma palavra sobre Destino (Shukumei) e Sorte/Fado (Unmei).\n\nO Destino (Shukumei) é determinado ao nascer; ele é limitado a uma das esferas dos três estágios — alto, médio ou baixo — do Mundo das Camadas Espirituais, sendo impossível sair dela;\n\nmas quanto à Sorte (Unmei), ir para o topo ou para o fundo dentro dessa esfera do Destino depende do esforço;\n\nportanto, enquanto o Destino é imutável, a Sorte permite certo grau de liberdade.\n\nConsequentemente, o ser humano deve saber que deve sempre acumular virtudes, diminuir pecados e máculas e fazer com que seu Yukon habite numa posição mais elevada no Mundo das Camadas Espirituais,\n\ne que não há absolutamente nenhum caminho para ser feliz exceto através disso.\""
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 11,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito e Corpo\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito e Corpo\"** (Publicado em 10 de setembro de 1953)\n\n\"Conforme acima, se o princípio de tudo o que existe no universo é 'Espírito Precede a Matéria' (Reishu Taiju), se compreenderem essa razão, não acharão estranhos os diversos milagres contidos neste livro.\n\nPor exemplo, escapar de um desastre por um fio num momento de crise, cair de um lugar alto e salvar-se sem um único arranhão,\n\nou o fato de pacientes com doenças graves e difíceis, desenganados por doutores e grandes hospitais, curarem-se sem dificuldade.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa, portanto, peço aos leitores que leiam com essa intenção.\n\n\nSobre isso, o que se deve saber primeiro é a relação entre o Mundo Espiritual e o Mundo Material.\n\nO ser humano, assim como veste roupas no corpo físico, o espírito também veste um traje espiritual (Rei-i / Aura);\n\no traje espiritual é uma espécie de éter,\n\né a luz irradiada do espírito e, embora seja um corpo nebuloso, há pessoas que o veem a olho nu.\n\nE esse traje espiritual, assim como o tempo (clima), está sempre ensolarado ou nublado.\n\nOu seja, se pensar no bem e praticar o bem, ensolara; se pensar no mal e praticar o mal, nubla.\n\nPortanto, se acreditar num Deus correto, recebe a Luz e as nuvens (máculas) são dissipadas na mesma proporção, mas se adorar um deus maligno, pelo contrário, as nuvens aumentam.\n\nContudo, como as pessoas comuns não têm conhecimento espiritual, acham que basta chamar de 'Deus' que tudo é Deus Correto, mas\n\nisso é um grande erro; na verdade, há mais deuses malignos.\n\nComo prova disso, vemos frequentemente famílias onde os infortúnios não cessam, apesar de manterem uma fé fervorosa de geração em geração; isso ocorre porque a divindade principal que adoram é um deus maligno ou um deus fraco.\n\nPor isso, ao refugiar-se num Deus Correto, salvar pessoas e acumular virtudes, quanto mais se acumula, mais a Luz aumenta e o traje espiritual (aura) torna-se espesso.\n\nEssa espessura é de cerca de um 'sun' (aprox. 3 cm) nas pessoas comuns, mas em pessoas virtuosas chega de cinco 'sun' a um 'shaku' (aprox. 30 cm), e naqueles de alta virtude que obtiveram a divindade, chega a dezenas de 'shaku' ou até a várias milhas.\n\nNo caso de grandes religiosos, atinge vários países ou várias etnias; Xaquiamuni e Cristo são pessoas desse tipo.\n\nPorém, quando se trata do Salvador (Messias), é uma força verdadeiramente surpreendente que envolve toda a humanidade em Luz,\n\nmas a história mostra que, até hoje, o Salvador ainda não apareceu no mundo.\n\n\nComo se pode entender pelo exposto acima, o traje espiritual torna-se espesso ou fino dependendo da atitude mental da pessoa, portanto, o ser humano deve acreditar nisso e acumular muitas virtudes.\n\nPor exemplo, mesmo que trem ou automóvel colidam, se o traje espiritual for espesso, o espírito do veículo bate no traje espiritual e não atinge (o corpo), por isso a pessoa se salva;\n\nmas se o traje espiritual for fino ou inexistente, a pessoa morre ou fica gravemente ferida; é por esse princípio que os fiéis desta Igreja escapam de desastres.\n\n\nEm seguida, a sorte e o azar funcionam da mesma forma; escreverei resumidamente sobre esse princípio.\n\nO corpo humano pertence ao Mundo Material, e o espírito pertence ao Mundo Espiritual; esta é a organização do Mundo Material e do Mundo Espiritual.\n\nO Mundo Espiritual divide-se, em geral, em três estágios: Alto, Médio e Baixo. Um estágio tem sessenta camadas, que se subdividem em vinte cada, totalizando cento e oitenta camadas.\n\nClaro, o estágio inferior é o Mundo Infernal, o estágio médio chama-se Mundo Intermediário (Chuu-u), que é um mundo do mesmo nível do Mundo Material, e o estágio superior é o Reino Celestial.\n\nA maioria das pessoas comuns situa-se no estágio médio e, dependendo do bem ou mal da pessoa, tanto sobe quanto desce.\n\nOu seja, se praticar o bem, sobe ao Paraíso (Reino Celestial); se praticar o mal, cai no Inferno.\n\nE, diferentemente do Mundo Material, o Mundo Espiritual é de suprema justiça e equidade, sem o menor favoritismo, o que é inconveniente para os maus,\n\nmas a pessoa que conseguir acreditar nisso poderá ser um verdadeiro afortunado.\n\nNaturalmente, no Mundo Infernal turbilhonam ciúme, rancor, inveja, ódio, pobreza, etc., o que no Budismo se chama 'Ton-Jin-Chi' (Ganância, Ira e Ignorância - os Três Venenos); quanto mais se desce aos níveis inferiores, mais denso isso se torna,\n\ne o nível mais baixo é chamado de País do Fundo, ou Escuridão e Ignorância (Mumyou), Inferno Gelado, ou Purgatório.\n\nMas isso não é apenas após a morte; como o corpo está no Mundo Material, o espírito é projetado exatamente como é,\n\nentão, o fato de haver pessoas que, após sofrimentos excruciantes, tentam até o suicídio em família, como sempre aparece nos jornais,\n\né porque a sorte ou azar do ser humano depende de sua posição no Mundo Espiritual.\n\nClaro, como a causa disso é a Lei de Causa e Efeito do bem e do mal, não existe ninguém mais tolo do que o malvado.\n\nDe fato, mesmo que tenha sucesso com o mal, é temporário; o fato de certamente cair em ruína algum dia é porque, como dito acima, seu registro no Mundo Espiritual está no Inferno.\n\nEm contrapartida, por mais infortunado que seja atualmente, dependendo das boas ações da pessoa, como resultado da elevação de sua posição no Mundo Espiritual, algum dia se tornará um afortunado; esta é uma Lei Divina rigorosa e inviolável.\n\nPortanto, embora ensinar esse princípio seja a missão original da religião, o fato de não ter sido muito profundo até hoje deve-se a terem priorizado as escrituras e sermões, não sendo acompanhados pela Força Real fundamental, ou seja, os Milagres.\n\nNo entanto, finalmente chegou o tempo; o Deus Supremo manifesta agora a Força Absoluta e, usando esta Igreja como órgão, manifesta milagres surpreendentes para despertar a humanidade de sua ilusão, de modo que qualquer pessoa não terá outra escolha senão acreditar.\""
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 12,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e Felicidade\"",
    "publication_title_ptbr": "25 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei e Felicidade\"** (Publicado em 25 de março de 1952)\n\n\"O Johrei desta Igreja parece ter como objetivo curar doenças, mas, na verdade, não é apenas isso; escreverei sobre o fato de haver um significado muito maior.\n\nEm uma palavra, Johrei é um método para gerar felicidade.\n\nIsso porque, embora se diga simplesmente 'doença', é claro que se trata de uma purificação, e nem é preciso dizer agora que sua causa é a ação de dissolução das máculas do espírito;\n\nmas não é só isso: é a ação de eliminar todos os sofrimentos humanos.\n\nConsequentemente, a pobreza e o conflito também são manifestações da purificação; tudo o que chamo de 'Doença, Pobreza e Conflito' é isso.\n\nContudo, dentre todas as ações de purificação, a mais importante é a doença, pois relaciona-se com a vida; portanto, se a doença for resolvida, é natural que a pobreza e o conflito sejam resolvidos espontaneamente.\n\nClaro, como isso é a base da felicidade, é evidente demais que a causa da infelicidade é inteiramente a mácula do espírito.\n\nComo o método simples e certo para isso é o Johrei como forma de dissolver as máculas do espírito, como dito no início, o Johrei não é apenas para doenças.\n\nEscreverei mais detalhadamente sobre isso.\n\n\nJá escrevi anteriormente que, como o corpo humano respira no Mundo Material e o espírito vive no Mundo Espiritual,\n\no estado do Mundo Espiritual influencia diretamente o corpo espiritual, e isso se reflete no corpo físico; portanto, a raiz do destino humano está no Mundo Espiritual.\n\nE o Mundo Espiritual, assim como o Mundo Material, possui muitos estágios: Alto, Médio e Baixo; dividindo-os, são basicamente três estágios.\n\nUm desses estágios tem sessenta níveis, que se subdividem em três de vinte cada, totalizando cento e oitenta e um níveis.\n\nE como o Um é o Deus Supremo, qualquer divindade, exceto o Deus Supremo, encontra-se em algum dos cento e oitenta níveis.\n\nO que foi dito acima refere-se à longitude (vertical), mas agora, falando da latitude (horizontal),\n\ncomo cada nível da extensão horizontal difere, indo do Inferno ao Reino Celestial,\n\nsupondo que seja o seu próprio espírito atualmente: se estiver nos vinte níveis inferiores dos sessenta níveis de baixo, corresponde ao Inferno mais profundo;\n\nportanto, é um mundo cheio de sofrimentos insuperáveis, e isso reflete-se no corpo, colocando-o no fundo do poço da adversidade.\n\nE, subindo para os vinte níveis acima disso, torna-se um pouco mais fácil, e nos vinte níveis acima, melhora mais ainda; assim, é claro que o sofrimento e a alegria diferem a cada degrau de cada nível.\n\nEntão, ao romper os sessenta níveis inferiores citados, entra-se no estágio médio. Ou seja, o Mundo Intermediário (Chuu-u), o Yachimata, que corresponde ao Mundo Material.\n\nE ao entrar nos sessenta níveis superiores a partir do meio, aqui é o Reino Celestial (Tengoku), tornando-se a posição de um ser celestial (Tenjin), um ambiente de alegria e prazer.\n\n\nComo dito acima, o nível onde a pessoa está torna-se exatamente o seu destino, portanto, deve-se procurar subir nem que seja um nível; quanto mais alto, mais desaparecem as coisas dolorosas e detestáveis, e a felicidade aumenta.\n\nOu seja, porque desaparece a necessidade de sofrimento que se deve purificar.\n\nPor isso, enquanto o corpo espiritual estiver nos níveis inferiores, não adianta o ser humano usar toda a sua inteligência ou se esforçar.\n\nIsso porque essa é a Lei Celestial de Deus, e a Lei de que 'o Espírito Precede a Matéria' (Reishu Taiju) é rigorosa e não pode ser violada.\n\nLogo, para ser feliz, deve-se purificar o espírito, torná-lo leve e procurar subir nem que seja um pouco para um nível superior; não há absolutamente nenhum método além desse, e aqui reside o grande significado do Johrei.\""
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "publication_title_ptbr": "3 de fevereiro de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"** (Publicado em 3 de fevereiro de 1954)\n\n\"Eu já escrevi sobre este assunto anteriormente, mas como vejo pessoas infelizes em excesso ao observar o mundo de hoje, escreverei de forma ainda mais completa.\n\nNão é preciso dizer que, desde a antiguidade, não deve haver problema mais complicado do que a sorte ou azar do ser humano. A inevitabilidade humana é não conseguir se afastar desse pensamento desde que se ganha consciência até a morte.\n\nIsso porque é regra no mundo que aquilo que mais se quer entender é o mais difícil de entender; se fosse possível entender nem que fosse um pouco, não haveria coisa melhor.\n\nContudo, felizmente, eu compreendi claramente a raiz disso.\n\nNão apenas isso, mas através da experiência prática não há o menor erro, por isso explico aqui com convicção.\n\nSobre isso, como todos sabem, falando em 'Sorte' numa palavra, não deve haver nada tão vago e difícil de capturar.\n\nAlém disso, como não se pode fazer nada por conta própria, não há outra opção senão deixar nas mãos de terceiros (ou do acaso); isso deve ser o que chamam de Sorte.\n\nAlguém disse: 'A vida é uma grande aposta', e com razão.\n\nConsequentemente, por mais notável que a pessoa seja considerada, embora se resigne momentaneamente, não consegue compreender plenamente; dizem que isso seria o destino humano.\n\nEntão, é compreensível que se possa agir com o desejo único de, de alguma forma, agarrar a boa sorte.\n\nPor causa disso, espremer sabedorias que não se tem, passar a vida inteira sofrendo querendo isso ou aquilo, deve ser o que é a vida.\n\nE não há nada tão irônico quanto a Sorte. Quanto mais se tenta agarrar, mais ela foge.\n\nO provérbio ocidental diz: 'A chance da sorte é como a franja (forelock); se não agarrar no instante em que passa, acabou', e é exatamente assim.\n\n\nPela minha longa experiência, também sinto como se estivesse sendo provocado por essa tal de Sorte o tempo todo.\n\nParece que dá para pegar fácil, mas não se pega. Ela está pendurada diante dos olhos, mas quando se estende a mão, ela escapa deslizando.\n\nQuanto mais se tenta perseguir, mais rápida ela foge; é uma mercadoria realmente difícil de lidar.\n\nNo entanto, eu capturei com certeza essa tal de Sorte.\n\nMas, ao explicar isso, o problema é que, se for uma pessoa de fé, tudo bem, mas para o público em geral há pontos difíceis de entender.\n\nIsso porque, ao olhar as coisas, olham apenas a superfície e não o conteúdo; não, não conseguem ver.\n\nPorém, limitando-se à Sorte, a causa está no conteúdo, então se não entender isso, jamais agarrará a Sorte.\n\nA razão é que, quando o ser humano move o corpo físico, não é o corpo físico em si que se move, mas a mente (coração) que está no interior que o move; assim, com a boa sorte é o mesmo, o conteúdo é o essencial.\n\nEscreverei detalhadamente a razão disso.\n\n\nPrimeiramente, expandindo o princípio acima, chegamos ao seguinte:\n\nA superfície é o Mundo Real (Material), e o conteúdo é o Mundo Espiritual, um mundo espacial invisível aos olhos.\n\nEsta é a organização deste grande universo, e o Criador assim o fez.\n\nLogo, assim como a mente move o corpo, o Mundo Espiritual move o Mundo Material.\n\nE como tudo tem o Mundo Espiritual como Principal e o Mundo Material como Secundário, mesmo quanto à Sorte, basta que a sorte do espírito no Mundo Espiritual se abra; é claro que isso se reflete no corpo tal qual é, tornando a pessoa afortunada.\n\nEntão, escreverei mais detalhadamente sobre o Mundo Espiritual: o Mundo Espiritual possui um sistema de classes mais rigoroso e justo do que o Mundo Material.\n\nEle é constituído de cento e oitenta níveis, divididos em três estágios de sessenta níveis cada.\n\nClaro, o alto é o Reino Celestial, o baixo é o Inferno, e o meio chama-se Mundo Intermediário (Chuu-u), correspondendo ao Mundo Material.\n\nSe eu disser tais coisas, os humanos de hoje provavelmente não acreditarão de imediato, mas eu fui informado detalhadamente por Deus,\n\ne além disso, através da experiência prática da relação entre o Mundo Espiritual e o Mundo Material por longo tempo, pude conhecer até o fundo do fundo, por isso não há o menor erro.\n\nAcima de tudo, não apenas existem inúmeras pessoas até hoje que acreditaram nesse princípio, colocaram em prática e agarraram a boa sorte, como eu mesmo sou uma delas.\n\nIsso se entende imediatamente ao me olharem objetivamente. O quão feliz é a minha situação.\n\nEntão, avançando um passo e explicando os níveis acima: como dito anteriormente, se o corpo humano está no Mundo Material e o espírito no Mundo Espiritual, ele deve estar em algum lugar entre os cento e oitenta níveis; em suma, é como um registro.\n\nAlém disso, esse registro não é fixo, movendo-se incessantemente para cima e para baixo; e como o destino acompanha isso, o ser humano deve procurar subir para os níveis superiores o máximo possível.\n\nNem é preciso dizer que em baixo é o Mundo Infernal; não apenas doença, pobreza e conflito, mas é um mundo de demônios e monstros (Chimi Mouryou), pandemônio (Hyakki Yakou), escuridão e ignorância, onde todos os sofrimentos turbilhonam.\n\nAo contrário disso, quanto mais se vai para os níveis superiores, torna-se o oposto: é o ambiente ideal de paz e luz, saúde, riqueza e harmonia do Reino Celestial e da Terra Pura; e o estágio médio é a posição intermediária.\n\n\nConforme acima, se o registro no Mundo Espiritual passa exatamente para o corpo e torna-se o destino, é evidente demais que a elevação da posição espiritual é a base da boa sorte.\n\nMais do que tudo, vendo os fatos percebe-se: no mundo, há casos frequentes de pessoas que progridem, passam a ser invejadas pelos outros, sentem-se bem consigo mesmas e acham que isso durará para sempre, mas, inesperadamente, acabam fracassando e caindo, voltando à estaca zero.\n\nIsso ocorre porque não conhecem esse princípio e dependem apenas da força humana; além disso, como resultado de fazerem o impossível e atormentarem as pessoas, mesmo que tenham sucesso na forma, o espírito caiu no inferno, então, pela Lei de que o Espírito Precede a Matéria, o destino torna-se exatamente esse.\n\nE no espírito, assim como na matéria, existe peso; se for pesado, cai no inferno; se for leve, sobe ao céu.\n\nDesde a antiguidade diz-se 'o fardo pesado do pecado', e é exatamente assim: as ações más tornam o espírito nublado e pesado, ao passo que as ações boas o tornam leve e ele sobe.\n\nPortanto, o segredo da boa sorte é o ser humano evitar o mal, tentar não criar pecados, praticar o bem o máximo possível e tornar o espírito leve.\n\nSendo esta a Verdade, afirmo que não há outro método além deste.\n\nNo entanto, embora se entenda a teoria, na hora da prática é bastante difícil.\n\nPorém, existe um método que permite fazer isso facilmente.\n\nIsto é a Fé; portanto, as pessoas que desejam obter boa sorte, antes de tudo, devem ingressar na fé.\""
  }
]