[
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\" (9 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\"** (9 de setembro de 1949)\n\n**Instabilidade do pescoço causada por espírito de feto abortado**\n\n**Pergunta do Fiel**\n\"T.S. (7 meses). Cerca de quatro meses após o nascimento, teve fezes verdes por cerca de dez dias;\n\npreocupados, levamos ao médico, que diagnosticou beribéri infantil; melhorou em cerca de dez dias, mas\n\ndepois disso, por volta de 10 de junho, de repente chorou o dia todo desde a manhã e, ao anoitecer, revirou os olhos;\n\ndesde então, passou a revirar os olhos mais de dez vezes por dia e chorou direto por uma semana;\n\nem cerca de dez dias, os olhos melhoraram bastante, mas depois disso o pescoço ficou mole (instável) e não firma;\n\no médico diagnosticou como paralisia cerebral infantil.\n\nFizemos vários tratamentos, mas sem nenhum efeito, e começamos a ministrar Johrei anteontem.\n\nAtualmente, revira os olhos várias vezes ao dia e a inteligência está consideravelmente atrasada em relação a uma criança normal.\n\nQual seria a causa disso? Peço humildemente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Fezes verdes são um bom sinal. Longe de ser beribéri infantil.\n\nO pescoço mole deve-se a um espírito de parto prematuro ou aborto espontâneo que não foi cultuado e, estando perdido, encostou.\n\nInvestiguem bem e cultuem-no, que ficará bom.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\" (27 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que se Determinou Investigar o Espírito de Feto Abortado\"** (27 de outubro de 1949)\n\n**Sintomas semelhantes à paralisia infantil devido à possessão de espírito de feto abortado**\n\n**Pergunta do Fiel**\n\"Tenho um tio chamado Hanjiro.\n\nEle tem sete filhos, e a segunda filha (15 anos) está num estado semelhante à paralisia infantil.\n\nEla consegue ouvir bem o que as pessoas dizem, mas sua fala é mais tola do que a de uma criança de três anos.\n\nSegundo meu pai, havia um antepassado em minha família chamado Hanjiro,\n\ne parece que essa pessoa desapareceu em certa ocasião.\n\nMeu tio herdou esse nome.\n\nO atual Hanjiro cultua o espírito do antepassado Hanjiro, mas detesta muito Kannon e não aceita receber Johrei.\n\nO que fazer para que o antepassado desaparecido e a criança sejam salvos? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o espírito de Hanjiro.\n\nQuanto ao desaparecido, basta cultuá-lo.\n\nHá um espírito de criança encostado.\n\nEspíritos de natimortos, partos prematuros, abortos espontâneos, etc., que não são cultuados, não têm lugar para ficar e encostam no corpo humano.\n\nEntão, o estado exato daquela criança se projeta.\n\nInvestigue e cultue esse espírito.\n\nSe consagrar *Komyo Nyorai*, através dessa Luz, os espíritos perdidos e diversos outros espíritos serão salvos no Mundo Espiritual. Isso tem um grande efeito.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Estado de um Feto de Cinco Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Estado de um Feto de Cinco Meses\" (9 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Estado de um Feto de Cinco Meses\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o estado do espírito de um feto abortado após cinco meses e antes de quatro meses...\"\n\n\n**Orientação de Meishu-Sama**\n\"Aos cinco meses, já tem a forma humana completa.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Dizem que gostariam que um Professor do Messianismo desse um nome a um natimorto...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Nós ainda não temos esse tipo de atribuição.\"\n\n\n**Pergunta do Fiel**\n\"Pedir ao templo budista...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Isso é muito bom.\"\n\n\n**Pergunta do Fiel**\n\"No caso de natimorto, há lugares onde apenas fazem o registro e pronto...\"\n\n**Orientação de Meishu-Sama**\n\"Tem que cultuar.\n\nEu tenho dito para cultuar se tiver mais de cinco meses.\"\n\n\n**Pergunta do Fiel**\n\"A sogra diz que isso é desnecessário, mas como tem que cultuar mesmo assim...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Vai amaldiçoar em breve.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\" (8 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"** (8 de agosto de 1949)\n\n**Possessão de espírito de feto abortado (Febre, debilidade, consciência turva)**\n\n**Pergunta do Fiel**\n\"Y.N. (19 anos, masculino) foi assistir a um jogo de beisebol em 16 de julho e, após receber luz solar direta, voltou para casa com febre oscilando entre 38 e 39 graus;\n\nao ministrar Johrei, a febre baixa um pouco por duas ou três horas, mas sobe novamente; não come bem e enfraquece gradualmente.\n\nSente muita dor na parte frontal da cabeça, mas não tem febre na parte posterior. Enquanto continuávamos o Johrei,\n\na partir de 2 de agosto começou a ter sonolência e a dizer coisas desconexas (delírios) e, a partir de 4 de agosto, a consciência tornou-se confusa.\n\nDurante esse tempo, os pais entoaram a Oração Amatsu Norito e se esforçaram muito, mas, devido ao excesso de preocupação, resfriaram a cabeça dele por três horas no início e depois por cerca de cinco horas, e chamaram um médico que aplicou cerca de vinte injeções de glicose.\n\nDesde então, em seus delírios, grita: 'Tem um bebê em cima de mim, é pesado, tirem logo' e fala várias coisas sobre bebês.\n\nNesta casa, tanto os pais quanto o jovem ingressaram na fé e, em 18 de julho, receberam a Imagem de *Komyo Nyorai*.\n\nQual a causa disso e como podemos obter a salvação? Peço que nos ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um bebê perdido.\n\nHá algum aborto espontâneo, parto prematuro, natimorto, etc., que não foi cultuado, e ele quer ser cultuado.\n\nTodos aqueles com mais de cinco meses devem ser cultuados.\n\nSe receber um nome póstumo (*kaimyo*) e cultuá-lo, sarará facilmente.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\" (3 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"** (3 de março de 1950)\n\n**Choro noturno causado por espírito de feto abortado**\n\n**Pergunta do Fiel**\n\"Uma criança de três anos chora todas as noites continuamente por cerca de uma hora; ao ministrar Johrei, para de chorar em cerca de vinte minutos.\n\nTrês irmãos mais velhos dessa criança nasceram mortos por volta dos sete meses. O choro noturno seria por causa disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É por causa disso. Fetos abortados com mais de cinco meses devem ser cultuados.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Fetos Abortados com Mais de Cinco Meses\"**\n\n**Pergunta do Fiel**\n\"Em caso de aborto espontâneo, a partir de quantos meses deve-se cultuar o espírito? Como deve ser feito esse método?\"\n\n\n**Orientação de Meishu-Sama**\n\"Geralmente, a partir de cinco meses entra na categoria de ser humano.\n\nVai-se ao templo como de costume, recebe-se um nome póstumo (*kaimyo*) e cultua-se.\n\nComo é um feto abortado (*mizuko*), não precisa de funeral.\n\nApenas os parentes próximos vão ao templo e fazem uma forma de funeral.\n\nConservar em álcool e coisas do tipo é muito errado. O espírito detesta isso.\n\nBebês costumam se agarrar nos ombros. Por isso os ombros ficam rígidos.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Deve Cultuar Mesmo Aborto de Quatro Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Deve Cultuar Mesmo Aborto de Quatro Meses\" (11 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que se Deve Cultuar Mesmo Aborto de Quatro Meses\"** (11 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"O espírito da avó encostou numa menina de doze anos e disse para cultuar os espíritos de cinco bebês que morreram anteriormente;\n\nmas a mãe só tinha lembrança de quatro. Então o espírito apontou que houve uma criança que ela abortou no banheiro.\n\nE disse que essa criança está sofrendo agora no inferno mais baixo dentre os cinco no Mundo Espiritual.\n\nDe fato, ao ser mencionado, ela tem essa lembrança.\n\nComo não tinha nem quatro meses de gestação, parece um pouco estranho, mas há casos em que é necessário cultuar mesmo crianças de cerca de quatro meses de gestação? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Considera-se o bebê geralmente a partir de cinco meses.\n\nAos cinco meses o corpo está formado.\n\nAos três meses, o espírito já habita.\n\nO espírito divino habita desde o momento da concepção, mas o corpo ainda não está formado.\n\nHá grandes diferenças dependendo da personalidade do espírito. Como ele quer ser cultuado, deve-se cultuá-lo.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\"**\n\n**Febre e calafrios causados por possessão de feto abortado**\n\n**Pergunta do Fiel**\n\"A esposa de um pescador (32 ou 33 anos), que teve um aborto espontâneo aos quatro meses de gestação (início de junho deste ano), teve febre de mais de 40 graus a partir do dia seguinte; às vezes baixa, mas\n\nespecialmente por volta das 3 da manhã a febre sobe repentinamente, sente calafrios intensos na espinha dorsal e não tem apetite.\n\nMinistrei Johrei duas vezes até agora e acho que é o espírito da criança morta que está encostado; neste caso, o que fazer para consolar o espírito?\n\nEssa pessoa enterrou o corpo do feto ao lado do túmulo sem avisar a família após o aborto, sem dar nome póstumo e sem fazer culto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Normalmente cultua-se a partir de cinco meses, mas dependendo da criança, há algumas que dão vários avisos a partir de três meses. Este é um desses casos.\n\nDeve pedir imediatamente ao templo para dar um nome póstumo e cultuá-lo de forma simples no oratório (*Butsudan*).\n\nSe enterrou ao lado do túmulo, isso está bom.\n\nApenas, como não foi cultuado, não tinha lugar para ficar.\n\nSentir frio na espinha é, com certeza, espírito de morto.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fetos de Três Meses Também Amaldiçoam\"** (Publicado em 30 de julho de 1949)\n\n**Causa de deficiência intelectual em crianças**\n\n**Pergunta do Fiel**\n\"Um menino de onze anos tornou-se deficiente na fala por volta dos três anos e, até agora, só consegue dizer palavras como 'trem', 'vovô', 'vovó'.\n\nSua inteligência também é próxima da idiotia, por isso atrasamos sua entrada na escola.\n\nDizem que ele caiu e feriu a cabeça aos três anos. Isso seria espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso pode ser pensado de duas formas.\n\nUma é: por ter caído e sofrido hemorragia interna que coagulou, a atividade do lobo frontal, que governa a inteligência, tornou-se lenta;\n\nou a outra é a possessão por espírito de bebê; são essas duas.\n\n\nAcontecem coisas assim.\n\nHá um bebê morto e, embora o bebê não fosse tanto assim,\n\nquando os pais têm um forte apego, o bebê é puxado por esse pensamento,\n\ne sem tempo para reencarnar em um novo humano, acaba grudando no bebê que nasce em seguida; isso acontece.\n\nRaramente, espíritos que morreram batendo a cabeça ou por explosivos como bombas reencarnam antes que a purificação no Mundo Espiritual termine completamente; esses ficam meio abobalhados.\n\n\nCoisas assim são raras, mas a possessão por espírito de bebê é a mais comum.\n\nTambém há casos em que espíritos de aborto espontâneo encostam querendo ser cultuados.\n\nPor isso, bebês que morreram após cinco meses de gestação devem ser cultuados.\n\nMuito raramente, mesmo os de três ou quatro meses podem causar problemas.\n\n\nEntão, se nessa casa houve aborto espontâneo, parto prematuro ou morte de bebê, pode considerar que seja isso.\n\nO melhor local para o Johrei é dentro do lobo frontal.\n\nE também a nuca; se fizer com paciência, irá sarando aos poucos.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Feto de Aborto Induzido Deve Ser Cultuado Mesmo com Três Meses\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Feto de Aborto Induzido Deve Ser Cultuado Mesmo com Três Meses\" (3 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Feto de Aborto Induzido Deve Ser Cultuado Mesmo com Três Meses\"** (3 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Membro S.A. (28 anos, mulher), três meses após o parto, teve inchaço abdominal, ficando do tamanho do último mês de gestação; quando fica levantada, sente dificuldade para respirar.\n\nEstou ministrando Johrei na região dos rins e do abdômen ficando quase o tempo todo com ela, mas o quadro oscila e não progride.\n\nEla fez um aborto induzido (três meses) uma vez; seria algo espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tratar os rins suficientemente, sarará.\n\nHá o lado espiritual e o lado físico; se for espiritual, o espírito do bebê está montado na barriga.\n\nEle cresce como espírito. Aborto induzido é assassinato.\n\nMesmo com três meses, é bom cultuá-lo.\n\nGeralmente é acima de cinco meses, mas mesmo com três meses é melhor cultuar. (Há os que amaldiçoam)\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Muitos Natimortos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Muitos Natimortos\" (2 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Cultuar Muitos Natimortos\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sobre certo fiel: todos os seus oito irmãos faleceram, mas\n\na primogênita, segunda filha, terceira filha, primogênito, quarta filha e segundo filho, num total de seis, nasceram mortos entre sete e dez meses de gestação, e a quinta filha morreu no décimo primeiro dia após o nascimento.\n\nPor isso, não têm nomes póstumos (*kaimyo*) nem se sabe a data de falecimento.\n\nTambém não há ossos.\n\nApenas a sexta filha possui mortuária (*ihai*).\n\nComo devemos proceder? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Podem fazer uma mortuária conjunta. Deem nomes. Podem dar nomes fictícios.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo para Bebês\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Póstumo para Bebês\" (18 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Póstumo para Bebês\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Para a mortuária de uma criança que morreu 15 dias após o nascimento, pode-se usar o título *Shinji* (Crente)?\"\n\n\n**Orientação de Meishu-Sama**\n\"*Gaishi* (Criança/Bebê) deve estar bom.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espírito de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espírito de Feto Abortado\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Necessário Funeral para Espírito de Feto Abortado\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"A partir de quantos meses deve-se cultuar a criança de aborto espontâneo?\"\n\n\n**Orientação de Meishu-Sama**\n\"O feto entra na categoria de ser humano a partir de cinco meses.\n\nPor isso deve ser cultuado, mas quanto ao método, não é necessário um funeral como o de adultos.\n\nCostumam conservar fetos em álcool, mas o espírito detesta isso muito.\n\nÉ comum o espírito do bebê morto vir e pousar no ombro da mãe;\n\nquando isso acontece, o ombro fica repentinamente pesado.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Realizar Funeral Simples Também para Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Realizar Funeral Simples Também para Feto Abortado\" (29 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Determinou Realizar Funeral Simples Também para Feto Abortado\"** (29 de julho de 1949)\n\n**Doença estranha causada por possessão de feto abortado**\n\n**Pergunta do Fiel**\n\"Mulher de 45 anos. Ficou de cama há três anos com doença desconhecida pela medicina;\n\naté o presente, o corpo não tem nenhuma liberdade de movimento; ministro Johrei há meio ano.\n\nNo início, tinha muita dor de cabeça, nos rins e no peritônio; teve sangramento nasal e anal várias vezes e, a cada vez, a dor diminuía;\n\natualmente, quase não tem dor física, queixando-se ocasionalmente de dor nos ombros, tórax e pernas, que passa logo com Johrei.\n\nO lado direito do tórax está inchado, o esterno está fofo e mole, o abdômen está muito inchado e esse inchaço sobe para o tórax.\n\nOperou o apêndice há cerca de dez anos e o local está inchado em forma circular, mas volta ao normal logo com Johrei.\n\nA temperatura é normal, pulso 100, apetite normal.\n\nDesde o início, quando ministro Johrei, ela diz ver luz e, várias vezes, o tremor no corpo todo tornou-se intenso.\n\nDesde cerca de uma semana atrás, quando ministro Johrei, diz ver Deus na palma da mão, na testa, no Ohikari, etc., dizendo 'Estou vendo Deus, estou vendo Deus', mas o modo de falar é exatamente igual ao de uma criança. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"A pulsação está muito rápida. Há uma criança abortada encostada.\n\nDeve-se dar um nome póstumo, fazer um funeral simples, fazer uma mortuária (*ihai*) e cultuá-la.\n\nO veneno da cirurgia está subindo para o tórax. Cultue-a o mais rápido possível.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto a Feto Abortado Há Vários Anos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto a Feto Abortado Há Vários Anos\" (23 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto a Feto Abortado Há Vários Anos\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Foi-nos dito para cultuar o espírito em caso de aborto espontâneo com mais de quatro meses de gestação, mas\n\nno caso de espírito que já se passaram vários anos sem sabermos, como devemos proceder para cultuá-lo agora?\n\nDevemos pedir o nome póstumo no templo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, peça no templo para darem um nome póstumo, realizem um funeral simples,\n\nfaçam uma mortuária pequena e cultuem da mesma forma que uma pessoa morta comum.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Também Pedir Perdão a Feto de Aborto Induzido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Também Pedir Perdão a Feto de Aborto Induzido\" (21 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Também Pedir Perdão a Feto de Aborto Induzido\"** (21 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Seria melhor cultuar uma criança de aborto induzido de dois ou três meses?\n\nAo cultuar, não se sabe se é menino ou menina; como devemos cultuar?\n\nPeço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para espírito de aborto induzido, ao invés de cultuar, é melhor pedir perdão.\n\nApós cinco meses, tem que cultuar.\n\nRaramente, os de antes de cinco meses amaldiçoam.\n\nNesses casos, quando amaldiçoarem... quando avisarem, deve-se cultuar.\n\nApós cinco meses, receba o nome póstumo e cultue nos ofícios budistas. (Internamente) Aborto é assassinato.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Características da Possessão por Espírito de Criança\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Características da Possessão por Espírito de Criança\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Características da Possessão por Espírito de Criança\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 27 anos adoeceu dos rins e tomou injeções, mas não melhorava de jeito nenhum;\n\nlogo surgiu um caroço de cerca de um centímetro de raio abaixo da coluna vertebral que dói muito e faz um som de estalo ao levantar ou sentar.\n\nCom Johrei a dor aliviou muito; seria isso espiritual?\n\nEla entregou ao templo a mortuária de uma criança que morreu com cerca de sete meses após o nascimento e atualmente não a cultua; haveria relação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual, é veneno de remédio.\n\nComo tomou muitas injeções e coisas assim, isso apareceu.\n\nO som deve-se ao fato de que, por ter surgido o caroço, a posição dos músculos e ossos mudou ligeiramente devido à pressão.\n\n\nNo entanto, entregar a mortuária dessa criança ao templo e não ter a mortuária atualmente não é bom.\n\nMas como é estranho pedir a mortuária de volta ao templo, seria bom fazer uma nova.\n\n\nQuando espírito de criança encosta, não encosta nesses lugares.\n\nAgarra-se nos ombros ou se apoia nos seios.\n\nSe tiver a sensação de carregar algo nos ombros ou de ter os seios agarrados, nesses casos, basta cultuar que sara logo.\n\nÀs vezes, sara só de ir até lá com a intenção de cultuar.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\" (20 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 35 anos casou-se novamente levando uma filha; a menstruação parou há cerca de um ano e, a partir daí, o corpo ficou ruim e, mais ou menos ao mesmo tempo, começou a sair leite, e se espremer sai até hoje.\n\nO marido teve um filho com a ex-esposa, mas faleceu dois ou três dias após o parto, e nem a ex-esposa nem o marido o cultuaram.\n\nHaveria alguma relação espiritual entre a saída de leite e a criança morta?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como o espírito da criança não foi cultuado, encostou nesta pessoa que é a esposa posterior.\n\nComo o bebê quer beber leite, o Espírito Guardião Principal (*Seishugoshin*) dentre os antepassados faz sair leite espiritual para dar ao bebê espiritual.\n\nDeve-se interpretar que isso se materializou um pouco e tornou-se leite real.\n\nSe não cultuar logo, fará várias coisas.\n\nQuando os ombros ficam rígidos, muitas vezes é o espírito do bebê que está sendo carregado nas costas.\n\nTambém se penduram nos seios.\n\nNesses casos, como o espírito do bebê suga, sai um pouco de leite.\n\nAntigamente, houve uma pessoa que chorava sem estar triste.\n\nEssa pessoa não havia cultuado um aborto espontâneo.\n\nQuando ensinei isso, ela sentiu-se bem na mesma hora.\n\nEra a criança abortada que estava encostada.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto Abortado da Irmã da Casa Principal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto Abortado da Irmã da Casa Principal\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto Abortado da Irmã da Casa Principal\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Passado cerca de um ano, a criança teve paralisia infantil; em cerca de três anos melhorou um pouco, mas no ano passado parece que um espírito diferente encostou; de repente, ficou como um bebê; falava um pouco, mas parou de falar.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê.\"\n\n\n**Fiel**\n\"Quando a irmã da casa principal foi dar à luz, disseram que o feto era grande e a pelve pequena, então no hospital cortaram a criança em pedaços para tirar, e morreram mãe e filho. Queremos cultuá-los...\"\n\n**Orientação de Meishu-Sama**\n\"Muito bom. Tem que cultuar.\"\n\n\n**Pergunta do Fiel**\n\"Não sabemos o sexo, que tipo de mortuária devemos fazer...\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser homem. Pode fazer como homem.\"\n\n\n**Pergunta do Fiel**\n\"Dar um nome masculino...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Peça ao monge.\""
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Bebê foi Morto e Enterrado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Bebê foi Morto e Enterrado\" (21 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Bebê foi Morto e Enterrado\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A irmã da minha casa de origem enlouqueceu e faleceu pouco tempo depois, mas\n\nantes de enlouquecer, teve um filho ilegítimo, matou-o e enterrou no jardim para esconder (foi desenterrado depois).\n\nTalvez por isso, o filho mais velho da casa de origem faleceu, e a filha mais velha que casou também faleceu.\n\nQueremos consagrar *Komyo Nyorai*, mas a irmã da casa de origem opõe-se grandemente a Kannon, e estamos em apuros; pedimos vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, se ao menos uma pessoa dessa casa entrar nesta fé, acumular virtudes e consagrar *Komyo Nyorai*, melhorará gradualmente.\n\nIsso é maldição, de fato.\n\nMesmo desenterrando o corpo, o espírito torna-se um espírito preso à terra (*Jibaku no Rei*) e fica lá amaldiçoando por muito tempo.\n\nComo é solitário ficar sozinho, traz pessoas para o seu lado por querer companhia, por isso morrem.\n\nPela Luz, a iluminação (*Jobutsu*) do espírito preso à terra torna-se rápida.\n\nBasta que ele se ilumine.\n\nDizem que o espírito preso à terra fica naquele terreno por trinta anos...\"\n\n\n**Fiel**\n\"Passaram-se exatamente trinta anos.\"\n\n**Orientação de Meishu-Sama**\n\"Então, falando pelo princípio, já está para se afastar...\n\nPorém, depende também do apego desse espírito.\n\nAlém disso, casos assim são longos; como matou uma pessoa, sofre por muito tempo devido a esse pecado.\n\nE, se cultuar bem esse espírito ou se os descendentes acumularem virtudes, esse período torna-se mais rápido.\n\nSe alguém como eu for lá, resolve-se de uma vez, pela Luz...\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 22,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual da Deficiência Intelectual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual da Deficiência Intelectual\" (13 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa Espiritual da Deficiência Intelectual\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Qual é a causa espiritual da idiotia (deficiência intelectual)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há causa espiritual e física. A causa espiritual mais comum é a possessão por espírito de criança.\n\nNão encostam quando velhos; o mais comum é abaixo de dez anos, mas encostam até cerca de quinze anos.\n\nPor exemplo, se encosta um espírito de dois ou três anos, a inteligência continua sendo de dois ou três anos.\n\nA idiotia torna-se o estado de um bebê ou criança. Por isso o desenvolvimento da inteligência para.\n\nSe ministrar Johrei na criança, ou ela é salva ou atrofia. Se atrofiar, o corpo físico deixa de receber essa influência. O mesmo ocorre na paralisia infantil.\n\nEspíritos de criança ou de morte não natural por derrame causam problemas na cabeça.\n\nMortos por hemorragia cerebral, etc., ficam com a cabeça ruim e, ao mesmo tempo, surgem problemas no corpo.\n\nW. tinha um espírito de cerca de dois anos, urinava e estava completamente em estado de criança.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa da Deficiência Intelectual Infantil\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Causa da Deficiência Intelectual Infantil\" (21 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa da Deficiência Intelectual Infantil\"** (21 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"A filha mais velha T. (6 anos), por volta de um ano e três ou quatro meses de idade, teve convulsões repentinas, espumou pela boca, enrijeceu mãos e pés, os olhos ficaram duros e assustadores e ela sofreu muito.\n\nDepois disso, tem convulsões semelhantes infalivelmente a cada trinta ou quarenta dias e sofre; forma-se um nódulo no estômago.\n\nApós o ataque, a debilidade é extrema, e o médico também diz que é desconhecido.\n\nA inteligência não mostra nenhum sinal de desenvolvimento, permanecendo como quando nasceu; diz apenas 'Ah-ah', e não consegue andar.\n\nPorém, seus movimentos são rápidos; tem o hábito de pegar qualquer coisa que encontra, rasgar e colocar na boca para roer; fora isso, está sempre num estado como se estivesse sonhando.\n\nA avó de minha casa faleceu em 26 de março de 1942, no segundo derrame (*chuubu*),\n\ne o sofrimento da avó imediatamente antes da morte é muito semelhante ao estado de sofrimento da filha T. durante o ataque.\n\nA mortuária da avó é de madeira branca (*shiraki*) e está cultuada separadamente.\n\nRecentemente, ocorreu um ataque enquanto eu estava em casa; ao ministrar Johrei, ela se acalmou rapidamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve deixar a mortuária de madeira branca por muito tempo.\n\nA mortuária de madeira branca é o correto até o 49º dia.\n\nA partir daí, usa-se a mortuária comum; se passar disso, o espírito não gosta.\n\nHá avisos.\n\nQuando o ser humano erra, o Mundo Espiritual reflete isso exatamente.\n\nEntão, no Mundo Espiritual, acontece de não conseguirem ir para onde devem ir.\n\n\nConvulsão... isso é espírito que morreu afogado e sofrendo. É um bebê.\n\nOu seja, um recém-nascido que caiu ou foi jogado e morreu afogado e não foi cultuado,\n\nou que foi abortado já bem grande e não foi cultuado, então, não tendo para onde ir, grudou.\n\nO fato de ter movimentos rápidos indica espírito animal.\n\nPortanto, o bebê é um espírito animal que reencarnou.\n\nRestam muitos hábitos de espírito animal.\n\nEstar como se estivesse sonhando é o estado do momento da morte.\n\nParece que o espírito da avó também está encostado.\n\nPor isso, quando o espírito da avó está encostado, manifesta o estado da avó.\n\nHá casos em que dois ou três espíritos encostam.\n\nTambém há casos em que encostam tanto humano quanto animal.\n\nTambém acontece de morrer por possessão animal.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia e Deficiência Intelectual por Possessão de Bebê\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia e Deficiência Intelectual por Possessão de Bebê\" (1 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Epilepsia e Deficiência Intelectual por Possessão de Bebê\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Na casa do avô A.T., ocorrem infortúnios sucessivos; recentemente o avô está em estado grave de tuberculose, e a filha mais velha, cujo marido faleceu, voltou para casa.\n\nO filho do falecido filho mais velho parece ter epilepsia e tem a inteligência de cerca de três anos.\n\nNa Era Meiji, mudaram um santuário Inari que havia no local para a parte de cima a fim de construir uma estrada, e o avô era caçador.\"\n\n**Orientação de Meishu-Sama**\n\"Espiritualmente também há várias coisas.\n\nNível de inteligência de cerca de três anos é espírito de bebê morto.\n\nBebê que morreu e não foi cultuado, ou teve uma morte não muito correta.\"\n\n\n**Fiel**\n\"Na epilepsia, o rosto fica preto.\"\n\n**Orientação de Meishu-Sama**\n\"Esses casos não saram fácil.\n\nNão é que não saram, mas leva bastante tempo.\n\nAinda não consagraram *Komyo Nyorai*, não é?\"\n\n\n**Fiel**\n\"Não senhor.\"\n\n**Orientação de Meishu-Sama**\n\"Se consagrarem, dedicarem-se firmemente à fé e ajudarem as pessoas, melhorará gradualmente.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê Morto por Veneno de Remédio\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê Morto por Veneno de Remédio\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê Morto por Veneno de Remédio\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Casa que consagra *Dai Komyo Nyorai* e *Byobu Kannon* (de sete familiares, avó, pai e mãe ingressaram na fé).\n\nO terceiro filho K. (9 anos, menino) tem baixa inteligência de nascença e baba até hoje.\n\nFoi criado com Johrei desde bebê, não tem veneno de remédios.\n\nHá três semanas, estava meio resfriado e, numa noite, teve febre, rosto pálido e dificuldade respiratória;\n\nos pais ministraram Johrei e pediram proteção diante do Altar Divino, sendo salvos da crise, mas\n\ndepois disso passou a ter delírios e levantar-se de repente; o Professor veio, entoou a Oração e as Palavras de Luz e ministrou Johrei; depois disso, pareceu recobrar a consciência aos poucos,\n\nsaindo apenas um pouco de sangue pelo nariz, e a remela também parou nessa época.\n\nA febre oscila entre 38 e 39 graus, e ele chora constantemente reclamando de dor na testa.\n\nNão tem muito apetite e come doces baratos entre as refeições.\n\nRecentemente a febre baixa durante o dia, mas à noite tem febre alta e reclama continuamente de dor na testa, garganta, abdômen e ouvidos.\n\nE faz um grande alvoroço dizendo 'Cole a Luz Divina, aperte a cabeça com elástico', e a mãe é obrigada a ministrar Johrei quase a noite toda, não conseguindo fazer com calma.\n\nNa noite em que o Professor posou lá, passou sem grande alvoroço.\n\nFezes e urina são normais, e quando tem febre sai bastante catarro.\n\nOs pontos espiritualmente suspeitos são: detesta muito a luz, faz fechar as janelas mesmo de dia, e se mostramos o Ohikari, faz birra e rejeita.\n\nAlém disso, cerca de uma semana antes de adoecer, recebeu e comeu oferendas do altar da casa da frente (do chefe da filial da Reiyukai), onde não costuma ir muito.\n\nO avô morreu de erisipela há oito anos.\n\nPeço vossa orientação sobre a causa e os locais de Johrei.\n\nObs: O nome K. foi dado por Meishu-Sama.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem veneno de remédios... não é que não tenha.\n\nIsso é espiritual.\n\nTem um bebê encostado.\n\nE o bebê morreu com bastante veneno de remédio.\n\nEntão, o bebê encostado está tendo purificação gradualmente, e esse veneno está saindo agora.\n\nÉ muito bom. Ficará assim por um certo tempo e melhorará gradualmente.\n\nAssim, a cabeça também ficará muito melhor.\n\nRosto pálido... isso é porque o espírito flutuou (manifestou-se).\n\nBabar... isso é porque é espírito de bebê.\n\nTer ocorrido essa purificação é muito bom.\n\nO Johrei deve ser na cabeça... focar na testa, na nuca e medula oblongata... se fizer bem nessas áreas, é bom.\n\nDependendo da pessoa, verifique aqui (gânglios linfáticos do pescoço), se estiver inchado, faça ali.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deficiência Intelectual por Possessão de Bebê\"**\n\n**Pergunta do Fiel**\n\"Menina de 13 anos. Uma semana após o nascimento, teve uma doença grave e foi desenganada pelos médicos; pedimos a um asceta de Fudo (*Fudoson*) e a vida foi salva, mas o desenvolvimento foi lento e, mesmo agora, tem a altura de uma criança de 7 ou 8 anos.\n\nA fala não é clara, mas tem memória.\n\nO nível de inteligência é baixo, cerca de 4 ou 5 anos.\n\nSegundo o asceta, ela vê fantasmas.\n\nCerta vez, quando a mãe passava com ela nas costas em frente à casa de uma pessoa falecida há cerca de uma semana, a criança gritou 'Fantasma!' e agarrou-se às costas da mãe.\n\nEsta criança detesta lugares impuros; se for levada a funerais ou partos, invariavelmente tem febre de cerca de 40 graus ao voltar e sofre.\n\nNessas ocasiões, pedem ao asceta ou orador e, ao jogarem um pouco de sal e arroz no rio, a febre baixa estranhamente e ela volta ao normal.\n\nAlém disso, segundo o asceta, a boca da criança não se move livremente porque Deus a está segurando,\n\ne nunca ficará boa até que Deus permita.\n\nTambém, sobre esta criança, quando o asceta começa a orar, flutua diante de seus olhos um monge vestindo hábito de cinco cores.\n\nQual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se investigar os parentes próximos, haverá uma criança morta de 4 ou 5 anos.\n\nEncostou por negligência no culto ou algo assim.\n\nA criança viu o espírito.\n\nO espírito da criança encostada é a reencarnação de alguém que foi sacerdote xintoísta ou monge na vida anterior.\n\nOu alguém como um asceta, e essa personalidade permanece.\n\nApós a morte, foi ao Mundo Espiritual, tornou-se um Deus Dragão (*Ryujin*) e reencarnou numa criança de 4 ou 5 anos; é o espírito disso.\n\nGostar de sal e arroz é porque tem relação com Dragão.\n\nO fato de a boca não falar bem é porque resta muito da característica de Dragão.\n\nHábito de cinco cores... é isso.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança com Deficiência Intelectual que Consegue Ajudar)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança com Deficiência Intelectual que Consegue Ajudar)\" (19 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança com Deficiência Intelectual que Consegue Ajudar)\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Menina de onze anos, ajuda muito bem nas tarefas domésticas, mas nos estudos não consegue nem escrever o próprio nome como deseja; qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem espírito encostado. Na maioria dos casos é espírito de bebê.\n\nA inteligência é de nível de bebê e não se desenvolve.\n\nSe fizer Johrei com paciência na testa e medula oblongata, melhorará gradualmente.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Menino que Gosta de Brincar com Fogo e Ficar Nu)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Menino que Gosta de Brincar com Fogo e Ficar Nu)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Menino que Gosta de Brincar com Fogo e Ficar Nu)\"**\n\n**Pergunta do Fiel**\n\"Homem de 18 anos, doente desde os 3 anos, desenvolvimento atrasado, demorou a andar, cabeça ruim, não pôde ir à escola primária;\n\ndesde meados dos 17 anos, detesta vestir qualquer coisa, quimono ou cueca, no corpo; gosta de brincar com fogo, agacha-se na beira do fogão e brinca principalmente dentro de casa. Que tipo de carma seria?\"\n\n\n**Orientação de Meishu-Sama**\n\"O mais comum é possessão de espírito de bebê.\n\nO próximo é espírito animal. Ministre Johrei no fundo da testa.\n\nA inteligência é baixa como a de uma criança.\n\nOs pais devem aprofundar a fé e ajudar as pessoas. Quando a nuvem dos pais sai, a causa da preocupação dos pais é removida.\n\nAlém disso, faça-o dormir no quarto de *Komyo Nyorai*.\n\nNão sei se ficará normal, mas de algum modo tornar-se-á independente.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Psicose Infantil por Possessão de Criança Morta em Cirurgia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Psicose Infantil por Possessão de Criança Morta em Cirurgia\" (25 de janeiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Psicose Infantil por Possessão de Criança Morta em Cirurgia\"** (Publicado em 25 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"T.M., 8 anos (ingressou na fé em maio de 1949, menino).\n\nÉ um menino em idade escolar este ano, mas tem debilidade mental, o funcionamento do cérebro é baixo como de 3 ou 4 anos, e parece estar sempre nebuloso como se sonhasse. A altura também é de cerca de 5 anos.\n\nEsta criança, devido a fenômeno de possessão (possessão de criança morta por galinha aos 2 anos), recebeu orientação de Meishu-Sama em maio de 1949, e o espírito se afastou, mas desde então apresenta várias anomalias até o presente.\n\nO referido fenômeno de possessão ocorreu depois que caiu do alto da escada do segundo andar num assoalho oito *shaku* (aprox. 2,4m) abaixo aos 4 anos, batendo forte a parte superior da sobrancelha direita na testa.\n\nCurou-se com Johrei, mas quando ministro Johrei nesse local da batida, ele continuou por vários anos com o movimento de inclinar a cabeça como se desviasse o foco da Luz.\n\nListando os pontos estranhos:\n\n1. Na primeira noite em que penduramos o mosquiteiro, ao tentar colocá-lo para dormir, chorou e gritou que não queria e não entrava.\n\nAo entoar a Oração Amatsu Norito e ministrar Johrei no mosquiteiro e nele, entrou na cama. Isso durou três dias.\n\n1. Fala sozinho o dia todo. Fala coisas sem sentido que vêm à boca.\n\n1. Detesta muito aparecer em público; não vai a teatros, eventos, barbearias, lugares onde as pessoas se reúnem; odeia banho público; entra no banho de casa, mas não molha a parte superior do corpo.\n\n1. É muito travesso; entra em loja de brinquedos e joga as mercadorias para fora; vai em loja de tecidos e anda de tamancos em cima dos tecidos, foge rindo alto. Gosta de rasgar papel e tem o péssimo hábito de rasgar livros de figuras imediatamente.\n\n1. Quando vêm Professores superiores do Messianismo, assim que vê a figura, foge em disparada e esconde-se no canto do quintal dos fundos prendendo a respiração.\n\nNessa hora, se ministrar Johrei, entra em casa obedientemente.\n\n1. Detesta entrar em recintos de templos e santuários budistas; em ofícios budistas, não se aproxima do local onde os monges recitam sutras.\n\nOdeia especialmente o salão principal do templo e foge chorando como louco ao ouvir o som do sino. Porém, a visita a santuários xintoístas não o incomoda.\n\n1. O gosto alimentar também é estranho. Só come arroz quente.\n\nQuanto aos acompanhamentos, por exemplo, se quer alga nori, come só isso em todas as refeições, o que durou mais de um ano. Ovos, sashimi, etc., a mesma coisa.\n\nNesses casos, se oferecermos isso no oratório e fizermos o culto, para naturalmente.\n\nQuer doces de alta qualidade e não come se tiver sacarina misturada, mesmo sendo doce. Gosta muito de chá e deseja chá verde de alta qualidade.\n\n1. O que é especialmente estranho é que absolutamente não passa em frente a hospitais cirúrgicos.\n\nMesmo estando em estrada distante a vários quarteirões, se tentamos virar naquela direção, já percebe e foge para outra direção.\n\nSe por acaso chegamos perto do hospital, foge e volta para casa.\n\nNo entanto, não tem problemas com hospitais que não sejam cirúrgicos.\n\nTambém, ao caminhar pela cidade, ao chegar em frente a certa casa, não passa na frente dela.\n\nSente-se que no hospital cirúrgico ou dentro dessa casa há algo assustador que só essa criança vê.\n\n1. Enquanto brinca distraído, de repente a cintura não se sustenta, ficando como se tivesse paralisia ou estado de paralisia infantil por duas ou três vezes. Nestes casos, cura-se em dois ou três dias de Johrei.\n\n1. Quando começamos conversas importantes sobre este ensinamento, vem ao lado e fala coisas sem nexo ou faz travessuras para atrapalhar.\n\n1. Se colocamos a mão na barriga, ri alto e não deixa colocar. Tem horas que detesta o Johrei e horas que ele mesmo pede.\n\n1. Aos 4 ou 5 anos, decorou a Oração Amatsu Norito e as Palavras de Luz e as recitava diante do Altar, mas ultimamente não recita mesmo se recomendamos.\n\n1. A fisionomia não difere de uma criança comum, não tem cara de bobo ou deficiente. É uma criança que ri muito.\n\nOs pais são qualificantes, consagraram a Imagem de *Dai Komyo Nyorai* e dedicam-se como filial de Igreja Média.\n\n\nA propósito, a casa e terreno onde residimos atualmente é a casa onde a mãe nasceu, uma casa antiga de séculos, mas\n\nos filhos e filhas dessa casa morriam um após o outro ao atingir a idade adulta; de oito irmãos, sete morreram jovens, restando apenas a mãe de T.M., e após a morte de seus pais, é uma casa de carma que encontrou o triste destino da extinção da família.\n\nO pai de T.M., até ser salvo por este ensinamento há dez anos, tinha o corpo tomado por remédios de décadas devido a doença gastrointestinal crônica, e a mãe também é de constituição fraca originalmente.\n\nÉ como descrito acima. A que causa se deve isso? E onde devo ministrar Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é o que a medicina chama de psicose infantil, uma doença que acontece às vezes.\n\nClaro, é possessão de espírito de criança, mas é um espírito de morte não natural, que não está cultuado ou a forma de culto está errada.\n\nE essa possessão é de alguém que morreu devido a obstáculos como cirurgia,\n\ne também há vingança de espíritos rancorosos dos antepassados; o rancor inclui também espíritos de vários animais que foram mortos.\n\nEm suma, deve-se considerar que levará alguns anos ou mais para que fique normal.\n\nO local de Johrei deve ser principalmente do centro da testa até o centro da cabeça, e depois ao redor do pescoço.\n\nFelizmente, como estão ajudando pessoas através da fé, há possibilidade de cura.\""
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 12,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença de Little\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doença de Little\" (12 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença de Little\"** (12 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a Doença de Little... Menina de três anos, nervos cerebrais e motores não coincidem, não consegue andar e não fala. Pergunto a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se for congênito, acho que é espiritual.\n\nNervo reverso; quando tenta comer, fecha a boca.\n\nÉ o caso de tentar falar e não falar.\n\nEspiritualmente não é simples.\n\nÉ espírito de criança, talvez de aborto espontâneo ou parto prematuro.\n\nPurifique principalmente a cabeça.\n\nInevitavelmente levará alguns anos. E é duvidoso se curará completamente. Depende do objetivo do espírito.\n\nSe for aborto espontâneo, se cultuá-lo, talvez sare inesperadamente rápido.\n\nSe o chefe da família teve outra mulher e a fez abortar, às vezes encosta.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 32,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança que não se Desenvolve)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança que não se Desenvolve)\" (1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto Abortado (Criança que não se Desenvolve)\"** (1949)\n\n**Pergunta do Fiel**\n\"Menino de dois anos, passou-se meio ano desde o nascimento e não se desenvolve nem um pouco; recebeu tratamento de uma pessoa que faz 'Mushi-fuji' (exorcismo de vermes - medicina chinesa),\n\ne disseram que o cérebro e os brônquios estão ruins, mas passou-se cerca de um ano e não houve mudança;\n\natualmente recebe Johrei há cerca de meio ano, mas também não há mudança.\n\nUltimamente os pais também estão se apoiando fervorosamente em Deus. Pergunto a causa e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há causa espiritual e física.\n\nComo causa física, se tomar muitas injeções logo após o nascimento, o desenvolvimento para por dois ou três anos.\n\nA causa espiritual é espírito de bebê, espírito de natimorto ou aborto espontâneo, ficando no estado desse espírito. Isso demora muito, mas cura.\n\nÉ febre no lobo frontal. Na verdade, não é nada demais.\n\nMinistre Johrei no corpo todo, região dos rins e lobo frontal.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa do Não Desenvolvimento da Criança é Possessão de Feto Abortado ou Deus Dragão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Causa do Não Desenvolvimento da Criança é Possessão de Feto Abortado ou Deus Dragão\" (28 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Causa do Não Desenvolvimento da Criança é Possessão de Feto Abortado ou Deus Dragão\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Interpretação espiritual do Cretinismo (Nanismo).\"\n\n(Nota: Cretinismo é uma doença em que a pessoa nasce sem a tireoide ou com a função de produzir hormônio tireoidiano fraca. O desenvolvimento físico e mental é notavelmente deficiente, apresentando rosto peculiar e corpo anormal com membros curtos.)\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual, faltam funções necessárias para o crescimento humano, por isso não cresce.\n\nPorém, a partir daí torna-se espiritual.\n\nÉ a reencarnação de alguém que na vida anterior morreu batendo e esmagando a cabeça ao cair de cabeça para baixo, ou teve a cabeça cortada, e reencarnou com purificação insuficiente no Mundo Espiritual, então a função de crescimento da cabeça é inferior.\n\nAlém disso, as causas para a criança não se desenvolver são: quando encosta espírito que morreu bebê, quando encosta Deus Dragão (*Ryujin*)...\n\nneste caso, principalmente as pernas não se desenvolvem...\n\ne casos em que tomou muita injeção após o nascimento; são geralmente esses três.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual do Cretinismo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual do Cretinismo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa Espiritual do Cretinismo\"**\n\n**Reencarnação de morte não natural**\n\n**Pergunta do Fiel**\n\"Pergunto respeitosamente sobre o anão (Issun-boshi).\"\n\n\n**Orientação de Meishu-Sama**\n\"O anão, ser baixo, deve-se a um defeito em uma parte do cérebro, a falta de algo como uma fábrica de hormônios que deve promover o crescimento. Por isso não se desenvolve.\n\nFalando espiritualmente, é a reencarnação de alguém que teve morte não natural, como cair de cabeça para baixo e esmagar a cabeça, ou ter a cabeça cortada.\n\nAlém disso, quando há espírito de bebê encostado, não chega a ser anão, mas é menor que o normal.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Bebê: Má Formação, Sem Força para Sentar, Catarro Infantil\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Bebê: Má Formação, Sem Força para Sentar, Catarro Infantil\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Bebê: Má Formação, Sem Força para Sentar, Catarro Infantil\"**\n\n**Pergunta do Fiel**\n\"Menino de três anos, fraco de nascença, ainda não consegue nem sentar.\n\nRecebe Johrei desde novembro do ano passado, o pai ingressou na fé e, em março deste ano, consagrou *Komyo Nyorai*.\n\nAtualmente ganhou força no aperto de mão, mas a garganta chia todos os dias, pega resfriado facilmente e tosse constantemente.\n\nA esposa é segunda esposa; seus três filhos morreram logo após o nascimento, a tia morreu de derrame; que doença seria essa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tomar injeção logo ao nascer, o crescimento para. Se não foi injeção, tomou remédio na gravidez...\n\nQuando espírito de natimorto ou aborto espontâneo (mais de cinco meses) encosta, acontece isso.\n\nSe fizer Johrei com paciência, sara.\n\nEstar mole é Dragão.\n\nNão ter força para sentar é veneno nos ossos do quadril.\n\nO chiado é veneno de remédio dos pais ou, quando bebê, bebeu sangue sujo (*oro*) do corpo materno.\n\nQuando acumula catarro nos pulmões, chia. Nesse caso, há um lugar quente nas costas.\n\nTambém, pode ser possessão de um dos três filhos mortos. Se encosta espírito que morreu do pulmão, fica igual.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Bebê: Sintoma de 'Sem Ossos'\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Bebê: Sintoma de 'Sem Ossos'\" (1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Bebê: Sintoma de 'Sem Ossos'\"** (1949)\n\n**Pergunta do Fiel**\n\"Menino que faz quatro anos este ano, o pescoço é muito mole, não fala, não anda. Nem engatinha nem senta. Qual a razão? Como fazer para sarar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Injeção ou espírito de bebê.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado: Malformação da Uretra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto Abortado: Malformação da Uretra\" (7 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto Abortado: Malformação da Uretra\"** (7 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"O.K. (6 anos, menina). A urina sai aos poucos continuamente; continuo o Johrei há cerca de meio mês, mas até hoje não houve mudança. Será que cura totalmente?\n\nAlém disso, quando come, chupa o arroz fazendo barulho como um bebê. Que tipo de carma seria? Pergunto.\n\nAinda, a irmã mais nova S. (2 anos), cerca de 20 dias após o nascimento, apareceu algo como uma bolha de sangue vermelha do tamanho de um feijão ao lado do olho direito.\n\nLevamos ao médico, mas disse que não cura. Há esperança de cura total com Johrei?\n\nE há carma espiritual? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"A uretra deve ser estreita. É má formação da uretra. Deve haver relação espiritual também.\n\nÉ espírito de bebê, de parto prematuro ou aborto espontâneo.\n\nOu seja, espírito que não se completou como humano normal, chupa como se bebesse leite. Investigue e, se houver alguém que venha à mente, cultue-o.\n\nAs bolinhas vermelhas são coágulos de sangue tóxico. Sara rápido com Johrei.\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil com Convulsão, Não Anda, Não Fala (Bebê ou Espírito Animal)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil com Convulsão, Não Anda, Não Fala (Bebê ou Espírito Animal)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Paralisia Infantil com Convulsão, Não Anda, Não Fala (Bebê ou Espírito Animal)\"**\n\n**Pergunta do Fiel**\n\"Criança de quatro anos (M.K.), paralisia infantil, continuo o Johrei, mas tem convulsões, não anda, não fala... sara?\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser bem grave.\n\nDeve ser possessão. (Espírito velho) Não é que não sare, mas vai demorar. Se fizer com paciência, melhora ano a ano.\n\nÉ bebê ou espírito animal, um dos dois; se for a mãe, ela deve entrar na fé e acumular virtudes.\n\n(Veio uma pessoa de Osaka há dois ou três anos; quando veio no início era muito grave, mas quando veio desta vez, conseguia ficar em pé. São sintomas parecidos)\""
  },
  {
    "source_file": "Smizuko3.html",
    "title_idx": 12,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Feto Abortado\" (28 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Feto Abortado\"** (28 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Mulher de 47 anos (não ingressou na fé). Em 1930, a segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.\n\nDesde essa época, ocorre frequentemente de, repentinamente, durante conversa com pessoas, não conseguir falar por um breve momento.\n\nEm 1932 nasceu o filho mais velho; desde essa época, durante conversa com pessoas, ocorrem ataques leves, ela se debruça para frente e fica num estado como se achasse muita graça.\n\nEm 1934 engravidou e os ataques ficaram fortes; quando carregava a criança nas costas, passava a cair repentinamente;\n\ncomo resultado de diagnóstico médico, disseram ser epilepsia adquirida e realizaram o aborto do feto de cinco meses.\n\nEm 1939 teve hemorragia repentina, realizou cirurgia de laqueadura das trompas e, depois disso, teve ataques inúmeras vezes; quando é grave, cai e perde a consciência, passando a urinar muito;\n\nacontece mais à tarde do que de manhã, e os ataques durante o sono são especialmente graves; às vezes perambula pelo quarto;\n\no tempo do ataque é de dois ou três minutos; cerca de uma semana antes da menstruação, os seios doem (fez cirurgia de mastite) e os ataques tornam-se graves.\n\nDizem que teve doença do nervo trigêmeo na infância; fez todos os tratamentos até agora, mas sem efeito.\n\nChegou ao presente nesse estado; com cerca de uma semana de Johrei, a dor na testa e na medula oblongata passou, e os ataques noturnos e diurnos desapareceram por enquanto;\n\nquando começo o Johrei, ocorre o ataque; o estado é de rosto risonho, enrijece as mãos e o corpo todo, faz menção de tirar a roupa, deita-se e urina. Qual seria a causa disso?\n\nE o que fazer para receber a proteção?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê. Um, dois... são esses espíritos.\n\nClaro que estão cultuados, não é?\n\nOu seja, não estão salvos.\n\nNesses casos, a forma de culto... como dizer... se for pobre, ou se tiver sentimento de pena,\n\nou apego da mãe, não conseguem ter paz no Mundo Espiritual, e o espírito da mãe chama.\n\nAlém disso, quando a criança sente saudade dos pais, se um desses encosta, ocorre a epilepsia.\n\nIsso é epilepsia.\n\nE, ao fazer vários tratamentos médicos, o espírito fica nublado, então a epilepsia ocorre mais facilmente.\n\nUrinar significa que, quando o espírito de bebê encosta, ela urina como um bebê.\n\nTer tido doença do nervo trigêmeo não tem relação.\n\nSe ocorresse logo após a cirurgia teria relação, mas isso é depois que o bebê morreu.\n\nIsso cura, sim.\n\nPorém, leva um tempo considerável.\n\nDeve-se tentar salvar o espírito do bebê.\n\nPortanto, consagre o Kannon de Biombo aos Budas e, embora pareça que ainda não entrou na fé, entre logo na fé, consagre *Komyo Nyorai*, durma nesse quarto e, só de ministrar Johrei de vez em quando, curará muito bem.\""
  }
]