[
  {
    "source_file": "hyourei7.html",
    "title_idx": 1,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho em que uma cobra sai pela garganta\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho em que uma cobra sai pela garganta\"**\n\n**Pergunta do Fiel**\n\"Eu vi novamente em um sonho uma grande cobra saindo da minha garganta.\n\nO irmão mais novo do meu marido tornou-se deficiente aos dois anos de idade devido à meningite espinhal, e meu marido está seguindo um caminho semelhante com sua purificação.\n\nAcredito que haja alguma relação entre a doença do meu marido e do irmão dele com este sonho. O que o senhor acha?\"\n\n**Orientação de Meishu-Sama**\n\"A cobra saiu.\n\nA meningite espinhal deve ser tratada com paciência.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 2,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por espíritos de símios\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por espíritos de símios\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Existe possessão por espíritos de símios, ditos os mais próximos dos seres humanos?\"\n\n**Orientação de Meishu-Sama**\n\"Existir, existe, mas é muito raro. Há reencarnações de símios e também possessões.\n\nQuando eu seguia a Oomoto, havia uma pessoa assim.\n\nHavia um estudioso budista bastante famoso na época, chamado Takudo Kuruma.\n\nDurante uma palestra, ele disse que, ao ver grandes árvores sendo cortadas e derrubadas na América e em outros lugares, sentia uma tristeza incontrolável.\n\nNessa ocasião, pensei: 'Essa pessoa é a reencarnação de um macaco'.\n\nA possessão por Tengu é comum em homens, e a de raposa é comum em mulheres.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 3,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Esposa que lambe - Possessão por boi\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Esposa que lambe - Possessão por boi\"** (28 de janeiro de 1949)\n\n\"O boi usa muito a língua. O boi gosta de lamber com a língua.\n\nEm Senzoku, Asakusa, havia um vendedor de carne bovina chamado Hirano. Quando sua filha arranjava um marido, ele não ficava nem três dias.\n\nNo meio da noite, ela o despia e lambia o corpo todo dele.\n\nEra possessão de boi. Dizem que o boi gosta de lamber sal.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 4,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Esfregar o corpo com escova é possessão por cavalo\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Esfregar o corpo com escova é possessão por cavalo\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 47 anos, que adoeceu da cabeça no norte da China em 1940 e foi repatriado,\n\ndesde seu retorno trancou-se no segundo andar de casa, não saindo de forma alguma e não se relacionando com ninguém.\n\nDesde o final de 1947, parou de falar com qualquer pessoa e resolve seus assuntos escrevendo na palma da mão.\n\nE, durante esses nove anos, esfrega o corpo inteiro diariamente com água fria e uma escova de esfregar (*tawashi*).\n\nEle não encontrava ninguém além da esposa,\n\nmas ministrei Johrei três vezes e agora ele aceita se encontrar apenas comigo.\n\nA esposa recebeu recentemente o Ohikari. Isso tem cura?\"\n\n**Orientação de Meishu-Sama**\n\"Tem cura, sim.\n\nIsso significa que, ao ir para o campo de batalha, algum espírito de cavalo ou algo assim encostou nele.\n\nCavalos lavam o corpo esfregando com escova, não é? (Risos)\n\nComo é cavalo, não saem palavras humanas.\n\nProvavelmente é cavalo; se fizer com paciência, cura.\n\nO foco é a região frontal da cabeça...\n\nO espírito de cavalo também encosta bastante, sabia?\n\nAnteriormente, encostou em uma menina de cinco anos,\n\ne na hora de dormir ela ficava exatamente na posição de um cavalo dormindo. (Risos)\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 5,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por Gato (Alteração relacionada à comida)\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por Gato (Alteração relacionada à comida)\"** (17 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A nora de uma família que vem receber Johrei esconde em seus bolsos qualquer coisa que as pessoas comam e come escondida onde não há ninguém.\n\nQual seria a razão espiritual para uma pessoa assim? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser gato.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 6,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"A causa de comer o enxofre do fósforo é espírito de rato\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A causa de comer o enxofre do fósforo é espírito de rato\"** (3 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de três anos quer comer o enxofre da ponta dos fósforos e chega a comer cerca de uma caixa grande por dia.\n\nSe for pouco fósforo, ela chora e não come. Por que isso acontece?\"\n\n**Orientação de Meishu-Sama**\n\"Existem vários casos assim.\n\nHá crianças que gostam de incenso, outras que gostam de terra de parede.\n\nÉ espírito animal.\n\nQuerer comer enxofre de fósforo deve ser rato ou algo do tipo.\n\nSe ministrar Johrei, vai curando gradualmente.\"\n\n**Pergunta do Fiel**\n\"Dizem que quando se tem lombrigas, costuma-se comer terra de parede...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. É outra causa.\n\nHoje em dia, quase todo mundo tem vermes.\n\nDe dez pessoas, nove devem ter.\n\nSendo assim, todo mundo teria que comer terra de parede. (Risos)\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 7,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por aves - Filha que não come peixe\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por aves - Filha que não come peixe\"** (2 de março de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha de 18 anos tem paladar restrito desde pequena.\n\nAté hoje, ela não consegue tomar sopa de missô se houver um único peixinho seco (*niboshi*) dentro.\n\nDiz que não consegue comer nenhum tipo de peixe, mas consegue comer lula e polvo.\n\nSe comer algo que contenha peixe, ela vomita. Haveria algum significado espiritual? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Não há um significado espiritual profundo.\n\nÉ um espírito de uma espécie específica, algo como um espírito de ave.\n\nDependendo da ave, há aquelas que só ingerem vegetais. Quando um espírito assim encosta, acontece isso.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 8,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Rokurokubi - Possessão por grou ou peru\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Rokurokubi - Possessão por grou ou peru\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que o pescoço de uma certa mulher estica enquanto ela dorme à noite e volta ao normal pela manhã. Por causa disso, não importa quantas vezes se case, os maridos fogem.\n\nO que seria o *Rokurokubi* (monstro de pescoço longo)?\"\n\n**Orientação de Meishu-Sama**\n\"Dizem que *Rokurokubi* existia antigamente; vi em um show de aberrações quando criança, e vendo este exemplo, parece ser fato.\n\nPode ser que estique um pouco.\n\nÉ espírito de ave. Quando encosta espírito de grou ou de peru, estica um pouco.\n\nIsso ocorre porque, ao dormir, o Espírito Principal encolhe e o Espírito Secundário se expande. O ranger de dentes também é assim.\n\nAnteriormente, curei uma pessoa com soluço; era espírito de peru, e a aparência era idêntica.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 9,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonhar que voa é espírito de ave\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonhar que voa é espírito de ave\"** (17 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Depois que recebi o Ohmamori, quando sou perseguido por vilões em sonhos,\n\nmeu corpo flutua levemente no ar, movendo-se livremente, e consigo voar com leveza.\n\nAté então, mesmo querendo correr, não conseguia mover meu corpo livremente.\n\nQual seria a razão? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Deve haver um espírito de ave encostado. Voar no céu em sonhos é espírito de ave.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 10,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Umibozu\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Umibozu\"** (13 de setembro de 1949)\n\n**Ohyaku de Ane-ga-saki era possuída por polvo**\n\n**Pergunta do Fiel**\n\"Nas áreas de pesca, fala-se muito em *Umibozu* (Monge do Mar). Dizem que quando algo parecido com um monge aparece no mar, invariavelmente a pesca é ruim, e se insistirem em pescar, o barco naufraga. Qual a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"O *Umibozu* deve ser o espírito de um polvo gigante. Ele se torna o senhor do mar. O polvo é diferente dos peixes comuns.\n\nEle detesta que circulem livremente pelo local onde habita.\n\nAlém disso, ele também encosta em seres humanos. 'Ohyaku de Ane-ga-saki' era um caso assim.\"\n\n(Nota: Ohyaku de Ane-ga-saki... mulher venenosa famosa em contos e no teatro Kabuki)"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 11,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a perversão sexual\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a perversão sexual\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O que seriam, espiritualmente, os **pervertidos sexuais**?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é **espírito animal**.\n\nAquilo chamado 'masoquismo', em que a pessoa gosta de ser espancada ou cortada com lâminas,\n\né o mesmo que bois e cavalos gostarem de ser maltratados por humanos; é espírito animal encostado.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 12,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa espiritual do incesto\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa espiritual do incesto\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Que tipo de espírito leva a cometer atos imorais e vergonhosos entre parentes de sangue, como pais e filhos ou irmãos?\"\n\n**Orientação de Meishu-Sama**\n\"É a manifestação da natureza de espíritos animais.\n\nDependendo do espírito animal, não há distinção entre pais, filhos e irmãos.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 13,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por espírito de besta - Sensação de pelos\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por espírito de besta - Sensação de pelos\"**\n\n**Pergunta do Fiel**\n\"Há 15 ou 16 anos, sinto uma sensação de algo felpudo na perna direita, nos ossos do quadril e canela, e na parte interna do baixo-ventre direito. Fico irritado e bato ou golpeio, mas não passa.\n\nÀs vezes melhora, mas volta a se repetir. Após entrar na fé, foi diminuindo gradualmente, mas na véspera das Cerimônias ou no dia anterior à visita do Mestre, sinto muito essa sensação felpuda, percebendo claramente. Peço que me ensine a razão.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de besta que encosta, e os pelos do espírito da besta tocam.\n\nEm casos graves, ocorre a colocação de pelos de besta, restando dois ou três pelos reais.\n\nEle encosta porque quer ser salvo rapidamente da condição animal.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 14,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que dorme de olhos entreabertos e tem espasmos\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que dorme de olhos entreabertos e tem espasmos\"**\n\n**Pergunta do Fiel**\n\"Meu filho mais velho K (3 anos), ao dormir à noite, fica com os olhos entreabertos e às vezes tem espasmos.\n\nAntigamente dizia-se popularmente que 'deu verme', mas seria ação de espírito? Seria doença? Pergunto respeitosamente. (Komyo Nyorai consagrado)\"\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado.\n\nVai sarar enquanto recebe Johrei. É um espírito animal.\n\nCrianças que dormem de bruços, por exemplo, têm hábitos animais remanescentes.\n\nÉ um animal que rasteja.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 15,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que morde\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que morde\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de 7 anos tem os olhos puxados para cima e a mania de morder as pessoas.\n\nDorme pouco para uma criança, e os pais, especialmente o pai, vivem com feridas das mordidas.\n\nRecentemente, ao ministrar Johrei, saiu cerca de um *go* (180 ml) de sangue pelo nariz e, desde então, melhorou bastante. Qual seria a causa?\n\nOnde devo focar o Johrei? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito animal. Ministre na cabeça e no corpo todo.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 16,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hitodama com duas cobras dentro\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hitodama com duas cobras dentro\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em 15 de fevereiro passado, na casa de Asataro Furuta, em Omori, Tóquio, vi uma bola de fogo branco-pálida de cerca de 15 cm de diâmetro, parecida com o que chamam de *Hitodama* (alma humana flutuante); dentro dela, havia algo parecido com duas cobras enroladas. O que seria isso?\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser *Hitodama*. É o espírito de uma pessoa que tem dois espíritos de cobra encostados.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 17,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de possessão de espírito de cobra em vaca\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de possessão de espírito de cobra em vaca\"** (11 de setembro de 1949)\n\n**Vaca cega que gira para a direita**\n\n**Pergunta do Fiel**\n\"Temos uma bezerra nascida este ano que é cega de nascença.\n\nQuando não está amarrada, ela gira para a direita sem parar para descansar.\n\nHaveria algum significado espiritual nisso? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado na vaca. É espírito de cobra ou algo assim.\n\nDeve ser ressentimento porque a vaca ou a mãe da vaca comeu uma cobra ou algo parecido.\n\nO espírito de cobra costuma girar.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 18,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"O estábulo e a rebeldia do cavalo\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O estábulo e a rebeldia do cavalo\"** (23 de maio de 1950)\n\n**Cavalo que se tornou perverso devido à possessão por Inari**\n\n**Pergunta do Fiel**\n\"1. Sobre o estábulo.\n\nHá problema se o estábulo estiver localizado na direção do Kimon (Nordeste) da casa principal?\n\n2. Culto ao cavalo morto.\n\nPosso colar o Papel Sagrado (Mitama-gami) na entrada do estábulo?\n\n3. Sobre o cavalo.\n\nUma égua que trabalhava muito bem até o ano passado ficou um pouco preguiçosa antes de parir; e este ano, depois de ter o potro, se a tocamos com o chicote, ela morde e dá coices, recusando-se a trabalhar.\n\nO dono desta égua recebeu recentemente a Imagem Sagrada (Gobunrei). Seria devido aos pontos vitais do Johrei e relação espiritual? Esta família cultuava Inari antigamente.\"\n\n**Orientação de Meishu-Sama**\n\"1. A direção do Kimon não é boa.\n\n2. Não precisa fazer isso; se consagrar o Komyo Nyorai, terá um parto seguro.\n\n3. Não seria um Inari encostado? Consagre-o (o Komyo Nyorai) rapidamente.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 19,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de lesmas que comiam velas e enxofre de fósforos\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de lesmas que comiam velas e enxofre de fósforos\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em uma casa na cidade de Fukui, todas as noites, por volta da meia-noite, aparecem cerca de cinquenta lesmas e comem todas as velas e o enxofre dos fósforos.\n\nAs lesmas têm várias cores e dizem que nenhuma medida preventiva funciona.\n\nNão haveria alguma causa espiritual? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Algum espírito está encostado nas lesmas.\n\nSão espíritos de algo que não é humano, talvez animais que foram mortos em grande quantidade e renasceram como lesmas.\n\nSão espíritos de coisas que foram mortas secas (como peixe seco) ou algo assim, espíritos que gostam dessas coisas como enxofre.\n\nFaça a Oração (Norito) para elas. Entre na fé e converse com elas.\n\nCobras e afins entendem bem a linguagem humana.\""
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 20,
    "pub_idx": 42,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de canibais\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos de canibais\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"O canibalismo seria possessão de espírito de besta?\"\n\n**Orientação de Meishu-Sama**\n\"Não é apenas possessão de espírito de besta, mas remanescências de costumes de homens primitivos.\n\nTradicionalmente, isso é considerado bom (em algumas culturas).\n\nEntre os homens primitivos, havia muito disso.\n\nIsso ocorre por estarem distantes da cultura, e ainda existe. Com a difusão da cultura, desaparecerá gradualmente.\n\nContudo, mesmo pessoas civilizadas, quando possuídas por espírito de besta, sentem vontade de morder pessoas.\""
  }
]