[
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"A purificação torna-se vigorosa no Setsubun e em 15 de Junho\"",
    "publication_title_ptbr": "5 de fevereiro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A purificação torna-se vigorosa no Setsubun e em 15 de Junho\"** (5 de fevereiro de 1952)\n\n\"O tempo hoje está incrivelmente bom, e ontem foi o *Setsubun* (Divisão de Estações)... Ontem realizaram o lançamento de feijões (*Mamemaki*) em santuários e templos por toda parte,\n\ne a partir de hoje é o *Risshun* (Início da Primavera)... sinto que a condição do tempo está narrando exatamente isso.\n\nFalo sobre o *Setsubun* todos os anos, então não adianta falar muito agora, mas de qualquer forma, do ponto de vista de Deus, é um dia importante.\n\nEspecialmente, o *Setsubun* torna-se mais importante a cada ano.\n\nNão posso dizer coisas muito profundas, mas a coisa que qualquer um pode entender — isto é para os fiéis — é que a purificação se torna vigorosa.\n\nTorna-se forte.\n\nIsso ocorre no *Setsubun* e no dia 15 de Junho.\n\nSão esses tipos de datas festivas (nós).\n\nSignifica que a purificação se torna forte nesses nós, mas há uma diferença entre o *Setsubun* e o 15 de Junho.\n\nO nó de 15 de Junho é quando o Mundo Espiritual se torna claro (iluminado).\n\nO Elemento Fogo aumenta.\n\nJá o *Setsubun* não é bem assim, é a atuação de Deus... ela se torna diferente.\n\nNo *Setsubun*, os pecados e impuridades do mundo da noite são liquidados.\n\nEntão, o dia 15 de Junho é quando clareia... é algo assim.\n\n\nE isso vai se tornando cada vez mais forte.\n\nRecentemente, a purificação tornou-se extremamente forte.\n\nHá muitos fiéis com purificação forte... os fiéis sabem bem disso.\n\nMesmo nas pessoas antigas, ocorrem purificações bastante fortes.\n\nAs pessoas que têm a fé consolidada escapam disso, por mais forte que seja a purificação, mas aquelas que estão um pouco vacilantes, às vezes correm perigo.\n\nNo entanto, no final acabam sendo salvas.\n\nÀs vezes, acontece de o filho ou alguém servir de substituto,\n\npor isso, se não segurarem a fé com muita firmeza, perderão.\n\nConsequentemente, a partir de hoje, toda vez que houver entrevista,\n\npenso em ministrar Johrei em todos por cinco ou dez minutos no final.\n\nComo não seria bom se a purificação afetasse as atividades,\n\npenso em fazer isso para evitar que tal coisa aconteça, na medida do possível.\""
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Risshun do 29º ano da Era Showa\"",
    "publication_title_ptbr": "25 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Risshun do 29º ano da Era Showa\"** (25 de janeiro de 1954)\n\n(Publicação do Ensinamento \"A Relação entre Deus e Eu\")\n\n\"E sobre a ação de purificação, acho que todos sabem bem, mas ela está se tornando cada vez mais forte.\n\nPassando o Festival do *Risshun* (Início da Primavera) do mês que vem, ficará consideravelmente mais forte, então os fiéis não poderão ficar distraídos.\n\nO que isso significa é que haverá uma arrumação, ou seja, ficará claro quem melhora e quem piora, e ao mesmo tempo,\n\nserá decidido, por assim dizer, que o corpo físico já não serve mais.\n\nIsso também não é uma sensação muito agradável.\n\nÉ melhor trabalhar com o corpo físico. Trabalhar no Mundo Espiritual é melhor que seja bem mais tarde.\n\nIndependentemente de ser fiel ou não, há muitas pessoas morrendo recentemente.\n\nAté eu tenho momentos em que me surpreendo.\n\nMas isso ainda é o começo.\n\nSerá uma época em que entraremos na fase inicial a partir de depois do *Setsubun* deste ano.\n\nNo início são muitos fiéis, mas depois isso se estenderá gradualmente às pessoas em geral.\n\nPessoas que veem com olhos espirituais dizem frequentemente que o Mundo Espiritual é agora uma montanha de mortos.\n\nQuando chegar a esse ponto, compreenderão pela primeira vez o fundamento da medicina que eu prego.\n\nQuando isso acontecer, compreenderão que para a doença não há outra solução senão o Johrei da Sekaikyuseikyo, e os fiéis aumentarão de uma só vez.\n\nChegará a época em que ficaremos em polvorosa (muito ocupados).\n\nIsso não virá de uma vez, acontecerá gradualmente.\n\nÉ exatamente como a má colheita nas vilas agrícolas este ano; como Deus tem liberdade total, é necessário o preparo do lado que vai ajudar, portanto,\n\no fato de o Messianismo estar se desenvolvendo gradualmente até agora, e os fiéis estarem sendo formados, significa que é a era de preparação.\n\nPor isso, quando a era de preparação estiver quase pronta, ocorrerá a ação de purificação geral.\n\nQuando chegar a esse ponto, será realmente um misto de tristeza e alegria; aqueles que sofrerem e caírem nisso são pessoas realmente dignas de pena e lamentáveis.\n\nDentre os nomes de Kannon-Sama, existe 'Daihi Bosatsu' (Bodhisattva da Grande Compaixão/Tristeza); a atuação nesse momento é de Daihi Bosatsu.\n\nNo entanto, Deus não apenas se entristece, Ele tem que salvar.\n\nEsse momento de salvar é 'Daiji Bosatsu' (Bodhisattva da Grande Misericórdia/Amor).\n\nPor isso, 'Daiji Daihi' (Grande Misericórdia e Grande Compaixão) são palavras opostas colocadas lado a lado, e têm esse significado.\n\nEssa época aproximou-se bastante.\n\nPara isso, devemos salvar muito... o método está decidido que é o Johrei, mas devemos aprofundar muito o conhecimento.\n\nO que está começando a acontecer aos poucos é na cabeça.\n\nNos outros também, mas verifiquem bem o pescoço e a cabeça de si mesmos, e devem dissolver isso o máximo possível.\n\nAté eu tenho bastante, por isso dissolvo quase todos os dias.\n\nAo dissolver isso e fazer em várias partes do corpo, realmente, até eu tenho toxinas de remédios, a ponto de me surpreender.\n\nPor isso, devem considerar que qualquer pessoa tem uma quantidade inimaginável.\n\nSe pensarem 'Eu já fui bastante purificado, deve ter diminuído muito', é um grande erro; na verdade, é a partir de agora.\n\nMesmo assim, eu diminui bastante até agora através do Johrei, ascetismo e várias coisas.\n\nO fato de ter diminuído entende-se bem ao comparar com pessoas comuns.\n\nTenho força física e vigor fortes.\n\nE também a cabeça é boa.\""
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Ajuste de Contas dos Três Mil Mundos - Haverá o Último Grande Julgamento do Mundo?\"",
    "publication_title_ptbr": "Década de 1935-1944",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Grande Ajuste de Contas dos Três Mil Mundos - Haverá o Último Grande Julgamento do Mundo?\"** (Escrito na década de 1930/40)\n\n\"Desde a antiguidade, coisas como o Fim do Mundo ou o Último Julgamento estão na Bíblia, etc., mas parece que ainda não houve quem explicasse isso detalhadamente.\n\nSobre este assunto, não posso falar com clareza absoluta, mas tentarei explicar como se fosse uma história de sonho, num ponto onde se pode dizer que existe e também se pode dizer que não existe.\n\nNão sou adivinho, mas pensem que pode acertar ou não.\n\nNo entanto, se não existisse, não haveria necessidade de escrever, por isso escreverei considerando que existe.\n\nSuponhamos que, como sempre digo, o mundo da noite termine e o mundo do dia, ou seja, o Sol, nasça com brilho resplandecente.\n\nQuero imaginar as mudanças de todos os fenômenos nessa transição da noite para o dia.\n\n\nNão é preciso dizer que a maior diferença entre noite e dia é a escuridão e a claridade.\n\nOriginalmente, o pecado e o mal não são coisas para serem feitas abertamente em pleno dia.\n\nÉ do conhecimento de todos que segredos e crimes são negociados em lugares escuros.\n\nSendo assim, quanto tempo durou esse mundo da noite?\n\nSegundo a minha dedução, estima-se que tenha sido entre três mil e dez mil anos.\n\nPortanto, considerarei aqui como alguns milhares de anos; ao olhar para trás na história desses milhares de anos, certamente\n\npode-se concordar que foi um mundo de noite.\n\nPaíses e pessoas... pode-se dizer que não houve época sem relação com segredos, crimes e conflitos,\n\ne se virmos isso a partir dos Olhos Corretos de Deus,\n\nou melhor, mesmo vendo com nossos olhos de homens comuns, não há outra palavra senão dizer que foi uma era de trevas.\n\nA figura dos países e das pessoas, com suas constantes ascensões e quedas turbulentas, pode ser comparada ao crescer e minguar da Lua no céu noturno,\n\ne ao ver a figura da história onde os maus obtêm sucesso, ainda que temporário, e os bons são oprimidos, parece realmente um mundo onde os demônios andam soltos.\n\nVendo o fato de que tal mundo cheio de pecados, esta era de trevas, continuou por milhares de anos,\n\nacho que não é sem razão que intelectuais eminentes de qualquer época vejam as coisas presos à história.\n\nPelo menos, definem tudo tendo isso como padrão de crítica.\n\nO fato de palavras como 'Sobrevivência do mais apto' e 'Lei da selva' (o fraco é carne do forte) soarem como verdades deve-se a essas circunstâncias.\n\n\nContudo, e se tentássemos olhar de uma posição elevada, saltando um, dois ou vários degraus acima dessa história de milhares de anos?\n\nSegundo isso, não posso deixar de pensar que este mundo de acúmulo de pecados ao longo de milhares de anos terá que ser liquidado (ajustado) completamente uma vez.\n\nMas sabe-se que isso é impossível pela força humana.\n\nPorque o ser humano está no lado que será liquidado.\n\nPortanto, se houver tal liquidação, é uma verdade autoevidente que ela não pode ser realizada por ninguém além de Deus.\n\nEntão, quero tentar imaginar, com temor, o método que Deus utilizará.\n\nÉ, como digo repetidamente, tornar-se o mundo do dia onde o Sol brilha.\n\nSignifica que a Luz iluminará.\n\nPorém, se eu disser isso, dirão: 'O Sol não sai todos os dias?'\n\n'Não deve haver outro mundo do dia além deste', dirão.\n\nMas o que eu digo refere-se ao Mundo Espiritual.\n\nA relação entre este Mundo Espiritual e o Mundo Material será explicada detalhadamente em outro item, por isso aqui não há outro jeito senão pedir que leiam acreditando incondicionalmente na existência do Mundo Espiritual.\n\nAqui, tentarei argumentar citando fatos de outros aspectos.\n\n\nDevido ao fato de eu lidar com doentes diariamente, quando examino cada pessoa com meu método de diagnóstico peculiar, diferente dos médicos, fico realmente espantado.\n\nÉ o fato inimaginável de que todas as pessoas possuem, em quantidade surpreendente, 'impurezas' acumuladas no corpo — soa bem dizer assim, mas na verdade é pus.\n\nEste pus e sangue tóxico existem tanto na carne quanto dentro dos vasos sanguíneos de qualquer pessoa.\n\nAo ver os humanos de hoje, chego a pensar em como conseguem manter a vida.\n\nÉ verdade que, deixando de lado os pacientes, vejo muitas pessoas saudáveis, mas o acúmulo de pus não difere muito do dos doentes.\n\nA única diferença é que não se sabe quando a doença grave ocorrerá.\n\nVendo este fato, não há como pensar outra coisa senão que é o acúmulo de impurezas devido aos pecados e maculas por terem respirado no mundo da noite de milhares de anos.\n\nOu seja, como são seres humanos adaptados à escuridão da noite, até hoje tudo bem, mas se essas pessoas fossem iluminadas pela Luz resplandecente do Sol, o que aconteceria? Fico horrorizado só de imaginar.\n\nPor exemplo, se expusermos bactérias que viviam na escuridão à luz do Sol, o que acontecerá?\n\nAlém disso, a sujeira e a poeira não são vistas claramente à noite, então tudo bem, mas a claridade do dia não permite que sejam disfarçadas de jeito nenhum.\n\n\nVendo por isso, a luz do Sol, a claridade do dia, não deixará de purificar todas as impurezas.\n\nA enganação não poderá encobrir. Os segredos serão expostos imediatamente. O crime não poderá ser praticado.\n\nA injustiça esconderá sua sombra e os conflitos serão cortados.\n\nE assim, o desequilíbrio de todas as coisas será corrigido, a estrutura da sociedade mover-se-á racionalmente, as pessoas obterão Tempo, Lugar e Posição justos, o bem prosperará e será uma era onde todos desfrutarão a vida.\n\nPorém, as pessoas que não conseguirem acreditar neste Mundo da Luz, por não se adaptarem a esta era, não terão outra opção senão seguir o destino da ruína até lá.\n\nSe tal era se aproxima, acreditem ou não, gostem ou não, como será o estado das pessoas que não conseguem acreditar?\n\nPecados, segredos e injustiças que até agora podiam ser escondidos e encobertos serão expostos uns após os outros.\n\nE os corpos cheios de pecados e impurezas não terão outra opção senão colapsar. Assim como as bactérias morrem na luz do Sol.\n\nDessa forma, pode-se prever que virá uma era com condições totalmente diferentes do mundo da noite até agora.\n\nQuanto aos países, como resultado de conflitos, se ambos forem maus, ambos perecerão.\n\nApenas o que é Correto, o que se adapta à Vontade de Deus, sobreviverá e prosperará.\n\nObservando as relações internacionais de hoje, o mundo inteiro está prestes a gerar um grande turbilhão de conflitos e distúrbios, e a situação não permite afirmar que haja país que não será envolvido.\n\nNão se pode deixar de ver isso como o prelúdio do colapso do mundo da noite.\n\nEu sou alguém que deseja incessantemente que, se houver essa Grande Liquidação Mundial da mudança da noite para o dia, que o Mundo da Luz venha em paz, com a maior tranquilidade possível, sem coisas abomináveis como colapso ou extinção.\""
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 1,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se pode fazer a limpeza sem entrar na Associação Kannon\"",
    "publication_title_ptbr": "1 de dezembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não se pode fazer a limpeza sem entrar na Associação Kannon\"** (1 de dezembro de 1935)\n\n\"No Salmo Divino desta noite havia a menção ao Grande Julgamento; aquilo é exatamente como no Salmo: fala-se desde a antiguidade em Fim do Mundo ou Último Julgamento, e isso já está começando a acontecer aos poucos.\n\nO que isso significa é que, devido à construção de um maravilhoso Mundo da Luz desta vez, será feita uma Grande Limpeza Mundial.\n\nFazer uma grande limpeza, como sabem, é eliminar a sujeira e deixar limpo, e isso será realizado de várias formas dependendo das coisas e assuntos.\n\nPara explicar da forma mais fácil de entender, falando do ser humano, contarei o que tenho visto na prática sobre o quanto o ser humano está sujo.\n\n\nEu trato doentes aqui todos os dias e, ao examinar qualquer pessoa, vejo que há realmente muita coisa suja acumulada.\n\nClaro que ficam doentes porque há coisas sujas acumuladas, e porque ficam doentes vêm aqui, mas\n\nnão é sujo apenas onde dói, onde está a doença, mas há muito também onde não sentem nada.\n\nSeja adulto ou criança, há uniformemente.\n\nMesmo que pareça saudável à primeira vista, ao tocar, entende-se muito bem.\n\nSendo assim, no sentido verdadeiro, não deve haver uma única pessoa com 100% de saúde.\n\nComo pessoa de classe superior, o máximo é alguém com 90%, e acho que são pouquíssimos.\n\nFalando sem rodeios, acho incrível que as pessoas de hoje consigam manter a vida.\n\nDe fato, pode-se dizer que o corpo todo está enterrado em sangue tóxico e pus.\n\nComo isso é geral, acho que não há motivo para ficarem zangados uns com os outros.\n\nSe o Julgamento começar de verdade, acho que quase ninguém se salvará.\n\n\nO que significa Julgamento? A Luz de Deus torna-se gradualmente mais forte.\n\nOu seja, a Luz do Oriente sai cada vez mais forte.\n\nÉ exatamente a forma como o Sol sobe do alvorecer gradualmente até o centro do céu; quanto mais sobe para o centro, mais forte fica a luz do Sol.\n\nSe subisse de uma vez seria terrível, mas pela Grande Misericórdia de Deus, está subindo gradualmente.\n\nO exemplo mais real disso é que, ao consagrar Kannon-Sama, surgem furúnculos (erupções cutâneas).\n\nO sair de furúnculos significa que as coisas sujas flutuam para fora por serem iluminadas pela Luz.\n\nE saem para a pele para serem eliminadas. Por enquanto, isso está sendo feito de forma muito lenta e suave, mas\n\ncom o passar dos dias e a saída da Luz, as coisas sujas sairão cada vez mais.\n\nQuando isso acontecer, se houver muita sujeira, não se aguenta.\n\nQuem consegue aguentar são apenas as pessoas com muito pouca sujeira. Os outros caem.\n\nPor isso, isso é iniciado primeiro apenas com as pessoas da Associação Kannon; por causa disso, as pessoas da Associação Kannon passam por isso de forma leve, sendo limpas desde já.\n\nSe não forem limpas agora, não aguentarão e cairão.\n\n\nSó de pensar nisso, as pessoas comuns devem achar que será terrível quando a Luz ficar forte.\n\nDesta vez será construído o verdadeiro Mundo da Luz da Verdade, Bem e Belo, portanto,\n\npara construir uma casa esplêndida, é indispensável purificar a área e cortar o mato.\n\nEsse é o alicerce.\n\nIsso certamente será realizado; pensando assim, daqui para frente, deve-se entrar rapidamente na Associação Kannon e purificar-se nem que seja um pouco.\n\nQuem for purificado, nem que seja um pouco, estará seguro, mas para quem não for, não se pode esperar segurança de vida.\n\nPor isso, Deus quer salvar nem que seja uma pessoa a mais, e para isso a expansão do Movimento Kannon acontece.\n\n\nA Luz do Oriente, ou seja, o Sol, é um só.\n\nA luz do Sol é irradiada apenas pela Associação Kannon, e como é só esta, está decidido que, se não entrar na Associação Kannon, não será iluminado pelo Sol e não poderá ser limpo.\n\nIsso jamais é autoelogio (*temae-miso*).\n\nÉ assim que as coisas são. Este é o Último Julgamento.\n\nO Fim do Mundo significa que a escuridão da noite termina, e desta vez torna-se o mundo do dia.\n\nEstamos chegando exatamente nessa fronteira agora, por isso temos que colocar nem que seja uma pessoa a mais na Associação Kannon e salvá-la.\n\nEsse é o fundamento do Movimento Kannon, e essa época aproximou-se bastante.\n\nE o desenvolvimento da Associação Kannon é exatamente o Sol subindo para o alto.\n\n\nOntem fui chamado pela delegacia de polícia de Kojimachi; o assunto perguntado era sobre o movimento da Associação Kannon e sobre o tratamento.\n\nParece que vieram investigar da Polícia Metropolitana.\n\nFui chamado à sala do chefe da delegacia; estavam o chefe e dois da Polícia Especial Superior (*Tokko*), e perguntaram várias coisas; enquanto eu contava tudo, a conversa chegou ao tratamento,\n\ne como pareceu que entenderam muito bem o que eu disse, vou contar isso;\n\nachei que era a melhor oportunidade para fazer esse tipo de gente entender, então falei várias coisas, e eles ouviram com bastante boa vontade.\n\nPrimeiro respondi à pergunta sobre por que no nosso lado cura-se melhor do que com os médicos.\n\nConto isso porque acho que servirá de referência para a divulgação de vocês:\n\no nosso lado cura o espírito com o espírito, e o lado dos médicos conserta o corpo com o corpo.\n\nEssa é a diferença; a medicina foi pesquisada materialmente até o fim,\n\nconsiderando até o ser humano como matéria, como um robô, e pensando na mão como um objeto, mas mal sabem eles que o corpo humano é espiritual.\n\nPorque o espírito é o senhor, e através do espírito o corpo move-se conforme o espírito manda.\n\nEntão, como a doença ocorre primeiro no espírito, se não curar o espírito, o corpo não cura.\n\nTratar só o corpo é temporário; e falar de espírito é complicado porque não é visível aos olhos.\n\n\nEntão, perguntaram se é possível dar explicação científica; eu disse que é possível até demais.\n\nA ciência atual até pode explicar, mas para explicar a verdade, a ciência ainda não chegou lá.\n\nNão progrediu.\n\nSe progredir muito mais, será possível. O meu lado está muito avançado.\n\nEstamos até esperando a ciência avançar.\n\nNo entanto, como a ciência já consegue transformar som em luz e projetar, o entendimento do nosso lado espiritual também estará próximo.\n\nPor isso, a minha Arte Médica está avançada, é a medicina do século XXI e, no fim, a medicina irá futuramente para onde eu estou fazendo.\n\nNo final, isso não será definitivo até que negociemos com as Universidades de Medicina e, após verem a prática do tratamento, as Universidades de Medicina adotem o meu método.\n\nHoje, metade das crianças do ensino fundamental sofre de doenças, mas se cerca de dez terapeutas do meu lado forem a uma escola, elas ficarão saudáveis imediatamente, e problemas como crianças de constituição fraca serão resolvidos logo.\n\nEm suma, a medicina ocidental não cura doenças de verdade.\n\nO que cura de verdade sairá do Japão. Falei que o nosso lado é a Arte Médica que saiu do Japão, e eles entenderam bastante.\n\nConcordaram muito, dizendo: 'Seria bom se as escolas adotassem o seu método de tratamento, não é?'.\n\n\nEu falei sem esperar tanto, mas eles entenderam muito bem.\n\nO policial da *Tokko* disse que o filho dele tem constituição escrofulosa e é muito fraco, e perguntou se curaria; eu disse que isso não é nada.\n\nDisse que se viesse ao meu lugar ficaria muito forte, e ele disse: 'Então, acho que vou pedir'.\n\nAquelas pessoas olham com desprezo para as terapias dos nossos terapeutas, achando que doença só cura com médico.\n\nAcham que tudo o que cura pela fé é apenas dar conforto espiritual, psicoterapia.\n\nMas quando falei que o nosso lado não é assim, que cura quer acredite ou duvide, que é algo especial, pareceu que entenderam bem.\n\nEntenderam relativamente bem as coisas espirituais e os assuntos difíceis de acreditar para aquele tipo de gente.\n\nA minha conversa de ontem deve ter tido uma ordem muito boa.\n\nSe ouvirem essa história, acho que servirá de referência também para a divulgação daqui para frente.\""
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao consagrar Kannon-Sama, surgem furúnculos\"",
    "publication_title_ptbr": "1 de novembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ao consagrar Kannon-Sama, surgem furúnculos\"** (1 de novembro de 1935)\n\n\"Há mais uma coisa que quero contar: para dizer a verdade, tenho tratado vários doentes até hoje, mas\n\nfalando de um diagnóstico verdadeiro, ao diagnosticar vendo através do interior, pode-se dizer que qualquer pessoa está cheia de pus.\n\nQualquer pessoa está com o interior do corpo enterrado em coisas muito sujas.\n\nChega-se a pensar como conseguem viver. A razão de estarem vivos é porque o Mundo Espiritual ainda é noite, então conseguem ir levando.\n\nÀ medida que for clareando, as coisas sujas flutuarão para fora.\n\nEntão surgirão erupções e doenças de pele, ou várias outras doenças; isso será algo terrível.\n\n\nComo exemplo real disso, há um fiel bastante antigo e muito exemplar; na família dele, quatro ou cinco pessoas tiveram erupções na pele durante uns dois meses.\n\nChegou-se a pensar que as mãos apodreceriam.\n\nAs crianças davam pena, sofrendo tanto com dor e coceira que não conseguiam dormir.\n\nIsso não é só com essa pessoa, é com todos; não se sabe quantos entre os que não entrarem na Associação Kannon ficarão assim.\n\nQuem não ficar assim, morrerá.\n\nEssa época aproximou-se bastante.\n\n\nQuando se consagra Kannon-Sama, surgem furúnculos.\n\nSair furúnculos é porque, sendo purificado pela Luz, a pessoa é salva dessa forma de doenças mortais.\n\nÉ bom porque faz a limpeza; se em outras religiões, após ingressar, acontecer esse tipo de estado, é porque é verdadeira; aquelas que não são assim, por serem da noite, não salvam.\n\nSe eu disser coisas grandes serei mal interpretado, mas a verdade é que se não entrar na Associação Kannon não se salvará;\n\nas pessoas que forem purificadas são as que restarão no Mundo da Luz; dizem que 'se não entrar na Tenrikyo perecerá' ou 'se não for a Oomoto não salvará ou morrerá', mas não mostram isso na prática.\n\nSão apenas profecias vagas. Na Associação Kannon informa-se na prática.\n\nAo consagrar, surgem furúnculos, por isso entende-se que a pessoa é purificada e salva.\n\n\nPor isso, deve-se ajudar o máximo possível no Movimento Kannon, praticar a ação de Kannon e purificar a sujeira nem que seja um pouco mais; em suma, entrar nos trilhos.\n\nSe for uma fé correta, passa-se sem sofrimento. E assim vai se purificando.\n\nEntre as pessoas, há quem tenha diarreia com sangue ou saída de pus.\n\nIsso é muito bom. Passa-se levemente. Enquanto isso acontece, o coração também melhora.\n\nTodo ser humano tem manias (hábitos/peculiaridades). Essas coisas vão sendo removidas.\n\nE harmoniza-se com todas as pessoas. O coração fica limpo e sereno.\n\n\nHá dois ou três dias houve uma pessoa que disse:\n\n'As pessoas da Associação Kannon têm todas uma boa cor de rosto'.\n\nIsso é muito bom, e deve ser assim; com o passar do tempo, as pessoas do mundo fora da Associação Kannon terão muitas doenças e haverá muitos mortos.\""
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se retirar uma camada de pele do homem moderno, é pus e veneno\"",
    "publication_title_ptbr": "1 de janeiro de 1936",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Se retirar uma camada de pele do homem moderno, é pus e veneno\"** (1 de janeiro de 1936)\n\n\"Em maio do próximo ano (dia 30 de abril do próximo ano) terminará o Plano do Mundo Material, e a partir daí haverá um progresso maravilhoso.\n\nEste ano haverá novamente um grande desenvolvimento. Muitos fiéis e filiais serão criados no interior.\n\nComo é Kannon-Sama quem está fazendo, não importa o que digam ou façam, está decidido que será feito.\n\nSobre isso, está previsto que surjam várias coisas estranhas (diferentes).\n\nSurgirão coisas que nunca houve até hoje.\n\nIsso não se limita necessariamente a coisas ruins.\n\nComo a noite e o dia serão trocados, o lado da noite será muito ruim e o lado do dia será muito bom.\n\nA propósito, o objetivo principal do Movimento Kannon é a limpeza do mundo.\n\nO mundo da noite é o mundo da escuridão, e limpa-se a sujeira e a poeira acumuladas em grande quantidade.\n\nA luz do Sol do dia ilumina as bactérias e essas coisas ruins; as coisas sujas ficam claras e são limpas. Se não limpar, o progresso do mundo para.\n\nParar significa que perecerá.\n\n\nEu sou informado diariamente através de vários fatos.\n\nTodos os dias vêm vários doentes, mas também vêm pessoas que não são doentes para exames de saúde, e se retirar uma camada de pele dessas pessoas, é pus e veneno; ao pensar nisso, sinto algo terrível.\n\nHá jovens bonitas, mas ao olhar a pele, não é sangue verdadeiro que circula.\n\nMesmo na Associação Kannon há pessoas sendo limpas.\n\nHá pessoas com furúnculos, o que é bom, pois estão sendo purificadas; há apenas a diferença entre ser purificado com facilidade e ser purificado com sofrimento, o que depende do pensamento e da fé da pessoa.\n\nNo entanto, a sujeira tem que ser limpa.\n\nNão se sabe o quão intenso é o nublamento do corpo espiritual dessas pessoas.\n\nIsso porque estiveram no mundo da noite por milhares de anos e não encontraram a verdadeira luz do Sol.\n\nSe não purificar isso, penso que a humanidade terá que ser extinta num futuro próximo.\n\nPorém, se perguntarem se há algo que purifique a sujeira da humanidade tão nublada assim, afirmo que não há outro lugar.\n\nExistem muitas religiões, mas não há religião capaz de fazer essa limpeza.\""
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 1,
    "pub_idx": 17,
    "title_ptbr": "Palestra de Meishu-Sama: \"Corpos com muito nublamento queimam fácil\"",
    "publication_title_ptbr": "21 de janeiro de 1936",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Corpos com muito nublamento queimam fácil\"** (21 de janeiro de 1936)\n\n\"O sonho do Sr. Taya é do dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que está na Bíblia.\n\nTenho avisos de Kannon-Sama o tempo todo, e eles acontecem exatamente assim:\n\nÉ como ver alguém vindo de longe; no início, percebe-se apenas que vem alguém de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nPorém, à medida que se aproxima, fica nítido, sabe-se se é homem ou mulher, e entende-se vagamente até o objetivo que a pessoa traz.\n\nE quando chega perto de vez, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPor isso, no início entende-se vagamente. Entende-se a ponto de achar que 'provavelmente é aquilo'.\n\nÀ medida que a época se aproxima, vai ficando cada vez mais claro, até que finalmente se entende como se visse com os olhos.\n\n\nO que é isso? É o Último Julgamento, que está na Bíblia desde a antiguidade e também nas sutras.\n\nNa Bíblia diz-se Fim do Mundo; é a Era da Extinção de Buda (*Butsumetsu*) dita por Shakyamuni.\n\n*Butsumetsu* diz que Buda se extingue, mas Buda torna-se o mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa existia de fato ou não, era algo bastante vago.\n\nÀ medida que a época se aproximou, ficou claro se existe ou não.\n\nA razão pela qual ficou claro que existe é que\n\neste Grande Julgamento de Deus é algo muito, muito mais intenso e maravilhoso do que imaginamos.\n\nPor isso, fiquei espantado. E compreendi até que o surgimento desta Associação Kannon é a missão para isso.\n\nO fato de haver o Grande Julgamento é narrado inteiramente pelo sonho do Sr. Taya, por isso quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nDe qualquer forma, não se sabe se serão dezenas de milhões num país ou centenas de milhões no mundo todo. E isso será a limpeza dos milhares de anos, feita de novo.\n\n\nEu contei em algum momento que o Grande Rei Enma (*Enma Daio*) apareceu neste mundo em setembro do ano passado.\n\nEsse Grande Rei Enma torna-se o Comandante Geral e o realiza.\n\nIsso significa que Amaterasu Omikami delegou o poder do julgamento a Kunitokotachi no Mikoto, e concedeu a Idunome no Okami o poder da salvação com misericórdia absoluta.\n\nÉ por essa razão que o Deus chamado Kunitokotachi no Mikoto é um Deus de muita força, um Deus que possui força absoluta.\n\nAlém disso, é muito rigoroso no julgamento do bem e do mal, um Deus que não perdoa nem um passo;\n\nele se tornou o Grande Rei Enma e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nPorém, Ele surgiu agora para a Grande Limpeza desta vez.\n\nKannon-Sama salva indistintamente, seja bom ou mau, com misericórdia absoluta.\n\nE Kannon-Sama salva com misericórdia através do meu corpo, mas\n\nEnma não usa corpo de pessoa alguma. Ele julga em espírito.\n\nIsso começa primeiro no Japão e, no final, espalha-se pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito suave, não é algo que vá provocar ninguém.\n\nFoi escrito de forma branda.\n\n\n(Publicação de \"O Grande Ajuste de Contas dos Três Mil Mundos\")\n\n\n\"Escrevi isto com a intenção de ser muito suave; na verdade, queria escrever de forma mais forte e drástica, mas...\n\nSendo assim, se a Luz resplandecente brilhar, a sujeira terá que ser queimada de qualquer maneira, pela lógica, então não há outra opção para os humanos sujos senão perecer.\n\nEntão agora, conforme está no texto que escrevi, ao ver muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne o corpo espiritual estar nublado significa que, ao encontrar esta Luz, não poderão manter a vida, seja pelo que for.\n\nConsequentemente, não se sabe quantos humanos morrerão.\n\n\nPor exemplo, na ocasião do Grande Terremoto (de Kanto), havia lugares com muito nublamento e lugares claros, variados.\n\nLugares onde se praticam crimes e injustiças são escuros, e lugares de Deus ou onde se praticam virtudes humanas são claros; portanto, as pessoas nubladas acabarão se reunindo nos lugares nublados do Mundo Espiritual.\n\nSe não limpar isso, as coisas nubladas, como que atraídas, acabarão se solidificando nos lugares nublados. O Depósito de Roupas (*Hifukusho*) era muito escuro, e as pessoas que entraram lá quase todas morreram.\n\nO Mundo Espiritual do Depósito de Roupas estava escuro, e humanos nublados entraram lá.\n\nAlém disso, esses corpos com nublamento severo queimam fácil.\n\nMesmo na madeira, a madeira verde é difícil de queimar, mas a madeira seca queima bem.\n\nPor isso, as pessoas nubladas tornam-se fáceis de perecer.\n\nEntão, para tentar escapar deste Julgamento, tem-se que tornar o espírito (*Mitama*) sem nuvens.\n\nIsso não se consegue com dinheiro nem com força.\n\nSe não houver nuvens no espírito, inevitavelmente irá para um lugar seguro.\n\nE se perguntarem onde é o lugar que limpa o espírito, não há outro senão a Associação Kannon.\n\nO lugar que irradia a Luz verdadeiramente clara não é outro senão a Associação Kannon.\n\nAo pensar assim, entende-se quão importante é a missão da Associação Kannon.\n\nNão é apenas fazer feliz a vida diária de hoje.\n\nPossui a força de salvar quando chegar esse momento.\n\nFui informado de muitas coisas assim, e gostaria de falar bastante.\n\n\nNo sonho de há pouco, havia que as pessoas que adoravam o Sol eram salvas e as que fugiam morriam todas; em suma, Kannon-Sama é a atuação do Sol.\n\nTodas as religiões até agora eram do mundo da Lua; de atuação do Sol, não há outra além da Associação Kannon.\n\nAquilo de há pouco, que quem adora o Sol é salvo, combina muito bem.\n\nAlém disso, a pessoa que teve o sonho não tinha conhecimento prévio, não tinha relação nenhuma.\n\nDeus escolhe pessoas assim. Eu também não encontro essa pessoa há dois ou três anos.\n\nA esposa do Sr. Taya nunca veio nem aos Cultos; o fato de uma pessoa assim ver, nisso reside a certeza.\n\nSobre o Grande Julgamento, por enquanto não posso falar mais do que isto.\n\nComo isso pode ser percebido pela sabedoria e iluminação da própria pessoa quando pratica a fé com fervor e o corpo espiritual se purifica, não há outra opção senão a própria pessoa perceber.\n\nFico por aqui nesta conversa; como problema prático, há coisas que nós temos que pensar.\""
  },
  {
    "source_file": "kasozouka4DAI.html",
    "title_idx": 1,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"No Japão ocorrerá a calamidade de doenças\"",
    "publication_title_ptbr": "23 de dezembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No Japão ocorrerá a calamidade de doenças\"** (23 de dezembro de 1952)\n\n(Publicação do Ensinamento \"História de Sonho Mundial\")\n\n\"A situação é como acabei de ler, mas as três últimas etapas que estão aqui são terríveis.\n\nNo entanto, ainda não posso dizer detalhadamente. E outra coisa é que, a partir do ano que vem, desaparecerão totalmente as pessoas que dizem se o rearmamento é bom ou ruim, ou como deve ser.\n\nQuando o exército americano começar o ataque em direção à Coreia, a guerra vai aumentar gradualmente,\n\nentão o Japão também não poderá ficar falando coisas mornas.\n\nEm compensação, a América emprestará dinheiro também ao Japão.\n\nE, como li agora, a coisa mais essencial é que várias coisas surgirão daqui para frente, mas o Japão é quem tem a melhor sorte.\n\nPor isso, nesse ponto, a preocupação é relativamente pequena.\n\nMas, em compensação, surgirá a calamidade de doenças.\n\nNesse ponto, talvez o Japão seja o pior.\n\nMas os fiéis do Messianismo são os mais tranquilos nesse aspecto.\n\nAgora, ao sair de casa, ouvi o rádio; diz que este ano a disenteria surgiu muito mesmo no inverno, e atualmente surgem mil e trezentas pessoas por dia.\n\nSendo assim, no ano que vem aumentará mais.\n\nNo fim, como é uma grande purificação mundial, tanto a guerra, quanto as doenças e as várias calamidades naturais ficarão cada vez piores.\n\nE assim, tem que se fazer uma limpeza completa.\n\nAlém disso, em breve a China também terá uma política democrática implantada, então haverá liberdade religiosa;\n\nquando isso acontecer, nós também faremos grande propaganda em toda a China, e assim muitos fiéis do Messianismo serão criados.\n\nE na América, faremos firmemente a partir do ano que vem.\n\n\nSobre essa purificação, a América e a União Soviética receberão por último,\n\nmas os países da Europa também têm diferenças consideráveis dependendo do país.\n\nDepende do país, há diferença na quantidade de pecados e impurezas,\n\ne há países onde a verdadeira purificação foi feita e países onde não.\n\nEntão, países que sofreram purificação terrível como a Alemanha, serão salvos na mesma medida.\n\nE sobre tornar-se o mundo do dia, como o Japão torna-se dia primeiro,\n\nna guerra passada, com bombardeios e tudo mais... a bomba atômica também foi primeiro no Japão... a grande purificação foi feita primeiro no Japão.\n\nDigo grande purificação, mas é a grande purificação pela guerra.\n\nPor isso, desta vez, o Japão terá relativamente pouco nesse aspecto.\n\nSerá apenas receber ameaças; pode ser que passe quase sem danos reais de guerra.\n\nPor isso, quanto menos purificação ocorreu num país, pior será.\n\nMesmo na Europa, lugares como a França, como mataram pouca gente até agora...\n\nLá foi até Napoleão; depois disso, não cometeram tantos pecados de guerra... é relativamente pouco.\n\nPorém, a Inglaterra tomou muitas riquezas de outros países pequenos e fracos por muito tempo, então os pecados acumulados são consideráveis.\n\nHá vários outros, mas falarei sobre esse ponto de forma clara em outra ocasião.\n\n\nDe qualquer forma, a partir do ano que vem entraremos passo a passo nesse tipo de estágio.\n\nEnfim, será uma era terrível.\n\nNo entanto, isso acontece com o lado que será destruído; como o Messianismo é o lado da construção, é o oposto,\n\nentão, quanto mais o Messianismo se desenvolver, mais o mundo ficará chacoalhando.\n\nNão sou eu quem faz isso, é Deus quem faz, então mesmo que eu queira parar, não adianta.\n\nApenas que a construção é para criar um mundo bom, então não importa o quanto os outros fiquem de várias formas, nós podemos fazer com grande orgulho.\n\n\nE outra coisa: como a purificação ficará forte, a era em que a medicina não servirá para as doenças aproximou-se muito.\n\nHistórias que ouço muito recentemente são de que os médicos estão ficando bastante interessados.\n\nHá uma conversa de que no dia 29 deste mês, a Associação Médica de Hamamura, na província de Tottori, fará uma mesa redonda e quer ouvir sobre a cura de doenças do Messianismo.\n\nTambém dizem que o vice-diretor do Hospital da Cruz Vermelha de Osaka está pesquisando com entusiasmo.\n\nOuço várias outras coisas além disso; assim, parece que os médicos também estão torcendo o pescoço (ficando intrigados).\n\nJuntando a isso, logo no Ano Novo sairá o livro 'Salvando a América', então a revolução médica começará a avançar pouco a pouco.\n\nNo entanto, isso é muito bom, mas as pessoas que forem salvas estão bem; porém, haverá muitas pessoas que receberão má influência (serão prejudicadas pela purificação/medicina), e nesse ponto Deus também está tomando métodos bastante profundos.\n\nPretendo falar detalhadamente sobre isso, mas como será necessário falar nos dias 25, 26 e 27, falarei nessa ocasião. Assim, no desenvolvimento,\n\no modo de fazer não pode ser de ficar se sentindo bem e se empolgando distraidamente, então pretendo falar sobre esse tipo de modo de fazer e de pensar.\n\nE no Ano Novo, pretendo falar com mais detalhes ainda sobre o que falei e li agora.\n\nPor hoje fico com esta conversa.\""
  }
]