[
  {
    "source_file": "korei1.html",
    "title_idx": 0,
    "pub_idx": 25,
    "title_ptbr": "Palestra de Meishu-Sama: \"Doença Mental\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Doença Mental\"** (Julho de 1936)\n\n\"A causa desta doença começa, inicialmente, pela insônia.\n\nPode-se dizer que a insônia é o primeiro passo antes da doença mental.\n\nPortanto, se dissolvermos o acúmulo de toxinas líquidas (*suinou-ryuuketsu*) na região da nuca, a pessoa conseguirá dormir. Uma vez que consiga dormir, a doença mental irá se curando; por isso, em nosso método, a doença mental é infalivelmente curada por completo.\n\nPermitam-me descrever a sequência da insônia até a doença mental.\n\nO acúmulo de toxinas líquidas na região das vértebras cervicais posteriores, que é a causa da insônia, obstrui o fluxo sanguíneo para o cérebro, resultando em anemia no centro cerebral.\n\nUma das causas é a possessão de espíritos malignos nessa região anêmica; a outra não é uma possessão externa, mas sim o espírito maligno que já residia latente no ventre do próprio paciente, aproveitando-se da anemia cerebral para subir e ocupar o centro do cérebro.\n\nOriginalmente, o espírito humano mantém um certo grau de densidade em condições normais.\n\nEsse grau de densidade é idêntico à densidade do sangue em um estado de saúde normal. No entanto, se por alguma razão o sangue diminui, o espírito também se torna rarefeito.\n\nAproveitando-se dessa rarefação espiritual, outros espíritos, ou seja, espíritos malignos, conseguem encostar. Funciona como uma espécie de 'suprimento' compensatório.\n\nComo exemplo disso, a insônia e a doença mental ocorrem facilmente após o parto; a histeria ocorre facilmente durante o período menstrual; e quando se faz jejum em montanhas e surgem possessões de *Tengu*, tudo isso ocorre porque eles se aproveitam da rarefação do espírito causada pela anemia.\n\nAlém dessas causas físicas, ao receber choques emocionais, a insônia é ainda mais estimulada. Isso agrava a anemia e, consequentemente, aumenta a força do espírito maligno.\n\nAssim que o espírito maligno encosta, ele faz a pessoa pensar em todos os tipos de fenômenos de forma contínua e ilimitada. Isso é o instinto deles.\n\nEntão, os pensamentos do espírito maligno acabam se desenvolvendo até atingirem as ações, o que resulta em vários comportamentos anormais que fogem ao senso comum.\n\nO que a medicina chama de alucinação auditiva é ouvir o que os espíritos dizem; alucinação visual é ver vários espíritos.\n\nE esses espíritos malignos são quase sempre espíritos de raposa (*kitsune*); raramente são de guaxinim (*tanuki*) e, ainda mais raramente, ambos ao mesmo tempo.\n\nO fato de o doente mental falar sozinho é um diálogo entre o espírito de raposa instalado no centro do cérebro e espíritos de raposa que estão no exterior; nesses casos, eles frequentemente utilizam a memória da própria pessoa.\n\nAlém disso, o ato de olhar fixamente para o espaço vazio e se assustar, chorar ou rir é porque a pessoa está vendo os espíritos.\n\nEm suma, na doença mental, o ser humano é manipulado pelos espíritos de raposa.\n\nCom este tratamento, a cura completa ocorre entre seis meses a dois anos.\n\nNo mundo, considera-se a sífilis cerebral como causa, mas isso é apenas uma pequena parte; a grande maioria deve-se à causa acima mencionada, o que foi comprovado pela nossa experiência de muitos anos.\n\n\n\nComo exemplo, um artesão que trabalhou para mim anteriormente, um homem solteiro, veio me consultar certa vez.\n\nEle disse: 'Recentemente... as pessoas dizem que estou com a cabeça um pouco estranha, mas eu mesmo não acho. Tenho algo de estranho?'.\n\nEu perguntei: 'Você não sente nada de estranho em si mesmo?'. Ele respondeu:\n\n'Um pouco. Quando tranco a porta tarde da noite para dormir (ele alugava o segundo andar), sinto que quatro ou cinco pessoas passam pela rua conversando várias coisas.\n\nAo aguçar o ouvido, ouço-as conspirando: \"Esta noite vamos espancar e matar aquele Ishikawa (sobrenome dele)\", e eu saio correndo assustado'.\n\nEu disse: 'Não é estranho você ouvir tão claramente o que pessoas que andam lá fora dizem depois de trancar a porta?'. Ele retrucou:\n\n'Mas eu ouço muito claramente. Além disso, quando vou comer, ouço uma voz dizendo: \"Isso tem veneno, se comer você morre\".\n\nFico com medo e saio correndo; entro em uma casa de *soba* e, quando vou comer, ouço novamente a voz: \"Esse *soba* tem morfina\", sou ameaçado assim e acabo indo para outra casa'.\n\nPerguntei: 'Você sabe quem fala isso?'. Ele disse: 'Não sei'. Então o instruí: 'Isso é perigoso. É uma raposa que diz essas coisas para enganar, portanto, nunca acredite nisso.\n\nDa próxima vez que ouvir essa voz... pense com certeza que é uma raposa. Basta pensar: \"A raposa está tentando me enganar de novo\"'.\n\nComo resultado, o seu espírito de vigilância despertou, ele foi melhorando gradualmente e, por fim, curou-se completamente.\n\nEste é um exemplo de cura apenas com a minha orientação, e foi possível porque ainda era um caso leve.\n\nAs raposas, quando têm sua 'identidade real' exposta, perdem o interesse em enganar.\n\nFrequentemente, os loucos falam quando não há ninguém ou fogem assustados quando não há nada; isso ocorre porque um espírito ocupa o espírito da pessoa e a engana em sintonia com outros espíritos de raposa.\n\nÀ medida que ocupam o espírito humano, até o rosto da pessoa pode começar a se parecer com o de uma raposa.\n\nQuanto mais habilmente enganam os humanos, mais prestígio ganham na sociedade das raposas.\n\nExistem dois tipos de raposas: as *Inari* e as *Yako* (raposas do campo). As *Inari* são raposas consagradas; as *Yako* são, por assim dizer, 'vagabundas'.\n\nEssas *Yako* estão constantemente maquinando porque desejam ser consagradas.\n\nOs ascetas da seita Nichiren, ao acumularem práticas, passam a ver as raposas e conseguem se comunicar com elas.\n\nAo chamar uma *Yako* e dizer: 'Se você curar esta doença, eu te consagrarei como *Inari*', a raposa se esforça ao máximo para curar, pois deseja ser consagrada; por isso, quando a doença é curada, invariavelmente a pessoa é obrigada a consagrá-la.\n\nTanto as *Yako* quanto as *Inari* existem em enorme quantidade, e quanto melhor enganam, mais elas sobem de categoria.\n\nAs raposas têm vários nomes. Os ascetas da seita Nichiren costumam dar-lhes nomes.\n\nExistem também muitos sequazes (*kenzoku*).\n\nO *Inari* de Anamori, por exemplo, possui dezenas de milhares. Eles atuam principalmente no mundo do entretenimento (*karyuukai*).\n\nSão habilidosos em atrair clientes ou amantes.\n\nQuanto mais elevada é a raposa, mais engenhosa é a sua forma de enganar.\n\nEm Tóquio, temos Anamori e Oji; em Kansai, Fushimi, entre outros.\n\nAs de Anamori atuam no mundo do entretenimento e as de Oji em áreas mais gerais.\n\nAs raposas de Toyokawa não têm dificuldades de subsistência, por isso fazem relativamente poucas coisas más.\n\nComo as raposas de Toyokawa são especialistas em ganhar dinheiro, é fato que os devotos do Inari de Toyokawa ganham dinheiro, mas... têm muitas doenças e outras infelicidades.\n\nAlém disso, ouvi muitas vezes das raposas que o poder sobrenatural delas aumenta quanto mais ouvem 'Namu Myoho Renge Kyo'; é um fato que, ao entoar esse título (*odaime*), muitas raposas se reúnem.\n\nPor causa disso, na seita Nichiren, inevitavelmente há muitos casos de possessão por raposa e muitas pessoas que cometem crimes.\n\nPor outro lado, os guaxinins (*tanuki*) são complicados e difíceis de curar.\n\nDiferenciam-se à primeira vista: o guaxinim tem um ar de 'tolo fingido', um toque cômico, algo transcendental e gosta muito de rir.\n\nA raposa apenas se diverte ocupando o cérebro humano e fazendo-o 'dançar'.\n\nAlém disso, ela gosta de tirar a vida humana e faz a pessoa se suicidar com muita facilidade.\n\nSe matar uma pessoa a mais, isso se torna uma honra para ela, sendo considerada grandiosa pelos seus pares.\n\nMatar um ser humano é algo simples para elas; casos de pessoas que se jogam na frente de trens ou na cratera do Monte Mihara, em sua maioria, devem-se a isso.\n\nAlém disso, elas sabem facilmente o que o ser humano está pensando; por isso, ascetas e videntes costumam adivinhar as coisas, mas isso ocorre porque a raposa usada pelo asceta encosta na outra pessoa.\n\nEntão, a raposa descobre rapidamente os sentimentos e as memórias daquela pessoa.\n\nDepois, ela encosta no asceta e o avisa. O asceta diz exatamente o que ouve e, por isso, 'acerta'.\n\nPortanto, elas conhecem o passado, mas não sabem absolutamente nada do futuro.\n\nO motivo de videntes e ascetas levarem vidas medíocres, apesar de acertarem tantas coisas, é porque não conhecem o futuro.\n\nAtos de levantar as mãos, balançar a cabeça ou fazer posturas anormais são quase sempre possessões de espíritos de raposa ou de pássaro.\n\nE dizem coisas como: 'Eu sou Hachiman Daibosatsu', ou 'Fulano de Tal Daimyojin' e, quando são ousadas, dizem: 'Amenominakanushi no Ookami' ou 'Amaterasu Ookami'.\n\nTodos esses são raposas, *Tengu*, etc., dizendo coisas aleatórias para enganar.\n\nA própria pessoa acaba se superestimando e acreditando ser Amaterasu Ookami ou Amenominakanushi no Ookami, o que é extremamente perigoso; por isso, é melhor não buscar estados de transe (*kamigakari*).\n\nHá cinco ou seis anos, fui a um hospital psiquiátrico.\n\nLá, o médico me disse: 'Neste hospital não se cura nada. Mesmo que pareça curado por um momento, quando voltam para casa, a doença surge novamente'.\n\nComo este tratamento é um método espiritual, o espírito de raposa vai se atrofiando gradualmente.\n\nNormalmente, o espírito de raposa fica encolhido no centro do abdômen.\n\nFrequentemente, durante o tratamento, sente-se algo pulsando e se movendo perto do umbigo; esse é o espírito de raposa.\n\nO espírito de cobra tem a característica de se mover esticando e encolhendo.\n\nJá na histeria, o espírito humano se encolhe no momento em que recebe um choque emocional.\n\nAproveitando-se dessa brecha, o espírito de raposa que estava latente no abdômen sobe repentinamente, ocupa o cérebro e faz o ser humano 'dançar'.\n\nNesses casos, há muitas mulheres que sentem algo como uma bola subindo do ventre; é exatamente isso.\n\nComo o cérebro é como um microcosmo de todo o ser humano, ao ocupar o centro cerebral, pode-se dominar todo o corpo.\n\nApós algum tempo, conforme a pessoa recupera a calma, o espírito de raposa retorna ao abdômen original e a consciência torna-se clara novamente.\n\nPelo que foi exposto, a doença mental é uma histeria contínua, e a histeria pode ser chamada de uma doença mental temporária.\n\nNão apenas em mulheres, há homens que têm possessão por raposa.\n\nNessas pessoas, o rosto também se assemelha ao de uma raposa.\n\nCom o tratamento, o sangue preenche o cérebro, aumentando a força espiritual; inversamente, o espírito de raposa se atrofia, permitindo que a pessoa durma e a consciência se torne clara.\n\nAo analisar os espíritos de raposa, há vários tipos; mesmo entre as *Inari* e as *Yako*, há tanto humanos que se tornaram raposas quanto raposas originais.\n\nHá muitos casos em que o espírito humano cai no reino animal (*chikushou-dou*) e se torna uma raposa.\n\nContudo, no caso de possessão em seres humanos, deve haver obrigatoriamente uma afinidade na linhagem espiritual (*reitou*) da pessoa; sem qualquer relação, a possessão não é possível.\n\nHá quatro ou cinco anos, atendi uma senhora que tinha vinte ou trinta raposas encostadas, escondidas em várias partes do corpo em tamanhos de grãos de feijão.\n\nQuando eu enviava a luz pelos dedos, a voz dizia: 'Ai, dói, dói! Não aguento que me aperte assim!'.\n\nPerguntei à senhora: 'Doeu tanto assim?'. Ela respondeu: 'Não senti nada. É a raposa quem diz'.\n\nAo pressionar um local onde a raposa se escondia, ela dizia: 'Ah, me achou, me achou! Finalmente me achou! Que raiva, que raiva!'.\n\nAo enviar luz dizendo: 'Você é um sujeito deplorável!', ela gritava: 'Ah, que sofrimento! Me ajude, me ajude! Eu já vou sair, me perdoe!'.\n\nCerta vez, ao final da tarde,\n\nessa senhora me disse: 'Professor, estou em apuros. Esta manhã, aquela raposa disse: \"Esta velha é atrevida, hoje vou prender a urina dela\", e até agora a urina não sai'.\n\nEntão, ao aplicar pressão espiritual na região da bexiga, ela disse: 'Rendo-me, rendo-me!', e a urina saiu imediatamente.\"\n\n(Extraído de \"Registros das Palestras sobre a Arte de Curar do Professor Okada, Vol. 1, 5\")"
  },
  {
    "source_file": "korei1.html",
    "title_idx": 1,
    "pub_idx": 25,
    "title_ptbr": "Artigo de Meishu-Sama: \"Doença Mental, Doenças e Espíritos (2)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Artigo de Meishu-Sama: \"Doença Mental, Doenças e Espíritos (2)\"** (23 de outubro de 1943)\n\n\"A doença mental é uma enfermidade puramente espiritual. Contudo, o motivo do seu surgimento deve-se, em muitos casos, a um indutor físico.\n\nIsto é, o início de uma doença mental ocorre, sem exceção, devido à persistência da insônia.\n\nA causa da insônia, como explicado anteriormente, tem como causa primária as toxinas acumuladas próximo ao bulbo raquidiano no lado direito; a causa secundária é o sofrimento mental, ou seja, as preocupações.\n\nOriginalmente, aqueles que contraem doenças mentais são pessoas extremamente cautelosas e tímidas, a ponto de ser impensável pelo senso comum, preocupando-se com as mínimas coisas; são, em sua maioria, os chamados 'bons de caráter passivo'.\n\nComo resultado, as 'células espirituais' do cérebro — por assim dizer, o equivalente espiritual das células físicas — tornam-se rarefeitas devido à fadiga cerebral. Aproveitando-se disso, um espírito animal encosta, sendo a maioria espíritos de raposa e, raramente, de guaxinim.\n\nDesde os tempos antigos, o termo 'possessão por raposa' (*kitsunetsuki*) provavelmente se referia à doença mental de hoje.\n\nOs doentes mentais apresentam sintomas que a medicina também denomina alucinações auditivas e visuais. No primeiro caso, ouvem vozes mesmo sem haver ninguém; o estado em que o doente mental está constantemente dialogando com algo é um diálogo com o espírito de raposa.\n\nNo segundo caso, eles olham fixamente para o espaço vazio e mostram expressões de alegria, raiva, tristeza ou prazer, pois estão vendo os espíritos.\n\nAlém disso, quando o espírito de raposa utiliza a fala humana, imita as vozes de várias pessoas de forma muito engenhosa.\n\nE, na maioria das vezes, são coisas ameaçadoras, como dizer que alguém virá matá-lo agora mesmo, ou que ocorrerá um terremoto ou incêndio e que deve fugir depressa; o paciente, assustado, sai correndo.\n\nO fato de o doente mental sair de repente, bater em alguém ou cometer um crime de assassinato ocorre porque ele está sendo ameaçado e ludibriado pelo espírito de raposa.\n\nNaturalmente, nas alucinações visuais, também lhe são mostradas coisas estranhas ou ele vê conhecidos chamando-o, o que o faz sentir pavor, fugir ou sair correndo.\n\nNesses casos, geralmente várias raposas se revezam na possessão, ou uma encosta enquanto outras, do exterior, atuam em conjunto para ludibriá-lo; a habilidade com que manipulam o ser humano livremente é o que as raposas consideram seu maior prazer e orgulho.\n\nE por que o espírito de raposa encosta no ser humano? Isso ocorre porque as células espirituais do cérebro tornam-se rarefeitas devido à insônia e às preocupações.\n\nPor exemplo, se a plenitude das células espirituais do cérebro for 10, a possessão é absolutamente impossível. Se for 9, é possível encostar em 1 parte; de 1 a 5, ainda não se torna doença mental.\n\nA pessoa apenas apresenta algum comportamento um pouco estranho de vez em quando.\n\nContudo, se a rarefação aumentar e o espírito de raposa ocupar 6 partes, já se trata de uma doença mental completa.\n\nIsto porque, sendo 4 partes de células originais (humanas) e 6 partes de espírito de raposa, a raposa vence e o humano perde.\n\nPortanto, no caso da cura da doença mental, quando o espírito de raposa cai para 5 ou menos, a consciência humana começa a se recuperar.\n\nA cura completa só ocorre quando ele chega a 4, 3, 2 e, finalmente, 1.\n\nE o caminho da cura é: primeiro o espírito de raposa retira-se do cérebro; em seguida, desce gradualmente para o tórax e abdômen, chegando finalmente à região das nádegas e ânus, por onde se desprende.\n\nO leitor poderá achar estas histórias inacreditáveis, mas são fatos extremamente claros na prática experimental.\n\nAlém disso, como característica peculiar do espírito de raposa, ele continua falando constantemente, sem um momento sequer de silêncio.\n\nEu tive anteriormente uma jovem paciente que residia na minha casa para tratamento; quando ela recuperava a consciência, eu ouvia às vezes o estado em que o espírito de raposa continuava falando.\n\nAo perguntar: 'O que ele está dizendo agora?', ela respondia: 'Está dizendo tais e tais coisas'. As coisas que o espírito de raposa diz são apenas bobagens absurdas.\n\nPara citar um exemplo, ocorreu o seguinte.\n\nQuando a paciente estava melhorando e o espírito de raposa encontrava-se no abdômen, um dia fomos ao cinema para que ela assistisse a um filme.\n\nNaquele momento, ao perguntar o que ele dizia, ouvi: 'Cinema é uma chatice! Consigo ouvir a música, mas não vejo nada!'. Eu caí na risada.\n\nRealmente, estando no abdômen, ele não poderia ver nada. Como citado, o tom de voz do espírito de raposa é sempre vulgar.\n\nEsta paciente, após a cura completa, apresentou ocasionalmente algumas pequenas diferenças por cinco ou seis anos, mas depois disso não teve qualquer anormalidade e hoje, passados mais de vinte anos, não difere em nada de uma pessoa comum.\n\nQuando o espírito de raposa fala, mesmo estando em uma parte específica do corpo, o próprio paciente percebe bem.\n\nPermitam-me citar outro exemplo. Tratava-se de um escultor chamado Ishikawa; ele apresentava sintomas de início de doença mental.\n\nQuando este homem ia comer, ouvia ao pé do ouvido: 'Isso tem veneno, se comer você morre'.\n\nAssustado, ele saía correndo de casa; entrava em uma casa de *soba* e, ao tentar comer, ouvia o mesmo ao pé do ouvido.\n\nNovamente assustado, entrava em uma casa de *sushi* e ouvia o mesmo novamente.\n\nAlém dessas coisas, ao tentar dormir à noite, ouvia duas ou três pessoas passando pela rua dizendo: 'Ishikawa é um sujeito deplorável, vamos matá-lo esta noite'. Ele dizia que, por pavor, não conseguia dormir.\n\nPara ele, eu disse: 'Tudo isso são os espíritos de raposa pregando peças e se divertindo. Quando ouvir vozes sem haver ninguém, pense que é o espírito de raposa dizendo e nunca acredite nisso'. Falei-lhe com convicção e, por causa disso, ele despertou subitamente e curou-se por completo.\n\nHouve ainda este caso. Tratava-se de um motorista de cerca de 25 ou 26 anos. Como sintoma peculiar no início da doença, ele subia no telhado, corria e arrancava as telhas para atirá-las nos passantes.\n\nQuando, pelo tratamento, ele recuperou a consciência, perguntei-lhe sobre esse ato de subir no telhado e atirar telhas.\n\nEle disse que, tanto ao subir quanto ao correr no telhado, as solas dos seus pés grudavam e ele não sentia qualquer perigo; podia subir em lugares onde nenhum ser humano conseguiria subir devido a essa misteriosa ação de sucção.\n\nPor isso, conclui-se que não eram os pés humanos, mas a ação das patas do espírito de raposa.\n\nPortanto, a razão pela qual os animais conseguem subir em qualquer lugar é que as solas das patas grudam; sabe-se que isso ocorre porque, no instante em que a pata toca o objeto, o ar é absorvido e a sola torna-se um vácuo, permitindo a adesão.\n\n\n\nEm outra ocasião, tratei da doença mental de uma estudante de 17 anos; ela era do tipo extremamente violenta, chegando a ficar nua e agir com brutalidade.\n\nNaquelas ocasiões, ela tinha tanta força que eram necessários três homens para contê-la; além disso, era muito arrogante e vivia repreendendo a mãe.\n\nContudo, descobriu-se que a causa era a seguinte:\n\nO pai dessa moça havia falecido há alguns anos e ela estava sendo criada pela mãe.\n\nNo entanto, alguns meses antes, a mãe tornou-se uma fiel fervorosa de certa religião que estava em voga na época e mudou a forma de consagrar os antepassados para essa religião.\n\nPortanto, ela havia se desfeito do oratório budista (*butsudan*) e das tábuas memoriais (*ihai*). O motivo inicial foi o fato de o espírito do pai ter ficado indignado com isso.\n\nNão bastasse isso, aquela família vivia em Sendai desde os antepassados e possuía um antigo *Inari* no terreno.\n\nAo se mudarem para Tóquio, venderam a propriedade e deixaram o *Inari* como estava. Como o comprador se desfez do santuário do *Inari*,\n\no espírito de raposa ficou indignado e encostou no chefe da família (o pai) que havia vindo para a capital; por isso, o pai contraiu doença mental e faleceu.\n\nPortanto, o espírito do pai e o espírito do *Inari* haviam encostado na filha. Com o meu tratamento, ela curou-se completamente e hoje, passados vários anos, casou-se, tornou-se mãe e não difere em nada de uma pessoa comum.\n\nComo se pode ver pelo exposto, os casos de doença mental causados pelo descarte de *Inaris* antigos são muitíssimos.\n\nPortanto, ao investigar o passado das famílias com doentes mentais, descobrir-se-á que essa causa não é rara.\n\nPermitam-me escrever outro exemplo interessante. Tratava-se de um jovem de vinte e poucos anos que, estando quase curado, passou a trabalhar na minha casa.\n\nEu sempre o colocava para fazer serviços no jardim, mas o espírito de raposa interferia nas minhas ordens.\n\nPor exemplo, eu ordenava que ele cortasse toda a grama de certo local; ao ir lá depois de um tempo, uma parte estava sobrando.\n\nEu perguntava: 'Por que não cortou tudo?', e ele respondia: 'O senhor disse para deixar aquela parte'.\n\nEu dizia: 'Isso é impossível. Naquele momento, você viu a minha figura?'. Ele respondia: 'Não vi a figura, só ouvi a voz'.\n\nEu explicava: 'Isso é a raposa usando o timbre da minha voz para te pregar uma peça, portanto, tome cuidado'. Mas ele esquecia imediatamente e coisas assim aconteciam frequentemente.\n\nCom este tratamento, as doenças mentais são todas curadas.\n\nO método consiste em dissolver o acúmulo de toxinas próximo ao bulbo raquidiano, fazendo o sangue preencher o cérebro.\n\nComo as células espirituais são a espiritualização do sangue, se o sangue for pleno, as células espirituais tornam-se densas na mesma proporção.\n\nConsequentemente, o espírito de raposa atrofia-se, move-se e a cura ocorre fundamentalmente.\n\nNaturalmente, como a origem desse acúmulo de toxinas é a atrofia renal, os rins também devem ser devidamente tratados.\n\nAlém disso, o local de possessão do espírito de raposa é a parte profunda central da região frontal, mas raramente pode ser em qualquer um dos lados da região ocidental (nuca).\n\n\n\nHá algo que deve ser notado aqui. Existem pessoas comuns que têm a cabeça um pouco estranha.\n\nEsse tipo de pessoa provavelmente representa 80 a 90% dos japoneses.\n\nE o que é surpreendente é que existem muitos nas classes dirigentes da sociedade, como políticos, religiosos, educadores, empresários, artistas, personalidades ilustres, etc.\n\nA razão disso é que, como mencionado, quando as células espirituais do cérebro tornam-se rarefeitas, as partes abaixo de 4 são ocupadas por espíritos possessores.\n\nPortanto, a pessoa apresenta anormalidades devido à manifestação da vontade do espírito possessor.\n\nE como o espírito, como explicado antes, é livre para se expandir e contrair, e as células espirituais do cérebro também têm densidade variável constantemente, o espírito possessor expande-se ou contrai-se conforme essa densidade.\n\nPor isso, o fato de qualquer pessoa poder ter momentos de conduta séria e admirável e, ao mesmo tempo, praticar atos que nos fazem duvidar da sua integridade, deve-se a este princípio.\n\nPermitam-me explicar com exemplos.\n\nPrimeiro, políticos que — ultimamente não se ouve tanto, mas antigamente acontecia muito — mancham suas políticas aliando-se a grupos financeiros por dinheiro, ou agem movidos por suborno; esses atos são, naturalmente, causados pelo espírito possessor que os faz praticar tais injustiças.\n\nAlém disso, religiosos e educadores que, apesar de ocuparem posições que deveriam ser modelos para a sociedade, cometem erros por causa de dinheiro ou mulheres;\n\nou empresários que praticam atos de corrupção, suborno ou especulação; ou ainda pessoas tidas como ilustres que são falsas e contraditórias, ou artistas que agem de forma egoísta e excêntrica; tudo isso não passa de ação do espírito possessor.\n\nAlém disso, a causa da delinquência juvenil, a aversão à escola ou o motivo de crianças com caráter fraco, tudo se deve à ação do espírito possessor.\n\nAté o comunismo, que teve seu auge, deve-se ao fato de o espírito de demônio judaico ter encostado em cada indivíduo.\n\nPor isso, dizia-se naquela época que havia muitos tuberculosos entre os comunistas; estes, devido à anemia causada pela doença, tiveram suas células espirituais cerebrais rarefeitas, o que facilitou a possessão.\n\nDiante do exposto, deve-se compreender que todos os erros humanos e atos de injustiça e imoralidade devem-se aos espíritos possessores.\n\nPortanto, em um ser humano de cérebro perfeito, não há falhas em seu pensamento ou conduta; trata-se de uma pessoa saudável de corpo e alma.\n\nNo entanto, tais pessoas são como estrelas ao amanhecer na sociedade moderna.\n\nNeste sentido, conforme aumentarem tais pessoas saudáveis, o país se tornará uma nação saudável, naturalmente.\n\nE, como método para preencher o cérebro humano com sangue e prevenir completamente os espíritos possessores, não haverá outro senão este tratamento.\"\n\n(Extraído de \"A Medicina do Amanhã, Parte 3\")"
  },
  {
    "source_file": "korei2.html",
    "title_idx": 2,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Sequazes de Raposa São dezenas ou centenas de milhares\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Sequazes de Raposa São dezenas ou centenas de milhares\"** (8 de dezembro de 1948)\n\n\"No Inari de tal lugar, faz-se o ato de receber um deus guardião, mas isso é apenas um talismã; no fim, o que encosta é um sequaz (*kenzoku*) de raposa.\n\nNão se sabe quantos sequazes existem, se são dezenas ou centenas de milhares.\n\nE eles atendem a vários pedidos.\n\nNo entanto, embora atendam a pedidos inferiores, como o de uma gueixa que deseja encontrar um cliente, os deuses da linhagem divina correta jamais atendem a pedidos fúteis.\n\nEsses deuses guardiões ficam encostados no corpo. São, por assim dizer, 'agregados'.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 3,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem centenas de milhões de espíritos de raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existem centenas de milhões de espíritos de raposa\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Sobre os espíritos de raposa...\"\n\n**Meishu-Sama**\n\"Existem muitos espíritos de raposa. Provavelmente centenas de milhões.\n\nExistem não apenas no Japão, mas também na China e na Rússia.\n\nNa Europa e na América são poucos.\n\nParece que não se adaptam bem aos brancos, sendo numerosos nos orientais, especialmente no Japão.\n\nExistem dois casos: as raposas que já existem como deuses guardiões desde o início e as que encostam subitamente; essa distinção é perceptível.\n\nPode haver cinquenta ou sessenta raposas encostadas em uma só pessoa.\n\nFicam aglomeradas como grãos de feijão, por isso é fácil perceber.\"\n\n\n**Pergunta do Fiel**\n\"Ser ludibriado por espíritos de raposa também é uma afinidade espiritual (*inen*)?\"\n\n**Meishu-Sama**\n\"Sim, é uma afinidade espiritual.\n\nAntigamente, tratei de uma senhora chamada Koyama; ela fora dona de um bordel no passado.\n\nQuando uma mulher trabalha como prostituta por muito tempo, ela se torna uma raposa no Mundo Espiritual.\n\nPor isso, elas encostaram naquela senhora por vingança.\n\nElas faziam barulho dizendo: 'Vou matar o Grande Mestre' (Nota: referindo-se a Meishu-Sama).\n\nOu a senhora era ameaçada pela raposa dizendo: 'Hoje vou parar o seu coração' ou 'Hoje vou derreter o seu cérebro', e ela passava o dia todo se olhando no espelho.\n\nContudo, fora isso, ela não tinha nada de anormal.\n\nPor isso, eu ria dizendo: 'Dona Koyama, a senhora é uma louca consciente'.\n\nMantive-a por perto durante cerca de seis meses para tratá-la e pesquisar.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 4,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distribuição dos Espíritos de Raposa, Período de Possessão e o Conhecimento sobre os Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Distribuição dos Espíritos de Raposa, Período de Possessão e o Conhecimento sobre os Espíritos\"** (1948)\n\n\"Existem centenas de milhões de espíritos de raposa. São numerosos no Japão, China, Índia, União Soviética, etc., mas parecem ser pouquíssimos na Europa, África, etc. Especialmente no Japão, parecem ser muito numerosos.\n\nOs videntes e ascetas que lidam com espíritos de raposa acabam em infelicidade porque todos caem no reino animal.\n\nA raposa que encosta temporariamente sai, mas se ficar encostada por muito tempo, funde-se ao espírito humano e ambos tornam-se animais.\n\nQuanto ao desejo de conhecer sobre os espíritos, se Deus não considerar necessário, não se pode conhecer.\n\nA oportunidade de conhecer surge naturalmente. Não há necessidade de esforço proposital.\n\nAlém disso, enquanto estiver se dedicando à purificação (*Johrei*), você encontrará pacientes espirituais; assim, poderá compreendê-los em cada ocasião.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 5,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas Deuses de Nível Elevado se Desmembram\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Apenas Deuses de Nível Elevado se Desmembram\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Segundo o relato de certo espírito, no momento da reencarnação do ser humano, nasce-se provido de uma parte do caráter daquela pessoa.\n\nPor exemplo, diz-se que se nasce com cinco ou seis das dez características daquela pessoa. Isso é verdade?\n\nNesse caso, tratar-se-ia de um desmembramento espiritual (*bunrei*)?\"\n\n\n**Meishu-Sama**\n\"O fato de as características espirituais aumentarem ou diminuírem pode ocorrer.\n\nNo entanto, o desmembramento espiritual não existe nos espíritos humanos.\n\nNo caso de Deus, quanto mais elevado o nível, mais Ele se desmembra.\n\nAlém disso, no caso da raposa, parece exatamente que ela se desmembra,\n\nmas não é desmembramento; ela possui muitos sequazes e estes encostam em vários lugares, por isso parece um pouco com desmembramento, mas na verdade não se desmembram.\n\nAlém disso, o espírito vai instantaneamente para onde deseja.\n\nSe for cultuado em três casas, ele vai às três; se for cultuado em dez casas, ele vai às dez.\n\nPor isso, isso também parece um desmembramento, mas o espírito humano jamais se desmembra.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 6,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terras com Muitas Doenças Mentais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Terras com Muitas Doenças Mentais\"** (22 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"A que afinidade espiritual se deve o fato de haver muitas doenças mentais especificamente em certas terras?\"\n\n\n**Meishu-Sama**\n\"A doença mental é quase toda causada por raposas, e as raposas também têm organizações. As grandes possuem dezenas de milhões ou centenas de milhões.\n\nA líder é a 'Raposa de Nove Caudas de Pelo Dourado' (*Konmou Kyuubi*), e todas as raposas do Japão são seus sequazes.\n\nNas terras onde há aglomerados de muitos sequazes, há muitas doenças mentais.\n\nFushimi e outros lugares são relativamente bons. No que tange aos *Inari*, ali é a administração geral.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 7,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de Animais em que o Humano que Cai no Reino Animal Reencarna\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tipos de Animais em que o Humano que Cai no Reino Animal Reencarna\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Quando um ser humano cai no reino animal, no que ele mais se transforma?\"\n\n\n**Meishu-Sama**\n\"Raposa (quem trabalha enganando pessoas, mulheres do mundo do entretenimento, etc.), gato, cobra (aqueles com apego forte) e pássaro.\n\nE, ao tornar-se animal, transforma-se a partir da cauda, mantendo a cabeça humana.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 8,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre as raposas também existem casais, e algumas têm segunda ou terceira esposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Entre as raposas também existem casais, e algumas têm segunda ou terceira esposa\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, se uma raposa macho encostar em uma mulher, ela morre. Isso tem algum significado espiritual?\"\n\n\n**Meishu-Sama**\n\"Isso não existe.\n\nPode ocorrer de uma raposa macho encostar em uma mulher, ou de uma raposa fêmea encostar em um homem; existem vários casos. ...\n\nO interessante é que entre as raposas também existem casais e, além disso, algumas têm segunda ou terceira esposa.\n\nMas parece que não são tão terríveis quanto os seres humanos. (Gargalhadas)\n\nNesse ponto, existem humanos piores que raposas. (Risos)\n\nComo as raposas têm até mulheres sedutoras, também existem casamentos formais, e os casais de raposas são devidamente estruturados.\n\nExistem raposas bastante polidas.\n\nSe forem comparadas aos humanos, talvez até fiquem zangadas, dizendo: 'Nós não somos tão imorais quanto os humanos'. (Risos)\n\nAlém disso, muitos humanos transformam-se em raposas.\n\nAs raposas têm pensamentos muito semelhantes aos dos humanos.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 9,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Izuna e Tengu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Izuna e Tengu\"**\n\n**Pergunta do Fiel**\n\"Qual é a relação entre Izuna Daigongen e os *Tengu* que são cultuados no Monte Takao, em Bushu?\"\n\n\n**Meishu-Sama**\n\"Izuna é uma raposa. Como possui poder, ela faz dos *Tengu* seus servos.\""
  },
  {
    "source_file": "korei2.html",
    "title_idx": 10,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura pelo Corte de Cedro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura pelo Corte de Cedro\"**\n\n**Copossessão de Deus Dragão e espírito de raposa em uma única árvore**\n\n**Pergunta do Fiel**\n\"Depois que o pai cortou um cedro (*sugi*), a partir daquele dia a filha (21 anos) parou de ouvir, ficou com o nariz entupido e a cabeça um pouco estranha.\n\nDurante três ou quatro dias, ela só comia se houvesse *sashimi*; saía de casa e comprava tofu frito (*abura-age*) inúmeras vezes para comer e, quando estava em casa, agia com arrogância. Ela veio para receber *Johrei*.\n\nNo início, ela melhorou com uma única vez, mas na vez seguinte, no caminho para cá, sentiu dor no ouvido esquerdo, chegou com duas ou três horas de atraso e, ao receber *Johrei*, começou a chorar, mas logo se acalmou.\n\nNa terceira vez, ela ficou confusa em frente à minha casa sem conseguir entrar; quando alguém da casa a trouxe para dentro,\n\no espírito possuído nesta moça teria encostado em um idoso que passava? Esse idoso andou cerca de cem metros e subitamente perdeu os sentidos.\n\nEu corri para ministrar *Johrei* e ele melhorou imediatamente.\n\nDesde então, quando ministro *Johrei* na madeira cortada ou em pessoas que creio estarem possuídas, elas melhoram na hora, mas depois de um tempo a possessão ocorre novamente, parecendo prejudicar até terceiros.\n\nQue tipo de espírito estaria agindo?\"\n\n\n**Meishu-Sama**\n\"Plante uma árvore substituta. O espírito está sem lugar e confuso.\n\nÉ bom escolher um local o mais próximo possível e explicar bem a situação.\n\nQuando há uma árvore, pode ocorrer de uma raposa encostar na parte superior e um Deus Dragão na parte inferior.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 11,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Responsabiliza-se pelos Desejos Carnais e Materiais do Homem\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Raposa Responsabiliza-se pelos Desejos Carnais e Materiais do Homem\"** (1949)\n\n**Pergunta do Fiel**\n\"Eu percebo claramente que há um espírito de raposa no meu corpo e ele me fazia sofrer muito; depois que recebi o Sagrado Ponto de Foco (*Ohikari*), a dor diminuiu. O que devo fazer para expulsar este espírito de raposa? Estou continuando o *Johrei*.\"\n\n\n**Meishu-Sama**\n\"Quem tem possessão de espírito de raposa são as mulheres. Setenta a oitenta por cento das mulheres têm possessão.\n\nEles se responsabilizam pelos desejos carnais e materiais do ser humano.\n\nNão parece ser uma raposa má, então é bom tratá-la com carinho.\n\nNo ser humano, o espírito guardião principal e o secundário estão em constante luta.\n\nAo pensamento foi dada liberdade infinita.\n\nO pecado só ocorre quando se manifesta em ação.\n\nOs espíritos principal e secundário pensam e, assim, a harmonia vai se estabelecendo.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 12,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raposa é a que Mais Facilmente Encosta no Ser Humano\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Raposa é a que Mais Facilmente Encosta no Ser Humano\"** (13 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Comparado à frequência com que espíritos de raposa ou guaxinim encostam, por que há poucas possessões de espíritos de cães ou macacos?\"\n\n\n**Meishu-Sama**\n\"Raposas e guaxinins encostam facilmente no ser humano.\n\nA raposa é a que mais facilmente encosta e, mesmo pelo caráter, é a que mais se assemelha ao homem.\n\nPor isso, quando os espíritos ancestrais querem avisar algo, frequentemente usam as raposas.\n\nElas falam em nome dos ancestrais.\n\nPor causa disso, nessas ocasiões, há tanto coisas verdadeiras quanto coisas estranhas, e às vezes não se consegue definir se é o ancestral falando ou se é a raposa tagarelando.\n\nPortanto, pode-se pensar que as palavras sérias são do ancestral e as estranhas são da raposa.\n\nCães e gatos também são poucos; macacos e cavalos são raros.\n\nAlém disso, ratos e porcos quase não existem.\n\nNo caso do porco, mesmo sendo mortos em tal quantidade, o fato de não encostarem deve ser porque o espírito é muito indiferente. (Risos)\n\nAfinal, a missão do porco é oferecer sua carne ao homem.\n\nNa Tenrikyo, diz-se que não se deve comer boi, mas pode-se comer porco.\n\nFalando nisso, o boi é útil ao homem puxando carga, mas nunca se viu um porco puxando carroça. (Risos)\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 13,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Vivo de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito Vivo de Raposa\"**\n\n**Pergunta do Fiel**\n\"O espírito vivo (*ikiryou*) de um animal pode encostar em um ser humano?\"\n\n\n**Meishu-Sama**\n\"O espírito vivo de raposa, por exemplo, encosta perfeitamente no homem.\n\nQuando se pergunta à raposa se ela está morta ou viva, ela responde que 'está em tal lugar'.\n\nMais que o humano, a raposa encosta com extrema facilidade.\n\nNo caso humano, se o apego for forte, o espírito encosta.\n\nGeralmente ocorre entre jovens (homem e mulher) ou entre pais e filhos.\n\nSe o homem está apaixonado e a mulher o rejeita, o pensamento do homem em desespero projeta-se inteiramente na mulher, e ela fica melancólica.\n\nMulheres bonitas costumam ter muitos desses espíritos vivos.\n\nE acabam ficando como se tivessem neurastenia.\n\nTambém ocorre entre a concubina e a esposa legítima.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 14,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raposa é Habilidosa em Falar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Raposa é Habilidosa em Falar\"** (9 de setembro de 1949)\n\n**O espírito que fala sozinho**\n\n**Pergunta do Fiel**\n\"Desde há oito anos, existe alguém que fala sozinho dentro da minha boca.\n\nRecentemente, esse ser disse: 'Chegou o momento e desejo revelar a minha identidade; além disso, tenho muitas coisas para falar com o Sr. H.S. (masculino)...'\n\nSobre isso, gostaria de pedir a análise e as instruções do Grande Mestre.\"\n\n\n**Meishu-Sama**\n\"Geralmente é uma raposa, ou uma raposa falando como intermediária em muitos casos. A raposa é habilidosa em falar, por isso é solicitada.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 15,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa é Eloquente\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Raposa é Eloquente\"** (1948)\n\n**Pergunta do Fiel**\n\"Sobre a conveniência de consagrar deuses guardiões...\"\n\n\n**Meishu-Sama**\n\"Consagrar deuses guardiões é bom, mas na verdade não é necessário.\n\nNão é que seja ruim consagrar, mas não há uma obrigatoriedade.\n\nPara o deus guardião, mais do que ser consagrado, não se imagina o quanto é melhor que o ser humano pratique boas ações.\n\nOs deuses guardiões são geralmente espíritos ancestrais, escolhidos entre os espíritos que já foram salvos. Muitos pertencem ao nível dos espíritos salvos do Terceiro Paraíso.\n\nEstes atuam como intermediários de Deus ou salvam pessoas.\n\nEm alguns casos, existem também Deuses Dragões.\n\nAlém disso, às vezes solicita-se várias vontades às raposas.\n\nO deus guardião não consegue falar bem encostando no humano.\n\nNesses casos, ele solicita à raposa para transmitir a mensagem. Para falar, a raposa é mais habilidosa.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 16,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com Habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diálogo com Habitantes do Mundo Espiritual\"** (9 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"O diálogo com habitantes do Mundo Espiritual é realizado com a ajuda de espíritos de raposa?\"\n\n\n**Meishu-Sama**\n\"Pode haver ajuda de espíritos de raposa, mas em muitos casos são espíritos humanos.\n\nUsa-se a raposa quando se quer fazer as pessoas ouvirem algo rapidamente de forma temporária.\""
  },
  {
    "source_file": "korei3.html",
    "title_idx": 17,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Pode se Tornar Subordinado do Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito de Raposa Pode se Tornar Subordinado do Espírito Guardião Primário\"** (1º de março de 1949)\n\n**O Espírito Guardião Primário não encosta no homem, fica ao lado**\n\n**Pergunta do Fiel**\n\"O Espírito Guardião Primário (*Seishugoshin*) do ser humano protege a partir do Mundo Espiritual ou ele encosta no ser humano?\n\nNo segundo caso, o Mundo Espiritual ficaria desguarnecido?\"\n\n\n**Meishu-Sama**\n\"O Espírito Guardião Primário normalmente não encosta no ser humano, ficando ao lado dele; quando se afasta temporariamente, deixa um substituto.\n\nEmbora existam casos em que ele encosta no ser humano, nessas situações o comum é ele fazer encostar um espírito animal subordinado, sendo que, em geral, são muitos os espíritos de raposa.\n\nDeve-se ter cuidado pois, quando o espírito de raposa encosta para falar por ordem do Espírito Guardião Primário,\n\nele pode tagarelar coisas por conta própria, manifestando sua individualidade, em vez de seguir as ordens.\n\nAlém disso, os avisos por sonhos são feitos pelo Espírito Guardião Primário, mas a qualidade do sonho depende da habilidade de cada Guardião.\n\nTambém, o fato de não sentir vontade de realizar algo pode ser o Espírito Guardião Primário impedindo; portanto, quando não se sentir inclinado, é melhor interromper ou repensar.\n\nO Espírito Guardião Primário trabalha intensamente no momento do ingresso na fé.\n\nIsto é, o espírito ancestral solicita ao Espírito Guardião Primário para fazer o descendente ingressar na fé e lhe dá ordens; então, o Espírito Guardião Primário cria circunstâncias nas quais a pessoa se vê obrigada a ingressar.\""
  }
]