[
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\" (25 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"** (Publicado em 25 de maio de 1952)\n\n**Palpitações no meio da noite**\n\n**Pergunta do Fiel**\n\"K.K. (masculino), 35 anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter hemorragia hemorroidária, que durou cerca de 50 dias.\n\nPor volta de 24 de fevereiro, quando a hemorragia havia cessado, começou a sentir tremores e palpitações cardíacas, e continua recebendo Johrei diariamente até hoje.\n\nAs toxinas ao redor do coração foram sendo eliminadas gradualmente e hoje ele se sente praticamente aliviado.\n\nAtualmente, quando acorda no meio da noite (por volta das 3 ou 4 horas), as palpitações começam; o que seria isso?\n\nAlém disso, segundo a visão de um médium em 15 de março, há a possessão de um espírito de um parente do pai que morreu na guerra.\n\nApós a retirada desse espírito, ele sentiu um alívio repentino temporário, mas\n\ndepois voltou ao estado anterior; desde então, graças à proteção do Johrei, está se recuperando.\n\nO próprio, por volta dos 20 anos, utilizou grande quantidade de compressas e medicamentos devido a contusões no peito e resfriados.\n\nNeste caso, onde devo ministrar Johrei principalmente?\n\nAlém disso, fizemos o que o espírito que se afastou pediu; ele está salvo?\n\nA família do espírito possessor ainda não ingressou na fé; em casos assim, que método devemos adotar?\n\nAinda, na noite de 3 de abril, começou um tremor pelos pés que se estendeu por todo o corpo e durou cerca de dez minutos; isso seria espiritual?\n\nA família dele consagrou *Dai Komyo Nyorai* e o Kannon de Biombo.\n\nPeço vossa orientação sobre o acima exposto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto é possessão espiritual devido à anemia; portanto, conforme o sangue se tornar abundante, deixará de ser possuído.\n\nNo entanto, como esse espírito morto deseja ser salvo, se o fizer ouvir constantemente a Oração Xintoísta (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Hinos Divinos, ele se curará mais rápido.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\" (16 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um jovem que completa 30 anos este ano teve epilepsia no campo de batalha e foi repatriado há cerca de nove anos.\n\nQuando tem ataques, o queixo desloca e ele sofre por cerca de uma hora.\n\nDepois disso, fica atordoado por um ou dois dias e não entende quase nada.\n\nTornou-se doente mental há dois ou três anos; em fevereiro do ano passado, teve um surto violento e foi internado por cerca de dois meses; acalmou-se um pouco, ingressou na fé em agosto do ano passado e permitiram-lhe consagrar *Komyo Nyorai*.\n\nToda vez que tem um surto, grita: 'Vou matar, matem-me'.\n\nMesmo quando está em surto violento, se entoarmos a Oração (*Norito*), ele se ajoelha e ora junto.\n\nE recebe Johrei com alegria.\n\nTambém guarda com cuidado fotos do General Nogi e do Sr. Tojo e as mostra para nós.\n\nRecentemente, lê livros de leitura da escola primária diante do Altar Divino à noite.\n\nAntigamente seguia a Seita Nichiren e, quando tem surtos, recita os sutras de antes.\n\nAlém disso, seus irmãos faleceram de tuberculose pulmonar e cárie vertebral.\n\nPor qual espírito seria isso?\n\nE como proceder para que ele melhore rápido daqui para a frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito morto em guerra; quando o espírito se afasta, ele fica atordoado por um dia. Manifesta o estado do momento da morte.\n\nJohrei, Oração (*Norito*) e Livros Divinos são bons.\n\nSe tratar a parte posterior da cabeça e o bulbo (medula oblongata) com paciência, curará.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\" (28 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\"** (28 de abril de 1948)\n\n**Fala do Fiel**\n\"Certo dia, fui a um médium e o espírito do meu marido, que morreu na guerra, apareceu;\n\nele encenou a chamada de presença às 22 horas do dia 23 de junho de 1945 e, no instante em que disse 'Presente' (*Yoshi*), caiu;\n\ntateou três vezes o *Komyo* (Ohikari) que guardava no bolso direito do peito, disse 'Entendi bem' três vezes e morreu. Agradeço profundamente a Proteção.\n\nTambém me disse: 'Vá para a América e salve as pessoas com este Caminho'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Outro dia também, o espírito de um morto em guerra encostou em sua irmã e contou tudo: que foi executado em tal dia, tal hora e tal minuto de 1947;\n\nque naquela ocasião, quinze pessoas foram deitadas lado a lado e mortas sendo atropeladas por um rolo compressor.\n\nDisse que apenas ele foi perdoado desta vez e pôde voltar ao Japão,\n\ne ensinou tudo: que na hora da morte, ao seu lado estava fulano de tal idade, e ao lado desse, fulano de tal idade.\n\nNormalmente, quem morre dessa forma torna-se um espírito preso à terra (*Jibaku no Rei*) e não consegue sair do lugar,\n\nmas ele foi uma pessoa salva pela virtude do Amuleto (Ohikari) que a irmã recebeu no outono do ano passado.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Morto em Guerra Subiu ao Terceiro Céu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um Morto em Guerra Subiu ao Terceiro Céu\" (Dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que um Morto em Guerra Subiu ao Terceiro Céu\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido morreu na guerra, mas no outono do ano passado, quando uma pessoa veio à minha casa, ela viu o meu falecido marido,\n\ne ele teria dito: 'Graças à fé em que minha esposa se esforça agora, pude subir à posição mais alta como ser humano'; o que seria essa posição mais alta?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é o Paraíso (Céu).\n\nO Paraíso também pode ser dividido genericamente em Primeiro, Segundo e Terceiro Níveis; essa posição mais alta é o Terceiro Céu, e como o Terceiro Céu também é dividido em três níveis, ele deve ter ido para o topo desse nível.\n\nO Segundo Céu é o lugar para onde vão pessoas com divindade, e entre os humanos, só conseguem ir aqueles com afinidade espiritual de alto nível.\n\nAo Primeiro Céu, humanos comuns absolutamente não conseguem ir.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\" (18 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tornar um Espírito Fiel Gera Grande Virtude\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, homem), Professor de Grau 3, pertencente à Filial Iwaki.\n\nO Sr. T., no dia 12 de julho deste ano, embora tivesse sintomas desde alguns dias antes, a partir de um estado de paralisia geral, teve respiração violenta, rigidez no corpo todo e ocorreu uma purificação aguda de estado de morte aparente; após cerca de uma hora de Johrei, finalmente se acalmou, mas\n\npor volta das 11 da noite ocorreu novamente; assim que pedimos a proteção de Meishu-Sama, continuou duas vezes no dia seguinte; depois disso, até hoje, apresenta os mesmos sintomas cerca de uma vez a cada poucos dias e, ao entrar em estado de morte aparente, recupera-se gradualmente se entoarmos as Palavras de Luz (*Zengen Sanji*) várias vezes após o Johrei.\n\nOs sintomas recentes são muito mais leves do que no início e ele tem bastante força física; quando ocorrem os sintomas de purificação, ele deseja as Palavras de Luz e, assim que terminamos de entoar, entra temporariamente em estado de morte aparente.\n\nEle serviu no Exército Voluntário da Manchúria, ficando estacionado lá por mais de três anos; retornou um ano após o fim da guerra. Na família, duas irmãs mais velhas são Professoras Adjuntas (*Chukyoushi*) e o irmão mais novo serviu no Esquadrão de Serviço de Construção por cerca de meio período; é uma família onde todos se dedicam à Salvação.\n\nO pai faleceu há alguns anos, a mãe se dedica junto com os filhos.\n\nEntre 1938 e 1945, morreram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo; os dois irmãos mais velhos morreram em combate no exterior, o irmão mais novo Jiro morreu afogado num reservatório aos 13 anos; durante a estadia na Manchúria, especialmente enquanto prisioneiro após a derrota, incontáveis colegas caíram incapazes de suportar o frio de dezenas de graus abaixo de zero,\n\ne o Sr. T., por ser forte de corpo e mente, escapou da morte por um triz e dizem que cuidou bastante dos colegas; os sintomas de purificação mencionados ocorreram cerca de três vezes em agosto e setembro do ano passado.\n\nAcredito que haja relação espiritual, e penso que é a purificação de alguém que sofreu congelamento até a medula óssea na Manchúria,\n\nmas como são sintomas de purificação terríveis que nunca ouvi nem vi antes, e embora esteja gradualmente ficando melhor ao receber Johrei do Instrutor I. mais de dez vezes, pergunto respeitosamente sobre a relação espiritual, o Johrei e outras Orientações Divinas.\n\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito de morto. Desses companheiros de guerra... é esse tipo de espírito.\n\nOu seja, isso manifesta o estado do momento da morte.\n\nEstado de paralisia geral, respiração violenta, rigidez no corpo todo. Isso é exatamente o estado de um espírito morto.\n\nDizer que quer as Palavras de Luz... é porque o espírito quer ser salvo.\n\nEm suma, a doença do espírito vai sendo curada; então, percebendo que ele mesmo está sendo salvo — no começo encostava de qualquer jeito, mas\n\ncomo quer ser salvo logo, quer ouvir as Palavras de Luz; então isso é bom.\n\nIsso vai melhorar gradualmente. Não se preocupe.\n\nFaça com que leia os Livros Divinos o máximo possível. Comuns... qualquer um serve.\n\nPode ser 'Conversas sobre a Fé' (*Shinko Zatsuwa*). Leia para o espírito ouvir. É tornar o espírito um fiel. Se fizer isso, terá feito uma imensa virtude.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Culto aos Mortos por Explosão - Deve-se Entoar Palavras de Luz\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Culto aos Mortos por Explosão - Deve-se Entoar Palavras de Luz\" (6 de janeiro de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Culto aos Mortos por Explosão - Deve-se Entoar Palavras de Luz\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine-me o método para salvar o espírito da avó que ouvi dizer ter morrido em uma explosão há três anos, em uma província distante.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nReúne-se relativamente rápido, mas como perde as faculdades no instante da explosão, fica com demência.\n\nEntão, reúne-se e toma a forma humana, mas fica atordoado e sem consciência.\n\nSe entoar as Palavras de Luz (*Zengen Sanji*) constantemente, recobra a consciência rapidamente.\n\nMelhora conforme a virtude da pessoa em vida e a forma de culto da família enlutada. Coloque-a perto de *Komyo Nyorai*.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Mortuária de Madeira Branca Enviada com os Ossos do Morto em Guerra Tem Erro na Escrita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Mortuária de Madeira Branca Enviada com os Ossos do Morto em Guerra Tem Erro na Escrita\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Mortuária de Madeira Branca Enviada com os Ossos do Morto em Guerra Tem Erro na Escrita\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Os ossos do morto em guerra retornaram, mas ao tentar enterrar, abri a caixa de madeira e vi que\n\nhavia apenas o nome secular escrito na mortuária de madeira branca (*shiraki no ihai*),\n\nmas como os caracteres estão errados, sendo caracteres fonéticos substitutos (*ateji*), não suporto enterrar assim.\n\nComo o funeral público e o funeral já terminaram, o que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Peça a um monge normalmente para dar um Nome Póstumo (*Kaimyo*) e cultue.\n\nNeste caso, o nome errado não tem significado, então basta deixar para lá.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Mortos em Guerra\"**\n\n**Pergunta do Fiel**\n\"Como devo proceder com o descarte das unhas e cabelos deixados pelo morto em guerra?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta enterrar embaixo do túmulo como de costume.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Remover o Apego de Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Remover o Apego de Mortos em Guerra\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Remover o Apego de Mortos em Guerra\"** (30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 22 anos este ano; recebeu um genro adotivo em dezembro do ano passado e, no dia do casamento, apresentou anormalidade mental e o casamento foi desfeito;\n\na partir de 9 de março deste ano, curou-se temporariamente com cerca de 40 sessões de Johrei durante um mês, mas\n\nreincidiu na noite do dia 1º deste mês e diz que sente saudades do ex-marido (do casamento desfeito) e não consegue desistir de jeito nenhum.\n\nHaveria alguma relação espiritual na causa da doença? Pergunto respeitosamente.\n\nA propósito, a mesma mulher tinha um noivo anterior que morreu na guerra.\"\n\n\n**Orientação de Meishu-Sama**\n\"Provavelmente o espírito que morreu na guerra atrapalhou o casamento devido ao seu apego.\n\nTer se tornado anormal no dia do casamento tem esse significado.\n\nDepois disso, o espírito se assustou com o Johrei e retirou-se temporariamente, mas como não conseguiu desistir, encostou novamente.\n\nSe ingressar na fé e dedicar-se com paciência, esse apego será removido.\n\nO objetivo da fé está em remover o apego.\n\nQuando o apego é removido, ele entende que é um pecado encostar em alguém vivo por não conseguir desistir, então desiste.\n\nAo fazer isso, o apego da mulher também será removido.\n\nRemover o apego através do Espírito da Palavra (*Kotodama*) da Oração (*Norito*) e dos Hinos Divinos é o melhor. Com certeza curará.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 10,
    "title_ptbr": "Relato de Experiência: Senhora Desenganada pelo Médico é Salva de Convulsões que Duraram Três Dias",
    "publication_title_ptbr": "Relato de Experiência: Senhora Desenganada pelo Médico é Salva de Convulsões que Duraram Três Dias (15 de outubro de 1952)",
    "content_ptbr": "**Relato de Experiência: Senhora Desenganada pelo Médico é Salva de Convulsões que Duraram Três Dias** (Publicado em 15 de outubro de 1952)\n\nShizuoka, Igreja Média Kamiyama - M.H.\n\n\"Relato aqui a purificação da esposa do Sr. S., que recebeu a Salvação recentemente.\n\nNo dia 10 de julho, quando voltei à Igreja no último trem,\n\nrecebi o aviso do marido: 'Pouco antes, num telefonema de Kambara, disseram que a esposa do Sr. S. teve convulsões e, ao ser examinada pelo médico,\n\nele disse que \"as convulsões são muito violentas e o coração está fraco, então provavelmente não resistirá até amanhã\",\n\ne além disso, a própria está recusando tratamento médico'.\n\nPor um instante, fiquei atônito.\n\nA esposa dele já está no fim... lembrei-me que, naquele dia, visitei a casa dele e, na hora de ir embora, a esposa falou profundamente algo como 'perdi a razão de viver',\n\ne devolveu os Livros Divinos que eu havia emprestado há muito tempo, então pensei que ela já estava preparada para isso.\n\nDe fato, a esposa tinha uma purificação no coração especialmente forte recentemente e vivia mal, dia após dia.\n\nProvavelmente, nos últimos dez anos, não houve um dia sequer em que não dependesse da medicina, e diziam que não havia doença que não tivesse tido na cabeça, peito, abdômen, etc.\n\nNo abdômen havia cicatrizes dolorosas de bisturi em dois lugares; poderia se dizer que era um corpo coberto de feridas, ou melhor, um modelo de vítima da medicina.\n\nNo entanto, eu pensei.\n\nEstando na pior situação, a fé convicta que recusou corajosamente a medicina, e o estado de espírito da esposa que entregou tudo a Deus.\n\nAcreditei firmemente que haveria proteção.\n\n'Sim, vamos orar', e orei unicamente pela ressurreição da vida.\n\nNa manhã seguinte, impaciente com o amanhecer, corri para a casa do Sr. S. no primeiro trem.\n\nFelizmente, o Presidente da Igreja I. veio especialmente até lá.\n\nA esposa sentiu um mal-estar repentino pouco depois das 7 da noite anterior e, ao mesmo tempo, teve convulsões e ficou inconsciente, o que continuava até a nossa chegada.\n\nE quando o médico veio, ela estava inconsciente, é claro, mas quando ele ia começar a injeção, dizem que ela balançou as duas mãos repentinamente e recusou.\n\nChegamos à casa do Sr. S. pouco depois das 7; **ao ver a doente, o corpo todo estava rígido, mãos e pés frios, rosto como de um morto, e o pulso estava num estado que mal sustentava a vida.**\n\nO marido e as pessoas ao redor pareciam já ter desistido.\n\n**O Presidente da Igreja começou imediatamente o Johrei.**\n\nCinco, dez minutos... o tempo sufocante continuou.\n\n**Cerca de uma hora depois, o corpo começou a amolecer finalmente e parecia ter recobrado um pouco a consciência,\n\nmas foi por pouco tempo; com convulsões novamente, caiu em sono profundo.**\n\nNessa hora, o Presidente da Igreja pareceu pensar que isso tinha uma relação espiritual considerável.\n\nA propósito, **o ex-marido da esposa morreu na guerra, e o apego desse espírito a perseguia constantemente, tentando tirar até sua vida.\n\nEm meio à inconsciência, o fenômeno de possessão espiritual apareceu de fato.\n\nEra realmente o espírito do ex-marido.**\n\n**Dizia apenas uma palavra: 'Vou tirar a vida disto'.**\n\n**O Presidente da Igreja explicou várias vezes que isso era errado e pregou repetidamente o caminho da salvação, mas ele se recusava teimosamente a ouvir.**\n\nO marido, que observava esse estado ao lado, ao contrário da esposa que se apoiava de coração neste Caminho até então, era meio zombeteiro, mas\n\npercebeu de coração a grandeza da salvação do Messianismo e a realidade dos espíritos,\n\ne pareceu decidir-se: 'Certo, vou pedir que salvem minha esposa com Johrei'.\n\nO Presidente da Igreja também parecia estar em dificuldades com a teimosia do espírito, mas\n\n**quando falou ao marido sobre a importância de consagrar imediatamente a mortuária (*ihai*) desse ex-marido e salvar o espírito, o marido concordou plenamente.**\n\n**Nesse momento, a condição mudou repentinamente.**\n\nEla se levantou de repente e foi sozinha ao banheiro; todos ficaram surpresos e, ao mesmo tempo, choraram de alegria juntos.\n\nCom isso, o problema fundamental foi resolvido.\n\nDepois disso, conversou com as pessoas ao redor por um tempo, mas logo caiu novamente em sono profundo com convulsões.\n\nIsso continuou até a noite do dia seguinte, dia 12.\n\nA ansiedade aumentou novamente.\n\nMesmo resolvendo o problema espiritual, como ela estava fisicamente bastante debilitada... pensávamos assim.\n\nNo dia 12, bem cedo, **o marido apressou-se para a terra natal do ex-marido para fazer a mortuária.**\n\nDiz que saiu de casa com o sentimento trágico de que provavelmente não encontraria a esposa viva novamente.\n\nPor volta das 9 daquela noite, **voltou trazendo o Nome Póstumo (*Kaimyo*).**\n\nJusto nessa hora a esposa estava inconsciente, mas com os olhos cheios de lágrimas.\n\nO espírito do ex-marido, que dizia tanto que não queria ser cultuado, deve ter sido tocado pelo Amor Maior (*Daijo-ai*) e não teve escolha a não ser corrigir seu erro.\n\n**Naquela noite, oferecemos a mortuária do ex-marido, recém-adicionada ao oratório, e realizamos o culto provisório do Kannon de Biombo.\n\nQuando íamos começar o culto, a esposa recobrou a consciência repentinamente e se levantou.**\n\n**Entoou as Palavras de Luz e os Hinos Divinos em voz alta, assim como nós.**\n\n**Assim, a grande purificação que durou três dias e noites teve uma reviravolta súbita e ela foi salva.**\n\nÉ conforme o Hino Divino:\n\n'Estender a vida de uma pessoa já desenganada. Minha Obra Divina não tem igual no mundo.'\n\nPensando bem, inicialmente foi declarada a morte pelo médico e tanto o marido quanto a família já tinham desistido.\n\nCom noventa e nove por cento (de chance de morte), recebemos a extensão da vida pelo Poder Absoluto de Meishu-Sama.\n\nE a nuvem espiritual que cobria constantemente o casal e a família dissipou-se, e fomos salvos transformando-nos num lar paradisíaco.\n\nMeishu-Sama, muito obrigado. Permitam-me agradecer em nome da própria.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Relato de Experiência: Experiência de \"Comunicação Espiritual\"",
    "publication_title_ptbr": "Relato de Experiência: Experiência de \"Comunicação Espiritual\" (Tijou Tengoku nº 13 - 20 de fevereiro de 1950)",
    "content_ptbr": "**Relato de Experiência: Experiência de \"Comunicação Espiritual\"** (*Tijou Tengoku* nº 13, Publicado em 20 de fevereiro de 1950)\n\nIgreja Média Koho - T.M. (38 anos, masculino)\n\nData: 16 de julho de 1949\nLocal: Local de Difusão O., Distrito de Mizuma, Província de Fukuoka\nEspírito: Meu irmão S. (Morreu em combate na frente da Birmânia em 7 de julho de 1945)\nMédium: Sra. M.S. do Local de Difusão O.\n\n\n\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, recebi as aulas de aprimoramento logo após ser desmobilizado, guiado pelo Professor Kihara; desde então até hoje, recebi inúmeras graças e, ignorando como vento nos ouvidos os insultos do mundo chamando de superstição ou seita maligna, segui decididamente o Caminho do Deus Verdadeiro com todo o afinco.\n\nJuntamente com isso, a asma da minha mãe tornou-se muito mais leve e, como resultado, tanto minha mãe quanto minha esposa receberam as aulas de aprimoramento e permitiram-nos consagrar a Imagem Divina.\n\nNós dois, junto com minha mãe e esposa, tornamo-nos três e dedicamo-nos de todo o coração ao Caminho.\n\nA morte do meu irmão S. na guerra foi a maior dor para minha mãe.\n\nMinha mãe é minha segunda mãe (madrasta), e o irmão que morreu na guerra era o primeiro filho da mãe e meu meio-irmão.\n\nDevido a essa relação, para a mãe foi como perder seu primeiro tesouro, então sua dor era compreensível; todo mês, no dia do falecimento, ela oferecia várias oferendas no oratório e esforçava-se no culto ao irmão como algum consolo para o coração.\n\nA mãe é uma boa mãe também para mim, filho de criação, mas, como se diz, uma 'boa pessoa do Pequeno Veículo' (*Shojo*); após a morte do irmão na guerra, conforme os anos passavam, ela não conseguia esquecer e começou a tratar minha esposa com dureza por qualquer coisa.\n\nEu pensava que isso era alguma expiação de pecados ou purificação, orava a Deus e cumpria meu dever de filho, pensando que não havia outro caminho senão ser purificado através do Johrei, então orava e pedia a Kannon-sama.\n\nEsperava que algum dia meu coração fosse compreendido e que ela entendesse bem sobre o Caminho.\n\nÉ algo grato; esse tempo finalmente chegou. Ou melhor, fomos guiados a esse tempo.\n\nNo dia 16 de julho passado, minha mãe teve um ataque de asma e, como não melhorava muito, recomendei que fosse ao Local de Difusão pedir (Johrei), e ela frequentou por dois ou três dias.\n\nExatamente por volta das 4 e meia da tarde do dia 16, enquanto ela recebia Johrei, a Sra. Miyabe, que recebia Johrei no assento ao lado, estava entoando a Oração (*Norito*) quando, de repente, virou-se para minha mãe e chamou várias vezes 'Mãe, Mãe', dizendo 'Mãe, a senhora estava aqui agora, não é?', e debruçou o rosto no colo da minha mãe dizendo 'Sou eu, sou o S.'.\n\nMinha mãe, que até então se espantava com o fenômeno estranho, finalmente entendeu com isso e lembrou-se do S. que morreu na guerra.\n\nO espírito do meu irmão S. havia encostado e aparecido.\n\nO espírito de S. continuou falando o seguinte e pediu várias coisas:\n\n\n'Mãe, por que a senhora não entende? A senhora lamenta a minha morte na guerra, mas eu nunca me senti triste por ter morrido na guerra.\n\nA senhora oferece oferendas no oratório no dia da minha morte, mas não fico nem um pouco feliz.\n\nPelo contrário, é só sofrimento; não sou só eu, o papai também sofre por causa disso; por causa disso não consigo ir para o Paraíso e sofro.\n\nO que o mano (refere-se a mim) diz e o que a tia diz é verdade.\n\nEu queria pedir isso e pedi muito à tia S. (Sra. M.), mas ela só falava com o mano, e como a senhora não se aproximava muito deste Local de Difusão, hoje não aguentei mais esperar e saí', disse ele.\n\nA mãe também derramou lágrimas e parecia ter entendido. A Sra. M. prontamente entoou as Palavras de Luz ao lado.\n\n'Nunca se preocupe, pois a mãe agora entendeu', disse ela, e também falou sobre Kannon-sama, ao que ele repetiu várias vezes: 'Realmente grato, grato; se entoarem as Palavras de Luz eu posso ir para o Paraíso, realmente grato. Com isso estou feliz, feliz.'\n\n\nA mãe também foi salva com isso. A indizível aflição da minha casa começou a receber a Luz pela força de Kannon-sama.\n\nNossas longas nuvens dissiparam-se de repente, e antepassados e familiares foram, dia a dia, aproximados do Paraíso, do Paraíso Terrestre; diante da graça do Grande Mestre, agora mais do que nunca, só posso chorar.\n\nDaqui para a frente, renovo dia a dia o juramento de dedicar-me à construção do Paraíso Terrestre, salvando o maior número possível de pessoas do mundo que sofrem mais do que eu sofria.\n\n\nA propósito, com as palavras do meu irmão, aprendi claramente as seguintes coisas:\n\n1. No Mundo Espiritual a ordem é realmente correta.\n\n2. Oferendas feitas com pensamento de apego nunca chegam de forma agradável, pelo contrário, fazem sofrer.\n\n3. O sofrimento dos antepassados no Mundo Espiritual manifesta-se como sofrimento para nós, descendentes no Mundo Material.\n\n4. O Mundo Material e o Mundo Espiritual são contínuos.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 12,
    "title_ptbr": "Relato de Experiência: História do Comandante Yamazaki que Morreu Honorablemente na Ilha de \"Attu\"",
    "publication_title_ptbr": "Relato de Experiência: História do Comandante Yamazaki que Morreu Honorablemente na Ilha de \"Attu\" (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: História do Comandante Yamazaki que Morreu Honorablemente na Ilha de \"Attu\"** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\nAssociação Jinko, Igreja Tenkoku da Kannon do Japão - O.Y. (28 anos, masculino)\n\n\"Esta história é sobre a situação de quando (o espírito) encostou em Y.Y. (17 anos, masculino) no Local de Difusão Yoka, por cerca de 40 minutos a partir das 8:40 da manhã de 28 de janeiro deste ano.\n\nAssim que o espírito encostou, parecia com muito frio e tremia dizendo 'Oooh frio, frio', 'Ufufufufufu'; pouco depois, colocou o dedo na boca e estendeu a mão direita pedindo algo; perguntei 'Chá ou água?', mas balançou a mão; perguntei 'É comida?', e ele assentiu, juntou as mãos e pediu comida.\n\nAo dar a comida, ele 'sugou' o espírito (do alimento) fazendo som de 'suu suu', e ao terminar de comer duas tigelas, pediu chá em voz alta.\n\nAo dar, bebeu vinte xícaras no total, recebendo respeitosamente uma por uma.\n\nDurante esse tempo, por cerca de dez minutos, o Instrutor Nishigami entoou as Palavras de Luz continuamente; a fisionomia melhorou um pouco e o frio pareceu diminuir.\n\nEntão, como fez menção de escrever, dei papel e lápis e ele escreveu: 'Sou o Comandante de Tropa Yamazaki que morreu honorablemente (*gyokusai*) na Ilha de Attu na Grande Guerra do Leste Asiático. Por favor, a Oração'; perguntei se era a Oração (*Norito*) e ele assentiu.\n\nE escreveu novamente: 'Agora estou no Inferno do Frio e Escuridão (*Ankan Jigoku*). Inferno do Frio e Escuridão'; ao terminar de escrever, orou e pediu comida e chá com gestos como antes.\n\nAo terminar de beber, orou novamente, levantou o corpo e, esfregando os olhos, olhou para cima; parecia satisfeito, colocou a mão no ouvido e ouvia a Oração.\n\nPediu lápis novamente e escreveu calmamente, letra por letra: 'Oh, Kannon-sama brilhante está presente'; olhando para cima: 'Oh, claro, claro, sinto muito verdadeiramente.\n\nEu não sabia que viria para um lugar assim.\n\nÉ realmente graças a Kannon-sama. Quero me tornar uma pessoa útil à construção do Paraíso Terrestre.\n\nPermitiram-me ir para um lugar chamado Reino Intermediário (*Chuuukai*). Agradeço profundamente'.\n\nEntão fizemos algumas perguntas e respostas. As respostas foram escritas.\n\n\nPergunta: 'Quando o senhor morreu honorablemente (*gyokusai*)?'\n\nResposta: 'Perdoe-me (de responder) apenas isso.'\n\n\nPergunta: 'Por que não consegue falar?'\n\nResposta: 'Estou envergonhado.'\n\n\nPergunta: 'Tem família?'\n\nResposta: 'Tenho.'\n\n\nPergunta: 'Onde está a família?'\n\nResposta: 'Estou envergonhado.'\n\n\nPergunta: 'Por que veio aqui?'\n\nResposta: 'Não tinha para onde voltar após me tornar espírito (*hotoke*).'\n\n\nPergunta: 'Tem alguma relação com este corpo?'\n\nResposta: 'Tinha afinidade, por isso permitiram-me encostar neste corpo carnal.'\n\n\nPergunta: 'Vidas passadas ou esta vida?'\n\nResposta: 'Vidas passadas, perdoe-me a indelicadeza.'\n\n\nPergunta: 'Tem casa?'\n\nResposta: 'Não sei.'\n\n\nPergunta: 'Ainda está na Ilha de Attu?'\n\nResposta: 'Ainda estou na Ilha de Attu.'\n\n\nPergunta: 'Quantas pessoas estavam juntas?'\n\nResposta: 'Duas mil pessoas. Houve pessoas salvas para o Paraíso.'\n\n\nPergunta: 'Quem?'\n\nResposta: 'Sugiki Shin (ou Makoto).'\n\n\nPergunta: 'Onde (ele está)?'\n\nResposta: 'Não sei. Peço-lhes, por favor, não digam Namu Amida Butsu para os espíritos. Pessoas da Associação Tenkoku, deixem-me voltar agora.'\n\n\nPergunta: 'Vou entoar as Palavras de Luz, então pode voltar.'\n\nResposta: 'Estou muito feliz. Então, peço-lhes. Deus 567 (Miroku), aqui estão as pessoas da Associação Tenkoku. Sinto muito (pelo incômodo).'\n\n\nPergunta: 'Não tem nada que queira que façamos?'\n\nResposta: 'Sim, não há nada.'\n\n\nEnquanto entoávamos as Palavras de Luz, ele juntava as mãos em oração; ao terminar, fez a forma da imagem de Kannon com gestos, orou feliz e, ao terminar, abriu os braços como quem diz 'Reúnam-se', colocou as mãos na boca como um megafone e mostrou a aparência de gritar algo.\n\nA primeira voz não foi ouvida, mas da segunda vez em diante disse: 'Com certeza se tornará um bom Paraíso e serão felizes', e\n\nsegurando o 'megafone', gritou como se chamasse: 'A felicidade virá! A felicidade virá!', e foi embora. Eram 9:21.\n\n\nÀs 10:52 encostou novamente.\n\nDesta vez abriu a boca e disse: 'Desculpe-me por antes. Sou o Comandante de Tropa Yamazaki. Desculpe-me'. Então perguntamos novamente.\n\nPergunta: 'Onde está agora?'\n\nResposta: 'Estou na parte superior do Reino Intermediário.'\n\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Comida tem livremente, desculpe-me.'\n\n\nPergunta: 'Está trabalhando?'\n\nResposta: 'O trabalho é entoar as Palavras de Luz e a Oração (*Norito*), o resto é livre. O corpo carnal cansa, então deixe-me voltar.'\n\nDisse isso e, como antes, representou a figura de Kannon com gestos, orou e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 15,
    "pub_idx": 13,
    "title_ptbr": "Relato de Experiência: A Grande Graça que Alcança os Antepassados",
    "publication_title_ptbr": "Relato de Experiência: A Grande Graça que Alcança os Antepassados (Tijou Tengoku nº 14 - 20 de março de 1950)",
    "content_ptbr": "**Relato de Experiência: A Grande Graça que Alcança os Antepassados** (*Tijou Tengoku* nº 14, Publicado em 20 de março de 1950)\n\nIgreja Média Shinsei - S.T. (49 anos, feminino)\n\n\"O dia 20 de julho, embora o mês fosse diferente, era o dia do falecimento de minha mãe. Fizemos várias oferendas e conversávamos sobre as lembranças dela.\n\nApós a oração da noite, ao ministrar Johrei na minha filha mais velha e na Sra. U., que mora conosco (ambas Instrutoras), a Sra. U. disse: 'Meu corpo ficou estranho'. Ao continuar o Johrei, ela moveu o corpo apresentando fenômeno de possessão espiritual (omissão... a seguir, perguntas e respostas com o espírito possessor).\n\n\nPergunta: 'Onde está o filho da Sra. Uno?'\n\nResposta: 'Filho?'\n\n\nPergunta: 'O filho que morreu na guerra.'\n\nResposta: 'Ah, o Tetsuo? Aquele não vem até onde nós estamos, mas está no Reino Intermediário. Afundou um pouco antes da Ilha de Leyte, sabe... era um navio com cerca de mil e quinhentas pessoas.\n\nEra um menino de corpo grande, sabe... nadava bem e nadou bastante, mas acabou ficando com o corpo pesado e afundou fundo, bem fundo.\n\nMas a mãe desse menino não se entristece nem um pouco, sabe... é engraçado, hahaha.\n\nÉ graças a ela estar fazendo o Serviço de *Komyo Nyorai*. Os outros pais ficam lamentando para sempre, o que é um problema.\n\nAgora, sabe... ele está ensinando apenas sobre *Komyo Nyorai* para todos no Reino Intermediário.\n\nComo é um menino que não fica tagarelando coisas desnecessárias, todos gostam dele.\n\nRealmente, graças a *Komyo Nyorai*, é grato, não é? Bem, pedirei a *Komyo Nyorai* para nos levar.'\n\nE, entoando as Palavras de Luz junto com todos, o espírito partiu.\n\nEntendi muito bem que a virtude da fé no Mundo Material reflete no Mundo Espiritual, salvando os antepassados, e que essa alegria reflete novamente no Mundo Material; agradeço profunda e imensamente a vasta e infinita Grande Graça de *Komyo Nyorai* e esforçar-me-ei para servir, mesmo com minha pouca força.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 14,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Se não cultuarmos o espírito dos mortos em guerra, eles não conseguem voltar?\n\nPor exemplo, dizem que os espíritos que morreram honorablemente (*gyokusai*) na Ilha de Attu ainda estão naquele local tal como estão.\n\nAcredito que cada família os cultue, mas o que acontece?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultuar significa criar um lugar para eles ficarem, então podem voltar logo.\n\nAo cultuar, os Fios Espirituais conectam-se do Mundo Espiritual até lá, e eles são salvos rapidamente.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\" (25 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Necessidade de Cultuar os Mortos em Guerra\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Se não cultuarmos o espírito dos mortos em guerra, eles não conseguem voltar?\n\nPor exemplo, dizem que os espíritos que morreram em guerra na Ilha de Attu ainda estão naquele local tal como estão;\n\nacredito que cada família os cultue, mas o que acontece?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que se deve cultuar.\n\nSe cultuar, podem voltar logo.\n\nExplicando de forma fácil de entender no Mundo Material, é pela mesma razão que um soldado repatriado, ao voltar, ficaria em apuros se não tivesse casa;\n\nao cultuar o espírito e fazer a mortuária (*ihai*), deve-se criar um lugar para que, quando o espírito voltar, possa se alojar imediatamente.\n\nE, o pensamento de cultuar diariamente conecta-se do Mundo Espiritual até a Ilha de Attu, e esse espírito será salvo rapidamente e voltará.\n\nÉ exatamente como os japoneses retidos na União Soviética: se as pessoas do interior do país fizerem vários movimentos junto ao governo pedindo que os tragam de volta logo, eles podem voltar um pouco mais rápido.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Mortuária Também para Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Mortuária Também para Mortos em Guerra\" (10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Necessidade de Mortuária Também para Mortos em Guerra\"** (Publicado em 10 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Se não cultuarmos o espírito dos mortos em guerra, eles não conseguem voltar?\n\nPor exemplo, dizem que os espíritos que morreram honorablemente na Ilha de Attu ainda estão naquele local;\n\nclaro, acredito que cada família os cultue, mas o que acontece?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que se deve cultuar.\n\nFalando em termos do Mundo Material, a mortuária (*ihai*) é a hospedaria, e é como um soldado que retornou ficar em apuros se não tiver casa.\n\nO pensamento de cultuar vai para o Estrato Espiritual (*Reisokai*), e do Estrato Espiritual o Fio Espiritual conecta-se à Ilha de Attu, sendo salvo rapidamente.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Construir Túmulo Também para Mortos em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Melhor Construir Túmulo Também para Mortos em Guerra\" (11 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Melhor Construir Túmulo Também para Mortos em Guerra\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recebemos o comunicado de morte em guerra, realizamos o funeral e cultuamos no oratório, mas\n\ncomo os ossos não voltaram, não há túmulo; como há a opinião dos parentes, penso em construir um túmulo, mas\n\nnesse caso, enterrar algum pertence pessoal tem significado?\n\nOu o túmulo é desnecessário? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer o túmulo.\n\nO enterro de pertences é bom.\n\nPara o espírito, é difícil vir se não houver algo material.\n\nÉ bom enterrar algo que ele estimava muito, como substituto.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Quem Morreu no Exterior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar Quem Morreu no Exterior\" (25 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Cultuar Quem Morreu no Exterior\"** (25 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Como devo fazer o culto do túmulo de quem morreu enquanto morava no exterior? Pergunto respeitosamente.\n\nTambém, posso mudá-lo de lugar? Peço orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"A forma de cultuar pode ser a normal.\n\nO túmulo pode ser mudado, desde que haja um motivo.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Culto a Desaparecidos no Exterior\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Culto a Desaparecidos no Exterior\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Culto a Desaparecidos no Exterior\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido partiu para o front na Manchúria há sete anos e, após o fim da guerra, seu paradeiro é desconhecido até hoje.\n\nImagino que provavelmente tenha morrido em guerra.\n\nNeste caso, seria melhor realizar o culto ao espírito pensando que ele morreu? O que acha? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor realizar o culto. Mesmo que tenha reencarnado, se fizer o ofício religioso daquela pessoa, vai para a pessoa viva.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mortuária Muda de Posição (Segurança de Morto em Guerra)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mortuária Muda de Posição (Segurança de Morto em Guerra)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mortuária Muda de Posição (Segurança de Morto em Guerra)\"**\n\n**Pergunta do Fiel**\n\"Fiel de 24 anos, mulher; a mortuária (*ihai*) do irmão, que morreu em guerra na ilha de Saipan por volta do verão deste ano, virou-se para o Sul sem que percebêssemos; mesmo endireitando, vira-se para o Sul novamente sem que percebamos, e ela está preocupada.\n\nOutro dia, a mãe sonhou três noites seguidas com o irmão morto na guerra e, segundo o sonho, ele se move porque ainda está vivo; qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"São os antepassados que fazem isso. Não é o espírito (do irmão) que faz.\n\nDeixe assim e peça bem a *Komyo Nyorai*.\n\nSe estiver vivo, certamente acabará voltando. É uma questão de esperar o tempo.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\" (1 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor Intensa na Face Devido à Possessão de Morto em Guerra\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"O Sr. M.K. (60 anos, masculino) da Província de Wakayama sofre desde 1943 com dor intensa da cabeça até o rosto, no lado direito;\n\nno começo era cerca de dez minutos de dor por hora, mas recentemente a dor intensa dura cerca de vinte minutos com intervalos de cerca de cinco minutos, e ele fica de cama segurando a cabeça.\n\nSente muita sede e, se tomar banho, a dor diminui, sendo essa sua única alegria.\n\nA mão direita parece mais escura que a esquerda.\n\nO filho mais velho morreu em guerra em Corregidor, baleado na cabeça.\n\nNo oratório, temos consagrado o Kannon de Biombo e também cultuamos as mortuárias.\n\nEle sente-se bem apenas com o Johrei do segundo filho, o E., e não sente nada com o Johrei de outras pessoas.\n\nRecebe Johrei há dois meses, mas não há mudança.\n\nO E. é filho da falecida primeira esposa, que morreu de pneumonia; esta família já recebeu a terceira esposa sucessiva.\n\nHaveria alguma relação espiritual? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser o espírito do filho mais velho. Cultue-o. Faça-o ouvir a Oração (*Norito*) e leia os Livros Divinos.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Morto em Guerra que Não Sabe que Morreu\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Através do médium Saburo Kamei, chamamos o espírito de alguém que morreu na guerra em 8 de fevereiro de 1942 (comunicado oficial) e, como resultado da conversa,\n\no espírito do morto em guerra, mesmo com o fim da guerra, não sabia que havia morrido em combate,\n\ne disse que acordou agora ao ser chamado pelo pai 'Eizo, Eizo', e não entendia nada;\n\ndisse que foi atingido por granada em 18 de fevereiro,\n\ne quando disseram que a guerra acabou, disse 'Que estranho', parecendo muito surpreso.\n\nEntão, como esse espírito disse que está nas Filipinas,\n\ndissemos que não há necessidade de voltar às Filipinas e para ficar no oratório, mas onde estaria esse espírito agora?\n\nSe ainda estiver nas Filipinas, ensine-nos o método para fazê-lo retornar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer que não existam casos assim. Há um número considerável de pessoas sem consciência de que morreram. Há casos assim por um período considerável. (São pessoas que não acreditam no Mundo Espiritual)\n\nKamei é um bom médium; quando incorpora, quase não tem consciência de si mesmo.\n\nDeixe como está e prepare-se para que ele possa vir a qualquer momento. Os antepassados irão buscá-lo.\n\nFaça a mortuária (*ihai*) e coloque-a no oratório.\n\nAo fazer a mortuária e orar, conecta-se através dela ao espírito nas Filipinas, e o espírito entenderá gradualmente.\n\n(Muitas vezes, quando acontecem coisas boas inesperadas, é devido ao culto)\n\nPara espíritos antigos, que reencarnaram e não estão no Mundo Espiritual, faz-se o culto de 200 anos, etc.\n\nOs longos chegam ao Culto de Mil Anos.\n\nMesmo que não esteja no Mundo Espiritual, se for até onde ele reencarnou, a pessoa reencarnada terá coisas boas.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto em Guerra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Peso na Cabeça Devido à Possessão de Marido Morto em Guerra\"**\n\n**Pergunta do Fiel**\n\"Desde abril do ano passado, sinto como se tivesse uma grande pedra colocada entre os seios.\n\nAlém disso, a parte superior do estômago dói às vezes. Dói mais quando estou deitada do que acordada.\n\nRecebo Johrei há cerca de 40 dias.\n\nSeparei-me do meu marido anterior (em vida).\n\nE o marido posterior morreu na guerra, recebendo uma bala no peito.\n\nIsso teria relação? E, por favor, ensine-me o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ter relação. A dor deve ser por causa disso.\n\nA dor ao deitar é porque a bala acertou e ele morreu deitado.\n\nEssa dor permanece.\n\nSe entoar a Oração (*Norito*) o máximo possível, curará rápido.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\" (25 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão Espiritual Devido à Anemia\"** (Publicado em 25 de maio de 1952)\n\n**Palpitações no meio da noite**\n\n**Pergunta do Fiel**\n\"K.K. (masculino), 35 anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter hemorragia hemorroidária, que durou cerca de 50 dias.\n\nPor volta de 24 de fevereiro, quando a hemorragia havia cessado, começou a sentir tremores e palpitações cardíacas, e continua recebendo Johrei diariamente até hoje.\n\nAs toxinas ao redor do coração foram sendo eliminadas gradualmente e hoje ele se sente praticamente aliviado.\n\nAtualmente, quando acorda no meio da noite (por volta das 3 ou 4 horas), as palpitações começam; o que seria isso?\n\nAlém disso, segundo a visão de um médium em 15 de março, há a possessão de um espírito de um parente do pai que morreu na guerra.\n\nApós a retirada desse espírito, ele sentiu um alívio repentino temporário, mas\n\ndepois voltou ao estado anterior; desde então, graças à proteção do Johrei, está se recuperando.\n\nO próprio, por volta dos 20 anos, utilizou grande quantidade de compressas e medicamentos devido a contusões no peito e resfriados.\n\nNeste caso, onde devo ministrar Johrei principalmente?\n\nAlém disso, fizemos o que o espírito que se afastou pediu; ele está salvo?\n\nA família do espírito possessor ainda não ingressou na fé; em casos assim, que método devemos adotar?\n\nAinda, na noite de 3 de abril, começou um tremor pelos pés que se estendeu por todo o corpo e durou cerca de dez minutos; isso seria espiritual?\n\nA família dele consagrou *Dai Komyo Nyorai* e o Kannon de Biombo.\n\nPeço vossa orientação sobre o acima exposto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto é possessão espiritual devido à anemia; portanto, conforme o sangue se tornar abundante, deixará de ser possuído.\n\nNo entanto, como esse espírito morto deseja ser salvo, se o fizer ouvir constantemente a Oração Xintoísta (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Hinos Divinos, ele se curará mais rápido.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\" (16 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"De Epilepsia para Doença Mental - Possessão de Morto em Guerra\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um jovem que completa 30 anos este ano teve epilepsia no campo de batalha e foi repatriado há cerca de nove anos.\n\nQuando tem ataques, o queixo desloca e ele sofre por cerca de uma hora.\n\nDepois disso, fica atordoado por um ou dois dias e não entende quase nada.\n\nTornou-se doente mental há dois ou três anos; em fevereiro do ano passado, teve um surto violento e foi internado por cerca de dois meses; acalmou-se um pouco, ingressou na fé em agosto do ano passado e permitiram-lhe consagrar *Komyo Nyorai*.\n\nToda vez que tem um surto, grita: 'Vou matar, matem-me'.\n\nMesmo quando está em surto violento, se entoarmos a Oração (*Norito*), ele se ajoelha e ora junto.\n\nE recebe Johrei com alegria.\n\nTambém guarda com cuidado fotos do General Nogi e do Sr. Tojo e as mostra para nós.\n\nRecentemente, lê livros de leitura da escola primária diante do Altar Divino à noite.\n\nAntigamente seguia a Seita Nichiren e, quando tem surtos, recita os sutras de antes.\n\nAlém disso, seus irmãos faleceram de tuberculose pulmonar e cárie vertebral.\n\nPor qual espírito seria isso?\n\nE como proceder para que ele melhore rápido daqui para a frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito morto em guerra; quando o espírito se afasta, ele fica atordoado por um dia. Manifesta o estado do momento da morte.\n\nJohrei, Oração (*Norito*) e Livros Divinos são bons.\n\nSe tratar a parte posterior da cabeça e o bulbo (medula oblongata) com paciência, curará.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\" (28 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo\"** (28 de abril de 1948)\n\n**Fala do Fiel**\n\"Certo dia, fui a um médium e o espírito do meu marido, que morreu na guerra, apareceu;\n\nele encenou a chamada de presença às 22 horas do dia 23 de junho de 1945 e, no instante em que disse 'Presente' (*Yoshi*), caiu;\n\ntateou três vezes o *Komyo* (Ohikari) que guardava no bolso direito do peito, disse 'Entendi bem' três vezes e morreu. Agradeço profundamente a Proteção.\n\nTambém me disse: 'Vá para a América e salve as pessoas com este Caminho'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Outro dia também, o espírito de um morto em guerra encostou em sua irmã e contou tudo: que foi executado em tal dia, tal hora e tal minuto de 1947;\n\nque naquela ocasião, quinze pessoas foram deitadas lado a lado e mortas sendo atropeladas por um rolo compressor.\n\nDisse que apenas ele foi perdoado desta vez e pôde voltar ao Japão,\n\ne ensinou tudo: que na hora da morte, ao seu lado estava fulano de tal idade, e ao lado desse, fulano de tal idade.\n\nNormalmente, quem morre dessa forma torna-se um espírito preso à terra (*Jibaku no Rei*) e não consegue sair do lugar,\n\nmas ele foi uma pessoa salva pela virtude do Amuleto (Ohikari) que a irmã recebeu no outono do ano passado.\""
  }
]