[
  {
    "source_file": "shuukyouBUNMEI.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (1ª Parte)\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (1ª Parte)\"** (Publicado em 8 de agosto de 1951)\n\n\"O motivo pelo qual fundei o Messianismo e, desde então, tenho avançado diligentemente nas atividades religiosas é, não é preciso dizer, para alcançar o grande objetivo da salvação da humanidade;\n\nse fosse apenas isso, as religiões tradicionais também o pregam, não havendo necessidade de dizer algo novo agora,\n\nmas, para dizer a verdade, se não removermos a visão religiosa preestabelecida que está impregnada na mente das pessoas em geral, a verdadeira substância desta Igreja jamais poderá ser compreendida.\n\nIsso porque trata-se de uma super-religião que transcende largamente o nível de qualquer cultura, seja a religião ou a ciência existentes até hoje, sendo difícil até mesmo encontrar uma denominação adequada.\n\nSe forçado a dizer, poderia chamar-me de proponente da 'Civilização Religiosa', que será criada tendo a religião como foco principal.\n\nSobre isso, estou escrevendo uma grande obra intitulada 'A Criação da Civilização', que deve ser considerada o projeto do novo mundo civilizado;\n\nse esta obra for compreendida pelos intelectuais de todo o mundo, a civilização existente será forçada a uma mudança de 180 graus,\n\nsendo, de fato, um livro explicativo do mundo civilizado de amanhã. Consequentemente, assim que este significado for esclarecido,\n\nserá apenas uma questão de tempo para que o mundo inteiro comece a avançar em direção a este grande objetivo.\n\nIsso porque, a menos que os intelectuais do Japão e de todo o mundo sejam mentalmente anormais, não terão como deixar de conceder total empatia a isso.\n\n\nComo sempre digo, a questão é: por que a felicidade da humanidade não acompanha o progresso surpreendente que a cultura atual alcançou?\n\nNo entanto, a realidade é que, longe da felicidade, toda a humanidade não está prestes a ser lançada num caldeirão de grande infelicidade?\n\nSendo assim, a causa de tal tragédia é, sem dúvida, o fato de os responsáveis e líderes da civilização terem cometido grandes erros até hoje.\n\nPortanto, não deveríamos primeiramente examinar e dissecar esse ponto suficientemente, trazer à tona o erro fundamental e, com o espírito de colaboração da humanidade, iniciar a reconstrução da civilização?\n\nContudo, embora a lógica possa ser compreendida e ninguém a negue, o essencial é a sua realização.\n\nQue isso não tem qualquer possibilidade de ser feito, mesmo com a cultura moderna avançada, é evidente até pelas experiências passadas.\n\nAfinal, apesar de muitos religiosos, filósofos e educadores eminentes terem se esforçado e se dedicado sob esse ideal desde a antiguidade, a situação atual é que ainda não há qualquer perspectiva.\n\nVejam: os métodos até agora foram a força do aprendizado (ciência/estudo) e a força da religião.\n\nSobre o primeiro, já falei exaustivamente, então falarei sobre o segundo: os grandes religiosos que surgiram até hoje foram os três grandes santos — Cristo, Shakyamuni e Maomé — e houve também muitos outros grandes religiosos,\n\nmas, talvez devido à época, houve um limite na força manifestada por eles.\n\nMesmo assim, não só naquela época, mas até hoje, a maioria da humanidade recebeu as bênçãos de Deus e Buda através dessas pessoas e foi grandemente salva,\n\nmas não foi algo de grande escala, abrangendo toda a humanidade, como a Civilização Religiosa que prego atualmente.\n\nSendo assim, podeis imaginar quão grandiosa é a escala do meu objetivo de salvação mundial.\n\n\nEntão, como sempre digo, trata-se da base da cultura existente.\n\nNão é preciso dizer que ela foi construída tendo o aspecto material como principal e o espiritual como secundário; em outras palavras, colocou o aprendizado (ciência) em primeiro lugar e a religião em segundo.\n\nConsequentemente, acreditaram firmemente que bastava fazer o aprendizado progredir para alcançar a felicidade humana e, sem tempo sequer para olhar para o lado, avançaram como cavalos de carruagem.\n\nSendo assim, percebe-se em que grande erro fundamental haviam caído.\n\nComo resultado, formou-se a civilização atual de fabricação de infelicidade.\n\nFoi aí que surgiu o nosso Messianismo (*Kyusei-kyo*); portanto, a razão do surgimento desta Igreja é exatamente o brilhar de uma Grande Luz num mundo de escuridão e ignorância, tendo surgido porque chegou o Tempo do Céu para surgir; é, pois, um grande evento auspicioso que a humanidade deve celebrar em uníssono.\n\nPara isso, primeiro é necessário saber quem sou eu, por isso escreverei aqui.\n\n\nBasicamente, por que razão eu nasci neste mundo? A minha primeira metade da vida foi comum.\n\nNo entanto, uma vez que me tornei um religioso, tudo mudou completamente.\n\nOu seja, não sei o que foi, mas algo invisível aos olhos, como uma bola, foi lançado visando a mim e, num instante, essa bola assentou-se bem no centro do meu ventre.\n\nIsso aconteceu há cerca de trinta anos.\n\nO estranho é que parece haver um cordão ligado a essa bola, e alguém o puxa ou afrouxa livremente; ao mesmo tempo, a minha liberdade foi tirada.\n\nQuando tento fazer algo como eu penso, o sujeito do cordão puxa e não me deixa fazer.\n\nQuando penso nisso, parece que o cordão puxa para uma direção inesperada, e sou levado para essa direção.\n\nÉ realmente estranho; sou apenas um boneco sendo manipulado por um marionetista.\n\nNão é só isso. A partir dessa época, passei a compreender várias coisas que desconhecia até então; no início não era tanto, mas com o passar do tempo, isso se tornou cada vez mais notável.\n\nAntigamente ouvi dizer que 'saber através do estudo é sabedoria humana, e saber sem estudar é Sabedoria Divina (*Shinchi*)'; pensei: 'É isso, é isto'.\n\nCertamente é Sabedoria Divina.\n\nAo deparar-me com algo, compreendo imediatamente a razão e o resultado; não há tempo nem para pensar.\n\nMas o curioso é que isso se limita apenas às coisas necessárias. Recebo várias perguntas dos fiéis, e as respostas saem da minha boca instantaneamente.\n\nNessas horas, é interessante porque eu sou ensinado pelas minhas próprias palavras. Especialmente sobre o assunto mais importante, a saúde humana, compreendi tudo exaustivamente em todos os aspectos.\n\nQuem leu minhas explicações sobre medicina concordará imediatamente.\n\n\nMas não é só isso. Quando observo todos os aspectos da civilização moderna, a medicina parece-me apenas uma enganação para crianças.\n\nPolítica, economia, educação, parecem estar sendo conduzidas por garotos travessos do nível primário; a única coisa que acho um pouco melhor é o campo das artes.\n\nAo dizer tais coisas, podem pensar que é uma grande presunção, mas como estou em Deus, não posso mentir nem um pouco, por isso peço aos leitores que acreditem que é verdade.\n\nAlém disso, o mais importante é que me foi concedido o método de exercer uma força invisível, de modo que estou curando completamente milhares e dezenas de milhares de doentes, utilizando muitos fiéis como instrumentos.\n\nIsso é do conhecimento de todos, mas a maravilha da forma como curam não é exagero dizer que, para um da medicina, o meu lado corresponde a cem.\n\nTambém, quando faço um plano e tento executá-lo, se preciso de grande quantia de dinheiro, este se reúne naturalmente sem falta e sem sobra, e as pessoas necessárias vêm exatamente as certas.\n\nSendo assim, se o primeiro deve-se à Sabedoria Divina, o segundo pode ser chamado de Poder Divino.\n\nComo tudo e todas as coisas são assim, sou um ser humano absolutamente sem precedentes no mundo.\n\nEu gostaria de escrever mais, mas basta que compreendam que sou muito diferente.\n\n\nCom base no exposto, refletindo profundamente sobre quem sou eu: para que nasci e por que razão sou diferente das pessoas comuns?\n\nExplicarei aqui: hoje fundei a religião chamada Messianismo e estou me esforçando para salvar a todos e criar um mundo feliz.\n\nA rapidez do desenvolvimento desta Igreja é excepcional, e uma religião que cura doenças tão bem quanto esta Igreja é algo inédito, podendo ser chamado de o enigma do século.\n\nOlhando apenas para isso, deve haver algo grandioso aí.\n\nAcima de tudo, vendo apenas um trecho dos relatos de graças, ao pensar no sentimento transbordante de gratidão e emoção da própria pessoa que foi salva, não se pode ler sem lágrimas.\""
  },
  {
    "source_file": "shuukyouBUNMEI.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (2ª Parte)\"",
    "publication_title_ptbr": "15 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (2ª Parte)\"** (Publicado em 15 de agosto de 1951)\n\n\"Escreverei sobre mim sob outro aspecto: como mencionado anteriormente, até a meia-idade, não havia nada de diferente em mim em relação às pessoas comuns.\n\nPassada a meia-idade, caí em grande adversidade, deixei de entender o mundo e tornei-me prisioneiro de um ceticismo sem fundo.\n\nIsso serviu de motivação para começar a buscar a fé e, como resultado, entrei na Oomoto; após considerável aprimoramento, atingi aqui o estado de 'Percepção Divina' (*Kenshin*).\n\nDiz-se desde a antiguidade que este estado não pode ser alcançado mesmo que se leve a vida inteira, mas eu consegui alcançá-lo com pouco aprimoramento, por isso, este ponto também pode ser dito como sem precedentes.\n\nA partir daí, meu estado de espírito mudou, conscientizei-me da missão celestial de quem eu sou e, com a sucessão de milagres, o ceticismo e afins desapareceram.\n\nJunto com isso, passei a ter uma forma de pensar surpreendentemente grande.\n\nAo mesmo tempo, por outro lado, passei a ter também um coração muito pequeno (cauteloso/tímido).\n\nEm uma palavra: 'Audacioso, porém Cauteloso'.\n\nO ponto da audácia pode ser compreendido vendo as minhas ambições e o aspecto da administração real, mas quanto ao ponto da pequenez (timidez), eu sentia tanta vergonha até de falar diante de muitas pessoas que eu mesmo achava estranho.\n\nUltimamente acostumei-me bastante, então consigo falar o que penso, mas antigamente não era fácil assim.\n\nAlém disso, odeio muito a injustiça; quanto mais injusto for o oponente, mais forte brota a convicção de que devo lutar até o fim e vencer.\n\nComo exemplo disso, estou num julgamento que completa quatorze anos este ano; este julgamento é sobre uma questão de terras,\n\ne a outra parte, cansada de esperar, propôs acordo três vezes até agora, mas como não há sentimento de arrependimento na outra parte, eu não aceito;\n\npor isso, hoje em dia, o juiz está mais embaraçado do que a outra parte e está recomendando o acordo.\n\nTambém houve uma vez em que lutei contra um certo grande jornal; naquela ocasião, houve quem tentasse me impedir, dizendo que se eu lutasse contra um grande jornal, não se sabia que tipo de consequências sofreria, mas\n\neu não recuei nem um passo e lutei com o Jornal Hikari da época, como os leitores devem saber.\n\nSe for pela justiça, pretendo lutar mesmo que o mundo seja o oponente.\n\n\nEscrevi acima o lado forte, mas escreverei um pouco sobre o lado fraco.\n\nQuando alguém me pede algo, se for uma coisa correta, não consigo deixar de ajudar.\n\nTambém, ao ver alguém sofrendo sem ser culpado, não consigo ficar parado; e quanto às coisas erradas do mundo, não consigo conter a indignação e empenho o máximo esforço para fazer com que sejam corrigidas o mais rápido possível.\n\nAcima de tudo, o fato de eu apontar constantemente as falhas da medicina e dar alertas contínuos para tentar diminuir, mesmo que pouco, o sofrimento que a humanidade está recebendo, mostra bem isso.\n\nAlém disso, desde antigamente gosto de me esforçar para alegrar as pessoas, ajudá-las, desejar sua felicidade, dar-lhes tranquilidade e esperança; é quase um hobby.\n\nIsso porque, por outro lado, o coração das pessoas reflete-se bem em mim, então quando a outra pessoa me relata seus sofrimentos e aflições, isso reflete-se tal e qual, e eu também sofro.\n\nA digressão acima ficou longa, mas vamos passar para o assunto essencial por aqui.\n\n\nComo exposto acima, se pensarem nos vários pontos em que sou diferente das pessoas, a minha missão é autoevidente.\n\nConsequentemente, atualmente estou avançando com o princípio fundamental de 'Salvação do Mundo e das Pessoas' (*Kyusei Saimin*) do começo ao fim, mas o objetivo final é a criação de uma Nova Civilização;\n\na Nova Civilização é, falando de forma simples, a Civilização Espiritual baseada na religião; ou seja, é o grande salto da Civilização Religiosa em contraposição à Civilização Material.\n\nÉ substituir a Civilização Material, que gera infelicidade, pela Civilização Religiosa, que gera felicidade.\n\nÉ estabelecer uma religião poderosa que utilize a Civilização Material avançada em seu mais alto grau.\n\nÉ trocar a civilização do mal pela civilização do bem.\n\nNo alvorecer desse sucesso, este mundo tornar-se-á uma Era de Ouro de Verdade, Bem e Belo perfeitos, e surgirá um mundo celestial inimaginável.\n\nMesmo dizendo isso, não é tarefa fácil. Isso porque, embora fosse um ideal que a humanidade desenhava no coração há muito tempo, não aparecia quem o executasse.\n\nIsso foi porque o tempo ainda não havia chegado, mas deve-se celebrar: finalmente o tempo chegou, e nasceu um ser humano como eu, a quem foi concedida uma Grande Força por Deus.\n\nConsequentemente, se isso for compreendido, não haverá como não acreditar na possibilidade absoluta do surgimento do Paraíso.\n\nNão tenho a mínima intenção de propagar a minha própria grandeza, apenas quero que conheçam a realidade de quem sou eu,\n\npois quanto mais aumentarem as pessoas que acreditam nisso, mais o Grande Amor de Deus se expandirá e maior será o número de pessoas salvas.\n\n\nVendo pelo exposto acima, é um fato sem sombra de dúvida que o mundo do mal está na véspera de sua queda e é o alvorecer do mundo do bem.\n\nTal Grande Transição mundial já foi preparada por Deus desde há dezenas de milhares de anos; é, por assim dizer, um programa histórico.\n\nOu seja, a profecia de Cristo 'O Reino dos Céus está próximo' e o alerta 'Crede e sereis salvos' não seriam outra coisa senão isto.\n\nSendo assim, o que dizer deste texto senão que é o Evangelho do Reino dos Céus?\""
  },
  {
    "source_file": "kamiSUKUU.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Messianismo salva os deuses de níveis inferiores\"",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Messianismo salva os deuses de níveis inferiores\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"Trata-se de uma fiel que ingressou na fé em 13 de janeiro; ela consagra a Imagem de Amaterasu Omikami e o Deus Protetor (Guardião);\n\nela tem sensibilidade espiritual e recebeu um aviso: 'Não precisa ir ao médico. Nem precisa tomar remédios.\n\nLogo você será salva', foi o que lhe comunicaram, mas como era muito doloroso, ela fez tratamento médico.\n\nDesta vez, tendo sido salva (pelo Johrei), a entidade ficou muito feliz; e quando entoamos as Palavras de Oração (*Zengen-Sanji*), ficou extremamente feliz;\n\nno Cultivo Mensal do dia 23, o espírito manifestou-se e disse: 'Sou Yachihiko no Mikoto da província de Mikawa. Estou muito grato, peço que agradeça firmemente a Meishu-Sama'.\n\nEspíritos assim...\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso é algo que deve acontecer, é verdade.\"\n\n\n\n**Pergunta do Fiel**\n\"Seria um Deus?\"\n\n**Resposta de Meishu-Sama**\n\"É um Deus. É o *Ubusuna* (Divindade Guardiã do Local). Deve ser um ancestral dessa pessoa.\"\n\n\n\n**Pergunta do Fiel**\n\"O marido também planeja ingressar na fé em breve; depois disso, mesmo que receba a Imagem Sagrada...\"\n\n**Resposta de Meishu-Sama**\n\"Sim.\n\nPor isso, até mesmo Deus... existem muitos Deuses que não foram salvos.\n\nPublicarei um poema sobre isso no 'Paraíso Terrestre' (*Chijo Tengoku*). Talvez já tenha saído.\n\nPor isso, mesmo entre os Deuses há muitos níveis, e quase todos os Deuses, até agora, cometeram erros, vestiram vários pecados ou estão sofrendo.\n\nPor isso, em suma, nós salvamos os Deuses.\n\nAo salvar os Deuses, os humanos são salvos.\n\nOs Deuses estão sendo oprimidos (?) pelos deuses malignos.\n\nOs Deuses, no Mundo Espiritual, estão compreendendo gradualmente.\n\nCom isso, os humanos vão sendo salvos.\n\nO *Ubusuna* de agora também, como não foi salvo até hoje, querendo ser salvo... como ele sabe no Mundo Espiritual, avisava sobre médicos e remédios.\""
  }
]