[
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Crimes é o Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa dos Crimes é o Espírito Secundário\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o espírito secundário e o crime:\n\na. Seria correto considerar o crime como uma ação do espírito secundário?\n\nb. Se assim for, o espírito secundário de Hirasawa e outros, envolvidos no Incidente Teigin, seria extraordinariamente forte?\n\nc. Acredito que os espíritos das muitas pessoas vitimadas por Hirasawa certamente exercerão algum tipo de vingança contra ele; como se dá isso?\n\nSolicito vossos ensinamentos sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"O crime é obra do espírito secundário. Hirasawa é uma raposa. Seu corpo inteiro é dominado por espíritos secundários.\n\nAqueles que foram vitimados estão à espreita para se vingar.\n\nO lado que foi vitimado também possui muitos pecados.\n\n(Os que sobreviveram têm poucos pecados. Existem casos de encosto temporário.)\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária e a Discórdia Familiar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária e a Discórdia Familiar\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Acredito que a discórdia familiar e as constantes disputas se devam ao egoísmo de cada um, mas haveria algo espiritualmente errado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está grandemente errado. Resolve-se através da fé. Se houver uma única fé, resolver-se-á.\n\n(Praticar várias crenças, ao contrário, traz infelicidade e gera conflitos.)\n\nIsso é obra da Divindade Guardiã Secundária (*Fukushugoshin*).\n\nHá várias causas, como a ordem incorreta das coisas, não se pode dizer de forma simples.\n\nÉ necessário explicar caso a caso sobre cada família.\n\nSe a unidade religiosa se tornar uma só, as disputas cessarão imediatamente.\n\n(Nessas famílias) Se uma pessoa entrar para a fé e acumular virtudes, o elo espiritual transmitirá (a Luz) aos outros, despertando neles o sentimento de fé; isso basta.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de se Tornar uma Mulher da Vida são Espíritos de Raposa, Texugo e Gato\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa de se Tornar uma Mulher da Vida são Espíritos de Raposa, Texugo e Gato\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Que tipo de pecados existem no passado de pessoas que exercem profissões como gueixas, prostitutas e 'pan-pan' (prostitutas de rua)?\n\nAlém disso, espiritualmente, que tipo de seres elas se tornam?\n\nE ainda, ao levar tal vida, os pecados tornam-se mais leves ou mais pesados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há como os pecados ficarem mais leves.\n\nSe assim fosse, vocês deveriam dedicar-se grandemente a isso. (Gargalhada)\"\n\n**Pergunta do Fiel**\n\"Pensei que, no sentido de alegrar as pessoas, poderia servir como alguma compensação pelos pecados...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que as pessoas se alegrem, em seguida elas se entristecem.\n\nSeria bom se essa alegria fosse eterna.\n\nContudo, tal alegria jamais dura para sempre.\n\nDepois surgem feridas, contrai-se gonorreia, não é? (Risos)\n\nSe a esposa descobre o relacionamento com uma gueixa, torna-se a origem de conflitos familiares.\n\nNão há nada tão inútil quanto isso.\n\nUma hora de prazer torna-se um ano de sofrimento.\n\nBrincar custa dinheiro, e ao fazê-lo, abre-se um buraco nas finanças, os negócios ficam apertados e dolorosos; é algo realmente sem valor.\"\n\n**Pergunta do Fiel**\n\"Dizem que bois e cavalos sentem prazer ao serem batidos ou surrados, e que seus pecados são atenuados; isso não teria relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas gueixas e prostitutas não são bois ou cavalos, são seres humanos, não é? (Risos)\n\nHumanos e quadrúpedes não são a mesma coisa.\n\nPelo contrário, é o oposto.\n\nOs animais são Divindades Guardiãs Secundárias, e os humanos pertencem ao lado de Deus, por isso torna-se o inverso.\n\nQuem faz esse tipo de coisa são espíritos animais, como raposas, texugos e gatos; a pessoa perde para esses espíritos animais.\n\nOu seja, a Divindade Guardiã Principal (*Hon-Shugoshin*) perde para a Divindade Guardiã Secundária (*Fukushugoshin*).\n\nSe a Divindade Guardiã Secundária vence, certamente criará pecados.\n\nSendo um pecado, jamais se deve fazer tal coisa.\n\nA derrota da Divindade Guardiã Principal para a Secundária deve-se à fraqueza da Principal.\n\nE se perguntarem por que é fraca, é porque a pessoa tem muitos pecados e está nublada.\n\nQuando há muitas nuvens, a Divindade Guardiã Secundária atua com mais força inevitavelmente.\n\nHá pecados da vida anterior, pecados dos antepassados, também.\n\nE, ao fazer essas coisas, nubla-se ainda mais.\n\nTais situações levam à ruína de uma só vez.\n\nÉ algo assustador, na verdade.\n\nA necessidade da religião reside nisto.\n\nA religião, através da fé, permite receber a Luz e apagar os pecados.\n\nPortanto, é necessário fazer o oposto desse tipo de coisa.\n\nIsso é a fé. Por isso, fazer tais coisas é um suicídio lento.\n\nÉ como atirar-se por vontade própria no fundo do abismo.\n\nBem, é como pavimentar o caminho para ir mais rápido ao inferno.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação dos Nervos é Travessura da Divindade Guardiã Secundária\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ação dos Nervos é Travessura da Divindade Guardiã Secundária\"** (1 de setembro de 1953)\n\n\"O que chamamos de ação dos nervos é a Divindade Guardiã Secundária zombando.\n\nPor exemplo, se a pessoa pensa: 'Acho que o que comi há pouco me fez mal', sente vontade de vomitar; é a Divindade Guardiã Secundária quem faz pensar assim.\n\nEntão, quando a pessoa pensa assim, a Divindade Guardiã Secundária acha divertido e faz a barriga doer.\n\nComo a Divindade Guardiã Secundária é um espírito animal, ela faz essas coisas por diversão.\n\nNesse momento, se a pessoa pensar 'Não existe tal absurdo', a Divindade Guardiã Secundária para, pois não acha graça em fazer isso sem resultado.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária Gosta de Travessuras\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária Gosta de Travessuras\"** (28 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Antigamente eu seguia a fé em Fudo (Acalanatha) e, naquela época, fiz uma promessa a Fudo jurando abster-me totalmente de ovos de galinha.\n\nHá seis anos, ao ingressar na fé, abandonei a crença em Fudo, mas desde então, sempre que como ovos, vomito.\n\nAlém disso, mesmo que coma pratos com ovos sem saber, também vomito. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso se tornou um hábito, não é? ... Essas coisas acontecem.\n\nSabe os fiéis da Omoto? Lá era absolutamente proibido comer carne.\n\nE quando os fiéis comiam carne, tinham diarreia ou vomitavam.\n\nMas eu disse: 'Não existe tamanha tolice; se fosse assim, os ocidentais não poderiam ser salvos', e comi carne tranquilamente, sem sentir nada.\n\nOutras pessoas e minha esposa tiveram diarreia ou vomitaram.\n\nEntão eu disse: 'Está tudo bem, comam', e quando comeram com esse sentimento, não sentiram nada.\n\nOu seja, criou-se um hábito mental.\n\nAbster-se de ovos e coisas assim é mentira.\n\nComo foi Deus quem os criou para os humanos comerem, o correto é comer.\n\nSe comer ovos fizesse alguém sofrer ou fosse um pecado no mundo, então seria errado.\n\nMas não é assim. Além disso, é saboroso e algo muito bom.\n\nSe comer com o sentimento de 'Não existe tamanha tolice', ficará tudo bem.\n\nFala-se em hábito mental, mas quem faz isso é a Divindade Guardiã Secundária.\n\nA Divindade Guardiã Secundária gosta de travessuras e adora zombar.\n\nPor exemplo, suponha que vá beber este chá e, após beber, lhe digam: 'Tinha veneno nisso'.\n\nCertamente sua barriga doerá. (Risos)\n\nCostuma-se dizer que 'são os nervos', mas essa é a ação da Divindade Guardiã Secundária.\n\nFazer a barriga doer é muito fácil para ela.\n\nE quando o ser humano acredita, torna-se muito fácil de fazer.\n\nSe acreditar, ela pode fazer doer imediatamente.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária Gosta de Zombar dos Humanos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Divindade Guardiã Secundária Gosta de Zombar dos Humanos\"** (18 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Uma senhora de cerca de cinquenta anos, obesa. Há alguns anos, tomou injeções para nevralgia, sem outro histórico médico relevante.\n\nRecentemente, sentia o corpo todo pesado e, em especial, os dedos da mão esquerda curvaram-se para dentro e não esticavam; ao receber Johrei, foi salva e ingressou na fé com alegria.\n\nDepois, fez com que seu filho adotivo também recebesse o Ohikari e continuamos ministrando Johrei em sua casa.\n\nA pessoa é muito nervosa e diz que não consegue dormir à noite preocupada com o canto de galos e latidos de cães.\n\nEu também vou ocasionalmente ministrar Johrei, entoo a Amatsu-Norito e as Palavras de Luz (*Zengensanshi*), e quando ministro Johrei, ela dorme bem a cada vez.\n\nQuando a insônia persiste, essa senhora tem convulsões repentinas e sofre muito, curvando o pulso esquerdo para dentro.\n\nAlém disso, por medo das crises, desgasta seus nervos duplamente e parece não conseguir dormir ainda mais. Conversei bastante sobre os Ensinamentos e, recentemente, ela passou a dormir muito bem e as crises pararam.\n\nEntão, sugeri que viesse à Igreja de vez em quando.\n\nNaquela noite, teve uma crise ainda mais forte que as anteriores, mas passou em cerca de cinco minutos.\n\nNo dia seguinte, ficou de cama o dia todo, e depois tem ficado entre deitar e levantar.\n\nAtualmente, sente apenas o corpo pesado, tem apetite e não há outra anormalidade.\n\nPerguntei se poderia ser encosto de espírito de paralisia (*chufu*), mas nem ela nem os antepassados do marido tiveram mortes por paralisia (não se sabe sobre antepassados distantes). Investigando mais, descobri que a irmã do marido suicidou-se com morfina aos doze anos e que, na família de origem dela, houve cerca de dois loucos.\n\nSegundo o filho adotivo, ela restringiu bastante a comida da mãe do marido (sogra) durante a guerra, e ele diz que ela pode estar preocupada com isso (a mãe faleceu de velhice aos 84 anos).\n\nNa casa há oratório budista, mas sem tabuletas (*ihai*), apenas o registro de óbitos (*kakucho*) e três fotos expostas.\n\nO marido não se opõe ao Johrei e compreende bem as conversas sobre a fé. Que tipo de afinidade espiritual seria esta?\"\n\n**Ensinamento de Meishu-Sama**\n\"É tanto espiritual quanto toxina de remédios.\n\nA toxina de remédios deve-se às injeções. Isso leva um tempo considerável.\n\nBem... deve-se fazer com paciência.\n\nParece paralisia, não é?\n\nSe fosse paralisia, a perna também seria afetada, mas sendo só os dedos, não é espírito de paralisia.\n\nQuanto a não conseguir dormir, é aqui (bulbo raquidiano).\n\nGeralmente é do lado direito, sempre há um nódulo, deve-se dissolvê-lo.\n\nA convulsão também é por causa disso.\n\nÉ devido à toxina no pescoço.\n\nO que chamam de 'nervos' é espírito, e isso é a Divindade Guardiã Secundária.\n\nA Divindade Guardiã Secundária é algo que provoca muitos nervos.\n\nEla provoca os nervos para zombar. Ela gosta disso.\n\nPor isso, ao ouvir algo ou sentir qualquer coisa, se a pessoa pensar um pouco que seja 'será que vou ficar doente?', 'será que vou morrer?', ela ataca intensamente.\n\nO fato de a Divindade Guardiã Secundária fazer essas coisas indica que há nublamento equivalente no espírito.\n\nNão é paralisia. Nem a avó.\n\nSe esse espírito (da avó) encostasse, ela teria uma vontade incontrolável de comer.\n\nO uso de morfina causa dormência no corpo.\n\nFalando do aspecto espiritual, é a Divindade Guardiã Secundária.\n\nSe fizer o tratamento com paciência, curará. Não é preciso preocupação alguma.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário Gosta de Assustar os Humanos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito Secundário Gosta de Assustar os Humanos\"**\n\n**Dormir sobre o lado direito, pesadelos e as características do Espírito Secundário**\n\n**Pergunta do Fiel**\n\"Qual a razão de se ter pesadelos ao dormir virado para o lado direito? Existe algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizem que dormir com a mão direita por baixo causa pesadelos, mas não é algo de grande importância.\n\nSe for para buscar uma lógica forçada, ao deitar sobre o lado direito, o coração fica por cima, então o sangue no coração diminui e torna-se escasso, facilitando o encosto de maus espíritos e aumentando a força do guardião secundário.\n\nO espírito secundário gosta de assustar os humanos.\n\nDormir de barriga para cima também faz o sangue descer.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação dos Nervos e o Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ação dos Nervos e o Espírito Secundário\"** (27 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há cerca de um mês, havia muitas formigas pequenas sobre o forno de casa.\n\nMinha mãe acendeu fogo sobre elas e, dois dias depois, os músculos de todo o corpo de minha mãe ficaram rígidos e ela não conseguia se mover.\n\nSem perceber a relação, quatro ou cinco dias depois, ela fez a mesma coisa novamente.\n\nNo dia seguinte, eu senti uma dor semelhante a uma nevralgia intercostal e não conseguia me mover.\n\nEu já sofro de doença torácica há tempos.\n\nMinha mãe recuperou-se em quatro ou cinco dias e eu em doze ou treze dias com Johrei.\n\nOuvi dizer que poderia ser a ira do Deus Kojin (*Kojin-sama*), mas o que seria? E se for, como devo proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é ira de Kojin.\n\nQueimaram porque havia muitas formigas; as formigas não amaldiçoariam por serem más. São os nervos.\n\nSe o ser humano comer algo e pensar que é veneno, o guardião secundário pode causar dor.\n\nEle fez isso aproveitando-se da preocupação.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos no Ventre dos Alcoólatras\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos no Ventre dos Alcoólatras\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Fomos ensinados que, nos alcoólatras, é o espírito no ventre que bebe, mas no caso do espírito secundário, como isso funciona?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que se bebe pelo Divindade Guardiã Secundária, casos em que se bebe por espíritos hóspedes, e casos em que se bebe pelo espírito secundário.\n\nNo caso da Divindade Guardiã Secundária, é bastante arraigado.\n\nCerta vez, um espírito de alcoólatra encostou em um idoso e disse: 'Ah, eu tenho tanta vontade de beber. Naquela época eu não podia comprar bebida'.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é a Divindade Guardiã Secundária\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é a Divindade Guardiã Secundária\"** (25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Minha mãe idosa sofria de asma há mais de quinze anos; quando tossia, não parava por cerca de trinta minutos.\n\nDesde agosto deste ano, ela vem recebendo Johrei e agora a tosse para em cerca de cinco minutos.\n\nEla, por natureza, detestava visitar templos e orar para imagens de Buda, mas desde que começou a receber Johrei, passou a acender incenso no oratório budista.\n\nContudo, apenas o cheiro não a satisfaz mais, e ela diz que não se sente bem se não comer mais de três bastões por dia.\n\nEla esfarela o incenso e o come. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso acontece porque a Divindade Guardiã Secundária aprecia, sendo um hábito comum em crianças.\n\nIsso também se curará naturalmente à medida que a fé se aprofundar.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir-se Bem com Narcóticos é Obra da Divindade Guardiã Secundária\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir-se Bem com Narcóticos é Obra da Divindade Guardiã Secundária\"** (13 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Um homem de 45 anos (chinês). Há três anos fumou ópio por um tempo e parou temporariamente, mas recentemente recomeçou e está em estado de intoxicação.\n\nDesta vez, disse que quer parar de fumar e pediu para ser salvo pelo Johrei. Ministrei cerca de três vezes.\n\nAs crises tornaram-se mais leves. Onde seriam os pontos vitais do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se ministrar em toda a cabeça.\n\nFaça-o ler os livros de Deus.\n\nSentir-se bem ao tomar a droga é obra da Divindade Guardiã Secundária.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmã com Kleptomania\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Irmã com Kleptomania\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha irmã M (17 anos) faz cara de quem é devotada à mãe, mas pega o dinheiro de gratidão a Komyo Nyorai ou dinheiro da casa, não importa onde esteja escondido, e leva embora.\n\nAlém disso, não faz nenhum trabalho (embora cozinhe) e, quando a mãe chama a atenção, logo fica emburrada e não faz nada.\n\nTambém come sozinha as comidas gostosas. E é muito hábil em mentir.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a Divindade Guardiã Secundária quem faz isso. Como a mãe possui pecados e impurezas, as sementes de preocupação não cessam.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Persistência no Ateísmo é Ação da Divindade Guardiã Secundária\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Persistência no Ateísmo é Ação da Divindade Guardiã Secundária\"** (13 de março de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a base teórica dos ateus?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a visão materialista. É a visão materialista de que 'o que não se vê não se deve acreditar'.\n\nPor isso, escrevi certa vez num livro: 'É mais difícil fazer o homem civilizado atual acreditar na existência do espírito do que ensinar a existência do ar a um selvagem'... \n\nE há mais uma razão: a Divindade Guardiã Secundária nega.\n\nExistem pessoas que, mesmo compreendendo bem que foram curadas pelo Johrei e ficando admiradas dizendo 'Ah, ah', de jeito nenhum ingressam na fé; casos assim são sempre devido à ação da Divindade Guardiã Secundária.\n\nA Divindade Guardiã Secundária sussurra 'Não existe tamanha tolice' e atrapalha.\n\nComo daqui para a frente entraremos no Mundo do Dia, a força da Divindade Guardiã Secundária enfraquecerá, e assim qualquer pessoa passará a acreditar no espírito.\n\nO fato de haver lugares que se desenvolvem e lugares que não se desenvolvem também se deve a isso.\n\nOs lugares que se desenvolvem são claros, e os que não se desenvolvem ainda estão escuros.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Hipnotismo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Princípio do Hipnotismo\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O princípio do hipnotismo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o método de derrotar o espírito do outro com o seu próprio espírito.\n\nPortanto, a técnica funciona se o espírito for inferior ao seu, mas não funciona em quem tem um espírito superior ao seu.\n\nAs pessoas que caem em hipnose são, na maioria, mulheres.\n\nIsso porque o espírito da mulher perde para o do homem.\n\nDe qualquer forma, isso é ação do espírito secundário e, sendo um caminho errado (*Jado*), é melhor não praticar.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hipnotismo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hipnotismo\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O que vem a ser o hipnotismo espiritualmente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É controlar a Divindade Guardiã Secundária. É subjugar entre espíritos animais.\n\nPor isso, há pessoas que são suscetíveis e pessoas que não são.\n\nAs que não são suscetíveis são fortes.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hipnotismo e o Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hipnotismo e o Espírito Secundário\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, ao aplicar hipnotismo, extraem-se várias informações; seria isso tomar emprestada a boca de um antepassado que caiu no estado de espírito de raposa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é determinado.\n\nQuem fala é o espírito secundário, e é como se fosse um falar dormindo.\n\nPortanto, não é algo absoluto.\n\nO espírito secundário conhece as experiências.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Durante o Sono a Força da Divindade Guardiã Secundária Aumenta\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Durante o Sono a Força da Divindade Guardiã Secundária Aumenta\"** (27 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Pouco depois de deitar, ao entrar no sono profundo, acontece de sentir um tipo de choque, um 'baque'. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece às vezes. (Não é grande coisa) É a Divindade Guardiã Secundária.\n\nAo dormir, a força do guardião secundário aumenta. Quando acordado, a Divindade Guardiã Principal controla com força.\n\nQuando se dorme, há casos em que se é totalmente ocupado pela Divindade Guardiã Secundária.\n\nÉ como os sonâmbulos.\n\n(Quem ocupa a cabeça dos) sonâmbulos é um espírito de criança de cinco ou seis anos.\n\n(Sentir o choque) É porque resta a memória da Divindade Guardiã Secundária de quando morreu, caindo de um lugar alto ou sendo golpeada.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de Dentes é Ação do Espírito Secundário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger de Dentes é Ação do Espírito Secundário\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por que se rangem os dentes ao dormir?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ação do espírito secundário; dependendo do animal, há os que mantêm a boca firmemente fechada.\n\nGatos, cavalos, bois, etc., não abrem a boca; quando uma pessoa com esses animais encostados dorme, ela relaxa e o hábito do espírito secundário aparece, fechando a boca com força.\n\nEssas pessoas, ao entrarem na fé, curam-se à medida que a força do espírito secundário enfraquece.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de Dentes\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger de Dentes\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Ranger os dentes durante o sono seria devido à ação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É ação espiritual, é um espírito animal.\n\nOs animais mantêm a boca fechada com muita força, enquanto os humanos a têm mais aberta.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ranger de Dentes\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Ranger de Dentes\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Por que se rangem os dentes ou se dorme com os olhos semiabertos?\"\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos animais. Ao dormir, eles preenchem o corpo.\n\nO ranger de dentes ocorre porque, dependendo do animal, eles mordem ou cerram os dentes.\n\nPorém, como o lado humano é mais frágil que o animal, faz barulho.\""
  }
]