[
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 1,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar o Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar o Deus Dragão\"** (Emitido em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Desde o início deste mês, com o intuito de pedir proteção também ao Deus Dragão local, coloquei-o em cima da estante ao lado da Grande Imagem de Komyo Nyorai e, ao orar de manhã e à noite para a Grande Imagem de Komyo Nyorai, recito o Zengen Sanji para ele em seguida. Isso está correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode. De qualquer forma, recitar o Zengen Sanji para o Deus Dragão da mesma forma que para Nyorai é tratá-lo com excessiva reverência.\n\nOriginalmente, o Deus Dragão está em posição inferior ao ser humano, então consagrá-lo no Tokonoma (alcova) é errado; deve-se consagrá-lo no jardim.\n\nNão se deve consagrá-lo ao ar livre, em local plano, em uma altura superior à de uma pessoa sentada dentro de casa.\n\nA posição de consagração deve ser de frente para a Imagem de Komyo Nyorai.\""
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 2,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O santuário do Dragão da Terra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O santuário do Dragão da Terra\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Somos uma família dedicada à difusão; todos receberam o Ohikari no ano passado e consagramos a Imagem de Komyo Nyorai.\n\nO filho mais velho, de 25 anos, sofria de fístula anal que evoluiu para tuberculose há dois anos. Foi desenganado pelos médicos, mas em maio deste ano faleceu tranquilamente.\n\nNa noite anterior à sua morte, enquanto a tia recitava o Zengen Sanji diante do oratório, um espírito encostou nela e disse:\n\n'Eu sou o dono desta terra. Vocês construíram a casa na minha terra sem permissão. Fazem oferendas apenas para os antepassados e não oferecem nem arroz nem água para mim. Se não pedirem perdão, matarei todas as crianças'.\n\nPedimos perdão e, desde então, oferecemos arroz e água no oratório.\n\nComo o terreno foi alugado do banco, não sabíamos nada sobre o proprietário. Como devemos proceder daqui para frente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dragão da Terra (Jiryu)... é um Dragão que mora na terra, muitas vezes chamado de Deus da Terra.\n\nEles não se vingam de quem os matou, mas lançam rancor sobre quem mora lá.\n\nO fato de morar em tal lugar deve-se a máculas na própria pessoa, sendo a lei da correspondência.\n\nHá pecados e impurezas.\n\nPeçam desculpas sinceramente e construam um pequeno santuário no jardim ou similar. Empilhem pedras de cerca de 2 shakus (aprox. 60 cm) fazendo um santuário de pedra; o nome deve ser o nome do local.\n\nComo eles gostam de arroz cru, ofereçam sem falta.\""
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 3,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao mudar-se, deve-se levar junto o santuário do Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao mudar-se, deve-se levar junto o santuário do Deus Dragão\"** (Emitido em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Pergunto respeitosamente.\n\nEm 18 de janeiro de 1946, quando recebi Johrei de Meishu-Sama pela primeira vez, recebi as seguintes palavras: 'Um espírito ancestral da linhagem colateral que morreu de câncer de estômago está encostado'.\n\nConforme vossa palavra, logo depois esse espírito se manifestou dizendo: 'Devido ao apego, tornei-me um Deus Dragão, então quero muito ser cultuado'.\n\nImediatamente fui perguntar e recebi a instrução: 'Consagre-o com o nome de Sankyu Myojin'. Assim o fiz, conforme vossa instrução.\n\nNo entanto, posteriormente, devido ao falecimento do meu pai, cedi o templo na cidade de Hagi, província de Yamaguchi (Templo Nanmyoji, da seita Tendai; o referido espírito ancestral é o do Monge Sankyu, considerado o restaurador deste templo), ao sacerdote sucessor e mudei-me para o endereço atual, em Otsu-cho, cidade de Izumo, província de Shimane.\n\nO pequeno santuário de Sankyu Myojin permaneceu no Templo Nanmyoji, mas depois disso, devido à distância e ao tempo, tem sido difícil ir até lá para realizar o Culto Mensal de Sankyu Myojin, e isso tem me preocupado muito ultimamente.\n\nDevo solicitar a transferência do referido Sankyu Myojin para o meu endereço atual e consagrá-lo? Peço, por favor, vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, faça isso.\n\nSe não for assim, o Deus Dragão não será salvo. Ele tem pressa, então quanto antes, melhor.\n\nIsso porque, no mundo budista atual, ele já não pode ser salvo.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 4,
    "pub_idx": 64,
    "title_ptbr": "Sobre a forma de consagrar o Deus Dragão 2",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "Sobre a forma de consagrar o Deus Dragão 2"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 5,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão não deve ser consagrado dentro de casa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão não deve ser consagrado dentro de casa\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se da casa do fiel Y.H. (masculino). Dizem que há cerca de 100 anos aterraram um poço e um lago.\n\nPosteriormente, um asceta da seita Nichiren disse que era preciso consagrar o Deus Dragão e o consagrou com o nome de 'Saijo Koryu Tenno' (Imperador Celestial do Dragão da Luz Suprema), e ele ainda está consagrado dentro de casa.\n\nGostaria de mudá-lo para fora, estaria tudo bem?\n\nOu seria melhor separar o Dragão do lago e o do poço e dar novos nomes? Peço vossa orientação.\n\nO atual chefe da família, Hirohiko Yoshida, é a oitava geração e vai consagrar a Imagem Sagrada nesta ocasião.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão não é algo que se deva consagrar dentro de casa.\n\nMesmo que tenha força, sua posição é inferior à do ser humano. É uma espécie de animal.\n\nAlém disso, como o Deus Dragão gosta de chuva, ele prefere ficar ao ar livre.\n\nPode deixar como está (o nome/estrutura).\n\nConsagre-o voltado para a Imagem de Komyo Nyorai.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 6,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão deve ser consagrado fora\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão deve ser consagrado fora\"** (23 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel que tem a Imagem de Komyo Nyorai consagrada, na geração do atual chefe da família, por recomendação de um asceta, foram consagrados juntos no Tokonoma (alcova): os Oito Grandes Deuses Dragões, o Deus Dragão Branco e Benzaiten.\n\nDo lado de fora desta casa, está consagrado o Deus Dragão Bom da Lâmina Branca (Shiraha Myoryu Zenjin). Posso consagrar os três Deuses Dragões mencionados junto com este que está fora?\"\n\n**Ensinamento de Meishu-Sama**\n\"Todos são servos de Komyo Nyorai, então, se consagrar Komyo Nyorai, não há necessidade de consagrá-los.\n\nConsagrar Deus Dragão e outros acaba, pelo contrário, trazendo sofrimento.\n\nÉ melhor descartá-los (no sentido de encerrar o culto individual).\n\nSe for Deus Dragão, fora está bem.\n\nDeuses elevados não podem ficar no mesmo assento (que dragões). Por isso, não dá certo.\n\nComo Komyo Nyorai é a corda grossa (o principal), não há necessidade de consagrar outros.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 7,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É preferível não consagrar o Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É preferível não consagrar o Deus Dragão\"** (25 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de consagrar o Deus Dragão. Como devo proceder? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É preferível não consagrar o Deus Dragão, se possível. Por motivos triviais, é melhor não consagrar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 8,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oração para o Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Oração para o Deus Dragão\"**\n\n**Pergunta do Fiel**\n\"Ao consagrar Inari ou Deus Dragão, com que sentimento se deve entoar a Oração (Norito)?\n\nE estaria correto dizer 'Protegei (nome), multiplicai a felicidade'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao consagrar, pode usar 'Kakuriyo no Okami' (Deus do Mundo Oculto).\n\nO Amatsu Norito é suficiente.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 9,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar um Deus Dragão de madeira entalhada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar um Deus Dragão de madeira entalhada\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel K.M. (41 anos, ingressou em junho deste ano, masculino), de Yuda-machi, província de Nagano.\n\nAdministro um Café e um salão de beleza e emprego três pessoas, entre garçonetes e aprendizes.\n\nDessas, duas moças (não membros) entraram em um estranho estado de possessão espiritual.\n\nNo início, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas.\n\nO estranho é que geralmente as duas começavam a sentir dor ao mesmo tempo.\n\nAo ministrar Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, após a dor intensa, ambas desmaiaram ao mesmo tempo e entraram em estado de possessão.\n\nNesse estado, parecem ser atormentadas pelo espírito vivo (ikuryo) de outra garçonete que foi demitida recentemente por má conduta e violência contra as colegas.\n\nAmbas falam como se estivessem sonhando, descrevendo situações em que são estranguladas ou ameaçadas e, ao acordar, relatam as mesmas situações de tormento que falaram durante o desmaio.\n\nAlém disso, às vezes dizem que outros espíritos mortos as estão puxando. Invariavelmente, após a dor intensa, as duas ficam moles ao mesmo tempo e desmaiam como se estivessem dormindo.\n\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio, que no início era de duas horas, chegou a durar 10 horas no dia 6.\n\nElas vomitam creosoto, remédios gastrointestinais, água de amêndoas, ácido fênico, etc., que tomaram anteriormente, mas têm apetite, estão animadas e a febre e a pulsação estão normais.\n\nAs duas desejam ingressar na fé e estão buscando o apoio de Deus com sinceridade.\n\nPouco antes disso, a esposa desta casa rasgou e queimou, sem consultar a igreja, o 'Heisoku' (papel sagrado) de Fudo-Myoo, a quem ela devotava fervorosamente.\n\nAlém disso, na mesma época, um gato derrubou o oratório onde está consagrado o Kannon em Biombu.\n\nO dono da casa, antes de ingressar na fé, estava desiludido com a vida, tornou-se autodestrutivo, bebia muito e ficava violento como se tivesse 'Shuran' (loucura alcoólica). Como resultado, teve angina de peito e desmaios, causando discórdia familiar por mais de dez anos após o casamento.\n\nApós ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, o casal apoia-se seriamente em Deus e dedica-se à difusão.\n\nNa casa de K. existe uma placa de madeira entalhada com um Dragão (aprox. 60cm x 90cm) que foi encomendada há cerca de 10 anos, e é muito bem esculpida.\n\nA esposa diz que parece que o marido ficou alcoólatra desde que adquiriu essa placa de madeira.\n\nPensando que isso poderia ter relação com a purificação, por precaução, ofereci arroz cru, água, etc., e entoei a Oração.\n\nNo momento, estamos nos preparando para receber a Imagem Sagrada, mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da Igreja Média e a consagramos.\n\nEssa possessão seria apenas de espírito vivo?\n\nSeria travessura de espíritos malignos relacionados ao Dragão da placa de madeira ou à profissão de Café desta casa?\n\nE, em casos assim, como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão tem relação com isso.\n\nQuando é muito bem esculpido, os espíritos encostam mais facilmente.\n\nGeralmente, quando esculturas ou pinturas são muito bem feitas, é fácil encostar.\n\nEntão, um ancestral desta família, que se tornou um Deus Dragão, está encostado neste Café.\n\nA purificação das duas garçonetes e a possessão por espíritos vivos e mortos variados estão ocorrendo.\n\nIsso é para mostrar ao dono. A ideia é fazê-lo entender claramente que o Mundo Espiritual existe... que os espíritos existem, e fazê-lo trabalhar na fé.\n\nNesse caso, o Deus Dragão de madeira também está sendo usado.\n\nNão é uma ideia independente do Deus Dragão de madeira, mas o ancestral está agindo e fazendo o Deus Dragão agir.\n\nAssim, através da possessão divina, ele quer fazer entender e aprofundar a fé.\n\nBeber muito álcool... parece que o Deus Dragão fez isso planejadamente desde aquela época.\n\nA intenção é aprofundar muito a fé e fazê-los realizar grandes feitos religiosos.\n\nPortanto, as duas garçonetes certamente entrarão na fé, mas elas também estão sendo usadas como instrumentos para isso.\n\nEntão, como é fácil encostar espíritos... no futuro também vários espíritos encostarão para ensinar ou fazer coisas boas, então não precisam se preocupar nem um pouco.\n\nSobre rasgar e queimar o Heisoku de Fudo... isso não é verdade (que cause mal), mas é bom pedir desculpas sinceramente.\n\nSe não tiverem a Imagem de Komyo Nyorai consagrada, após consagrá-la, peçam a Komyo Nyorai que Fudo perdoe o fato de terem rasgado o Heisoku.\n\nKomyo Nyorai cuidará disso.\n\nO gato ter derrubado significa que há algum sentido.\n\nUsaram o gato, pois os ancestrais não estavam satisfeitos com algum ponto e fizeram isso.\"\n\n**Pergunta do Fiel**\n\"Devemos parar com este negócio imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa parar afobadamente.\n\nDeixem isso nas mãos de Deus.\n\nQuando for absolutamente necessário parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter renda suficiente para não passar fome mesmo parando, ou conseguir conciliar os dois até lá... se não forçarem e deixarem acontecer naturalmente, chegará o ponto em que poderão seguir sem problemas.\n\nNo fim, será assim, mas até lá não precisam se afobar.\"\n\n**Pergunta do Fiel**\n\"Após consagrar a Imagem de Komyo Nyorai, o que devemos fazer com o Dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do Tokonoma (alcova)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bom assim.\"\n\n**Pergunta do Fiel**\n\"E quanto às oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dê água. Coloque em uma tigela ou algo assim.\n\nE, uma vez por mês, no Culto Mensal, faça oferendas de alimentos.\n\nA água é absolutamente necessária. Porque ele entra nela todos os dias.\n\nO corpo do Deus Dragão esquenta e é doloroso.\n\nDizem que ele entra três vezes ao dia.\n\nÁgua de beber e água de entrar são diferentes.\n\nÁgua de beber basta uma vez por mês.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 10,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar uma cabeça de Dragão encontrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar uma cabeça de Dragão encontrada\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou o fiel W., da vila Y., província de Yamanashi. Há cerca de três anos, encontrei uma cabeça de dragão entalhada em madeira no rio Fuji.\n\nComo havia a inscrição 'Vila Hajikano' no verso, levei-a ao santuário da referida vila, mas como não aceitaram, trouxe-a de volta e deixei-a pendurada como enfeite sobre o 'nageshi' (viga horizontal).\n\nRecentemente, fiquei preocupado, tirei-a e mostrei a dois ou três fiéis diante do Altar Divino; eles sentiram calafrios, então deixei sob os cuidados do Santuário Sengen da vizinhança.\n\nPorém, depois disso, alguns fiéis que vêm à casa do Sr. W. invariavelmente passam mal.\n\nAlém disso, certa vez, ao tirar uma fotografia, apareceu uma imagem fantasma parecida com uma cabeça de dragão mostrando os dentes brancos na parte posterior da cabeça do dragão de madeira.\n\nQual seria o significado espiritual disso?\n\nE como devemos descartar essa cabeça de dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Deus Dragão está possuindo-a. Ele quer ser purificado. Não deve mandá-lo para fora.\n\nQuando fizerem o culto para Komyo Nyorai, recitem a Oração para ele.\n\nDeixem uma tigela com água e ofereçam arroz cru, sal, peixe cru, vegetais crus, etc. Saquê também é bom.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 11,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como consagrar uma pedra imóvel possuída pelo Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como consagrar uma pedra imóvel possuída pelo Deus Dragão\"**\n\n**Pergunta do Fiel**\n\"Na casa do fiel Y.T. (33 anos, masculino), existe desde antigamente uma pedra estranha a cerca de 1,5 metro a noroeste do poço.\n\nComo essa pedra atrapalha o caminho para o poço, se tiramos a pedra e tapamos o buraco, alguém da casa adoece e, mesmo ministrando Johrei, não há efeito.\n\nSe enterramos a pedra na posição original, a cura é imediata.\n\nMesmo tirando a pedra, se não taparmos o buraco, não há alteração.\n\nA pedra pesa cerca de 11 kg e não tem nada escrito.\n\nO buraco tem a profundidade de meia pedra, cerca de 9 cm.\n\nSegundo a tradição dos antepassados, esse terreno era antigamente o cemitério de um templo.\n\nHaveria alguma relação espiritual com essa pedra e esse buraco?\n\nE como devemos proceder com esse buraco? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Deus Dragão está lá e avisa porque não quer sair.\n\nSe deixarem como está, ele trabalhará bem.\n\nComo ele não gosta que pessoas se aproximem, ficará feliz se fizerem uma cerca em volta e realizarem um culto uma vez por mês.\n\nDeuses Dragões costumam encostar em pedras.\n\nPedra é um material fácil de encostar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 12,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ascensão do Dragão e a consagração da Imagem Sagrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A ascensão do Dragão e a consagração da Imagem Sagrada\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando mudamos para a casa atual em maio de 1946, como a casa estava muito suja, chamamos carpinteiro e rebocador para reformar.\n\nNo meio do trabalho, meu pai morreu repentinamente de pneumonia aguda. Minha mãe, assustada, pediu para alguém rezar e disseram:\n\n'Havia uma cobra nesta casa até agora e, como mexeram demais na casa, ela ficou sem lugar, enfureceu-se e amaldiçoou o pai, então façam um culto imediatamente'. Desde então, ela está consagrada em cima de uma prateleira na casa.\n\nPorém, desde que recebemos a Grande Imagem de Komyo Nyorai em novembro do ano passado, devido à falta de mão de obra, aquilo ficou como estava.\n\nO que devemos fazer? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Façam o culto por um ano e depois peçam para ir embora. Mesmo cobras, ao fazerem aprimoramento, ascendem aos céus. Ascendem e pedimos que partam.\n\nPodem dizer em palavras. Quando a impureza é removida, elas ascendem.\n\nDiz-se que o Dragão fica mil anos no mar, mil anos na montanha e mil anos na terra.\n\nAo receber a Luz de Komyo Nyorai, a impureza é removida muito rapidamente. Por isso, geralmente em um ano ele pode ascender.\n\nDragões com divindade ascendem. Os que não têm, reencarnam como humanos. Por isso, pedimos a Kakuriyo no Okami (Deus do Mundo Oculto) para que reencarnem como humanos.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 13,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de fadiga causada por rancor de Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de fadiga causada por rancor de Dragão\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado, estava sem apetite e tinha um caroço do tamanho de um punho sob a costela direita.\n\nDisseram que não era câncer, mas que não saberiam sem raio-X, e ele deixou assim.\n\nDesde o Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo pesado e caiu de cama.\n\nEnquanto recebia Johrei, o caroço sob a costela direita começou a se mover para cima, para baixo e para os lados, com dor surda, e começou a sair sangue nas fezes.\n\nDevido à anemia resultante, não conseguia ficar em pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele conseguiu se levantar na cama.\n\nDepois disso, ao se levantar, sentia dor intensa em todas as costas, que aliviava ao ficar quieto por um tempo.\n\nAlém disso, a costela direita parecia ondular, o que o fez sofrer, mas isso passou em cerca de quatro dias. A dor ao levantar quase desapareceu e ele tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso o apetite quase sumiu, comendo cerca de 70% da tigela.\n\nA debilidade é bastante severa.\n\nO Johrei tem sido ministrado principalmente no caroço sob a costela direita, na parte inferior da escápula onde há dor surda nas costas e no plexo solar.\n\nO meio da língua está preto, do tamanho da ponta do dedo mindinho, mas não dói.\n\nQuanto à família, casou-se três vezes. A primeira vez separou-se por conveniência e a ex-esposa ainda vive.\n\nA criança que teve com ela morreu com cerca de seis meses e não estava sendo cultuada, mas após ouvir os ensinamentos, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não teve filhos.\n\nA esposa atual também não tem filhos.\n\nHavia um poço antigo no terreno, que foi aterrado e virou jardim.\n\nO Kannon em Biombu está consagrado, mas a Imagem Sagrada ainda não.\n\nPeço orientação sobre a causa da purificação e os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação espiritual.\n\nSe não consagrarem a Imagem de Komyo Nyorai, não adianta.\n\nO caroço é um Dragão.\n\nPor isso, consagrem a Imagem de Komyo Nyorai, recitem a Oração e os Salmos o máximo possível, e leiam os Livros Divinos habitualmente.\n\nAssim, façam o Dragão se regenerar e se afastar. Fazendo isso, ele sara.\n\nNão é tão difícil.\n\nOu seja, o Dragão... no início é rancor, mas com o tempo o apego vai saindo e, depois, ele passa a querer ser salvo.\n\nFazendo como eu disse agora, ele se afastará.\n\nPeçam à Imagem de Komyo Nyorai para que o Dragão reencarne rapidamente como ser humano. Apenas com isso, ele sarará.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 14,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença causada por possessão de Deus Dragão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença causada por possessão de Deus Dragão\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"N.N. (28 anos, feminino). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam. Não foi ao médico, usou pomada e pó, e em meados de maio sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a querer água e, no final de junho, bebia cerca de 5 a 6 'sho' (9 a 10,8 litros) por dia.\n\nNo início, tomou injeções de vitamina B por um mês achando ser carência, mas como não melhorou nada, procurou outro médico e foi internada.\n\nDisseram ser Diabetes Insipidus, um sintoma causado por insuficiência do hormônio do lobo posterior da hipófise, mas a causa era desconhecida e não havia tratamento. Injetando hormônio da hipófise de boi ou de cabra, ela fica normal por cerca de 7 horas com 0,5 cc, mas sem injeção, bebe de 7 a 8 'sho' (12,6 a 14,4 litros) por dia, chegando a quase 1 'to' (18 litros) quando muito.\n\nSe ficar mais de duas horas sem beber água, sente aflição, a boca seca, o peito queima, tem dor de cabeça e torna-se insuportável.\n\nNo verão deseja água especialmente gelada, e mesmo no inverno a água parece mais saborosa.\n\nQuando está pior, bebe água a cada hora durante a noite. Quando é intenso, bebe cerca de 3 'go' (540 ml) de uma vez e sente a região esquerda do peito ficar gelada.\n\nUrina em grande quantidade a cada hora e meia.\n\nDesde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão passado, disseram que tinha infiltração no pulmão esquerdo. Tomou 3 frascos de Estreptomicina (Mycin) e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu a palestra sobre o Caminho. Em agosto recebeu o Ohikari e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem de Komyo Nyorai nem o Kannon em Biombu.\n\nConstruiu uma lápide para o falecido pai (Major do Exército, morto em 3 dias por peritonite aguda) no 25º aniversário de falecimento. Esse estado começou cerca de 3 meses depois disso.\n\nHaveria alguma relação? Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é puramente espiritual. É um Dragão que está encostado.\n\nUm bem grande está encostado.\n\nPode ser isso... a lápide do pai... pode ser o espírito do pai falecido.\n\nEle tem algum apego muito forte. Por isso, transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água. A cobra queima muito... o corpo fica quente.\n\nPor isso, não aguenta sem beber.\n\nCobra é pecado de apego.\n\nÉ preciso tirar esse apego.\n\nMinistre Johrei bem na região frontal da cabeça e leia os Livros Divinos para ele ouvir o máximo possível.\n\nA infiltração pulmonar é algo criado pelas toxinas de remédios.\n\nFoi fabricada pelo médico.\n\nIsso não é problema.\n\nFaçam isso.\n\nConforme o Dragão for sendo salvo, ela vai sarando. Isso cura.\n\nO mais importante é: se não consagrarem a Imagem de Komyo Nyorai, não adianta.\n\nConsagrar e fazer com que ela durma nesse quarto. Assim, a cura será muito mais rápida.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 15,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de possessão espiritual por Deus Dragão e Ancestral\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado de possessão espiritual por Deus Dragão e Ancestral\"** (12 de maio de 1950)\n\n**Paciente que sente ombros pesados com Norito e chora com Johrei**\n\n**Pergunta do Fiel**\n\"Trata-se da esposa O.K., de uma família de fiéis fervorosos onde todos ingressaram na fé, consagraram a Imagem Sagrada e cederam espaço para local de reunião.\n\nRecentemente, ela entrou em um estado que parece possessão espiritual e seu corpo debilitou-se muito.\n\nQuando entoo a Oração (Norito) e o Zengen Sanji, seus ombros ficam pesados. Quando ministro Johrei, ela chora de alegria.\n\nÀs vezes, quando ministro Johrei no bulbo, a mão esquerda fica dormente.\n\nÀs vezes, quando a testa dói e ministro Johrei, o abdômen dói; ao ministrar no abdômen, a testa dói.\n\nPor mais difícil que esteja, se ela sai para receber Johrei no local de reunião, no caminho sente um alívio súbito.\n\nAlém disso, fica sem dormir até tarde da noite contando aos familiares os ensinamentos de Meishu-Sama que ouviu no local de reunião e, meio como se estivesse possuída, apela dizendo: 'A transição da noite para o dia está se aproximando, como podem ficar nesse estado? Precisam ser mais sérios'.\n\nQuando está sofrendo muito, pede aos familiares que recitem o Zengen Sanji no oratório e, quando o fazem, ela se sente aliviada.\n\nHá momentos em que ela sente como se fosse morrer.\n\nO túmulo da filha mais velha, que morreu há três anos, ainda está apenas com um marco de madeira.\n\nAlém disso, no final do ano passado, pouco antes de acordar, ela viu em sonho, por duas vezes, algo como um pinheiro grosso com grandes escamas crescendo de dentro do oratório.\n\nQual seria a razão disso e como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ancestral e Deus Dragão, ambos. Há algum objetivo.\n\nDevem querer ser salvos logo.\n\nO Deus Dragão quer reencarnar rapidamente como ser humano.\n\nÉ bom ler livros de Deus e entoar a Oração o máximo possível.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 16,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de corpo mole causado por possessão de Deus Dragão que deseja receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Estado de corpo mole causado por possessão de Deus Dragão que deseja receber Johrei\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de dois anos teve hérnia no final do mês passado, sofrendo por um dia e duas noites, mas melhorou com Johrei.\n\nDesde então, ao anoitecer, começa a chorar com uma voz terrível todas as noites, impedindo a família de dormir.\n\nMinistramos Johrei com afinco e ela melhorou muito, mas após essa purificação, por algum motivo, ficou como se não tivesse ossos no corpo todo; o pescoço e as pernas não firmam.\n\nIsso seria possessão espiritual? Peço humildemente vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está doendo.\n\nO espírito é um Deus Dragão. Vai curar. O próprio Deus Dragão quer receber Johrei, quer ser salvo, por isso encostou na criança.\n\nOração e Johrei. Peçam a Kakuriyo no Okami (Deus do Mundo Oculto).\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 17,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia causada por possessão de espírito de Dragão de Sacerdote Xintoísta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Melancolia causada por possessão de espírito de Dragão de Sacerdote Xintoísta\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um rapaz de 17 anos. Desde o início de setembro está com melancolia e começamos o Johrei.\n\nAo ministrar Johrei, ocorrem fenômenos de possessão. Certo dia, de repente, ele disse coisas assim:\n\n'País Divino... se houver um país onde o sol nasce, louvai-o como a origem do sol... existe solene no Mar do Leste... país central na planície do mar... país cheio de belas lanças...' e depois a voz foi sumindo e ele disse: 'Já foi embora, então não sei mais'.\n\nEssa criança diz que, há um ano, viu nas montanhas uma pequena cobra dourada com um colar azul fino, assustou-se e naquela noite sofreu com dor de cabeça.\n\nAnteriormente, esta família cultuava o 'Dotsu-gu' (道通宮), um deus que usa cobras, mas já pedimos para que retornasse (desfizemos o culto).\n\nEssa criança conta que viu em sonho 'o Dotsu-gu aparecer, acender fogo no meio de muitas cobras reunidas e sair pelos fundos fazendo barulho festivo como em um festival'.\n\nTodas essas coisas têm relação com a doença?\n\nContinuamos ministrando Johrei o tempo todo, e ele não comete violências.\n\nA criança já ingressou na fé. Podemos continuar apenas com o Johrei assim? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dotsu-gu é um deus cobra. Ao retirar, acenderam fogo e fizeram o culto. Com isso, foi resolvido.\n\nA melancolia é porque ainda há outro encostado.\n\nComo são palavras do xintoísmo antigo, é alguém como um sacerdote xintoísta que se tornou Deus Dragão e está encostado.\n\nSe recitar bem a Oração (Norito), vai melhorar.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 18,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de consagração do Deus Dragão e Ascensão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Período de consagração do Deus Dragão e Ascensão\"**\n\n**Pergunta do Fiel**\n\"Quando eu tinha 11 anos, encontrei uma cobra e deixei-a meio morta.\n\nMeu irmão, que me incentivou na ocasião, sofreu infortúnios frequentemente.\n\nComo um monge da seita Nichiren disse que a cobra estava amaldiçoando muito, há 14 ou 15 anos consagrei-a como deus da terra da minha casa, dando-lhe o nome de Akechi-ryu, e recito sutras frequentemente.\n\nRecentemente, minha esposa tem se sentido incomodada e solitária por causa desse deus da terra e insiste para que eu o remova. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"No meu método, geralmente consagrar por dois ou três anos é suficiente. Se já passaram mais de dez anos desde a consagração, pode remover.\n\nSe não for marcar um dia para o culto, faça uma oferenda, recite a Oração e diga em palavras: 'Peço que ascenda'. Isso é o suficiente.\n\nEntão, esse Deus Dragão subirá temporariamente aos céus.\n\nO fato de ela se sentir incomodada e solitária é porque o Deus Dragão quer ir para o céu, mas não pode ir a menos que os humanos façam o procedimento para isso.\""
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 19,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"** (27 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, no lado direito da entrada voltada para o leste, há um lugar que fica úmido em forma circular de cerca de um metro de diâmetro quando não chove por uma ou duas semanas e está seco o ano todo.\n\nA cerca de 90 cm de profundidade, há uma rocha natural. Quando atingida pela luz solar direta, não se vê nada. Quando fica nublado, torna-se visível novamente. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um Deus Dragão lá. Pode deixar como está. Onde há Deus Dragão, fica úmido.\n\nMesmo em humanos, pessoas possuídas por dragões podem ter o corpo úmido.\n\n(Houve um caso de uma moça possuída por Deus Dragão que, quando o espírito saiu, ficou encharcada de água no corpo todo).\n\nTente recitar a Oração.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 20,
    "pub_idx": 64,
    "title_ptbr": "Sobre a forma de consagrar o Deus Dragão 3 (Sobre o Dragão de Madeira)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "Sobre a forma de consagrar o Deus Dragão 3 (Sobre o Dragão de Madeira)"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 21,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto às árvores realizado por lenhadores profissionais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Culto às árvores realizado por lenhadores profissionais\"** (1 de agosto de 1952)\n\n**Façam um talismã de 'Espírito de Todas as Árvores' ao ar livre**\n\n**Pergunta do Fiel**\n\"Trabalho com extração de madeira, mas quando vou cortar árvores na montanha, não tenho como plantar árvores substitutas...\"\n\n**Ensinamento de Meishu-Sama**\n\"A indústria madeireira é diferente.\n\nQuando é profissional... é como o pescador que pesca profissionalmente... não é que não haja rancor nenhum, mas é muito pouco.\n\nFazer por diversão atrai muito rancor.\n\nIsso porque, mesmo sendo o mesmo rancor, o rancor de quando se faz profissionalmente não é tão forte.\n\nJá quando se faz por diversão, o ser humano está fundamentalmente errado, sendo fraco, por isso recebe o rancor.\"\n\n**Pergunta do Fiel**\n\"Uma ou duas árvores...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa fazer isso (plantar substitutas).\n\nNesses casos, faz-se um culto às árvores uma vez por ano.\n\nFaz-se uma vez por ano com um talismã (Ofuda) escrito 'Espírito de Todas as Árvores' (Banboku no Reii).\"\n\n**Pergunta do Fiel**\n\"E quanto às oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor oferecer várias coisas.\n\nCoisas que se oferecem aos deuses comuns.\n\nÀs vezes há Tengu dentro das árvores; eles são livres para ter rancor, mas raramente guardam rancor quando é feito profissionalmente.\n\nÉ bom fazer um culto uma vez por ano.\n\nO mesmo vale para enguias, é bom fazer um culto uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"E o local?\"\n\n**Ensinamento de Meishu-Sama**\n\"Qualquer lugar serve.\n\nComo são espíritos de árvores, não pode ser dentro de casa.\n\nTem que ser sobre o solo.\n\nPode ser no jardim ou em um terreno baldio.\"\n\n**Pergunta do Fiel**\n\"O culto para peixes e pássaros também é melhor no jardim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Não pode ser na sala de visitas (Zashiki). A sala de visitas tem que ser para humanos.\n\nComo eles são seres inferiores aos humanos, a sala de visitas é bom demais para eles.\n\nPor isso, eles não podem ir até lá.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 22,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"** (9 de junho de 1949)\n\n**Dragão de Madeira e Oração**\n\n**Pergunta do Fiel**\n\"Certo membro em aprimoramento construiu uma nova residência na atual Yamato-machi (distrito de Koza, província de Kanagawa) em 1927. Os cinco filhos que nasceram depois disso têm deficiência auditiva.\n\nO diagnóstico médico diz que não há nenhuma anomalia.\n\nAquela região é uma pequena montanha de pinheiros e dizem que havia grandes pinheiros em alguns lugares.\n\nPergunto verbalmente sobre o restante.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é uma possessão recente, então é melhor salvar mantendo a possessão.\n\nÉ preciso praticar a fé e acumular virtudes.\n\nEnquanto o Deus Dragão ouve a Oração e outros, ele se purifica e ascende, resolvendo o problema.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 23,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se deixar aquele possuído por Dragão de Madeira ouvir a Oração\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se deixar aquele possuído por Dragão de Madeira ouvir a Oração\"**\n\n**Cerimônia de transferência do Dragão de Madeira - Afinidade das árvores**\n\n**Pergunta do Fiel**\n\"Filhas mudas de 21 e 16 anos. Pedimos perdão e plantamos um pinheiro no lugar da árvore de Sendan (Amargoseira) que cortamos, mas uma pessoa com visão espiritual diz que o Dragão de Madeira ainda está no corpo das duas filhas. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode ser pinheiro.\n\nTem que ser Sendan.\n\nMinistrem Johrei até certo ponto e deixem-nas ouvir a Oração.\n\nQuando a possessão dura muito tempo, cria-se uma aderência e é difícil sair.\n\nQuando a impureza é removida com a Oração, ele consegue sair.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 24,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia, dificuldade na fala e debilidade devido ao corte de árvore de Hoso\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia, dificuldade na fala e debilidade devido ao corte de árvore de Hoso\"** (1948)\n\n**Pergunta do Fiel**\n\"Homem de 39 anos, ingressou na fé em 1947. Em abril do ano passado, cortou uma árvore de Hoso (Celtis sinensis) de cerca de 30 cm de diâmetro em sua propriedade e ficou com os membros paralisados.\n\nEnquanto recebia Johrei, em 15 de junho ocorreu um fenômeno de possessão, mas ele não fala de jeito nenhum.\n\nDesde então, sua fala tornou-se ininteligível e o corpo debilitou-se.\n\nComo sua fé era superficial, ele vagou por vários lugares, melhorando e piorando. Recentemente, durante o Johrei, ele cai com força, o abdômen incha enormemente, balança a cabeça e bate as pernas, mas ainda não fala.\n\nAcho que é possessão de Dragão de Madeira, mas é difícil conseguir uma árvore de Hoso para plantar no lugar. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o abdômen cresce como se tivesse engolido algo, é um Dragão de Madeira que foi morto e está encostado.\n\nPlantem alguma árvore parecida no lugar, coloquem a pessoa ao lado, expliquem a situação e peçam para ele se mudar.\n\nDeixem-no ouvir a Oração o máximo possível.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 25,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia causada por construção com madeira de Santuário\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia causada por construção com madeira de Santuário\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Há quatro anos, uma árvore do santuário da vila caiu com a tempestade. Ele comprou a madeira e construiu um depósito.\n\nSeis meses depois, a cabeça ficou pesada e ele desenvolveu epilepsia. Quando cai, fica rígido e com o corpo esticado.\n\nApós ingressar na fé em janeiro deste ano, ele fica tonto, mas logo recobra a consciência.\n\nIsso parece ser maldição de Dragão de Madeira. Podemos interpretar assim?\n\nE como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Dragão de Madeira. Se recitarem a Oração o máximo possível e ministrarem Johrei, vai curar.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 26,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cerimônia de transferência de árvore sagrada de Ameixeira\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cerimônia de transferência de árvore sagrada de Ameixeira\"** (5 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Mudei-me recentemente para Kanzaki-machi, província de Chiba. No terreno dessa casa, havia um deus guardião (o corpo divino é uma árvore sagrada de Ameixeira - Sumomo) que existia há muitas gerações.\n\nQuando a pessoa que morava lá há duas gerações (nome desconhecido) vendeu o terreno para o vizinho, a árvore passou a pertencer ao vizinho junto com a terra.\n\nAgora, ela foi deixada esquecida em um canto do jardim, à beira de uma vala.\n\nRecentemente, o vizinho ofereceu para que eu, que não tenho relação com esse deus, ficasse com ele. O que devo fazer?\n\nE, se eu aceitar e consagrar, em qual direção devo fazê-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito na Ameixeira.\n\nVocê deve aceitá-lo, pois é o desejo do espírito.\n\nO local de plantio deve ser um lugar limpo.\n\nFaça com que fique voltado para onde a Imagem de Komyo Nyorai está consagrada.\n\nBasta recitar a Oração para ele de vez em quando, cerca de uma vez por semana.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 27,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de pinheiro seco e cerimônia de transferência do Dragão de Madeira\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição de pinheiro seco e cerimônia de transferência do Dragão de Madeira\"**\n\n**Pergunta do Fiel**\n\"Há quatro ou cinco anos, um sacerdote xintoísta tentou vender um pinheiro seco de dois braços de circunferência. No dia de fechar o negócio, perdeu a consciência e morreu pouco depois.\n\nAlém disso, tanto a pessoa que mandou cortar quanto a que cortou morreram.\n\nDizem que, sempre que tentam fazer algo com esse pinheiro, ocorre uma maldição, então ele está deixado na beira da estrada até hoje.\n\nDizem que um pinheiro substituto foi plantado apenas formalmente. O que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Por isso percebe-se que há espíritos em árvores como pinheiros.\n\nGeralmente é um Dragão de Madeira, que odeia ser cortado.\n\nComo ficará sem morada, tenta impedir o corte.\n\nSó plantar a árvore substituta não adianta; se não fizer o procedimento, ele não consegue mudar. Deve-se falar com palavras.\n\nNo entanto, como esse tem um apego muito forte, fazer o procedimento de repente não vai funcionar, então pode deixar como está por enquanto.\n\nPrimeiro, consagrem a Imagem de Komyo Nyorai em uma casa próxima ao pinheiro.\n\nEntão, com essa Luz, ele entenderá aos poucos, e depois disso poderá ser transferido para a árvore substituta.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 28,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se corta uma árvore sagrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando se corta uma árvore sagrada\"** (1948)\n\n\"Não se deve cortar árvores sagradas.\n\nNas árvores sagradas, sempre habitam Deuses Dragões ou Tengus.\n\nEles servem ao Deus Guardião (Ubusuna). Ficam lá o tempo todo como morada.\n\nTengu nem tanto, mas quando o Deus Dragão se enfurece, faz coisas terríveis.\n\nDeve-se plantar uma árvore igual à anterior como substituta e pedir perdão oferecendo alimentos, etc.\n\nAo pedir perdão ao Deus Dragão, se pedir bem também ao Deus Guardião, geralmente fica tudo bem.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 29,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão de Madeira\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão de Madeira\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Desde que deu à luz a segunda filha, a cintura ficou instável, perdeu a força no abdômen e ficou com dificuldade para andar. Fez tratamento com remédios e injeções por um ano, mas piorou enquanto ia ao médico...\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizem muito 'piorou enquanto ia ao médico', mas piorou 'porque' ia ao médico.\"\n\n**Fiel**\n\"Teve uma grande purificação e a cintura não firmava de jeito nenhum. Realizamos o culto mensal do dia 27 naquela casa e, depois, enquanto eu ministrava Johrei, fiquei sonolento e dormi uns dez minutos.\n\nNo sonho, estendi um papel escrito 'Um Dragão de Madeira está encostado sobre o pacote de papel'. Acordei e contei à doente.\n\nEla disse que, até ficar doente, sonhava com uma cobra perseguindo-a terrivelmente e, depois que a cobra encostou no corpo dela no final, parou de sonhar completamente.\n\nO pai é carpinteiro e cortou uma árvore de Zelkova (Keyaki) que diziam ter um Tengu...\"\n\n**Ensinamento de Meishu-Sama**\n\"Era uma árvore sagrada.\"\n\n**Fiel**\n\"Dizem que foi por volta dessa época.\n\nO irmão do pai mora no segundo andar. Quando o casal dorme, não sentem nada, mas quando fica sozinho, diz sentir como se algo o estrangulasse.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é Dragão de Madeira. É exatamente isso que está amaldiçoando.\n\nEle estava na Zelkova e, como ficou sem lugar, encostou neles. Tem jardim?\"\n\n**Fiel**\n\"Não tem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem um pequeno terreno baldio?\n\nPlantem uma Zelkova lá e digam ao Dragão de Madeira que está no abdômen: 'Sem saber, causamos muito sofrimento a você até agora. Pedimos perdão, por favor nos perdoe. Em troca, plantamos uma Zelkova como morada, então peço que encoste nela'. Peçam assim.\"\n\n**Fiel**\n\"Ela diz que sente ser apertada por uma corda abaixo dos seios.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso foi a cobra que apertou. Fazendo como eu disse agora, resolverá.\"\n\n**Pergunta do Fiel**\n\"E as oferendas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Coisas simples servem.\n\nNão precisa de peixe... vegetais.\"\n\n**Pergunta do Fiel**\n\"Nessa hora, fazemos alguma cerimônia...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não, não precisa de nada disso.\"\n\n**Pergunta do Fiel**\n\"E o Zengen Sanji...\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, pode recitar o Zengen Sanji.\n\nComo está encostado a esse ponto, o espírito está grudado, então não vai sair imediatamente, mas vai se soltando aos poucos.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 30,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão de Madeira possuindo árvore cortada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dragão de Madeira possuindo árvore cortada\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Sobre os Oito Grandes Reis Dragões da família M. mencionada há pouco: havia um pequeno lago na vizinhança e um carpinteiro cortou um salgueiro e morreu naquela noite. Uma pessoa próxima plantou bucha (hechima) e ela tomou a forma de uma cobra.\n\nCortaram isso e consagraram como Oito Grandes Reis Dragões.\n\nFaz 20 ou 30 anos, mas dizem que a árvore de bucha cortada cresce.\"\n\n**Ensinamento de Meishu-Sama**\n\"A madeira cresce?\"\n\n**Explicação do Fiel**\n\"É a bucha. Disseram que queriam consagrar qualquer coisa, então trouxeram.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. O nome é grandioso demais.\n\nSeria bom usar o nome do local, mas com o nome 'Oito Grandes Reis Dragões', ele não consegue ascender.\n\nA cobra não tinha onde ficar, então encostou na bucha.\n\nCobra não consegue ficar sem umidade, é digna de pena.\"\n\n**Explicação do Fiel**\n\"Dizem que é a madeira da bucha cortada.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Dragão de Madeira. Estava no salgueiro e agora encostou na madeira da bucha.\"\n\n**Explicação do Fiel**\n\"Dissemos 'Por favor, volte ao lugar original' e queimamos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem.\"\n\n**Explicação do Fiel**\n\"Queimamos os outros também...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem. Basta dizer: 'Como consagramos a Imagem de Komyo Nyorai, por favor, retornem ao seu assento original'. Só isso basta.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 31,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação do espírito de Dragão de Madeira\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Salvação do espírito de Dragão de Madeira\"** (11 de novembro de 1951)\n\n**Deficiência auditiva por rancor de Dragão de Madeira**\n\n**Pergunta do Fiel**\n\"Em junho de 1949, consagramos a Imagem de Komyo Nyorai e também o Kannon de Mil Braços; sete membros da família ingressaram na fé.\n\nDesde que mudamos para a cidade de X, distrito de Koza, província de Kanagawa, em 1928, todas as crianças que nasceram começaram a ficar com a audição fraca por volta dos três anos.\n\nAtualmente, o filho mais velho (18 anos), a terceira filha (14 anos) e a quarta filha (4 anos) estão assim.\n\nAté hoje não fizemos tratamento médico.\n\nMesmo com shiatsu não há dor, e sentimos que a audição piorou recentemente.\n\nO local agora é uma cidade, mas na época era uma floresta de pinheiros que foi desbravada para construção. Haveria relação com essa purificação?\n\nE como devemos proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se foram outras pessoas que cortaram, é estranho que haja maldição.\n\nMas não é impossível que tenha encostado por falta de morada.\n\nNo entanto, esses casos melhoram logo com Johrei.\n\nNão é algo tão sério. Deve ser outra afinidade.\n\nOs meus filhos também, ambos têm audição fraca.\n\nSão meninos. No começo não ouviam nada, mas desde que comecei a ministrar Johrei constantemente, passaram a ouvir metade ou mais da metade.\n\nNormalmente não têm tanta dificuldade. Não é como uma pessoa normal, mas melhora a cada ano.\n\nEntão, melhora até certo ponto com Johrei.\n\nO caso do meu filho mais velho eu sei bem.\n\nEle pulou no rio para salvar alguém, morreu afogado e machucou o ouvido nessa ocasião, e reencarnou assim.\n\nMinistre Johrei com paciência. E no ouvido... embaixo da orelha. Tem um caroço aí.\n\nE no bulbo. Certamente há um caroço aí, então dissolva-o.\n\nFazendo isso, pelo menos mais da metade será curada.\n\nAlém disso, como agora está ocorrendo a purificação do Mundo Espiritual, vai curar.\"\n\n**Fiel**\n\"Dizem que até os três anos não tinham dificuldade.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então cura completamente. Se foi no meio do caminho.\"\n\n**Pergunta do Fiel**\n\"Haveria relação com antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não posso dizer que não.\"\n\n**Pergunta do Fiel**\n\"Não teria relação com o Dragão de Madeira da montanha de pinheiros?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente não. Não está escrito isso? Foi outra pessoa que cortou, não foi?\"\n\n**Fiel**\n\"Sim, foi.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então não tem. Se fosse assim, os humanos não aguentariam.\"\n\n**Fiel**\n\"Porém, foi ele quem mandou cortar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. Aí é perigoso. Aí tem muita relação.\n\nSe mandou cortar ou cortou, há uma razão para o outro lado guardar rancor ou encostar.\n\nSe a gente não fez nada, não há razão, então o Johrei resolve, mas se essa pessoa mandou, é perigoso.\n\nÉ isso. Peça bem a Komyo Nyorai para salvar esse espírito. Tem pinheiro nessa casa?\"\n\n**Fiel**\n\"Não tem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Plantem pinheiros. Plantem dois.\"\n\n**Pergunta do Fiel**\n\"Pinheiro macho (omatsu) ou fêmea (mematsu)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto faz.\n\nNão sabemos se são um casal ou não.\n\nFaçam isso e peçam a Komyo Nyorai para que mudem para o pinheiro.\n\nComo estão grudados, não mudarão imediatamente, mas serão purificados gradualmente e, quando chegar o tempo, mudarão.\n\nSe ele mandou, com certeza é isso.\""
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 32,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Dragão de Madeira pelo corte de árvore de Enoki\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição de Dragão de Madeira pelo corte de árvore de Enoki\"** (Emitido em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"1. Outubro de 1943: Cirurgia de pólipo nasal. Grande hemorragia seguida de extrema debilidade. Ficou em estado de loucura por cerca de 8 meses.\n\n2. Julho de 1944: Tratou-se em hospital psiquiátrico por meio ano e ficou bem por cerca de 4 anos.\n\n3. Março de 1948: Tornou-se violento, emitindo gritos estranhos como 'Kakkak' e cuspindo como se cuspisse água; agride familiares e estranhos sem distinção.\n\nNessa época, como ele ia sozinho rezar para Kobo Daishi e vários deuses quando se sentia um pouco melhor, os pais acharam que era desejo dele e praticaram várias fés.\n\n4. Julho de 1951: Conhecemos este Caminho, a mãe recebeu o Ohikari e consagrou o Kannon em Biombu. A irmã que casou em outra família também ingressou junto.\n\n5. Setembro de 1951: O próprio ingressou na fé, recebeu graças e melhorou bastante.\n\n6. Fevereiro de 1952: Consagraram a Imagem de Komyo Nyorai.\n\nCerca de um mês depois, tornou-se violento novamente, agredindo familiares (especialmente a mãe).\n\n7. 27 de março de 1952: Sacrilegamente, colocou as mãos na Imagem de Komyo Nyorai e rasgou-a, tombou o oratório e, depois, tombou o oratório sucessivas vezes, finalmente quebrando a tabuleta da avó em pedaços. Descemos o oratório para o andar de baixo.\n\nAté cerca de 14 de abril, continuou agredindo a mãe, mas depois acalmou-se bastante e tem dormido muito.\n\n8. A família era originalmente da seita Shingon, mas há 60 anos o bisavô converteu-se à Kurozumikyo. Em março de 1951 (antes de ingressar neste Caminho), com o consentimento do avô doente, retornaram à seita Shingon original sem 'avisar' o oratório.\n\n9. Até cerca de 1932, a sorte da família era muito boa, mas cortaram uma árvore antiga de Enoki (Celtis sinensis) nos fundos da casa e construíram uma cozinha ali; desde então, a sorte da família declinou.\n\n10. Outubro de 1943: O irmão mais velho morreu afogado no naufrágio de um navio de transporte. Três familiares sonharam com esse irmão entrando pela cozinha. A partir daí, dois familiares morreram sucessivamente.\n\nAlém disso, há um parente distante que enlouqueceu e morreu após cortar uma árvore antiga.\n\n11. O pai e o casal do irmão mais velho não entendem o Caminho e não são membros. O casal do irmão e os filhos vivem separados por causa do perigo. Atualmente, graças à proteção, está calmo.\n\nA. Qual seria a causa principal da loucura dele? (Haveria alguma relação com a árvore antiga?)\n\nB. Por que ele rasgou sacrilegamente a Imagem de Komyo Nyorai e tombou o oratório?\n\nC. Como devemos proceder daqui para frente?\n\nPeço humildemente vossa orientação sobre os pontos acima.\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa direta é a cirurgia de pólipo nasal.\n\nA cirurgia de pólipo nasal é muito assustadora; nos casos graves, a pessoa enlouquece e morre.\n\nHá também a maldição do Dragão de Madeira que habitava a árvore de Enoki devido ao corte.\n\nNo entanto, quanto à cirurgia, não há mais o que fazer agora, mas quanto ao Dragão de Madeira, plantem uma Enoki, mesmo que pequena, em um lugar o mais limpo possível no jardim e peçam a Komyo Nyorai para que o Dragão de Madeira se mude para lá. Isso resolverá.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 33,
    "pub_idx": 64,
    "title_ptbr": "Sobre a forma de consagrar o Deus Dragão 4 (Sobre o Dragão de Poço e Lago)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "Sobre a forma de consagrar o Deus Dragão 4 (Sobre o Dragão de Poço e Lago)"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 34,
    "pub_idx": 64,
    "title_ptbr": "Sobre a salvação do espírito do Dragão de Poço",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "Sobre a salvação do espírito do Dragão de Poço"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 35,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção causada por possessão de Dragão de poço\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dificuldade de locomoção causada por possessão de Dragão de poço\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"H.T. (ingressou em abril de 1948, 59 anos, masculino). Oito membros da família ingressaram. Temos a Imagem de Komyo Nyorai consagrada.\n\nMinhas filhas biológicas de 33, 31 e 22 anos têm a mesma purificação.\n\nA primeira tem o corpo debilitado há 16 anos, com movimentos ruins, e atualmente é extremamente difícil caminhar.\n\nAs de 31 e 22 anos estão no mesmo estado há 8 anos, embora um pouco melhor que a primeira.\n\nA de 22 anos era relativamente leve, mas ao ir dedicar na Igreja Média, a purificação ficou forte de repente, mas ela continua.\n\nO ânimo fica deprimido, o corpo (especialmente a cintura) fica frio e, nessas horas, o corpo fica mole como se estivesse paralisado.\n\nAo receber Johrei, sentem-se bem física e mentalmente, e as partes frias esquentam.\n\nHá dois ou três dias, a cintura dói à noite; de dia sentem-se relativamente bem e comem com apetite normal.\n\nConstruímos uma casa nova há 19 anos, voltada para sudeste. O poço fica a 50 graus a leste do norte, tendo o quarto como centro.\n\nAs três ficaram no mesmo estado após a construção da casa. Haveria causa na casa ou no poço?\n\nPeço orientação sobre os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"O poço tem relação, sim. É um Dragão.\n\nComo o Dragão não tem onde ficar, encostou nelas.\n\nMinistrem Johrei focando no centro da região frontal da cabeça e, se a cintura estiver ruim, na cintura; e leiam os Livros Divinos para ele ouvir o máximo possível.\n\nE peçam bem à Imagem de Komyo Nyorai: 'Peço proteção para que o Dragão perdido reencarne rapidamente como ser humano'. Basta pedir isso.\n\nAssim, elas melhorarão aos poucos.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 36,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando uma terceira pessoa aterra um poço\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando uma terceira pessoa aterra um poço\"** (25 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"K.U. (37 anos, feminino). Era saudável por natureza, mas há três meses começou repentinamente a ter diarreia terrível, 6 ou 7 vezes ao dia, chegando a 10 vezes quando muito, debilitando-se totalmente a ponto de não conseguir ficar em pé.\n\nNo dia 4 passado, em estado perigoso, pedimos proteção diante do Altar Divino da Igreja Média e ela foi salva.\n\nDepois disso, a diarreia parou e o apetite voltou, mas ela não engorda nada, a tosse tornou-se intensa, sai bastante catarro, a febre fica em torno de 39 graus, a pulsação é de 95 ou 96 com arritmia, tem dificuldade respiratória, o corpo todo dói e a cintura não firma.\n\nMinistramos Johrei na cabeça, garganta, ombros, ao redor do umbigo, virilha, escápulas, fundo do estômago e rins.\n\nEspecialmente quando ministramos nos ombros e no peito, a respiração fica ofegante e ela parece sofrer. Peço que nos ensine os pontos vitais do Johrei.\n\nO único remédio que tomou até hoje foi Dokudami (Houttuynia cordata).\n\nNa entrada da loja (na rua), há um poço antigo aterrado. Antigamente havia um monte 'Koshin-zuka' no local, onde foram construídas três casas, e a casa dela é a da extremidade esquerda.\n\nHaveria alguma relação espiritual?\n\nO marido dedica-se ao Caminho como assistente. A Imagem Sagrada está consagrada.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Apenas Dokudami'... é terrível.\n\nDokudami é 'Doku-dame' (Acúmulo de veneno).\n\nPoço antigo... como foi alguém que aterrou, isso deveria amaldiçoar quem aterrou.\n\nPorém, não apenas amaldiçoar, mas há casos em que pedem ajuda.\n\nNesses casos, surgem circunstâncias em que é preciso consagrar ou fazer algo; se isso acontecer, basta pedir a Deus através da palavra (Kototama).\n\nNão há motivo para ter o trabalho de consagrar cada um.\n\nNão é como se tivesse aterrado um lago ou poço que existia na sua própria casa desde antigamente.\n\nÉ preciso distinguir esses pontos.\n\nEssa pessoa tem intoxicação por Dokudami.\n\nParece que não sabem os pontos vitais.\n\nA diarreia parou, então o veneno de baixo saiu, mas agora é tosse e catarro. Isso é na parte de cima.\n\nGeralmente, o de baixo sai como diarreia e o de cima como catarro.\n\nMas não se pode dizer isso taxativamente.\n\nÀs vezes sai catarro vindo de baixo. Mas no geral é assim.\n\nPara ver os pontos vitais, não é nada difícil.\n\nApalpe o corpo; o lugar mais quente é o ponto.\n\nPulsação de 90 ou 100 não é nada demais.\n\nDificuldade respiratória é nas costelas. O veneno está solidificado em algum lugar das costelas. Isso causa a dificuldade.\n\nO veneno do Dokudami está solidificado no corpo todo.\n\nA cintura não firma por causa do cóccix.\n\nDeve-se fazer nesses lugares.\n\nGeralmente, nesses casos, é muito aqui (linfonodos cervicais).\n\nNão adianta fazer em tantos lugares assim.\n\nOs pontos vitais são um ou dois.\n\nA doente é mulher, então é complicado deixá-la nua, mas peça para ela mesma tocar o corpo e ver onde dói ao apertar.\n\nNesses lugares, sem dúvida, há solidificações. E também onde está quente.\n\nEsses são os pontos vitais; se fizer neles, a cura será progressiva.\n\nA purificação ficou forte, então dói em vários lugares e acontecem várias coisas, mas ela precisa aguentar um pouco.\n\nAssim, vai melhorar gradualmente.\n\nSofrimento... é porque o veneno está dissolvendo e tentando entrar no pulmão, mas como a pleura é grossa ou o veneno é denso, repuxa e causa falta de ar.\n\nIsso acontece porque falta força a quem ministra o Johrei... falta força espiritual.\n\nComo sempre digo, é como esta montanha.\n\nTem força para ir até aqui (topo da montanha).\n\nPor isso fica ofegante. Não tem força para ultrapassar. Por isso fica ofegante. Falta força espiritual.\n\nAcabam colocando força na mão. Se relaxar a força, a força espiritual flui muito mais.\n\nSe fizer como eu disse agora, vai curar progressivamente.\n\nQuanto à relação com o Dragão, se houver, aparecerão circunstâncias em que terão que ajudar, como avisos em sonhos ou alguém falando.\n\nSe isso acontecer... raramente se consagra, mas se for o caso, pode-se enterrar um vaso ou algo assim perto para servir de substituto...\n\nMas, peçam a Komyo Nyorai: 'Se houver algo perdido assim, peço proteção para que reencarne rapidamente como ser humano'. Geralmente isso basta.\""
  }
]