[
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 0,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Alma, Coração e Espírito\"",
    "publication_title_ptbr": "Alma, Coração e Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Alma, Coração e Espírito\"** (11 de fevereiro de 1935)\n\n\"Outro dia falei sobre o Takamagahara (Alta Planície do Céu); existe uma pesquisa sobre onde fica o Portal de Rocha do Céu (*Ama no Iwato*).\n\nHá uma teoria de que, como a porta voou até o Monte Togakushi em Shinshu, deve ser em algum lugar em Kanto, mas isso existe em qualquer lugar.\n\nEm pequena escala, o Portal de Rocha existe no coração dos humanos. As pessoas que conheceram Kannon-Sama e alcançaram a iluminação, tiveram o Portal de Rocha do coração aberto.\n\nPor isso, as pessoas que não entendem sobre Kannon-Sama, mesmo que se fale a respeito, estão com o Portal de Rocha fechado firmemente.\n\nHá pessoas que o abrem ao conversar ou ler o que está nos livros, mas são poucas as que o abrem.\n\n\nAo conceder Luz ao Portal de Rocha do coração, ele se abre mais rapidamente.\n\nO fundamento número um é abrir o Portal de Rocha fundamental do mundo.\n\nAgora, todas as classes e almas nacionais (*Kunitama*) estão fechadas.\n\nSe o Portal de Rocha se abrir, Amaterasu Oomikami passará a habitar ali.\n\nSe abrir o Portal de Rocha do coração, poderá adorar a Luz do Sol.\n\nAs pessoas que sentem a Luz de Kannon-Sama e conseguem orar, conseguem fazê-lo porque o Portal de Rocha do coração está aberto.\n\n\nCoração (*Kokoro*) e Alma (*Tamashii*) são diferentes.\n\nO que preenche todo o corpo humano é o Espírito (*Seirei*), e o seu centro é o Coração.\n\nPor isso, o Coração central é o núcleo. E dentro do Coração, a Alma está inserida.\n\nA Alma é algo muito pequeno, um centésimo do Coração.\n\nAlém disso, o Coração é um centésimo do Espírito, e em relação ao corpo é um milésimo; portanto, torna-se nove *bu* e nove *rin* (99%) e um *rin* (1%), ou também a proporção de um cavaleiro para mil cavaleiros.\n\nA Alma, que é um milésimo, controla o corpo que é mil vezes maior.\n\nAbrir o Portal de Rocha do coração significa que o Coração, que envolve a Alma, se abre; como o Portal de Rocha do coração, que estava fechado firmemente o tempo todo, se abre, a Alma torna-se capaz de adorar a Luz.\n\nOs ensinamentos e a moral de até agora não alcançam a Alma.\n\nNão alcançavam mais do que o Coração.\n\nAssim, se o mundo for o Espírito, o Japão será o Coração, e Tóquio será a Alma.\n\nComo todas as coisas são constituídas em três níveis, isso também é em três níveis.\n\nAlém disso, se Tóquio for o Espírito, Kojimachi é o Coração, e o Palácio Imperial é a Alma.\n\n\nAssim, este Espírito, bem como o Coração e a Alma, constituem Espírito e Matéria.\n\nEm suma, tornam-se Céu e Terra.\n\nO Céu do Espírito é a parte superior do corpo, e a parte inferior é a Terra.\n\nContudo, embora eu diga parte inferior do corpo, não é a metade do corpo físico, mas sim: do pescoço para cima é Céu, e para baixo é Terra.\n\nO centro do Céu fica no meio do cérebro.\n\nO centro da Terra é o umbigo.\n\nChamar o umbigo de *Chufu* (Víscera Central) tem esse sentido.\n\nPortanto, como o centro torna-se Céu e Terra, a Alma torna-se Céu e Terra.\n\nParecem separados, mas estão fundidos.\n\n\nAntigamente dizia-se pensar com a barriga (*hara*). Agora dizem pensar com a cabeça, mas são ambos.\n\nO pensamento surge da interação de ambos.\n\nQuando pensamos, temos a sensação de pensar com a cabeça ou com a barriga, mas é porque são ambos.\n\nNo entanto, o direito de comando está na cabeça. Isso é porque ela é o Céu.\n\nSe eu explicar detalhadamente, poderei explicar, mas ficarei por aqui; se eu aprofundar muito isso, a conversa chegará até a atuação de Sua Majestade o Imperador, e ficará complicado, então vou parar.\n\n\nQuanto ao trabalho da *Kannon Kai*, se abrirmos o Portal de Rocha do coração dos humanos, o mundo todo se abrirá.\n\nUzume-no-Mikoto dançou e fez os deuses rirem; na *Kannon Kai*, o riso é necessário.\n\nSe perguntarem por que, com discussões e sermões não se abre o Portal de Rocha.\n\nO riso é suave. Se não for de rir juntos, o Portal de Rocha do coração não se abre.\n\nCom discussões e sermões, ao contrário, o Portal de Rocha se fecha.\n\nA *Kannon Kai* diz que não é preciso discursar, basta fazer cultuar e orar.\n\nMas dizer 'Cultue!' de repente não funciona, então basta contar histórias sobre as Graças Divinas. Assim a conversa flui.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Registro de Palestra de Meishu-Sama: Trecho de \"Arte Médica Estilo Japonesa\"",
    "publication_title_ptbr": "Arte Médica Estilo Japonesa (Trecho)",
    "content_ptbr": "**Registro de Palestra de Meishu-Sama: Trecho de \"Arte Médica Estilo Japonesa\"** (Julho de 1936)\n\n\"Supondo que aqui esteja o corpo carnal humano...\n\nO corpo material de ossos, músculos, carne e pele... respira no 'Mundo Fenomênico';\n\no corpo etérico de hidrogênio, que tem a mesma forma que ele... respira no 'Mundo Atmosférico';\n\ne o corpo espiritual (*Seirei-tai*), que é igual a ele... respira no 'Mundo Espiritual' (*Seirei-kai*).\n\n\nAssim, pela lógica acima, como a 'Raiz da Doença' está nesse corpo espiritual, se não curarmos a 'doença do próprio corpo espiritual', a doença do corpo carnal jamais será curada.\n\nNo entanto, o Mundo Espiritual até hoje tinha muito 'Elemento Lua' e carecia de 'Energia Espiritual do Sol', ou seja, 'Elemento Fogo'.\n\nTrocando em miúdos, havia pouca luz e calor, correspondendo à noite.\n\nPor causa disso, a 'ocorrência de doenças' era frequente.\n\nA razão é que a origem dessa ocorrência de doenças é o acúmulo de pecados e impurezas, visíveis e invisíveis...\n\nE esses pecados e impurezas devem-se ao fato de o ser humano se manchar com o mal, o que se torna uma espécie de nublamento (*kumori*) e se acumula no corpo espiritual humano.\n\nE não é preciso dizer que a escuridão da noite é, inevitavelmente, conveniente para a ocorrência do mal.\n\nContudo, esses nublamentos, que são a fonte da doença, a dor da ação de purificação natural do corpo humano tentando limpá-los é a doença;\n\ne quando esses nublamentos são excessivos e o corpo carnal não suporta a ação de purificação, ou quando a ação de purificação é atrasada por tratamentos errôneos, o resultado desse enfraquecimento é que a morte se torna inevitável.\n\nO espírito humano pertence ao Mundo Espiritual, conforme mencionado anteriormente, mas no centro do espírito existe o coração, e no centro do coração existe a alma;\n\nisso está disposto quase concentricamente em três níveis.\n\nConsequentemente, a alma, que se situa no centro, tem uma relação crucial com a saúde.\n\nNo entanto, como o ser humano possui um corpo carnal, não pode viver apenas de energia espiritual;\n\nassim, através da atividade harmoniosa e completa da trindade... Espírito de Fogo, Espírito de Água e Matéria... é que se obtém a verdadeira saúde e longevidade.\" (Trecho de \"Registro de Palestras sobre Arte de Curar do Mestre Okada, Vol. 1 - 1\")"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 2,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Princípio do Johrei - Medicina da Revelação Divina\"",
    "publication_title_ptbr": "Princípio do Johrei - Medicina da Revelação Divina (Trecho)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Princípio do Johrei - Medicina da Revelação Divina\"** (30 de maio de 1949)\n\n\"(Citação parcial) Finalmente explicarei o princípio do Johrei, mas, para isso, há algo que se deve saber como premissa, então começarei por aí.\n\nEm primeiro lugar, tudo o que existe no universo não é apenas matéria; existe separadamente algo espiritual, invisível aos olhos.\n\nClaro, o ser humano também é constituído de Espírito e Matéria (Corpo). Classificando isso de modo geral: o Espírito é a essência do Sol, e o Corpo é a essência da Lua e da Terra.\n\nPara facilitar o entendimento: o Espírito é Fogo, é Yang, é Homem, é Frente, é Vertical (*Tate*), é Dia. Em contrapartida, o Corpo é Água, é Yin, é Mulher, é Verso, é Horizontal (*Yoko*), é Noite.\n\nNo entanto, a ciência considera apenas o Corpo como objeto de estudo e não reconhece a existência do Espírito. Este ponto é o erro fundamental.\n\nA razão é que, se o ser humano fosse apenas corpo e não tivesse espírito, seria simples matéria.\n\nSeria inorgânico como madeira ou pedra; não teria vida nem poderia haver atividade mental.\n\nO fato de não terem compreendido uma teoria tão simples foi a causa do erro fundamental da ciência até hoje.\n\nPor isso, o modo de pensar desses cientistas considerava que neste espaço existia apenas ar e o resto era o nada.\n\nMas mal sabiam eles que é um fato haver incontáveis elementos invisíveis além do ar; lamentavelmente, a ciência ainda não avançou a ponto de descobri-los.\n\nFelizmente, eu consegui descobrir a realidade desses elementos invisíveis citados acima. Denominei isso de Ciência Espiritual.\n\nTendo essa descoberta como oportunidade, é evidente que se iniciou uma era em que a doença, o maior sofrimento da humanidade, será extinta.\n\nTudo o que era considerado totalmente obscuro até hoje em relação às doenças foi esclarecido. Portanto, pode-se dizer que já não há mais necessidade de pesquisas médicas como as de hoje.\n\n\nA seguir, esclarecerei a raiz da ocorrência das doenças. Como dito antes, visto que o ser humano é constituído pelos dois elementos, Espírito e Matéria,\n\no fato de o ser humano se mover e viver deve-se à união íntima entre Espírito e Matéria, onde o Espírito move o Corpo.\n\nE o Espírito possui a mesma forma do corpo humano; no centro do Espírito existe o Coração (*Kokoro*), e no centro do Coração existe a Alma (*Tamashii*).\n\nA atividade dessa trindade manifesta-se como Vontade e Pensamento. Como esse Espírito invisível, ou seja, a Vontade e o Pensamento, é o governante do corpo carnal, o Espírito é o Senhor e o Corpo é o Servo; ou seja, Espírito Precede a Matéria (*Reishu Taiju*).\n\nPara explicar isso de forma fácil: quando o ser humano move as mãos ou os pés, não são as mãos e os pés que se movem voluntariamente por conta própria. Eles se movem obedecendo à ordem da Vontade.\n\nOlhos, nariz, boca e todo o corpo humano, sem exceção, funcionam assim. Mesmo a doença segue esse princípio. Para facilitar o entendimento, tomarei como exemplo um furúnculo, algo que qualquer um já teve.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O corpo todo é coração, o coração em si é nervo\"",
    "publication_title_ptbr": "O corpo todo é coração, o coração em si é nervo",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O corpo todo é coração, o coração em si é nervo\"** (1 de setembro de 1953)\n\n\n**Pergunta do Fiel**\n\"Sobre a relação entre alma, ação nervosa e corpo... como minha cabeça não é boa, não consigo me expressar bem, mas...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Eu escrevi no meu livro que é constituído em três níveis, então se vir isso entenderá.\"\n\n\n\n**Pergunta do Fiel**\n\"Mesmo considerando a ação nervosa como função do coração...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é impreciso.\n\nA ação nervosa é o Espírito Guardião Secundário (*Fukushugoshin*) pregando peças.\n\nPor exemplo, se a pessoa pensa 'Ah, parece que aquilo que comi há pouco me fez mal', ela sente vontade de vomitar; quem faz pensar assim é o Espírito Guardião Secundário.\n\nEntão, quando a pessoa pensa assim, o Espírito Guardião Secundário acha interessante e faz a barriga doer.\n\nComo o Espírito Guardião Secundário é um espírito animal, ele se diverte fazendo essas coisas.\n\nNessa hora, se a pessoa pensar 'Que bobagem, não existe isso', o Espírito Guardião Secundário vê que não tem graça tentar fazer aquilo e para.\"\n\n\n\n**Pergunta do Fiel**\n\"E quanto à capacidade de memória, raciocínio e julgamento?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A capacidade de memória funciona dentro da cabeça, mas quando há toxinas, o órgão não funciona devido às toxinas, por isso a memória é ruim.\n\nNo entanto, a memória só precisa reter o necessário.\n\nO resto é melhor esquecer.\n\nÀs vezes, ter uma memória muito boa e lembrar de tudo traz problemas.\n\nAntigamente, o Lorde Okuma tinha uma memória realmente excelente.\n\nEntão, certa pessoa perguntou: 'Eu não tenho memória e esqueço as coisas, o que devo fazer?'.\n\nEle respondeu: 'Ser capaz de esquecer é invejável; eu sofro porque não consigo esquecer.\n\nEsquecer como você faz não é bom? Eu também queria ser assim, mas não consigo esquecer de jeito nenhum'.\n\nSendo assim, ter a cabeça muito boa... ser inteligente é bom, mas ter memória boa demais pode trazer problemas.\n\nHá coisas que é melhor lembrar e casos em que é melhor esquecer.\"\n\n\n\n**Pergunta do Fiel**\n\"Sobre esse conceito, ouvi anteriormente de um veterano que\n\num centésimo do corpo é o coração, e um centésimo do coração é a alma, mas...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é besteira.\n\nLonge de ser um centésimo, o corpo todo é coração.\n\nSe fosse assim, haveria lugares no corpo onde não existe coração.\"\n\n\n\n**Pergunta do Fiel**\n\"Então, sobre a relação entre coração e nervos...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não há relação nem nada.\n\nO coração em si é nervo.\n\nO coração dividido finamente são os nervos.\n\nOs nervos são, em suma, como fios elétricos.\n\nA alma, longe de ser um centésimo, é muito menor; é tão pequena que não se sabe se é um milésimo ou um décimo de milésimo.\n\nNo entanto, ela comanda o todo.\n\nPode-se dizer que esse é o tamanho da alma.\n\nDe qualquer forma, quando o ser humano é concebido, é um espermatozoide, uma coisa minúscula.\n\nE aquela coisinha minúscula torna-se um ser humano grande assim.\"\n\n\n\n**Pergunta do Fiel**\n\"Normalmente, quando se diz Alma, refere-se ao Espírito Guardião Primário (*Hon-shugoshin*)?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Localização da Alma no Corpo Humano\"",
    "publication_title_ptbr": "A Localização da Alma no Corpo Humano",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Localização da Alma no Corpo Humano\"** (8 de junho de 1948)\n\n\n**Pergunta do Fiel**\n\"Entendi que a alma está dentro do coração, mas onde fica essa alma no corpo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"No corpo humano, o centro da barriga e o fundo da testa formam Terra e Céu e se comunicam.\n\nPor isso, o Takamagahara (Alta Planície do Céu) no corpo humano é o *Miken* (entre as sobrancelhas).\n\nQuando um deus maligno encosta, ele quer vir para o *Miken* a todo custo.\n\nPois se ocupar o *Miken*, pode controlar a pessoa livremente.\n\nEntão, quando não consegue vir para o *Miken*, ele faz a pessoa ficar com raiva.\n\nQuando se irrita, as células espirituais da cabeça ficam finas, então ele consegue vir para o *Miken*.\n\nDepois, quando o sentimento se acalma e as células espirituais ficam densas, o espírito maligno desce para baixo.\n\nHisteria e afins são isso.\n\nAlém disso, quando espírito de raposa encosta, a pessoa fala muito.\n\nMulher que fala muito é raposa.\n\nTambém aquelas que se tornam arrogantes e não deixam o interlocutor falar são assim.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"",
    "publication_title_ptbr": "Explicação sobre a Luz Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"** (Escrito em 1935)\n\n\"Em primeiro lugar, se perguntarem o que é a Luz Espiritual (*Reiko*), é como se lê nos caracteres: é a luz do espírito, o espírito da luz.\n\nIsto que deve ser chamado de Luz Espiritual é irradiado por todas as coisas, em maior ou menor grau;\n\nanimais e plantas também possuem alguma Luz Espiritual, mas aqui explicarei sobre o ser humano.\n\nA Luz Espiritual emitida pelo corpo carnal deste ser humano, nas pessoas comuns, também é chamada de Manto Espiritual (*Reii*), e em inglês diz-se Aura.\n\nQuanto mais saudável for a pessoa, ou quanto mais puro for o coração, mais forte é a luz e mais espesso é o Manto Espiritual.\n\nEm pessoas de nível superior, tem cerca de um *shaku* (aprox. 30 cm); em pessoas de nível inferior, cerca de um *sun* (aprox. 3 cm); o mais comum é dois ou três *sun*.\n\n\nGeralmente é branca, mas divide-se em dois tipos dependendo da linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua; a linhagem do Sol tende ao dourado,\n\ne a linhagem da Lua tende ao prateado.\n\nNo entanto, quando se trata de seres humanos especiais, por exemplo, como Shakyamuni, Cristo, Kukai ou Nichiren, a espessura e a luz são muitas vezes maiores que as de uma pessoa comum.\n\nPorém, ainda não surgiu nem uma pessoa sequer que tivesse o tamanho do mundo;\n\npara explicar de forma fácil, Shakyamuni tinha o tamanho da metade do Oriente, Jesus o tamanho da Europa, Kukai e Nichiren o tamanho de uma fração do Japão;\n\npode-se dizer que o limite de expansão de suas religiões explica o tamanho deles.\n\n\nContudo, desta vez surgirá um tamanho sem precedentes; agora tem o tamanho e a força apenas necessários, mas no final, o meu Manto Espiritual se expandirá do tamanho do mundo.\n\nEsse momento será o Grande Mundo da Luz, sem doenças, pobreza e conflitos.\n\nEntretanto, embora o tamanho ainda seja pequeno agora, na força da luz, mesmo atualmente, Shakyamuni e Cristo não chegam nem aos pés.\n\nEssa luz é a força que cura as doenças, e essa luz curará todas as doenças através do corpo carnal de muitos terapeutas que serão formados a partir de agora.\n\nAssim, esta minha luz é como uma mistura da luz do Sol e da luz da Lua, portanto,\n\npara quem tem febre, ela esfria pela ação da Lua, e ao contrário, para quem está frio, ela aquece pela ação do Sol.\n\nE sobre o quão poderosa é esta luz para dissolver as doenças, explicarei detalhadamente em outro item.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 6,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ondas Espirituais e Manto Espiritual\"",
    "publication_title_ptbr": "Ondas Espirituais e Manto Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ondas Espirituais e Manto Espiritual\"** (23 de outubro de 1943)\n\n\"Eu usei anteriormente a palavra 'Onda Espiritual' (*Reiha*) para a luz de cura; tirei isso da palavra 'onda sonora' usada recentemente em rádio e afins.\n\nQualquer ser humano possui o Manto Espiritual (*Reii*), ou seja, um tipo de onda de luz que no ocidente chamam de Aura.\n\nComo se lê nos caracteres, é um tipo de raio de luz branco irradiado na crosta externa do corpo espiritual,\n\nexatamente como se estivesse vestindo um manto espiritual.\n\nHá espessuras diferentes conforme a pessoa; numa pessoa comum, a espessura é de cerca de um *sun* (aprox. 3 cm).\n\nNos doentes é fina, e conforme a doença se agrava, torna-se gradualmente mais fina, desaparecendo totalmente logo antes da morte.\n\nO que se costuma dizer no mundo como 'sombra fina' (*kage ga usui* - expressão para alguém frágil ou sem presença) é a sensação desse Manto Espiritual ser fino.\n\nPor outro lado, oposto ao acima, quanto mais saudável a pessoa, ou quanto mais acumula virtudes e o bem, mais espesso ele é; em heróis, grandes homens e santos, é especialmente espesso, tendo cerca de três ou quatro *shaku* (aprox. 90 a 120 cm).\n\nE em grandes figuras que surgem uma vez a cada tantos séculos, o Manto Espiritual deve ser consideravelmente grande.\n\nE nas pessoas comuns, é claro que surgem diferenças dependendo do estado mental e das ações daquele momento.\n\nA razão é que, quando se pensa no bem e se pratica boas ações, ele fica mais espesso, e quando se pensa no mal, que é o oposto, e se pratica más ações, ele fica mais fino.\n\n\nO Manto Espiritual é basicamente como descrito acima, mas raramente há pessoas que conseguem vê-lo e, mesmo pessoas comuns, se acalmarem o coração e olharem fixamente, podem perceber a existência de um tipo de onda de luz.\n\nE deve-se saber que a espessura do Manto Espiritual tem uma grande relação com o destino do ser humano.\n\nIsso porque o destino de felicidade ou infelicidade se divide dependendo da espessura do Manto Espiritual.\n\nOu seja, quanto mais espesso, mais se obtém felicidade eterna; ao contrário, quanto mais fino, mais se é constantemente infeliz.\n\nNo entanto, mesmo a pessoa de manto fino pode ocasionalmente ser visitada pela boa sorte, mas como não há durabilidade, logo torna-se a pessoa infeliz de sempre.\n\nE mesmo que o Manto Espiritual seja espesso e a pessoa tenha sorte temporariamente, se ela fizer dessa sorte uma ferramenta para o egoísmo, ou espalhar danos à sociedade e tiver atitudes que prejudiquem os outros, o Manto Espiritual ficará fino e ela voltará à estaca zero; tais exemplos não são poucos no mundo.\n\n\nVou explicar qual a razão de haver felicidade e infelicidade dependendo da espessura do Manto Espiritual, conforme mencionado acima.\n\nPrimeiro, explicarei começando pelo porquê de haver espessuras diferentes de Manto Espiritual.\n\nNão é preciso dizer agora que o ser humano, seja quem for, como membro da sociedade e levando uma vida social, está constantemente pensando em algo e fazendo algo.\n\nSe pesássemos esses pensamentos e ações agora numa balança de bem e mal, é natural que para cada pessoa haja mais ou menos de um ou de outro.\n\nOu seja, a espessura do Manto Espiritual manifesta-se exatamente conforme a quantidade de bem e mal.\n\nEntão, o que isso significa? Existem dois aspectos: o interno e o externo.\n\nInternamente, quando a própria pessoa pratica uma boa ação, o sentimento de satisfação por ter feito o bem e o pensamento de autoelogio geram luz, então a luz aumenta no corpo espiritual.\n\nAo contrário, quando se pensa no mal e se pratica o mal, sente-se remorso. Ou seja, pelo pensamento de autocondenação, o nublamento (*kumori*) aumenta no corpo espiritual.\n\nE externamente, quando se pratica uma boa ação para outra pessoa, o pensamento de gratidão dessa pessoa torna-se luz, transmite-se pelo elo espiritual (*reisen*) e irradia para cá, então a luz se junta ao nosso corpo espiritual e aumenta a quantidade.\n\nAo contrário, pensamentos de rancor, ódio, inveja, etc., vêm como nublamento, então o nublamento aumenta.\n\nPor essa lógica, o ser humano deve praticar a virtude do bem e receber gratidão de muitas pessoas, e jamais deve fazer coisas que aflijam as pessoas ou as façam nutrir sentimentos de ódio.\n\nPela lógica acima, como expliquei anteriormente: 'Avançar a Esquerda e Recuar a Direita', ou seja, 'Bem Senhor, Mal Servo' (*Zenshu Akuju*), significa que a quantidade de bem se torna maior;\n\ne 'Avançar a Direita e Recuar a Esquerda', ou seja, 'Mal Senhor, Bem Servo' (*Akushu Zenju*), significa que a quantidade de mal se torna maior.\n\n\nNesse sentido, o fato de ocorrerem grandes guerras e grandes destruições deve-se ao fato de que, como a quantidade de mal se acumulou como nublamento no Mundo Espiritual, ocorre a ação de purificação natural.\n\nSe perguntarem por que os bem-sucedidos e novos-ricos que subiram na vida repentinamente acabam fracassando ou caindo em ruína sem que se perceba, é porque\n\nacham que ficaram assim por sua própria habilidade e força, tornam-se arrogantes e presunçosos, suas ações tornam-se egoístas e hipócritas,\n\nesquecem os benefícios recebidos da nação e da sociedade, e como o sentimento de gratidão e retribuição torna-se escasso, o nublamento torna-se maior que a luz, e sem perceber o Manto Espiritual afina e eles caem em ruína.\n\nTambém, quando famílias ilustres que duraram muitas gerações ou milionários caem em ruína, é porque, originalmente, aqueles que estão em posição social superior, sendo respeitados e favorecidos pela nação e sociedade,\n\ndevem praticar virtudes e o bem para retribuir a isso.\n\nNo entanto, por pensarem apenas em seus próprios interesses e serem escassos em ações altruístas, o nublamento aumenta em quantidade,\n\ne por fim, mesmo que a forma física seja imponente, o corpo espiritual torna-se igual ao de uma pessoa vulgar; assim, pela Lei de 'Espírito Precede a Matéria', acabam finalmente caindo em ruína.\n\n\nAlém disso, quanto mais fino o Manto Espiritual, mais fácil é sofrer infelicidades e desastres.\n\nSe perguntarem por que, para dar um exemplo, o trabalho em que a pessoa está engajada tem resultados ruins e é fácil falhar.\n\nIsso porque, quando há muito nublamento, a atividade do cérebro é lenta, e a capacidade de julgamento e decisão carece de precisão.\n\nPorém, deve-se notar que, mesmo com muito nublamento, há casos em que se tem sucesso através de sabedoria maligna, mas são temporários e jamais possuem durabilidade.\n\nAlém disso, quanto mais nublamento, mais fácil ocorrer a ação de purificação, por isso é fácil contrair doenças graves e sofrer desastres.\n\nPor exemplo, em acidentes de trânsito, as pessoas de Manto Espiritual fino sofrem o desastre, e as de manto espesso escapam do infortúnio.\n\nIsso porque, quando bondes e automóveis colidem, o espírito do bonde ou automóvel atinge a pessoa de Manto Espiritual fino, mas não atinge a pessoa de Manto Espiritual espesso.\n\nFrequentemente, nesses casos, a pessoa é arremessada longe e não sofre um arranhão sequer; isso acontece porque, no caso de um impacto súbito no Manto Espiritual, a elasticidade do Manto Espiritual faz isso acontecer.\n\nSendo assim, acumular virtudes e tornar o Manto Espiritual espesso é o único método para o ser humano se tornar uma pessoa de sorte.\n\nPortanto, não há necessidade de desistir achando que nasceu sem sorte.\n\nE no caso de aplicar este tratamento (Johrei), quanto mais espesso o Manto Espiritual do terapeuta, melhor o resultado do tratamento.\n\nE quanto mais pacientes tratar, mais notável se torna o efeito do tratamento.\n\nPortanto, o terapeuta desta arte deve tratar o maior número possível de pacientes; a razão é que, como este tratamento tem efeitos excelentes, os muitos pacientes curados agradecem.\n\nEsse pensamento de gratidão torna-se luz e entra no corpo espiritual do terapeuta, o Manto Espiritual torna-se cada vez mais espesso, e a irradiação da Onda Espiritual torna-se poderosa.\n\nPortanto, o fundamento desta arte médica é tornar espesso o Manto Espiritual do terapeuta.\n\nIsso se consegue em certo grau através de cursos de curta duração, e torna-se cada vez mais espesso conforme se acumula experiência na aplicação do tratamento.\" (De \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "reii.html",
    "title_idx": 7,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito e Matéria\"",
    "publication_title_ptbr": "Espírito e Matéria",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito e Matéria\"** (10 de setembro de 1953)\n\n\"Conforme o exposto acima, se o princípio de tudo no universo é 'Espírito Precede a Matéria' (*Reishu Taiju*), se compreenderem essa lógica, não há nada de estranho nos inúmeros milagres contidos neste livro.\n\nPor exemplo, escapar de um infortúnio por um fio de cabelo em momentos de crise, cair de um lugar alto e salvar-se sem um arranhão sequer,\n\nou o fato de pacientes com doenças graves e difíceis, desenganados por doutores e grandes hospitais, curarem-se sem dificuldade.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa, portanto, peço aos leitores que leiam com essa intenção.\n\n\nSobre isso, a primeira coisa que se deve saber é a relação entre o Mundo Espiritual e o Mundo Material.\n\nO ser humano, assim como veste roupas no corpo carnal, o espírito também veste um Manto Espiritual (Aura); o Manto Espiritual é uma espécie de éter,\n\numa luz irradiada do espírito e, embora seja um corpo difuso, há pessoas que o veem a olho nu.\n\nE o chamado Manto Espiritual, assim como o tempo meteorológico, está sempre ensolarado ou nublado.\n\nOu seja, se pensar no bem e praticar o bem, ensolara; se pensar no mal e praticar o mal, nubla.\n\nPortanto, se crer num Deus correto, recebe luz e o nublamento é apagado na mesma medida, mas se adorar um deus maligno, ao contrário, o nublamento aumenta.\n\n\nNo entanto, como as pessoas comuns não têm conhecimento espiritual, acham que se chamar de 'Deus', tudo é Deus Correto,\n\nmas isso é um grande erro; na verdade, existem mais deuses malignos.\n\nA prova disso é que vemos frequentemente casas onde, apesar de continuarem uma fé fervorosa por gerações de ancestrais, os infortúnios não cessam;\n\nisso ocorre porque a divindade principal que adoram é um deus maligno ou um deus fraco.\n\nPor isso, ao refugiar-se num Deus Correto, salvar pessoas e acumular virtudes, quanto mais se faz isso, mais a luz aumenta e o Manto Espiritual se torna espesso.\n\nEssa espessura é de cerca de um *sun* (3 cm) nas pessoas comuns, mas em pessoas virtuosas chega a cinco *sun* ou um *shaku* (30 cm), e em pessoas de alta virtude que obtiveram a divindade, chega a dezenas de *shaku* ou até milhas.\n\nGrandes religiosos alcançam o tamanho de várias províncias ou várias etnias; Shakyamuni e Cristo são pessoas desse tipo.\n\nPorém, quando se trata do Messias (*Kyuseishu*), é uma força realmente surpreendente que envolve toda a humanidade em luz,\n\nmas a história mostra que, até hoje, o Messias ainda não apareceu no mundo.\n\nComo se pode entender pelo exposto, o Manto Espiritual torna-se espesso ou fino dependendo da atitude mental da pessoa,\n\nentão o ser humano deve acreditar nisso e acumular grandes virtudes.\n\nPor exemplo, mesmo que trens ou automóveis colidam, se o Manto Espiritual for espesso, o espírito do veículo bate no Manto Espiritual e não atinge a pessoa, por isso ela se salva;\n\nmas se o Manto Espiritual for fino ou inexistente, a pessoa morre ou fica gravemente ferida; o fato de os fiéis desta Igreja escaparem de desastres deve-se a essa lógica.\n\n\nEm seguida, sorte e azar funcionam da mesma forma; escreverei resumidamente sobre essa lógica também.\n\nO corpo do ser humano pertence ao Mundo Material, e o espírito pertence ao Mundo Espiritual; essa é a organização do Mundo Material e Espiritual.\n\nE o Mundo Espiritual divide-se genericamente em três níveis: Alto, Médio e Baixo.\n\nUm nível tem sessenta degraus, que se dividem novamente em vinte degraus cada, totalizando cento e oitenta degraus.\n\nClaro, o Nível Baixo é o Inferno, o Nível Médio chama-se Mundo Intermediário (*Chuu-u-kai*) e é um mundo do mesmo nível do Mundo Material, e o Nível Alto é o Reino dos Céus.\n\nA maioria das pessoas comuns situa-se no Nível Médio, e dependendo do bem ou mal da pessoa, ela sobe para cima ou desce para baixo.\n\nOu seja, se praticar o bem sobe ao Reino dos Céus, se praticar o mal cai no Inferno.\n\nAlém disso, diferentemente do Mundo Material, o Mundo Espiritual é de extrema justiça e equidade, sem o menor favoritismo,\n\no que é inconveniente para os maus, mas a pessoa que consegue acreditar nisso pode ser verdadeiramente feliz.\n\nClaro, no Inferno turbilhonam ciúme, rancor, inveja, ódio, pobreza, etc., o que o Budismo chama de *Ton-jin-chi* (Ganância, Ira e Ignorância),\n\ne quanto mais se desce aos níveis inferiores, mais denso isso se torna; o nível mais baixo é chamado de País do Fundo, ou Escuridão da Ignorância, Inferno do Frio Extremo ou Purgatório.\n\nDigo isso não apenas sobre o pós-morte; como o corpo está no Mundo Material, o espírito é refletido exatamente como é,\n\nentão o fato de haver pessoas que, após sofrimentos agoniantes, chegam a tentar o suicídio em família, é como aparece constantemente nos jornais;\n\na sorte ou azar do ser humano depende da posição no Mundo Espiritual.\n\nClaro, visto que a causa disso segue a Lei de Causa e Efeito do bem e do mal, não há ninguém mais tolo do que o mau.\n\nDe fato, mesmo que subam na vida através do mal, é temporário; o motivo pelo qual um dia certamente cairão é porque, como dito antes, o registro no Mundo Espiritual está no Inferno.\n\nEm contrapartida, por mais infeliz que se seja atualmente, dependendo das boas ações da pessoa, o resultado é que a posição no Mundo Espiritual se eleva,\n\ne um dia ela se tornará uma pessoa de sorte; esta é uma Lei Divina rigorosa e inviolável.\n\nConsequentemente, embora a missão original da religião seja ensinar essa lógica,\n\no motivo pelo qual isso não foi muito a fundo até hoje é que se focava nas escrituras e sermões, e não havia o acompanhamento da força real fundamental, ou seja, os milagres.\n\nNo entanto, finalmente chegou o tempo; o Deus Supremo manifesta agora Sua força absoluta e, usando esta Igreja como órgão, manifesta milagres surpreendentes para despertar a humanidade de sua ilusão,\n\nentão qualquer pessoa não terá outra escolha senão acreditar.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Altura da Alma e Manto Espiritual\"",
    "publication_title_ptbr": "Altura da Alma e Manto Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Altura da Alma e Manto Espiritual\"** (7 de maio de 1950)\n\n\n**Pergunta do Fiel**\n\"A altura da alma e a diferença de caráter coincidem?\n\nAlém disso, quanto mais elevada a alma da pessoa, mais pessoas ela consegue guiar? Peço que me ensine.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quem tem caráter elevado, também tem a alma elevada. Coincidem. Guiar muitas pessoas... claro que é assim.\n\nSurge uma ação que atrai as pessoas de forma centrípeta.\n\nO tamanho depende da luz do Manto Espiritual; se a luz for forte, o Manto Espiritual torna-se grande.\n\nPor isso, ao entrar no alcance do Manto Espiritual dessa pessoa, sente-se bem, então dá vontade de se aproximar.\n\nFazer sentir-se bem é o mais essencial.\n\nPara isso, a alma deve elevar-se.\n\nO nublamento diminui e a luz aumenta. Ao fazer isso, a sinceridade (*Makoto*) torna-se forte. Então as pessoas se aproximam e surgem fiéis.\n\nTambém é preciso ter o pensamento do Grande Vaso (*Daijo*). É torná-lo grande do tamanho do mundo.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 9,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho para Obter Capacidade de Abraçar\"",
    "publication_title_ptbr": "O Caminho para Obter Capacidade de Abraçar",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Caminho para Obter Capacidade de Abraçar\"** (14 de outubro de 1948)\n\n\"Capacidade de abraçar (*Houyou-ryoku*) significa... ter um Manto Espiritual grande ou envolver com o Manto Espiritual.\n\nTer um Manto Espiritual grande significa que a luz do espírito é forte.\n\nExistem os que nascem assim e os que se tornam fortes pelo esforço.\n\nEsforço é acumular virtudes, fazer muitas coisas boas.\n\nCom isso, diviniza-se.\n\nAssim, cresce até certo ponto.\n\nOs que nascem assim... especialmente os que nasceram com uma missão, são deuses que nasceram como humanos; os líderes da Igreja são todos deuses que renasceram.\n\nBasta querer obter a capacidade de abraçar.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Relato de Experiência: \"Luz Sai do Kotodama\"",
    "publication_title_ptbr": "Luz Sai do Kotodama",
    "content_ptbr": "**Relato de Experiência: \"Luz Sai do Kotodama\"** (11 de julho de 1951)\n\nIgreja Média Hosho, Província de Hyogo - K.Y. (32 anos)\n\n\"No dia 25 de maio passado, na casa do Sr. D.S., na cidade de [Omitido], Ilha de Awaji, província de Hyogo, onde venho dedicando na difusão,\n\naproveitando a oportunidade da consagração da Imagem Divina de Daikomyo Nyorai, recebemos o Professor M. e realizamos reuniões de palestra duas vezes, dia e noite.\n\nAo entardecer, o fiel Sr. N.H. trouxe seu **filho único T. (9 anos)** e pediu Johrei ao Professor Moriyama.\n\n**O menino sofria do coração há tempos e tinha alguns pontos espirituais**; recentemente, ele dizia frequentemente ver luz a olho nu,\n\ne este menino também via isso; ele disse que **raios de luz dourada eram irradiados não apenas da mão que ministrava o Johrei, mas também da Imagem Divina**.\n\nQuando o professor perguntou de qual caractere saía mais luz, ele disse que **a luz era mais forte nos caracteres 'Myo' (Luz/Claridade) e 'Rai' (Vir)**.\n\n\nLogo que o professor entoou a Oração Amatsu (*Amatsu Norito*), o menino, que observava a boca dele com expressão de mistério,\n\ndisse: 'Da boca do tio também sai luz dourada', deixando todos os presentes pasmos.\n\nEntão o professor perguntou: 'E agora, que cor é?', e gritou: 'Idiota! Estúpido!'. Então o menino disse: 'Ah, ficou de uma cor escura'.\n\nE diz que, dependendo do conteúdo e do tom das palavras que o professor falava, a cor das palavras mudava incessantemente para amarelo, branco e várias outras cores.\n\n\nNós sempre ouvimos sobre *Kotodama* (Espírito da Palavra); e que, dependendo do *Kotodama* emitido pela pessoa, ele nubla ou purifica o Mundo Espiritual e a alma de quem fala e de quem ouve,\n\npor isso recebemos a advertência de que devemos usar belas palavras, elogiar e exaltar as pessoas, e evitar xingamentos, lamúrias e choraminguices,\n\nmas ao sermos mostrados esse milagre diante dos olhos, todos se impressionaram ainda mais profundamente.\n\n\nAlém disso, como o professor disse que talvez **essa criança pudesse ver o Manto Espiritual**, apagamos a luz da sala,\n\ne sendo iluminados pela luz do aposento seguinte, perguntamos se ele via algo sobre a figura de cada pessoa.\n\nEntão o menino, olhando fixamente, disse que via **uma sombra de cor branca sobre o contorno de cada pessoa, variando de grossa, com quase um 'shaku' (30 cm) a vários 'sun', até cerca de um 'sun' (3 cm)**.\n\n**Claro, correspondia a fiéis fervorosos e, na ordem do grau de fervor na fé, e sequencialmente daqueles que fizeram peregrinação e dedicação de trabalho em Atami, depois à Sede da Igreja Média e à Igreja, a espessura era evidente**;\n\n**nas pessoas pouco fervorosas e, ainda, nos não-membros, era quase inexistente**; e diante dessa clareza, a emoção de todos foi ainda maior.\n\nO Manto Espiritual é a luz da alma; é espesso naqueles que são piedosos, pensam no bem, praticam o bem e são saudáveis,\n\ne fino naqueles que são o oposto disso; e com histórias de exemplos reais de que, justamente por ser espesso, escapa-se de vários perigos e crises, a palestra daquela noite tornou-se algo de impressão ainda mais profunda.\n\n\nCores de luz e ondas de luz assim são, afinal, partículas ultramicroscópicas que não deveriam ser vistas a olho nu, sendo normal não vê-las.\n\nNo entanto, por alguma necessidade de Deus, ou talvez para elevar nossa fé e nos fazer reconhecer a existência de Deus, Deus manifestou esse milagre através dessa criança inocente, dócil e sem malícia.\n\nVer é bom, não ver também é bom; o essencial é se a nossa fé em Deus e o reconhecimento de Sua existência conseguem ser totalmente dóceis ou não; nisso reside se seremos salvos ou não.\n\nEste milagre deve ter sido uma Revelação Divina para as dezenas de pessoas, membros e não-membros, que participaram no dia,\n\nmas creio também que foi uma advertência e um incentivo de Deus para mim, um difusor de fé fraca, e com reverência e temor juro dedicar-me ainda mais.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 11,
    "pub_idx": 5,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Densidade do Éter Espiritual\"",
    "publication_title_ptbr": "Densidade do Éter Espiritual",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama: \"Densidade do Éter Espiritual\"** (23 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Foi dito que nos médiuns a densidade do éter espiritual é alta; o que seria a densidade do éter espiritual?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Essa densidade refere-se, em suma, ao espírito ser denso ou ralo.\n\nQuando o apego ou algo assim é denso, é nublamento, mas diferente disso, existe muito essa questão de o espírito ser denso ou ralo.\n\nMesmo entre os humanos, pessoas com forte impressão e força de presença têm espírito denso, e pessoas sem força de presença, que não se sabe se estão ali ou não, têm espírito ralo.\n\nMas não se pode dizer qual é melhor ou pior, sabe.\n\nEspecialmente dessas pessoas de espírito denso, o espírito (encostado) recebe isso.\n\nEntão o espírito ganha força e consegue atuar.\n\nEsse é o papel do médium.\n\nÉ um caso do ocidente, mas havia uma janela de cerca de um *shaku* quadrado (30x30 cm) e, supondo que fosse eu, se eu dissesse 'Quero encontrar meu ancestral', o ancestral aparecia na janela, e qualquer um podia ver.\n\nEsses médiuns têm uma força espiritual muito forte.\n\n(Aqui, a história do Lorde Northcliffe, presidente do London Times; ver 'Gokowa-roku' nº 2)\n\nAlguém como o Lorde Northcliffe, para fazer tudo aquilo, tinha uma força espiritual forte.\""
  }
]