[
  {
    "source_file": "kuda.html",
    "title_idx": 1,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Raposa de Tubo (Kuda-gitsune)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Raposa de Tubo (Kuda-gitsune)\"** (9 de outubro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"No livro 'Reikai Sodan' (Histórias do Mundo Espiritual), na parte sobre espíritos vivos, há menção à Kuda-gitsune (Raposa de Tubo).\n\nAntigamente, mostraram-me esta bola e ouvi histórias misteriosas, e sempre quis perguntar ao Grande Mestre sobre isso. Tendo lido o livro, faço a pergunta agora.\n\nO que eu vi tinha cerca de três *sun* (aprox. 9 cm) de diâmetro, era coberto por pelos brancos densos e fofos, algo que causava uma sensação desagradável só de olhar.\n\nO dono disse que a possuía desde a época de seu pai e que, talvez por causa disso, misteriosamente só aconteciam infortúnios, dizendo ser algo sinistro.\n\nDisse também que estava maior do que quando a viu pela primeira vez.\n\nNo quintal dos fundos, havia um santuário de Inari construído onde ela estava guardada.\n\nSeria esta bola o corpo da Kuda-gitsune?\n\nSerá que o corpo fica no santuário e o espírito trabalha atraindo infortúnios?\n\nEsqueci de mencionar: ele disse que havia duas bolas, um macho e uma fêmea. Peço Vossa orientação.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Ela possui poderes divinos (*Jintsu-riki*). Há algo que desagrada a Kuda-gitsune.\n\nProvavelmente ela deseja ser cultuada de coração. Deve-se cultuá-la uma vez por mês.\n\nEla também faz coisas boas. Ela ajuda a trazer fiéis e coisas do tipo.\n\nComo está lá desde os antepassados, pode-se dar um tratamento considerável.\n\nA Kuda-gitsune é algo sério, não se pode livrar dela facilmente.\n\nDeixe-a como está, consagre Komyu Nyorai e entoe a Oração (*Norito*).\n\nCostuma-se dizer para não casar com alguém de uma família que tem Kuda-gitsune. A solução gradual é a melhor.\""
  },
  {
    "source_file": "kuda.html",
    "title_idx": 2,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Joia Sagrada onde a Raposa de Tubo Encosta\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Joia Sagrada onde a Raposa de Tubo Encosta\"**\n\n**<font size=\"+1\">Espírito de Raposa que Deseja ser Cultuado</font>**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Homem de 78 anos. Há quinze ou dezesseis anos, a mão direita treme da base até a ponta, parando às vezes, mas tremendo intensamente quando ele se enfurece.\n\nSimultaneamente a esse fenômeno, a visão do olho direito foi diminuindo gradualmente, até perder a visão.\n\nNo entanto, externamente, não há diferença alguma em relação ao olho esquerdo, que tem visão.\n\nAs outras partes do corpo são saudáveis. Quando ministro Johrei na mão direita, o tremor para, mas ao parar o Johrei, volta a tremer. Qual seria a razão?\n\nAlém disso, nessa família existem duas bolas brancas de Joia Sagrada (*Hoju no Tama*) desde a geração anterior. Até sofrerem com a guerra em 1945, eles haviam solicitado a transferência espiritual (*kanjo*) de Fushimi Inari e Toyokawa Inari para elas, cultuando-as como Santuário Inari; porém, devido à guerra, fugiram levando apenas as Joias Sagradas, e o restante queimou, permanecendo assim até hoje.\n\nTodos os dias, no Dia do Cavalo (*Uma no Hi*), quando tiram as Joias da caixa e realizam o culto, dizem que os pelos da bola, transmitida há setenta anos, se arrepiam para cima. Teria isso relação com a purificação da mão e do olho direito?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Trata-se de *Sokohi* (Amaurose/Catarata/Glaucoma). Há relação espiritual.\n\nA bola está viva com a Kuda-gitsune.\n\nO pelo se arrepia para mostrar que está viva e porque fica feliz em ser cultuada; ela deseja ser cultuada.\n\nComo é algo que possui bastante força espiritual, se trabalhar para o bem, será algo grandioso.\"\n\n\n<hr>\n\n\n**<font size=\"5\">Orientação de Meishu-Sama: \"Esposa que Entra em Estado de Loucura ao Receber Johrei\"</font>** (11 de janeiro de 1950)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O marido é barbeiro e ingressou na fé no ano passado. A esposa, que não é fiel, não apresenta nada de diferente em tempos normais, mas,\n\nquando ela está dormindo profundamente e eu começo a entoar a oração para ministrar Johrei,\n\nela abre os olhos imediatamente, e ao iniciar o Johrei, ela se enfurece, joga coisas e entra em estado de loucura.\n\nQuando oro mentalmente a Kannon ela se acalma, mas de jeito nenhum permite o Johrei.\n\nAlém disso, quando o marido está descansando à noite, tem a sensação de que algo do tamanho de um rato pula ao redor de seu travesseiro.\n\nCreio ser algo espiritual, mas como devo proceder? Peço Vossa orientação.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O espírito animal que está encostado está sofrendo.\n\nSe é do tamanho de um rato, o espírito animal é uma Kuda-gitsune ou algo parecido.\n\nEle irá enfraquecer gradualmente.\""
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 3,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quem Engana os Outros Torna-se Raposa no Mundo Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quem Engana os Outros Torna-se Raposa no Mundo Espiritual\"** (17 de abril de 1954)\n\n\"Como disse anteriormente, Nichiren caiu no Reino Animal (*Chikushodo*) e tornou-se o chefe das raposas.\n\nPor isso, em todos os fiéis da Seita Nichiren, encostam raposas.\n\nEu salvei o Grande Mestre Nichiren dessa condição de raposa e o tornei humano.\n\nAssim, mesmo que se diga raposa, todos são humanos.\n\nO ser humano cai no Reino Animal e torna-se raposa.\n\nO Dragão torna-se Dragão devido ao apego,\n\ne a raposa torna-se raposa aquele que engana muito as pessoas e conta mentiras.\n\n\nDepois, eles retornam a ser humanos, mas isso não acontece facilmente sem um sofrimento considerável ou alguma relação com a fé.\n\nEu salvei o Grande Mestre Nichiren há bastante tempo, em Hakone.\n\nDepois, quando eu estava na carceragem, ele também veio agradecer; depois disso, ele melhorou ainda mais e agora está trabalhando pela Igreja Messiânica.\n\nEntão, o que eu disse agora sobre 'querer que todos sejam salvos' significa querer que sejam tornados humanos.\n\nSe todos eles se tornarem humanos, a Seita Nichiren desmorona.\n\nO fato de ter prosperado tanto até agora foi obra das raposas.\n\nEles batem 'doko-don-don', e as raposas adoram esse tipo de folia.\n\nEles andam batendo tambores como se estivessem em uma espécie de transe festivo; aquilo é porque as raposas estão se divertindo e estão felizes da vida.\n\nO ser humano é o recipiente da raposa; quem está fazendo aquilo é a raposa.\n\nDizer isso acaba tirando todo o prestígio deles, mas já que chegamos a este ponto, é melhor que compreendam logo.\""
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 4,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren se Desenvolveu Utilizando Raposas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Seita Nichiren se Desenvolveu Utilizando Raposas\"** (5 de novembro de 1951)\n\n**<font size=\"+1\">Adorar Raposas Leva ao Inferno</font>**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sou um fiel da província de Okayama. Há dezesseis anos, comprei e passei a morar na casa onde vivia um antigo sacerdote xintoísta. A casa fica exatamente em frente a um santuário Inari da vila.\n\nNessa casa, em 1940, consagrou-se Fushimi Inari como Gosha Daimyojin.\n\nMinha esposa faleceu de febre tifoide em 1941. Minha filha mais velha teve epilepsia, mas agora está quase totalmente curada.\n\nOs quatro irmãos trabalham com transporte marítimo, mas se dão mal e as coisas não correm bem, o que me causa dor no coração todos os dias.\n\nSeria isso porque a casa está bem na frente do santuário? Ou seria porque, por ter sido de um sacerdote, a posição espiritual é pesada demais para nós?\n\nOu será que cultuar Inari é que é ruim?\n\nNão temos Komyu Nyorai nem Kannon do Biombo consagrados.\n\nComo devo proceder?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Não é por ter sido de um sacerdote, nem por estar na frente do santuário.\n\nÉ por causa do Inari. Por que adorar Inari é ruim? Está escrito em livros antigos, mas,\n\nbasicamente, Inari serve apenas para os camponeses pedirem proteção para o arroz; não tem nenhum outro significado.\n\nPor isso, o Inari deve ser cultuado do lado de fora.\n\nDeve-se limpar um local no arrozal, construir um santuário e cultuá-lo lá.\n\nNão é algo que se deva cultuar na casa das pessoas.\n\nSe cultuar e adorar na casa das pessoas... a raposa é algo que anda por baixo. É abaixo do chão.\n\nSe estiver adorando uma raposa, espiritualmente torna-se um inferno.\n\nSe a raposa adorasse o humano, tudo bem, mas o humano adorar a raposa significa ficar abaixo da raposa.\n\nNão há outra saída senão ter um destino inferior ao da raposa.\n\nPor isso, se consagrar e adorar raposas, certamente se tornará infeliz.\n\nA razão disso, como já disse antes, é que basicamente a raposa... Amaterasu Ookami, no início, vendo que a população do Japão aumentava e era preciso produzir muito arroz,\n\nordenou a Toyouke Myojin que distribuísse rapidamente as sementes de arroz por todo o Japão; então Toyouke Myojin ordenou à raposa que as levasse na boca e as distribuísse.\n\nPor isso, a imagem de Toyouke Myojin é montada numa raposa, e a raposa está com arroz na boca, não é?\n\nÉ esse tipo de Objeto Divino.\n\nPor isso, os camponeses agradeciam à raposa e construíam santuários para orar pedindo a proteção da plantação de arroz.\n\n\nNo entanto, a raposa começou a se intrometer em áreas fora de sua função.\n\nIsso porque ela tem força. Tem bastante força espiritual.\n\nPor fim, tornou-se amiga de Nichiren, e a Seita Nichiren foi aberta utilizando a raposa.\n\nDessa forma, a raposa foi ganhando gradualmente uma grande influência.\n\nSurgiram vários, como Toyokawa Inari, Fushimi Inari, etc.\n\n\nColocar a raposa dentro de casa e adorá-la significa ficar abaixo do chão.\n\nNo entanto, se mandar embora ou descartar imprudentemente, ela se enfurece.\n\nMas, como a raposa também concede várias graças materiais, o ser humano acaba embarcando nisso.\n\nPorém, isso é temporário, e gradualmente vai-se indo para o inferno. Por isso ocorrem infortúnios.\n\nPortanto, deve-se consagrar Komyu Nyorai e, após passar pelo menos um ano, realizar o culto formalmente pedindo que ela vá embora.\n\nAo contrário da raposa selvagem (*Nogitsune*), o Inari de Fushimi é bom. Ele tem boa compreensão.\n\nSe passar mais de um ano, pode-se fazer isso.\n\nComo Komyu Nyorai é o Deus Supremo, o Mundo Espiritual torna-se o Paraíso; assim, os infortúnios não vêm, e passarão a vir apenas coisas boas.\""
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 5,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren e a Doença Mental\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Seita Nichiren e a Doença Mental\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Qual a razão de haver muitas pessoas com possessão divina (*kamigakari*) entre os que creem na Seita Nichiren, que propagou o Sutra de Lótus? Peço que me ensine.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Ao entoar o Sutra de Kannon (*Kannon-gyo*), a raposa não vem. Dizem que ao ouvir o Sutra de Lótus (*Hokke-kyo*), surge o poder sobrenatural (*Jintsu-riki*). Ao entoar a Oração (*Norito*), a raposa foge.\n\nPara doenças mentais, o Norito é bom. Os ascetas (*Gyoja*) fazem a raposa encostar.\""
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 6,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Seita Nichiren e a Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Seita Nichiren e a Raposa\"</b></font> (8 de fevereiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Qual a razão de espíritos de raposa encostarem frequentemente nos fiéis de Nichiren?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"A raposa detesta muito o Sutra de Kannon e se alegra com o Sutra de Lótus.\""
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 7,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de Raposa se Alojam em Objetos Relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos de Raposa se Alojam em Objetos Relacionados à Seita Nichiren\"** (28 de março de 1950)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sobre os restos mortais de minha mãe biológica, a falecida S.Y., sobre os quais recebi orientação outro dia: como o cemitério da família S. está complicado, recebi a palavra de que deveria sepultá-la no cemitério da família K.;\n\nno entanto, como somos uma ramificação da ramificação da família K., não temos cemitério. O que devo fazer? Respeitosamente pergunto.\n\nTambém pergunto como devo proceder com a caligrafia do Sr. Deguchi da Oomoto.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"A caligrafia do Mestre Deguchi deve ser guardada.\n\nCoisas relacionadas à Seita Nichiren não devem ser mantidas. A raposa faz disso sua base.\n\nO cemitério mais próximo é o melhor. Se não for possível, o espírito terá paciência.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 8,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Significado de Inari\"</b></font> (Publicado em 23 de julho de 1949)\n\n\"Provavelmente não há santuário mais numeroso do que Inari cultuado em várias partes do Japão.\n\nConsequentemente, não será inútil conhecer a origem de Inari.\n\n\nNos tempos primordiais, conforme a população aumentava gradualmente, tornou-se necessário aumentar a quantidade do alimento principal; então,\n\n<font color=\"#ff0000\" size=\"+1\"><b>Amaterasu Ookami</b></font> ordenou a <font color=\"#ff0000\" size=\"+1\"><b>Toyouke Myojin</b></font> como responsável pela produção dos cinco cereais, e distribuiu as espigas de arroz nacionalmente.\n\nNessa ocasião, como o transporte era difícil, diferentemente de hoje, <font color=\"#ff0000\" size=\"+1\"><b>Toyouke Myojin deu ordens à raposa</b></font>.\n\n<font color=\"#ff0000\" size=\"+1\"><b>A palavra Inari significa carregar o arroz (*Ine-o-ninau*)</b></font>.\n\nHá uma teoria que diz que Inari significa 'fazer o arroz crescer' (*Ii-nari*) segundo a ciência do Kotodama, mas não posso concordar muito com isso.\n\n\nDevido ao significado acima, inicialmente os camponeses reverenciavam Inari Daimyojin desejando boas colheitas, juntamente com o agradecimento pelo trabalho da raposa.\n\nOs talismãs de santuários Inari, onde frequentemente uma Deusa monta numa raposa e a raposa segura arroz na boca, representam isso.\n\n\nNo entanto, com o passar das eras, tornou-se alvo de orações para prosperidade nos negócios e vários outros pedidos,\n\ne finalmente passou a conceder graças até para pessoas do mundo do entretenimento (*karyukai*), o que ignorou completamente a função original de Inari.\n\nPortanto, <font color=\"#0000ff\" size=\"+1\"><b>não se deve fazer pedidos a Inari que não sejam para boas colheitas; pelo contrário, deve-se ter cautela, pois isso constitui uma espécie de pecado</b></font>.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 9,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre Inari\"** (11 de agosto de 1935)\n\n\"Frequentemente me perguntam sobre Inari; como é bom saber disso, vou falar a respeito.\n\nQuanto ao Inari, no início, chamava-se Toyouke Myojin o Deus dos cinco cereais, que distribuiu o arroz por todo o Japão.\n\nNessa ocasião, utilizou a raposa, fazendo-a carregar o arroz na boca e distribuir pelo Japão.\n\nPor isso, olhando pelos ideogramas, significa carregar (*ninau*) o arroz (*ine*).\n\nTambém, segundo certa teoria, dizem que é 'Ii-nari', significando fazer o arroz dar frutos.\n\nAlém disso, ao ver as imagens de Inari, a raposa está voando pelo céu com arroz na boca, e sobre ela está montada uma Deusa.\n\nEsta é Toyouke Myojin; foi dessa maneira que a raposa distribuiu o arroz.\n\nComo agradecimento por esse arroz e também com o sentido de pedir que distribuísse mais, os camponeses construíram santuários nos arrozais e cultuaram.\n\nEsse é o significado correto.\n\n\nNo entanto, o mundo tornou-se o mundo dos Deuses Malignos, e eles usaram a raposa para realizar más ações.\n\nSurgiram como chefes dos Deuses Malignos; em lugares como Toyokawa Inari, cultuaram no meio do caminho a Dakini-Tenjin, que é a Raposa de Nove Caudas Dourada.\n\nAntigamente era apenas o significado do arroz, mas desta vez passou a ter graças que atendem a qualquer coisa.\n\nGueixas e prostitutas pediam para ganhar mais dinheiro enganando as pessoas ou para arruinar fortunas, e a raposa assumiu isso; a missão original foi totalmente esquecida e tornou-se outra coisa.\n\nPor causa disso, colocaram títulos como 'Sho-ichii Inari Daimyojin' (Inari Grande Divindade de Primeiro Grau), construíram *Torii*, ofereceram comida, e elas ficaram arrogantes, acabando por olhar os humanos de cima para baixo.\n\nFoi o ser humano quem as cultuou e fez isso; a raiz de Inari tem esse significado.\n\n\nAgora, em Tóquio e outros lugares, pessoas que não são camponeses cultuarem Inari é algo totalmente errado.\n\nPor mais poderes sobrenaturais que a raposa tenha, ela é um quadrúpede, inferior ao ser humano e anda pelo chão.\n\nCultuar isso dentro de casa, acima do ser humano, é um erro terrível.\n\nNo Mundo Espiritual, aquele lugar torna-se o chão, portanto o lugar onde os humanos estão torna-se abaixo do chão; se cultuar raposa, desastres e doentes não cessarão, e as coisas não correrão bem.\n\nIsso acerta mais do que vidente.\n\n\nPortanto, é absolutamente proibido cultuar dentro de casa.\n\nPorém, acontece de um ancestral cair no Reino Animal e nascer como raposa.\n\nNesse caso, como é um ancestral, não se deve destruir o santuário dizendo que não pode cultuar.\n\nEsse tipo de Inari deve ser cultuado respeitosamente no jardim ou em um terreno baldio.\n\nPor mais que seja um ancestral, as regras do Céu e da Terra não podem ser distorcidas.\n\nCultuar um quadrúpede na sala de estar (*zashiki*) não é permitido.\n\nSe cultuar respeitosamente [do lado de fora], o Inari também se alegra e protegerá a casa cada vez mais.\n\nApenas cultuar na sala de estar, acima do ser humano, é que não pode.\n\nComo se trata de um quadrúpede, é preciso ter cuidado, pois o Inari costuma amaldiçoar.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 10,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Toyouke Myojin e [Inari de] Toyokawa e Fushimi\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Toyouke Myojin e [Inari de] Toyokawa e Fushimi\"**\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"A divindade principal dos Inari de Toyokawa, Fushimi, Oji e Anamori não seria a mesma que Toyouke Ookami?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"A entidade real de Inari: em Toyokawa é Toyouke Myojin; Fushimi é a origem de Toyokawa. Oji e Anamori acho que não são Toyouke Myojin.\n\nEm Toyokawa, mesmo cultuando Toyouke Myojin, há muitos que a ocuparam, tornaram-se o centro e agem com arrogância.\n\nEm Toyokawa, no meio do caminho, cultuaram Dakini-Tenjin. Esta é a Raposa de Nove Caudas Dourada; ela concede qualquer benefício, mas também traz muitos malefícios, por isso não serve. Não está na linha verdadeira.\n\nToyouke Myojin é um Deus esplêndido, o Deus que protege o alimento principal.\n\nAo semear as sementes de arroz por todo o Japão, como as mãos humanas não eram suficientes, ordenou isso à raposa.\n\nPor isso cultuaram o Inari, que significa carregar (*ninau*) o arroz (*ine*). Este é o significado correto.\n\nO Inari desviou-se de sua função original e trabalhou em outras áreas.\n\nComo missão, a proteção à agricultura é a verdadeira, e no início eram os camponeses que o adoravam.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 11,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Prevalência de Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Prevalência de Inari\"** (8 de outubro de 1948)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Gostaria de perguntar sobre a origem e o significado da consagração conjunta dos santuários Ise Naiku (Interior) e Geku (Exterior).\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"O Naiku consagra Amaterasu Ookami e o Geku consagra Toyouke Myojin; Amaterasu Ookami tinha grande interesse no alimento principal e ordenou a Toyouke Myojin que distribuísse o arroz por todo o país.\n\nNessa ocasião, Myojin usou a raposa para distribuir. Escreve-se 'carregar o arroz' e lê-se Inari por causa disso, e foi cultuado devido ao mérito dessa ocasião.\n\nPortanto, Inari deve ser adorado pelos camponeses; o fato de gueixas e prostitutas adorarem hoje em dia é porque a raposa se degradou.\n\nClaro que nos santuários Inari comuns também foi consagrada a partícula divina de Toyouke Myojin, mas a raposa era mais forte, a força da partícula divina enfraqueceu e perdeu-se o controle.\n\nAlém disso, como era o Mundo da Noite e Amaterasu Ookami havia se retirado, as raposas tornaram-se ainda mais fortes.\n\nO Inari de Toyokawa, por exemplo, consagrou Dakini-Tenjin no meio do caminho, mas isso é a Raposa de Nove Caudas Dourada.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 12,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fushimi Inari é a Sede Administrativa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fushimi Inari é a Sede Administrativa\"** (22 de novembro de 1948)\n\n**<font size=\"+1\">Terras com Muita Doença Mental</font>**\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Qual a afinidade (*innen*) que faz com que existam muitos casos de doença mental restritos a certas terras?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Doença mental é quase sempre raposa, e as raposas também têm grupos. Os grandes têm dezenas de milhões ou centenas de milhões.\n\nO chefe é a Raposa de Nove Caudas Dourada, e as raposas do Japão são todas seus servos (*kenzoku*).\n\nNas terras onde há grandes aglomerados de servos, há muita doença mental.\n\nFushimi, por exemplo, é relativamente bom. No que tange a Inari, é a sede administrativa.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 13,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Toyokawa Inari é Comum, Fushimi Inari é Bastante Maligno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Toyokawa Inari é Comum, Fushimi Inari é Bastante Maligno\"</b></font> (6 de janeiro de 1949)\n\n<font size=\"+1\"><b>Espírito de Raposa que Interrompe a Urina</b></font>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"No dia 2 deste mês, por volta das 20 horas, enquanto minha irmã (K), que mora comigo, ministrava Johrei em uma criança, ouviu-se um grande barulho e, pouco depois, um coelho desapareceu, talvez levado por uma raposa.\n\nAlém disso, em março de 1947, minha irmã (Tomoe, 24 anos na época) parecia ter sido possuída por um espírito de raposa;\n\ne quando eu ministrava Johrei diante do Escrito da Luz, ouviu-se um som de estalo 'pachi-pachi' dentro do quarto e, nessa hora, havia uma raposa selvagem do lado de fora.\n\nPouco depois (um mês), minha irmã faleceu; em seguida, meu pai, meu filho (um mês de vida) e meu cunhado (marido da irmã K) faleceram sucessivamente, todos tendo parado totalmente a excreção de urina e fezes por cerca de dez dias antes de morrer.\n\nUltimamente, meu filho de seis anos e o menino de três anos da minha irmã estão muito violentos, o que nos preocupa.\n\nSeria malefício de espírito de raposa? E o que devemos fazer daqui para frente?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É um espírito de raposa com bastante força; o espírito de raposa é hábil em parar a urina e as fezes. Se não perceberem logo, serão exterminados.\n\nEntoem a Amatsu Norito.\n\nAntigamente devia haver um Inari aí. Em Fushimi há uns muito maus. Toyokawa não é tão ruim.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 14,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Jurisdição de Inari é Apenas a Agricultura\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Jurisdição de Inari é Apenas a Agricultura\"** (26 de janeiro de 1950)\n\n<font size=\"+1\"><b>Úlcera Gástrica e Espírito de Raposa</b></font>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Mulher de 36 anos, sofre de úlcera gástrica desde fevereiro do ano passado e atualmente recebe Johrei.\n\nComo acontece toda vez, quando o Mestre vem nos visitar, ela sente algo como uma bola subir do abdômen para o peito e sofre.\n\nÀs vezes ela reluta muito em ir diante de Komyu Nyorai.\n\nA própria pessoa cultuou vários deuses no passado (Yoshitaka Inari de Asakawa, Kiyomasa-ko de Yoyogi, Kane-kui Inari, Sasaki Inari),\n\ne atualmente possui e se preocupa com um talismã do Sasaki Inari que recebeu na época.\n\nComo devemos lidar com isso? Peço permissão para perguntar.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Na verdade, cultuar Inari é errado.\n\nComo o ser humano é superior, seria adorar algo inferior, então é melhor não fazer nada.\n\nA coisa como uma bola é o espírito de raposa; primeiro consagre Komyu Nyorai.\n\nO Inari vai se encolhendo gradualmente e acaba se regenerando, ou então foge. Depois disso, descarta-se. E se ministrar Johrei, sara.\n\nQuanto ao Inari, agradecer e cumprimentar pela agricultura é bom.\n\nFora isso, está fora da jurisdição dele. Também há aqueles que trabalham como servos (*kenzoku*) do Deus Tutelar.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 15,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Adorar Raposas Leva ao Inferno\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Adorar Raposas Leva ao Inferno\"** (5 de novembro de 1951)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sou um fiel da província de Okayama. Há dezesseis anos, comprei e passei a morar na casa onde vivia um antigo sacerdote xintoísta. A casa fica exatamente em frente a um santuário Inari da vila.\n\nNessa casa, em 1940, consagrou-se Fushimi Inari como Gosha Daimyojin.\n\nMinha esposa faleceu de febre tifoide em 1941. Minha filha mais velha teve epilepsia, mas agora está quase totalmente curada.\n\nOs quatro irmãos trabalham com transporte marítimo, mas se dão mal e as coisas não correm bem, o que me causa dor no coração todos os dias.\n\nSeria isso porque a casa está bem na frente do santuário? Ou seria porque, por ter sido de um sacerdote, a posição espiritual é pesada demais para nós?\n\nOu será que cultuar Inari é que é ruim?\n\nNão temos Komyu Nyorai nem Kannon do Biombo consagrados.\n\nComo devo proceder?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Não é por ter sido de um sacerdote, nem por estar na frente do santuário.\n\nÉ por causa do Inari. Por que adorar Inari é ruim? Está escrito em livros antigos, mas,\n\nbasicamente, Inari serve apenas para os camponeses pedirem proteção para o arroz; não tem nenhum outro significado.\n\nPor isso, o Inari deve ser cultuado do lado de fora.\n\nDeve-se limpar um local no arrozal, construir um santuário e cultuá-lo lá.\n\nNão é algo que se deva cultuar na casa das pessoas.\n\nSe cultuar e adorar na casa das pessoas... a raposa é algo que anda por baixo. É abaixo do chão.\n\nSe estiver adorando uma raposa, espiritualmente torna-se um inferno.\n\nSe a raposa adorasse o humano, tudo bem, mas o humano adorar a raposa significa ficar abaixo da raposa.\n\nNão há outra saída senão ter um destino inferior ao da raposa.\n\nPor isso, se consagrar e adorar raposas, certamente se tornará infeliz.\n\nA razão disso, como já disse antes, é que basicamente a raposa... Amaterasu Ookami, no início, vendo que a população do Japão aumentava e era preciso produzir muito arroz,\n\nordenou a Toyouke Myojin que distribuísse rapidamente as sementes de arroz por todo o Japão; então Toyouke Myojin ordenou à raposa que as levasse na boca e as distribuísse.\n\nPor isso, a imagem de Toyouke Myojin é montada numa raposa, e a raposa está com arroz na boca, não é?\n\nÉ esse tipo de Objeto Divino.\n\nPor isso, os camponeses agradeciam à raposa e construíam santuários para orar pedindo a proteção da plantação de arroz.\n\n\nNo entanto, a raposa começou a se intrometer em áreas fora de sua função.\n\nIsso porque ela tem força. Tem bastante força espiritual.\n\nPor fim, tornou-se amiga de Nichiren, e a Seita Nichiren foi aberta utilizando a raposa.\n\nDessa forma, a raposa foi ganhando gradualmente uma grande influência.\n\nSurgiram vários, como Toyokawa Inari, Fushimi Inari, etc.\n\n\nColocar a raposa dentro de casa e adorá-la significa ficar abaixo do chão.\n\nNo entanto, se mandar embora ou descartar imprudentemente, ela se enfurece.\n\nMas, como a raposa também concede várias graças materiais, o ser humano acaba embarcando nisso.\n\nPorém, isso é temporário, e gradualmente vai-se indo para o inferno. Por isso ocorrem infortúnios.\n\nPortanto, deve-se consagrar Komyu Nyorai e, após passar pelo menos um ano, realizar o culto formalmente pedindo que ela vá embora.\n\nAo contrário da raposa selvagem (*Nogitsune*), o Inari de Fushimi é bom. Ele tem boa compreensão.\n\nSe passar mais de um ano, pode-se fazer isso.\n\nComo Komyu Nyorai é o Deus Supremo, o Mundo Espiritual torna-se o Paraíso; assim, os infortúnios não vêm, e passarão a vir apenas coisas boas.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 16,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Existem Três Tipos de Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Existem Três Tipos de Inari\"** (6 de dezembro de 1951)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"K.S. (40 anos, masculino), a esposa também é fiel. Como a casa é um barraco, não pudemos consagrar o Objeto Divino (*Gohonzon*), e recebemos o Senju Kannon (Kannon de Mil Braços).\n\nHá dois meses, joguei no rio o Inari que era cultuado desde a geração anterior, apenas entoando a oração Zengen Sanji.\n\nDepois disso, o filho mais velho T. (7 anos) passava a ter febre e pouco apetite ao entardecer, mas frequentou a Igreja e ficou completamente curado.\n\nDesta vez, eu cortei o dedo mínimo da mão esquerda na plaina elétrica; corri imediatamente para a Igreja, o sangue parou e a dor foi aliviada.\n\nHaveria relação entre essas purificações e o Inari?\n\nDepois li os Ensinamentos e parece que a forma de descartar o Inari estava errada, e estou preocupado.\n\nDesejo consagrar Komyu Nyorai, mas até lá, o que devo fazer com o Inari?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Nome interessante. Isso está errado.\n\nIsso foi o Inari que fez. Ele ficou bravo.\n\nPor isso, eu sempre ensino bem sobre isso.\n\nSobre Inari, é bom ensinar bem... os ministros devem ensinar.\n\nDeve-se consagrar Komyu Nyorai e tomar providências após um ano.\n\nCaso contrário, descartar apenas entoando Zengen Sanji, e ainda por cima sem ter Komyu Nyorai consagrado, ele se enfurece e se vinga.\n\nA raposa tem razão nesse caso.\n\nDeus permite se houver razão.\n\nNesses casos, deve-se cultuar por mais de um ano; com a Luz de Komyu Nyorai, a raposa se regenera.\n\nEntão, agradece-se e pede-se para ela voltar para a origem, e a raposa volta.\n\n\nNo entanto, mesmo dizendo raposa... ou Inari, o que eu disse agora é o método para quando se recebe o objeto divino de lugares como Toyokawa Inari ou Fushimi Inari.\n\nEntre eles, há raposas selvagens.\n\nTambém há casos em que os ascetas da Seita Nichiren mandam cultuar a raposa e a pessoa o faz.\n\nSão raposas servas da Seita Nichiren.\n\nEssas também são relativamente fáceis de lidar.\n\nQuando dizem 'cultue, cultue' a uma raposa selvagem e a cultuam, isso é um pouco difícil.\n\nMesmo dizendo difícil, no fim consegue-se, mas leva uns três anos.\n\nSe consagrar Komyu Nyorai e esperar uns três anos, consegue-se fazer direitinho, mas se fizer muito rápido, aquelas com apego forte causam problemas de várias formas.\n\n\nO mais difícil são os Espíritos Ancestrais.\n\nO Ancestral tornou-se Inari e está protegendo; esse não se pode descartar.\n\nAqueles que são cultuados desde antigamente... por gerações de ancestrais, é porque o ancestral tornou-se raposa e está protegendo aquele lugar, então não se pode dispor dele. Este deve ficar no jardim.\n\nDentro do quarto não é interessante, mas se for um lugar apropriado, pode ser dentro do quarto, mas de preferência no jardim.\n\nEste deve ser cultuado por gerações.\n\nPorém, se a pessoa daquela geração se tornar fiel e praticar a fé, a raposa renascerá como humano, então aquele Inari pode ficar apenas durante a geração daquela pessoa.\n\nDeve-se pedir muito a Komyu Nyorai.\n\nDizendo: 'Que o Inari renasça como humano desta vez'.\n\nSe ele concordar, fica tudo bem.\n\nVou escrever sobre isso em breve. No 'Paraíso Terrestre', talvez.\n\nPor isso, se fizer de forma simplista, ele se vinga.\n\nEntão, como não tem jeito, deve-se pedir desculpas à raposa.\n\nÉ melhor voltar a cultuar o Inari de forma simples mais uma vez.\n\nCultuar, pedir muitas desculpas, e depois de um ou dois anos, descartar.\n\nÉ melhor fazer assim.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 17,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Tipos de Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Tipos de Inari\"** (27 de junho de 1948)\n\n\"Existem dois tipos de Inari: o Inari cultuado desde os ancestrais e o Inari que se cultua no meio do caminho recebendo talismãs de Toyokawa, Fushimi, etc.\n\nFrequentemente dizem 'receber um Deus Guardião' e pegam o talismã, mas a raposa vem junto com esse talismã.\n\nOu seja, é um Inari enviado. Esse tipo de Inari pode ser mandado de volta à origem.\n\nA raposa possui uma função. Pode-se recusar através do Kotodama e pedir que vá embora.\n\n\nQuanto aos que vêm dos ancestrais, há casos em que o ancestral se tornou Inari, então este não pode ser descartado.\n\nComo o ancestral se tornou Cobra-rateira ou Inari e está protegendo, deve-se agradecer, explicar a situação e pedir que volte [ao Mundo Espiritual].\n\n\nCoisas como XX Fudoson também são servos de Fudoson, e muitos são pássaros.\n\nEstes podem ser descartados.\n\nFudo Myoo é servo de Kannon; a origem é boa, mas agora se degradou.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 18,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Inari de Gerações dos Antepassados é um Ancestral\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Inari de Gerações dos Antepassados é um Ancestral\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Em minha região, cultuam-se em pequenos santuários de três *shaku* quadrados ou nove *shaku* por dois *ken*, no terreno da casa ou nas proximidades, vários deuses e budas como 'Tenshu-sama' (Senhor do Céu) da casa, Inari-sama, Mitsumine, Korasan, etc.\n\nQual a razão de haver casas infelizes mesmo tendo fé, e casas que prosperam relativamente mesmo sem fé?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Misturar vários deuses é um grande erro.\n\nCultuar Inari no lugar de Deus é como colocar humanos e raposas juntos; os Deuses bons jamais virão.\n\nAssim, geralmente sobra apenas a raposa.\n\nEntão, o humano fica abaixo da raposa, tornando-se um inferno, o que não resulta em coisa boa.\n\nO Inari transmitido de geração em geração pelos ancestrais é um ancestral que se tornou Inari, então este pode ser cultuado na sala de estar (*zashiki*).\n\n'Tenshu-sama' é Amaterasu Ookami e Mitsumine-san é Yamato Takeru-no-Mikoto.\n\nOs deuses e budas até agora tinham pouca força.\n\nEram como fios de algodão, sem confiança alguma. Por isso cultuavam muitos juntos.\n\nPorém, Komyu Nyorai é como uma corda grossa.\n\nPortanto, é bom organizar essas coisas.\n\nPara isso, consagra-se Komyu Nyorai e deixa-se como está por cerca de um ano.\n\nEntão, com a Luz de Komyu Nyorai, haverá deuses que fugirão com medo, deuses que se alegrarão e serão polidos, deuses que quererão ficar ali, e deuses que se tornarão bons; tudo se arranjará naturalmente.\n\nSe fizer com pressa, há os que se vingam.\""
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 19,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Antigos Santuários de Inari são Espíritos Ancestrais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Antigos Santuários de Inari são Espíritos Ancestrais\"** (15 de fevereiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Minha casa está atualmente na minha geração, a oitava; como meu bisavô e avô eram fiéis fervorosos da seita Ontake-kyo,\n\nem novembro de 1928, no décimo aniversário de falecimento do meu avô, cultuaram-no como Deus Guardião da casa no terreno de um antigo santuário Inari.\n\nTodo ano, uma vez no dia de falecimento em novembro, realizamos o culto para ambos, o santuário Inari e ele; não há nada de estranho em particular, mas:\n\n1. Os ancestrais permanecem como Budas, mas apenas os chefes da 5ª e 6ª geração são Deuses; isso é correto?\n\n2. As esposas das duas divindades cultuadas permanecem como Budas.\n\n3. Seria correto cultuar todos os Budas da casa como Deuses?\n\nOu seria melhor retornar as duas divindades cultuadas para a condição de Buda?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Se é um santuário Inari antigo, é um ancestral, então está bem assim.\n\nHá os casos em que o ancestral é o Inari, e casos em que se cultuou um Inari no meio do caminho.\n\nAqueles que vêm dos ancestrais não se deve mexer. Se já se passaram cinco ou seis gerações, é melhor não mudar. Se mudar, eles podem se enfurecer.\""
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 20,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Construir o Santuário de Inari\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Construir o Santuário de Inari\"**\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"No caso de purificação espiritual, é melhor cultuar aquele espírito? Se for cultuar, como deve ser o método?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Há casos em que não é necessário cultuar e casos em que é melhor cultuar.\n\nNão há problema mesmo que seja de outra pessoa.\n\nO mais comum é raposa ou cobra; para estes, constrói-se um santuário e cultua-se do lado de fora.\n\nSe cultuar Inari dentro de casa, aquela pessoa certamente se tornará infeliz.\n\nA raposa não é algo que vive dentro de casa.\n\nSe cultuar em casa, no Mundo Espiritual isso se torna o chão.\n\nE o ser humano fica abaixo do chão.\n\nOu seja, torna-se um inferno, então certamente não resultará em boa coisa.\n\nSe cultuar animais, torna-se inferior aos animais.\n\nA direção deve ser voltada para Komyu Nyorai. Assim, será iluminado constantemente pela Luz.\n\nNão pode ficar mais alto do que onde o ser humano se senta na sala.\n\nComo pode cair se o vento soprar, deve-se escavar a pedra no formato do santuário e encaixá-lo.\n\nDeve-se dar um nome. Faça algo parecido com um nome póstumo budista (*kaimyo*) em madeira branca. Escreve-se 'XX Myojin'. Pode ser o nome da família.\n\nSe for Inari, coloca-se 'XX Inari Daimyojin'. Pode ser o nome do local.\n\n\nNo caso de Deus Dragão, coloca-se 'XX Myojin'. Ou 'XX Daimyojin'. Marca-se um dia para cultuar.\n\nHá espíritos encostados na pessoa e outros que encostam de vez em quando; pode-se dizer a eles 'Vou cultuá-lo no santuário' e fazê-lo.\n\nPode ser no estilo *Chinkon* (apaziguamento de alma). Segura-se o polegar direito com o polegar esquerdo.\n\nNo caso de Deus Dragão, ele gosta de arroz cru, sal, água e também peixe cru. Além disso, vegetais e frutas são livres.\n\nA raposa não precisa de arroz e água. Gosta de arroz glutinoso (*okowa*), tofu frito (*abura-age*), tempura, etc.\n\nPode ser feito depois do culto a Komyu Nyorai. Se não houver área externa, pode ser no *Tokonoma* (alcova).\n\nFaz-se uma plataforma no canto do *Tokonoma*. No caso de Deus Dragão, cava-se um lago. Não deixe faltar água. É melhor cavar um lago do que usar uma tigela.\n\n\nAnteriormente, uma senhora caiu de repente e disse: 'Só vocês moram em casa bonita, eu moro num lugar cheio de fuligem. Se me deixarem assim, não vou perdoar'.\n\nFui ver e a esposa estava dormindo de olhos fechados.\n\nEntão disse para limparem bem.\n\nO santuário que eu havia mandado cultuar estava cheio de fuligem.\n\nEra um santuário de pedra sem porta.\n\nEra um espírito ancestral.\n\nSe for o caso de um Deus Dragão que terminou seu aprimoramento e deseja ascender aos céus, pode-se remover o santuário.\""
  }
]