[
  {
    "source_file": "yudaya3.html",
    "title_idx": 0,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Todas as religiões em que se empobrece ao crer pertencem aos judeus\"",
    "publication_title_ptbr": "Religião Fabricante de Pobreza",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Todas as religiões em que se empobrece ao crer pertencem aos judeus\"** (11 de julho de 1935)\n\n\"O Sr. Takarajima acabou de nos contar uma história muito interessante, que serve de referência.\n\nA razão fundamental pela qual a Tenrikyo se tornou dessa forma reside no lado de Deus.\n\nAntigamente, era um ensinamento muito bom, onde doenças eram curadas; por que, então, tornou-se assim?\n\nIsso não se limita à Tenrikyo. Todas as coisas tornaram-se assim.\n\nPretendo utilizar gradualmente a 'literatura estúpida' como material em vários aspectos,\n\ne publicarei incessantemente no *Komyo Sekai*; portanto, gostaria que aqueles que estão dormindo profundamente leiam.\n\n'Religião Fabricante de Pobreza' (Anúncio)\n\nÉ dessa forma que a religião cria a pobreza.\n\nPor alguma razão, ninguém percebeu isso ainda.\n\nSeja na Tenrikyo, ou em qualquer outra religião, o início, quando o fundador surge, é bom.\n\nAs ações dos fiéis também eram corretas.\n\nNo entanto, o mundo dos deuses malignos nutre uma grande ambição há mais de dois mil anos.\n\nIsso é a Maçonaria (*Freemason*).\n\nQuando surgem novas religiões ou novos pensamentos, eles imediatamente os miram.\n\nE, como é de vosso conhecimento, para tornar o mundo propriedade deles no futuro, os judeus até hoje não formaram uma nação.\n\nO Cristianismo, na superfície, é aquilo que se vê, mas o poder real está nas mãos dos judeus.\n\nEles não vêm à tona até que seja o momento final.\n\nAssim, a Rússia e outros ainda não vieram realmente à tona.\n\nEles manipulam do fundo do fundo.\n\nA Maçonaria está agindo sobre cada religião.\n\nE tentam transformar todos os humanos do mundo em membros da Maçonaria.\n\nPara isso, utilizam o método de sugar todo o dinheiro para o lado deles;\n\ncomo sabem, a Internacional e outros exaltam claramente a pobreza.\n\nOu seja, tratam os pobres muito bem, impõem terror aos ricos e fazem com que se deteste enriquecer.\n\nNo Japão, recentemente, parece que essas coisas perderam um pouco a força... mas os ricos nutriam um grande medo;\n\nisso serve para, na medida do possível, não criar ricos e impedir que a nação enriqueça.\n\nEsta é a política vital deles, pois sem dinheiro não se pode realizar defesa nacional ou armamento suficientes.\n\nA estratégia deles é empobrecer cada país enquanto a própria nação deles constrói grandes armamentos;\n\nhoje, a Rússia e outros tentam tornar seu armamento o número um do mundo, enquanto tentam empobrecer os outros países.\n\nNa verdade, o Cristianismo também se alinha a essa política.\n\nAquela famosa frase 'É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino dos Céus',\n\nna verdade, originou-se dos judeus; é algo para não permitir que se enriqueça,\n\npois eles têm medo dos ricos; se houver ricos, haverá armamento.\n\n**A Tenrikyo não fugiu à regra; na verdade, o demônio judeu entrou nela,\n\ne a fundadora lutou contra ele e perdeu.\n\nPor isso, o deus da Tenrikyo é, na verdade, um deus judeu,\n\ne por causa disso, explora dinheiro avidamente.\n\nÉ realmente algo atroz.**\n\nAlém disso, dizem coisas muito habilidosas.\n\nPrimeiramente, consideram todo dinheiro como pecado e impureza.\n\nÉ natural dizer que dinheiro acumulado através de roubo ou assassinato é pecado,\n\nmas não deveria haver razão para chamar de pecado e impureza o dinheiro ganho honestamente.\n\nQuando a pessoa é sugada ao extremo e fica sem ter o que comer,\n\né enviada para o trabalho de *Otasuke* (ajuda) ou *Osazuke* (concessão) pela Tenrikyo, e permitem-lhe ao menos comer.\n\nIsso é puramente um comunismo religioso, e ainda existem outras religiões assim.\n\nO *Butsuryu-ko* e outros também são assim.\n\nEm suma, o governo e os intelectuais temem o fascismo e o comunismo e os reprimem,\n\nesforçando-se arduamente para que não pereçam, mas não percebem que a religião é comunismo justamente por ser religião.\n\nÉ profundo justamente por não perceberem; e, por usar a máscara do bem, é complicado.\n\nO Partido Comunista comum ostenta o mal, então é fácil identificar,\n\nmas a religião usa a máscara do bem, o que torna difícil lidar.\n\nContudo, não importa o que façam, no Japão existe Amaterasu-Oomikami.\n\nNem o deus maligno judeu nem o comunismo são páreos apenas para Amaterasu-Oomikami.\n\nEm Kannon-Sama, a luz e a força de Amaterasu são salvas através de Kannon-Sama;\n\npor isso, compreende-se tais coisas,\n\ne creio que, se as pessoas do mundo soubessem disto, ficariam espantadas.\n\n**Se uma religião faz você empobrecer ao crer nela, pode considerar sem erro que é inteiramente coisa de judeus.**\n\nOu, **se surgirem muitos pobres, pode-se ver isso como uma religião maligna.**\n\nSe a Tenrikyo crescer muito, o que será do Japão?\n\nAtualmente já há um déficit de oito bilhões.\n\nNão apenas atualmente, até a defesa nacional é insuficiente, então não se sabe o que acontecerá.\n\nPortanto, é preciso criar muitos ricos no Japão.\n\nAssim, os títulos da dívida pública desaparecerão.\n\nO desenvolvimento da Manchúria também será possível.\n\nSe o desenvolvimento da Manchúria for pleno, o mundo não poderá fazer nada contra o Japão.\n\nE o Japão irá ensinar os brancos.\n\nAssim virá a paz mundial.\n\nSó os japoneses podem construir a paz mundial.\n\nComo se pode ver pela Europa, os brancos são uma raça de combate e não aceitam nada sem brigar.\n\nRecentemente, a briga entre Itália e Etiópia começou e não cessa.\n\nEstão tentando tomar a Etiópia a qualquer custo.\n\nEmbora há cento e oitenta anos a Etiópia tenha derrotado a Itália, e dez anos depois a Itália tenha perdido novamente,\n\nMussolini está tentando vencer desta vez.\n\nQuerer vencer é bom, mas não há lógica alguma,\n\ne a Liga das Nações não pode fazer nada a respeito.\n\nEm relação à questão da Manchúria com o Japão, eles só agem conforme sua própria conveniência e não podem fazer nada.\n\nEles não têm, de coração, o senso de bem e mal, certo e errado.\n\nComo não têm, o Japão deve governar o mundo.\n\nPara isso, o Japão deve possuir grande força.\n\nAssim, nada poderão fazer. Se a defesa nacional do Japão for sólida,\n\nnem a Rússia nem a América poderão fazer nada.\n\nPara isso, os soldados e militares do Japão devem ser esplêndidos.\n\nPara tal, não há outra forma senão aumentar muito o dinheiro.\n\nPara isso, é preciso criar muitos ricos.\n\nEnquanto é preciso tornar o poder financeiro abundante, a religião está espremendo.\n\nE não se sabe para que a Tenrikyo está usando isso.\n\nSe constroem santuários de concreto armado ou se acumulam.\n\nÉ basicamente isso.\n\nIsso é acumulação privada de capital.\n\nAcho que os economistas deveriam atentar para esse tipo de coisa.\n\nNa verdade, **é o deus maligno judeu quem está fazendo isso para enfraquecer o Japão.**\n\nE, como **hábito desse deus maligno**, ele sempre provoca **problemas eróticos** por outro lado.\n\nO Sr. Takarajima disse há pouco que ocorrem muitos problemas amorosos, e isso é natural,\n\npois **todas as religiões estão ocupadas pelo deus maligno dessa maneira.**\n\nPor isso, **mesmo que sejam boas no início, acabam desmoronando gradualmente.**\n\nDesta vez, o ensinamento da *Kannon Kai*... não se encaixa bem chamar de ensinamento, mas como é difícil entender pelos costumes anteriores, estabelecemos doutrinas,\n\ne sobre isso, decidimos abrir o 'Curso Kannon'.\n\nAnunciaremos coisas que não existem nas religiões ou similares até hoje;\n\nisso é a verdade do Plano Divino, o anúncio de todos os significados de que Deus construirá o Mundo da Luz (*Komyo Sekai*) através da *Kannon Kai*.\n\nNa primeira vez, pretendo fazer sozinho, e a partir da segunda, creio que outras pessoas ajudarão...\n\nComo este curso conterá muitas coisas que quase nunca foram ouvidas até hoje,\n\nse ouvirem uma vez, entenderão quase tudo o que não entendiam até agora.\n\nComo são coisas que nem Shakyamuni pregou,\n\nse ouvirem isso, as ilusões desaparecerão.\n\nQuem continuar iludido com isso, não tem jeito.\n\nAqueles que dizem que não entendem a fé que lhes é propagada, ou que querem ouvir mais, fariam melhor em vir a este curso.\n\nNão será possível fazer registros de palestras disso.\n\nÉ preciso vir aqui.\n\nBasta entrar em contato com a atmosfera espiritual daqui.\n\nSe a alma da pessoa entrar em contato, mesmo cochilando, ela virá.\n\nAo ouvir, dependendo da aspiração da pessoa, ela se tornará um instrutor no futuro.\n\nComo instrutor, poderá trabalhar grandemente e fazer coisas muito boas,\n\nentão gostaria que ouvissem e se inscrevessem.\n\nAtravés deste curso, compreender-se-á a verdadeira natureza de cada santo, Cristo, Shakyamuni, Amida, etc.; esses santos emitiram notas promissórias até hoje.\n\nDisseram que pagariam em breve, mas até agora não puderam pagar.\n\nDesta vez, através da *Kannon Kai*, todas essas notas promissórias serão pagas.\n\nKannon-Sama é metódico e odeia dívidas, então Ele paga até as dívidas dos outros.\n\nHouve uma conversa há dois ou três dias sobre o que significa dizer que comer cebolinha (*negi*) limpa o sangue.\n\nEu respondi que limpar a alma limpa o sangue mais do que comer cebolinha.\n\nIsso parece algo trivial, mas tem um grande significado.\n\nAté agora, tentava-se limpar o sangue ou o corpo externamente, mas isso não é o fundamental.\n\nO fundamental é fazer a partir do centro. Isso se torna o Movimento Kannon.\n\nO Japão é o centro do mundo, e várias coisas foram trazidas de toda parte, do oeste, para o centro do Japão. Isso também é assim.\n\nTambém na cura de doenças, usavam-se coisas externas como remédios, rádio, raio-X, luz solar ou moxa.\n\nA religião e a moral também foram incutidas externamente.\n\nIsso é a mesma coisa que comer cebolinha para limpar o sangue.\n\nDesta vez, ao contrário, vamos melhorar do centro em direção ao exterior.\n\nEssa é a razão pela qual a *Kannon Kai* nasceu em Kojimachi; Kojimachi é o centro do Japão e também o centro do mundo.\n\nPor isso, a salvação que surge em Kojimachi é a verdadeira, e isso é a alma. (Omissão)\n\nVamos corrigir os erros de todas as coisas criadas no exterior,\n\ne isso fará com que, através da Luz, as coisas erradas de até agora venham à tona. Ficará claro.\n\nO motivo pelo qual as pessoas do mundo erraram até agora é porque não estava claro (luminoso);\n\nno Budismo, existe o termo 'Terra Pura da Luz Serena' (*Jakkou Jodo*),\n\nmas a 'Luz Serena' é a luz da lua, uma luz solitária; não suportamos que criem uma Terra Pura de tal Luz Serena.\n\nÉ porque é uma noite de penumbra que ocorrem vários erros e coisas ruins.\n\nTem que ser o Sol, de qualquer maneira.\n\n(Omissão)\n\nCoisas como 'Paraíso' (*Gokuraku*) não são muito interessantes.\n\nO Paraíso é um mundo de ociosidade, onde se senta e não se faz nada, um lugar 'extremo de prazer' como a palavra diz.\n\nPessoas espirituosas detestam isso. Diz-se que subirão juntos no pedestal de lótus e viverão em harmonia,\n\ne é verdade; há uma folha de lótus onde cabem cerca de duas pessoas, e vai-se livremente aonde se quer sem remar.\n\nDepois, ouve-se sermões.\n\nSaicho (Dengyo) ou Kukai (Kobo) fazem sermões.\n\nÉ muito confortável, mas não é interessante.\n\nO mundo de Deus é progressista e cheio de vitalidade; houve até espíritos que pediram para serem transferidos para o lado de Deus.\n\nParaíso ou Terra Pura da Luz Serena são entediantes. O Mundo da Luz do lado de Deus é bom.\n\nEste é um mundo de construção e desenvolvimento, onde se constrói o Mundo da Luz.\n\nEm suma, quando se fala em Terra Pura da Luz Serena, acha-se que é bom, mas, na verdade, é um mundo noturno, de noite de luar, melhor que a escuridão total.\n\nNaquela época, a era de Shakyamuni era escuridão, então a luz da lua já era ótima.\n\nAgora, os graus dos Missionários (*Sendenshi*) serão Pequeno Missionário, Médio Missionário e Grande Mestre (*Daidoushi*); cada um terá três níveis, totalizando nove classes.\n\nO Salvador senta-se acima de tudo isso; este é o modelo do Mundo de 567 (Miroku).\n\nO Mundo de 567 é todo em três classes, e as três classes se dividem novamente em três.\n\nA escola também é primário, ginásio e universidade;\n\ntrês anos de primário, três anos de ginásio, três anos de universidade; três anos cada, totalizando nove anos.\n\nTudo, todas as coisas tornam-se 3-6-9.\n\nO cálice de *San-san-kudo* (três-três-nove vezes) misteriosamente coincide.\n\nAlém disso, Miroku é 3-6-9.\n\nPretendo implementar essa forma gradualmente.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\"",
    "publication_title_ptbr": "A Conspiração da Maçonaria",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\"** (11 de maio de 1935)\n\n\"Então, se perguntarem por que os remédios e os médicos foram criados, foi devido a uma trama conspiratória de um deus maligno que queria fazer tudo conforme sua vontade.\n\nHistórias antigas não são necessárias agora, mas, em suma, originou-se da medicina ocidental, e a medicina ocidental foi criada pelos judeus.\n\nBasicamente, a ciência de hoje, a civilização de hoje, tudo foi criado pelos judeus; todos os estudos e máquinas foram feitos pela civilização judaica.\n\nConsequentemente, a medicina de hoje também saiu dos judeus.\n\nNo fundo do fundo dos judeus, existe um deus que quer dominar o mundo, e para que esse deus tome o mundo, se não roubar a paz e a felicidade do mundo, não pode tomá-lo.\n\nPor isso, criaram essas coisas.\n\nAqueles que conhecem a Maçonaria (*Freemason*) entendem: criaram uma associação chamada Maçonaria há dois mil anos, que atua vigorosamente até hoje.\n\nO Tenente-General do Exército, Nobutaka Shioten, é conhecido como um pesquisador disso,\n\ne segundo ele, essa Maçonaria era inicialmente uma união de pedreiros (*Ishiya*), que gradualmente mudou e formou essa associação; diz-se que muitas pessoas proeminentes do Japão entraram nela.\n\nNão sei bem, mas dizem que Shidehara e Takarabe também são membros; existe até mesmo nessas classes.\n\nEles invadiram bastante o Japão também, mas no exterior, o Rei da Inglaterra, o grande milionário Rothschild e outros,\n\nessas classes tornaram-se todas companheiros da associação Maçonaria.\n\nOs membros mantêm tudo em extremo segredo, é uma sociedade secreta, e se um membro vazar qualquer segredo, é morto imediatamente.\n\nPor isso, mesmo que um funcionário da associação queira sair, não consegue sair de jeito nenhum.\n\nSe sair, não importa para onde vá, certamente será morto.\n\nOutro dia, em algum livro, havia uma história sobre isso. Nessa associação, um dos nomes é *Ishiya* (pedreiro), e médico (*Isha*) também acaba sendo *Ishiya*.\n\nEssa Maçonaria criou a medicina e, fingindo curar doenças, tira a vida dos humanos.\n\nTodos os humanos do mundo confiam suas vidas a essa medicina; a vida dos humanos de todo o mundo foi confiada aos judeus.\n\nConfiam a vida aos médicos, mas o que os médicos fazem foi criado pelos judeus; pensando profundamente, os humanos de todo o mundo têm o poder de vida e morte nas mãos dos judeus.\n\nOs judeus controlam o poder financeiro do resto do mundo, todos os jornais, revistas e órgãos de imprensa. E assim, pretendem devastar o mundo até o fim.\n\nContudo, Kannon-Sama é um Deus japonês, e pode ser Idunome-no-Oomikami, Kunitokotachi-no-Ookami ou Amaterasu-Sume-Oomikami.\n\nE Kannon-Sama, para não deixar que isso aconteça, para não serem devastados, iniciará um trabalho tremendo.\n\nComo manifestação disso na Europa, temos Hitler.\n\nÉ um movimento de oposição a isso na Europa.\n\nExpulsam os judeus e usam como sua marca o emblema de Kannon-Sama.\n\nKannon-Sama está criando, primeiramente na Alemanha, um país sem Maçonaria.\n\nEm suma, está criando primeiro o país de Kannon-Sama.\n\nPor isso, como existe a Força de Kannon por trás da Alemanha, apesar de estar exaurida, ela tem uma força extraordinária.\n\nA prova disso é que, com a declaração de Hitler, toda a Europa treme.\n\nIsso parece muito misterioso, mas como Kannon-Sama está na retaguarda, a Alemanha demonstrará um poder maravilhoso daqui para frente.\n\nO modo de fazer dos nazistas difere da *Kannon Kai*; como é físico até o fim, não é pacífico como a *Kannon Kai*.\n\nAssim, os judeus serão gradualmente encurralados e, no fim, baixarão a cabeça e darão as mãos ao Movimento Kannon.\n\nOu seja, virão a obedecer. E então, pela primeira vez, o Grande Mundo da Luz será construído.\n\nReformar a medicina, em primeiro lugar, advém desse grande significado.\n\nReformar a medicina e os remédios e criar humanos verdadeiramente saudáveis significa escapar do domínio judaico e baixar a cabeça aos Deuses do Japão.\n\nAo fazer isso, o corpo se tornará forte pela primeira vez.\n\nPortanto, não há nada tão gratificante quanto isso.\n\nEscrevi 'Construção da Medicina Japonesa' no *Komyo Sekai*; os judeus, fingindo curar com remédios e medicina, estão encurtando as vidas, e fazem isso com muita habilidade.\n\nAté hoje, nenhum humano foi capaz de perceber isso, e achavam que não havia nada superior a isso.\n\nEm suma, foram enganados.\n\nKannon-Sama, para fazer com que isso fosse descoberto, ensinou-me.\n\nNão é dizer grandes coisas para me vangloriar nem nada; as pessoas que realmente despertarem terão conhecido o verdadeiro significado da saúde.\n\nNão é algo tão pequeno como fazer obstrução à medicina.\n\nÉ um grande trabalho: criar um mundo sem doentes.\n\nSendo assim, de agora em diante, gostaria que utilizassem muito o *Omamori* (Amuleto) de que falei há pouco.\n\nÉ como se tivessem ido a um mundo de sonho. Basta colocar um pouco sobre o local dolorido e sara.\n\nÉ uma história que parece mentira.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 2,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\"",
    "publication_title_ptbr": "Medicina Materialista e Medicina Religiosa",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\"** (15 de setembro de 1951)\n\n(Anúncio do Artigo: \"Medicina Materialista e Medicina Religiosa\")\n\n\"Pretendo pregar religião dessa maneira também, sabem.\n\nSe não for assim, o público geral não consegue entender.\n\nCoisas difíceis... filosofia religiosa e... pregar de forma acadêmica, não tem graça e ninguém entende.\n\nPretendo pregar de forma que qualquer um entenda, na medida do possível.\n\nPorém, apenas com lógica auto-satisfatória, não se pode crer.\n\nÉ mostrar a prova real.\n\nAo fazer isso, várias coisas de até agora tornam-se bem compreensíveis.\n\nAgora é só sobre Budismo, mas pretendo pregar sobre outras religiões... Cristianismo e Xintoísmo também.\n\nE, no fim... ou seja, tem que surgir algo que não existe nas religiões atuais, algo superior à religião.\n\nO ponto é que, se não for assim, não serve.\n\nDepois, o comunismo.\n\nPretendo pregar a raiz daquilo também. Aquilo também é bastante interessante.\n\nFalando um pouco agora, a origem do comunismo é, afinal, a Maçonaria.\n\nChama-se Sociedade Secreta Masson, criada há dois mil anos.\n\nDiziam que iriam dominar o mundo. Ela se dividiu em facções no meio do caminho.\n\nA Maçonaria (*Freemason*) é o lado extremamente bom dentro disso.\n\nFoi ela que criou o capitalismo.\n\nA América é Maçonaria.\n\n**As pessoas importantes da América são quase todas membros da Maçonaria.**\n\nPor outro lado, Marx.\n\nAquele homem criou o comunismo. Teoria acadêmica e trabalho.\n\nPretendem ganhar o mundo através disso.\n\nPor isso, lados totalmente opostos estão lutando agora.\n\nAlém disso... a raiz disso são os judeus.\n\nHá judeus puros, mas estes, longe de negar a religião, são fiéis fervorosos do Judaísmo.\n\nEntão, o Masson.\n\nA raiz não é Susanoo-no-Mikoto, mas Susanoo-no-Mikoto trabalhou muito.\n\nO fundo do fundo disso é Satã.\n\nNo início, quando o Masson foi criado, o escritório era a união dos pedreiros da época.\n\nFizeram de lá o escritório.\n\nPor isso, nos rituais da Maçonaria, eles usam aventais, não é?\n\nUns bem grossos. Aquilo é avental de pedreiro.\n\nE o *kotodama* de 'Pedreiro' (*Ishiya*) torna-se 'Médico' (*Isha*).\n\nPor isso, o médico é pedreiro.\n\nEntão, a união dos pedreiros negou a existência de Deus até o fim.\n\nE incutiram, levando dois mil anos, que tudo tem que ser matéria.\n\nEntão, se ficarem doentes, para mostrar que curam com matéria, foi que surgiu a medicina da ciência materialista.\n\nIsso é: Deus não existe.\n\nÉ uma conspiração profunda para fazer acreditar que as doenças humanas também se curam com matéria.\n\nTodos caíram nisso. Mas não está indo muito bem.\n\nNão vai bem, mas se desistirem, o objetivo deles não será alcançado, então continuam fingindo que curam a todo custo.\n\nA base disso é que precisam enfraquecer o corpo humano.\n\nOu seja, pretendem enfraquecer através de conspiração para alcançar seu objetivo.\n\nAs vítimas disso são os trabalhadores.\n\nCriam nações culturais e as enfraquecem.\n\nIsso é muito misterioso.\n\nEntão, países de civilização avançada tornam-se cada vez mais fracos.\n\nOs que mais enfraqueceram foram a Inglaterra e a França.\n\nEles detestam muito a guerra.\n\nE a América vem ficando assim gradualmente.\n\nPorém, do lado de Deus, não é bem assim... a sabedoria de Deus é superior à da linhagem Masson.\n\nEntão, o modo de agir de Deus foi fazer a América inventar diversas armas terríveis.\n\nDeus está ensinando a bomba atômica e afins.\n\nSe não fizesse isso, acabariam sendo derrotados conforme o objetivo do outro lado.\n\nDeixando isso de um lado, por outro lado temos a medicina.\n\nA medicina está errada.\n\nSem usar remédios ou máquinas, fazendo assim (Johrei) cura; é preciso informar isso e fazê-los despertar.\n\nEsse é o papel da *Meshiya-kyo*.\n\nMaterialmente, fazemos com que não percam através da invenção de armas,\n\ne expomos a medicina que enfraquece os humanos, praticando a medicina que torna o corpo verdadeiramente saudável, aqui do meu lado.\n\nPor isso, quando digo que civilização não é civilização se não houver segurança da vida, refiro-me a eliminar a doença e a guerra.\n\nA eliminação da guerra, a América está fazendo. A eliminação da doença, a *Meshiya-kyo* está fazendo.\n\nSó assim teremos, pela primeira vez, o Mundo de 567.\n\nA base é assim. Por isso, é algo bastante profundo.\n\nQuando essas coisas forem compreendidas gradualmente pelo mundo todo, o Mundo de Miroku será realmente criado.\n\nIsso é o segredo do mundo, o segredo da humanidade.\n\nEu o expus.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O plano do Deus Maligno é o enfraquecimento das nações culturais por meio de medicamentos\"",
    "publication_title_ptbr": "Conto de Sonhos do Mundo II",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O plano do Deus Maligno é o enfraquecimento das nações culturais por meio de medicamentos\"** (7 de fevereiro de 1953)\n\n(Anúncio do Artigo \"Conto de Sonhos do Mundo II\")\n\n\"Pelas razões que acabei de ler, a Europa corre mais perigo que a Ásia.\n\nDe qualquer forma, a situação atual está correndo exatamente como a União Soviética deseja.\n\nIsso porque o Presidente Eisenhower está agora fazendo grandes preparativos para atacar a China Comunista,\n\nmas esses preparativos, como escrevi na edição de Ano Novo, levarão meio ano ou um ano.\n\nE agora estão consolidando isso passo a passo.\n\nAgora, parece que estão distribuindo muitos aviões em vários lugares da Ásia, levantando o bloqueio de Taiwan, bloqueio costeiro, etc.\n\nTalvez usem a bomba atômica.\n\nMas isso deve ser apenas para intimidar.\n\nE, custe o que custar, dizem que vão atacar e tomar a China Comunista.\n\nMas a China Comunista também, como o Presidente Truman adiou as coisas,\n\nfortaleceu muito seu poder bélico, e parece que as defesas subterrâneas contra a bomba atômica também estão bem avançadas.\n\nRealmente, Stalin deveria agradecer a Truman.\n\nAlém disso, quando MacArthur queria acabar com tudo com aquele ímpeto,\n\nTruman o parou, enrolou e os fez ganhar tempo.\n\nO Sr. Truman provavelmente não fez por maldade,\n\nmas, por retraimento, achando que seria terrível se houvesse uma Terceira Guerra Mundial,\n\nele agiu desejando a paz e a tranquilidade, mas isso foi uma lástima.\n\nAgora que vão agir, a América também terá bastante trabalho.\n\nDe qualquer forma, a força de trabalho da China Comunista é algo esplêndido.\n\nE tanto Mao Tsé-Tung quanto Zhou Enlai têm cabeças que funcionam bem...\n\nNo entanto, se continuarem enrolando assim, a União Soviética vai se fortalecer gradualmente,\n\ne a América, como na tuberculose, vai se consumindo aos poucos,\n\nentão não há outra escolha senão agir decisivamente logo; o plano de Eisenhower não tem outra alternativa.\n\nE se finalmente derrotarem a China Comunista e a devolverem às mãos de Chiang Kai-shek, a América terá tido uma grande vitória, o que parece bom,\n\nmas o poder bélico americano será muito consumido por causa disso, e aproveitando-se disso, a União Soviética fará um grande ataque à Europa.\n\nPorém, os essenciais Inglaterra e França, como eu disse agora, não têm poder bélico algum, então acho que serão derrotados com relativa facilidade.\n\nProvavelmente não terão força nem para resistir.\n\nAfinal, até hoje, por mais que a América instigue, eles dizem isso e aquilo e se opõem.\n\nEspecialmente aquele estado da Inglaterra é indescritível.\n\nChurchill e Eden se opõem ao levantamento do bloqueio de Taiwan pela América desta vez,\n\nmas eles apenas desejam paz e tranquilidade, e não conseguem erguer nem a autoridade da nação nem o senso de justiça perante o mundo.\n\nEstão enfraquecidos a esse ponto.\n\nEntão, por que enfraqueceram tanto?\n\nIsso foi **planejado pelo deus maligno que tenta tomar o mundo em suas mãos há cerca de dois mil anos.**\n\nEsse plano consiste em, desde aquela época, **enfraquecer o corpo das nações culturais mais desenvolvidas e,\n\nno final, acabar com elas através da força militar.**\n\nE **para enfraquecer, criaram a medicina.**\n\nAssim, **enganaram habilmente, fazendo o veneno parecer remédio, e fizeram ingerir muito para ir enfraquecendo.**\n\nDentre isso, **o maior feito foi a vacina contra a varíola (*Shutou*).**\n\nIsso é o que **tem mais efeito para enfraquecer o corpo.**\n\nEntão, **quem começou a vacinação contra varíola primeiro foram Inglaterra e França, por isso são os mais fracos.**\n\nE isso correu de forma relativamente favorável ao longo destes séculos.\n\nAssim, países que sofrem como a Alemanha não fizeram tanto, então foi bom.\n\nE a União Soviética e a América começaram a vacinação contra a varíola mais tarde.\n\nPor isso, **agora estão tentando enfraquecer a América desesperadamente com remédios**, e\n\n**o surgimento de novos remédios é porque o deus maligno precisa enfraquecer a América rapidamente, então está fazendo isso.**\n\nE no lado da União Soviética, estão fazendo de forma que a classe trabalhadora ganhe muita força física, obrigando qualquer um a trabalhar.\n\nDe um lado criam nações enfraquecidas, e de outro fazem criar nações com força física através do trabalho, para agir de uma vez com força militar.\n\nComo eu já percebi isso há tempos, preciso salvar a América primeiro.\n\nPara isso, primeiro tenho que informar sobre o veneno dos remédios; por isso,\n\no livro 'Salvando a América' (*America wo Sukuu*) tem esse significado fundamental.\n\nEntão, **quem criou isso há dois mil anos foi a Sociedade Secreta Masson.**\n\nE **quem se separou dela foi a Maçonaria (*Freemason*).**\n\nA raiz é a Sociedade Secreta Masson.\n\nEles criaram uma organização secreta no início.\n\nE colocaram o escritório no escritório da união dos pedreiros.\n\nPor isso, chama-se o Masson também de Pedreiro (*Ishiya*).\n\nE os *kotodama* de 'Pedreiro' (*Ishiya*) e 'Médico' (*Isha*) se comunicam.\n\nPortanto, médico é pedreiro, e pedreiro é a conspiração da Sociedade Secreta Masson.\n\nO que estou escrevendo agora chama-se 'Livro da Revolução Médica', ou seja, vou revolucionar os médicos.\n\nSe o mundo for dominado pelo deus maligno, tudo o que veio até agora será destruído, então é terrível.\n\nPor isso, olhando apenas pela superfície, é difícil perceber.\n\nAssim, o lado dos médicos tenta enfraquecer a América,\n\ne a outra mão amplia grandemente o armamento da União Soviética, preparando para o ataque;\n\no plano dele teve sucesso em quase noventa e nove por cento no mundo.\n\nEntão fica noventa e nove por cento e um *rin* (0,1%); eu faço o trabalho desse um *rin* e viro o jogo.\n\nIsso não sou eu quem está fazendo, são os Deuses uns com os outros que estão fazendo, é algo tremendo.\n\nO **chefão do lado do Masson** são o **Dragão Negro e o Dragão Vermelho**, e isso é terrível.\n\nE **eu tenho lutado contra o Dragão Negro até agora.**\n\nE **recentemente o Dragão Negro enfraqueceu bastante.**\n\nEstá chegando perto de se arrepender.\n\nPor isso a *Meshiya-kyo* se desenvolve nessa medida.\n\nMas, de qualquer forma, **a base do Partido Comunista são os acadêmicos e os trabalhadores.**\n\n**A base, dizem, é o Masson.**\n\nO objetivo fundamental está aí.\n\nEles miram num ponto muito esperto: que sem ter os acadêmicos e os trabalhadores nas mãos, não se pode fazer a revolução mundial.\n\nPor isso, os intelectuais são os que mais detestam o que nós fazemos.\n\nPortanto, os movimentos do Partido Comunista, etc., também são feitos por acadêmicos.\n\nEstudantes jogaram coquetéis molotov e dançaram, mas\n\no Sr. Kimura, que foi Ministro da Justiça no ano passado (agora é Diretor da Agência de Segurança), quando veio ao Museu de Arte de Hakone, conversei com ele por uma ou duas horas;\n\nele odeia muito o Partido Comunista, e diz que precisa acabar com o Partido Comunista de qualquer jeito;\n\npor isso ele foi 'comprado' pelo Primeiro-Ministro Yoshida e tornou-se Diretor da Agência de Segurança.\n\nA Agência de Segurança serve para acabar com o Partido Comunista.\n\nEntão eu disse ao Sr. Kimura:\n\n'O governo não age no ponto mais essencial, eu não entendo isso.\n\nO primeiro são os professores universitários. É remover o pensamento comunista deles.\n\nO segundo é remover o pensamento comunista das grandes empresas de jornal.\n\nCom isso, o Japão não precisará temer o Partido Comunista', eu disse.\n\nNo Japão, são os acadêmicos e as grandes empresas de jornal. Dentre os jornais, o Asahi.\n\nÉ um pensamento comunista terrível.\n\nHá dois ou três dias, escreveram sobre o julgamento da questão do *May Day*,\n\ne a forma de escrever do Asahi foi 'Grande aplauso dos ouvintes', escrevendo coisas grandes assim.\n\nÉ uma escrita que parece tomar partido.\n\nOutros jornais não são assim.\n\nE em relação a nós, eles sempre tomam uma atitude de oposição.\n\nPor isso, mesmo neste 'Salvando a América', só o Asahi não publica o anúncio.\n\nSe perguntarem por que, é porque o Partido Comunista é quem mais odeia as novas religiões.\n\nAs religiões estabelecidas nem tanto, mas as novas religiões têm força.\n\nEspecialmente a *Meshiya-kyo* é perigosa para o Partido Comunista.\n\nPor isso, eliminar o pensamento comunista do Japão não é difícil.\n\nAcadêmicos e empresas de jornal.\n\nO jornal, basta escrever pequeno sobre as matérias do Partido Comunista.\n\nAté agora, escrevem heroificando os ativistas do Partido Comunista.\n\nO que mais me irrita é algo de antigamente: escreviam 'Okada Mokichi' sem o título de respeito, e escreviam 'Sr. Tokuda Kyuichi' (*Tokuda Kyuichi-shi*).\n\nCom cabeças de empresas de jornal assim, não tem jeito.\n\nPor isso eu disse que se fizessem essas duas coisas, não seria nada demais.\n\nEle disse 'Entendo, né', mas não conseguem nem tomar essa medida.\n\nPorque, imaginando, se escolherem dentre os professores universitários apenas aqueles que não têm pensamento comunista, não sobrará quase ninguém.\n\nMas basicamente é isso.\n\nBasicamente, mesmo que os alunos façam aquelas coisas, é porque os professores educam assim.\n\nSe os professores segurassem firme, não haveria aquilo.\n\nOs alunos são dignos de pena.\n\nPor isso, estão negligenciando isso totalmente.\n\nE também as grandes empresas de jornal não devem tratar os líderes do Partido Comunista como heróis.\n\nE diminuir as matérias do Partido Comunista, só isso basta.\n\nE a ala esquerda atual é um monstro do Partido Comunista.\n\nSuzuki Mosaburo e outros estão fazendo ativamente; o Partido Comunista é inteligente, então estão agindo até dentro das emissoras de rádio.\n\nParece que há alguns terríveis do Partido Comunista lá dentro.\n\nPor isso, o diretor de transmissão, na hora das mulheres, ou Suzuki Mosaburo disse algo, mas\n\nSuzuki Mosaburo é como se o Partido Comunista estivesse agindo usando a máscara do Partido Socialista.\n\nE fazem oposição ao rearmamento, ele é o chefão da oposição ao rearmamento.\n\nComo estão apertando o Jornal Asahi e a NHK dessa forma, as cabeças estão funcionando.\n\nMas, de qualquer forma, por mais que o Partido Comunista seja inteligente, como a base é o mal, não há como terem sucesso.\n\nPor isso, não há o que temer.\n\nPor mais que o Masson faça coisas hábeis, como é o mal, o mal tem apenas noventa e nove por cento de força.\n\nDeus é um *rin* (0,1%); como falta apenas um *rin*, eles não conseguem.\n\nDeixando a conversa por aqui, vou deixá-los ler um artigo interessante.\""
  }
]