[
  {
    "source_file": "kuni3.html",
    "title_idx": 0,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama no Festival do Início da Primavera: \"O Início da Primavera de 1954 é o Primeiro Dia do Juízo Final\"",
    "publication_title_ptbr": "O Início da Primavera de 1954 é o Primeiro Dia do Juízo Final",
    "content_ptbr": "**Palestra de Meishu-Sama no Festival do Início da Primavera: \"O Início da Primavera de 1954 é o Primeiro Dia do Juízo Final\"** (4 de fevereiro de 1954)\n\n\"Dizem que hoje, juntamente com o Início da Primavera (*Risshun*), é o dia de Ano Novo do calendário antigo.\n\nSempre dizem 'Início da Primavera', mas sinto que é cedo.\n\nDe qualquer forma, este ano tem um grande significado.\n\nAinda não posso anunciar, mas ontem e hoje aconteceram coisas maravilhosas.\n\nEm breve falarei sobre isso, mas trata-se de um modelo (*kata*) de Deus.\n\nPor isso, é algo muito auspicioso.\n\nO motivo é que, no *Setsubun* (Divisão de Estações), existe o evento tradicional de dizer 'Felicidade para dentro, Ogro (*Oni*) para fora', evitando assim os desastres do Ogro.\n\nPor causa disso, em santuários e templos por toda parte, realiza-se o arremesso de feijões.\n\nNo entanto, como já falei anteriormente, isso é o inverso.\n\nO 'Ogro' é, na verdade, um Deus grandioso.\n\nÉ o Deus Kunitokotachi-no-Mikoto, o Deus Dourado do Nordeste (*Ushitora no Konjin*).\n\nNo Salmo Divino de hoje também havia a expressão 'Deus Tokotachi', que é uma abreviação de Kunitokotachi-no-Mikoto lida como Deus Tokotachi.\n\nAlém disso, também estava incluído o termo 'Deus do Nordeste' (*Ushitora*).\n\nSendo assim, a origem das coisas, embora se diga que remonta à Era Divina, não é exatamente a Era Divina.\n\nTambém não é algo tão antigo.\n\nEmbora se fale em três mil anos, há três mil anos ainda era, afinal, o mundo dos humanos.\n\nHouve uma época em que este Deus, Kunitokotachi-no-Mikoto, governava mundialmente.\n\nPorém, por ser um Deus extremamente rigoroso, que não perdoava coisas erradas... se olharem os *Ofudesaki* (Escritos Divinos) da Oomoto-kyo entenderão...\n\nou seja, por ser muito severo, a miríade de deuses (*Yaoyorozu no Kami*) não suportou, e acharam que não poderiam ter sossego sem confinar um Deus tão exigente; assim, Ele foi confinado.\n\nO Deus que o confinou chama-se Ameniwakahiko-no-Mikoto.\n\nCostuma-se falar muito em *Amanojaku* (espírito do contra/perverso); Ameniwakahiko foi chamado posteriormente de *Amanojaku*, ou seja, é um Deus de personalidade que não é dócil e que força a sua vontade em tudo.\n\nEntão, confinaram o Deus Kunitokotachi-no-Mikoto na direção Nordeste (*Ushitora*).\n\nPor isso, chamaram essa direção de Portal do Demônio (*Kimon*) e passaram a detestá-la.\n\nÉ natural que detestassem.\n\nSe os humanos fizessem coisas erradas, detestariam um Deus tão exigente, então inevitavelmente foi o que aconteceu.\n\nAssim, fizeram rituais para evitar o Portal do Demônio e várias outras coisas.\n\nPor essa razão, considera-se que Ele ficou confinado por três mil anos.\n\nE esse Deus, em Meiji 25 (1892), possuiu a fundadora da Oomoto-kyo, Nao Deguchi, e gritou vigorosamente.\n\nGritou tomando emprestada a boca da senhora Nao Deguchi.\n\nA primeira voz foi: 'A flor de ameixa que desabrocha de uma só vez nos três mil mundos; chegou a era do Deus Dourado do Nordeste (*Ushitora no Konjin*).\n\nDesabrocha com a ameixa e governa com o pinheiro; tornou-se o País Divino.\n\nO Japão é o País Divino. Este mundo tornou-se um mundo onde Deus terá que intervir. O bambu são os países estrangeiros'; este foi o primeiro rugido do leão (*shishiku*).\n\nEntão, por gritar em alta voz, ela foi tratada como louca, levada pela polícia e ficou detida por vinte ou trinta dias.\n\nEsse foi o início da Oomoto-kyo.\n\n\nEsse Deus, o Deus Dourado do Nordeste, ao ser confinado, perdeu seu corpo físico, mas seu espírito foi para o Mundo Espiritual e tornou-se o Grande Rei Enma.\n\nO Grande Rei Enma é o Deus que julga o bem e o mal, os pecados e as impurezas; é a Sua função julgar. Ao falar em Grande Rei Enma, Ele era muito temido.\n\nNa verdade, Ele é um Deus de extrema retidão e honestidade; portanto, mesmo indo para o Mundo Espiritual, quando os humanos maus o veem, Ele parece ter um rosto assustador.\n\nO espírito disse isso.\n\nPor outro lado, quando uma pessoa de bom coração vai lá, Ele parece ter um rosto de Deus extremamente suave, amável e gentil.\n\nIsso é interessante.\n\nSendo assim, nos *Ofudesaki* da Oomoto-kyo está escrito: 'O Deus Dourado do Nordeste aparecerá como o Enma deste mundo'.\n\n'Enma deste mundo' significa que Ele fará o julgamento do Mundo Material.\n\nAté agora, Ele julgava as pessoas mortas no Mundo Espiritual, mas desta vez julgará os humanos vivos no Mundo Material.\n\nComo diz 'aparecerá neste mundo', significa que aparecerá no Mundo Material para realizar o julgamento.\n\nEstá escrito: 'Até agora era a proteção das sombras, mas agora será a proteção da superfície'; tudo se tornará material.\n\nSe perguntarem quando será isso, basicamente, em Meiji 25, Ele se aproximou um degrau do Mundo Espiritual para o Mundo Material.\n\nO Mundo Espiritual também é dividido em três níveis, e Ele vem se aproximando um degrau de cada vez.\n\nE finalmente, tendo completado o último degrau, é a partir de hoje que Ele aparece diretamente no Mundo Material.\n\nSendo assim, hoje é o primeiro dia do Juízo Final (*Saigo no Shinpan*).\n\nÉ assustador, mas isso só é assustador se tivermos pensamentos malignos ou máculas; \n\ncaso contrário, se tivermos um coração verdadeiramente correto e nobre, é algo grato.\n\nAqueles que até agora eram oprimidos pelos maus não serão mais oprimidos, então é muito bom para as pessoas boas.\n\nAlém disso, está escrito 'Desta vez, separarei o bem e o mal', e eu tenho escrito sobre isso constantemente.\n\nRecentemente, vários incidentes de corrupção têm aparecido desordenadamente.\n\nAcho que não há precedentes de tantos casos de irregularidades surgindo assim.\n\nCreio que isso também demonstra que o chamado julgamento se aproximou.\n\nAssim, o fato de o Deus Dourado do Nordeste aparecer na superfície significa que, sendo Ele um Deus da linhagem do Fogo, a luz é extremamente forte.\n\nO Mundo Espiritual ficará mais claro.\n\nPor isso, aquilo que estava escondido ou encoberto aparecerá.\n\nTornar-se-á visível. Por isso, várias dessas coisas surgirão.\n\nAlém disso, a partir deste ano, as doenças aumentarão ainda mais um grau.\n\nJunto com isso, o veneno dos remédios ficará cada vez mais claro.\n\nComo disse anteriormente, entramos também um passo na era do terror.\n\nAo acontecer isso, o desenvolvimento da *Meshiya-kyo* tornar-se-á notável e se expandirá grandemente.\n\nComo entramos nessa fase, vale muito a pena trabalhar.\n\nAquilo que até agora nos reprimia terá sua força de repressão enfraquecida.\n\nSignifica que aquilo que antes exigia dez ou vinte conversas para ser compreendido,\n\nagora será compreendido com cinco ou seis.\n\nAinda assim, as coisas de Deus não aparecem repentinamente de forma visível.\n\nOu seja, avançam passo a passo, gradualmente.\n\nEste ano, ano que vem, no ano seguinte, e assim por diante, ano após ano ficará mais rápido e também mais claro.\n\n\nDe qualquer modo, como é certo que Deus veio para a superfície a partir deste ano,\n\na *Meshiya-kyo* se tornará muito conhecida mundialmente a partir deste ano.\n\nPor assim dizer, finalmente subimos ao palco.\n\nAté agora estávamos nos preparando no camarim, mas como a preparação está pronta, subiremos ao palco de cipreste (*hinoki butai* - palco principal).\n\nComo é igual a uma peça de teatro, é o ato de abertura.\n\nIsso está nos *Ofudesaki*: 'Como desta vez é o grande teatro dos três mil mundos, haverá papéis de mal e papéis de bem'.\n\nOs *Ofudesaki* estão realmente bem escritos.\n\nIsso porque, até agora, muitas pessoas indesejáveis entraram e atrapalharam bastante a instituição religiosa.\n\nNo entanto, embora disséssemos 'Aquele sujeito é mau' ou 'Aquele não serve', no resultado, eles desempenharam papéis muito bons.\n\nDesempenharam papéis bons que só pessoas más poderiam fazer.\n\nPor isso, tenho vontade de agradecer dizendo 'Muito obrigado pelo seu trabalho'.\n\nEntende-se claramente que, como acabei de dizer, foram preparados tanto papéis de bem quanto papéis de mal.\n\nNaturalmente, seja no teatro ou no cinema, em roteiros assim, não dá para fazer uma peça só com gente boa; o fato de os bons serem atormentados pelos maus cria uma dramatização,\n\nentão, do ponto de vista de ser um teatro, o papel do mal também era necessário.\n\nDessa forma, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de forma alguma 'Aquela pessoa é má porque faz tal coisa, está errada'.\n\nA pessoa que diz isso, na verdade, pode estar fazendo algo errado ela mesma, e a pessoa de quem se fala mal pode estar fazendo algo bom.\n\nNos *Ofudesaki* há: 'Se as pessoas fazem coisas erradas pensando firmemente que é por Deus, Deus também fica em apuros'.\n\nAquilo que fazem com todo afinco dizendo 'Isto é por Deus, isto é a verdade', inesperadamente está atrapalhando Deus.\n\nPor isso, é um grande erro os humanos, especialmente os fiéis, decidirem o que é bem ou mal.\n\nE também não é algo que se possa entender.\n\nApenas, se a pessoa fizer o que ela acha que é bom, está bom; dizer que os outros são bons ou maus é o mais perigoso.\n\nDe qualquer forma, como se trata de salvar a humanidade mundial, é um grande trabalho sem precedentes desde a criação do mundo.\n\nNos *Ofudesaki* há: 'Em um grande vaso projeta-se uma grande sombra. Por isso, se o vaso não for grande, não se pode fazer o trabalho de Deus'.\n\nTem que ser um vaso muito grande; em suma, ver de forma ampla (*taikyoku*).\n\n'O bem do Pequeno Vaso (*Shojo*) é o mal do Grande Vaso (*Daijo*), e o bem do Grande Vaso é o mal do Pequeno Vaso'; isso existe em tudo.\n\n\nEu escrevi outro dia, e acho que saiu no *Eikou* (Glória),\n\nque a lealdade e patriotismo do Japão, o 'pelo Imperador, pelo Japão', na verdade era o mal,\n\npois, por pensarem apenas 'pelo Japão, por Sua Majestade', causaram algo como a Guerra do Grande Leste Asiático.\n\nComo resultado de pensarem 'por causa disso', a Coreia, a China e países de toda parte sofreram terrivelmente.\n\nVendo por esse lado, resulta em egoísmo e amor-próprio.\n\nPor isso, o verdadeiro é ser 'pela humanidade mundial'.\n\nDesde o início, eu não disse absolutamente nada de cunho patriótico-nacionalista.\n\nDe qualquer forma, isso acaba sendo o mal.\n\nEntão, se colocarmos o objetivo na humanidade mundial, isso é o que é verdadeiramente correto.\n\nEssa forma de pensar do Pequeno Vaso é muito difícil.\n\nAssim, o fato de se esforçarem por Deus e, na verdade, estarem atrapalhando, é também devido ao Pequeno Vaso.\n\nQuando se pensa com a cabeça do Pequeno Vaso, as coisas acabam não dando certo.\n\nMas o Grande Vaso, em suma, é o resultado.\n\nSe colocarmos o objetivo em fazer feliz o maior número possível de pessoas, não há nada difícil, e entende-se.\n\n\nMesmo entre os membros da própria família, como marido, esposa, pai, filha ou filho,\n\nquando não entendem as coisas de Deus e sempre se opõem causando problemas, pode-se até querer que entendam até certo ponto,\n\nmas persistir demais nisso é, afinal, um pensamento de Pequeno Vaso.\n\nEm vez disso, o verdadeiro é querer que os outros, as pessoas da sociedade, compreendam em grande número.\n\nAo fazer isso, se salvarmos o maior número possível de estranhos, a recompensa virá para si mesmo, e a própria família e tudo o mais acabará entendendo.\n\nFrequentemente, nas histórias de graças alcançadas, dizem 'Meu filho não entende de jeito nenhum' e coisas do tipo, mas isso ainda não entrou na linha verdadeira.\n\nPor isso, deve-se deixar a própria família a cargo de Deus.\n\nE deve-se, a todo custo, fazer com que o maior número possível de pessoas da sociedade em geral compreenda.\n\nPara tudo isso, existe o tempo certo para cada pessoa entender,\n\nentão, se a pessoa se esforçar até certo ponto e depois deixar o resto com Deus, o resultado será melhor e entenderão mais rápido.\n\nEntão, existe o seguinte.\n\n\nComo eu disse agora, considerando que o comandante geral dos que confinaram o Deus Dourado do Nordeste seja o Deus Ameniwakahiko, esse Deus Ameniwakahiko é do tipo *Amanojaku* e não é nada dócil.\n\nÉ o chamado 'do contra' (*ketsu-magari*), que distorce tudo.\n\nE, como esse grupo governou o mundo por muito tempo, o coração humano acabou se entortando dessa forma.\n\nPor isso, acaba sendo o inverso. Quando se diz que é bom e se recomenda, a pessoa faz um pouco o contrário e diz:\n\n'Já que recomenda tanto... não precisa falar com tanta insistência, eu também não sou incapaz de entender', e acaba se opondo estranhamente.\n\nExiste muito esse hábito. Especialmente entre os japoneses há muitos.\n\nIsso significa que há muitos da linhagem do Deus Ameniwakahiko.\n\nPor isso, nos *Ofudesaki* há: 'A docilidade (*sunao*) é o primeiro lugar'.\n\nIsso porque os humanos não são nada dóceis.\n\nAo ouvir e ver várias coisas, nota-se que os americanos, por exemplo, são muito dóceis.\n\nPor isso eles se unem.\n\nOs japoneses, nesse ponto, são realmente estranhos.\n\nOs anglo-saxões têm apenas dois ou três partidos políticos.\n\nDe qualquer forma, seja em partidos políticos ou religião, parece que o Japão é onde há mais quantidade; isso é, de fato, o contrário, não ser dócil, não se unir; é o caráter do japonês.\n\n\nNo entanto, ao ver espiritualmente, o japonês é o mais elevado.\n\nÉ o mais excelente. Por isso, mesmo ao ministrar Johrei... em breve passaremos a ministrar Johrei em pessoas do mundo todo... o japonês é quem mais se cura.\n\nÉ porque o espírito é o mais forte...\n\nPor isso, o lado do deus maligno visa o país Japão em primeiro lugar.\n\nAssim, se os japoneses melhorarem, o mundo todo melhorará.\n\nÉ como a semente do mundo.\n\n\nComo as pessoas de hoje não sabem disso, acham que os brancos são melhores.\n\nAs mulheres, por exemplo, apaixonam-se por soldados americanos e pessoas assim da América.\n\nOs jovens japoneses estão sendo desprezados.\n\nAs jovens mulheres de hoje parecem ficar muito felizes em se entregar aos americanos.\n\nIsso é uma forma de adoração. Acham que as pessoas de lá são importantes, superiores.\n\n\nMas mal sabem elas que o japonês é o mais superior.\n\nPor isso, nos *Ofudesaki* do Deus Dourado do Nordeste, há frequentes menções de que isso é muito lamentável.\n\nPortanto, o nível espiritual dos japoneses está acima da linha do horizonte.\n\nFora os japoneses, todos estão abaixo.\n\nPorém, quando os japoneses adoram as pessoas de lá, acabam caindo para baixo também.\n\nPor isso, isso também... o Deus Dourado do Nordeste, que é o Deus Supremo, caiu para baixo, e os deuses dos galhos se espalharam por cima e fazem o que querem...\n\nHá a Palavra Divina: 'Deus também sente muito'.\n\nÉ esse o significado.\n\n\nIsso continuou por três mil anos no Mundo Material, de qualquer forma, e o órgão para que isso finalmente apareça na superfície é a *Meshiya-kyo*.\n\nPor isso, a *Meshiya-kyo* será conhecida mundialmente a partir deste ano.\n\nComo Deus já preparou esse mecanismo, sabe-se que isso acontecerá.\n\nComo hoje tornou-se finalmente o primeiro dia disso, se observarem com essa intenção, entenderão bem.\n\n\nAssim, o fato de o *Meshiya Kaikan* ser concluído este ano combina perfeitamente com essa mudança, essa transição no Mundo Material.\n\nComo sempre digo, Atami é o lado do Corpo, então aparece materialmente.\n\nO fato de o Paraíso Terrestre, com o *Kaikan* e o Palácio de Cristal (*Suishoden*) este ano, e o Museu de Arte no ano que vem, ser construído assim, fará com que seja realmente conhecido mundialmente a partir daí.\n\nO verdadeiro seria ser conhecido a partir do Japão, mas como o Japão inteiro está na adoração de estrangeiros até agora,\n\nDeus utiliza isso e faz com que seja compreendido primeiro a partir do exterior.\n\nNos *Ofudesaki* há: 'O pé do farol é a verdadeira escuridão; será compreendido a partir de países distantes'.\n\nEm uma palavra, está escrito de forma realmente... certeira e concisa.\n\nPor essas razões, a partir de agora tornou-se interessante.\n\nE, sobre isso, a Arte desempenhará um grande papel de salvação no Paraíso Terrestre,\n\ne se perguntarem por que, é porque quando o Paraíso Terrestre estiver pronto, o número de visitantes será enorme.\n\nPelo menos mais da metade dos japoneses virá ver.\n\nO jornalista americano, Sr. Grilli, que esteve aqui outro dia, e um outro cujo nome esqueci... uma pessoa especializada em turismo...\n\nSegundo a conversa dessas pessoas: 'Se for à América, é obrigatório ver as Cataratas do Niágara.\n\nDa mesma forma, se vier ao Japão, será obrigatório ver o Paraíso Terrestre de Atami.\n\nO Sr. Okada talvez não pense tanto assim, mas eu certamente afirmo isso', dizem eles.\n\nMas, eu penso até mais do que isso.\" (Parte final omitida)"
  },
  {
    "source_file": "kuni3.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi-no-Mikoto Aparece na Superfície\"",
    "publication_title_ptbr": "Kunitokotachi-no-Mikoto Aparece na Superfície",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Kunitokotachi-no-Mikoto Aparece na Superfície\"** (5 de fevereiro de 1954)\n\n\"Ontem foi o Início da Primavera (*Risshun*) e anteontem foi o *Setsubun*, e este *Setsubun* tem uma grande relação com a Oomoto-kyo.\n\nO Deus que abriu a Oomoto-kyo inicialmente é o Deus Kunitokotachi-no-Mikoto.\n\nEste Deus, Kunitokotachi-no-Mikoto, é chamado de Deus Dourado do Portal do Demônio (*Kimon no Konjin*), e diz-se que foi confinado no Portal do Demônio.\n\nVou falar sobre este Deus. Este Deus governava o mundo originalmente.\n\nEntão, por ser muito barulhento... ou melhor, por ser muito rigoroso e severo, acharam que não dava para aguentar,\n\ne muitos outros deuses O confinaram na direção Nordeste (*Ushitora*).\n\nEsse Deus ficou retirado por três mil anos, e durante esse tempo, estava no Mundo Espiritual atuando como o Grande Rei Enma.\n\nSobre isso, há o *Ofudesaki*: 'O Deus Dourado do Nordeste aparecerá neste mundo como Enma e fará a Reconstrução e Renovação do mundo'.\n\nÉ isso. Sobre isso, no primeiro *Ofudesaki* há: 'A flor de ameixa que desabrocha de uma só vez nos três mil mundos; chegou a era do Deus Dourado do Nordeste', e\n\n'Desta vez, chegou a época em que as flores desabrocharão nos feijões torrados, por isso Deus também está feliz'.\n\nNo *Setsubun* espalham-se feijões; isso foi porque o comandante geral dos deuses malignos daquela época, o Deus Ameniwakahiko-no-Mikoto,\n\ndisse naquele momento: 'Quando florescerem flores nos feijões torrados, pode sair novamente. Até lá, confinaremos para que não possa sair'.\n\nPor isso, dizem que aquele ato de jogar feijões tem esse significado.\n\nNão é impossível de acreditar.\n\n\nNo entanto, em resposta a isso, o *Ofudesaki* diz 'Desta vez, virá a época em que as flores desabrocharão nos feijões torrados', então floresceram flores nos feijões torrados.\n\nSe perguntarem quando foi isso, começou em Meiji 25 (1892), mas eu tive um mistério, um milagre tremendo no dia de *Setsubun*, anteontem.\n\nIsso significa que, a partir de agora, Kunitokotachi-no-Mikoto aparecerá finalmente na superfície.\n\n'A flor de ameixa que desabrocha de uma só vez nos três mil mundos; chegou a era do Deus Dourado do Nordeste'; o fato de ter chegado a era do Deus Dourado do Nordeste significa que Ele assumirá o poder de governar o mundo.\n\nIsso era no Mundo Espiritual até agora, mas a partir de agora aparecerá no Mundo Material.\n\nHouve um modelo (*kata*) disso anteontem.\n\nDeus faz tudo através de modelos e mostra os modelos.\n\nPor isso, o modelo que apareceu anteontem, eu vinha me esforçando há três anos para isso.\n\nIsso vinha sendo adiado gradualmente, e anteontem apareceu claramente.\n\nPor isso, estou muito feliz e acho que devemos celebrar muito.\n\nEntão, se perguntarem que tipo de resultado isso trará, como se diz que é o Grande Rei Enma, é um Deus de Julgamento.\n\nOu seja, separar o bem e o mal; é a função em que o bem prospera e o mal perece.\n\nIsso aparecerá claramente a partir de agora.\n\nNesse ponto, mudará muito.\n\nO mundo também, especialmente o Japão... pois falando do Mundo Espiritual, o Japão é a origem...\n\nPortanto, em suma, o Mundo Espiritual ficará claro (iluminado).\n\nFicar clarear significa, claro, que o Elemento Fogo aumentará, então, a partir deste ano, as doenças começarão a aumentar pouco a pouco.\n\nAlém disso, várias coisas ruins e coisas secretas virão à tona.\n\nRecentemente, vários incidentes de corrupção têm surgido de um lado e de outro, e isso também é raro até hoje.\n\nIsso também parece ser a primeira manifestação disso, pouco a pouco.\n\nSendo assim, ao chegar em certo período, o aumento das doenças também... isso parece que virá de uma vez.\n\nPor isso, quando acontecer, como sempre digo, ficaremos muito ocupados, então podem se preparar desde já.\n\nEm compensação, mesmo sendo fiéis, se ficarem distraídos ou agirem contra o que Deus diz, serão tratados com rigor.\n\nIsso também parece estar aparecendo aos poucos.\n\nVocês devem saber bem disso.\n\nAssim, nos *Ofudesaki* há: 'Quando Deus se torna rigoroso, o povo se torna dócil (*odayaka*)', e isso é muito interessante.\n\nPortanto, o fato de que, se os humanos impuserem seu ego e agirem com arrogância ou não ouvirem o que é dito, sofrerão as consequências, tornar-se-á gradualmente mais severo.\n\n\nDessa forma, será diferente de até agora.\n\nEspecialmente, o Paraíso Terrestre de Atami será concluído até o final do ano que vem; quando estiver pronto, isso ficará claro no Mundo Material.\n\nAinda está em construção, então não chegou a tanto, mas está indo pouco a pouco.\n\nO Paraíso Terrestre de Atami também é um modelo (*kata*).\n\nComo Deus mostra tudo através de modelos, é preciso observar com muita atenção a questão dos modelos.\n\nEntão, o modelo cresce.\n\nPor essas razões, a Oomoto-kyo tem, afinal, um significado tremendo.\n\nContudo, o significado da Oomoto-kyo é, em suma, a preparação para o meu trabalho.\n\nDiz-se 'Três Encontros de Miroku' (*Miroku San-e*), e há termos do lado budista.\n\nHá expressões como 'O Alvorecer dos Três Encontros de Miroku' ou 'O Sino dos Três Encontros de Miroku soa'; Miroku, na verdade, são três pessoas.\n\nSão o Miroku do Sol, o Miroku da Lua e o Miroku da Terra; tornando-se Sol, Lua e Terra.\n\nE o centro de Miroku é o Espírito (*Mitama*) de Idunome.\n\nA fundadora da Oomoto-kyo é chamada de 'Espírito Izu' (*Izu no Mitama*), ou seja, a urdidura (fio vertical). Isso se torna o Pai.\n\nO próximo, Onisaburo Deguchi, o Mestre Divino (*Seishi-sama*), torna-se o Espírito da Mãe.\n\nPor isso, diz-se Homem Transformado (*Henjo Nanshi*) e Mulher Transformada (*Henjo Nyoshi*);\n\nsendo mulher é homem, sendo homem é mulher; assim, espírito e matéria são diferentes.\n\nEntão, quem nasceu entre o Pai fundadora e a Mãe Mestre Divino, sou eu.\n\nPor isso, eu sou Idunome; o centro que uniu a urdidura (vertical) e a trama (horizontal) sou eu.\n\nA fundadora é a urdidura, então é Espírito; o Mestre Divino é a trama, então é Matéria; unindo Espírito e Matéria, nasce a Força.\n\nA Força é a concordância espírito-matéria (*Reitai-icchi*); o espírito e a matéria se unem e geram Força.\n\n\nNo entanto, até agora, seja Shakyamuni ou Cristo, essas grandes pessoas não uniam, eram apenas um lado.\n\nShakyamuni era Espírito e Cristo era Matéria; Shakyamuni era urdidura e Cristo era trama, por isso não tinham Força.\n\nEntão, a Força é, em primeiro lugar, curar doenças.\n\nO que sai daqui (palma da mão), invisível aos olhos, uma energia (*Ki*), que chamamos de Elemento Fogo; essa força é, em suma, a força da união espírito-matéria.\n\nPor isso, quando se entende essas coisas gradualmente, compreende-se com real clareza.\n\nO fato de que até hoje, mesmo pessoas muito grandiosas não curavam doenças fazendo assim, é porque não tinham Força.\n\nIsso significa que espírito e matéria não estavam unidos.\n\nE também, significa que o tempo ainda não havia chegado a esse ponto.\n\nPretendo tornar essa conversa gradualmente mais clara.\n\nAssim, Deus havia determinado que isso não deveria ser esclarecido até agora, mas desta vez, a partir do *Setsubun*, mudou finalmente.\n\nPor isso, a partir de agora, explicarei claramente também esses pontos.\n\n\nAo fazer isso, várias coisas serão compreendidas muito melhor.\""
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi Aparece como o Enma deste Mundo\"",
    "publication_title_ptbr": "Kunitokotachi-no-Mikoto Aparece como o Enma deste Mundo",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Kunitokotachi Aparece como o Enma deste Mundo\"** (6 de fevereiro de 1954)\n\n\"O *Setsubun* deste ano tem um significado muito grande.\n\nPara mim também houve um milagre muito grande, mas ainda não posso dizer, mas em breve falarei.\n\nEsse significado do *Setsubun* tem uma relação muito forte com a Oomoto-kyo.\n\nRefere-se a uma época muito antiga, chamada Era Divina (*Kamiyo*), mas embora se diga Era Divina, não era algo vago,\n\nmas uma época em que viviam humanos que haviam obtido a divindade; por assim dizer, algo como o mundo diurno anterior.\n\nO Deus que presidia o mundo naquela época era o Deus Kunitokotachi-no-Mikoto.\n\nComo este Deus era um Deus muito rigoroso e adotava uma política de não permitir coisas erradas,\n\num grande número de Deuses... a miríade de Deuses (*Yaoyorozu no Kami*)... desde aquela época a opinião pública achava que era barulhento demais e não dava para aguentar,\n\nentão acharam melhor confiná-Lo; fizeram um movimento de exclusão, um movimento de confinamento e, como resultado, Ele foi confinado.\n\nAssim, O confinaram em um ponto na direção Nordeste (*Ushitora*).\n\nE então, para que não pudesse sair novamente para o mundo, torraram feijões e os espalharam, dizendo naquele momento: 'Se florescerem flores nos feijões torrados, pode sair'... \n\nClaro, feijões torrados não deveriam brotar... fizeram isso como condição e O confinaram.\n\nAssim, trataram-no como um Deus muito mau. Isso está nos *Ofudesaki* da Oomoto-kyo:\n\n'Chamando-me de Deus maléfico, Deus que amaldiçoa, vós me confinastes'.\n\nPor isso, criaram a teoria de que o Portal do Demônio (*Kimon* - Nordeste) é um Deus maléfico, e que se mudar para a direção do Portal do Demônio ou fazer várias coisas nessa direção é assustador.\n\nAssim, dizem que o Portal do Demônio é assustador em tudo, mas é o contrário: é um Deus muito bom e esplêndido.\n\nApenas aconteceu isso por Ele ser correto demais, mas a causa fundamental é que naquela época tornou-se o mundo noturno.\n\nEntão, como Kunitokotachi-no-Mikoto é um Deus da linhagem do Fogo, no mundo noturno Ele teve que se retirar primeiramente.\n\nIsso está definido nos *Ofudesaki* como três mil anos.\n\nE finalmente passaram-se três mil anos, e desta vez Ele mesmo diz que, como chegou o tempo, sairá para o mundo...\n\nSobre o sair, existem várias... nos *Ofudesaki* está como o Grande Teatro dos Três Mil Mundos.\n\nO Deus da linhagem que O confinou... o comandante geral é o Deus Ameniwakahiko-no-Mikoto... que costumam chamar de *Amanojaku*...\n\nesse Deus foi o comandante geral, e depois vários deuses pertenceram a esse grupo.\n\nQuando foi confinado, retirou-se levando poucos subordinados,\n\ne depois sua vida acabou, morreu e foi para o Mundo Espiritual, e diz-se que durante três mil anos tornou-se o Grande Rei Enma.\n\nNos *Ofudesaki* está: 'Desta vez, eu apareço como o Enma deste mundo e farei a Reconstrução e Renovação do mundo'.\n\nIsso significa que fará o julgamento.\n\nAté agora julgava os espíritos mortos no Mundo Espiritual, mas desta vez julgará os humanos vivos.\n\nOu seja, não perdoará mais o mal.\n\nPara isso, criou a Oomoto-kyo.\n\nEu me tornei fiel da Oomoto e, como compreendi completamente essas coisas... tanto as superficiais quanto as dos bastidores, ou seja, as espirituais...\n\nsaí da Oomoto e criei a *Kannon-kyo* e depois a *Meshiya-kyo*.\n\n\nBem no início dos *Ofudesaki* está escrito algo como: 'A flor de ameixa que desabrocha de uma só vez nos três mil mundos; chegou a era do Deus Dourado do Nordeste (*Ushitora no Konjin*).\n\nDesabrocha com a ameixa e governa com o pinheiro; tornou-se o País Divino. O Japão é o País Divino.\n\nEste mundo tornou-se um mundo onde Deus terá que intervir'.\n\nDiz 'Flor de ameixa que desabrocha de uma só vez nos três mil mundos'; a ameixa tornou-se algo muito importante.\n\nAssim, o Deus Dourado do Nordeste torna-se o Grande Rei Enma no Mundo Espiritual, e no Mundo Material torna-se Kanzeon Bosatsu (Kannon).\n\nKanzeon Bosatsu torna-se a Princesa Flor Irmã Mais Velha (*Ane no Hanahime*); *Ane no Hanahime* é a atuação no Mundo Divino e torna-se o Deus Idunome.\n\nExistem *Ane no Hanahime* e *Konohanasakuya-hime* (Princesa da Flor de Árvore que Floresce); *Ane no Hanahime* é a flor da irmã mais velha (*Ane*), ou seja, a ameixa.\n\nComo a ameixa floresce primeiro, é a flor da irmã mais velha.\n\nE *Konohanasakuya-hime* torna-se a flor de cerejeira.\n\nNeste caso, é a atuação no Mundo Budista; *Konohanasakuya-hime* torna-se Kannon-Sama.\n\nQuando se vai ao Monte Fuji, *Konohanasakuya-hime* está consagrada lá.\n\nE lá costuma-se comprar uma imagem dela, e ela segura um ramo de cerejeira.\n\nA *Konohanasakuya-hime* do Monte Fuji está consagrada bem no centro do cume.\n\nNo lado direito da subida para o cume, existe o que chamam de Santuário Kusushi,\n\ne este é o Gongen do Dragão de Nove Cabeças (*Kuzuryu Gongen*), que se torna o deus guardião de *Konohanasakuya-hime*; protege na forma de dragão.\n\nEste é o Deus Dragão que me possuiu no início.\n\nAssim, *Konohanasakuya-hime* é a cerejeira, e isso se torna a atuação búdica.\n\nPor isso, *Ane no Hanahime* torna-se a atuação de Deus (Xintoísta).\n\nE como *Konohanasakuya-hime* é a atuação búdica, surgiu inicialmente na Índia.\n\nPor isso, no lado budista tornou-se a flor de cerejeira; essa é a afinidade espiritual.\n\n\nSendo assim, o *Setsubun* deste ano torna-se o início em que o Deus Dourado do Nordeste aparece finalmente como o Enma deste mundo.\n\nPor isso, o julgamento se tornará rigoroso a partir de agora.\n\nMas isso não acontece de repente num estalo; o lado de Deus vai fazendo avançar *jiri-jiri*, ou seja, crescendo gradualmente.\n\nTalvez por causa disso, recentemente vários incidentes de corrupção surgiram acumulados, e isso pode ser tomado como uma das manifestações.\n\nO interessante é que no dia de *Setsubun* houve um grande milagre, mas ontem houve um pequeno milagre.\n\nUm antiquário trouxe um pergaminho antigo, que é da Dinastia Yuan da China, uma pintura feita há quase quatrocentos anos, e é o Grande Rei Enma.\n\nOs subordinados estão em volta, e está bem pintado, mas como a montagem está danificada, vou consertá-la e expor no Museu de Arte em breve; isso também é um pequeno milagre.\n\nAté hoje, nunca tinha visto uma pintura de Enma.\n\nPor coisas assim, o Plano de Deus avançou um passo.\n\nO *Setsubun* deste ano tem esse significado.\n\nE, se perguntarem como será o resultado disso, resume-se na separação do bem e do mal.\n\nSignifica que o bem vencerá e o mal perderá.\n\nAssim, a *Meshiya-kyo* se desenvolverá.\n\nNão há razão para uma religião tão boa e maravilhosa ficar patinando assim; tem que se desenvolver rapidamente.\n\nMas o fato de o desenvolvimento ser lento é porque, em suma, o lado do mal está reprimindo.\n\nPor isso, mesmo entendendo, admirando e querendo se tornar fiel e converter outras pessoas,\n\no fato de acabar enrolando apesar de pensar assim, é porque existe um espírito atrapalhando de um lado.\n\nEsse espírito que atrapalha enfraquecerá gradualmente a partir de agora, e então as coisas correrão bem. Falei sobre o significado do *Setsubun*.\""
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"No Dia do Início da Primavera, Chegou a Pintura do Grande Rei Enma\"",
    "publication_title_ptbr": "No Dia do Início da Primavera, Chegou a Pintura do Grande Rei Enma",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No Dia do Início da Primavera, Chegou a Pintura do Grande Rei Enma\"** (7 de fevereiro de 1954)\n\n\"Vou falar um pouco mais detalhadamente sobre o *Setsubun* deste ano.\n\nJá falei anteriormente, mas o *Setsubun* refere-se a uma época antiga em que o Deus Kunitokotachi-no-Mikoto governava o mundo;\n\ncomo foi naquela época, não sei se era o mundo todo, mas\n\ncertamente governava uma área bastante ampla tendo o Japão como centro.\n\nE embora se diga Deus, era, afinal, humano.\n\nMas os humanos daquela época eram espiritualmente muito elevados.\n\nNaquela época, era por volta do fim do mundo diurno, mas ao longo de uma longa era, os humanos gradualmente, devido ao mundo noturno, foram se maculando cada vez mais, e o nível espiritual baixou.\n\nCostuma-se dizer 'Sete Gerações de Deuses Celestiais (*Tenjin*), Cinco Gerações de Deuses Terrestres (*Chijin*)',\n\nmas a Era dos Deuses Celestiais refere-se aos Deuses do Céu... no Xintoísmo diz-se 'Linhagem *Amatsu*', 'Linhagem *Kunitsu*', ou 'Deus *Amatsu*', 'Deus *Kunitsu*', mas é a linhagem do Céu.\n\nBasicamente, a etnia japonesa é da linhagem do Céu.\n\nQuando era linhagem do Céu, o Imperador Amaterasu (*Amaterasu Tenno*), o último imperador, governava.\n\nComo já disse certa vez, o Imperador Amaterasu fugiu do Japão, e apenas a Imperatriz permaneceu, e dizem que esta é Amaterasu Oomikami,\n\nmas antes disso, o Deus Kunitokotachi-no-Mikoto governava.\n\n\nEsse Deus era extremamente rigoroso, ou seja, de extrema retidão e honestidade, e por não perdoar nada que não fosse muito correto... isso também existe no Xintoísmo...\n\nestá registrado que a noite do *Setsubun* foi quando muitos deuses se uniram e O confinaram.\n\nO comandante geral dos que O confinaram foi o Deus Ameniwakahiko; e então, para que Kunitokotachi-no-Mikoto não pudesse mais sair para o mundo, foi confinado na direção Nordeste (*Ushitora*).\n\nE, por ter sido confinado no Nordeste (*Ushitora*), recebeu o nome de Deus Dourado do Nordeste (*Ushitora no Konjin*), tornando-se Ushitora no Konjin Kunitokotachi-no-Mikoto.\n\nE na noite de *Setsubun* espalham-se feijões; espalharam feijões torrados dizendo: 'Quando florescerem flores nos feijões torrados, pode sair; caso contrário, ficará confinado eternamente'.\n\nIsso está registrado como três mil anos, e finalmente passaram-se três mil anos, e o órgão criado para que o Deus Kunitokotachi-no-Mikoto apareça novamente neste mundo é a Oomoto-kyo.\n\nPor isso, a fundadora rugiu (*shishiku*) o que está nos *Ofudesaki* da Oomoto-kyo: 'A flor de ameixa que desabrocha de uma só vez nos três mil mundos; chegou a era do Deus Dourado do Nordeste (*Ushitora no Konjin*).\n\nDesabrocha com a ameixa e governa com o pinheiro; tornou-se a era do País Divino.\n\nO Japão é o País Divino. Este mundo tornou-se um mundo onde Deus terá que intervir'.\n\nNo início, ela gritou em alta voz.\n\nPor isso foi tratada como louca e houve ocasiões em que foi detida pela polícia; enfim, foi transformada numa velha louca.\n\nIsso foi no dia 1º de janeiro de Meiji 25 (1892). Diz 'Desabrocha com a ameixa'; a ameixa tem a flor de cinco pétalas.\n\nDizem que isso simboliza os cinco grandes continentes.\n\nPor isso, 'A flor de ameixa que desabrocha de uma só vez' significa que o mundo se abrirá de uma vez.\n\nPorém, o *Setsubun* deste ano marca o momento em que o Deus Dourado do Nordeste finalmente vem à superfície, ou seja, Ele, que estava escondido por três mil anos, torna-se superfície.\n\nQuando a Oomoto-kyo foi aberta, o Mundo Espiritual tornou-se assim.\n\nMas desta vez, o Mundo Material torna-se assim.\n\nHouve um aviso neste *Setsubun* de que isso aconteceu.\n\nFalarei sobre isso em breve, mas agora ainda não posso dizer.\n\nNão poderei dizer por cerca de um ano.\n\nÉ um milagre relacionado à ameixa.\n\nEu vinha me preparando para isso há três ou quatro anos, e por essas razões, finalmente torna-se superfície e,\n\nalém disso, nos *Ofudesaki* há o trecho: 'Desta vez, aparecerá como o Enma deste mundo'.\n\nIsso porque, quando Ele está em retiro, vai para o Mundo Espiritual e torna-se o Grande Rei Enma.\n\nO Grande Rei Enma é, em suma, o cargo supremo de julgamento no Mundo Espiritual... como diríamos hoje, o Procurador-Geral ou o Presidente do Supremo Tribunal... o cargo mais alto de julgamento.\n\nMas como diz 'Apareceu como o Enma deste mundo', desta vez Ele fará o julgamento material. Isso é o Juízo Final.\n\n\nO que também é interessante é que, no dia do Início da Primavera (*Risshun*), um antiquário de Kyoto trouxe uma pintura do Grande Rei Enma.\n\nEntão eu pensei: 'Aha, Deus está indicando que finalmente Kunitokotachi-no-Mikoto fará o trabalho de Enma no mundo material', e comprei.\n\nÉ uma pintura da Dinastia Yuan da China, e está escrito Rei Enra (*Enra-Ou*); na China, chamam o Grande Rei Enma de Rei Enra.\n\nNos escritos de Yoshida Shoin também tem:\n\n'Com concentração mental, o que não se pode realizar? Se eu não obtiver o título de Rei ou Marquês, morrerei e serei o Rei Enra'.\n\nRei e Marquês refere-se aos Senhores Feudais (*Daimyo*).\n\nNo Japão também se falava Rei Enra.\n\nHavia dois ou três servos na pintura; em breve a exporei no Museu de Arte.\n\nComo Deus mostra tudo através de modelos, Ele avisou através desse pergaminho do Rei Enra.\n\nAconteceu esse tipo de coisa.\n\nNo dia do Início da Primavera, eu não sabia sobre o pergaminho, mas o pergaminho chegou à tarde.\n\nEu disse que a purificação se tornaria muito forte a partir deste *Setsubun*, e realmente confere.\n\nPor essas razões, o Mundo Espiritual ficará muito claro novamente a partir deste ano.\n\nQuando clareia, é muito bom para o lado do bem, mas para o lado do mal, ao contrário, torna-se muito doloroso.\n\nRecentemente surgiram vários incidentes de corrupção; surgirem tantos de uma vez, um após o outro, provavelmente não tem precedentes.\n\nIsso também não deixa de ser visto como uma dessas manifestações.\n\nSendo assim, o fato de detestarem muito o Portal do Demônio (*Kimon*) e espalharem que o Portal do Demônio era assustador, foi uma propaganda feita pelo lado de Ameniwakahiko, que mencionei agora.\n\nPor isso dizem 'Felicidade para dentro, Ogro para fora', mas\n\ncomo 'Ogro' (*Oni*) refere-se ao Deus Dourado do Portal do Demônio, o Deus Dourado do Nordeste Kunitokotachi-no-Mikoto,\n\nna verdade, é o melhor Deus, o Deus mais esplêndido.\n\nO interessante é que em Ayabe, o berço da Oomoto-kyo, ao jogar os feijões dizem 'Ogro para dentro, Felicidade para fora'.\n\nIsso era, afinal, o modo de fazer oposto a Ameniwakahiko desde aquela época.\n\nPor essas razões, o fato de se mudar para o Portal do Demônio ou detestar a direção do Portal do Demônio deve-se ao fato de que não havia humanos corretos.\n\nGeralmente, se pessoas impuras ou pessoas sem intenções verdadeiras se mudarem para lá, receberão essa energia, então ocorre a purificação.\n\nA purificação são desastres e sofrimentos, por isso detestavam.\n\nEntão, falando a verdade, se forem se importar com a direção, mudar-se para o Portal do Demônio é o melhor.\n\nApenas, igual a uma doença, ocorre uma ação de purificação temporária, por isso têm medo, mas devido a isso o depois fica bom.\n\nPor isso, as outras religiões, quando se fala em *Setsubun*, fazem-no muito ativamente, de forma até propagandística, mas a *Meshiya-kyo* não faz absolutamente nada porque existe essa razão fundamental.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Setsubun\"",
    "publication_title_ptbr": "O Significado do Setsubun",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Significado do Setsubun\"** (Publicado em 7 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Peço, por favor, um ensinamento sobre o significado do *Setsubun*.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Chama-se *Setsubun* o dia em que Kunitokotachi-no-Mikoto, por ser muito rigoroso, foi rejeitado e confinado pelos outros deuses.\n\nMuda-se do inverno para a primavera, ou seja, chama-se *Setsubun* (Divisão de Estações) porque a estação se divide.\""
  }
]