[
  {
    "source_file": "siSETUNA.html",
    "title_idx": 0,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Momento da Saída do Espírito Original\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Momento da Saída do Espírito Original\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Quando se morre, o espírito escapa, mas pode acontecer de o espírito sair dois ou três dias antes?\"\n\n\n**Jiji de Meishu-Sama**\n\"Pode sim. Não apenas dois ou três dias, às vezes sai até uma semana antes.\n\nEntão, a pessoa começa a dizer coisas desconexas (fingir demência).\n\nIsso é porque o Espírito Original (Honrei) saiu e o Espírito Secundário (Fukurei) é quem fala.\n\nQuando fica assim, geralmente morre. Raramente acontece de reviver, mas...\n\nMesmo depois de ficar assim, a linha espiritual (fio da vida) permanece conectada por um tempo; costuma-se dizer que o 'cordão de prata' (tama no o) se rompe, e se a linha espiritual se romper, é o fim,\n\nmas se ainda estiver conectada, como as nuvens do corpo são removidas pelo Johrei, pode acontecer de o Espírito Original voltar e a pessoa reviver.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 1,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Momento da Saída do Espírito Original\"",
    "publication_title_ptbr": "1º de novembro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Momento da Saída do Espírito Original\"** (1º de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando parentes próximos se aproximam de alguém que teve morte não natural, acontece de o morto sangrar pelo nariz; por que motivo isso ocorre?\n\nAlém disso, qual a razão de as pessoas que estão ao lado de alguém prestes a morrer sentirem sono? Peço vossos ensinamentos.\"\n\n\n**Jiji de Meishu-Sama**\n\"Ficar com sono é estranho. Acho que o espírito do morto está sendo salvo.\n\nHá casos em que sai uma semana ou dez dias antes.\n\nDizer coisas sem nexo é isso.\n\nFica apenas o Espírito Guardião Secundário, vivendo por inércia.\n\nO escape ocorre porque a própria pessoa se resignou à morte.\n\nQuanto ao sangramento nasal, quando parentes próximos vão até lá, o calor da pessoa viva vai através da linha espiritual e derrete o sangue solidificado.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 2,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Comportamento Estranho Imediatamente Antes da Morte\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Comportamento Estranho Imediatamente Antes da Morte\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Um rapaz de 25 anos faleceu em 18 de novembro. Imediatamente antes da morte, chamou os pais.\n\nQuando o pai sentou-se no lugar de honra (Kamiza), ele disse umas duas palavras: 'Homem não deve sentar no Kamiza', depois disse 'Ainda não, ainda não', e depois 'Venci, venci'.\n\nMais tarde disse 'Perdi', acariciou ambos os olhos com as mãos, cobriu a boca, mostrou um dedo, mostrou dois dedos e, depois disso, faleceu como se dormisse.\n\nO rapaz e a mãe haviam ingressado na fé, e o pai ainda não.\n\nQual seria o significado dessas palavras e ações imediatamente antes da morte acima citadas? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"É espírito de animal. Raposa ou algo assim; como não havia o Espírito Original da pessoa, e ficou apenas ele mesmo, disse coisas absurdas. É comum o Espírito Original sair antes de morrer.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 3,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Espírito de Morto por Doença Volta de Carro\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Jiji de Meishu-Sama \"Espírito de Morto por Doença Volta de Carro\"**\n\n**Pergunta do Fiel**\n\"No mês passado, em Beppu, houve um caso em que o espírito de alguém que morreu no hospital chamou um carro por telefone e voltou para casa. Será que um fantasma não consegue voltar para casa a menos que tome uma atitude como a descrita acima?\n\nAlém disso, o motorista que o transportou está de cama com doença desconhecida, e dizem que ele tem febre e sofre toda vez que fala desse fantasma. Peço ensinamentos sobre isso.\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso é possível.\n\nHá casos em que apenas o espírito escapa dois ou três dias antes da morte, e a pessoa vive como uma casca vazia, por inércia.\n\nFicar senil antes de morrer é porque o Espírito Guardião Principal saiu, e vive-se apenas com o Espírito Secundário.\n\nPortanto, isso também não pode ser negado.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 4,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Momento da Separação entre Espírito e Cadáver\"",
    "publication_title_ptbr": "1º de março de 1954",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Momento da Separação entre Espírito e Cadáver\"** (1º de março de 1954)\n\n**Pergunta do Fiel**\n\"Na história do cremador (onbo) no artigo da edição 56 da 'Chijo Tengoku', havia o trecho: 'Pessoas que receberam Johrei queimam docilmente sem sofrer, mas mulheres que enganaram muito os homens em comércios noturnos (mizu-shobai) são as que mais sofrem...'. Por que isso acontece?\"\n\n**Jiji de Meishu-Sama**\n\"É essa a lógica. Em suma, não queimar bem e dar muito trabalho é porque há nuvens.\"\n\n\n**Pergunta do Fiel**\n\"Diz-se que o espírito não saiu completamente... que o espírito permanece...\"\n\n**Jiji de Meishu-Sama**\n\"O espírito permanecer é por pouco tempo.\n\nHá os que saem rápido e os que saem devagar, mas isso não é problema.\n\nMesmo que se diga que sai devagar, é só um pouco de atraso, não fica para sempre.\n\nO que permanece é devido ao apego; há os que ficam grudados até o momento de queimar.\n\nFicam grudados com uma determinação de vida ou morte, de que não querem morrer de jeito nenhum, querem viver; mas, mesmo assim, se queimar, eles saem.\n\nNo entanto, dependendo do apego, acontece de ficarem bem ao lado do cadáver.\n\nEsses costumam ficar muito zangados dependendo da forma como se descarta o cadáver ou algo assim.\n\nO maior apego ocorre quando não se enterram os ossos e os deixam abandonados; eles se importam muito com isso.\n\nPor isso, costumam deixá-los guardados em templos e afins, mas isso não é bom, deve-se dar um destino rapidamente.\n\nSe restar qualquer forma, por menor que seja, eles conseguem ficar grudados nela.\n\nPor isso, ao queimar, isso acaba.\"\n\n\n**Pergunta do Fiel**\n\"O fato de a queima ser lenta, ou não ser clara, é porque fizeram coisas impuras?\"\n\n**Jiji de Meishu-Sama**\n\"Sim. É porque há muitas nuvens. Porque dá trabalho para queimar as nuvens.\n\nPessoas do mundo da gueixas e afins têm muitas nuvens, e ter muitas nuvens significa que cometeram muitos pecados.\n\nDigo cometeram pecados, ou melhor, estão criando pecados.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 5,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Há Também Atraso na Saída do Espírito Original\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Há Também Atraso na Saída do Espírito Original\"** (21 de junho de 1949)\n\n**A razão pela qual o cadáver cremado se levanta**\n\n**Pergunta do Fiel**\n\"Dizem que, ao cremar em caixão sentado, quando o fogo envolve o corpo, ele parece se levantar repentinamente. Por qual motivo isso ocorre? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"Não existe tal coisa. Se isso acontecer, o espírito ainda resta um pouco.\n\nNão saiu completamente; se o espírito tivesse saído completamente, não haveria tal coisa.\n\nApós a saída do espírito, há casos em que ele permanece conectado pela linha espiritual por um tempo devido ao apego.\n\nRestam alguns nervos.\n\n(Apego como não querer morrer, etc.)\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 6,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Razão da Melhora Temporária Imediatamente Antes da Morte\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Razão da Melhora Temporária Imediatamente Antes da Morte\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"A condição da doença melhora temporariamente imediatamente antes de o ser humano morrer. Qual a razão disso?\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso é o espírito saindo.\n\nE quando o espírito sai, fica-se muito mais confortável.\n\nDigo confortável, mas é um estado sem muita vitalidade, como se tivesse perdido o ânimo, mas a dor intensa desaparece.\n\nÀ primeira vista, parece que vai sarar.\n\nCostuma-se dizer 'O vento se acalma antes de vir o tufão' ou 'A calmaria antes da tempestade'; tudo é algo desse tipo.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 7,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Casos de Morte Súbita Após Recuperação\"",
    "publication_title_ptbr": "4 de novembro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Casos de Morte Súbita Após Recuperação\"** (4 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Embora seja muito raro, em casos onde se recebe uma purificação tão intensa que parece absoluta, recupera-se temporariamente e depois falece-se subitamente, por que motivo isso acontece?\"\n\n\n**Jiji de Meishu-Sama**\n\"Não é que não exista; nesses casos, há uma razão muito profunda para aquele espírito, e quando o Espírito Guardião Principal e outros tentam salvá-lo, ele é purificado. Não é que tenha se recuperado de verdade.\n\nFazem-no ouvir a conversa antes de ir para o Mundo Espiritual.\n\nQuando entende até certo ponto, é salvo muito rapidamente, e há um plano para fazê-lo transmitir isso a outros espíritos ancestrais.\n\nPorém, como estava decidido que morreria, acaba morrendo. Há também outros casos.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 8,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Espírito de Corpo Despedaçado Sara em Uma Semana\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Espírito de Corpo Despedaçado Sara em Uma Semana\"** (Publicado em 10 de setembro de 1949)\n\n**Sobre o quadragésimo nono dia**\n\n**Pergunta do Fiel**\n\"É costume não consagrar a Tabuleta Mortuária (Ihai) dentro do Oratório Budista (Butsudan) durante os quarenta e nove dias após a morte, consagrando-a separadamente.\n\nPor conveniência, há pessoas que encerram com trinta e cinco ou sete dias; isso seria permitido?\n\nAlém disso, é correto bater uma palma para o recém-falecido (Shinbotoke)?\"\n\n\n**Jiji de Meishu-Sama**\n\"Deve-se fazer os quarenta e nove dias.\n\nPela regra, o espírito não pode ir para o Mundo Espiritual durante cinquenta dias.\n\nQuanto às palmas, uma palma durante uma semana; após uma semana, duas palmas; e durante cinquenta dias, não se faz barulho com as palmas (palmas silenciosas).\n\nO espírito que morreu sofrendo fica atordoado por cerca de uma semana.\n\nAlém disso, em casos como o de morrer com o corpo despedaçado, leva cerca de uma semana para o espírito voltar à forma original.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 9,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"Espírito de Corpo Despedaçado Sara em Uma Semana\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Espírito de Corpo Despedaçado Sara em Uma Semana\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo em casos de morte não natural como Jesus e Gandhi, as grandes pessoas conseguem ir para o Paraíso?\n\nAlém disso, no caso de o cadáver ficar despedaçado como o do Sr. Shimoyama, como fica esse corpo espiritual no Mundo Espiritual?\"\n\n**Jiji de Meishu-Sama**\n\"Jesus e Gandhi são diferentes.\n\nJesus, sendo religioso, claro que ressuscita imediatamente no Paraíso, mas Gandhi é político.\n\nMas Gandhi, diferente do comum, é um asceta brâmane, por isso fez jejuns e coisas assim muitas vezes.\n\nPor isso, provavelmente não pôde ir imediatamente para o Paraíso e caiu temporariamente no Inferno.\n\nClaro que a ida ao Paraíso também é rápida, pois pessoas assim fizeram coisas boas.\"\n\n\n**Pergunta do Fiel**\n\"Se não tivesse tido aquele tipo de morte, teria conseguido ir para o Paraíso?\"\n\n**Jiji de Meishu-Sama**\n\"Isso também não é certo, mas...\n\nNo entanto, aquele tipo de morte sofre no Inferno...\n\nE quanto a ficar despedaçado como o Sr. Shimoyama, junta-se imediatamente.\n\nPorém, mesmo juntando, o local onde juntou dói e incomoda por algum tempo.\n\nEntão, se as pessoas que ficaram prestarem culto com sinceridade, essa dor passará rapidamente.\n\nPor exemplo, quando o corpo se espalha em pedaços por uma bomba ou algo assim, o espírito também se fragmenta, mas volta à forma original imediatamente.\n\nIsso é relativamente rápido. Geralmente sara em cerca de uma semana.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 10,
    "pub_idx": 15,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Milagre de Xavier\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Milagre de Xavier\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o milagre de Xavier... Na época em que faleceu, a cor e o brilho do corpo pareciam de alguém vivo, e atualmente o braço também parece diferente de uma múmia comum. Qual seria a razão?\"\n\n\n**Jiji de Meishu-Sama**\n\"Dizem essas coisas, mas...\n\nIsso acontece quando o espírito está purificado.\n\nSe o espírito for denso, leva anos e meses para o espírito sair, e durante esse tempo fica-se num estado como se estivesse vivo. Não é nada raro.\n\nMesmo entre múmias, há algumas de cinco mil anos atrás.\n\nCabelos e afins não sofrem nada mesmo passando muito tempo.\n\nNo entanto, não posso admirar o fato de fazerem aquilo com o braço de Xavier.\n\nBem, isso é uma diferença de opinião, e deve haver quem ache bom, mas penso que, se puderem implantar o coração religioso nas pessoas sem fazer algo tão cruel, seria melhor.\""
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 11,
    "pub_idx": 15,
    "title_ptbr": "Relato de Experiência: Salva no Paraíso",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "**Relato de Experiência: Salva no Paraíso** (Chijo Tengoku nº 17, Publicado em 15 de outubro de 1950)\n\nIgreja Filial Korin da Grande Igreja do Paraíso (Tengoku Daikyokai Korin Chukyoukai) - K.M. (59 anos, masculino)\n\n\"Gostaria de relatar a valiosa experiência de minha filha, que após continuar sofrendo por cinco anos sob o nome da doença tuberculose pulmonar, ascendeu finalmente aos céus envolta em Luz, e de nossa família que, guiada por essa filha, foi salva pela Luz.\n\nRelembrando, minha quinta filha, Kuniko, recebeu o diagnóstico de tuberculose pulmonar quando cursava o terceiro ano da escola para moças; deixou a escola e, desde então, embora não tenhamos feito tratamento em estância climática, esgotamos todas as terapias, fossem médicas ou populares; apesar de chamarmos um, dois, três médicos sucessivamente, não houve efeito, e até do quarto médico recebemos a sentença de que 'já não havia esperança', com a própria paciente diante dele.\n\nNessa ocasião, a própria paciente ficou pálida e perdeu o ânimo, e estava tão abatida que dava pena de ver.\n\nE, finalmente, no verão retrasado, o quinto médico também desistiu dela.\n\nDesde que chegou a esse ponto, já tínhamos desistido dos médicos e tentamos de tudo: remédios populares, moxabustão, orações; mas o estado continuava nada animador.\n\nJustamente nessa época, por recomendação de um amigo, ela passou a receber a terapia religiosa da 'Seicho-no-Ie', e a própria paciente, sob a convicção de 'doença não existe', continuou frequentando até o curso de corte e costura com todo afinco, mas\n\ntalvez por ter transitado sob o sol quente de verão, isso afetou seu corpo; ela enfraqueceu a ponto de deixar não só os pais, mas até os vizinhos apreensivos, e ao voltar da costura, deitava-se exausta, parecendo sofrer até para respirar.\n\nMesmo assim, a paciente insistia que iria frequentar e não nos ouvia.\n\nCreio que foi exatamente no final de julho que ouvimos falar da Sekaikyuseikyou através do Sr. Yokoyama, um parente distante; enquanto pensávamos que isso seria algo bom, o Sr. Yokoyama e o Sr. Okada vieram em seguida e nos contaram histórias abençoadas.\n\nMinha filha devia estar insegura também com a Seicho-no-Ie.\n\nAgora, ela parecia querer apenas se apegar de todo coração a Komyo Nyorai Sama (Messias).\n\nNós também fomos chamados em particular e nos disseram que, como o corpo carnal estava excessivamente debilitado, não podiam garantir a vida, mas que pelo menos o espírito seria salvo; ouvindo isso, meio descrentes, mas já desenganados pelos médicos e tendo perdido a fé em tudo, pensamos no que fazer e, afinal... sim... já que a vida estava perdida, se pelo menos o espírito fosse salvo, ou se por uma chance em dez mil ambos, espírito e corpo, fossem salvos... e assim pedimos imediatamente o Johrei.\n\nCom a conversa de que a costura seria impossível com aquele corpo, minha filha também concordou e desistiu da costura; desde então, recebendo o Johrei fervoroso do Sr. Okada, do Sr. Yoshiya ou do Sr. Yokoyama e ouvindo as palestras, a fé da minha filha progredia dia a dia, e ela lia avidamente 'Chijo Tengoku' (Paraíso Terrestre), 'Jikan Sosho' (Coleção Auto-Visualização) e o 'Jornal Salvador' (Kyusei Shinbun).\n\nArrastada por esse sentimento da filha, minha esposa recebeu as aulas de iniciação (Kyoshu) primeiro; a seguir, tentei fazer com que a filha, que esperava ansiosamente, recebesse,\n\nmas minha filha disse: 'Eu quero muito receber, mas que o papai receba antes';\n\neu também já vinha sendo aconselhado repetidamente pelo Sr. Okada e outros,\n\nmas minha casa é de fiéis da Seita Shinshu (Verdadeira Seita da Terra Pura) há gerações e, tendo nos apegado a Amida Sama consistentemente desde os ancestrais até hoje, mudar de religião seria, para mim que herdei a casa como genro adotivo, fazer os ancestrais se perderem,\n\ne também sentia que não tinha desculpas para com Amida Sama. Mesmo que permitisse que a esposa e a filha recebessem o Ohikari (Amuleto), eu pensava firmemente em permanecer como fiel da Shinshu; quando disse isso,\n\nminha filha começou a chorar e disse derramando lágrimas: 'Papai, por favor, receba'.\n\nTambém o Sr. Okada me explicou zelosamente sobre o erro da minha opinião.\n\nRelembrando agora, é realmente algo de se lamentar, mas o eu daquela época tinha o sentimento de culpa para com os ancestrais e o pensamento de querer deixar a filha morrer em paz, já que a vida estava perdida.\n\nEnquanto hesitava entre dois sentimentos contraditórios, acabei ingressando na fé em setembro do ano passado junto com a filha, pelo amor a ela.\n\nDepois disso, quando minha filha disse 'Por favor, consagre a imagem de Byobu Kannon Sama', eu ainda não conseguia abandonar totalmente a Shinshu e me angustiei de várias formas, mas acabei consentindo devido à recomendação do Sr. Okada e ao fervor da minha filha.\n\nApós o ingresso na fé, enquanto nos dedicávamos ao Johrei da minha filha junto com todos, desta vez tanto eu quanto minha esposa tivemos purificação nos olhos, e além disso, eu comecei a ficar duro de ouvido.\n\nPor mais que me dissessem 'Os olhos e ouvidos que estavam totalmente nublados até agora estão sendo purificados pela Luz de Komyo Nyorai Sama; é uma limpeza no caminho para lhe dar olhos e ouvidos melhores do que antes, logo vai melhorar', eu não conseguia acreditar nesse sabor insosso e pensava: 'Será que fiquei doente por receber o Ohikari...'.\n\nMesmo assim, pensando que precisava melhorar logo de qualquer jeito, eu e minha esposa ministrávamos Johrei um ao outro nos intervalos do Johrei da filha.\n\nNo entanto, a purificação ficou cada vez mais intensa, os olhos ficaram cada vez mais vermelhos e os ouvidos pararam de ouvir completamente.\n\nNo meio disso, vizinhos que souberam que eu havia recebido o Ohikari começaram a vir sucessivamente pedindo 'Ministre Johrei em mim'.\n\nEmbora eu pensasse 'Eu, com os olhos vermelhos e inflamados e sem ouvir...', como ouvia sempre os ensinamentos de que 'quem deseja o bem do próximo é uma pessoa verdadeira', etc., criei coragem e saí para ministrar Johrei nos doentes.\n\nPor fim, eram tantas pessoas vindo pedir que eu não conseguia nem ministrar Johrei na minha filha, na minha esposa ou em mim mesmo.\n\nPensando que não podia ser irresponsável, enquanto me dedicava fervorosamente a sair para ministrar Johrei, vejam só o que aconteceu.\n\nSem percebermos, os olhos da minha esposa e meus olhos e ouvidos ficaram completamente curados.\n\nSurpreso primeiramente com este milagre inicial, aprofundei ainda mais a fé; ao mesmo tempo em que fui levado a perceber profundamente meu pesado carma, experimentei intensamente o ensinamento de que, se nos dedicarmos fervorosamente à Obra Divina, nós e os outros seremos salvos.\n\n\nPor volta de meados de novembro, minha filha vinha recuperando gradualmente aquela extrema debilidade, e por essa época ela começou a dizer 'Gostaria que recebessem o Goshintai (Imagem Sagrada da Luz)'; devido a várias conveniências, eu estava relutante, mas minha filha disse quase chorando: 'Gostaria que consagrassem pensando que é para me salvar'.\n\nAo ver aquele estado, fui levado a perceber repentinamente meu erro pelo fervor da fé da minha filha, pedi imediatamente o Goshintai e o consagramos; isso foi exatamente no dia 12 de dezembro.\n\nMinha filha, que parecia ter recuperado a debilidade temporariamente, teve uma purificação intensa cada vez que ganhava força física e foi se debilitando gradualmente, mas, a partir dessa época, ao contrário da debilidade da filha, meus olhos da fé foram se abrindo gradualmente.\n\nOrava de todo coração ao Goshintai, ministrava Johrei de todo coração nas outras pessoas e na filha, e curava os doentes um após o outro.\n\nAo anoitecer, toda a família se reunia ao redor da mesa de jantar com a filha tuberculosa e ficávamos absortos em conversas sobre fé.\n\nMesmo observando apenas este fato, sentia no peito dolorosamente se estávamos sendo salvos ou não.\n\nNessa época, percebi algo de repente: desde antigamente havia muitos ratos em casa, e agora no segundo andar, onde estavam o Goshintai e o Oratório Budista, os danos eram especialmente severos; as oferendas do oratório eram comidas num instante e estávamos em apuros, mas desde que consagramos o Byobu Kannon Sama e, em seguida, o Goshintai, o barulho parou completamente no segundo andar e as oferendas não sofriam nenhum dano mesmo ficando um dia e uma noite inteiros; como tal coisa não acontecia há dezenas de anos, senti o corpo estremecer diante da nobreza da autoridade divina.\n\nEm janeiro deste ano, atendendo também ao pedido da filha, fui pela primeira vez a Atami em peregrinação, contemplei a face venerável de Meishu-Sama e voltei para casa imerso numa atmosfera de sublime êxtase religioso; embora quisesse transmitir essa alegria e esse sentimento à filha, ela já não ouvia devido à purificação nos ouvidos; como tinha que escrever num quadro-negro para mostrar à filha, foi lamentável não poder comunicar meus pensamentos como desejava.\n\nSeguindo esse desenrolar, e ouvindo os inúmeros ensinamentos, sentia intensamente a necessidade do ingresso de toda a família na fé, mas o irmão de Kuniko, como é comum aos jovens, dificilmente entrava na fé e parecia estar sofrendo com várias coisas; porém, tocado pela recomendação sincera de todos e pela fé fervorosa de Kuniko,\n\nele finalmente recebeu as aulas de iniciação do Professor Kito em 21 de janeiro; excetuando os irmãos menores, a família toda ingressou na fé,\n\nmas como se estivesse esperando esse irmão receber as aulas, a partir desse dia ela teve tuberculose laringea e passou a parecer que o fim da vida estava próximo.\n\nAo saber dessa situação, o Professor Kito, apesar de muito ocupado, deu-se ao trabalho de vir pessoalmente e ministrou Johrei.\n\nÀ pergunta 'Não está sofrendo?', apesar da intensa purificação, ela disse 'Não estou sofrendo', e sem dar trabalho às nossas mãos, levantava-se sozinha para ir à cozinha fazer as refeições conosco e fazia suas necessidades sozinha.\n\nO que seria isso senão a Proteção Divina? Ela realizava com um corpo semelhante a uma árvore seca movimentos que pareciam impossíveis aos nossos olhos humanos.\n\nNo entanto, em 10 de fevereiro, não conseguindo mais resistir, deitou-se no leito e não pôde mais se mover.\n\nAté então, por conveniência da doente, a deixávamos dormir no andar de baixo, mas sentindo que já era o fim, mudamos o leito para frente do Goshintai no segundo andar; quando a carreguei nas costas para subir e fui deitá-la,\n\nela ajeitou-se sentada com todo esforço o corpo que não tinha liberdade, virou-se para o Goshintai, e juntando as mãos trêmulas, curvou o corpo onde a força não entrava como queria e finalmente terminou a oração; virou-se novamente, desta vez para o Byobu Kannon Sama, e terminou a oração da mesma forma, deitando-se finalmente no leito.\n\nApesar de ser um corpo só de pele e ossos, fiquei com vontade de juntar as mãos e reverenciar minha própria filha por ter conseguido fazer tanto.\n\nNo dia seguinte, 11, ela teve uma melhora passageira, o que vulgarmente chamam de melhora da morte (naka-biyori).\n\nÀ noite, ao me aproximar da filha, ela disse forçando a voz que não saía: 'Todos parecem achar que vou morrer, mas não vou morrer com algo assim.\n\nVou carregar o carma da família e viver, viver, viver até o fim'.\n\nNaquela noite, como disse que a barriga doía, pedi Johrei ao Sr. Yoshiya; era peritonite, e senti que a vida estava por um fio.\n\nPorém, desde que foi transferida para frente do Goshintai no segundo andar, a doente ficou muito mais tranquila, e entendendo claramente que era devido à grandiosa Proteção de Deus, a emoção foi ainda mais intensa.\n\nNo dia 12 seguinte, enquanto eu cuidava dela durante toda a noite e ministrava Johrei, senti um inchaço nos pés da doente; achando que a hora havia chegado, acordei o Sr. Yoshiya que estava pernoitando e, enquanto ele ministrava Johrei,\n\na doente disse: 'Coloque água numa xícara. E me levante'. Como seria a última vez, apoiei-a em minhas costas, levantei-a e dei a água da xícara; a cor do rosto mudou de repente e saliva começou a escorrer da boca.\n\nAssustado, deitei-a apressadamente, mas o rosto ficou terroso, as pupilas dilataram e os olhos ficaram virados para cima.\n\nPensei 'Falhei', mas enquanto recebía Johrei fervorosamente, a cor do rosto voltou ao normal e ela começou a expelir fleuma.\n\nSe não conhecesse o Johrei, talvez ela tivesse morrido daquele jeito; fiquei aliviado, mas pensando que de qualquer forma restava pouco tempo, pedi também para o Sr. Okada vir.\n\nPassado um tempo, já era quase o amanhecer do dia 12.\n\nO Sr. Okada, o Sr. Yoshiya e toda a família, quase simultaneamente, percebemos algo como um vapor branco subindo da testa da doente. Quando olhei de novo pensando se era ilusão de ótica,\n\na voz do Sr. Okada disse: 'Isso é o espírito, é o espírito que foi salvo e está saindo agora'; num instante, todos foram tocados por um sentimento solene.\n\nAquele fumo branco, saindo de toda a região frontal com a raiz do cabelo como centro, era sugado de forma centrípeta para a região da raiz do cabelo e subia em espirais; e no centro disso, algo como uma névoa branca ainda mais clara subia em linha reta, 'suu, suu'.\n\nMesmo logo após enxugar o suor que brotava na testa, continuava saindo sem nenhuma alteração.\n\nEnquanto olhávamos, o fumo branco foi ficando denso, a ponto de até o cabelo da raiz parecer branco.\n\nAh, Kuniko foi salva. O corpo carnal não tem jeito, mas o espírito foi salvo eterna e grandiosamente pelo Komyo Nyorai Sama de infinita misericórdia e compaixão.\n\nAo pensar assim, juntei as mãos involuntariamente diante da gratidão e da benesse da Virtude Divina.\n\nNão apenas o Sr. Okada, o Sr. Yoshiya e os três da família, mas até os irmãos pequenos, tocados por esse milagre, juntaram as mãos; enquanto as sete pessoas entoavam fervorosamente as Palavras de Oração (Zengen Sanji), o fumo branco foi rareando gradualmente e finalmente desapareceu. Conforme a conversa inicial, o espírito de Kuniko foi realmente salvo e ascendeu aos céus.\n\nEu havia até esquecido de olhar o relógio, mas acho que durou mais de trinta minutos.\n\nA partir desse momento, a filha pareceu ficar muito confortável e, pensando que o espírito já havia saído, chamamos o médico; o médico, achando que ela já tinha morrido, trouxe apenas o estetoscópio e, após um exame superficial, disse 'É questão de tempo' e foi embora, deixando apenas isso. (Eram 8:30)\n\nSenti que isso também foi porque o sentimento de Kuniko, que desejava permanecer pura até o fim, foi atendido.\n\nApós o médico ir embora, ela pareceu ainda mais confortável e disse 'Papai, compre alguma coisa', então comprei uma bala e dei para ela comer; depois disse que queria leite, fiz um pouco de leite e ela bebeu parecendo delicioso; como parecia querer mais, fiz mais depois, e ela bebeu tudo e pareceu satisfeita.\n\nEnquanto o Sr. Okada continuava ministrando Johrei, a respiração, que até então estava normal, tornou-se de repente apenas expiração; chamei apressadamente toda a família para a cabeceira e, quando terminamos de entoar a Zengen Sanji duas vezes, ouvimos um leve 'koro koro' no fundo da garganta e ela parou de se mover, encerrando eternamente seus dezenove anos.\n\nEram 9:30; silenciosamente como se dormisse, e envolta na Luz de Deus, ela ascendeu aos céus.\n\nCuriosamente, embora o mês fosse diferente, consagramos o Goshintai no dia 12; sob a Grande Graça, ela sobreviveu por mais de um ano e dez meses após ser desenganada pelos médicos e, guiando a família dessa forma, foi no dia 12 que ela foi finalmente salva como habitante do Mundo Espiritual; sinto uma gratidão reverente por ser algo totalmente fora do alcance humano, uma coincidência que é, na verdade, uma necessidade.\n\n(A ponto de receber o cumprimento do médico que a desenganou na primavera passada: 'Aquela moça ainda está viva?')\n\n\nNo dia, como o monge tinha um impedimento, fizemos o velório com a Zengen Sanji e, na manhã seguinte (um dia e uma noite após a morte), quando removi o pano branco que a cobria pensando em banhá-la,\n\nQue maravilha! Embora não estivesse tanto assim na hora da morte, o corpo da minha filha diante dos meus olhos agora, embora com pouca cor de sangue, tinha brilho no rosto como se estivesse viva, a pele tinha elasticidade e apenas os lábios brilhavam vivamente como se estivessem com batom; emocionado com aquela figura bela,\n\ntirei o quimono, tirei a camisa, e fosse o pescoço, os ombros, cotovelos, pulsos, a primeira e segunda articulações dos dedos, a coluna, a cintura, até as pontas das unhas dos pés, tudo estava flexível como uma pessoa viva e movia-se livremente.\n\nAlém disso, o corpo estava quente, e o quimono que tirei estava quente como se uma pessoa viva o tivesse despido.\n\nAo terminar o banho e vestir o quimono, parecia que ela ia dizer algo; com os olhos semicerrados e a boca ligeiramente aberta, parecia estar sorrindo vendo algum sonho feliz; eu, até esta idade, nunca tinha visto um rosto de morte salvo de forma tão serena.\n\nEsse milagre de ser salvo mesmo na morte aparecia em muitos relatos de jornais e revistas, mas devido à insensatez de um homem comum, eu interpretava com o intelecto humano pensando 'será que existe mesmo isso?'; agora, na realidade, mostraram-me vividamente diante destes olhos exatamente aquilo, como um mistério inalcançável pelo intelecto humano.\n\nComo a ciência poderia explicar o fato de termos recebido tal salvação até no cadáver?\n\nFoi-nos demonstrado de forma demasiadamente realista e solene a fragilidade e fraqueza daquilo que depende do intelecto humano, e o local onde alcança o Poder Divino, a própria liberdade sem obstáculos, salvando com a Luz Sem Barreiras (Mugeko) a todos que o buscam.\n\nTodos os presentes, diante de tamanho milagre e tamanha graça, juntaram as mãos novamente e entoaram a Zengen Sanji.\n\nÀ tarde, procedemos à cremação e na manhã seguinte fomos recolher os ossos; embora a cabeça, que não pôde ser purificada até o fim, estivesse escurecida, os ossos da região do peito estavam brancos puros; senti intensamente a grandiosidade e a gratidão do Poder Divino, de ser salvo até tal ponto pelo Johrei.\n\nO funeral, que pensávamos fazer apenas com parentes próximos, surpreendentemente contou com a presença de muitas colegas de escola e terminou com grande pompa.\n\nO nome póstumo (Kaimyo) dado foi 'Ichinyo Shaku Myorei Shinnyo'; mesmo sem entender o significado, senti ser um nome muito bom e não tenho palavras para expressar a gratidão por a Virtude Divina alcançar a tal ponto, através do Mundo Material e Espiritual.\n\nO terceiro filho, vendo todos esses detalhes diante dos olhos, percebeu seu próprio ceticismo como se fosse agora e disse: 'É triste a Kuniko ter morrido, mas parece que uma luz começou a brilhar dentro de casa', e junto com a família conversa sobre o milagre e exalta a Virtude Divina.\n\n\n'Ao olhar para aquele tempo, é assustador / Eu que vagava sem bengala na estrada escura'\n\nConforme o Salmo, sob a Vontade Divina e a Proteção de Meishu-Sama, através da doença e morte de Kuniko, recebemos preciosos ensinamentos e milagres, e fomos levados a abrir os olhos para o Caminho da Luz.\n\nQue Grande Misericórdia, que Grande Compaixão; ter piedade e amar tanto até mesmo uma ovelha perdida comparável a um grão de milho no grande oceano.\n\nCertamente, esta Virtude Divina só foi concretizada porque existe Meishu-Sama; Grande Verdade que só conhecemos porque existem os ensinamentos de Meishu-Sama; Komyo Nyorai Sama, a quem louvamos e louvamos e nunca terminamos de louvar.\n\nOuvimos que agora Ele se tornou o Salvador e desceu a este mundo, exercendo o Grande Poder Divino e promovendo a Grande Obra de Salvação do Mundo.\n\nSe deixarmos passar o tempo de agora, quando poderemos corresponder a um décimo de milésimo da Graça Divina? Sob a Proteção Divina, desejamos fervorosamente que toda a família se dedique, nem que seja a uma ponta da Obra Divina.\n\nSob a Proteção de Meishu-Sama, recebendo a orientação do Presidente da Igreja e dos veteranos, desejamos nos dedicar até o limite de nossas raízes enquanto houver vida, juntamente com a parte da falecida Kuniko. Pedimos humildemente vossa orientação.\n\nAo encerrar, agradeço do fundo do coração ao Professor Kito, ao Sr. Okada, ao Sr. Yoshiya e ao Sr. Yokoyama pela gentileza e preocupação que superaram até parentes próximos durante este período de muitos acontecimentos, e pouso minha caneta inábil.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 12,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Julgamento no Mundo Espiritual\"** (Publicado em 23 de outubro de 1943)\n\n\"Em primeiro lugar, o ser humano deveria cumprir perfeitamente sua missão vocacional concedida neste mundo, não obstante,\n\na maioria julga apenas observando o aspecto externo das coisas e, para atingir seus objetivos, ousa praticar atos que pertencem ao mal sem perceber;\n\nquando isso se estende por longos anos, torna-se uma quantidade considerável de pecados e impurezas, acumulando nuvens no corpo espiritual.\n\nIsso deve ser inevitável, pois não sabiam da existência do Mundo Espiritual.\n\nConsequentemente, assim que o ser humano morre e se torna habitante do Mundo Espiritual, a limpeza desses pecados e impurezas é realizada rigorosamente. Explicarei detalhadamente sobre isso a seguir.\n\n\nEu realizei uma pesquisa e estudo o mais detalhado possível sobre os fenômenos do Mundo Espiritual através de médiuns com diversos espíritos de mortos.\n\nE como escrevo sintetizando os pontos concordantes de vários espíritos de mortos, evitando pontos que parecem erros ou falsidades em seus discursos, creio que não há erros em geral.\n\nAssim que o ser humano entra no Mundo Espiritual, a maioria vai para o que se chama no Xintoísmo de Mundo Intermediário (Chuuu-kai) ou Yachimata, no Budismo de Encruzilhada dos Seis Caminhos (Rokudo-no-tsuji), e no Cristianismo de Mundo dos Espíritos.\n\nNo entanto, o que se deve notar aqui é que o Mundo Espiritual japonês é vertical (tridimensional), e o Mundo Espiritual ocidental é plano.\n\nComo o que eu pesquisei foi o Mundo Espiritual japonês, quero que leiam com essa intenção.\n\nE o referido Yachimata é a zona intermediária no Mundo Espiritual.\n\nOriginalmente, a constituição do Mundo Espiritual tem nove níveis: três níveis de Paraíso, três níveis de Yachimata e três níveis de Inferno.\n\nApós a morte, a pessoa comum torna-se habitante do Yachimata, mas os extremamente bons sobem imediatamente ao Paraíso, e os extremamente maus caem no Inferno.\n\nIsso pode ser compreendido, em geral, pelo estado da morte.\n\nOu seja, o espírito que ressuscita no Paraíso não tem o menor sofrimento ao encontrar a morte, chama os parentes próximos, deixa o testamento para cada um e morre num estado de tranquilidade e normalidade, sabendo aproximadamente a hora da morte.\n\nEm contraste, o espírito que vai para o Inferno arfa com terrível sofrimento diante da morte, sofrendo a chamada agonia da morte (Danmatsuma).\n\nE aqueles que não são nenhum dos dois acima, com sofrimento de morte comum, vão para o Yachimata.\n\nNem é preciso dizer que a maioria são espíritos que vão para o Yachimata, e pode-se ter uma ideia geral observando a face do cadáver.\n\nO espírito que vai para o Paraíso parece estar vivo, às vezes apresentando até uma cor rosada, e não tem nenhuma feição de morte, estando em paz.\n\nJá o espírito que vai para o Inferno apresenta a face de cor escura ou azul-escura, com expressão de agonia, havendo alguns que causam horror à primeira vista.\n\nE o espírito que vai para o Yachimata tem a face de um morto comum; embora haja variações de tom, é geralmente amarela.\n\n\nSobre isso, explicarei a partir do espírito que vai para o Yachimata: assim que morre e vai para o Yachimata, existe algo como a 'Datsuiba' (Velha que tira as roupas) mencionada no Budismo, e ela tira as roupas.\n\nEntão, atravessa-se o Rio Sanzu, mas nessa ocasião há a teoria de que se atravessa uma ponte comum e a teoria de que não há ponte e se atravessa a superfície da água.\n\nContudo, na última teoria, diz-se que não há água no rio, mas inúmeros corpos de dragões se contorcem dentro do rio, o que parece ser água, e atravessa-se sobre as costas dos dragões.\n\nAinda, segundo uma teoria, a Datsuiba tira as roupas do mundo físico e as troca por vestes brancas do Mundo Espiritual.\n\nDizem que, ao terminar de atravessar a ponte, a cor branca é tingida de várias cores: quem tem muitos pecados e impurezas fica preto, a seguir azul, a seguir vermelho, a seguir amarelo, e quem tem menos pecados e impurezas fica branco.\n\nDepois disso, vai-se ao Tribunal de Emma, ou seja, ao tribunal de julgamento, onde se recebe o julgamento;\n\ndiferente do mundo físico, lá é de uma justiça absoluta, rigorosa e imparcial, não havendo o menor favoritismo nem erro de julgamento.\n\nNessa ocasião, diz-se que a Face do Grande Rei Emma difere conforme quem vê: quando um vilão a vê, seus olhos são como espelhos, a boca rasga-se até abaixo das orelhas, a ponta da língua cospe fogo, e dizem que causa horror à primeira vista.\n\nNo entanto, quanto menor a quantidade de mal, mais gentil a Face parece; e se um homem bom o reverencia, dizem que Ele é realmente suave, digno, e que sentimentos de familiaridade e respeito brotam espontaneamente.\n\nAlém disso, no momento do julgamento, parece ser fato que se realiza uma investigação preliminar projetando no Espelho de Cristal Puro (Johari no Kagami) ou consultando o Livro de Emma, onde está registrado o histórico da vida anterior.\n\nE diz-se que quem faz o papel de investigador são os Oficiais do Inferno (Meikan), e quem supervisiona isso, segundo o Xintoísmo, são os Deuses da Purificação (Haraido no Kami).\n\n\nSe a quantidade de pecados e impurezas for determinada pelo julgamento acima, a pessoa vai para o nível correspondente ao aspecto espiritual, no Paraíso ou no Inferno, dependendo da gravidade;\n\nmas como o objetivo de Deus não é criar pecadores, mas sim torná-los habitantes do Paraíso,\n\nos espíritos que vão para o Inferno, na maioria das vezes, são feitos treinar temporariamente no Yachimata, planejando a elevação do espírito.\n\nNo Yachimata existe algo como os pregadores do mundo físico, que se esforçam para encaminhá-los à melhora.\n\nEsses pregadores são capelães de cada religião no mundo físico que, após a morte, recebem ordem para tal função.\n\nE o período de treinamento no Yachimata é fixado em trinta anos; aqueles que não conseguirem se regenerar até lá, caem no Inferno.\" (Extraído de 'A Medicina do Amanhã, Vol. 3')"
  }
]