[
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\" (23 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"** (23 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Sou um fiel que cultua os antepassados pelo rito Xintoísta; posso entoar as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Miyo-uta*)?\n\nAlém disso, posso consagrar a Imagem do Kannon de Biombo (*Byobu Kannon*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como a atuação abrange ambos os lados, ambos são válidos.\n\nO Biombo foi feito para ser colocado no Oratório Budista (*Butsudan*), mas não há mal algum em colocá-lo no altar.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\" (5 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"** (5 de maio de 1950)\n\n**Pergunta do Fiel**\n\"A família da fiel K.Y. (29 anos) segue a religião Xintoísta.\n\nNão possuem Oratório Budista (*Butsudan*), e os antepassados são cultuados no Altar Xintoísta (*Kamidana*) através do rito funerário Xintoísta (*Shinsosai*); ela recebeu a Imagem do Kannon de Mil Braços em Biombo, posso consagrá-la no referido Altar Xintoísta?\n\nOu deve ser obrigatoriamente num Oratório Budista? Peço Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema em ser no Altar Xintoísta (*Kamidana*).\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Posição de Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Posição de Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\" (20 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Posição de Consagração da Imagem do Kannon de Biombo em Lares Xintoístas\"** (20 de março de 1949)\n\n**Pergunta do Fiel**\n\"No Xintoísmo (Altar de Funeral Xintoísta), onde se deve consagrar o Kannon de Biombo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Assim como no Oratório Budista, deve-se consagrar num bom lugar do altar. As Palavras de Luz (*Zengen Sanji*) servem tanto para o Xintoísmo quanto para o Budismo, qualquer um dos dois está bem.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\" (17 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"** (17 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma casa que se separou há três gerações da casa principal (*Honke*), que era de sacerdotes xintoístas há gerações, e cultua os antepassados no rito Xintoísta.\n\nO filho de 37 anos sofre de tuberculose renal e vesical desde o ano passado e, desde a primavera deste ano, não consegue firmar os quadris e está debilitado.\n\nRecebe Johrei desde o outono do ano passado, usou medicamentos no meio tempo (tomou injeções de Estreptomicina) e depois continuou o Johrei.\n\nOs antepassados desta casa são cultuados no rito Xintoísta, e estão consagrados as mortuárias (*ihai*) e o Espelho Sagrado; pode deixar assim?\n\nPode-se consagrar o Kannon de Biombo?\n\nAlém disso, uma tia faleceu nesta casa; a família para a qual esta tia casou-se extinguiu-se sem herdeiros, e a mortuária dela é cultuada num templo.\n\nHaveria alguma relação espiritual com a doença do enfermo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"As toxinas dos remédios estão solidificadas.\n\nPode-se consagrar o Biombo. Não é bom deixar o culto apenas no templo. Deve-se cultuá-la com um Buda (*Hotoke*) pequeno em casa.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\" (3 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"** (3 de março de 1950)\n\n**Pergunta do Fiel**\n\"Numa casa que até hoje cultuou os antepassados no rito Xintoísta, como devemos proceder para consagrar a Imagem do Kannon de Biombo?\"\n\n**Orientação de Meishu-Sama**\n\"Pode consagrar como está. Pois Kannon-sama é tanto Deus quanto Buda.\"\n\n\n**Pergunta do Fiel**\n\"Até agora não temos nomes póstumos (*kaimyo*) nem nada parecido...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema não ter nomes póstumos.\"\n\n\n**Pergunta do Fiel**\n\"Como devemos fazer com as mortuárias (*ihai*)?\"\n\n**Orientação de Meishu-Sama**\n\"Se é rito Xintoísta, não tem mortuária [nos moldes budistas], certo?\"\n\n\n**Pergunta do Fiel**\n\"Temos algo escrito 'Venerável Fulano' (*Nanigashi no Mikoto*).\"\n\n**Orientação de Meishu-Sama**\n\"Ah, isso pode deixar como está.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\" (8 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"É uma casa do Xintoísmo de Santuário (*Jinja Shinto*); posso consagrar a Imagem do Kannon de Biombo junto onde estão consagrados os Espíritos Ancestrais (*Mitama*)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode, sim.\"\n\n\n**Pergunta do Fiel**\n\"Os ofícios religiosos podem ser feitos seguindo esse rito?\"\n\n**Orientação de Meishu-Sama**\n\"Pode, mas nesse caso, seria bom entoar a Oração Amatsu (*Amatsu Norito*) e as Palavras de Luz (*Zengen Sanji*).\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lares Xintoístas Também Podem Consagrar a Imagem do Kannon de Biombo\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Pode-se consagrar o Kannon de Biombo em casas Xintoístas? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como Ele é Deus (*Kami*), não há problema.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo em Lares Xintoístas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo em Lares Xintoístas\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo em Lares Xintoístas\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"A Imagem do Kannon de Biombo pode ser usada também no Xintoísmo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Existem dois tipos: Xintoísmo de Santuário (*Jinja Shinto*) e Xintoísmo Sectário (*Kyoha Shinto*).\n\nO Xintoísmo de Santuário foi algo feito de forma meio forçada, então pode juntá-lo ao Budismo, mas o Xintoísmo Sectário é uma fé [então é diferente].\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Marido Xintoísta e Esposa Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Marido Xintoísta e Esposa Budista\" (1 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Marido Xintoísta e Esposa Budista\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"O marido é Xintoísta e a esposa é Budista, mas surgiu a necessidade de cultuar a filha mais velha...\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta consagrar o Kannon de Biombo no centro, só isso está bom.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados nos Ritos Xintoísta e Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto aos Antepassados nos Ritos Xintoísta e Budista\" (1 de novembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto aos Antepassados nos Ritos Xintoísta e Budista\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Temos ambos, Xintoísmo e Budismo; ouvi dizer que seria melhor separá-los...\"\n\n**Orientação de Meishu-Sama**\n\"Claro, é melhor separar.\"\n\n\n**Pergunta do Fiel**\n\"Onde seria bom colocar a Imagem do Kannon de Biombo?\"\n\n**Orientação de Meishu-Sama**\n\"O Kannon de Biombo, sendo tanto Deus quanto Buda, deve comunicar-se com ambos.\n\nA parte de baixo deve ser separada, pois os Mundos Espirituais são diferentes.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Consagração da Imagem do Kannon de Biombo em Oratório Budista foi Permitida em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Consagração da Imagem do Kannon de Biombo em Oratório Budista foi Permitida em Lar Xintoísta\" (5 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Consagração da Imagem do Kannon de Biombo em Oratório Budista foi Permitida em Lar Xintoísta\"** (5 de julho de 1949)\n\n**Culto aos antepassados Xintoístas, Budistas e Cristãos**\n\n**Pergunta do Fiel**\n\"1. Minha casa era antigamente de rito Budista (não sei qual seita), mas cinco gerações atrás, o chefe da família brigou com o monge do templo e mudou para o rito Xintoísta.\n\nNa geração do meu marido, formou-se uma família secundária (*bunke*) e, quando estávamos no Canadá, América do Norte, a filha mais velha faleceu e foi sepultada pelo Cristianismo.\n\nApós retornar ao Japão, há doze anos, ingressamos na *Reiyukai* e cultuamos os antepassados, a filha mais velha e a segunda filha que morreu depois, no cemitério de Tama, no estilo da *Reiyukai*.\n\nEm 1943, ingressamos nesta Igreja e mudamos o culto de volta para o Caminho antigo dos antepassados.\n\nMeu marido, que faleceu no ano retrasado, teve o funeral Xintoísta com a vinda de um sacerdote xintoísta.\n\nEm março do ano passado, consagramos *Komyo Nyorai* e, quando o segundo filho faleceu em janeiro deste ano, consultamos o professor de Hozanso e realizamos o funeral no rito Budista (ainda não construímos o oratório budista);\n\ncomo devemos cultuar os antepassados e o marido no rito Xintoísta (temos altar), a filha mais velha no Cristianismo e o segundo filho no rito Budista?\n\nAlém disso, recebi recentemente o Kannon de Biombo; onde devo consagrá-lo? Peço Vossa orientação.\n\n2. O túmulo da filha mais velha mencionada no item anterior (falecida no Canadá) está no Canadá; enviamos o cabelo e as unhas para a casa dos pais do meu marido,\n\ne na casa dos pais enterraram no cemitério em Shinshu, mas agora não há mais vestígios. O que seria melhor fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se consagrar o Kannon de Biombo dentro do Oratório Budista, basta ter o Oratório Budista.\n\nDentro de Kannon-sama, tanto faz se é Xintoísmo, Budismo ou Cristianismo.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\" (25 de agosto de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\"** (Publicado em 25 de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Casei-me recentemente e formei uma nova família (*bunke*), por isso gostaria de consagrar novas mortuárias (*ihai*) para os antepassados;\n\ntanto minha casa quanto a da minha esposa são de tradição Xintoísta há gerações;\n\ndevemos cultuar no rito Xintoísta,\n\nou estaria bem usar mortuárias laqueadas de preto no Oratório Budista?\n\nAlém disso, caso seja permitido usar mortuárias pretas, no Xintoísmo não se atribui nome póstumo (*kaimyo*);\n\no nome na mortuária pode ser conforme o costume Xintoísta, 'Espírito do Venerável Fulano' (*Nanigashi no Mikoto no Reii*)?\n\nPeço humildemente Vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode cultuar no rito Xintoísta.\n\nConsequentemente, não é necessário consagrar a Imagem do Kannon de Biombo.\""
  },
  {
    "source_file": "SbyoubuSINTOU.html",
    "title_idx": 19,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\" (22 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Imagem do Kannon de Biombo foi Considerada Desnecessária em Lar Xintoísta\"** (22 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Numa família Xintoísta há gerações, dizem que querem muito consagrar a Imagem do Kannon de Biombo porque a tuberculose da filha foi curada.\n\nPeço que ensine concretamente o local para consagrar a Imagem do Kannon de Biombo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como a Imagem do Kannon de Biombo é do Budismo, não precisa consagrar.\n\nConsagre, sim, a Imagem de *Komyo Nyorai*.\""
  },
  {
    "source_file": "SbyoubuGOSINTAI.html",
    "title_idx": 19,
    "pub_idx": 14,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuGOSINTAI.html",
    "title_idx": 19,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Permitida a Consagração Apenas da Imagem do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Permitida a Consagração Apenas da Imagem do Kannon de Biombo\" (25 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Permitida a Consagração Apenas da Imagem do Kannon de Biombo\"** (Publicado em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Temos recebido repetidas orientações para não entoar as Palavras de Luz (*Zengen Sanji*) diante do oratório budista (*Butsudan*) nos cultos matinais e vespertinos, exceto nos dias de falecimento (*Meinichi*);\n\nno caso de ter ingressado na fé há pouco tempo e não ter recebido a permissão para consagrar a Imagem da Luz Divina (*Goshintai*) nem a Imagem do Kannon de Biombo, não se deve entoar as Palavras de Luz diante do oratório de manhã e à noite?\n\nE no caso de ter consagrado apenas a Imagem do Kannon de Biombo?\n\nPeço humildemente a orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se consagrar *Komyo Nyorai* e fazer conforme o regulamento.\n\nSe for apenas a Imagem do Kannon de Biombo por um curto período, tudo bem, mas se deixar assim por muito tempo, os antepassados não gostarão e darão avisos, portanto, faça-o o quanto antes.\""
  },
  {
    "source_file": "SbyoubuGOSINTAI.html",
    "title_idx": 19,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Ordem de Consagração da Imagem Divina e do Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Ordem de Consagração da Imagem Divina e do Kannon de Biombo\" (1 de dezembro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Ordem de Consagração da Imagem Divina e do Kannon de Biombo\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"No caso de não ter consagrado a Imagem da Luz Divina (*Goshintai*), mas ter consagrado a Imagem do Kannon de Biombo, podemos ter a permissão para entoar as Palavras de Luz (*Zengen Sanji*) de manhã e à noite para o Kannon de Biombo?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Os antepassados ficarão felizes.\"\n\n\n**Pergunta do Fiel**\n\"Num ensinamento recebido anteriormente sobre a Imagem do Kannon de Biombo, foi dito que os antepassados sofreriam se não fosse após a consagração de *Komyo Nyorai*...\"\n\n**Orientação de Meishu-Sama**\n\"Na verdade é assim, mas, na prática, devido a circunstâncias financeiras e outras, há casos em que se deve fazer assim no início, então Deus permite até esse ponto.\n\nPortanto, existe a maneira correta e a maneira temporária por conveniência; se for temporário, esse tanto não tem problema.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 17,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Permitida a Consagração da Imagem do Kannon de Biombo Antes do Ingresso na Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Permitida a Consagração da Imagem do Kannon de Biombo Antes do Ingresso na Fé\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Permitida a Consagração da Imagem do Kannon de Biombo Antes do Ingresso na Fé\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Podemos permitir o recebimento da Imagem do Kannon de Biombo antes do ingresso na fé?\"\n\n**Orientação de Meishu-Sama**\n\"Muito bem.\"\n\n\n**Pergunta do Fiel**\n\"É uma pessoa que não ingressou na fé, mas sente muita gratidão por tudo;\n\npergunta se pode entoar as Palavras de Luz (*Zengen Sanji*) voltada para uma imagem ou escultura de Kannon,\n\npois é uma pessoa que está em muita dificuldade e não pode consagrar *Komyo Nyorai* de imediato.\"\n\n**Orientação de Meishu-Sama**\n\"Bem... pode. Em troca, claro, permite-se com o sentido de ter algo para orar até que consagre *Komyo Nyorai*.\"\n\n\n**Pergunta do Fiel**\n\"No caso de pessoas de lugares distantes, quando querem orar para algo antes de receber as aulas de iniciação (*Kyoshu*), não pode ser a Imagem da Luz Divina (*Goshintai*)?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. É absolutamente após receber as aulas de iniciação. Mas o Kannon de Biombo não tem problema.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Consagrar a Imagem do Kannon de Biombo Antes do Ingresso na Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Consagrar a Imagem do Kannon de Biombo Antes do Ingresso na Fé\" (12 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Consagrar a Imagem do Kannon de Biombo Antes do Ingresso na Fé\"** (12 de setembro de 1951)\n\n\"Como a Imagem do Kannon de Biombo purifica os antepassados, é uma coisa muito boa, e pode ser consagrada no oratório budista (*Butsudan*) de não-membros antes de ingressarem na fé.\n\nQuanto ao *Dai Komyo Nyorai* e *Komyo Nyorai* (Nota: Imagem da Luz Divina), a regra é consagrar após o ingresso na fé, e deve-se fazer assim.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Permitida a Consagração da Imagem do Kannon de Biombo por Não-Membros\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Permitida a Consagração da Imagem do Kannon de Biombo por Não-Membros\" (1 de abril de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Permitida a Consagração da Imagem do Kannon de Biombo por Não-Membros\"** (1 de abril de 1954)\n\n**Declaração do Fiel**\n\"Recebi a Imagem do Kannon de Biombo para um parente de um fiel e levei para casa; antes de entregar, coloquei-a sobre um *Sanbo* (suporte de oferenda) diante do meu Altar Divino e a deixei lá.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é estranho. Ao receber, não a entrega imediatamente à outra parte?\"\n\n\n**Pergunta do Fiel**\n\"Era entre Kumamoto e Amakusa, então não pude ir no mesmo dia.\n\nPor isso, embrulhei em papel, coloquei sobre o *Sanbo* e deixei lá; na manhã seguinte, ao olhar, um gato tinha subido e deixado marcas de patas.\n\nO que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é a própria pessoa que vai consagrar ir buscar. Falando em parente, ele é fiel?\"\n\n\n**Declaração do Fiel**\n\"Não é fiel.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é uma história absurda.\n\nSe não se tornar fiel, não pode consagrar a Imagem do Kannon de Biombo.\n\nPor isso o gato fez aquilo.\n\nÉ bom agradecer muito ao gato.\n\nPensar que é como um remédio ou um amuleto e dar a parentes é um erro terrível.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo Quando o Marido Não é Crente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo Quando o Marido Não é Crente\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Possibilidade de Consagrar a Imagem do Kannon de Biombo Quando o Marido Não é Crente\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de uma casa que deseja receber a Imagem do Kannon de Biombo; desde que o marido foi desmobilizado da Sibéria, ele tem pensamentos comunistas, por isso a esposa também se afastou do Caminho por um tempo.\n\nO primeiro filho morreu logo ao nascer, e o marido opôs-se ainda mais; o filho seguinte também correu perigo,\n\ne a esposa sentiu vontade de se apoiar nesta Igreja; ao consultar o marido, ele disse que ele mesmo não terá fé, mas se ela quiser, é livre para ter a fé dela; então ela diz que quer receber a Imagem do Kannon de Biombo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se o marido tem esse grau de compreensão, pode entregar.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 19,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dar a Imagem do Kannon de Biombo a Outros\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Dar a Imagem do Kannon de Biombo a Outros\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dar a Imagem do Kannon de Biombo a Outros\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"O que acha de enviar o Biombo para outras pessoas?\"\n\n**Orientação de Meishu-Sama**\n\"Enviar, quer dizer, pelo correio?\"\n\n\n**Pergunta do Fiel**\n\"Não, digo dar para alguém...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Mas não pode empurrar.\n\nNão pode ser algo como quem recebe dizer: 'O que é isso? É um incômodo, mas já que trouxe, vou aceitar'.\"\n\n\n**Pergunta do Fiel**\n\"Ao dar de presente, os antepassados não sofrerão?\"\n\n**Orientação de Meishu-Sama**\n\"Não acontece nada disso.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 23,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Conteúdo das Palavras de Luz (Zengen Sanji)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Conteúdo das Palavras de Luz (Zengen Sanji)\" (11 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Conteúdo das Palavras de Luz (Zengen Sanji)\"** (11 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Peço por favor uma explicação detalhada sobre as Palavras de Luz (*Zengen Sanji*).\"\n\n\n**Orientação de Meishu-Sama**\n\"É o Sutra de Kannon condensado. Como o nome diz.\n\nÉ a recitação das partes boas do Sutra de Kannon, feito para ser recitado em cerca de cinco minutos.\n\nÉ o louvor a Kannon e o estado do Mundo de Miroku (*567*).\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 25,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado das Palavras de Luz (Zengen Sanji)\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Significado das Palavras de Luz (Zengen Sanji)\" (18 de agosto de 1948)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Significado das Palavras de Luz (Zengen Sanji)\"** (18 de agosto de 1948)\n\n\"As Palavras de Luz (*Zengen Sanji*) são o Sutra de Kannon condensado.\n\nEste sutra foi escrito originalmente em Sânscrito, a língua da Índia, e adequava-se à vida dos indianos de dois mil e centenas de anos atrás.\n\nPorém, se os japoneses de hoje ficassem recitando um sutra tão longo, chegariam atrasados na empresa e seriam demitidos.\n\nO método deve ser adequado à era moderna.\n\nPor isso fiz as Palavras de Luz.\n\nAliás, as cerimônias japonesas seguiam a forma Xintoísta (*Kami*) desde a antiguidade.\n\nO Budismo entrou há mil e trezentos anos, mas antes disso tudo era forma Xintoísta, e originalmente eram Orações (*Norito*).\n\nAs Palavras de Luz são os pontos bons do Budismo colocados na forma Xintoísta.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Força do Espírito da Palavra (Kototama)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Força do Espírito da Palavra (Kototama)\" (1950)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Grande Força do Espírito da Palavra (Kototama)\"** (1950)\n\n\"Frequentemente, a Oração (*Norito*) ou as Palavras de Luz (*Zengen Sanji*) produzem efeitos grandiosos não apenas contra o sofrimento da doença, mas contra diversos sofrimentos.\n\nAcham isso estranho, mas há uma razão legítima para isso, então escreverei a respeito.\n\nEsta é exatamente a grande força do Espírito da Palavra (*Kototama*); no Mundo Espiritual, ressoa o Grande Mundo do Espírito da Palavra, ou seja, o Espírito da Palavra dos setenta e cinco sons.\n\nPorém, esta é uma voz sem som que preenche o Mundo Espiritual e não é percebida pelo ouvido humano.\n\nNo entanto, o espírito da palavra emitido pelo ser humano influencia grandemente esse Grande Espírito da Palavra.\n\nClaro, o espírito da palavra correto diminui a impureza do Mundo Espiritual, mas, ao contrário, o espírito da palavra maligno aumenta a impureza.\n\nPor que isso acontece? Depende da ordem de disposição dos espíritos da palavra dos setenta e cinco sons, e a base disso é se é bom ou mau.\n\nOu seja, o espírito da palavra do bem são as palavras belas e elegantes, e palavras belas e elegantes são aquelas em que a forma de soletrar cada palavra está em conformidade com a Verdade, o Bem e o Belo.\n\nAcima de tudo, isso soa agradável também ao ouvido humano; e por que soa agradável? Porque penetra até a Alma (*Tamashii*), que é a fonte da consciência humana.\n\nNo entanto, o espírito da palavra do mal não penetra na Alma, alcançando apenas o âmbito do Coração (*Kokoro*) que a envolve.\n\n\nAqui, deve-se compreender ainda mais a fundo.\n\nSignifica que, como o Espírito Guardião Secundário (*Fukushugoshin*) que eu sempre menciono, ou seja, o espírito animal, encosta limitando-se ao âmbito do Coração,\n\nquanto mais densa for a nuvem do Coração, mais a capacidade do Espírito Guardião Secundário é fortalecida.\n\nMas isso é traiçoeiro, pois como bloqueia constantemente a luz da Alma, que é a consciência, a pessoa torna-se alguém que gosta do mal.\n\nOcorre que o espírito da palavra do mal soa agradável ao Espírito Guardião Secundário, e os fatos provam isso muito bem.\n\nGostar de boas conversas é, como dito acima, porque soa agradável à Alma, e gostar de palavras ruins é porque o Espírito Guardião Secundário se alegra e lhe soa agradável.\n\nPor exemplo, se nós ouvíssemos vilões conversando sobre maldades, seria um desconforto insuportável, mas os vilões sentem prazer.\n\n\nPela razão acima, como o espírito da palavra do bem ressoa na Alma, a luz da Alma aumenta,\n\ne com isso as nuvens do Coração diminuem e o Espírito Guardião Secundário se encolhe.\n\nPorque se encolhe, deixa de gostar do mal.\n\nSendo assim, através das Palavras de Luz, o Espírito Guardião Secundário que atormentava o ser humano se encolhe ou se afasta,\n\ne como as nuvens do Coração também diminuem, a pessoa é libertada do sofrimento.\n\n\nVendo por isso, compreende-se o quanto o espírito da palavra das Palavras de Luz é o extremo da bondade e beleza e, ao mesmo tempo,\n\nassim que se entoam as Palavras de Luz, o Mundo Espiritual ao redor purifica-se grandemente.\n\nEspecialmente, há mais um ponto importante.\n\nÉ que a pureza ou impureza do espírito do ser humano que emite o espírito da palavra tem grande relação.\n\nOu seja, quanto mais pura a Alma da pessoa, mais a grande força do espírito da palavra é demonstrada.\n\nIsso porque a hierarquia espiritual é superior.\n\nEspecialmente no caso de enfrentar um Deus Dragão (*Ryujin*), como o Deus Dragão é muito forte, dificilmente o Deus Dragão se submeterá a menos que seja uma Alma bastante elevada; sobre isso há a seguinte história.\n\n\nAntigamente, um asceta da Seita Nichiren dizia: 'Eu quero cultuar o Deus Dragão, mas tenho medo e não consigo cultuá-lo.\n\nIsso porque o Deus Dragão se enfurece facilmente e, se houver a mínima falha, não se sabe o que ele fará'.\n\nNo entanto, se for um fiel da nossa Igreja, a maioria dos Deuses Dragões não consegue se opor.\n\nE, dentre os Deuses Dragões, quem possui o nível mais elevado e detém o poder absoluto é o meu Deus Guardião, o Dragão Dourado de Izunome (*Izunome no Kinryu*).\n\nÉ claro que nem mesmo o Dragão Vermelho, que é a essência de Satanás, consegue enfrentá-lo; isso fica claro pelo fato de que, quando lutaram no céu do Lago Biwa há mais de vinte anos, o Dragão Vermelho foi derrotado e fugiu (isso está explicado detalhadamente em 'Histórias de Milagres').\n\nPortanto, os fiéis devem sempre polir a Alma, aprimorar o espírito da palavra e empenhar-se em ser pessoas de Alma elevada.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Oração Amatsu e as Palavras de Luz na Ministração de Johrei\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Oração Amatsu e as Palavras de Luz na Ministração de Johrei\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Oração Amatsu e as Palavras de Luz na Ministração de Johrei\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Eu entoava a Oração Amatsu (*Amatsu Norito*) tanto ao ministrar Johrei na Igreja quanto em casa, mas\n\nouvi dizer que é um grande erro... que seria algo desrespeitoso a Deus...\"\n\n**Orientação de Meishu-Sama**\n\"Não é que seja um erro. Isso depende das circunstâncias.\n\nSuponha que muitas pessoas venham receber Johrei.\n\nNessa hora, não precisa fazer tão polidamente.\n\nComo toma tempo, nessa hora pode dizer 'Kannagara Tamachihaemase' ou apenas orar em silêncio.\n\nQuando vêm intelectuais ou pessoas assim... não precisa fazer estilo 'Deus' um por um.\n\nMas também não se deve fazer muita distinção.\"\n\n\n**Pergunta do Fiel**\n\"No caso de ser espiritual, posso fazer assim?\"\n\n**Orientação de Meishu-Sama**\n\"Espiritual, quer dizer, raposa.\n\nAquele sujeito tem muito medo da Oração Amatsu.\n\nAs Palavras de Luz (*Zengen Sanji*) são mais suaves, então os antepassados gostam muito.\n\nEssa distinção é difícil de entender.\n\nFazer seres humanos ouvirem é muito bom.\n\nPois eles se purificam.\"\n\n\n**Pergunta do Fiel**\n\"Dizem que se entoar a Oração Amatsu para um ser humano, o ser humano fica acima [de Deus]?\"\n\n**Orientação de Meishu-Sama**\n\"É a pessoa que julga assim; está errado.\n\nSe fosse assim, poderia fazer quantas vezes quisesse para a raposa.\n\nEntão a raposa ficaria acima? Não existe isso.\"\n\n\n**Pergunta do Fiel**\n\"Para espíritos animais, dirige-se ao Grande Deus do Mundo Oculto (*Kakuriyo no Okami*)...\"\n\n**Orientação de Meishu-Sama**\n\"Não é bem assim.\n\nEspíritos animais estão fora do alvo.\n\nEspíritos mortos, sim... de humanos.\n\nIsso tem significado.\n\nNunca é ruim, mas não é necessário.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Pertinência de Entoar as Palavras de Luz para a Imagem ou Escultura de Kannon Antes de Consagrar a Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Pertinência de Entoar as Palavras de Luz para a Imagem ou Escultura de Kannon Antes de Consagrar a Imagem Divina\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Pertinência de Entoar as Palavras de Luz para a Imagem ou Escultura de Kannon Antes de Consagrar a Imagem Divina\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"É uma pessoa que não ingressou na fé, mas sente muita gratidão por tudo;\n\npergunta se pode entoar as Palavras de Luz (*Zengen Sanji*) voltada para uma imagem ou escultura de Kannon,\n\npois é uma pessoa que está em muita dificuldade e não pode consagrar *Komyo Nyorai* de imediato.\"\n\n\n**Orientação de Meishu-Sama**\n\"Bem... pode. Em troca, claro, permite-se com o sentido de ter algo para orar até que consagre *Komyo Nyorai*.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que os Clientes Pararam de Vir ao Entoar as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que os Clientes Pararam de Vir ao Entoar as Palavras de Luz\" (21 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que os Clientes Pararam de Vir ao Entoar as Palavras de Luz\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel que é barbeiro, quando entoa as Palavras de Luz (*Zengen Sanji*) para a Imagem Divina, os clientes param de vir.\n\nUma pessoa que tem clarividência viu e disse que, ao entoar as Palavras de Luz, incontáveis mortos se reúnem e bloqueiam o caminho, por isso os clientes não conseguem entrar.\n\nEntão, toda vez que os clientes param de vir, ele abre a porta e ministra Johrei, e os clientes aparecem.\n\nMas isso causa uma impressão estranha aos outros; o que ele deve fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é verdade.\n\nPorém, embora sejam mortos, só vêm aqueles que têm alguma afinidade.\n\nE quando terminarem de vir, isso acaba.\n\nDe fato, os espíritos ficam muito felizes com as Palavras de Luz e afins.\n\nEles vêm ouvir com toda a atenção.\n\nE quando são salvos, os espíritos salvos agradecem, e então acontece algo grandioso.\n\nPor isso, vai prosperar. Continue assim mesmo.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz Colocadas no Caixão Restaram\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz Colocadas no Caixão Restaram\" (23 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Palavras de Luz Colocadas no Caixão Restaram\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um membro faleceu recentemente e, ao colocar as Palavras de Luz (*Zengen Sanji*) e outros itens no caixão e cremá-lo, apenas as Palavras de Luz restaram levemente chamuscadas;\n\ncomo devemos interpretar isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi um aviso de que não precisava colocar.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 19,
    "pub_idx": 31,
    "title_ptbr": "Relato de Experiência: Espinha de Peixe Sai com a Oração",
    "publication_title_ptbr": "Relato de Experiência: Espinha de Peixe Sai com a Oração (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Espinha de Peixe Sai com a Oração** (*Tijou Tengoku* nº 4, Publicado em 25 de maio de 1949)\n\nCidade de Nagoya, Distrito Nishi - K.T. (18 anos, masculino)\n\n\"Eu recebi o Ohikari em 1945 e, desde então até hoje, eu e meus pais vivemos dias de gratidão.\n\nNo jantar do dia 9 de novembro do ano passado, comi peixe 'sanma' e a espinha ficou presa na garganta, causando-me muito sofrimento;\n\nminha mãe, ao saber disso, disse que ministraria Johrei imediatamente e,\n\nao recitar as Palavras de Luz (*Zengen Sanji*) duas vezes diante de *Komyo Nyorai*, a espinha que estava presa saiu imediatamente.\n\nMais uma vez surpreso com a grandeza do Poder e com um sentimento de imensa gratidão brotando em meu coração,\n\nagradeço novamente. Muito obrigado.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 32,
    "title_ptbr": "Sobre os Termos das Palavras de Luz",
    "publication_title_ptbr": "Sobre os Termos das Palavras de Luz",
    "content_ptbr": "Sobre os Termos das Palavras de Luz"
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 33,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daisen Sekai e Sanzen Sekai\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Daisen Sekai e Sanzen Sekai\" (1 de janeiro de 1951)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Daisen Sekai e Sanzen Sekai\"** (Publicado em 1 de janeiro de 1951)\n\n\"Dentro da Oração (*Norito*) da nossa Igreja, existem as palavras 'Daisen Sanzen Sekai' (Grande Milhar e Três Milhares de Mundos); como no Budismo é o contrário, 'Sanzen Daisen Sekai', muitas vezes as pessoas estranham o porquê, então explicarei aqui.\n\nPrimeiro, interpretando o significado de ambos através dos caracteres (kanji):\n\nO caractere 'Dai' (Grande) de 'Daisen Sekai' significa o universo inteiro.\n\n'Dai' significa infinito, em outras palavras, todo o grande universo.\n\nAlém disso, como o caractere 'Dai' (大) é formado por cinco traços (na contagem esotérica/espiritual), o cinco é Fogo, Fogo é Espírito, Espírito é Céu, portanto, o Céu deve estar em cima.\n\nPor outro lado, 'Sanzen Sekai' (Três Milhares de Mundos) refere-se aos três mundos: Divino, Astral e Material; 'Daisen Sekai' é o nome dado a isso separado em três, e o número três é Água, e Água é o Corpo (Matéria).\n\nTambém do ponto de vista dos caracteres, 'Dai' (大) lidera o caractere 'Ichi' (Um - 一), portanto é o começo, e 'San' (Três - 三) situa-se após o dois, portanto, o correto é vir abaixo.\n\nTambém pela Lei do Espírito Precede a Matéria (*Reishu Taiju*), o Espírito deve estar em cima e o Corpo em baixo.\n\nOutra interpretação é: se 'Dai' é Fogo e 'San' é Água, 'Dai' é o Mundo do Dia e 'San' é o Mundo da Noite; como o Budismo é o ensinamento da Noite e da Lua, e até agora era o Mundo da Noite, estava certo o três estar em cima.\n\nSendo a nossa Igreja a religião do Mundo do Dia, 'Daisen Sanzen Sekai' é o verdadeiro.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 34,
    "title_ptbr": "Palestra de Meishu-Sama: \"Daisen Sanzen Sekai nas Palavras de Luz\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Daisen Sanzen Sekai nas Palavras de Luz\" (25 de agosto de 1953)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Daisen Sanzen Sekai nas Palavras de Luz\"** (25 de agosto de 1953)\n\n(Anúncio do Ensaio \"Fabricante de Vidro\")\n\n\"Em suma, a civilização até agora era, quase que totalmente, algo provisório.\n\nOu seja, uma imitação.\n\nPor isso, a medicina também parece que vai curar a doença, mas não cura.\n\nÉ porque é imitação.\n\nComo não tem a dureza do diamante, não consegue cortar o vidro; parece que corta, mas não corta; se fosse diamante verdadeiro, cortaria.\n\nÉ como isso, não havia o verdadeiro. Shakyamuni disse isso claramente.\n\nEle usou o termo 'Shinnyo' (Semelhança da Verdade); 'Shinnyo' não é a Verdade, mas 'como se fosse a Verdade'.\n\nEntão, se o diamante é a Verdade (*Shin*), o que é feito de vidro é 'como se fosse a Verdade'.\n\nAcho que ele usou uma expressão muito boa.\n\nNo Budismo dizem 'Jisso Shinnyo' (Realidade Semelhança da Verdade), mas isso é o inverso; 'Shinnyo Jisso' é o correto.\n\nOu seja, sai o que é 'como a Verdade', e depois sai a Realidade (*Jisso*).\n\nNo Budismo, geralmente está ao contrário.\n\nEu escrevi 'Daisen Sanzen Sekai' nas Palavras de Luz, mas nas escrituras budistas está 'Sanzen Daisen Sekai'.\n\nIsso é o contrário. O caractere 'Dai' (Grande - 大) escreve-se como 'Uma Pessoa' (Ichinin - 一人); ou seja, 'Uma Pessoa' é o 'Senhor' (*Shu*), este é a origem.\n\nE 'Sanzen' (Três Milhares) são os 'Três Mundos' (*Sangai*). Material, Astral e Divino, ou Céu, Terra e Homem; está dividido em três.\n\nNo início é Um, e o correto é que isso se divida em três.\n\nPortanto, colocar o três em cima é um erro.\n\nE Um é Sol e Três é Lua, Um é Fogo e Três é Água, portanto, 'Daisen Sanzen Sekai' é o verdadeiro.\n\nPor isso eu escrevi assim.\n\nNo entanto, ao verem isso, fazem perguntas ou têm dúvidas.\n\nOutro dia chegou uma carta de uma pessoa que não é fiel dizendo que 'Daisen Sanzen Sekai' está errado, que é um absurdo;\n\ncomo veem, todas as coisas até agora estavam ao contrário ou eram provisórias.\n\nPor isso Shakyamuni disse 'Mundo Saha (neste mundo) Provisório'.\n\nNo que li agora, a 'Doença' está incluída nos quatro sofrimentos de Nascer, Adoecer, Envelhecer e Morrer, e Shakyamuni disse que não havia jeito para os quatro sofrimentos.\n\nNo entanto, se isso for resolvido e, além disso, vivermos mais de cem anos, não entrará na categoria do que 'não tem jeito'.\n\nA doença, claro, pode ser eliminada. Isso não era possível no 'Shinnyo', mas é possível no 'Jisso'.\n\nFoi esse o sentido que escrevi. Nas outras invenções e descobertas também, houve muitas que prejudicaram o ser humano.\n\nIsso depende também do bem ou mal de quem usa, mas a bomba atômica, que disseram ser uma invenção maravilhosa, é aquela terrível máquina de matar.\n\nPor coisas assim, estava ao contrário.\n\nO mais importante nisso é a vida humana, por isso coloco a força principal nisso como base.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Daisen Sanzen Sekai\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre Daisen Sanzen Sekai\" (2 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Daisen Sanzen Sekai\"** (2 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Peço uma explicação sobre Daisen Sanzen Sekai.\"\n\n\n**Orientação de Meishu-Sama**\n\"Sanzen Sekai (Três Milhares de Mundos) refere-se ao Divino, Astral e Material... Mundo Divino, Mundo Búdico e Mundo Material; chama-se isso de Três Milhares de Mundos.\n\n'Espíritos dos Três Mundos' (*Sankai Banrei*) refere-se a isso.\n\nDaisen Sekai é o termo para o todo dos Três Milhares de Mundos, a denominação abrangente.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Jippo Sekai\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Jippo Sekai\" (10 de janeiro de 1951)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Significado de Jippo Sekai\"** (10 de janeiro de 1951)\n\n\"Nos sutras existe a expressão 'Jin Jippo Sekai' (Esgotar os Dez Mundos/Direções); como deve haver muitos que querem saber o significado, escreverei a respeito.\n\nChama-se de Oito Direções (*Happo*) o Leste, Oeste, Sul, Norte e os intervalos Nordeste, Sudoeste, Noroeste e Sudeste; adicionando a essas as duas direções de Céu e Terra, chama-se Mundo das Dez Direções (*Jippo Sekai*).\n\nOu seja, refere-se às direções tendo a Terra como centro.\n\nSobre isso, lembro-me que o feriado de 1º de janeiro na era do sistema imperial era chamado de 'Shihohai' (Adoração das Quatro Direções), mas isso não é perfeito.\n\nO correto seria adicionar o Céu e a Terra e chamar de 'Rikugohai' (Adoração das Seis Direções/Cosmos).\n\nÉ estranho que tenham chamado de 'Shihohai', parecendo não ter percebido esse significado.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Jippo e Shichido Garan\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Jippo e Shichido Garan\" (22 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Jippo e Shichido Garan\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O significado de 'Jippo' em 'Jippo Sekai' e 'Shichido' em 'Shichido Garan' nas Palavras de Luz (*Zengen Sanji*).\"\n\n\n**Orientação de Meishu-Sama**\n\"Diz-se 'Jin Jippo Sekai' (Esgotar o Mundo das Dez Direções) referindo-se ao universo.\n\nLeste, Oeste, Sul, Norte, Nordeste, Sudoeste, Sudeste, Noroeste; na verdade são oito direções, mas com Céu e Terra tornam-se dez direções. 'Jin' (Esgotar) significa terminar ou exaurir.\n\nQuanto a 'Shichido Garan' (Sete Salões do Templo), quando construíram o Paraíso da Terra Pura na Índia... a cidade do Paraíso chama-se Tosotsuten, e fizeram um modelo disso na terra.\n\nChama-se 'Sete Salões e Garan', mas construíram sete salões.\n\nNo Templo Horyuji e outros, construíram sete, como o Pagode de Cinco Andares, o Salão Dourado (*Kondo*), etc.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado de San-doku e Go-joku\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado de San-doku e Go-joku\" (Maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado de San-doku e Go-joku\"** (Maio de 1949)\n\n**Pergunta do Fiel**\n\"O significado de 'San-doku' (Três Venenos) e 'Go-joku' (Cinco Impurezas) nas Palavras de Luz, e se existe algum método para extinguí-los.\"\n\n\n**Orientação de Meishu-Sama**\n\"'San-doku' e 'Go-joku' são termos budistas.\n\n'San-doku' são Ganância (*Don*), Ira (*Shin*) e Ignorância (*Chi*). 'Go-joku' são caracteres complicados e difíceis de lembrar, eu não me lembro, mas de qualquer forma, representam tipos de pecados e máculas.\n\nPortanto, 'San-doku, Go-joku' é uma classificação dos pecados e máculas humanos.\n\nE o método para extinguí-los é fazer o bem.\n\nSe for extinguí-los sem fazer o bem, sofre-se.\n\nNo entanto, esse método de sofrer dá muito trabalho e tem pouco efeito.\n\nPor outro lado, o método de fazer o bem alegra e traz respeito das pessoas, e o pecado desaparece muito rápido.\n\nIsso é a Fé. Portanto, receber as aulas de iniciação e ingressar na fé é aprender o método de extinguir as máculas e saber como praticá-lo.\n\nEntão, apenas receber as aulas de iniciação... bem, é muito melhor do que não receber, mas\n\nnão é suficiente apenas isso para remover verdadeiramente os pecados e máculas...\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma Rasetsu e Yasha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma Rasetsu e Yasha\" (Janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma Rasetsu e Yasha\"** (Início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine sobre 'San-doku e Go-joku', 'Tenma Rasetsu' e 'Yasha'.\"\n\n\n**Orientação de Meishu-Sama**\n\"'San-doku' (Três Venenos) chama-se Ganância, Ira e Ignorância; 'Go-joku' (Cinco Impurezas) também é, em suma, uma classificação de pecados e máculas.\n\n'Tenma Rasetsu' é termo budista; 'Tenma' chama-se Rei Demônio do Céu, Deus Maligno ou Diabo.\n\n'Rasetsu' é algo como um ogro (*Oni*).\n\n'Yasha' significa demônio fêmea; desde a antiguidade diz-se 'Por fora como Bodhisattva, por dentro como Yasha'.\n\nRefere-se a uma mulher como um ogro.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma, Rasetsu e Yasha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma, Rasetsu e Yasha\" (1 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Significado de San-doku, Go-joku, Tenma, Rasetsu e Yasha\"** (1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que ensine o significado de San-doku, Go-joku, Tenma, Rasetsu e Yasha.\"\n\n\n**Orientação de Meishu-Sama**\n\"'San-doku' (Três Venenos) são Ganância, Ira e Ignorância. 'Go-joku' (Cinco Impurezas) são *Kojoku* (Impureza da Era/Tempo), *Bonnojoku* (Impureza das Paixões Mundanas), *Shujojoku* (Impureza dos Seres/Maldade das pessoas), *Kenjoku* (Ter visões erradas/malignas) e *Myojoku* (Encurtamento da vida).\n\nOu seja, ambos significam pecados e máculas.\n\n'Tenma' é Rei Demônio do Céu, Deus Maligno, Diabo. 'Rasetsu' é Ogro Maligno.\n\n'Yasha' é demônio fêmea; em suma, são vários adjetivos para demônios.\""
  }
]