[
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Suicidas no Mundo Espiritual são Salvos pela Fé da Família\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Suicidas no Mundo Espiritual são Salvos pela Fé da Família\" (1 de novembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Suicidas no Mundo Espiritual são Salvos pela Fé da Família\"** (1 de novembro de 1952)\n\n**Pergunta do Fiel**\n\"Recebi a Imagem Sagrada durante o Culto Mensal de outubro; nessa ocasião, pude ver pessoas com facilidade para receber espíritos, e cerca de quatro espíritos se manifestaram.\n\nNaquele momento, dizendo ser Kannon de Mil Braços (*Senju Kannon*), dirigiram-se à Imagem Sagrada e expressaram seus agradecimentos diários.\"\n\n**Orientação de Meishu-Sama**\n\"Ele disse que era o Kannon de Mil Braços?\n\nMesmo dizendo Kannon de Mil Braços, existem muitos.\n\nOu seja, existe o Kannon de Mil Braços da Origem e os Kannon de Mil Braços dos ramos.\n\nEsse é um dos ramos.\"\n\n\n**Pergunta do Fiel**\n\"Além desse, manifestaram-se, um após o outro, oito espíritos, incluindo um que morreu de hemorragia cerebral, e outros que morreram antigamente por cianeto de potássio ou facadas;\n\nconforme consta nos Ensinamentos de Meishu-Sama, pude ver claramente que aqueles que cometeram suicídio sofrem muito no Mundo Espiritual.\n\nO fato de conseguirem sair em poucos anos deve-se ao fato de a família estar praticando a fé com fervor?\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo. Você também está incluído nisso.\n\nEmbora se diga 'antepassados', a própria pessoa nasceu como antepassado, então foi você quem fez isso naquela época.\""
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 6,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Acúmulo de Virtudes pela Família Enlutada Encurta o Período de Prisão à Terra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Acúmulo de Virtudes pela Família Enlutada Encurta o Período de Prisão à Terra\" (Agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Acúmulo de Virtudes pela Família Enlutada Encurta o Período de Prisão à Terra\"** (Publicado em 21 de agosto de 1949)\n\n**Caso de matar e enterrar um bebê**\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha, da casa dos meus pais, enlouqueceu e morreu pouco tempo depois;\n\nantes de enlouquecer, ela teve um filho ilegítimo, matou-o e enterrou-o no jardim para esconder (foi desenterrado depois).\n\nTalvez por causa disso, o filho mais velho da casa dos meus pais morreu, e a filha mais velha que se casou também morreu.\n\nDesejo consagrar a imagem de *Komyo Nyorai*, mas minha irmã mais nova, que está na casa dos pais, opõe-se fortemente a Kannon, o que me deixa em apuros. Peço vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, se ao menos uma pessoa dessa casa entrar nesta fé, acumular virtudes e consagrar a imagem de *Komyo Nyorai*, melhorará gradualmente.\n\nIsso é, de fato, uma maldição.\n\nMesmo que o corpo tenha sido desenterrado, o espírito tornou-se um espírito preso à terra (*Jibaku no Rei*), permanecendo ali por muito tempo e causando maldições.\n\nComo é muito solitário ficar sozinho, ele traz pessoas para o seu lugar por desejar amigos; é por isso que morrem.\n\nAtravés da Luz, a iluminação (*Jobutsu*) do espírito preso à terra torna-se mais rápida.\n\nBasta que ele alcance a iluminação.\n\nDiz-se que um espírito preso à terra permanece naquele local por trinta anos...\"\n\n\n**Comentário do Fiel**\n\"Completaram-se exatamente trinta anos.\"\n\n**Orientação de Meishu-Sama**\n\"Então, falando pelo princípio, já está quase na hora de se afastar...\n\nPorém, depende também do apego desse espírito.\n\nAlém disso, casos como este são longos; como matou uma pessoa, sofre por muito tempo devido a esse pecado.\n\nMas se oferecerem cultos a esse espírito frequentemente, ou se os descendentes acumularem virtudes, esse período se torna mais rápido.\n\nSe alguém como eu for até lá, resolve-se de uma vez, através da Luz...\""
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por Espíritos das Famílias Hojo e Date\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão por Espíritos das Famílias Hojo e Date\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por Espíritos das Famílias Hojo e Date\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel que, em 2 de julho, atendeu ao pedido de um espírito que encostou pedindo para cultuar as mortuárias das famílias Hojo e Date;\n\nhá alguns dias, entrei novamente em estado de possessão espiritual e pediram para visitar o túmulo da família Hojo; devo executar isso?\n\nQuanto às mortuárias, estou cultuando 'Espírito de Gerações da Família Hojo' e 'Espírito de Gerações da Família Date' juntos no oratório de minha casa.\n\nQuando recebi o ensinamento desta vez, em 28 de setembro, entrei em estado de possessão; vi cobras no quarto e, depois de voltar ao normal, disse que uma cobra havia se enrolado no meu corpo e foi doloroso.\n\nHaverá alguma relação com o espírito da família Hojo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida são espíritos das famílias Hojo e Date; devido ao forte apego, tornaram-se cobras e, querendo ser salvos, enrolaram-se em você.\n\nTalvez esses sejam os principais da família Hojo e Date.\n\nAo ajudar as pessoas através da fé, eles serão gradualmente salvos.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "A Fé dos Descendentes Salva os Antepassados 2",
    "publication_title_ptbr": "A Fé dos Descendentes Salva os Antepassados 2",
    "content_ptbr": "A Fé dos Descendentes Salva os Antepassados 2"
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito da Mãe Alegrou-se com o Ingresso da Filha na Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito da Mãe Alegrou-se com o Ingresso da Filha na Fé\" (8 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito da Mãe Alegrou-se com o Ingresso da Filha na Fé\"** (8 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"A mãe de uma fiel relacionada a mim, chamada I.T. (23 anos), faleceu de doença há mais de dez anos, deixando a filha pequena.\n\nAo indagar sobre o estado da mãe através de um certo médium, ela disse: 'Estou sempre preocupada com a criança'.\n\nDepois que a filha, já adulta, ingressou na fé, consagrou a imagem de *Komyo Nyorai* e passou a dedicar-se ao Johrei, consultamos novamente através do médium recentemente, e a mãe chorou de alegria.\n\nNessa ocasião, a mãe disse coisas como: 'Se houver alguma mudança em sua vida, avisarei em sonho', ou\n\n'Este ano não conseguirei realizar nem um terço do que pretendo',\n\nou 'O ano que vem será maravilhoso'.\n\nComo são palavras do espírito de uma pessoa comum, fico em dúvida, mas podemos acreditar totalmente nisso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Geralmente pode acreditar. Não diria totalmente, mas como não há pontos errados, pode acreditar no geral.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Luz Vista Juntamente com um Pequeno Som\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Luz Vista Juntamente com um Pequeno Som\" (19 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Luz Vista Juntamente com um Pequeno Som\"** (19 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Meu pai K (53 anos), com ciática, recebeu as aulas de iniciação (*Kyoshu*) no dia 11 deste mês; naquela noite, ao ir para a cama, por volta da meia-noite e quarenta, viu uma luz de cor intermediária entre ouro e prata, com cerca de 40 centímetros de diâmetro, acima da cabeça, acompanhada de um som como o de girar um interruptor elétrico.\n\nEm seguida, no dia 14, ele foi ao centro de difusão para orar.\n\nNa manhã seguinte, por volta das 5 horas, ouviu um som semelhante e viu uma luz como a anterior, de cerca de 20 centímetros de diâmetro, que desceu cerca de um *shaku* (30cm) e desapareceu. Haveria algum significado nisso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um Deus. Não é um Deus de posição tão alta.\n\nÉ um Deus protegendo, ou um antepassado que obteve divindade, avisando com alegria.\n\nQuando os espíritos viajam pelo espaço, tornam-se bolas.\n\nSe tem luz, é porque obteve divindade.\n\nOs de humanos são vagos e difusos.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Após o Ingresso na Fé, Bola de Fogo Cai Fazendo Barulho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Após o Ingresso na Fé, Bola de Fogo Cai Fazendo Barulho\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Após o Ingresso na Fé, Bola de Fogo Cai Fazendo Barulho\"**\n\n**Pergunta do Fiel**\n\"Certa noite, cerca de uma semana após a esposa do meu irmão mais velho ingressar na fé, e pouco depois de o irmão mais novo (segundo filho), que não é fiel, ter ido para a cama, um flash de uma bola de fogo azul de cerca de 18 centímetros de diâmetro brilhou com um som de 'puf' na porta de correr (*fusuma*), a cerca de 1,8 metros à frente do oratório (*Butsudan*);\n\nao desaparecer, caiu de dentro dela algo como uma bola de fogo que parecia ser o núcleo, de cerca de 3 centímetros, mas nada mais aconteceu de diferente em relação a isso.\n\nA mãe e o irmão (terceiro filho), que descansavam no quarto ao lado, também viram essa bola de fogo no mesmo estado, mas o casal do filho mais velho, que descansava no mesmo quarto ao lado, não percebeu nada, e disseram que esse dia não era dia de Buda nem nada especial. Haveria algum significado espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um antepassado que se tornou um Dragão de Fogo (*Karyu*); como ela ingressou na fé, ele veio celebrar.\n\nDragões de Fogo frequentemente agem como trovões.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ameixeiras Florescem no Dia 18 (Após Ingresso na Fé)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ameixeiras Florescem no Dia 18 (Após Ingresso na Fé)\" (15 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ameixeiras Florescem no Dia 18 (Após Ingresso na Fé)\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel que ingressou na fé em 16 de novembro do ano passado.\n\nO motivo foi que eu sofria de várias doenças há cerca de meio ano, a ponto de os médicos desistirem, mas melhorei visivelmente com o Johrei.\n\nNo entanto, no dia 18, dois dias após o ingresso na fé, desabrochou uma flor de ameixeira vermelha na ameixeira do jardim e, depois, em 18 de dezembro, desabrochou uma flor de ameixeira branca em outra ameixeira.\n\nO que significa o fato de florescer apenas uma flor, duas vezes, e justamente no dia de Kannon (dia 18)? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual, os antepassados estão felizes e celebrando.\n\nEles pensaram em várias formas e fizeram as flores de ameixeira desabrochar.\n\nÀs vezes, ouve-se o canto do rouxinol mesmo sem haver nada.\n\nÉ misterioso que o vermelho tenha florescido primeiro, uma flor em novembro.\n\nA ordem das cores vermelhas... Celebraram muito. Coisas boas acontecerão em breve.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ouvindo Sons Estranhos no Oratório Antes de Ingressar na Fé\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ouvindo Sons Estranhos no Oratório Antes de Ingressar na Fé\" (28 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ouvindo Sons Estranhos no Oratório Antes de Ingressar na Fé\"** (28 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Todos os anos, de 13 a 15 de agosto (Obon), ouvia-se no oratório (*Butsudan*) um som como o canto de uma cigarra ('jii-jii'), que não parava mesmo tocando ou falando;\n\nmas desde que passei a me dedicar a este Caminho e consagrei a imagem de *Komyo Nyorai* e o Kannon de Biombo, neste Obon deste ano, embora eu tenha feito várias oferendas aos antepassados na minha terra natal, não se ouviu som algum como antes.\n\nOcorreu coisa semelhante em outras casas que ingressaram na fé. Qual seria a razão? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados queriam avisar algo. Por isso faziam esse som.\n\nComo você entrou na fé, eles ficaram satisfeitos, então não houve mais necessidade disso.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Purificação ao Realizar Sessão de Aprimoramento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Purificação ao Realizar Sessão de Aprimoramento\" (21 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Purificação ao Realizar Sessão de Aprimoramento\"** (21 de abril de 1950)\n\n**Possessão de espírito que quer ser salvo**\n\n**Pergunta do Fiel**\n\"A fiel chamada H.T. (51 anos, viúva) realizou uma sessão de aprimoramento (*Kyoshukai*) organizada por ela mesma em 10 de maio do ano passado.\n\nDesde aquela noite ela teve purificação e saiu da cama em meados de julho, mas na noite de 20 de novembro vieram tremores, o baixo ventre inchou e o apetite não progrediu;\n\ndesde então até o presente, ocorrem tremores cerca de uma ou duas vezes por semana e, ultimamente, sente dores na região da pleura, havendo momentos em que a respiração para temporariamente.\n\nQuando ministro Johrei por cerca de uma hora, ela tem suores noturnos a noite toda.\n\nDurante o Johrei, há casos em que a dor para e casos de dor intensa.\n\nMinistro Johrei cerca de duas vezes ao dia.\n\nDuas filhas morreram de tuberculose pulmonar e tuberculose intestinal, e dói no local da doença das filhas. Haveria alguma relação?\n\nAlém disso, ela sente saudades da casa onde nasceu e, quando volta para a casa dos pais (Família Kuriyama), o apetite melhora e sente-se bem fisicamente.\n\nTanto a casa dos pais quanto a casa dela consagraram o Kannon de Biombo.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao realizar a sessão de aprimoramento, o espírito soube que seria salvo e encostou querendo ser salvo logo.\n\nEle quer ir para a casa onde nasceu, mas não consegue.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados são Salvos Quando os Descendentes Recebem o Ohikari\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados são Salvos Quando os Descendentes Recebem o Ohikari\" (8 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados são Salvos Quando os Descendentes Recebem o Ohikari\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Aconteceu o seguinte.\n\nUma senhora que recebeu a Luz Divina (*Ohikari*) outro dia em Beppu, desde então cultuava os antepassados de todo o coração;\n\ncerca de um mês depois, certo dia, enquanto recitava sutras, um espírito incorporou.\n\nNesse momento, o marido subiu do andar de baixo e, ao inquirir imediatamente,\n\nera a mãe, que disse: 'Até agora nós não éramos cultuados devidamente e éramos como mendigos no Mundo Espiritual, sofrendo muito.\n\nAgora estou realmente feliz por terem recebido esse precioso Amuleto (*Omamori*) e estarem fazendo os cultos corretamente.\n\nQuero que continuem cultuando sem se afastar deste Caminho', e partiu.\"\n\n\n**Orientação de Meishu-Sama**\n\"O antepassado encontrou o que procurava até agora. Deve ter ficado muito feliz. Pois não há nada mais alegre do que isso.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo pelo Recebimento do Ohikari pela Família\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo pelo Recebimento do Ohikari pela Família\" (28 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Morto em Guerra Salvo pelo Recebimento do Ohikari pela Família\"** (28 de abril de 1948)\n\n**Comentário do Fiel**\n\"Certo dia, ao ir à casa de um médium, o espírito do meu marido, que morreu na guerra, apareceu;\n\nele encenou o estado da chamada nominal às 22h do dia 23 de junho de 1945 e, no instante em que disse 'Presente!', caiu;\n\nele tateou três vezes a Luz (*Komyo*) que trazia no peito direito e morreu dizendo três vezes 'Entendi bem'. Agradeço profundamente a proteção.\n\nEle também me disse: 'Vá para a América e salve as pessoas com este Caminho'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Outro dia também, o espírito de um morto na guerra encostou em sua irmã; ele foi executado em tal dia, tal hora e tal minuto de 1947;\n\nna ocasião, quinze pessoas foram deitadas lado a lado e mortas sendo atropeladas por um rolo compressor.\n\nEle disse que apenas ele foi perdoado desta vez e pôde voltar ao Japão, mas\n\nensinou tudo sobre o momento da morte: 'ao meu lado estava fulano de tal idade, ao lado dele fulano de tal idade'.\n\nNormalmente, quem morre dessa forma torna-se um espírito preso à terra e não consegue sair do local,\n\nmas como a irmã dele recebeu o Amuleto (*Omamori*) no outono do ano passado, ele foi salvo por essa virtude.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Salvo e o Incenso\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Salvo e o Incenso\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Salvo e o Incenso\"**\n\n**Cheiro de incenso sobe do peito do paciente durante o Johrei**\n\n**Pergunta do Fiel**\n\"Um homem de 22 anos, paralisado de corpo inteiro há treze anos, tem ataques cinco ou seis vezes por dia; ministro Johrei há dois meses.\n\nO paciente e os familiares ingressaram na fé, e ele já consegue comer bem, mas\n\nem 2 de abril, durante o Johrei, algo como fumaça de incenso subiu da região direita do peito do paciente. O que isso significa?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito de paralisia (*Chubu*). Não deveria ocorrer paralisia aos 20 ou 30 anos.\n\nO fato de ter cinco ou seis ataques é por causa disso.\n\nA fumaça de incenso do Mundo Espiritual foi vista; às vezes sente-se um bom perfume, e mostraram isso porque o espírito foi salvo.\n\nO lugar onde está o espírito e o lugar onde está o incenso são diferentes.\n\nQuando o espírito é salvo, o incenso o alcança.\n\nQuando Deus vem, sente-se um bom perfume.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Materialização do Pensamento do Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Materialização do Pensamento do Espírito\" (18 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Materialização do Pensamento do Espírito\"** (18 de julho de 1949)\n\n**Caso em que letras apareceram à direita da foto do falecido**\n\n**Pergunta do Fiel**\n\"O dia 22 de junho passado marcou o terceiro ano de falecimento do meu filho mais velho, e o dia 13 é o aniversário de morte dos meus pais; quando limpei o vidro da foto na sala do oratório, havia quatro letras surgindo no lado direito do meu filho mais velho.\n\nAchando estranho, observei com atenção diariamente e, por volta do aniversário de morte, tornaram-se visíveis claramente; sem conseguir decifrar, pedi ao Instrutor Iwamatsu para ver no dia 29, e ficou esclarecido que era 'Chosei Waraku' (Longevity, Harmony, Joy).\n\nEssas letras começaram a clarear a partir do terceiro dia, 1º de julho, e em cerca de uma semana ficaram quase invisíveis. Peço ensinamento sobre este fenômeno.\"\n\n\n**Orientação de Meishu-Sama**\n\"O filho mais velho foi salvo no Mundo Espiritual e está grato.\n\nEle fez isso para fazer acreditar no Mundo Espiritual; quando o espírito pensa com força, materializa-se até certo ponto.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\" (25 de abril de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel K.I., que ingressou na fé em abril do ano passado e consagrou a Imagem Sagrada (*Goshintai*) em 25 de dezembro.\n\nPor volta das 9 da noite de 25 de fevereiro deste ano, vi uma bola de luz de cerca de 9 centímetros de diâmetro sobre o telhado da casa (sobre a Imagem Sagrada),\n\ne também vi cerca de dez bolas do tamanho de estrelas ao redor dessa bola de luz.\n\nAo mesmo tempo, quatro ou cinco vizinhos também viram claramente.\n\nOs familiares não deram muita importância, mas oito dias depois, em 6 de março, por volta das 8 da noite, foi vista novamente.\n\nDesta vez, diferente da anterior, eram apenas três luzes do tamanho de estrelas.\n\nEssas bolas de luz seriam Espíritos Divinos?\n\nOu seriam algum tipo de aviso?\n\nPeço encarecidamente que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso são espíritos salvos que vêm atraídos pela gratidão a *Komyo Nyorai*.\n\nBrilham porque são espíritos salvos; os grandes são os que obtiveram divindade, e os pequenos são espíritos humanos que acabaram de ser salvos.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\" (2)",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\" (8 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Habitantes do Mundo Espiritual são Salvos pela Consagração da Imagem Sagrada\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Na cerimônia de consagração (*Chinkon*) de *Dai Komyo Nyorai*...\"\n\n**Orientação de Meishu-Sama**\n\"Chinkon quer dizer?\"\n\n\n**Pergunta do Fiel**\n\"Refiro-me ao culto de entronização. Do lado direito do Pergaminho surgiram as letras 'Tatsumi' em branco e,\n\nquando terminou a Oração (*Norito*), disseram que foi salvo do 11º nível do Inferno para o 11º nível do Paraíso; é possível subir tão rápido assim?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, pode subir.\"\n\n\n**Pergunta do Fiel**\n\"Meu filho se chama 'Tatsumi'.\"\n\n**Orientação de Meishu-Sama**\n\"Ele avisou. Porque só com palavras não acreditam, não é?\n\nSalvar do Inferno é algo simples.\n\nCom uma única Oração (*Norito*), sobem rapidamente; eu salvei anteriormente um do Inferno do Lago de Sangue, e ao recitar o Norito uma vez, foi para o Paraíso.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Vendo Muitos Homens e Mulheres na Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Vendo Muitos Homens e Mulheres na Imagem Sagrada\" (15 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Vendo Muitos Homens e Mulheres na Imagem Sagrada\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"No dia 3 de novembro do ano passado, realizamos a consagração (*Mitama-shizume*) de *Dai Komyo Nyorai* em minha casa.\n\nExatamente no dia anterior, ao orar para o Pergaminho de *Komyo Nyorai*, tive a visão da figura do Grande Mestre (*Meishu-Sama*) escrevendo com um pincel grosso.\n\nDepois disso, ao orar para o Pergaminho na penumbra, vejo homens de aparência severa vestindo quimonos brancos e, às vezes, também mulheres.\n\n(Isso também é visto ao orar para Pergaminhos de outras casas). Qual seria a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual funciona assim.\n\nO Espírito Divino está refletido naquilo que o Grande Mestre escreveu.\n\nNo Mundo Espiritual também, aqueles que foram salvos por este Ensinamento se reúnem. É o Takamagahara (Alto da Planície Celestial) daquela casa...\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Luz da Vela e os Avisos Espirituais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Luz da Vela e os Avisos Espirituais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Luz da Vela e os Avisos Espirituais\"**\n\n**Pergunta do Fiel**\n\"Durante o culto a *Komyo Nyorai*, ouvem-se sons de batidas ('koto-koto') dentro do oratório e há anormalidade na luz da vela. Por favor, indique a razão.\"\n\n\n**Orientação de Meishu-Sama**\n\"O som ocorre porque os antepassados estão felizes.\n\nAo orar a Deus, às vezes ouve-se um som de estrondo ('doshin').\n\nÉ comum ser avisado através de sons.\n\nQuando Deus se anima, a vela tremula.\n\nÉ Deus avisando.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Sagrada\" (26 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito do Inferno Aparecendo na Imagem Sagrada\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"No início de setembro, durante o culto vespertino, vi algo redondo e preto, com cerca de um *shaku* (30cm) de diâmetro, nos dois caracteres 'Myo-Nyo' de *Komyo Nyorai*;\n\nenquanto era tomado por um pressentimento infausto, terminei de entoar a Oração do Céu (*Amatsu Norito*) e as Palavras de Luz (*Zengen Sanji*), e aquilo desapareceu completamente.\n\nEm meados de outubro, novamente durante o culto vespertino, vi algo como uma fumaça escura cobrindo todo o *Tokonoma* (alcova) da Imagem Sagrada;\n\nassustado, assim como da vez anterior, entoei duas vezes a Oração do Céu e as Palavras de Luz e, assim que terminei, desapareceu completamente.\n\nNas duas vezes, antes e depois, tive um pouco de purificação com minha esposa sobre questões de fé.\n\nSó eu vi isso, minha esposa não sabe. O que seria isso? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando espíritos do inferno vêm querendo ser salvos, há momentos em que são visíveis.\n\nNão se pode interpretar apenas com sentido ruim.\n\nA bola preta redonda é um espírito do inferno; vieram muitos, como nuvens.\n\nForam salvos pela Luz de *Komyo Nyorai* e pela Oração.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Balanço da Imagem Sagrada e a Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Balanço da Imagem Sagrada e a Cobra\" (1 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Balanço da Imagem Sagrada e a Cobra\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel da província de Ishikawa. Foi um acontecimento na noite de 18 de junho deste ano: enquanto eu entoava as Palavras de Luz e orava para a Imagem Sagrada, a Imagem moveu-se fazendo barulho ('gata-gata'), mesmo sem haver vento.\n\nAmanheceu enquanto eu pensava ser algo estranho.\n\nNa noite seguinte, por volta das 8 horas, enquanto orava, olhei de repente para cima e percebi que havia duas cobras *Aodaisho* (General Azul) de cerca de 4,5cm de diâmetro e 90 a 120cm de comprimento, sobre o prego onde a Imagem Sagrada está pendurada, com as cabeças cruzadas em X no centro do prego, olhando para baixo; assustado,\n\nterminei a oração rapidamente e desci para o quarto dos fundos; cerca de duas horas depois, fui ver e já não estavam lá.\n\nDesde então até hoje não mostraram sua figura, mas haveria algum significado nisso? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"São antepassados que se tornaram cobras e vieram agradecer felizes.\n\nNa verdade, o correto seria virem para o *Tokonoma* (parte inferior), mas como as pessoas teriam medo, vieram em outro lugar.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cobra Delirante de Alegria com a Consagração da Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cobra Delirante de Alegria com a Consagração da Imagem Sagrada\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cobra Delirante de Alegria com a Consagração da Imagem Sagrada\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é da seita Jodo Shinshu, mas quando minha filha adoeceu, recebemos uma graça especial, ingressamos na fé e consagramos a Imagem de *Dai Komyo Nyorai*.\n\nNo dia 13 deste mês (Dia de Obon), por volta das 3 da tarde, quando minha filha e meu neto dormiam a sesta no quarto onde *Dai Komyo Nyorai* está consagrado,\n\nsentiram uma presença estranha e, ao acordarem repentinamente, viram uma 'cobra de mais de 1,80m com manchas azuis' subindo rastejando;\n\na cobra esfregou a cabeça duas ou três vezes no local do caractere 'Dai' de *Dai Komyo Nyorai*, desceu e, desta vez, fez como se bebesse a água do copo três vezes,\n\ndepois rastejou para onde está a foto de *Miroku Daikoku* e, em seguida, subiu para onde está pendurado o quadro do Paraíso Terrestre.\n\nCom o excesso, a filha assustou-se e chamou a irmã; no susto, bateu inconscientemente duas ou três vezes no rabo da cobra com uma régua; a cobra finalmente desceu,\n\nergueu a cabeça olhando para trás repetidamente, piou 'Kya Kya' três vezes e saiu para o jardim; quando voltei, as filhas estavam num grande alvoroço.\n\nO genro (adotivo), que sempre foi contra, diz: 'Os antepassados estão repreendendo porque vocês creem em Kannon e coisas assim, mesmo tendo o templo', mas\n\neu digo: 'Os antepassados estão felizes'. Como seria isso? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É uma coisa maravilhosa.\n\nO antepassado que se tornou cobra ficou muito feliz e, com tanta alegria, veio cheio de saudade.\n\nFicou imensamente feliz.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Papel de Caligrafia Sagrada Balança Sozinho - Alegria do Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Papel de Caligrafia Sagrada Balança Sozinho - Alegria do Espírito\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Papel de Caligrafia Sagrada Balança Sozinho - Alegria do Espírito\"**\n\n**Pergunta do Fiel**\n\"Enquanto eu viajava a trabalho para Nara a partir de 29 de março, em meu Centro de Difusão, no dia 5 de abril, por volta das 7 da noite, a placa de nuvem do Papel de Caligrafia Sagrada com o caractere 'Kotobuki' (Vida Longa/Celebração) comemorativo da Ressurreição do Grande Mestre, que está pendurado na sala de Johrei, balançou para a esquerda e para a direita.\n\nHaveria algum significado espiritual? Peço para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É uma coisa boa.\n\nUm espírito que foi salvo e ficou feliz avisou.\n\nDependendo do espírito, eles avisam de várias formas. Normalmente avisam pela vela.\n\nEles têm uma vontade incontrolável de avisar; a gratidão do espírito é algo imenso.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Antepassado Transformado em Inseto Aparecendo ao Lado da Caligrafia Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Antepassado Transformado em Inseto Aparecendo ao Lado da Caligrafia Sagrada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de um Antepassado Transformado em Inseto Aparecendo ao Lado da Caligrafia Sagrada\"**\n\n**Pergunta do Fiel**\n\"Em um local onde a luz elétrica é fraca, tarde da noite, ao entoar as Palavras de Luz diante da Caligrafia Sagrada, algo como um lagarto apareceu completamente preto ao lado da Caligrafia Sagrada, e suas bordas pareciam brilhar em branco. O que seria isso? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser algum inseto, mas é um espírito ancestral que caiu para a forma de inseto e veio para pedir para ser salvo.\n\nSendo a luz da noite, talvez tenha ficado preto por causa da sombra.\n\nDe qualquer forma, veio para ser salvo.\n\nO fato de a borda estar brilhando significa que foi bastante salvo e começou a sair alguma luz do espírito.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de se Tornar Propenso a Chorar Após Consagrar a Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de se Tornar Propenso a Chorar Após Consagrar a Imagem Sagrada\" (22 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de se Tornar Propenso a Chorar Após Consagrar a Imagem Sagrada\"** (22 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Eu e minha esposa ingressamos na fé em novembro do ano passado; no dia seguinte ao término das aulas de iniciação (*Kyoshu*) em minha casa, em meados de fevereiro deste ano, a neve que cobria todo o jardim estava começando a derreter;\n\no sol da manhã brilhou sobre ela, e sua beleza era diferente do normal; tanto o jardim quanto as árvores brilhavam indescritivelmente, como se fossem diamantes branco-azulados, e após cerca de cinco minutos voltou à beleza normal; eu e minha esposa vimos isso.\n\nTambém, em meados de abril, quando eu estava orando e lendo o Jornal da Luz (*Hikari Shimbun*) em direção à Imagem Sagrada e à Foto,\n\num local de cerca de 3,6 metros de diâmetro no centro do jardim, atrás de mim, brilhou como se estivesse iluminado de dentro da terra, e tanto o jardim quanto as árvores refletiram esse brilho; minha esposa diz que voltou ao normal em cerca de cinco minutos.\n\nAlém disso, em 25 de abril, dia da reunião de palestra em minha casa, quando a família estava orando,\n\na parede de areia na altura do caractere 'Rai' de *Dai Komyo Nyorai* brilhou em cerca de cinco lugares como diamantes do tamanho de grãos de soja por uns três minutos; minha esposa viu isso.\n\nE também, recentemente, quando penso em Meishu-Sama ou quando Ele vem à minha mente de repente, não importa a hora ou o lugar, muitas vezes as lágrimas saem sem controle, a ponto de eu ficar envergonhado.\n\nAlém disso, quando leio relatos de graças para as pessoas, as lágrimas saem e às vezes minha voz embarga, o que me deixa em apuros.\n\nAinda, quanto à bebida que eu tomava um ou dois *sho* (1,8 a 3,6 litros) antes de entrar na fé, recentemente se eu beber cerca de três *shaku* (540ml), recebo a graça de sentir os efeitos no dia seguinte,\n\ne minha saúde está melhor do que antes de entrar na fé, então não parece que me tornei um chorão por neurastenia.\n\nQual seria a razão dos fatos acima? Peço vossos ensinamentos.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso deve ser Deus celebrando por estar feliz.\n\nQuem faz isso é o Deus Dragão que habita na terra.\n\nO antepassado encostou nessa pessoa e está feliz.\n\nQuanto à bebida, é o hóspede do estômago que encolheu.\n\nHá um antepassado que obteve divindade.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 6,
    "pub_idx": 25,
    "title_ptbr": "Relato de Experiência: Perguntando ao Espírito",
    "publication_title_ptbr": "Relato de Experiência: Perguntando ao Espírito (Tijou Tengoku nº 4 - 25 de maio de 1949)",
    "content_ptbr": "**Relato de Experiência: Perguntando ao Espírito** (*Tijou Tengoku* nº 4, Publicado em 25 de maio de 1949)\n\n**Caso em que um antepassado no inferno foi salvo pela consagração do Kannon de Biombo**\n\nLocal: Casa na cidade de XX, Distrito de Sayo, Província de Hyogo\nData: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Sra. T.A. (23 anos)\nEspírito encostado: Avô\n\nPergunta: \"Por que você encostou neste corpo carnal?\"\n\nResposta: \"Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo carnal recebeu a força de Kannon que eu nem imaginava, e consagraram Kannon; fiquei tão feliz, mas tão feliz, que saí para celebrar.\"\n\n\nPergunta: \"Antes de Kannon ser consagrado, onde você estava no Mundo Espiritual?\"\n\nResposta: \"Eu estava no décimo nível do Inferno.\"\n\n\nPergunta: \"Que tipo de trabalho você fazia?\"\n\nResposta: \"Fazia trabalhos leves, mas não tinha tempo nem para descansar.\"\n\n\nPergunta: \"Onde você está agora?\"\n\nResposta: \"Estou no décimo quinto nível do Reino Intermediário.\"\n\n\nPergunta: \"Que tipo de trabalho você faz?\"\n\nResposta: \"Conto aos que estão abaixo o que ouvi de cima. Fora isso, não há nenhum trabalho e estou me divertindo.\"\n\n\nPergunta: \"O Mundo Espiritual é dividido em Paraíso, Reino Intermediário e Inferno, cada um com 60 níveis, totalizando 180 classes, e acima disso há o Paraíso Supremo, não é?\"\n\nResposta: \"Sim, é isso mesmo.\"\n\n\nPergunta: \"O Mundo Espiritual tornou-se bastante claro (iluminado)?\"\n\nResposta: \"Sim, com certeza. Enquanto eu estava vivo, pensava que o Inferno e o Paraíso existiam neste mundo, mas não é nada disso.\n\nA vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material; eu quero avisar a todos de alguma forma.\n\nAo ver a figura de moças jovens e idosos, homens e mulheres, caminhando dolorosamente sobre aquela montanha de agulhas, e ao ver o estado de milhares de espíritos sendo jogados dentro de grandes caldeirões todos os dias, eu não consigo ficar parado.\n\nOs espíritos do inferno, querendo ser salvos de alguma forma, tentam avisar desesperadamente as pessoas do Mundo Material.\n\nComo eu consigo ver bem o futuro, ainda mais não consigo ficar parado.\n\nMeu único desejo é que os pais deste corpo carnal recebam a força de Kannon o mais rápido possível.\"\n\n\nPergunta: \"Você não acha que ter bens e dinheiro agora não adianta de nada?\"\n\nResposta: \"Sim. Eu construí uma casa grande assim para todos, e agora vivem sem dificuldades, mas não é momento para isso.\n\nAgora, por mais que se tenha bens e dinheiro, não adianta. Mesmo tendo uma casa destas, se ocorrer um pequeno terremoto, ela será achatada.\n\nParece que há quadros magníficos pendurados, mas coisas assim não servirão nem como papel velho.\n\nPodem viver em barracas, podem comer raízes de árvores; o importante é receberem a Imagem Sagrada de *Dai Komyo Nyorai* e a força de Kannon, receberem o Kannon de Biombo e o Quadro Sagrado.\n\nSe tiverem apenas isso, não precisam de mais nada. É o maior tesouro.\n\nAgora estão arando os campos com todo esforço, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.\"\n\n\nPergunta: \"Então, você pode ir a qualquer lugar que queira, como Tóquio ou América, a qualquer momento?\"\n\nResposta: \"Posso ir a qualquer lugar.\"\n\n\nPergunta: \"Então você conhece a situação mundial? Conhece as relações entre EUA e URSS?\"\n\nResposta: \"Entendo, entendo perfeitamente.\"\n\n\nPergunta: \"E como está a relação entre EUA e URSS?\"\n\nResposta: \"Por um fio (fina como papel).\"\n\n\nPergunta: \"E sobre o início da guerra?\"\n\nResposta: \"Geralmente por volta de XX.\"\n\n\nPergunta: \"O Gabinete e a Dieta do Japão continuarão na situação atual?\"\n\nResposta: \"Ambos mudarão por volta de XX.\"\n\n\nPergunta: \"Se você ficar muito tempo, o corpo carnal sofrerá; se tiver algo mais a dizer, diga. Se não, pode voltar.\"\n\nResposta: \"Por favor, diga aos pais deste corpo carnal, insistentemente, para receberem a força de Kannon e consagrarem a Imagem Sagrada o mais rápido possível; se fizerem isso, serei puxado para o Paraíso.\"\n\n\nPergunta: \"Entendido, transmitirei bem. E se entoarmos a Oração e as Palavras de Luz, como é?\"\n\nResposta: \"Sou imensamente salvo. Especialmente se entoarem os Salmos (*Mika*), é uma sensação indescritível.\n\nTambém, quando oram, tocam o sino (*rin*); aquilo é um incômodo indescritível aos ouvidos.\n\nMas como as pessoas da casa ainda não entendem, não posso dizer para não tocarem, mas peço encarecidamente que recebam a força de Kannon o mais rápido possível.\n\nSe chegar setembro, certamente os pais virão abaixar a cabeça, mas em setembro será tarde.\n\nQuero que transmita para receberem a força sem falta durante agosto.\n\nA., deve estar sendo muito doloroso, mas aguente mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho; se passar um ano, certamente virão dias felizes, então, por favor, esforce-se.\"\n\n\nPergunta: \"Então conversarei bem com seus pais e transmitirei o que você disse, pode voltar tranquilo.\"\n\nResposta: \"Por favor, Kannon. Kannon está em pé à frente. Kannon também está em pé atrás de A. Kannon, por favor, eu peço.\"\n\n\n\"Além disso, na segunda vez, da mesma forma, após implorar para que os pais de T.A. recebessem as aulas (*Juko*), disse que foi avisado de que em tal dia de tal mês deste ano ocorrerá um grande acontecimento, mas que os espíritos do Reino Intermediário não podem ensinar o que é. Disse que os espíritos do Paraíso sabem.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 26,
    "title_ptbr": "A Fé dos Descendentes Salva os Antepassados 3",
    "publication_title_ptbr": "A Fé dos Descendentes Salva os Antepassados 3",
    "content_ptbr": "A Fé dos Descendentes Salva os Antepassados 3"
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Morto em Guerra que Subiu ao Terceiro Céu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Morto em Guerra que Subiu ao Terceiro Céu\" (Dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de um Morto em Guerra que Subiu ao Terceiro Céu\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido morreu na guerra; quando uma pessoa veio à minha casa no outono do ano passado, ela viu meu falecido marido,\n\ne ele disse: 'Graças à fé que minha esposa está praticando agora, pude subir à posição mais alta como ser humano'; o que seria essa posição mais alta?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é o Paraíso (Céu).\n\nO Paraíso também pode ser dividido basicamente em primeiro, segundo e terceiro níveis; essa posição mais alta é o Terceiro Céu (*Dai-san Tengoku*), e o Terceiro Céu também é dividido em três níveis, então ele deve ter ido para o topo dele.\n\nO Segundo Céu é onde vão as pessoas com divindade; mesmo entre humanos, não se pode ir a não ser que se tenha afinidade espiritual de alto nível.\n\nHumanos comuns absolutamente não conseguem ir para o Primeiro Céu.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"São os Fiéis Desta Igreja Que Podem Ir ao Mundo Divino\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"São os Fiéis Desta Igreja Que Podem Ir ao Mundo Divino\" (Dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"São os Fiéis Desta Igreja Que Podem Ir ao Mundo Divino\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"É permitido aos espíritos ancestrais dos fiéis desta Igreja entrar no Mundo Divino (*Shinkai*)? Caso seja permitido, qual é a ordem?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso está insultando um pouco esta Igreja.\n\nSão exatamente os fiéis desta Igreja que podem ir ao Mundo Divino.\n\nNão é que não possam ir com outras fés, mas dá um trabalho sem fim.\n\nSendo este fiel, pode-se ir ao Mundo Divino com muita facilidade.\n\nIsso é algo importante, então é preciso ter plena consciência.\n\n\nPara ir ao Mundo Divino... como os antepassados já foram para o Mundo Espiritual e não têm escolha, quanto mais a família restante ou pessoas ligadas a eles ajudarem os outros, acumularem virtudes e fizerem coisas boas, mais rápido os antepassados podem ir ao Mundo Divino.\n\nA ordem é: se o antepassado estiver no Inferno, sobe do Inferno para o *Yachimata* (Reino Intermediário), e depois do *Yachimata* para o Mundo Divino.\n\nNessa ocasião, cada mundo tem escadas de sessenta degraus cada, totalizando cento e oitenta degraus.\n\nAlém disso, os sessenta degraus são divididos em três partes de vinte degraus, e sobe-se gradualmente por eles.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados dos Fiéis da Igreja Messiânica Vêm à Sede e às Filiais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados dos Fiéis da Igreja Messiânica Vêm à Sede e às Filiais\" (1 de novembro de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados dos Fiéis da Igreja Messiânica Vêm à Sede e às Filiais\"** (1 de novembro de 1953)\n\n\"Os antepassados dos fiéis da Igreja Messiânica (*Meshiya-kyo*), todos os espíritos vêm à Sede ou às filiais da Igreja Messiânica, então isso basta.\n\nSe é aqui, aqui já é o Paraíso, então todos estão desenvolvendo atividades extraordinárias e trabalhando lá.\n\nPor isso, é diferente de ser salvo pelo lado do Budismo.\n\nSobre os espíritos do Paraíso (*Gokuraku*) do lado do Budismo, quando eu lidava com espíritos antigamente, o que os espíritos diziam é que,\n\nquanto ao Paraíso, é confortável, sim, mas como não há necessidade de trabalhar, é entediante.\n\nOuvi muitas vezes dizerem que querem trabalhar, por isso gostariam que os deixassem ir para o mundo do lado de Deus.\n\nComo se chama 'Paraíso' (*Gokuraku* - Extremo Conforto), é extremamente confortável, mas não se pode ter atividade.\n\nPor isso, passam o ano todo cantando, dançando e tocando música, jogando Go e Shogi; para quem gosta disso é bom, mas para quem gosta de trabalhar é um problema.\n\nOs antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nEsses espíritos somam centenas de milhares, milhões, é algo imenso.\n\nEventualmente, depois que o Meshiya Kaikan estiver pronto, pretendo realizar cerimônias de casamento e funeral aos poucos.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Antepassado Pôde Beber Chá Graças à Fé do Descendente em Meishu-Sama\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Antepassado Pôde Beber Chá Graças à Fé do Descendente em Meishu-Sama\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Antepassado Pôde Beber Chá Graças à Fé do Descendente em Meishu-Sama\"** (1 de fevereiro de 1954)\n\n\"No relato de graça que li ontem à noite, e que sairá no próximo 'Paraíso Terrestre' (*Tijou Tengoku*), está escrito muito bem como os espíritos mortos encostam, um após o outro, na esposa (fiel) do falecido e são salvos.\n\n'Quero beber chá', mas mesmo servindo o chá, ele não bebe.\n\nDiz: 'Não posso beber porque não tenho permissão'.\n\nEntão, 'Só tenho permissão para água, mas não posso beber chá'; enquanto isso acontecia,\n\nenquanto os familiares oravam a Deus e entoavam a Oração e as Palavras de Luz,\n\nele pôde beber o chá; coisas assim estão escritas muito bem, detalhadamente.\n\nAlém disso, os filhos e irmãos daquela casa, e os falecidos, apareceram todos, e está bem escrito como todos se alegravam dizendo 'fui salvo, fui salvo'.\n\nNão há nem um pouco de mentira ou coisas do tipo, é a verdade. Aquilo deixa claro o estado no Mundo Espiritual e o fato de terem sido salvos pela Igreja Messiânica.\n\nSairá no próximo 'Paraíso Terrestre'.\n\n\nEntão, o espírito que morreu há treze anos diz 'dê-me chá'... não pôde beber chá por treze anos...\n\nOferecem, mas ele não consegue beber.\n\nJá houve muitas histórias assim antes; nos casos com que lidei,\n\nfoi porque mandaram a empregada servir o chá, e como não havia absolutamente nenhum sentimento de oferecer ao Buda (espírito), ele não podia beber.\n\nQuando a pessoa da casa que oferece tem o sentimento de querer que o antepassado beba, ele consegue beber com sabor.\n\nCaso contrário, não consegue beber de jeito nenhum.\n\nEu tive essa experiência.\n\nDesta vez, ele foi bebendo xícara por xícara e, na décima terceira xícara, disse que já bastava.\n\nEntão, foi permitido beber uma xícara por ano; essa parte é realmente interessante.\n\nO Mundo Espiritual é o mundo do pensamento, então entende-se bem que as coisas acontecem conforme o pensamento humano e que nada se pode fazer sem a permissão de Deus.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Verdadeiro Espírito Guardião Recebe Virtude Divina Através do Acúmulo de Virtudes das Pessoas do Mundo Material\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Verdadeiro Espírito Guardião Recebe Virtude Divina Através do Acúmulo de Virtudes das Pessoas do Mundo Material\" (15 de fevereiro de 1953)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Verdadeiro Espírito Guardião Recebe Virtude Divina Através do Acúmulo de Virtudes das Pessoas do Mundo Material\"** (15 de fevereiro de 1953)\n\n\"Então, o fato de 'acontecerem várias coisas misteriosas e a vida ser salva' é obra do Verdadeiro Espírito Guardião (*Sei-shugo-shin*).\n\nMesmo entre os Verdadeiros Espíritos Guardiões, há os de força forte e fraca, dependendo da fé e da afinidade espiritual.\n\nAlém disso, o Verdadeiro Espírito Guardião protege cada ser humano individualmente, mas quando esse ser humano pratica a virtude e faz muitas boas ações, essa graça é concedida também ao Verdadeiro Espírito Guardião.\n\nComo a pessoa faz boas ações porque o Verdadeiro Espírito Guardião ajuda nos bastidores, o Verdadeiro Espírito Guardião também recebe essa Virtude Divina na mesma medida.\n\nAo fazer isso, a força aumenta; e quando a força aumenta, ele pode ajudar como deseja.\n\nPor isso, muitos milagres também aparecem.\n\nEntão, é o Verdadeiro Espírito Guardião quem faz isso.\n\n\nNo entanto, entre eles, há Verdadeiros Espíritos Guardiões que obtiveram divindade.\n\nDivindade significa que é um Verdadeiro Espírito Guardião que recebeu a posição de Deus.\n\nEsses têm uma força maravilhosa.\n\nAlém disso, dependendo da linhagem da pessoa, aqueles cujos antepassados são cultuados há muito tempo como Deus Guardião do Local de Nascimento (*Ubusunagami*), recebem repartida a força desse Deus Guardião,\n\nentão a atuação dessa pessoa também se torna grande, e os milagres também se tornam grandes.\n\nPor isso, se entenderem essa relação, os milagres não são estranhos.\n\nApenas pensam que é milagre porque não veem. Há casos em que alguém que se pensava que morreria num momento crítico é salvo,\n\nmas como é o Verdadeiro Espírito Guardião que está fazendo isso, não há nada de estranho.\n\nVou pedir para lerem apenas o prefácio da Coletânea de Milagres agora.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Nível Divino do Verdadeiro Espírito Guardião Elevou-se Devido à Fé do Descendente em Meishu-Sama\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Nível Divino do Verdadeiro Espírito Guardião Elevou-se Devido à Fé do Descendente em Meishu-Sama\" (25 de junho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Nível Divino do Verdadeiro Espírito Guardião Elevou-se Devido à Fé do Descendente em Meishu-Sama\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"No dia 18 de maio passado, por volta das 19h30, após o Culto Mensal, ao ministrar Johrei (na medula oblonga) por cerca de vinte minutos no fiel S.H., de 50 anos (masculino), diante do Altar Divino, o próprio juntou as mãos em prece,\n\nagibou as mãos levemente, balançou o rosto levemente de tempos em tempos e, com uma atitude solene, parecendo haver a possessão de um espírito divino,\n\nvirou-se de repente para o Pergaminho Sagrado e travou o diálogo abaixo; seria este um verdadeiro espírito divino ou outro espírito? Peço para perguntar.\n\nRegistro\n\n(Espírito) Eu sou Sakon Shosho, sobrenome Fujiwara, fugitivo do clã Heike, e encostei como guardião deste corpo.\n\nGraças a este Caminho, a minha divindade se elevou.\n\nAtravés da prática deste Caminho, a divindade se elevou.\n\nGraças a isso, pude me aproximar do Deus Supremo.\n\nQuando estava no Mundo Material, fazia práticas ascéticas conforme a minha função e cargo.\n\nAssim como há o Paraíso Terrestre, no Mundo Oculto (*Yukai*) também há o Mundo Divino (*Shinkai*).\n\nAqueles que subiram ao Mundo Divino não reencarnam no mundo atual.\n\nAtravés desta prática, aqueles que trabalham sob o Messias podem tornar-se habitantes do Mundo Divino.\n\nSe tiverem fé absoluta colocando o Espírito como principal e o corpo como secundário (*Reishu Taiju*), todos, todos serão salvos.\n\nCom isso, nós também nos elevamos e subimos cada vez mais para cima.\n\nNão deves esquecer nem em sonho o que eu disse.\n\nTodos, todos serão salvos.\n\nIsso também transmito a todos, todos, pela vontade do Messias.\n\n(Pergunta) Posso perguntar algo?\n\n(Resposta) Se for algo que possa ser dito, direi.\n\n(Pergunta) Acho que meus antepassados ainda estão sofrendo; o que devo fazer?\n\n(Resposta) Abandone o ego, abandone o ego; vós ainda tendes doze décimos de ego. Se fizerem isso, todos serão salvos.\n\n(Pergunta) Por favor, ensine-me o que é necessário para o meu serviço divino na Igreja Messiânica.\n\n(Resposta) Não pode ter pressa. Se tiver pressa, haverá o impossível. Quando chegar a oportunidade, nessa hora entenderás.\n\nChegará muito em breve. Vós estais agora no pico. É o momento mais importante.\n\n(Pergunta) Ainda há muitos na família que não entendem.\n\n(Resposta) Isso também entenderão quando chegar a oportunidade.\n\nGuie firmemente aqueles que seguem. Deixe de lado aqueles que não seguem.\n\nO lado de Nagasaki deve realizar a Consagração (*Mitama-shizume*) rapidamente. Depressa, depressa, eu tenho pressa.\n\n(Pergunta) Como o Reverendo Presidente da Igreja Média irá para a Sede agora, não será possível durante este mês, mas pode ser no início do mês que vem?\n\n(Resposta) É isso, é isso, se não fizer rápido não dará tempo.\n\nSe não fizer rápido, tudo o que foi feito até agora se tornará nada.\n\nTu também deves estar sentindo, mas eu estou com pressa. Se não for rápido, nem todos serão salvos.\n\n(Pergunta) O lado de Nagahama tem poucas pessoas esclarecidas; devo esperar o tempo?\n\n(Resposta) É isso mesmo, é isso mesmo. A partir de agora melhorará gradualmente. Vou me retirar.\n\n(Eu) Muito obrigado.\n\nNesse momento eram 19h45; durante esses cerca de quinze minutos, o Sr. Sugimoto recebeu Johrei com o olhar atônito e diz que o que falou agora parece um sonho.\n\nE reverenciou respeitosamente a *Dai Komyo Nyorai*.\n\nClaro, o próprio diz que o que falou foi totalmente inconsciente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Esse espírito é verdadeiro. É um dos seus antepassados, que tinha se tornado Verdadeiro Espírito Guardião, e sua divindade se elevou através da fé nesta Igreja.\n\nÉ algo muito bom; a partir de agora haverá desenvolvimento.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Ouvir a Oração, os Espíritos se Elevam\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ao Ouvir a Oração, os Espíritos se Elevam\" (20 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ao Ouvir a Oração, os Espíritos se Elevam\"** (Publicado em 20 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Qual deve ser feito primeiro: a Oração (*Norito*) ou os pedidos?\"\n\n\n**Orientação de Meishu-Sama**\n\"O correto é entoar a Oração primeiro, e os pedidos, por serem assuntos pessoais, devem vir depois.\n\nO objetivo principal de entoar a Oração é purificar o Mundo Espiritual.\n\nAlém disso, quando se entoa a Oração, vêm muitos espíritos.\n\nÉ porque ao ouvir a Oração, os espíritos se elevam.\n\nTambém, a Oração tem como centro o sentimento de gratidão a Deus.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina é Realmente uma Arte Benevolente?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina é Realmente uma Arte Benevolente?\" (15 de abril de 1953)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Medicina é Realmente uma Arte Benevolente?\"** (Publicado em 15 de abril de 1953)\n\n\"Diz-se desde a antiguidade que a medicina é uma arte benevolente (*Jinjutsu*), mas isso ocorreu porque não conheciam a base da medicina, então era inevitável, mas é justamente o oposto.\n\nNós nos esforçamos muito porque queremos fazer com que entendam isso; se virem o relato de graça abaixo, entenderão bem que não é erro, pois é o espírito quem diz do Mundo Espiritual.\n\nVendo por isso também, longe de ser arte benevolente, é, na verdade, uma terrível conduta inversa.\n\nO que me lembro sobre isso é que ouço frequentemente, desde muito tempo, que há excessivos infortúnios e má sorte entre os descendentes de médicos.\n\nConsequentemente, se os senhores médicos souberem disso, não poderão deixar de ser pessimistas.\n\nOu seja, se a profissão médica torna muitas pessoas infelizes e a si mesmo infeliz, não há história que valha menos a pena do que esta.\n\nQuem salva isso é a nossa Igreja Messiânica, por isso gostaria que os senhores médicos soubessem disso e pensassem muito a respeito.\"\n\n\n**Relato de Experiência: Habitantes do Mundo Espiritual Salvos Um Após o Outro**\n\nProvíncia de Shimane, Igreja Média Ryuko - Y.M. (30 anos, feminina)\n\n\"Meishu-Sama,\n\nDesde que ingressei na fé em 13 de dezembro de 1949, graças à vossa profunda proteção, agradeço do fundo do coração por poder passar os dias alegre e luminosa, sem nenhuma ansiedade, mesmo vivendo neste mundo impuro.\n\nSou realmente cheia de pecados, mas permito-me relatar, sem me importar com minha escrita desajeitada, dois ou três fatos dentre as proteções que recebo diariamente.\n\nPouco depois de me casar, meu marido faleceu de tuberculose em fevereiro de 1949, após apenas um ano e sete meses, deixando dois meninos, um de quatro meses, e a avó de oitenta anos; vivia solitária, sofrendo com a pobreza e a luta, preocupada com a criança de corpo fraco,\n\nmas não conseguia viver apenas com o auxílio recebido da prefeitura, carregando uma criança sem leite; assim, em agosto daquele ano, pedi para minha mãe vir da casa dos meus pais e decidi sair para trabalhar,\n\nmas como a criança fraca tinha febre e diarreia alternadamente, eu precisava levá-la ao hospital, então chegava atrasada ou tinha que sair mais cedo do trabalho constantemente; não há como substituir o quanto aquilo foi penoso.\n\nNisso, em novembro, ouvi de meu irmão mais velho sobre este nobre Deus e, pensando que precisava me apoiar em algo,\n\nfui orar no Culto Mensal da Filial Matsue-Minamitamachi em 18 de novembro.\n\nJustamente naquela época, a criança mais nova estava com otite média, então recebi imediatamente Johrei do Reverendo Presidente I.\n\nEntão, o pus que saía constantemente parou completamente a partir do dia seguinte.\n\nPensando ser um mistério, frequentei por dois ou três dias e recebi Johrei do Chefe da Filial, Sr. Sugitani, e fui curada completamente.\n\nAchando isso um mistério e uma bênção, decidi ingressar na fé de qualquer jeito e, em 13 de dezembro, recebi as aulas de iniciação (*Kyoshu*) do Sr. Sugitani na filial e recebi o precioso Amuleto (*Omamori*).\n\nA partir daí, parei completamente de levar a criança ao hospital e segui apenas com o Johrei.\n\nGraças a Deus, embora tenhamos tido purificações frequentes, fomos revigorados a cada vez; as duas crianças, que naquela época sempre eram diagnosticadas com desnutrição quando levadas para exames, ficaram completamente saudáveis e brincam fazendo travessuras todos os dias, e eu posso sair para trabalhar tranquila.\n\nAgradeço dizendo que isso também é graças à proteção de Meishu-Sama.\n\n\nNo entanto, para mim que tenho muitos pecados, as provações ainda vieram.\n\nDesde o final de 1949, o senhorio cobrava insistentemente para eu sair da casa.\n\nComo haveria casa para mudar nesta época de falta de moradias?\n\nAlém disso, detestam quem tem filhos. Sem escolha, acabei alugando um quarto na casa dos meus pais e mudei-me para o local atual.\n\nMeu irmão também pratica a fé fervorosamente e tem consagrado a Imagem Sagrada, a Foto Sagrada e o Kannon de Biombo.\n\nEu também queria consagrar o mais rápido possível, mas ainda não recebi a permissão e não consagrei a Imagem Sagrada,\n\nmas consagrei o Kannon de Biombo em maio retrasado e leio os Salmos e os Ensinamentos todos os dias.\n\nPorém, fui levada a perceber como os espíritos dos antepassados são salvos rapidamente no Mundo Espiritual ao consagrar o Kannon de Biombo e ler os Ensinamentos todos os dias, conforme o Ensinamento de Meishu-Sama.\n\n\nO primeiro caso foi em maio do ano passado; tive um fenômeno de possessão espiritual e a mãe biológica do meu marido, cujo paradeiro (vida ou morte) era desconhecido, encostou e disse:\n\n'Eu cometi suicídio na Coreia há mais de vinte anos e, devido a esse pecado e ao pecado de ter sido enfermeira, caí no inferno e estava sofrendo, mas\n\nfui salva por *Komyo Nyorai* e agora subi ao Paraíso; meu marido também já foi para um bom lugar e todos vivem felizes.\n\nIsso também é graças à sua fé', alegrando-se muito e dizendo 'preciso retribuir a graça'.\n\n\nO segundo caso foi no início de setembro; enquanto eu lia o Livro Divino 'Reikai Soudan' (Conversas sobre o Mundo Espiritual) diante do oratório, de repente senti uma sensação de peso da cabeça aos ombros, e isso continuou por dois ou três dias.\n\nQuando recebi Johrei do meu irmão, houve de fato um fenômeno de possessão, e o avô do meu marido apareceu.\n\nSegundo ele: 'Eu estou no inferno agora. Esta pessoa (eu) entrou nesta fé e ora todos os dias, mas eu pensava \"que bobagem\";\n\nporém, como ela lê o Reikai Soudan ultimamente, meu sentimento também mudou.\n\nNo começo eu dizia aquelas coisas, mas ouvindo gradualmente, vi que de fato eu estava errado.\n\nAssim não pode ser. De agora em diante, ouvirei bastante, farei aprimoramento com todo o coração e pretendo melhorar.\n\nNo entanto, como estou bem na parte de baixo do inferno, é difícil subir, mas certamente me deixarão sair para um bom lugar em breve.\n\nA razão de eu estar no inferno é que eu era médico antigamente, sabe? É por isso. Eu não tinha essa intenção, mas não tem jeito. Realmente, médico não presta', dizendo várias coisas depois,\n\ne por fim: 'De agora em diante eu também me apoiarei de coração, então ore bem todos os dias; meu pedido é só esse'.\n\nVendo por isso, pensava-se que 'medicina é arte benevolente' e que ajudar as pessoas era bom, mas quem diria que ao ir para o Mundo Espiritual seria pecado e ida para o inferno...\n\n\nEm seguida, o desejo de muitos anos desta pecadora também foi atendido e, agradeço profundamente ter recebido a permissão de me encontrar com Meishu-Sama (*Gomenkai*) na ocasião de sua descida ao oeste desta vez; relato também a proteção que recebi nessa ocasião.\n\nÉ que, desde um pouco antes da possessão do avô mencionada acima, minha cabeça estava pesada e a medula oblonga e a nuca purificavam cinco ou seis vezes ao dia, e sentia como se o topo da cabeça estivesse sendo apertado, mas com o Encontro (*Gomenkai*), fui curada completamente.\n\nAtravés disso, fui levada a perceber quão forte é a Luz Divina de Meishu-Sama, como somos purificados cada vez mais ao encontrá-Lo, e quão importante é poder ter o Encontro.\n\nMeishu-Sama, muito obrigada. Agradeço profunda e intensamente e encerro meu relatório de hoje.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Horror da Medicina\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Horror da Medicina\" (17 de junho de 1953)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Horror da Medicina\"** (Publicado em 17 de junho de 1953)\n\n\"Tal coisa deve ser rara, mas ao ler o relato de graça abaixo, fica-se com a pele arrepiada.\n\nSem dúvida a causa desse paciente foi criada pelos venenos dos remédios, e certamente era doença gástrica crônica, mas ao operarem no final, o estômago não tinha nenhuma anormalidade e era apendicite crônica; surpreende-se também com a leviandade desse diagnóstico.\n\nIsso deve ser porque o método de diagnóstico da medicina é extremamente infantil.\n\nSó resta ficar pasmo. E, examinando calmamente o percurso desse paciente desde o início, é claro que ele foi feito vítima da medicina errônea, então, falando pelo resultado, pode-se chamar de assassinato bem-intencionado.\n\nNão gostaria de usar tais palavras, mas sendo um fato que me obriga a dizê-lo, provavelmente não haverá quem leia isto sem lágrimas. Ah, quão triste é a superstição da ciência.\"\n\n\n**Relato de Experiência: A Falta de Confiabilidade da Medicina e o Marido Salvo no Mundo Espiritual**\n\nProvíncia de Hyogo, Igreja Média Shinsho - S.K. (40 anos, feminina)\n\n\"Meishu-Sama, com respeito agradeço e relato. Desde que ingressei na fé em outubro de 1950, tenho recebido inúmeras proteções e passo os dias em gratidão diária.\n\nEspecialmente em relação à doença do meu marido, fui ensinada vividamente sobre o horror da medicina e dos venenos dos remédios, e ao mesmo tempo fui levada a sentir cada vez mais profundamente a nobreza da Igreja Messiânica.\n\nMeu marido tinha o estômago ruim desde jovem e a cada vez ficava imerso em remédios, mas\n\nconforme envelhecia, foi piorando e, finalmente, tornou-se incapaz de suprimir a dor de estômago com remédios;\n\nfoi diagnosticado pelo médico com úlcera gástrica e, como nenhum tratamento surtia efeito, devido à dor intensa e falta de apetite,\n\na fraqueza aumentou e ele passou cerca de dois anos de cama sofrendo continuamente; após a internação e cirurgia, faleceu algumas horas depois.\n\nAlém disso, durante dois anos, pensávamos ser apenas dor de úlcera gástrica, mas após a internação e antes da cirurgia, o médico disse: 'O estômago perfurou e está causando peritonite aguda, então mesmo operando há apenas cerca de trinta por cento de chance, mas não há outro método senão operar';\n\ncom o consentimento do próprio e dos parentes, operou-se; descobriu-se ser apendicite crônica, e o estômago, longe de estar perfurado, não tinha nada.\n\nEle faleceu em agonia cerca de duas horas depois de abrir e descobrir a causa da dor, mas sua fisionomia era de um sofrimento e agonia terríveis, a ponto de não se poder deixar de sentir indignação contra a medicina, uma expressão indescritível e assustadora.\n\n\nAlgumas horas depois, transportamos o corpo para casa e o instalamos; pedindo perdão sinceramente pela nossa falta de virtude, ministramos Johrei no corpo;\n\ndevido à rigidez cadavérica (*rigor mortis*), as mãos unidas estavam amarradas com atadura, mas com pouco mais de dez minutos de Johrei, a rigidez de todo o corpo amoleceu, removemos a atadura e pudemos unir as mãos confortavelmente,\n\ne, sem que percebêssemos, a fisionomia que parecia assustadora foi transformada numa expressão gentil, como se contasse que a alma foi salva em paz;\n\nfoi-nos mostrada vividamente a gratidão do Poder Divino no corpo pós-morte,\n\numa situação que surpreendeu parentes e conhecidos não-fiéis que estavam presentes; eu, embora já tivesse ouvido falar,\n\nemocionei-me até às lágrimas com a Vossa Misericórdia diante de tamanha gratidão. Provavelmente é um milagre que a ciência não consegue explicar; se não for o Poder e a Misericórdia de Deus, o que seria?\n\n\nDepois disso, pedi ao Kannon de Biombo e orei: 'Se puder me mostrar o trabalho do meu marido no Mundo Espiritual, por favor, avise-me'.\n\nImediatamente naquela noite fui mostrada em sonho: ele estava vigoroso, completamente mudado de quando vivo, trabalhando na construção de modelos; estou muito tranquila.\n\nÉ imperdoável, mas peço profundas desculpas pela nossa indelicadeza de, embora tendo ingressado na fé, devido à falta de compreensão do meu marido, não termos nos apoiado no nobre Caminho.\n\nDesta vez, graças à proteção, pude consagrar a Imagem de *Komyo Nyorai* e, com a morte do meu marido desta vez, fui levada a conhecer o horror da medicina até dizer chega.\n\nDe agora em diante, para avisar o mais rápido possível sobre o Caminho às pessoas do mundo que, assim como meu marido, estão se tornando vítimas da medicina, estou decidida a me dedicar cada vez mais à Obra Divina.\n\nEmbora seja uma pessoa imperfeita, peço vossa proteção doravante.\n\nMeishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 6,
    "pub_idx": 36,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\" (3 de junho de 1950)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças\"** (Publicado em 3 de junho de 1950)\n\n**Relato de Experiência: O Milagre Não é Coincidência, Tem a Raiz no Mundo Espiritual**\n\nProvíncia de Aichi, Grande Igreja 567, Igreja Média Shunyo - A.T. (38 anos, feminina)\n\n\"Não sei por onde começar a escrever diante de tanta gratidão.\n\nTenho três filhos, mas dois deles (6 e 8 anos) eram muito fracos, tendo febre e estragando o estômago o tempo todo.\n\nE desde que meu marido morreu na guerra, não tive pausa nas preocupações.\n\nA partir de janeiro do ano retrasado, comecei a ter dores de cabeça; fui examinada por médicos e recebi vários tratamentos, mas\n\nnão só não sarava como aos poucos parava de conseguir comer e fui me debilitando.\n\nA cabeça doía todos os dias, não conseguia fazer nenhum trabalho, conversar com as pessoas era incômodo, detestava sair para caminhar ou ler livros,\n\ne como também detestava ficar deitada, passava o dia todo sentada dentro de casa.\n\n\nNisso, no final de março, tive um sonho.\n\nFoi um sonho que dizia: 'Pare com os remédios; se não parar, só vai se debilitar cada vez mais'; como eu tomava e não sarava mesmo, pensei nisso e parei.\n\nPorém, talvez porque houvesse sonífero nos remédios, depois que parei não conseguia dormir nenhuma noite.\n\nDepois, disseram que moxa (*okyuu*) era bom, então continuei por uns vinte dias, mas só era quente e não surtia efeito algum.\n\nNovamente em sonho, ouvi que deveria ter fé em *Komyo Nyorai*.\n\nPensando que tanto este sonho quanto o anterior deviam ser avisos de Deus, pensei em praticar a fé em *Komyo Nyorai* imediatamente, mas não sabia como fazer.\n\n\nEntão, passados quatro ou cinco dias, ouvi de uma amiga sobre este grato *Komyo Nyorai*.\n\nPensando que coisas misteriosas realmente existem, ao receber Johrei dessa pessoa, senti como se algo fluísse de dentro da cabeça pelas bochechas e saísse pela boca, e saliva acumulava-se rapidamente na boca.\n\nDepois de receber Johrei dessa pessoa umas duas vezes, querendo receber esta força, pedi para me levar à casa do Instrutor K., em Handa.\n\nFui a pé até a casa do Instrutor, que ficava a mais de um ri (4km).\n\nNaquele dia era justamente 5 de maio e a igreja estava de folga, mas o Instrutor me ensinou várias coisas gentilmente e ministrou Johrei.\n\nNa volta, o corpo estava estranhamente leve, e pude voltar sem descansar nenhuma vez pelo caminho onde antes eu descansava várias vezes.\n\nComo o Instrutor disse 'Não fique parada; se consegue se mover, é melhor se mexer', comecei a cuidar da cozinha a partir daquele dia.\n\nVisitava o Instrutor dia sim, dia não, para receber Johrei.\n\nPassados quatro ou cinco dias, senti-me gradualmente melhor e consegui andar de bicicleta.\n\nAo entrar em junho, as famílias de agricultores ficam ocupadas.\n\nComo o Instrutor disse 'Quem faz o serviço de Deus, Deus salva', enquanto fazia o trabalho agrícola, falava para todos sobre o grato *Komyo Nyorai* e ministrava Johrei.\n\nConsegui fazer qualquer trabalho, fosse plantio de arroz ou colheita de trigo, sem problemas, mas mesmo depois de começar a trabalhar,\n\nse não recebesse Johrei uma vez por semana, sentia como se acumulasse algo e ficava indisposta.\n\nMinha irmã mais nova também recebeu a força e me ministrava Johrei todos os dias.\n\nDepois de terminar o trabalho agrícola, à noite, a família toda faz Johrei sem falta.\n\nGraças a Deus, as crianças tornaram-se saudáveis sem que percebêssemos e são invejadas pelas pessoas.\n\nPudemos receber *Dai Komyo Nyorai* e a família de cinco pessoas tornou-se, literalmente, uma Família da Luz (*Komyo*).\n\nConversamos em casa: 'Nós somos realmente felizes, não é?', e passamos dias de alegria do fundo do coração.\n\nQuando penso no meu corpo de um ano atrás, sinto uma gratidão imensurável pela minha condição atual.\n\n\n'Se não fosse a Salvação de Kannon, eu estaria agora sofrendo continuamente num pântano sem fundo.'\n\nAo ler este Poema, fico com o peito cheio.\n\nAlém das graças físicas, também cultivamos a lavoura sem fertilizantes; os vegetais e outros são muito saborosos.\n\nNo ano passado fizemos trigo sem fertilizantes; diferente dos outros trigos, os grãos pendem parecendo pesados; é certo que há uma diferença extraordinária.\n\nEstamos ansiosos esperando que apareça um resultado maravilhoso.\n\nEu, que fui salva por *Komyo Nyorai*, agora estou ajudando no nobre trabalho sob a orientação do Instrutor K., dentro das minhas limitadas capacidades.\n\n'Por mais que louve, não consigo louvar toda a Graça; é triste não ter meios de retribuir.'\n\nEstou realmente com o estado de espírito deste Poema.\"\n\n\n**Explicação de Meishu-Sama**\n\"Esta pessoa ingressou na fé através de um sonho; qualquer um acharia isso estranho, mas não é nada estranho.\n\nOs antepassados, para salvar os descendentes e desejando serem salvos também, utilizaram vários meios para fazê-la ingressar na fé.\n\nIsso ocorre porque, no Mundo Espiritual, não existe outra religião além desta Igreja com verdadeiro poder de salvação.\n\nVendo por isso, os antepassados no Mundo Espiritual reconhecem antes do que os humanos no Mundo Material.\n\nVendo por isso, saberão que os milagres não são coincidência, mas têm sua raiz no Mundo Espiritual.\n\nA causa da expansão da nossa Igreja deve-se também, em grande parte, à atuação dos antepassados no Mundo Espiritual.\""
  }
]