[
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito da Esposa do Terceiro Xogum Iemitsu\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Espírito da Esposa do Terceiro Xogum Iemitsu\" (2 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito da Esposa do Terceiro Xogum Iemitsu\"** (2 de março de 1949)\n\n**Caso de reumatismo ocorrido após a aquisição de um pergaminho**\n\n**Pergunta do Fiel**\n\"Pouco tempo depois de entrar em casa um pergaminho (*jiku-mono*) trazido na desmobilização de Mukden (Fengtian), surgiram casos de reumatismo articular (duas pessoas, uma faleceu), uma pessoa teve a perna amputada e outra teve os dedos do pé amputados.\n\nSeria isso ação de algum espírito encostado no pergaminho?\n\nOu seria uma maldição dos antepassados daquela casa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não posso dizer com certeza sem ver o desenho de dentro, mas parece haver um espírito encostado.\n\nFrequentemente há espíritos encostados em objetos trazidos da China ou da Coreia.\n\nEm um ornamento de pedra em Hakone, ao investigar, havia o espírito de um rei encostado; ao salvá-lo, ele retornou.\n\nSe não investigar bem, morrerão novamente.\n\nAntigamente, houve o caso do espírito da esposa do terceiro Xogum Iemitsu estar encostado em uma adaga.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Existem Espíritos nas Pirâmides do Egito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Existem Espíritos nas Pirâmides do Egito\" (9 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Existem Espíritos nas Pirâmides do Egito\"** (9 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Visto que o ser humano deve retornar naturalmente ao nada após a morte, no caso de cremar e sepultar,\n\nperguntaram-me se colocar dentro de uma urna cimentada ('karoto'), onde a forma permanece permanentemente, não seria contrariar a natureza, e se não seria melhor enterrar os ossos diretamente na terra.\n\nO que o Senhor acha disso? Gostaria de receber vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há grande diferença. Qualquer um serve.\n\nOs ossos não desaparecem facilmente. Há a necessidade de colocar os ossos em ordem.\n\nNão se deve colocar a cabeça junto com os pés.\n\nExistem tumbas antigas no Egito que são muito velhas. Há de seis ou sete mil anos.\n\nEles temem escavar porque quem escava morre.\n\nNesses casos, ainda hoje existem espíritos lá.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mistério da Escavação de Tumbas Antigas e o Caminho para a Solução\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Mistério da Escavação de Tumbas Antigas e o Caminho para a Solução\" (17 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mistério da Escavação de Tumbas Antigas e o Caminho para a Solução\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte:\n\n(A) Sou construtor de reservatórios de irrigação na província de Nara.\n\nNo local onde estou trabalhando, há tumbas antigas (*kofun*) anteriores ao período Asuka espalhadas; começamos a obra há dez anos demolindo-as, mas\n\natualmente há um funcionário em estado de loucura; quando a família pediu para um fiel de Fudo (Fudo Myoo) examinar,\n\ndisse que, dentre as muitas tumbas demolidas até agora, uma pessoa ilustre e um antepassado estão encostados; o que o espírito da tumba disse na ocasião foi:\n\n1. Que já matou dois chefes de escritório até agora e agora está encostado nesta pessoa.\n\n2. Que é muito desconfortável estar cultuado em conjunto (*Godo*) atualmente, e deseja ser cultuado sozinho em outro lugar.\n\n3. Que se não for cultuado sozinho, matará os diretores do escritório atual.\n\n4. Que desenterrem de dentro da terra a pedra da Torre de Cinco Anéis (*Gorinto*) onde ele era cultuado anteriormente.\n\nO fiel disse tais coisas através de possessão divina.\n\nDentre isso, o fato de dois chefes de escritório terem morrido e o culto conjunto são fatos verídicos, coincidindo com a realidade.\n\nDevemos acreditar nas palavras desse fiel de Fudo? Se acreditarmos,\n\n1. Como devemos cultuar o espírito da tumba?\n\n2. Como as pedras da Torre de Cinco Anéis referem-se a muitas tumbas, é difícil localizar; não sabemos onde estão enterradas, o que devemos fazer?\n\nAlém disso, daqui para a frente, o que devemos fazer caso tenhamos que destruir tumbas na obra?\n\nAinda, três trabalhadores tiveram morte não natural durante a obra, uma criança morreu afogada e uma morreu com o coração rompido por uma pedra de explosão; o que fazer com esses espíritos?\n\nComo devemos proceder com os sarcófagos de pedra e cerâmicas das tumbas?\n\n(B) Atualmente, um funcionário chamado Sugimoto Hironari começou a falar muito por volta de agosto do ano passado; por volta do final de janeiro, foi para casa dizendo ter dor de cabeça,\n\nenlouqueceu e, após cerca de treze dias no mesmo estado de uma pessoa normal, ficou seis dias em estado de inconsciência; esse estado ocorre periodicamente.\n\nQuando perde a consciência, fica calado gradualmente por cerca de meio dia, e passam-se seis dias apenas ingerindo refeições; quando melhora, torna-se uma pessoa normal em cerca de meia hora.\n\nDurante a inconsciência, detesta o cheiro, a cor e o vapor da comida, não comendo nada que tenha isso.\n\n1. Isso seria devido à possessão de antepassados ou espíritos das tumbas?\n\n2. O que fazer para melhorar?\n\nEu mesmo tive neurastenia no ano passado e fui curado pelo Johrei.\n\nPensando agora, devia ser o espírito da tumba que estava encostado.\n\nMuito obrigado por ter salvado minha vida que estava perdida.\"\n\n\n**Orientação de Meishu-Sama**\n\"O que o fiel de Fudo disse é verdade. Há pessoas grandiosas nas tumbas. Espíritos grandiosos estão amaldiçoando. Quem é grandioso como humano, tem força mesmo indo para o Mundo Espiritual.\n\nFaçam conforme o espírito diz.\n\nSe não souberem onde está a Torre de Cinco Anéis (*Gorinto*), peçam bem a *Komyo Nyorai* para permitir escavá-la; assim, sentirão vontade naturalmente e acabarão escavando. Façam conforme o espírito diz.\n\nComo tem relação com essa pessoa, cultuem-na. Pode ser com o nome póstumo (*kaimyo*).\n\nAs pessoas relacionadas a isso devem ingressar na fé o máximo possível. Em Hakone e arredores há muitas coisas perigosas.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Espírito de Samurai Enterrado sob a Casa que Pedia Culto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Espírito de Samurai Enterrado sob a Casa que Pedia Culto\" (25 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de um Espírito de Samurai Enterrado sob a Casa que Pedia Culto\"** (Publicado em 25 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Desde 1947, minha esposa ficou de cama com tuberculose pulmonar; em 1949, como ela melhorou um pouco,\n\ncomeçamos a construir a casa em 3 de janeiro de 1950, terminamos em março e nos mudamos para a nova casa, vivendo sem problemas; porém,\n\na partir de 15 de agosto, a doença de minha esposa recidivou, o quadro piorou gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, meu filho mais velho teve tuberculose pulmonar a partir de 27 de setembro, não podendo ir à escola e ficando em tratamento em casa.\n\nDesde essa época, houve muitas brigas na família e o dia a dia era de discórdia.\n\nEm fevereiro de 1951, surgiu uma conversa de novo casamento através de parentes, e em 26 de fevereiro recebi minha atual esposa.\n\nO filho mais velho recebeu a proteção através do Johrei da esposa e ficou completamente curado.\n\nEm 21 de abril, consagramos a Imagem do Kannon de Biombo (*Byobu Kannon*).\n\nDepois disso, temos recebido várias purificações na família.\n\nQuando minha esposa vai para o centro ou para o lugar de honra (*kamiza*) do quarto onde cultua os antepassados, sente a cabeça pesada, tontura, perde a consciência e recupera-se ao receber Johrei.\n\nQuando as crianças vão a esse lugar, também se enfurecem dizendo 'Traga o Chu!' e chutam e batem (T. é o filho caçula da falecida esposa, que está deixado aos cuidados da família dela),\n\nentão, eu o trouxe em 23 de outubro, mas quando o filho mais velho vai ao referido lugar, também começa a se enfurecer.\n\nNão apenas o filho mais velho, mas se as outras crianças vão ao mesmo lugar, invariavelmente ficam amuadas ou furiosas.\n\nSe minha esposa dorme no referido lugar, a lateral do abdômen parece grudar no chão; ela tenta tirar, mas não consegue facilmente e sofre.\n\n\nPouco depois de eu ingressar na fé em 18 de junho, um espírito apareceu dizendo que antigamente um samurai viajante foi morto por um 'kumosuke' (carregador/ladrão de estrada) na travessia do Rio Oi, e que está enterrado em meu terreno.\n\nSegundo a conversa dos antigos, como em nosso bairro há muitos desastres diversos desde antigamente, dizem que há um Deus da Água (*Suijin-sama*) cultuado num lago próximo de casa.\n\nDesde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais radiante.\n\nA purificação da esposa e a fúria das crianças seriam por causa do espírito desse samurai?\n\nAlém disso, a data prevista para o parto da esposa é meados de dezembro, mas\n\ncomo minha casa tem apenas dois quartos, haveria problema em ser no referido quarto?\n\nComo não há alcova (*tokonoma*) nesse quarto, gostaria de improvisar um local (*okidoko*) e receber a Imagem de *Komyo Nyorai*;\n\nhaveria problema em consagrá-la num quarto espiritual? Peço humildemente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É exatamente num quarto onde há esses maus espíritos que se deve consagrar *Komyo Nyorai* o mais rápido possível.\n\nSem dúvida, o espírito morto que está sofrendo naquele lugar está fazendo isso para avisar, pelo apego de querer ser cultuado ou salvo.\n\nNo entanto, consagrando a Imagem Divina e, claro, entoando sempre em direção àquele local a Oração (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Mioshie*), ele será salvo e o problema resolvido, portanto não há necessidade de preocupação alguma.\n\nO parto também pode ser feito nesse quarto.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de um Rokubu que Teve Morte Não Natural\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de um Rokubu que Teve Morte Não Natural\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto ao Espírito de um Rokubu que Teve Morte Não Natural\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No campo de propriedade de uma fiel que guiei (T.I., 47 anos, mulher), dizem que antigamente havia um monte de *Rokubu* (monge peregrino).\n\nDesde cerca de dois meses atrás, quando a Sra. Iku vai a esse campo, a voz sai naturalmente recitando 'Nembutsu' ou 'Rokubu, Rokubu',\n\ne a figura do *Rokubu* aparece flutuando diante dos olhos exatamente como é; a cabeça fica pesada, ela não consegue dormir à noite e de dia acontece o mesmo, estando em apuros.\n\nA casa da Sra. Iku consagrou *Komyo Nyorai* e os três, pais e filha, recebem a Luz, mas\n\ntoda vez que vai ao campo, ela entoa as Palavras de Luz e, em casa, preparou uma refeição e fez culto por uma semana,\n\nmas a voz dizendo 'Nembutsu' e 'Rokubu, Rokubu' ainda não desapareceu, e à noite ela dorme apenas duas ou três horas.\n\nO que fazer para consolar o referido espírito? Por favor, peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito do *Rokubu* ainda não foi salvo.\n\nFoi morte não natural, deve ter sido assassinado.\n\nVá ao local do campo onde parece estar enterrado, faça uma marca como uma estupa (*toba*), dê um nome e escreva nele.\n\nEntão ofereça água e, como deve estar com fome, ofereça algo para comer, e entoe as Palavras de Luz.\n\nEle está nublado devido ao apego.\n\nBasta fazer isso por meio mês ou um mês.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto a um Yamabushi\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto a um Yamabushi\" (25 de junho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto a um Yamabushi\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Antigamente, havia um túmulo em uma parte do arrozal de minha casa.\n\nComo atrapalhava, meu falecido pai o removeu.\n\nNa ocasião, pediu para um monge do templo recitar sutras e removeu.\n\nDesde então, as pessoas da casa ficam doentes, morrem e os infortúnios continuam; ao pedir para um devoto de Inari ver,\n\ndisse que no local onde havia o túmulo, morreram antigamente *Yamabushi* (ascetas da montanha) e *Rokubu* (pessoas que peregrinam por santuários e templos de todo o país praticando ascetismo), e mandou colocar como estava antes, então recoloquei como estava.\n\nComo é no meio do arrozal, atrapalha, mas não se deve remover? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tornar-se fiel desta Igreja, não é preciso ter esse trabalho todo.\n\nBasta pedir a *Komyo Nyorai* que salve esses espíritos, e eles serão infalivelmente salvos, portanto não há necessidade de fazer coisas tão trabalhosas.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão pelo Espírito de Sakura Sogoro\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de sessenta anos, que sempre sente espíritos com facilidade, ultimamente sente vir ao peito quase todos os dias a frase 'Eu sou Sakura Sogoro',\n\ne sente como se dissesse: 'Quero que purifique a terra que está devastada e virou pântano e que Kannon nos salve. Nós estamos sofrendo',\n\ne diz que fica muito, muito triste e não consegue parar de chorar, mas o espírito não aparece flutuando.\n\nSeria ela uma pessoa com vínculo com Sakura Sogoro? E o que deve fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é, de fato, o espírito de Sakura Sogoro.\n\nQuando um espírito verdadeiro encosta, reflete-se a emoção exatamente como é.\n\nSogoro fez coisas boas, mas como teve morte não natural, se os descendentes não acumularem bastante virtude, ele não poderá ser salvo claramente.\n\nNesse sentido, há um número considerável de religiosos magníficos desde a antiguidade cujos espíritos ainda não foram salvos.\n\nQuando achar que o espírito de Sogoro encostou, o melhor é entoar a Oração (*Norito*) para ele; lendo os Salmos (*Mioshie*) e as 'Conversas sobre a Fé' (*Shinko Zatsuwa*) para ele ouvir, ele irá sendo salvo.\"\n\n(Nota: Sakura Sogoro... Chefe da vila de Kozu, distrito de Inba, província de Shimousa [atual Daikata, cidade de Narita, província de Chiba] no início do período Edo.\n\nNo período Edo, a vila de Kozu era território do Domínio de Sakura; Sogoro apelou ao senhor feudal Hotta, aos oficiais de Edo e aos anciãos do xogunato sobre a tirania do senhor feudal, mas não foi ouvido; por isso, em 1653 (ano 2 da era Joo), apelou diretamente ao Xogum Tokugawa Ietsuna quando este ia visitar o templo Kan'ei-ji em Ueno.\n\nComo resultado, a tirania do senhor feudal foi contida, mas o casal Sogoro foi crucificado e seus filhos homens também foram condenados à morte.\n\nDepois disso, dizem que Sogoro passou a amaldiçoar o clã Hotta, e o clã Hotta teve suas terras confiscadas.)"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto com Norito em Local de Decapitação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto com Norito em Local de Decapitação\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto com Norito em Local de Decapitação\"**\n\n**Deve-se entoar Norito todos os dias por três anos**\n\n**Pergunta do Fiel**\n\"Minha casa fica num local onde antigamente era residência de samurais e dizem que antes era local de decapitação;\n\nsem saber dessas circunstâncias, comprei e construí uma casa; no grande tornado de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu esmagada sob a casa naquela ocasião.\n\nDesta vez, eu adoeci repentinamente, busquei a salvação do Mestre e consagro *Komyo Nyorai*,\n\nmas posso continuar morando nesse lugar assim mesmo? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como há espíritos de morte não natural, normalmente não pode, mas\n\nospíritos de morte não natural costumam ficar lá por cerca de trinta anos, mas se o apego for forte, ficam mais tempo.\n\nSe consagrar *Komyo Nyorai*, esses espíritos irão sendo salvos,\n\ne então passarão a retribuir a graça de terem sido salvos, portanto não há problema.\n\nFaça uma marca apenas no local da decapitação, pode ser uma lápide de pedra ou uma estupa (*toba*), e seria bom entoar a Oração (*Norito*) uma vez ao dia por cerca de três anos.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição da Execução Dura Trezentos Anos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Maldição da Execução Dura Trezentos Anos\" (5 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Maldição da Execução Dura Trezentos Anos\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Anteriormente, numa possessão espiritual, disseram que na Batalha de Sekigahara, fugiram e foram escondidos, mas o pai denunciou e foram executados; o espírito apareceu e disse que se nascesse um sucessor, o mataria.\"\n\n\n**Orientação de Meishu-Sama**\n\"Esse tipo de apego amaldiçoa por centenas de anos.\n\nBem, amaldiçoa por uns trezentos anos.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto em Local de Antigo Campo de Batalha\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto em Local de Antigo Campo de Batalha\" (21 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto em Local de Antigo Campo de Batalha\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Meu filho tem atualmente cinco anos, mas tem a inteligência de apenas dois anos.\n\nA casa da família de minha esposa onde moramos agora é uma casa ilustre com centenas de anos de linhagem, mas nos últimos oito anos morreram seis pessoas sucessivamente nesta casa.\n\nA característica do meu filho é que não sai nem um pouco para brincar fora e tem muito medo de galinhas e coelhos.\n\nMesmo que haja galinhas ou coelhos tão longe que nós nem percebemos, ele chora de medo.\n\nAlém disso, por mais que tentemos fazê-lo decorar a idade, ele só diz 'Mamãe' e não fala mais nada.\n\nSegundo a conversa dos vizinhos, esta região foi antigamente um campo de batalha, e dizem que debaixo de nossa casa há muitos ossos enterrados e fantasmas perdidos, e que, possuído por eles, o carma ruim circula.\n\nNo mês passado, consagramos *Komyo Nyorai*; o que devemos fazer doravante?\"\n\n\n**Orientação de Meishu-Sama**\n\"Realmente, em ruínas de campos de batalha é comum acontecerem essas coisas.\n\nNesses casos, é bom fazer um culto.\n\nErgue-se um monumento de pedra nas proximidades.\n\nÉ comum haver monumentos de pedra escrito 'Culto aos Espíritos dos Três Mundos' (*Sankai Banrei Kuyo*) com um Kannon esculpido; é esse o significado.\n\nSe não houver tal lugar, faça uma mortuária (*ihai*) no oratório de sua própria casa, escreva 'Culto aos Espíritos dos Três Mundos'... pode ser também 'Salvação dos Espíritos dos Três Mundos'... e, como fica ruim ser maior que a mortuária dos antepassados, faça menor que a dos antepassados, coloque no canto do oratório e cultue.\n\nIsso também serve; e, se pedir a *Komyo Nyorai*, será uma grande salvação.\n\nO fato de ter medo de galinhas e coelhos é espírito que morreu sofrendo danos causados por galinhas e coelhos.\n\nO medo daquele momento está impregnado.\n\nDiz que tem inteligência de cerca de dois anos, então deve ser um espírito que morreu com cerca de dois anos.\n\nPode-se pensar que essa criança, na ausência da mãe ou enquanto dormia, foi bicada por galinhas que subiram nela, e aí vieram coelhos e também se banquetearam, e ela foi morta... algo assim.\n\nNasceu antes que o medo daquele momento fosse removido.\n\nQuando uma criança morre e os pais têm muito apego, ela é puxada por isso e reencarna cedo.\n\nCrianças assim são problemáticas e acabam resultando em sofrimento para os pais.\n\nÉ melhor esquecer logo das crianças que morreram.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Não se Salvou Mesmo Chegando o 23º Aniversário de Falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Não se Salvou Mesmo Chegando o 23º Aniversário de Falecimento\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Não se Salvou Mesmo Chegando o 23º Aniversário de Falecimento\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Faz seis anos que me permitiram construir a Igreja, mas tenho sofrido várias interferências.\n\nHá um filho da esposa anterior e também netos, e a família toda ingressou na fé.\n\nO filho rasga a Imagem de *Dai Komyo Nyorai* e faz coisas do tipo.\n\nPorém, toda vez que recebemos várias purificações, as coisas melhoram.\n\nEle detesta que eu esteja junto na Igreja e diz para eu ir para outro lugar.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito encostando.\n\nEntão, quando você se casou, foi depois que a esposa anterior faleceu, certo?\n\nQuanto tempo depois do falecimento?\"\n\n\n**Fiel**\n\"Nesse intervalo houve três esposas.\"\n\n**Orientação de Meishu-Sama**\n\"Não se separaram em vida, certo?\"\n\n\n**Fiel**\n\"Foram separações em vida.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser a mãe desse filho que se opõe, ou algo assim, que está amaldiçoando.\n\nO apego dela ainda não saiu.\n\nEssa mãe está cultuada, ou não se sabe?\"\n\n\n**Fiel**\n\"Está junto no túmulo da minha casa e também realizamos o culto.\"\n\n**Orientação de Meishu-Sama**\n\"Está cultuada nos Budas (espíritos) da sua casa, não é?\n\nIsso vai melhorar gradualmente.\n\nPor isso, você deve, em relação ao filho, tentar não impedir nem chamar a atenção o máximo possível.\n\nDeixe-o fazer o que quiser.\"\n\n\n**Pergunta do Fiel**\n\"Meu marido diz que seria melhor morar separado para não haver interferências, que medida devo tomar?\"\n\n**Orientação de Meishu-Sama**\n\"Por isso, você deve interferir o mínimo possível e deixá-lo fazer como quiser.\n\nQuanto ao que o marido disse agora... morar separado é muito bom.\"\n\n\n**Fiel**\n\"Eu pensava em me esforçar ao máximo para não ser derrotada...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é diferente. Esse seu modo de pensar não é bom. Deve perder o máximo possível.\"\n\n\n**Fiel**\n\"Fazemos reuniões de família e dizem várias coisas.\"\n\n**Orientação de Meishu-Sama**\n\"Se disserem, diga: 'O que vocês dizem é muito correto. Eu também queria muito fazer assim, mas como não é possível, não tem jeito', diga assim.\"\n\n\n**Pergunta do Fiel**\n\"Eu tenho dito assim.\"\n\n**Orientação de Meishu-Sama**\n\"Então, faça-se como o salgueiro ao vento e espere o tempo certo.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo chegando o vigésimo terceiro aniversário de falecimento (*Nijuusan-kaiki*), ainda não se salva?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso. Não se salva.\"\n\n\n**Fiel**\n\"Pensei se seria carma ou nuvem espiritual...\"\n\n**Orientação de Meishu-Sama**\n\"São ambos, carma e nuvem. Por isso, faça como eu disse agora.\""
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Relato de Experiência: A Confissão de um Espírito",
    "publication_title_ptbr": "Relato de Experiência: A Confissão de um Espírito (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: A Confissão de um Espírito** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\n**Possessão por um morto de morte não natural assassinado por antepassado de sete gerações atrás**\n\nIgreja Kodo, Associação Koho, Kannon-kyo do Japão - K.Y. (46 anos, masculino)\n\n\"Foi por volta das 8h30 da noite de 13 de fevereiro de 1949.\n\nNesse dia, fui com minha esposa e filhos visitar a Igreja Tosu da Associação Koho depois de muito tempo; ouvimos a palestra do Presidente, Prof. Kihara, voltamos e fomos dormir;\n\nde repente senti calafrios, senti-me oprimido, o peito ficou angustiado, a respiração ofegante e senti náuseas; fiz minha esposa trazer uma bacia para a cabeceira, mas não houve vômito; nisso, minha consciência ficou distante e, enquanto gemia, comecei a falar as seguintes coisas:\n\n(Isto foi anotado posteriormente por minha esposa, que ouviu sentindo-se assustada ao meu lado enquanto eu estava deitado, e completado por mim tentando lembrar do que vi no sonho)\n\n'Eu sou um espírito da vizinhança que foi torturado até a morte pelos antepassados desta casa de sete gerações atrás.\n\nPor gerações, tenho atrapalhado a família Koga (meu pai morreu aos 49 anos e meu avô aos 32), mas como o dono desta casa é honesto e tem fé, confiei nele e tenho atrapalhado e feito sofrer.\n\nNo entanto, hoje ele foi a Tosu, entrou em contato com a Grata Luz de Kannon e, a partir desta noite, poderei ir para o Paraíso, o que é muito grato.\n\nCom isso, posso ir tranquilo. Estou feliz. Esta casa prosperará cada vez mais. Ofereça-me chá forte hoje por volta das dez horas da noite'.\n\nEm seguida: 'Eu sou um Deus Dragão (*Ryujin*). O dono desta casa está praticando para alcançar a iluminação e salvar as pessoas, mas se ele se iluminar, não poderei mais fazer maldades nem no Mundo Material nem no Mundo Espiritual; por isso, para não deixá-lo se iluminar, tenho atrapalhado agora que falta pouco, no meio de sua prática.\n\nPorém, hoje ouvi a palestra de um tal Kihara, toquei na Luz e curvei-me diante do ensinamento grato e nobre de Kannon.\n\nJá não posso mais perseguir esta pessoa.\n\nDevido ao pecado de ter feito pessoas sofrerem, infelizmente terei que cair no Inferno de *Yachimata*. (Repetiu isso duas ou três vezes)\n\nDespeço-me apenas por esta noite. Transmita pessoalmente àquele tal de Kihara que o Kannon-kyo é uma fé verdadeiramente correta e de luz forte, e que prosperará cada vez mais.\n\nDeve haver um Grande Mestre acima de Kihara, então transmita isso a ele infalivelmente através de Kihara' (Disse isso repetidas vezes)\n\n'O Buda protetor do dono desta casa é Dainichi Nyorai. Esta casa também prosperará cada vez mais'. Assim que terminou de dizer isso, senti-me aliviado, recobrei a consciência e não senti mais nada depois.\n\nPor volta das dez horas, ofereci chá no oratório e entoamos as Palavras de Luz e os Salmos.\n\nE, desde esse evento, perdi completamente a vontade de jogar Shogi, que eu gostava mais do que das três refeições.\n\nA propósito, o espírito de sete gerações atrás era um ladrãozinho solteiro que vivia perto da casa de meus pais; ouvi dizer que foi torturado até a morte por todos e que uma mortuária sem nome póstumo que há em minha casa é a dele.\n\nAlém disso, antigamente eu tomava banho de cachoeira e praticava fervorosamente a fé em Fudo, mas frequentemente agia com violência contra minha esposa e a fazia sofrer.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 13,
    "title_ptbr": "Sobre a Eternidade da Alma e o Culto",
    "publication_title_ptbr": "Sobre a Eternidade da Alma e o Culto",
    "content_ptbr": "Sobre a Eternidade da Alma e o Culto"
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\" (1 de março de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"No caso de reencarnar no Mundo Material, vai-se para onde se tem vínculo?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"Pode-se dizer que é quase sempre assim?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Se não houver vínculo algum, isso não acontece.\n\nDizem bem que 'Até o roçar das mangas é carma de outra vida'.\n\nEssas coisas são muito profundas; se ajudamos alguém há muitas gerações, a pessoa ajudada tem inevitavelmente que retribuir essa graça.\n\nEntão, se a pessoa que ajudou não estiver lá, retribui ao filho; se o filho não estiver, ao descendente... ou se a pessoa que ajudou caiu no inferno e não pode sair por enquanto, atrasa-se, mas mesmo atrasando, inevitavelmente fará isso um dia.\n\nPor exemplo, a pessoa A morre e fazemos o culto. Como fiel, a cultuamos.\n\nPorém, caso a pessoa A já tenha reencarnado (como há algo como um registro ou arquivo enquanto estava no Mundo Espiritual antes de reencarnar), através desse registro vai para a pessoa viva, então coisas boas acontecem para a pessoa viva.\n\nQuando pensam 'Por que tive essa coisa boa?', 'Por que ganhei na loteria?',\n\né porque em algum lugar, alguém está cultuando o espírito, ou tentando retribuir a graça, e esse alguém pode ter reencarnado.\n\nPor isso, mesmo coisas como ganhar na loteria não são coincidência, sempre há um motivo.\n\n\nDito isso, ganhar no *Keirin* (aposta em corrida de bicicleta) e semelhantes tem um significado diferente.\n\nIsso é quando o antepassado precisa, de qualquer jeito, destruir o patrimônio da família uma vez.\n\nPara isso, faz com que um descendente, aquele que gosta de jogos de azar, vá ao *Keirin*.\n\nEntão, no começo acerta bem, e a pessoa fica viciada e continua jogando até destruir todos os bens.\n\nEntão conclui-se: 'Finalmente destruí o patrimônio da minha casa e tirei os pecados e máculas, então agora os descendentes prosperarão'.\n\nPor isso, tudo o que se manifesta, o contato com as pessoas, a terra onde se mora, tudo tem vínculo.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\" (2 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"** (2 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É melhor fazer os cultos de 3º ano, 7º ano, etc.?\"\n\n\n**Orientação de Meishu-Sama**\n\"É muito melhor fazer. Quando a pessoa se torna grandiosa, faz-se cultos de milésimo ano, milésimo quinhentos ano, etc.\n\nÉ comum que esses espíritos já tenham reencarnado, mas ao cultuar o espírito, essa luz vai para a pessoa que reencarnou.\n\nDizem no mundo que pessoas que sobem na vida sem motivo aparente tiveram sorte, mas\n\nisso é o espírito se elevando através do culto, como mencionado acima.\n\n\nO culto pode ser no estilo budista ou xintoísta, qualquer um serve. Depende apenas da sinceridade de quem faz o culto.\n\nMesmo que um monge corrupto recite o sutra, se houver sinceridade, não importa.\n\nÉ a mesma lógica de que o valor do dinheiro dentro da carteira não muda, mesmo que a carteira seja velha.\n\n\nAntigamente, quando eu pesquisava espíritos, perguntei a um espírito, e ele disse que não sentia gratidão por recitarem sutras.\n\nNão se sabe o quanto é mais grato receber a Oração (*Norito*).\n\nDe manhã entoa-se o *Norito*, e à noite, as Palavras de Luz (*Zengen Sanji*).\n\n\nCom a derrota na guerra, o Xintoísmo e o Budismo de nosso país passarão a ser substituídos pelo Cristianismo.\n\nEstão fundando universidades cristãs e coisas do tipo atualmente.\n\nSe propagarem o Cristianismo, não haverá preocupação com guerras.\n\nO Xintoísmo do nosso país é complicado porque é usado para a guerra.\n\nO Budismo está seguindo apenas por inércia.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\" (23 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"** (23 de agosto de 1949)\n\n**Os aniversários de falecimento e festivais anuais podem ser feitos por quantos anos for**\n\n**Pergunta do Fiel**\n\"Até quantos anos se deve realizar os aniversários de falecimento e festivais anuais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não importa quantos anos.\n\nCostumam fazer Festival de 500 anos, Festival de 1000 anos, e isso é muito bom.\n\nDepois de tanto tempo, a maioria dos espíritos já reencarnou, então parece que não há necessidade de fazer, mas\n\nse tiver reencarnado e estiver vivo agora, a virtude vai para essa pessoa viva, então acontecem coisas boas para essa pessoa viva na mesma medida.\n\nMesmo que tenha reencarnado várias vezes, o espírito continua sempre ligado, por isso acontece assim; então fazer o culto gera muito mais virtude e é bom.\n\nQuando acontece algo bom, repentino e inesperado, não é impossível que haja tal relação.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"**\n\n**Pergunta do Fiel**\n\"Caso haja entre os antepassados um espírito que reencarnou cedo, estaríamos orando para um antepassado ausente? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O pensamento que ora vai até o local do Mundo Espiritual onde esse espírito estava, e então vai para onde ele reencarnou.\n\nAssim, a pessoa viva é abençoada nessa medida, ou tem boa sorte.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Antepassado Cultuado Já Reencarnou no Mundo Material\"** (18 de agosto de 1949)\n\n**Espírito de morto em guerra que não sabe que morreu**\n\n**Pergunta do Fiel**\n\"Através do médium Kamei Saburo, chamei o espírito de uma pessoa que morreu em combate em 8 de fevereiro de 1942 (comunicado oficial); como resultado da conversa,\n\no espírito do morto em combate não sabia que tinha morrido mesmo com o fim da guerra, e disse que só acordou agora porque o pai chamou 'Eizo, Eizo', e não entendia nada;\n\ndisse que foi atingido por granada em 18 de fevereiro,\n\ne quando disseram que a guerra acabou, disse 'Que estranho', parecendo muito intrigado.\n\nEntão, como esse espírito disse que estava nas Filipinas,\n\ndisse-lhe que não havia necessidade de voltar para as Filipinas e para ficar no oratório (*Butsudan*), mas onde estará esse espírito agora?\n\nSe ainda estiver nas Filipinas, por favor, ensine-me o método para fazê-lo retornar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer que isso não aconteça. Há um número considerável de pessoas que não têm consciência de que morreram. Isso dura por um período considerável. (São pessoas que não acreditam no Mundo Espiritual)\n\nKamei é um bom médium, e quando incorpora, não tem muita consciência própria.\n\nDeixe como está e prepare para que ele possa vir a qualquer momento. Os antepassados irão buscá-lo.\n\nFaça uma mortuária (*ihai*) e coloque no oratório.\n\nAo fazer a mortuária e orar, isso chega ao espírito que está nas Filipinas através dela, e o espírito vai entendendo aos poucos.\n\n(Muitas vezes, quando acontecem coisas boas inesperadas, deve-se ao culto)\n\nFaz-se o culto de 200 anos, etc., de espíritos antigos que reencarnaram e não estão no Mundo Espiritual.\n\nPara os longos, há até festivais de 1000 anos.\n\nMesmo que não estejam no Mundo Espiritual, ao ir para onde reencarnaram, a pessoa reencarnada tem coisas boas.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Mesmo os Antigos de Época Desconhecida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Mesmo os Antigos de Época Desconhecida\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Mesmo os Antigos de Época Desconhecida\"** (1948)\n\n**Limite do número de aniversários de falecimento**\n\n**Pergunta do Fiel**\n\"Ao pedir a um monge do templo para os ofícios religiosos, até que aniversário de falecimento é bom pedir? Peço vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer pelo maior tempo possível. Quanto mais antigo o Buda (espírito), melhor.\n\nEntre eles, há casos em que já reencarnaram no Mundo Material, mas mesmo assim, se fizer o culto, a pessoa viva torna-se feliz em alguma proporção.\n\nPor isso, deve-se cultuar quantas centenas de vezes forem, desde que se saiba.\n\nMesmo aqueles antigos, de época desconhecida, podem ser cultuados em conjunto.\n\nPara esses, não é preciso pedir a um monge.\n\nGeralmente, o normal é até o 17º aniversário de falecimento.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Desaparecidos e Pessoas com Paradeiro Desconhecido\"** (1 de fevereiro de 1954)\n\n**Pergunta do Fiel**\n\"No caso de membros da família desaparecidos, ou em paradeiro desconhecido após ir para o exterior, etc., o que se acha de cultuá-los no oratório (*Butsudan*)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode estar cultuando.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo que estejam vivos, tudo bem?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo vivos, tudo bem.\"\n\n\n**Pergunta do Fiel**\n\"Cultua-se com o nome póstumo (*kaimyo*)?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser com o nome verdadeiro.\"\n\n\n**Pergunta do Fiel**\n\"Costuma-se escrever a data...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não precisa colocar.\n\nAfinal, mesmo estando vivo, ser cultuado e, se voltar, ser recebido, tem graça na mesma medida.\n\nColocar minha foto e orar, de certo modo, não é tratar como pessoa viva.\n\nE também, o interessante é que, supondo que cultuamos e oramos para uma pessoa morta,\n\nmas se ela reencarna, como vai para a pessoa que nasceu, reencarnou e está viva,\n\nentão, por ter concedido virtudes na vida anterior ou algo assim, a pessoa tem coisas boas inesperadas mesmo viva, acontecem essas coisas.\n\nE também, é bom que até mesmo uma casa a mais cultue.\n\nNo entanto, é comum na zona rural, e nas cidades também, dizerem que apenas o filho mais velho deve cultuar, e que o segundo e terceiro filhos não precisam.\n\nNão existe isso; se o maior número possível de pessoas cultuar, haverá virtude correspondente a isso.\n\nPor isso, até para os Budas (espíritos), se os parentes também cultuarem, os espíritos ficam felizes.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas de Vida ou Morte Desconhecida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas de Vida ou Morte Desconhecida\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Cultuar Pessoas de Vida ou Morte Desconhecida\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido foi para a guerra na Manchúria há sete anos e até hoje, após o fim da guerra, seu paradeiro é desconhecido.\n\nImagino que provavelmente tenha morrido em combate.\n\nNeste caso, seria melhor realizar o culto considerando-o morto? O que acha? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor realizar o culto. Mesmo que tenha reencarnado, se fizer o ofício religioso dessa pessoa, vai para a pessoa viva.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 22,
    "title_ptbr": "Sobre a Cura de Doenças Através do Culto 1",
    "publication_title_ptbr": "Sobre a Cura de Doenças Através do Culto 1",
    "content_ptbr": "Sobre a Cura de Doenças Através do Culto 1"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 23,
    "title_ptbr": "Cura de Doenças Através do Culto a Parentes",
    "publication_title_ptbr": "Cura de Doenças Através do Culto a Parentes (6 de março de 1952)",
    "content_ptbr": "Cura de Doenças Através do Culto a Parentes"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente um Espírito Não Cultuado para Paciente com Doença Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente um Espírito Não Cultuado para Paciente com Doença Espiritual\" (6 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente um Espírito Não Cultuado para Paciente com Doença Espiritual\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"W.Y. (43 anos, mulher), desde dezembro do ano passado, por volta das 2 ou 3 da manhã, fica num estado semelhante a um ataque de asma; quando ministro Johrei, melhora logo. O apetite não muda.\n\nO estado do ataque é: o coração palpita, o rosto fica pálido, sai algo como um suor oleoso pelo corpo todo e ela fica gelada.\n\nAnteriormente, ingeriu bastante veneno de remédios para doença desconhecida.\n\nIngressou na fé há seis anos. Naquela época, o mesmo estado durou cerca de três meses e melhorou com Johrei.\n\nComparado àquela época, parece muito melhor, mas a própria pessoa diz que piorou e que é penoso.\n\nHá pontos em que ela parece muito nervosa e egoísta. Isso teria relação espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espiritual. Isso é espírito de morto encostando.\n\nNessa hora, se a própria pessoa puder ler, tudo bem, mas se não, alguém ao lado deve ler a Oração (*Norito*), os Salmos (*Mioshie*)... é bom ler para ela.\n\nCom isso, cura.\n\nEntão, investigue e, se houver algum espírito que ainda não foi cultuado, cultue-o imediatamente.\n\nSe fizer assim, não é nada para se preocupar.\n\nÉ o que os médicos chamam de neurastenia cardíaca.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Parente Morto por Paralisia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Parente Morto por Paralisia\" (25 de junho de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Epilepsia Causada por Possessão de Parente Morto por Paralisia\"** (Publicado em 25 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Ingressou na fé em 26 de dezembro de 1949, U.T. (15 anos, menina).\n\nÉ minha filha mais velha e vai suceder a família Ueno.\n\nEm maio de 1950, durante a viagem escolar, na hospedaria em Kyoto, por volta das 6 da manhã, seus braços e pernas pararam de se mover, teve convulsões por cerca de cinco minutos e ficou gelada.\n\nComo os ossos do meu irmão mais novo estão separados no Templo Higashi Honganji em Kyoto, pensei se haveria relação,\n\nmas como depois disso ela não teve nada, esqueci; porém,\n\ndesde cerca de um ano atrás, às vezes ela fecha os olhos e, desde cerca de meio ano atrás, quando fecha os olhos, dobra as mãos e as deixa tremendo para baixo;\n\ncomo ultimamente isso tem ficado intenso, eu achava estranho; então,\n\nem março deste ano, recebeu repentinamente uma purificação nas proximidades do apêndice e, em meados de abril, por volta das 5h30 da manhã, quando tentava trocar a roupa de dormir,\n\nbraços e pernas ficaram rígidos, teve convulsões, não conseguia falar e sofria babando.\n\nMinistrei Johrei e ela recobrou a consciência em cerca de quinze minutos, mas\n\nlevou cerca de quarenta e cinco minutos para a memória voltar completamente.\n\nDepois disso, no dia 28, por volta das 5h30 da manhã, caiu como da vez anterior.\n\nRecobrou a consciência em cerca de dez minutos de Johrei, e levou cerca de quinze minutos para a consciência voltar completamente.\n\nTemos consagrados *Dai Komyo Nyorai* e *Byobu Kannon*.\n\nE, como mortuárias, cultuamos a família Imaru (do meu marido), a família Ueno (minha família de criação) e a família Tsue (da minha mãe biológica).\n\nNo final de abril, havia uma andorinha morta atrás da mortuária do meu marido no oratório.\n\nA mãe de mim (I.K., mulher) morreu de tuberculose pulmonar há 32 anos, o irmão mais novo de meningite há 31 anos, o pai de tuberculose laríngea há 8 anos, a irmã mais velha de septicemia há 8 anos, o marido de tuberculose há 4 anos, a mãe do marido de doença cerebral há 28 anos, e o tio do marido suicidou-se na ferrovia há 28 anos.\n\nMinha família de criação tem apenas a madrasta e, como ela não entende este Caminho, não a frequento, mas a filha mais velha tornou-se a sucessora da família de criação.\n\nTambém do lado do meu marido há uma madrasta e vivemos separados por muito tempo, mas passamos a viver juntos um ano antes da morte do marido;\n\nporém, após a morte do marido, ela nos tratava (eu, a filha mais velha e o filho mais velho) como estorvo em tudo, e atualmente vivemos separados novamente.\n\nOs ataques epilépticos da filha mais velha estariam relacionados a isso?\n\nAlém disso, gostaria de construir o túmulo do marido onde moramos atualmente; posso trazer os ossos da terra natal?\n\nAtualmente, por conveniência, usamos provisoriamente uma pedra natural como túmulo. Por favor, peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é possessão de espírito que morreu de paralisia (*chuubu*); se investigar bem, deve haver algum parente de alguns anos atrás.\n\nSe não estiver cultuado, cultue-o; caso contrário, é um espírito que não foi salvo no Mundo Espiritual devido a muitos pecados.\n\nAlém disso, como esta casa tem muitos pecados e máculas, aprofundem a fé, salvem muitas pessoas e acumulem virtudes; com isso, a doença da criança sarará e a família se tornará feliz.\n\nO túmulo não pode ser de pedra natural, faça um túmulo comum.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente o Oratório Budista\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente o Oratório Budista\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Determinou Cultuar Urgentemente o Oratório Budista\"**\n\n**Meningite causada por espírito de morto**\n\n**Pergunta do Fiel**\n\"Filha de 19 anos, às vezes tem febre de cerca de 38 graus e tosse como asma, apresentando sintomas de meningite;\n\nhá muitas vezes em que fica sem conseguir respirar por alguns minutos, mas o pulso, estranhamente, fica normal.\n\nTalvez porque o avô desta filha morreu de asma, ela fala muito como o avô em delírio, por isso\n\nacho que é espiritual, mas como injetaram quinze ampolas do remédio novo 'Opioma' (ópio?), o ombro direito e a região lombar doem forte.\n\nQuando demora, fica sem consciência por quatro ou cinco horas. O Senhor poderia salvá-la?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de morto encostado apresentando sintomas de meningite.\n\nPor causa das injeções no ombro, etc.; 'Opioma' é veneno.\n\nCura com Johrei.\n\nDeve instalar o oratório (*Butsudan*) imediatamente.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido à Possessão de Espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido à Possessão de Espírito do Inferno do Lago de Sangue\" (18 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido à Possessão de Espírito do Inferno do Lago de Sangue\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 28 anos, deu à luz em dezembro do ano passado e, cerca de um mês depois, apresentou anomalia no corpo; está de cama desde cerca de um mês atrás até o presente.\n\nAtualmente a pulsação é de cerca de 120, quase não dorme à noite e sofre como se insetos rastejassem do abdômen para o pescoço e ouvidos; a própria diz 'São insetos, são insetos'.\n\nDizem que foi examinada por cerca de dez médicos, mas dizem que a causa é desconhecida.\n\nA própria é segunda esposa; a primeira esposa era irmã mais velha da segunda e também faleceu de doença da válvula cardíaca após o parto.\n\nMinistrei Johrei por três ou quatro dias. Quando fica aflita, diz que sobem pelo rosto e pescoço e tenta espantar com as mãos como uma louca.\n\nParece ser a possessão do espírito da primeira esposa que está no Inferno do Lago de Sangue.\n\nRecebeu bastante tratamento médico e está debilitada.\n\nTem apenas a mortuária (*ihai*) cultuada, mas não tem oratório (*Butsudan*).\n\nSe consagrarmos o Deus do Mundo Oculto (*Kakuriyo no Ookami-sama*) e cultuarmos a mortuária no oratório, ela poderá ser salva? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não adianta quantos médicos examinem.\n\nInsetos rastejando é Inferno do Lago de Sangue.\n\nFaça um oratório e consagre a Imagem do Kannon de Biombo (*Byobu Kannon*).\n\nDeve fazer o oratório depressa.\n\nFalando em termos humanos, é a casa de morar.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Tuberculose foi Curada Instantaneamente pelo Culto à Mãe\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Tuberculose foi Curada Instantaneamente pelo Culto à Mãe\" (18 de setembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Tuberculose foi Curada Instantaneamente pelo Culto à Mãe\"** (18 de setembro de 1951)\n\n**Tuberculose causada por possessão**\n\n**Pergunta do Fiel**\n\"Minha esposa, nas noites de 9, 10 e 11 de setembro, por volta da meia-noite, apresentou repentinamente sintomas de tuberculose; por mais que ministrasse Johrei, não havia muito efeito e, ao amanhecer, voltava ao normal.\n\nEspecialmente no dia 11, apresentou sintomas de tuberculose laríngea e houve várias vezes em que pensei que a respiração fosse parar.\n\nNaquele momento, o que me veio à mente de repente foi que, no volume 3 de 'Medicina do Amanhã', a esposa de Meishu-Sama teve sintomas repentinos de tuberculose e, no fim, era espiritual.\n\nImediatamente após o amanhecer, tentei investigar minha esposa, mas ela não conseguia falar.\n\nComo há entre os dedicantes alguém com dons mediúnicos, tentei chamar através dessa pessoa,\n\ne descobriu-se que era mesmo espiritual: a mãe biológica de minha esposa casou-se novamente em outra família quando minha esposa tinha três anos, e faleceu de tuberculose laríngea nessa família.\n\nO desejo do espírito era que, por ter se casado em outra família, não podia entrar nos antepassados da casa de origem de minha esposa, e queria que pedíssemos aos antepassados.\n\nImediatamente escrevi o nome comum num pedaço de papel, pedi a proteção a *Dai Komyo Nyorai*, coloquei no oratório, ofereci oferendas,\n\nentoei as Palavras de Luz e os Salmos e pedi aos antepassados; ela veio imediatamente agradecer e disse que se afastaria hoje, agora mesmo.\n\nEntão, minha esposa ficou subitamente bem e voltou ao normal.\n\nNo caso acima, quando se sente que é espiritual, é correto usar médiuns para chamar?\n\nE se não tivéssemos percebido, qual seria o resultado?\n\nAlém disso, o catarro que saía na ocasião era a materialização da nuvem do espírito encostado? Ou sai também o da própria pessoa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi bom, não foi? Isso não tem problema usar médium. É muito bom.\n\nNão é que o médium seja ruim. Se puder fazer o bem, é ótimo.\n\nPorque esse espírito foi salvo logo.\n\nAssim, o médium fez uma boa ação.\n\nAs coisas dependem de como se usa. Se usar para o mal é ruim, se usar para o bem é bom.\n\nQuando não há médium e se acha que é espiritual, diga: 'Se o que eu disser estiver certo, balance a cabeça verticalmente; se estiver errado, balance horizontalmente'.\n\nSe fizer assim, mesmo um espírito que não fala deve conseguir fazer pelo menos isso.\n\nPergunte se é mulher ou homem.\n\nPergunte se morreu recentemente ou antigamente.\n\nE se disser 'Foi há tantos anos?', dá para ter uma ideia geral.\n\n\nA pergunta deste caso é clara.\n\nMorreu de doença pulmonar... quer ser cultuada... se for fazendo 'Onde seria bom cultuar?', acaba entendendo.\n\nNeste caso, felizmente havia um médium, então foi bom.\n\nFica-se no estado do doente (o espírito).\n\nO catarro é a nuvem da possessão.\n\nEntão, a possessão também é salva.\n\nPorém, como há muito catarro, sair um pouco não é nada demais.\n\nSai alguma coisa da pessoa também, mas não é grande coisa.\n\nNesses casos, se consultar um médico, como ele não entende, a pessoa é muito maltratada e o espírito também não se afasta.\n\nPois o objetivo é fazer entender.\n\nPorém, quando o espírito percebe 'Isso não adianta... não entendem de jeito nenhum', ele se afasta até certo ponto, mas o corpo carnal já não serve mais.\n\nO médico diz que o corpo está no segundo ou terceiro estágio da tuberculose, que precisa de repouso... que precisa de injeções.\n\nMesmo que o espírito se afaste, uma vez pego pelo médico, é maltratado até morrer.\n\nIsso é assustador. Quando se é salvo espiritualmente, é algo grandioso.\n\nQuando o espírito encosta, torna-se grave repentinamente.\n\nO espírito está grave a ponto de morrer. Torna-se o mesmo sofrimento.\n\nHá casos em que a pessoa está saudável e, de repente, piora e morre em pouco tempo.\n\nHá muitos casos assim.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Doença foi Curada pelo Culto aos Antepassados da Família da Esposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Doença foi Curada pelo Culto aos Antepassados da Família da Esposa\" (25 de dezembro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Doença foi Curada pelo Culto aos Antepassados da Família da Esposa\"** (Publicado em 25 de dezembro de 1950)\n\n**Pergunta do Fiel**\n\"Desde cerca de 13 de setembro, por cerca de um mês, minha esposa teve uma grande purificação de puerpério e sofreu, mas\n\nao executarmos a orientação de 'fazer o culto aos antepassados da casa dos pais da esposa', ela se recuperou imediatamente e, assim que terminou o culto do último dia, ficou boa como se fosse mentira.\n\nAproveitando essa oportunidade, gostaria de fazer com que as pessoas da casa dos pais dela, que conhecem bem a bondade deste ensinamento mas não ingressaram na fé preocupadas com a reputação social, ingressem na fé; será que ainda é cedo?\n\nAlém disso, tenho muitos parentes que estão nessa situação; futuramente, caso seja solicitado dessa forma pelos espíritos dos parentes, devo cultuá-los um a um?\n\nE peço vossa orientação sobre a ordem de salvação entre o Mundo Espiritual e o Mundo Material.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se fazer com que parentes e conhecidos leiam os Livros Divinos, jornais e revistas o máximo possível; se esperar o tempo certo, certamente serão salvos um após o outro.\n\nIsso porque o espírito salvo, claro, trabalhará no Mundo Espiritual, e os antepassados dos parentes saberão desse espírito salvo e, desejando serem salvos logo, trabalharão sobre os descendentes, de modo que acabarão ingressando na fé inevitavelmente.\n\nEsta é a base, e a razão pela qual nossa Igreja se expande é essa.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 30,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Repurificação de Tuberculose (Resolução pelo Culto Espiritual)\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Repurificação de Tuberculose (Resolução pelo Culto Espiritual)\" (13 de novembro de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Repurificação de Tuberculose (Resolução pelo Culto Espiritual)\"** (13 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa H. (Estudante do curso de formação, 31 anos), desde cerca de julho deste ano teve purificação com sintomas de tuberculose; com Johrei melhorou temporariamente, mas teve repurificação e está enfraquecendo gradualmente. Quase não tem apetite.\n\nO pulso conta cerca de 140. Após o Johrei, fica muito aliviada.\n\nNa casa onde nasceu, morreram três pessoas de tuberculose, e na minha, sete.\n\nRecentemente, consagramos também *Dai Komyo Nyorai* e *Byobu Kannon*. Será que podemos ser salvos?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito não sente gratidão alguma se o culto for feito apenas formalmente.\n\nPor isso, não significa que basta cultuar. Há casos em que o espírito não aceita.\n\nAlgum espírito está encostado.\n\nA tuberculose sempre tem repurificação. Não pode ultrapassar certo nível de debilidade.\n\nEstá solidificado em vários lugares. Está solidificado na medula oblongata.\n\nSe ministrar Johrei no lugar errado, ocorre uma purificação compensatória e a tosse pode aumentar.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 31,
    "title_ptbr": "Relato de Experiência: Mulher Desenganada pelos Médicos é Salva de Três Dias de Convulsões",
    "publication_title_ptbr": "Relato de Experiência: Mulher Desenganada pelos Médicos é Salva de Três Dias de Convulsões (15 de outubro de 1952)",
    "content_ptbr": "**Relato de Experiência: Mulher Desenganada pelos Médicos é Salva de Três Dias de Convulsões** (Publicado em 15 de outubro de 1952)\n\nIgreja Média Kamiyama, Província de Shizuoka - M.H.\n\n\"Relato a purificação da Sra. S., que foi salva recentemente.\n\nNo dia 10 de julho passado, quando voltei à Igreja no último trem,\n\nrecebi a notícia do marido dela: 'Há pouco, num telefonema de Kambara, disseram que a esposa do Sr. S. teve convulsões e, ao ser examinada pelo médico,\n\nele disse: \"As convulsões são muito violentas e o coração está fraco, provavelmente não resistirá até amanhã\",\n\ne além disso, a própria recusa tratamento médico'.\n\nPor um instante, fiquei atônito.\n\n'A esposa dele está acabada'. Lembrei-me de que, naquele dia, ao visitar a casa do Sr. S., na hora de ir embora, a esposa disse algo como 'Perdi a razão de viver' com muita emoção,\n\ne devolveu os Livros Divinos que eu havia emprestado há muito tempo; pensei que ela já estava preparada para isso.\n\nDe fato, a purificação do coração da esposa era especialmente intensa ultimamente, e ela vivia mal conseguindo sobreviver dia após dia.\n\nProvavelmente nos últimos dez anos não houve um dia sequer em que não dependesse da medicina; diziam que não havia doença que não tivesse tido na cabeça, tórax, abdômen, etc.\n\nNo abdômen havia cicatrizes dolorosas de bisturi em dois lugares; poderia se dizer que era um corpo coberto de feridas, um exemplo típico de vítima da medicina.\n\nNo entanto, eu pensei.\n\nA fé inabalável que recusou corajosamente a medicina mesmo na pior situação, o estado de espírito da esposa que entregou tudo a Deus.\n\nAcreditei firmemente que certamente haveria proteção.\n\n'Sim, vou orar', e orei fervorosamente pela ressurreição da vida.\n\nNa manhã seguinte, impaciente com o amanhecer, corri para a casa do Sr. S. no primeiro trem.\n\nPara minha gratidão, o Presidente da Igreja, Prof. I., veio especialmente.\n\nA esposa sentiu um mal-estar repentino pouco depois das 7 da noite anterior, teve convulsões ao mesmo tempo e ficou inconsciente, continuando assim até nossa chegada.\n\nQuando o médico veio, ela estava inconsciente, claro, mas dizem que quando ele começou a injeção, ela recusou agitando as mãos de repente.\n\nCheguei à casa do Sr. S. pouco depois das 7 horas; **ao ver a doente, o corpo estava rígido, mãos e pés gelados, o rosto como de um morto, e o pulso mal sustentava a vida.**\n\nO marido e as pessoas ao redor pareciam já ter desistido.\n\n\n**O Prof. Presidente começou imediatamente o Johrei.**\n\nCinco, dez minutos, o tempo sufocante continuava.\n\n**Cerca de uma hora depois, o corpo começou a amolecer gradualmente e parecia ter recuperado um pouco a consciência, mas**\n\n**foi por pouco tempo; logo teve convulsões novamente e caiu em sono profundo.**\n\nO Prof. Presidente pareceu pensar nessa hora que haveria uma relação espiritual considerável.\n\nA propósito, **o ex-marido da esposa morreu na guerra, e o apego desse espírito a perseguia constantemente, tentando tirar até sua vida.**\n\n**Em meio à inconsciência, o fenômeno de possessão manifestou-se de fato.**\n\n**Era mesmo o espírito do ex-marido.**\n\n**Dizia apenas uma palavra: 'Vou tirar a vida disto'.**\n\n**O Prof. Presidente explicou de várias formas que isso estava errado e pregou pacientemente o caminho da salvação, mas ele recusava obstinadamente a ouvir.**\n\nO marido, que observava esse estado ao lado, até então tinha uma atitude meio zombeteira em contraste com a esposa que se apoiava de coração neste Caminho, mas\n\nao perceber de coração a grandeza da salvação do Messianismo e a realidade dos espíritos,\n\npareceu decidir: 'Certo, vou pedir que salvem minha esposa com Johrei'.\n\nO Prof. Presidente parecia em apuros com a obstinação do espírito, mas\n\n**falou ao marido sobre a importância de cultuar a mortuária (ihai) desse ex-marido e salvar o espírito imediatamente; o marido também concordou plenamente.**\n\n**Nesse momento, o estado da paciente mudou repentinamente.**\n\nLevantou-se de repente e foi ao banheiro sozinha, o que surpreendeu a todos, e choraram de alegria com o excesso de felicidade.\n\nCom isso, o problema fundamental foi resolvido.\n\nDepois disso, conversou um pouco com as pessoas ao redor, mas logo caiu novamente em sono profundo com convulsões.\n\nContinuou até a noite do dia 12.\n\nA ansiedade aumentou novamente.\n\nO problema espiritual foi resolvido, mas como ela estava fisicamente bastante debilitada... pensei.\n\nNo dia 12, **o marido apressou-se cedo para a terra natal do ex-marido para fazer a mortuária.**\n\nDizem que, ao sair de casa, foi com o sentimento trágico de que provavelmente não veria a esposa viva novamente.\n\nPor volta das 9 da noite, **ele voltou trazendo o nome póstumo (kaimyo).**\n\nExatamente nessa hora, a esposa estava inconsciente, mas seus olhos estavam cheios de lágrimas.\n\nO espírito do ex-marido, que dizia não querer ser cultuado de jeito nenhum, deve ter sido tocado pelo Amor do Grande Veículo (*Daijo-Ai*) e não teve escolha a não ser corrigir seu erro.\n\n\n**Naquela noite, oferecemos a mortuária do ex-marido recém-adicionada no oratório e realizamos o culto provisório do Kannon de Biombo.**\n\n**Quando íamos começar o culto, a esposa recuperou a consciência repentinamente e se levantou.**\n\n**Junto conosco, entoou as Palavras de Luz e os Salmos em voz alta.**\n\n**Assim, após três dias de grande purificação dia e noite, foi salva repentinamente.**\n\n\nConforme o Salmo:\n'Estender a vida de quem já desistira / É Minha Obra Divina, sem igual no mundo'.\n\nPensando bem, no início foi desenganada pelo médico e o marido e a família também tinham desistido.\n\nCom noventa e nove por cento perdido, recebeu a extensão da vida pelo poder absoluto de Meishu-Sama.\n\nE a nuvem espiritual que cobria constantemente o casal e a família dissipou-se, e foram salvos tornando-se um lar paradisíaco.\n\nMeishu-Sama, muito obrigado. Em nome da própria, permito-me agradecer.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 32,
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual é o Mundo de 567 (Miroku)",
    "publication_title_ptbr": "Relato de Experiência: O Mundo Espiritual é o Mundo de 567 (Miroku) (Tijou Tengoku nº 12 - 20 de janeiro de 1950)",
    "content_ptbr": "**Relato de Experiência: O Mundo Espiritual é o Mundo de 567 (Miroku)** (*Tijou Tengoku* nº 12, Publicado em 20 de janeiro de 1950)\n\nIgreja Seirei, 567-kyo do Japão - O.Y. (30 anos, masculino)\n\n\"(Primeira metade omitida) Gostaria de acrescentar mais uma coisa: no início de setembro, o segundo filho (1 ano) do Sr. N.T., da cidade de Sakaide, teve convulsões repentinas; assim que teve a convulsão, o lado direito do corpo ficou rígido e espumou pela boca, mas ao entoar as Palavras de Luz duas vezes, sarava infalivelmente;\n\nconsiderando ser perfeitamente espiritual, buscamos várias causas, mas sendo desconhecidas, a doença piorava dia a dia, tendo crises catorze ou quinze vezes por dia.\n\nOs vizinhos opositores atacavam importunamente com ares de bondade dizendo: 'Fazendo essas tolices, ele vai morrer. Leve ao médico para examinar'. E, caso morresse, haveria a falácia pública e a questão do atestado de óbito, então fomos ao consultório médico, onde diagnosticaram febre intestinal, o que nos fez sorrir amarelo tamanha a ridicularidade.\n\nCinco ou seis fiéis da vizinhança, sem se deixar abater pelas maledicências do mundo, acreditando no último um por cento (*ichirin*) de Deus, dedicaram-se unicamente a apoiar-se em Kannon e continuaram o Johrei.\n\nTendo uma ideia, e por sugestão do Prof. Hirose que estava de viagem vindo de Gifu, consagramos imediatamente a Imagem do Kannon de Biombo e realizamos o culto aos espíritos dos antepassados de gerações;\n\nno dia seguinte teve três crises, e no segundo dia ficou completamente curado, voltando a um estado irreconhecível de tão bom, e as pessoas barulhentas do bairro silenciaram-se completamente.\n\nDesde então, recebo pedidos de culto aos antepassados em vários lugares, e o que sinto profundamente é que, em qualquer coisa, deve-se penetrar no coração da sinceridade (*makoto*) e acreditar firmemente apenas em apoiar-se unicamente em Kannon.\n\nComo as pessoas do mundo julgarão isso? Desejo ardentemente que mesmo as pessoas que dizem orgulhosamente que Deus não existe, coloquem as duas mãos dadas por Deus sobre o peito e reflitam muito bem.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 33,
    "title_ptbr": "Cura de Doenças Através do Culto a Conhecidos",
    "publication_title_ptbr": "Cura de Doenças Através do Culto a Conhecidos (6 de março de 1952)",
    "content_ptbr": "Cura de Doenças Através do Culto a Conhecidos"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 3,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Pulmonar Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Pulmonar Espiritual\" (30 de dezembro de 1949)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Pulmonar Espiritual\"** (Publicado em 30 de dezembro de 1949)\n\n\"Há alguns anos, minha esposa apresentou repentinamente febre, tosse, catarro com sangue, etc., sintomas de cerca de terceiro estágio de doença pulmonar; tratei-a imediatamente, mas o efeito foi muito fraco.\n\nPassados dois ou três dias, os sintomas oscilavam. Então, pensei que poderia ser espiritual e, ao investigar a presença de espírito possessor, de fato era.\n\nEsse espírito possessor era um jovem paciente de tuberculose que eu havia tratado cerca de um ano antes e que acabou falecendo;\n\ncomo esse jovem vivia apenas com o pai e, devido à longa doença, gastaram todo o dinheiro e estavam numa pobreza extrema, quase não realizaram cultos póstumos após a morte.\n\nConsequentemente, o espírito estava solitário e desamparado no Mundo Espiritual e, desejando ser cultuado por mim, encostou em minha esposa... descobri isso.\n\nEntão, eu disse: 'Como preciso me preparar, cultuá-lo-ei amanhã à noite; até lá, como este corpo carnal sofre, afaste-se e espere'; ele concordou prontamente e se afastou.\n\nAssim que se afastou, minha esposa ficou completamente bem, num estado sem diferença alguma do normal, e eu também me surpreendi por ser tão claro. O referido espírito está cultuado em minha casa até hoje.\""
  }
]