[
  {
    "source_file": "aku3BU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Diálogo entre Meishu-Sama e o Sr. Tsunenori Tamegato",
    "publication_title_ptbr": "22 de outubro de 1952",
    "content_ptbr": "**Diálogo entre Meishu-Sama e o Sr. Tsunenori Tamegato** (Publicado em 22 de outubro de 1952)\n\nNa sala de visitas do Kamiyama-so, em Hakone, no dia 4 de outubro, sob a brisa de outono.\n\n**Comentário do Sr. Tamegato**\n\"Meishu-Sama, o que o senhor acha disto? É algo sobre o qual tenho dúvidas há muito tempo:\n\nA Verdade, ou o ensinamento correto, não deveria ser apenas um no mundo?\"\n\n**Meishu-Sama**\n\"Certamente que sim. A Verdade é uma só.\"\n\n\n\n**Comentário do Sr. Tamegato**\n\"Sendo assim, as coisas tornam-se confusas; se fosse como nos países estrangeiros, onde há apenas o Cristianismo, a religião seria mais fácil.\"\n\n**Meishu-Sama**\n\"Sim. Não há lugar com tantas [religiões] quanto o Japão.\n\nIsso é realmente... essa é a característica do Japão.\n\nFalando sobre esse ponto, de qualquer forma, o Japão tem a missão de sintetizar todas as coisas do mundo e criar uma nova cultura.\n\nPor isso, no Japão, seja na religião ou em qualquer outra coisa, há a maior quantidade.\n\nIsso aplica-se à arte, literatura, belas-artes, entretenimento, e também ao vestuário, alimentação e habitação.\n\nIsso porque é no Japão que se criará algo sintetizado.\n\nPortanto, a Verdade abrange o todo.\n\nComunismo ou Capitalismo não são a Verdade.\n\nA Verdade é aquilo que engloba tudo isso e é regido pela moral suprema.\n\nPor isso, na religião também, sem dúvida surgirá no Japão algo que sintetize todas as religiões do mundo.\n\nA verdadeira cultura tem a religião como centro. Da religião vem a filosofia e a ciência.\n\nPor isso, a cultura americana tem, no fim, o Cristianismo como centro.\n\nInicialmente, os Puritanos atravessaram para a América e a desbravaram.\n\nE por ser a religião o centro, a cultura americana tem uma grande universalidade no mundo, por assim dizer...\n\nEm contrapartida, o Comunismo está agindo intensamente, mas ele também é necessário.\n\nEle também ajuda a fazer nascer o que é verdadeiro.\n\nAssim, Deus criou ambos, o Bem e o Mal, e fazendo-os lutar, faz nascer o que é verdadeiramente bom.\n\nAté agora, era a era do desenvolvimento da cultura materialista, e a cultura materialista nasceu do conflito entre o bem e o mal.\n\nA ciência atômica e os aviões também são assim.\n\nPor isso, o mal também foi necessário.\n\nEste ponto de vista é o ponto de vista do Deus Supremo.\n\nO Deus Supremo criou ambos, o Bem e o Mal.\n\nNo entanto, as religiões até agora eram apenas dos Deuses do lado do Bem.\n\nE apenas com os Deuses do lado do Bem, a cultura material não se faz.\n\nNão se desenvolve.\n\nContudo, esse modo de agir não é infinito.\n\nHá um tempo determinado.\n\nIsso porque, devido ao excessivo desenvolvimento da cultura material, o mal utiliza-a, e o mundo está gradualmente se tornando uma era em que a humanidade pode ser extinta.\n\nNão é verdade? Se o mal usar a bomba atômica, a humanidade será extinta.\n\nPor isso, chega o tempo de parar o mal neste ponto. E isso não se refere apenas à guerra.\n\nRefere-se a todos os aspectos.\n\nPor isso, nós falamos sobre 'noventa e nove por cento' (*Kubu-kurin*) e 'um por cento' (*Ichirin*); o mal vence até os noventa e nove por cento, mas\n\ncom um por cento a palma da mão é virada (a situação é revertida); trata-se da força de um por cento.\n\nA força de um por cento não é uma força do aspecto material, mas uma força espiritual invisível.\n\nCom esta força, empurra-se o mal de volta e, daqui para frente, o bem será maior.\n\nNão significa que o mal desaparecerá completamente, mas, em suma, o bem vencerá.\n\nTal época é agora.\n\nPor isso, o 'Fim do Mundo' ou o 'Juízo Final' mencionados por Cristo significam o fim do mundo onde o mal vencia até agora.\n\nEstou escrevendo tudo sobre isso agora.\n\nÉ o livro 'A Criação da Civilização'.\n\nPretendo distribuí-lo pelo mundo todo, e claro, apresentá-lo ao comitê do Prêmio Nobel.\n\nPretendo fazer com que celebridades de cada país leiam e critiquem.\""
  },
  {
    "source_file": "aku4BU.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"A verdadeira identidade dos judeus é Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "1 de maio de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A verdadeira identidade dos judeus é Susanoo-no-Mikoto\"** (1 de maio de 1935)\n\n\"Até agora, todas as coisas correm para os ramos e folhas (detalhes superficiais).\n\nIsso é realmente estranho. Negligenciaram a origem e tentaram corrigir apenas os galhos que apareceram, tentando eliminá-los.\n\nComo falei há pouco, criar órgãos para impedir que os seres humanos façam o mal através de todos os métodos é, em suma, um método de ramos e folhas; a Associação Kannon ataca inteiramente a raiz.\n\nVamos eliminar. Vamos eliminar esses órgãos superficiais, como leis e polícia.\n\nTrata-se de curar o coração do indivíduo; basta criar seres humanos com um coração que não pratica o mal.\n\nSomente assim creio que a humanidade terá valor como seres humanos.\n\nDeixados à vontade, não farão o mal.\n\nEsta é a razão de ser o senhor de toda a criação.\n\nNo Cristianismo, diz-se que o homem foi feito à semelhança de Deus,\n\nmas mesmo feito à semelhança de Deus, as ações não podem ser de animais.\n\nPelo menos, deve ser uma pessoa que saiu da condição de quadrúpede.\n\nNa civilização ocidental, as ferramentas para impedir que o homem faça o mal desenvolveram-se muito.\n\nPode-se dizer que as jaulas para colocar as feras foram muito bem feitas.\n\nO Espírito Japonês (*Yamato-damashii*) não pratica o mal, mesmo sem jaulas ou qualquer coisa.\n\nCriar esse tipo de ser humano elevado. Esse é o principal objetivo da Associação Kannon.\n\nMesmo deixados sozinhos, não fazem o mal. Não adoecem.\n\nApenas com isso, quaisquer problemas posteriores serão resolvidos.\n\nAssim, não haverá pessoas que não consigam comer.\n\n\nNão se sabe o quanto falta fluidez porque os humanos não cumprem as promessas de pagamento em situações onde não são vistos.\n\nSe os humanos passassem a cumprir as promessas, tribunais e afins seriam desnecessários. Registros em livros contábeis também...\n\nNão haveria dificuldades com dinheiro. Seria extremamente fluido.\n\nO desenvolvimento do comércio seria imenso.\n\nÉ muito problemático não poder fazer comércio sem aceitar suborno.\n\nNão se sabe quanto trabalho extra é necessário por causa do suborno.\n\nCom o dinheiro desse suborno, constroem hospitais...\n\nÉ imensa a quantidade de força de trabalho que a humanidade perde com essas coisas que, embora não cheguem a ser crimes, são desse nível.\n\nComo essas coisas inúteis desaparecerão, a capacidade de produção será extraordinária...\n\nQuando o Mundo da Grande Luz for construído, o ser humano não terá dificuldades para comer trabalhando apenas três horas.\n\nOs meios de transporte atuais, e o vestuário, alimentação e habitação tornar-se-ão muito belos e bons.\n\nO povo em geral também vestirá roupas muito boas.\n\nViverão em casas magníficas.\n\nPelo menos metade da força de trabalho atual é gasta com armamentos, ou ○○○ (censurado/ilegível), ou por causa de doenças, ou máquinas.\n\nConstroem várias prisões e polícias, criam vários órgãos para impedir o mal.\n\nMesmo no aprendizado, mais da metade é aprendizado inútil.\n\nMais do que comer e divertir-se, gasta-se muito para o mal.\n\nA força de trabalho gasta em sofrimentos e prazeres pertencentes ao mal, creio que gira em torno de oitenta ou noventa por cento.\n\nAo pensar nisso, percebe-se o quanto a humanidade, sem saber, está fazendo coisas erradas.\n\nKannon mudará gradualmente essas coisas erradas daqui para frente.\n\n\nEntão, por que Deus criou um mundo tão errado?\n\nComo Deus Todo-Poderoso, torna-se uma lógica estranha.\n\nNo entanto, originalmente o ser humano, e todas as coisas, são feitos de Espírito e Matéria (Corpo).\n\nSeparando isso, são como Yin e Yang, Fogo e Água... dividindo ainda mais, tornam-se Bem e Mal.\n\nEspírito é o Bem absoluto, Matéria é o Mal absoluto.\n\nPensando assim, entende-se que existem ambos: o Bem absoluto e o Mal absoluto.\n\nA matéria é toda feita de mal. Mas não se pode dizer que o mal é ruim.\n\nMisturando Bem e Mal, todas as coisas do universo são formadas pela primeira vez.\n\nPara desenvolver isso, para desenvolver a matéria, o mal é indispensável.\n\nApenas com o bem, o desenvolvimento da matéria não é possível.\n\nPor isso, Deus fez o mal vencer para o desenvolvimento da matéria.\n\nPorém, se deixasse o mal vencer totalmente, o mundo seria destruído, então Ele permitiu que o mal vencesse até certo ponto.\n\nMesmo guerras e doenças foram necessárias para isso.\n\n\nCitando um exemplo, as bactérias, que todos odeiam; elas são muito necessárias. Cólera, disenteria, tuberculose, tifo, as bactérias são absolutamente necessárias.\n\nSe não existissem, a humanidade estaria extinta.\n\nIsso pode parecer estranho, mas o que é aquilo? É o papel de limpar os dejetos humanos, e as moscas que as transmitem desempenham um papel imenso.\n\nIsso parece contrariar muito a higiene, mas a existência de coisas desnecessárias não é permitida em nada.\n\nA Força Onipotente, a Força Absoluta, mata num instante o que é inaceitável.\n\nÉ apenas o olho humano que decide arbitrariamente que é ruim; para Deus, é algo necessário.\n\nPara que servem as bactérias? É porque no ser humano acumulam-se coisas sujas, e se não limpar isso, ele morre cedo.\n\nEntão, as bactérias foram criadas inevitavelmente; por haver tifo, pneumonia, etc., o ser humano vive muito.\n\nEu também tive tifo por volta dos trinta anos e minha vida prolongou-se.\n\nOu seja, as bactérias aderem onde se acumulam coisas sujas e retiram as toxinas. Febre tifoide, disenteria e afins provocam a doença para o trabalho de limpeza.\n\nConsequentemente, se a sujeira parar de se acumular no ser humano, as bactérias desaparecerão.\n\nPor isso, se o Mundo da Grande Luz for construído, as doenças contagiosas e afins desaparecerão.\n\nIsso porque, como não haverá grande acúmulo, a necessidade desaparecerá.\n\n\nAssim, **havendo a necessidade do mal, Deus permitiu o mal**.\n\nSe **não houvesse o mal, não haveria guerras ou disputas, e certamente não haveria várias invenções.**\n\nSe **não houvesse a Grande Guerra Europeia, aviões e a ciência do rádio não teriam se desenvolvido até hoje.**\n\nNão se sabe o quanto a humanidade sofreu por causa disso.\n\nCom isso, **a cultura desenvolveu-se sem que se percebesse.**\n\nDesenvolvendo-se até aqui, **as condições para a criação do Mundo da Grande Luz estão prontas.**\n\n'Já chega por aqui', esta é a Vontade de Deus.\n\nRealmente, chegamos a uma época abençoada.\n\nO desenvolvimento da civilização material tinha que ser o inverso.\n\nPor isso, colocou-se o mal em cima e o bem embaixo.\n\nPara fazer isso, **usaram-se os judeus para desenvolver através do mal.**\n\nQuem **fez o papel do mal foram os judeus**, e a **verdadeira identidade dos judeus é Susanoo-no-Mikoto**, e a **verdadeira identidade de Susanoo-no-Mikoto é Izanami-no-Mikoto**.\n\n\nA humanidade até agora foi feita para adoecer e querer fazer coisas ruins porque foi feita para esse fim, então não se pode falar bem nem mal disso. Foi inevitável.\n\nMas não se pode ter isso como verdade para sempre. É preciso despertar.\n\nEntão, como será desta vez? Será a união do Bem e do Mal.\n\nÉ o mundo do Bem. Como é o mundo do Bem, não é Bem nem Mal, é Bem e é Mal, não se torna Bem e não se torna Mal.\n\nSignifica que o Bem se posiciona acima. Como o Bem é colocado acima, não se faz o homem sofrer.\n\nDesenvolver-se-á muito bem a cultura desenvolvida hoje.\n\nDaqui para frente, a Associação Kannon será o centro e executará isso.\n\nMostraremos o modelo.\n\nAs pessoas da Associação Kannon, os lares da Associação Kannon, tornar-se-ão esse modelo.\n\nAs pessoas da Associação Kannon devem praticar a ação de Kannon.\n\nOu seja, se fizerem o que é correto, a casa prosperará e formar-se-á um lar invejado pela sociedade de até agora.\n\nÀ medida que avançarmos, a distinção ficará clara.\n\nFicará cada vez mais clara.\n\nAs pessoas da fé em Kannon ficarão cada vez melhores. Terão sucesso. Crescerão.\n\nE os lares dos membros da Associação Kannon melhorarão visivelmente.\n\nQuando chegar a essa época, quase não haverá necessidade de propaganda.\n\nVirá uma época que parecerá mentira.\n\nO que tenho dito sempre até agora está surgindo sucessivamente.\n\nPortanto, chegou o momento de grande progresso, e a partir deste mês tornar-se-á ainda mais notável, então peço que atuem com esse pensamento.\n\nQuando isso acontecer, o número de pessoas que compreendem será maior do que até agora.\n\nAqueles que quiserem curar doenças, concederei (a permissão/o método) abertamente e em grande quantidade, então, por favor, inscrevam-se.\n\n\nFuturamente será construída uma grande Sede e também um hospital de Medicina Japonesa; nessa ocasião, talvez incorporemos um pouco da medicina ocidental e da medicina chinesa.\n\nE ao criar a Medicina Japonesa, ficará claro o quanto ela cura bem, por isso pretendo exportá-la inversamente (para o mundo).\n\nA medicina ainda tem um grande excesso de importações.\n\nPretendo criar a Medicina Japonesa gradualmente e exportá-la.\n\nPor isso, acho que será de grande benefício nacional.\n\nSe eu der a permissão dizendo que está bom para praticar a terapia de acupressão (Shiatsu), darei um Omamori (Amuleto).\n\nEscrevo uma letra nele, e ao colocá-lo no interior da roupa, a Força de Kannon emana.\n\nVenderemos um desses por cem ienes.\n\nOs cem ienes podem ser à vista ou parcelados; apenas colocando o Omamori no interior da roupa e fazendo, pode-se ganhar o pão de cada dia, então é algo fácil.\n\nPretendo exportar muito esses Omamori.\n\nNão é preciso fabricar vários tipos como os remédios ocidentais; com um só, pode-se tratar milhares ou centenas de pessoas.\n\nNa verdade, todas as coisas boas podem ser feitas no Japão.\n\nAssim, unificaremos o mundo pela primeira vez.\n\nAlém disso, se usarem o Omamori, também poderá ser feito um Omamori que impeça de fazer coisas ruins, então não será difícil acabar com os maus.\n\nTambém poderá ser feito um Omamori para não ficar pobre.\n\nPor isso, isso é possível na prática.\n\nComo se realizará uma verdade que parece mentira, toda a organização da sociedade humana passará por uma grande transformação.\n\nFará naturalmente; sendo a Força de Kannon, o homem não fará com sofrimento.\n\nPoderão ser feitas coisas grandiosas trabalhando confortavelmente.\n\nÉ Força de Kannon a ponto de não precisar se esforçar.\n\nEu só preciso ficar quieto em casa.\n\nKannon diz que tudo pode ser feito com a Força de Kannon.\n\nBasta ficar sentado que as coisas necessárias e as pessoas necessárias se reúnem.\n\nNão sou eu quem puxa, elas vêm do outro lado.\""
  },
  {
    "source_file": "aku4BU.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Referência: Resposta de Meishu-Sama: \"Remédios e o Desenvolvimento da Cultura Material\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Referência: Resposta de Meishu-Sama: \"Remédios e o Desenvolvimento da Cultura Material\"** (1 de setembro de 1952)\n\n**Resposta de Meishu-Sama**\n\"Escrevi no início de 'A Criação da Civilização' sobre o começo do consumo de remédios;\n\nou seja, na era primitiva, à medida que os humanos aumentavam, a comida faltava,\n\nentão pegavam e comiam qualquer coisa que havia nas montanhas e campos. Também pegavam e comiam insetos e mariscos, intoxicavam-se com isso e sentiam dores... sofriam,\n\ne querendo curar isso, idealizaram várias folhas de ervas e coisas assim, e com isso pararam a purificação.\n\nEsse é o começo dos remédios. E quem descobriu vários remédios e... em suma, quem completou, por assim dizer, a farmacopeia, foi um homem chamado Pangu (*Banko*).\n\nÉ o fundador da medicina chinesa. Ele fez os medicamentos progredirem maravilhosamente.\"\n\n\n\n**Pergunta do Fiel**\n\"Diz-se que a palavra 'Kusuri' (Remédio) surgiu porque na era primitiva, quando o corpo ficava ruim, esfregavam (*Kosuru*) para curar...\"\n\n**Resposta de Meishu-Sama**\n\"Também pode haver isso.\"\n\n\n\n**Pergunta do Fiel**\n\"Ouvi dizer que os judeus não tomam remédios atualmente...\"\n\n**Resposta de Meishu-Sama**\n\"Deve ser assim.\"\n\n\n\n**Pergunta do Fiel**\n\"Por outro lado, qual é a relação com a conspiração judaica de fazer o mundo tomar remédios para destruir a humanidade mundial?\"\n\n**Resposta de Meishu-Sama**\n\"Existem várias tribos entre os judeus, e há uma tribo que tem uma fé muito forte; esta parece ser a ortodoxia dos judeus.\n\nQuem fez tomar remédios foi o Deus Maligno... foi Deus. Eu escrevo sobre isso.\n\nSobre por que fizeram tomar remédios: se não enfraquecessem o ser humano, a cultura material não se desenvolveria.\n\nEntão, para enfraquecer, Deus fez o veneno parecer remédio e fez o ser humano tomá-lo.\n\nPor isso, Kannon tornou-se Yakushi Nyorai (Buda da Medicina) e enganou dizendo para tomar remédios.\n\nShakyamuni também pregou o Capítulo das Ervas Medicinais (*Yakusou Ihon*) e fez tomar.\"\n\n\n\n**Pergunta do Fiel**\n\"Dizem que os esquimós não tomam remédios e não adoecem.\"\n\n**Resposta de Meishu-Sama**\n\"Certamente é assim.\"\n\n\n\n**Pergunta do Fiel**\n\"Então não foi que os judeus fizeram isso conscientemente...\"\n\n**Resposta de Meishu-Sama**\n\"Isso mesmo.\""
  }
]