[
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nível do Guardião Secundário é proporcional à hierarquia espiritual do ser humano\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O nível do Guardião Secundário é proporcional à hierarquia espiritual do ser humano\"</b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o ser humano reencarna, o Espírito Guardião Secundário que se encosta é o mesmo da vida anterior?<br/>\n<br/>E, caso mude, em que sentido ocorre essa mudança?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No caso da reencarnação, após a morte, o Espírito Guardião Secundário invariavelmente se afasta; portanto, na reencarnação, o Espírito Guardião Secundário muda.<br/>\n<br/>Além disso, após a morte, pode ocorrer de o Espírito Guardião Secundário permanecer encostado por um tempo, mas acaba por se afastar.<br/>\n<br/>O Espírito Guardião Secundário que se encosta na pessoa no momento da reencarnação possui, sem falta, algum tipo de vínculo (*innen*).<br/>\n<br/>Tornam-se Guardiões Secundários espíritos humanos que se transformaram em animais, ou raposas e texugos que habitavam aquela terra, ou seja, seres que possuem algum vínculo.<br/>\n<br/>Jamais é algo aleatório. Existe alguma ligação.<br/>\n<br/>Quando a criança que nasce possui uma hierarquia espiritual baixa, encosta-se um espírito baixo.<br/>\n<br/>Isso depende da quantidade de máculas e pecados dos antepassados.<br/>\n<br/>Nos que têm muitos pecados, sendo o nível baixo, encosta-se um espírito secundário correspondente a essa baixeza.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hierarquia Espiritual do Guardião Secundário\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Hierarquia Espiritual do Guardião Secundário\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os Espíritos Guardiões Secundários também possuem hierarquia espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Possuem, sim. Mesmo sendo Guardiões Secundários, quando se regeneram, fazem coisas muito boas.<br/>\n<br/>Não se pode desprezar dizendo que, por ser Guardião Secundário, é necessariamente mau.<br/>\n<br/>Mesmo entre as raposas, existem aquelas admiráveis que chegam a ser servas da Divindade Tutelar (*Ubusunagami*).<br/>\n<br/>Bem, essas são raposas que originalmente eram seres humanos.<br/>\n<br/>Sendo assim, podem se tornar admiráveis rapidamente.<br/>\n<br/>Em suma, pode-se dizer que a personalidade... ou melhor, a 'raposidade' se eleva.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo do Bando Maligno e o Espírito Secundário (O Mundo Diurno e a atuação do Espírito Secundário)\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Mundo do Bando Maligno e o Espírito Secundário (O Mundo Diurno e a atuação do Espírito Secundário)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre a relação entre o Mundo do Bando Maligno (*Kyotokai*) e o Espírito Secundário.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Mundo do Bando Maligno é o quartel-general dos deuses malignos; eles estão conectados ao Espírito Secundário por elos espirituais e os fazem praticar o mal.<br/>\n<br/>Deus atua para não permitir isso.<br/>\n<br/>Os deuses malignos não conseguem atuar se não houver escuridão.<br/>\n<br/>Ao chegar o dia (o Mundo do Dia), como a Luz brilha, eles não conseguem atuar.<br/>\n<br/>Com isso, o Espírito Secundário não consegue atuar e o Espírito Principal ganha força.<br/>\n<br/>Portanto, o Mundo dos Deuses Malignos nada pode fazer.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Guardião Secundário e Espírito Secundário são sinônimos\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Guardião Secundário e Espírito Secundário são sinônimos\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nos Registros dos Ensinamentos Orais, parecia haver uma diferença entre Espírito Guardião Secundário e Espírito Secundário...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É a mesma coisa. Eu não digo tal coisa. É o mesmo.\"\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "Sobre o Espírito Guardião Secundário 4 (O Espírito Guardião Secundário e a Fé em Meishu-Sama)",
    "publication_title_ptbr": null,
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Espírito Guardião Secundário 4 (O Espírito Guardião Secundário e a Fé em Meishu-Sama)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Secundário pode obstruir o ingresso na fé\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que há mais mulheres entre os membros e pacientes do nosso Caminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nas mulheres, o sexto sentido funciona melhor. Nos homens, o sexto sentido é obtuso.<br/>\n<br/>Na fé, quem tem o sexto sentido ativo compreende mais rápido.<br/>\n<br/>Além disso, quanto mais alta a classe social, mais obtusa é a função do sexto sentido, por isso não ingressam na fé.<br/>\n<br/>Geralmente hesitam.<br/>\n<br/>Isso ocorre porque o desejo material do Espírito Guardião Secundário é forte, impedindo o ingresso na fé.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Secundário pode obstruir o ingresso na fé\"</font></b>　(28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que há mais mulheres entre os membros e pacientes do nosso Caminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque, sabe, nas mulheres o sexto sentido funciona bem.<br/>\n<br/>Nos homens, essa função é ruim.<br/>\n<br/>Para entrar na fé, também é mais rápido para quem tem esse sexto sentido ativo.<br/>\n<br/>Além disso, são poucas as pessoas de classe média para cima que entram na fé; isso ocorre porque as pessoas de classe média para cima geralmente mantêm amantes (uma 'segunda esposa') e coisas do gênero.<br/>\n<br/>Contudo, ao entrar na fé, é preciso parar com essas coisas.<br/>\n<br/>Como não podem mais praticar essas impurezas, o Espírito Secundário as impede de entrar na fé.<br/>\n<br/>Também existem casos assim.<br/>\n<br/>As causas são todas inesperadas. (Risos)\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir o ingresso na fé\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tornei-me membro desta Igreja há um ano e meio. Meus pais se opõem; o que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor deixar como está.<br/>\n<br/>Como o tempo certo ainda não chegou, não se deve recomendar o ingresso à força.<br/>\n<br/>O melhor é esperar o tempo pacientemente.<br/>\n<br/>Assim, em algum momento, os espíritos ancestrais farão com que seja necessário ingressar na fé. Também há este ponto:<br/>\n<br/>O Espírito Guardião Secundário da pessoa está tentando fazê-la ter pensamentos ou condutas erradas e,<br/>\n<br/>se a pessoa ingressar na fé, não poderá mais fazer essas coisas erradas, por isso ele atrapalha para que ela não entre.<br/>\n<br/>Também é comum em pessoas que mantêm uma 'segunda' ou 'terceira' esposa: a esposa legítima entra na fé e o próprio marido acha que é um bom Caminho, mas não entra.<br/>\n<br/>Isso é porque, ao entrar na fé, ele teria que deixar a amante.<br/>\n<br/>Ele tem medo disso e não entra. Mas, mesmo assim, recomenda aos outros.<br/>\n<br/>Com o tempo, ele chega a uma situação em que não pode mais manter as amantes, e há pessoas que só então ingressam na fé.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode detestar a fé em Meishu-Sama\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode detestar a fé em Meishu-Sama\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sinto dormência na cabeça e me preocupo com coisas triviais; tenho um sentimento constante de querer me aproximar de Meishu-Sama (Komyo-Sama), mas, por outro lado, também tenho vontade de me afastar.<br/>\n<br/>Às vezes, detesto ir à Igreja e sinto ódio pelo ministro da Igreja a quem habitualmente estimo. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o Espírito Guardião Secundário que detesta, e há momentos em que a força dele se torna maior.<br/>\n<br/>Se você tiver fé e acumular virtudes, isso desaparecerá.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode detestar a fé em Meishu-Sama\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode detestar a fé em Meishu-Sama\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sinto dormência na cabeça e, mesmo com coisas triviais, fico preocupado indefinidamente.<br/>\n<br/>Por um lado, tento incessantemente me aproximar de Deus, mas, por outro, um coração diferente se move tentando impedir isso, e há momentos em que sinto um medo insuportável de Komyo Nyorai (Meishu-Sama).<br/>\n<br/>Às vezes, ir à Igreja torna-se um fardo e sinto um ódio insuportável pelo ministro.<br/>\n<br/>(Tenho continuado com o Johrei e, atualmente, sai uma quantidade considerável de secreção nasal).<br/>\n<br/>Isso é apenas purificação? Ou seria a obstrução de espíritos malignos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é, de fato, espírito. A secreção nasal é ambas as coisas.<br/>\n<br/>Existe um Espírito Secundário atrapalhando. Quem tenta se aproximar de Deus é o Espírito Guardião Principal.<br/>\n<br/>Há casos em que a força do Guardião Secundário se torna bastante forte.<br/>\n<br/>Se acumular muitas virtudes, o Guardião Secundário enfraquece.<br/>\n<br/>Fazendo isso, essas coisas deixarão de acontecer.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir a fé em Meishu-Sama\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir a fé em Meishu-Sama\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Agradeço sinceramente pela grande proteção recebida nas frequentes purificações.<br/>\n<br/>Por gratidão, pensei em ajudar neste Caminho, mas, assim que tento começar, logo surge um obstáculo.<br/>\n<br/>Meu marido tem outra mulher separadamente e também recebe o *Ohikari*, mas essa mulher não consegue de jeito nenhum compreender o Caminho.<br/>\n<br/>Meu marido também recebeu as aulas de aprimoramento (Kyoshu) e tem compreensão do Caminho, mas quando tento atuar um pouco para fora, ele me impede dizendo que não devo.<br/>\n<br/>Decidi firmemente que quero trabalhar com dedicação total junto com meu filho mais velho. Peço, por favor, sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é simples, sabe? Mas se não tiver pressa e for fazendo com paciência, vai dar certo.<br/>\n<br/>Ou seja, o Espírito Guardião Secundário do seu marido está atrapalhando. Isso acontece muito com chefes de família.<br/>\n<br/>Conhecem este Caminho e propagam que é algo muito bom.<br/>\n<br/>No entanto, eles mesmos não entram de jeito nenhum neste Caminho... Pessoas assim certamente têm uma amante.<br/>\n<br/>Por que isso acontece? Porque se entrarem neste Caminho, não poderão mais manter a amante, e eles têm medo disso.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir a fé em Meishu-Sama\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário pode obstruir a fé em Meishu-Sama\"</b></font>　(7 de agosto de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Marido que se relaciona com uma viúva</b></font><br/>\n<br/>\"Se tiver fé, não poderá mais manter o relacionamento, por isso não permite.<br/>\n<br/>Por medo, o Espírito Guardião Secundário age para que ele não tenha fé.<br/>\n<br/>Sem pressa, entregue nas mãos de Deus e aguarde o tempo.<br/>\n<br/>É comum haver pessoas que têm amante e, embora digam da boca para fora que é bom, não praticam a fé.<br/>\n<br/>Pode deixá-lo de lado.<br/>\n<br/>Como os casais estão ligados por elos espirituais, ele irá se afastar gradualmente da viúva.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a casa se purifica, os espíritos malignos também se regeneram\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando a casa se purifica, os espíritos malignos também se regeneram\"</font></b>　(27 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Recomendar a fé a familiares que se opõem tem efeito contrário</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"De sete membros da família, seis já ingressaram na fé e, embora com poucas forças, têm permissão de dedicar. Porém,<br/>\n<br/>apenas o marido da minha filha mais velha (genro adotivo, 31 anos) não quer saber de jeito nenhum e não coopera.<br/>\n<br/>Ele conhece as graças recebidas e até faz as orações conosco em casa, mas quanto mais falamos, mais ele se dedica à pesca, como uma reação contrária.<br/>\n<br/>O que devemos fazer? Por favor, nos oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem faz isso também é o 'hóspede na barriga' (intenção oculta/espírito interior). O fundo do coração é mau.<br/>\n<br/>Quando o mundo espiritual daquela casa for purificado, o espírito maligno se encolherá e não conseguirá mais manter os pensamentos errados.<br/>\n<br/>Então, não terá outra opção a não ser se assimilar e se regenerar.<br/>\n<br/>É uma questão de tempo; é melhor não falar ou insistir demais.<br/>\n<br/>Se falar, o deus maligno o fará pensar várias coisas e, pelo contrário, ele se oporá.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através dos elos espirituais, os espíritos opositores também se purificam\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através dos elos espirituais, os espíritos opositores também se purificam\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Recomendar a fé a familiares que se opõem tem efeito contrário</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em agosto de 1946, devido à tuberculose vertebral (mal de Pott) da minha irmã, minha mãe recebeu o *Ohikari*.<br/>\n<br/>Em novembro do mesmo ano, por recomendação da minha mãe, eu pude receber o *Ohikari*, mas minha irmã faleceu em março de 1948.<br/>\n<br/>Eu recebi a salvação graças ao Caminho e sou grata de coração, mas meu pai e os outros da casa se opõem. O que devo fazer em relação a isso?<br/>\n<br/>Além disso, haveria alguma relação com minha irmã falecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve esperar o tempo certo. É melhor não recomendar muito. Se recomendar, pelo contrário, vai demorar mais.<br/>\n<br/>Como os elos espirituais estão conectados, se uma ou duas pessoas compreenderem, haverá uma certa purificação;<br/>\n<br/>assim, os espíritos que se opõem também serão purificados e mudarão para melhor.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição do pai e do irmão mais novo à fé\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A oposição do pai e do irmão mais novo à fé\"</b></font>　(8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Obstrução causada por espírito encostado no pai</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em minha casa, meu pai e meu irmão mais novo detestam a fé; meu pai se opõe a que eu vá ministrar Johrei e os parentes se opõem cada vez mais.<br/>\n<br/>Hoje também saí escondida para vir à entrevista.<br/>\n<br/>Meu pai diz: 'Você vai perder a casa, pare com isso'. Atualmente estou saindo para fazer difusão em Quioto, mas não consigo muitas pessoas que ingressem na fé.<br/>\n<br/>Tenho a Imagem de Komyo Nyorai consagrada em casa, mas como poderei concretizar o Paraíso Terrestre no lar?<br/>\n<br/>Além disso, o que fazer para desenvolver a difusão na região de Quioto? Respeitosamente peço orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito encostado no pai está atrapalhando.<br/>\n<br/>Isso acontece porque você tem pressa; deve agir com mais calma e paciência.<br/>\n<br/>Se forçar muito quando há muita oposição, o espírito atrapalha, então aja com jeito.<br/>\n<br/>Estão confundindo com a Tenrikyo. Dizem que essa fé é para ganhar dinheiro ou coisas do tipo, e deixam jornais e afins expostos.<br/>\n<br/>Entregue a Deus e, depois, aja com jeito, evitando dar estímulos.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após o ingresso na fé: falecimento da mãe, oposição do irmão e declínio dos negócios familiares\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Após o ingresso na fé: falecimento da mãe, oposição do irmão e declínio dos negócios familiares\"</b></font>　(26 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Um espírito estranho da linhagem de deuses malignos está encostado no irmão e atuando</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ingressei na fé em 1947 e sou comerciante de artigos diversos.<br/>\n<br/>Enquanto minha mãe estava viva, tive a permissão de consagrar a Imagem de Komyo Nyorai.<br/>\n<br/>Quando minha mãe estava doente, meu irmão dizia para ela morrer e para mim dizia para ir embora, o que me causou problemas, mas tudo corria bem.<br/>\n<br/>Após a morte da mãe, a situação mudou repentinamente; nada dá certo e meu irmão só se desespera.<br/>\n<br/>Ele também me diz para morrer ou ir embora; mesmo tendo feito o curso de aprimoramento (Kyoshu), tentou me fazer abandonar a fé e me causou problemas.<br/>\n<br/>Atualmente ele não diz mais coisas desse tipo, mas o comércio está totalmente parado, a vida está difícil e, embora eu pense em trabalhar fora,<br/>\n<br/>não consigo. Quero me dedicar à Obra Divina, mas não consigo me acalmar e fico muito inseguro.<br/>\n<br/>O que devo fazer? Além disso, haveria alguma relação espiritual para ele dizer coisas como as citadas acima? Peço orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Com a morte da mãe, um espírito errado passou a atuar no irmão, por isso as coisas boas desapareceram.<br/>\n<br/>Um espírito estranho... da linhagem dos deuses malignos está encostado. O Espírito Guardião Principal quer ter fé, mas o deus maligno é difícil de ser removido.<br/>\n<br/>Se tiver paciência e não se afobar, ele será removido.<br/>\n<br/>Quando chegar o tempo, tudo irá de vento em popa.<br/>\n<br/>Sofrer com a vida material leva a uma regeneração mais rápida, então, pelo contrário, é bom.<br/>\n<br/>São os ancestrais e outros que estão fazendo isso.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ida aos Cultos e a oposição do pai\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A ida aos Cultos e a oposição do pai\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O espírito maligno encostado no pai temeu a Luz</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai se opõe terminantemente à fé em Kannon, mas hoje, mesmo com a oposição, forcei minha vinda para o Culto.<br/>\n<br/>De agora em diante, se houver oposição, é melhor suspender e esperar o tempo chegar, ou é melhor forçar e vir aos Cultos? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode generalizar. A fé é livre, e opor-se a ela é restringir a liberdade.<br/>\n<br/>O espírito do pai é que detesta. Se você se tornar do bem, ele não poderá fazer o que gosta. Ele teme a Luz.<br/>\n<br/>Não posso dizer nem um nem outro. Não demonstre em ações; leia os livros sem que o pai saiba e aguarde o tempo.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do pai - Possessão por espírito que detesta o Johrei\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Oposição do pai - Possessão por espírito que detesta o Johrei\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho 51 anos. Meu pai não compreende bem o nosso Caminho e frequentemente se opõe.<br/>\n<br/>Quando ele está se sentindo bem, pede para eu ministrar Johrei, mas no meio do Johrei diz: 'Vocês estão sendo enganados'.<br/>\n<br/>Com isso, eu fico desanimada e paro.<br/>\n<br/>No entanto, quando ministro Johrei em outras pessoas, ele fica calado.<br/>\n<br/>Seria devido aos meus pecados? Peço orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito encostado no pai que detesta o Johrei.<br/>\n<br/>E o Espírito Guardião Principal e o Espírito Guardião Primário consideram o Johrei algo bom.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser deixada de lado\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser deixada de lado\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Espírito maligno encostado na esposa se opõe à fé em Meishu-Sama</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa recebeu o *Ohikari* em outubro do ano passado, mas detesta a fé, tirou o *Ohikari* e não o usa no peito.<br/>\n<br/>Quando pergunto por que ela recebeu o *Ohikari*, ela diz que recebeu apenas para escapar da situação momentânea.<br/>\n<br/>Posso deixar a oposição da minha esposa como está?<br/>\n<br/>E como devo proceder para conduzi-la à fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não adianta ter pressa.<br/>\n<br/>Há um espírito maligno encostado nesta senhora, e é ele quem se opõe.<br/>\n<br/>De qualquer forma, como é esse tipo de vínculo (*innen*), não se deve forçar.<br/>\n<br/>O *Ohikari* também, tem que ser porque quer realmente usar. Não pode ser diferente.<br/>\n<br/>Dizer que quer usar significa que a força do espírito maligno enfraqueceu.<br/>\n<br/>Sobre isso, deixe como está.<br/>\n<br/>Sem reclamar disto ou daquilo.<br/>\n<br/>Se você agir como se tanto fizesse ela ter fé ou não, com o tempo, aos poucos, ficará tudo bem.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de sentir aversão em ministrar Johrei\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa de sentir aversão em ministrar Johrei\"</font></b>　(22 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O sofrimento do Espírito Guardião Secundário no Johrei</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei em muitas pessoas, às vezes surgem pessoas em quem sinto aversão em ministrar. Por que motivo isso acontece? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito encostado na outra pessoa está atrapalhando.<br/>\n<br/>Outro motivo é que o Espírito Guardião Secundário [da pessoa] sofre e detesta, e isso reflete em você.<br/>\n<br/>Ancestrais e outros estão encostados; e pessoas que praticam outras crenças, por exemplo, detestam.<br/>\n<br/>No caso de o espírito ser devoto de outra fé, ele detesta.<br/>\n<br/>Não se importe, pode continuar fazendo sem receio.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]