[
  {
    "source_file": "aku1BU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "publication_title_ptbr": "15 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"** (Publicado em 15 de julho de 1935)\n\nMundo onde a Verdade, o Bem e o Belo se realizam perfeitamente\n\nMundo onde se realiza a Verdade (Verdade)\n\nMundo onde prospera o Bem (Bem)\n\nMundo que se move pela Verdade e pela Razão (Belo)\n\n\n\"Se perguntarem por que o Deus Supremo criou a religião, a religião foi um Plano Divino necessário e limitado para impedir que a humanidade mundial se degenerasse além de um certo nível até o surgimento de Miroku.\n\nO Deus Supremo, por um lado, permitiu a atividade do mal e abriu a cultura material; por outro lado, para não deixar que os danos causados por esse mal fossem excessivos, fez surgir várias pessoas notáveis,\n\nfez propagar as religiões e teceu habilmente o bem e o mal.\n\nPor isso, o Plano Divino até hoje consistiu no entrelaçamento de bem e mal, luz e trevas, belo e feio, fluindo, agindo, progredindo e desenvolvendo-se.\n\nEntende-se bem que a religião tem origem no Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\n\nPor outro lado, desta vez, Ele ordenou a Susanoo no Mikoto que criasse o mundo do mal.\n\nOu seja, a cultura física, que se torna a cultura material.\n\nEsta cultura material originou-se tendo o Ocidente como centro.\n\nAgora a humanidade ficou muito perdida por causa disso.\n\nO Oriente está em estado de extinção e o Ocidente está no fim, sem saber o que fazer; por isso, agora estão descobrindo várias coisas de eras antigas em todo o mundo,\n\nmas as coisas antigas já cumpriram seu papel, e não se sabe como será o futuro daqui para frente.\n\nNo pensamento humano até agora, era um mundo onde não se podia ter sucesso apenas com o bem.\n\nBem e Mal geram dúvida/hesitação.\n\nSe praticar o mal, infringe a lei e é perigoso; se praticar o bem, não consegue ter sucesso.\n\nPor isso, a maioria está no estado atual, oscilando entre os dois lados.\n\nDesde a antiguidade, vassalos leais e guerreiros justos tiveram um fim infeliz; ao contrário disso, os maus, mesmo que temporariamente, prosperaram. Devem ter dúvidas sobre o porquê disso. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPor isso, era um estado em que, se não compactuassem em alguma medida com o mal, não podiam ter sucesso nem prosperar.\n\nAté hoje não se compreendia uma coisa tão simples.\n\nPor isso surgiram as dúvidas.\n\nO pensamento semibestial, onde o mal é forte, não cessava.\n\nIsso foi possível porque Deus permitiu o mal até certo ponto, até que chegasse o tempo.\n\n\nNo entanto, o Deus Supremo ordenou agora a Idunome no Okami que construísse o Mundo da Grande Luz, tendo o Japão como base.\n\nNem físico, nem espiritual; reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro do 10º ano da Era Showa (1935) foi fundada a Associação Kannon, e decidiu-se construir um mundo sem distinção de bem e mal, um mundo de não-dualidade de bem e mal.\n\nTanto o mal quanto o bem que existiam até agora eram necessários.\" (Extraído de \"Curso Kannon - 1º Curso\")"
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ordem da Construção do Paraíso e a Expulsão do Mal\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ordem da Construção do Paraíso e a Expulsão do Mal\"** (Escrito em 1952)\n\n\"Para transformar este mundo em Paraíso, existe uma condição fundamental.\n\nQual é? É a expulsão do mal que está profundamente escondido no coração da maioria da humanidade atualmente.\n\nSobre isso, é inexplicável que, mesmo pelo senso comum das pessoas em geral, o mal seja considerado inaceitável e se evite tocar no mal;\n\ncriam-se ética e moral para advertir contra o mal, a educação também tem isso como objetivo principal, e na religião também se recomenda o bem e se rejeita o mal.\n\nAlém disso, olhando para qualquer aspecto da sociedade, pais repreendem o mal dos filhos, maridos o das esposas, esposas o dos maridos, patrões advertem e repreendem o mal dos subordinados.\n\nA lei também usa punições para impedir que se cometa o mal; apesar de tantos esforços,\n\nna realidade, há mais maus do que bons no mundo; falando rigorosamente, de dez pessoas, nove são maus em maior ou menor grau,\n\ne a realidade é que dificilmente se encontra uma pessoa boa.\n\nNo entanto, mesmo dizendo simplesmente 'maus', existem vários tipos: grandes, médios e pequenos.\n\nPor exemplo: 1. Mal de coração, ou seja, mal cometido conscientemente; 2. Mal cometido inconscientemente, sem saber; 3. Mal por ignorância; 4. Mal cometido acreditando ser o bem, etc.\n\nExplicando brevemente sobre estes:\n\nO 1 está fora de questão e não precisa de explicação; o 2 é o tipo mais comum e geral; o 3, etnicamente refere-se a bárbaros, e individualmente a idiotas, loucos, crianças, etc., por isso não é problema;\n\nmas quanto ao 4, como praticam o mal acreditando ser o bem, agem de forma justa e digna, e além disso com fervor, por isso o seu veneno também é grande.\n\nEscreverei detalhadamente sobre isso no final; a seguir, escreverei sobre a visão de mundo do mal vista a partir do bem.\n\n\nComo mencionado acima, observando o mundo atual de forma ampla, pode-se dizer que é totalmente um mundo do mal;\n\nacima de tudo, ouve-se inúmeros exemplos desde a antiguidade de bons sendo atormentados por maus, mas nunca ouvi falar de maus sendo atormentados por bons.\n\nAssim, os maus têm muitos aliados e os bons têm poucos aliados, por isso\n\nos maus escapam das malhas da lei e andam de cabeça erguida pelo mundo, enquanto os bons vivem encolhidos e com medo; essa é a figura da sociedade.\n\nComo os bons, que são fracos, são sempre oprimidos e atormentados pelos maus, que são fortes,\n\no que nasceu em oposição a essa irracionalidade foi a democracia, que também é algo de geração natural.\n\nNo entanto, no Japão, devido ao longo período de pensamento feudal, a sociedade da lei do mais forte continuou,\n\nmas felizmente, com a ajuda de forças estrangeiras, tornou-se uma democracia como a de hoje; por isso, seria melhor dizer que foi um resultado natural do que uma geração natural.\n\nAssim, este único fato é um exemplo raro em que o bem obteve vitória sobre o mal.\n\nContudo, diferentemente do exterior, o Japão é, por enquanto, uma democracia morna, e não sou o único a ver que ainda restam resquícios feudais em vários aspectos.\n\nAqui escreverei sobre a relação entre o mal e a cultura: onde estava o princípio gerador da cultura? A base é a luta entre bem e mal.\n\nVendo a história desde a antiga era bárbara e primitiva, percebe-se que, inicialmente, como resultado de os fortes atormentarem os fracos, roubando-lhes a liberdade e agindo livremente com saques e assassinatos, os fracos pensaram em vários métodos de defesa para impedir isso.\n\nNão é preciso dizer o quanto o fato de terem criado armas, construído cercas, feito preparativos, facilitado o transporte, etc., tanto coletiva quanto individualmente, usando toda a criatividade, ajudou no progresso da cultura.\n\nA partir daí, avançou-se gradualmente, a inteligência humana desenvolveu-se, nasceram coisas como a escrita, e passaram a fazer contratos coletivos.\n\nIsso deve ter sido o início dos tratados internacionais de hoje.\n\nSocialmente, criaram-se leis e punições para suprimir o mal, e a codificação disso é a lei de hoje.\n\nPorém, na realidade, não foi possível eliminar o mal do ser humano com coisas tão simples.\n\nPelo contrário, com o avanço da inteligência humana, os meios do mal tornam-se cada vez mais engenhosos.\n\nAssim, desde a era primitiva, a humanidade tem tido a prepotência do mal e a luta do bem para impedi-lo ininterruptamente até hoje.\n\nMas sabem como a inteligência humana avançou e a cultura desenvolveu-se devido a isso,\n\ne deve-se dizer que o fato de os sacrifícios para isso não terem sido poucos também foi inevitável; de qualquer forma, até o presente, a era da luta entre bem e mal continuou.\n\nContudo, para aliviar um pouco o sofrimento desses bons, surgiram de tempos em tempos os grandes homens religiosos,\n\ne como princípio de seus ensinamentos, limitavam os desejos materiais, tinham a resignação como base, ensinavam a obediência e,\n\npara dar esperança no futuro, profetizaram a realização de mundos ideais como o Paraíso Terrestre e o Mundo de Miroku.\n\nPor outro lado, em relação ao mal, pregavam exaustivamente a lei de causa e efeito, advertindo para o arrependimento rápido;\n\nos feitos de terem propagado os ensinamentos suportando inúmeras dificuldades e opressões sangrentas não podem ser lidos sem lágrimas.\n\nÉ verdade que com isso obtiveram resultados consideráveis, mas não puderam fazer nada quanto à tendência geral.\n\nTambém do lado oposto, os ateus criaram a ciência e esforçaram-se para prevenir os desastres causados pelo mal através de métodos materialistas.\n\nComo resultado, a ciência progrediu cada vez mais e a cultura obteve resultados além do esperado.\n\nNo entanto, por outro lado, surgiu um obstáculo inesperado: o fato de o lado do mal também passar a utilizar a ciência que progrediu conforme descrito acima.\n\n\nVendo primeiramente a guerra, entende-se bem: as armas progridem cada vez mais e tudo se torna em grande escala; como resultado, nasceu a bomba atômica.\n\nIsto é a cristalização de um terror com que absolutamente nem se sonhava; assim que souberam dessa descoberta, todos se alegraram pensando que finalmente chegara o tempo do fim da guerra, mas foi por pouco tempo; como surgiu o perigo de o lado do mal também utilizá-la, pode-se dizer que a ansiedade aumentou.\n\nMesmo assim, também é certo que a era da impossibilidade de guerra se aproximou.\n\nPensando profundamente sobre essas coisas, chegou-se ao estranho resultado de que o mal cria a guerra e o mal encerra a guerra.\n\nVendo assim, percebe-se bem que tanto o bem quanto o mal não passavam de um profundo Plano de Deus.\n\nE tanto as pessoas do lado da cultura espiritual quanto as do lado da cultura material, excetuando os maus de coração, desejam um mundo ideal de paz e felicidade, o que nem precisa ser dito,\n\nmas a questão é se existe a possibilidade dessa realização e, se existir, quando será.\n\nPorém, como não se tem nenhuma perspectiva sobre isso, o sofrimento da humanidade só se aprofunda.\n\nEntão, os conscientes ficam apenas olhando para a parede em que bateram, envoltos em nuvens de dúvida;\n\nentre eles, há os que buscam na religião, os que tentam resolver esse enigma com a filosofia,\n\nmas a maioria acredita e esforça-se pensando que isso será alcançado apenas pelo progresso da ciência;\n\ncomo também não parece que se possa obter uma expectativa segura nisso, estão num beco sem saída.\n\nNo entanto, olhando a realidade, a humanidade continua a passar os dias sofrendo e gemendo em meio às três grandes calamidades de doença, pobreza e conflito.\n\nEu, que pude conhecer a raiz de tudo isso através da Revelação Divina, explicarei para corrigir os erros de toda a cultura.\n\n\nComo mencionado acima, se o mal cria a infelicidade humana, a dúvida é: por que Deus criou o mal?\n\nNo entanto, como tal problema difícil e extremamente inexplicável não pode ser sondado pela sabedoria humana,\n\nconsiderando que não há outra opção senão resignar-se, não só a religião, mas qualquer ciência até hoje não tocou nisso.\n\nMas, de qualquer forma, enquanto isso não for esclarecido, a verdadeira civilização não poderá ser estabelecida.\n\nEntão, revelarei agora o seu significado fundamental: na verdade, no mundo até o presente, a existência do mal era necessária; isto não passava de um enigma do mundo até hoje.\n\nE dentre os males, o que era considerado a maior ameaça para o ser humano eram, sem dúvida, as duas grandes calamidades da guerra e da doença, como problemas de vida.\n\nEscreverei primeiro sobre a guerra: não é preciso dizer agora que a guerra tira muitas vidas humanas e é extremamente trágica,\n\nmas pelo fato de o ser humano ter empregado toda a sua inteligência e esforço para escapar dessa calamidade, o desenvolvimento inimaginável da cultura foi promovido.\n\nVejam, tanto nos países vencedores quanto nos vencidos, não deve haver exceção de país que não tenha tido um desenvolvimento notável após a guerra.\n\nSe supuséssemos que não houvesse guerra desde o início, imagina-se que a cultura ainda estaria em estado selvagem ou, se não, teria tido apenas um pequeno progresso.\n\nAssim, guerra e paz são como uma corda trançada, e o que avançou passo a passo foi a transição da cultura até o presente.\n\nÉ interessante que isso também seja comum às situações sociais e ao destino humano.\n\nVendo isso por esse ângulo, o atrito e conflito entre bem e mal são, na verdade, etapas do progresso.\n\n\nVendo assim, até hoje o mal também desempenhou um grande papel.\n\nMas o período do mal não é infinito, tem um limite.\n\nEssa é a intenção do Deus Supremo, o Governante do Mundo; filosoficamente falando, é o Absoluto e a Vontade do Universo.\n\nOu seja, é o Fim do Mundo profetizado por Cristo; e a era que deve vir a seguir é o mundo celestial aguardado pela humanidade,\n\no mundo da Verdade, Bem e Belo, absolutamente livre de doença, pobreza e conflito, o Mundo de Miroku, etc.; os nomes são diferentes, mas o significado é um só: no fim, é um mundo onde o Bem venceu.\n\nPara construir um mundo maravilhoso assim, é necessária uma preparação correspondente.\n\nPreparação significa reunir as condições suficientes, tanto espirituais quanto materiais, para formar o referido mundo.\n\nMas Deus colocou o aspecto material primeiro na ordem.\n\nIsso porque o aspecto espiritual não requer tempo e pode ser elevado de uma só vez, ao contrário do aspecto material, que não é tão fácil.\n\nRequer muito tempo e, para isso, acima de tudo, é preciso fazer ignorar a existência de Deus.\n\nCom isso, o pensamento humano volta-se para o aspecto material da natureza.\n\nAqui nasceu o ateísmo.\n\nPortanto, o ateísmo foi, na verdade, um pensamento necessário para criar o mal.\n\nAssim, o mal nasceu, ganhou força gradualmente, atormentou o bem, causou conflitos e fez a humanidade cair no fundo do sofrimento;\n\no ser humano, claro, lutou para subir e tentou escapar da situação difícil através do esforço e determinação.\n\nComo isso impulsionou o desenvolvimento da cultura, embora fosse trágico, foi inevitável.\n\n\nCom o exposto acima, devem ter entendido em geral o significado fundamental sobre o bem e o mal;\n\nfinalmente chegou o tempo da expulsão do mal; como é a fronteira da troca entre bem e mal, tornou-se uma situação grave para o mal.\n\nO que foi dito não é especulação, nem esperança, nem dedução.\n\nÉ a manifestação do programa de Deus para a administração do mundo; portanto, acreditando ou não, o acima exposto é o destino decisivo da humanidade, é o fim da linha para o mal,\n\ne a cultura, que o mal controlava livremente, mudará e retornará para as mãos do bem; aqui entramos no estágio do estabelecimento do Paraíso Terrestre.\""
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O surgimento do mal e a doença\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O surgimento do mal e a doença\"** (Escrito em 1952)\n\n\"Conforme o item anterior, contra os noventa e nove por cento do mal, aparecerá o Um Por Cento (*Ichirin*) do bem, que exercerá o poder absoluto de Deus, corrigindo a cultura existente e estabelecendo a nova cultura.\n\nFalando de forma rápida, é 'virar a palma da mão'.\n\nEsta é a essência do Plano de Deus daqui para frente, e pode-se dizer que esse projeto sem precedentes transcende a imaginação.\n\nSobre isso, há a alegoria do fruto proibido no Gênesis do 'Antigo Testamento'.\n\nClaro que isso é uma metáfora, e a história de Adão e Eva no Jardim do Éden oculta um enigma de Deus verdadeiramente profundo.\n\nExplicarei isso gradualmente, mas para ler isto, é preciso ficar com a mente totalmente em branco, senão não haverá como entender.\n\nNão é preciso dizer que o mal surgiu por comer o fruto.\n\nPorque o fruto refere-se ao remédio; pelo remédio a doença é criada, e pela doença o mal surge.\n\nNo entanto, o que a humanidade começou a usar antes da Era Cristã com o objetivo de curar doenças foi o medicamento, e o fruto proibido referia-se, quem diria, a este medicamento.\n\nAo saberem disso, não haverá quem não fique atônito e surpreso.\n\nSe perguntarem qual é a razão para algo tão inimaginável, se for para explicar, terei que explicar exaustivamente a partir da teoria e da prática, por isso peço que vejam com os olhos bem abertos.\n\n\nComo explicado anteriormente, o ser humano é constituído de espírito e corpo, e o princípio de que o espírito é mestre e o corpo é servo já deve ter sido compreendido;\n\nassim, a fonte do mal é a nuvem gerada no espírito; com essa nuvem, juntamente com o espírito animal que já estava encostado desde o início e o espírito animal que encostou depois, o ser humano é levado a praticar atos animalescos.\n\nIsso é o ato do mal. Falando rapidamente, visto que nuvem no espírito é igual a mal, não é preciso dizer que para erradicar o mal é preciso eliminar a nuvem do espírito.\n\nPorém, como a causa da nuvem é exatamente o medicamento, aqui há um grande problema.\n\nClaro que a nuvem do espírito é o reflexo do sangue impuro, e o sangue impuro é criado pelo medicamento; portanto, se o ser humano simplesmente não usar medicamentos, o mal não surgirá.\n\nAo compreender assim, entenderão que o fruto proibido, ou seja, o medicamento, é a raiz do surgimento do mal.\n\nAqui tenho que escrever mais uma coisa importante: o remédio que criou o mal para promover o progresso da cultura, como explicado anteriormente, desempenhou também outro grande papel.\n\nTrata-se da ação de purificação natural que deve eliminar a impureza do sangue.\n\nClaro, se a nuvem acumular, afeta a saúde e causa impedimentos à atividade original do ser humano.\n\nNo entanto, devido ao não desenvolvimento da inteligência humana, interpretaram a dor causada pela referida ação de purificação como algo negativo e, tentando escapar da dor da doença, começaram a usar remédios.\n\nPara parar a ação de purificação é preciso enfraquecer o corpo; se enfraquecer, a ação de purificação também enfraquece, e a dor é aliviada na mesma medida; confundiram isso com a ação de cura da doença.\n\nAssim, finalmente, esse erro é a causa fundamental que criou o mundo infernal cheio de sofrimento como o de hoje.\n\n\nVendo por isso, o remédio é algo que apenas alivia a dor temporariamente através do seu veneno, não tendo força alguma para curar; pelo contrário, como esse veneno torna-se a causa da doença, não há palavras para descrever tamanha ignorância.\n\nNo entanto, surpreendam-se: essa cegueira em relação à doença tinha, na verdade, uma profunda intenção de Deus.\n\nEscreverei detalhadamente sobre isso a seguir: para desenvolver a cultura, havia dois métodos.\n\nUm era criar o mal e fazê-lo lutar contra o bem, como explicado anteriormente, e o outro era enfraquecer a saúde humana.\n\nComo já expliquei o primeiro, vou omitir; explicando sobre o último:\n\nprimeiramente, vendo a história humana desde a era primitiva, no início era uma vida natural como ela é, e em relação a vestuário, alimentação e habitação era quase igual aos animais;\n\na saúde e a força física também eram assim, por isso corriam sempre pelos campos e montanhas, lutavam contra feras, cobras venenosas e todo tipo de animais; isso era praticamente toda a vida humana naquela época.\n\nEssa conduta bestial e violenta, à medida que a necessidade desaparecia, dava lugar à luta entre humanos, que se tornava gradualmente mais intensa;\n\ncom isso, a inteligência humana desenvolveu-se muito e, após longas eras, chegou-se a criar a cultura.\n\nPor isso, se desde o início não houvesse luta e a vida fosse pacífica,\n\na humanidade permaneceria na era primitiva ou teria progredido pouco, com pouco desenvolvimento do conhecimento,\n\ne imagina-se que estariam satisfeitos com a vida de homens primitivos como sempre.\n\n\nNo entanto, como mencionado acima, ao comer o fruto proibido, a doença foi criada e o mal foi criado.\n\nPorém, como não perceberam isso de forma alguma até hoje, caíram na superstição do remédio, profundamente enraizada como hoje, continuando com o maior dos erros.\n\nAlém disso, o ser humano, que tinha uma saúde de homem primitivo, à medida que dominava os animais e obtinha segurança de vida, enfraqueceu fisicamente,\n\nmas o conhecimento avançou, então criou estradas planas e passou a poder se deslocar sem caminhar, fazendo cavalos e bois puxarem carroças.\n\nIsso foi no Japão, mas no exterior, pensaram no trem que corre sobre trilhos queimando carvão,\n\ne avançando mais, criaram meios de transporte maravilhosos e convenientes como os automóveis e aviões de hoje,\n\ne por outro lado, criaram máquinas como rádio, eletricidade, etc.\n\nAlém disso, para reduzir ainda mais a infelicidade humana, não apenas a organização e estrutura da sociedade,\n\nmas também em todas as facetas da cultura, como política, economia, educação, moral, arte, etc., fizeram o conhecimento progredir, criaram instituições e instalações engenhosas,\n\ne isso progrediu e desenvolveu-se, criando a sociedade civilizada de hoje;\n\nportanto, no final das contas, não foi outra coisa senão a preparação para o estabelecimento do Paraíso Terrestre que virá.\n\n\nComo exposto acima, o fundamento da medicina está no objetivo de criar o mal no ser humano e enfraquecer a saúde, e como esperado, o mundo como o de hoje foi criado.\n\nNo entanto, se avançar mais do que isso, a humanidade será exposta ao perigo da destruição, por isso, não sendo mais possível o progresso além disto,\n\nDeus revelou a Verdade a mim para realizar a Grande Transição da Civilização;\n\ncom isso, restringir-se-á o mal até certo ponto, e chegou o tempo do estabelecimento do mundo civilizado onde o Bem é Mestre e o Mal é Servo.\""
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Salvador e o Redentor\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Salvador e o Redentor\"** (Escrito em 1952)\n\n\"Até agora escrevi, como teoria fundamental sobre o mal, que o mal foi necessário e que, graças ao mal, vimos o progresso e desenvolvimento da cultura como hoje; mas aqui tenho que escrever mais uma coisa importante.\n\nDesde o início da história até hoje, nasceram muitas religiões e o que elas pregavam era, sem exceção, recomendar o bem e rejeitar o mal ao extremo.\n\nClaro que, como a premissa da religião é remover o mal em si, isso é natural, mas\n\nsobre isso, eu recebia frequentemente a seguinte pergunta:\n\n'Afinal, se Deus e Buda são a encarnação do amor e da misericórdia, criar o homem mau, fazê-lo cometer pecados e puni-lo é uma grande contradição, não é?\n\nSe for assim, se não tivessem criado o mal desde o início, não haveria necessidade de punir, e isso sim seria o verdadeiro Amor de Deus, não é?'.\n\nÉ verdade que essa pergunta é muito razoável e não tenho o que objetar; para dizer a verdade, como eu também tenho o mesmo modo de pensar, a cada vez respondo assim:\n\n'É verdade que é assim, mas como não fui eu quem criou o mal, não posso explicar.\n\nOu seja, como Deus criou o mal por algum motivo, certamente Deus mostrará a razão fundamental disso em algum momento, então não há o que fazer senão esperar até lá'.\n\nPorém, finalmente chegou esse tempo e Deus revelou isso detalhadamente, por isso não consigo conter a alegria.\n\nComo deve haver muitas pessoas com a mesma dúvida acima,\n\nse lerem isto, não há dúvida de que abrirão os olhos repentinamente (*Katsuzen*), como se obtivessem uma luz na noite escura.\n\nEntão, por que todos os fundadores religiosos até agora condenaram o mal? Como escrevi detalhadamente antes,\n\ncomo o mal era necessário por um certo período, o Deus Supremo não informou o seu significado profundo.\n\nConsequentemente, mesmo sendo Deuses Corretos (*Seishin*), não tinham como saber;\n\nassim, enquanto o Deus Correto tentava construir o mundo paradisíaco apenas através da justiça,\n\no Deus Maligno (*Jashin*) agia no estilo 'os fins justificam os meios', tentando realizar suas ambições através do mal.\n\n\nNo entanto, chegou finalmente o prazo do mal, e com a manifestação da força direta do Deus Supremo,\n\nEle escolheu a mim, um ser humano, e revelou o significado fundamental do bem e do mal.\n\nIsso porque faltava força aos fundadores de cada religião até agora.\n\nO melhor exemplo disso é Cristo.\n\nO próprio Cristo disse ser o Redentor, mas não disse ser o Salvador.\n\nRedentor, como se lê nos caracteres, é o Senhor da Redenção dos Pecados.\n\nOu seja, é a função de assumir os pecados de todos em si mesmo, pedir perdão ao Deus Supremo e rogar a absolvição.\n\nFalando rapidamente, era o representante de todos, um Deus do lado a ser perdoado, e não um Deus do lado que perdoa.\n\nPor isso, foi crucificado como compensação pelos pecados.\n\n\nEssa lógica também se aplica ao Budismo.\n\nO Buda Shakyamuni, no início, pregou numerosos sutras para construir o Mundo do Paraíso (*Gokuraku*) através do Budismo e dedicou-se a ensinar,\n\nmas as coisas não progrediram como esperado; então, como está nas escrituras budistas: 'Aos 72 anos obtive a visão da verdade (*Ken-Shinjitsu*)'; como ele disse,\n\nneste momento ele conheceu verdadeiramente sua própria causa e missão.\n\nEntão, percebeu os erros até então e compreendeu que o surgimento do Mundo do Paraíso seria num futuro muito distante;\n\nconfessou que nos ensinamentos pregados até então havia não poucos pontos de erro,\n\ne que o que pregaria a partir de agora era a verdade; o que pregou foram o Sutra da Extinção da Lei, o Sutra da Realização do Surgimento de Maitreya e os 28 capítulos do Sutra de Lótus.\n\nEm uma palavra, é a famosa história de que Shakyamuni soube da 'Extinção de Buda' (*Butsumetsu*), ou seja, que a Lei Búdica pereceria inevitavelmente,\n\ne disse que depois disso viria o Mundo de Miroku, que é o Mundo do Paraíso nesta terra.\n\nApenas, o que quero chamar a atenção aqui sobre o tempo é que Shakyamuni disse que o Mundo de Miroku viria 5 bilhões 670 milhões de anos depois.\n\nNo entanto, pensando bem, por mais que fosse Shakyamuni, não profetizaria algo tão absurdamente distante.\n\nPrimeiro que não faria sentido profetizar algo tão distante, não é?\n\nPorque numa era tão distante, não se pode imaginar nem como estarão a Terra e a humanidade.\n\nSegundo a Revelação Divina, isso foi para mostrar os números 5, 6 e 7; nestes números havia um profundo significado oculto.\n\nOu seja, 5 é Sol (Fogo), 6 é Lua (Água) e 7 é Terra (Solo);\n\nesta é a ordem correta, e até hoje era a ordem incorreta de 6-7-5.\n\nEscreverei detalhadamente sobre isso depois;\n\nde qualquer forma, nem mesmo os dois grandes santos, Cristo e Shakyamuni, puderam pregar a Verdade.\n\nAcima de tudo, vendo que nem os Sutras nem a Bíblia têm clareza e que ninguém conseguiu apreender a Verdade, isso é óbvio.\n\nClaro que, devido à época, foi inevitável.\n\n\nPorém, agora o Deus Supremo revelará finalmente a Verdade profunda.\n\nO que se prega neste livro é claro e sem qualquer ponto de dúvida, e qualquer um pode apreender a Verdade facilmente.\n\nAssim, a poderosa força do mal que dominou tudo até os noventa e nove por cento,\n\nchegando ao limiar do último um por cento, inesperadamente surge aqui a força de um por cento (*Ichirin*) e reverte a conspiração do Deus Maligno de uma vez.\n\nOu seja, o mundo que era 'Mal Mestre e Bem Servo' torna-se 'Bem Mestre e Mal Servo'.\n\nE falando concretamente, é assim:\n\nO mal dos noventa e nove por cento é a medicina moderna; como escrevi antes, sendo um mal necessário, até agora estava bem assim.\n\nNo entanto, como resultado, ela apoderou-se completamente da vida humana, que é o que há de mais precioso.\n\nSe a medicina estiver errada, não é preciso dizer que o perigo para a vida é indescritível.\n\nComo se vai corrigir a medicina, na qual a humanidade mundial acredita tão firmemente, não é preciso dizer que não é uma tarefa fácil.\""
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Surgimento do Bem e do Mal e o Cristianismo\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Surgimento do Bem e do Mal e o Cristianismo\"** (Escrito em 1952)\n\n\"Ao explicar o significado deste título, o que se deve saber de antemão é que, como digo repetidamente, a essência do Budismo é 'Espírito é Principal', e a do Cristianismo é 'Matéria é Principal'.\n\nSendo assim, se dividirmos isso provisoriamente em bem e mal, pode-se dizer que o espírito pertence ao bem e a matéria pertence ao mal,\n\nmas este bem e mal não são definitivos, é apenas se forçarmos uma divisão.\n\nEm outras palavras, se o espírito for o principal, é 'Espírito Mestre, Matéria Servo' (*Reishu Taiju*), e se a matéria for o principal, é 'Matéria Mestre, Espírito Servo' (*Taishu Reiju*).\n\nExplicarei isso sequencialmente: interpretar exaustivamente sobre bem e mal é um problema muito difícil, e pode-se dizer que quase ninguém conseguiu explicar esse problema verdadeiramente até hoje.\n\nIsso porque este assunto pertence à autoridade do Deus Supremo, o Governante do Grande Universo; ou seja, filosoficamente falando, é a Vontade do Universo.\n\nConsequentemente, é natural que nenhum outro deus além do Deus Supremo possa entender, quanto mais os seres humanos.\n\nSe houver alguém que explique este problema, estará dentro do âmbito da imaginação nascida da sabedoria humana, e não sairá nem um passo disso.\n\nNo entanto, eu tentarei explicar isso aqui, o que é bastante difícil, mas como não é produto da minha imaginação, e sim baseado em Revelação Divina, não é particularmente difícil.\n\nIsso porque, como eu, a quem foi confiada a grande missão da construção do Paraíso Terrestre com a chegada do tempo, posso sentir até certo ponto a Verdadeira Vontade do Deus Supremo; quero que os leitores leiam tendo este ponto bem guardado na mente.\n\nE a teoria que explicarei aqui pode ser chamada de 'Mais *Daijo* (Daijo - Grande Veículo)' do que o *Daijo* que sempre prego; claro que é uma teoria nunca antes abordada, e a expressão por letras e palavras é realmente difícil.\n\nPortanto, explicarei apenas o que está dentro do limite permitido por Deus e que pode ser compreendido pelo cérebro do homem moderno.\n\n\nBasicamente, o Objetivo do Deus Supremo, como sempre digo, é criar um mundo ideal perfeito em Verdade, Bem e Belo;\n\nportanto, bastava fazer a cultura material progredir e desenvolver-se até o nível necessário para esse Objetivo; deve-se pensar que essa é a história do mundo até hoje.\n\nAo examinar detalhadamente a forma cultural atual com esse sentido, perceberão que o tempo já chegou.\n\nComo dito acima, ao observar fixamente o processo desde a antiguidade sobre o desenvolvimento da cultura material até este nível, o que encontraremos lá?\n\nÉ difícil descobrir com o cérebro humano, mas tentarei explicar agora.\n\nÉ porque quero informar plenamente que tudo no mundo é um Plano Divino (Economia Divina) baseado na Vontade de Deus.\n\nPrimeiramente, o atrito entre bem e mal, ou seja, a luta, que é o maior sofrimento da humanidade: a causa dessa luta é, não é preciso dizer, o mal; então, por que Deus, que deveria ser a encarnação do amor, criou o mal?\n\nIsso era um enigma que ninguém conseguia saber, por mais que tentasse, desde a antiguidade, mas eu vou desvendá-lo agora.\n\n\nPara isso, deve-se primeiro mergulhar o coração e olhar para trás, para a história e os vestígios do progresso da cultura.\n\nO que descobrirão lá? Surpreendentemente, é o fato de como a luta da humanidade promoveu o progresso da cultura.\n\nSe a humanidade não gostasse de lutar desde o início e amasse a paz, mesmo que a cultura material nascesse, seu desenvolvimento seria lento e certamente não teria alcançado o desenvolvimento notável que vemos hoje.\n\nSe pensarem bem nisso, entenderão o quanto o mal foi necessário.\n\nMas aqui há um problema.\n\nMesmo que esse atrito entre bem e mal fosse necessário para o progresso da cultura, o mal não foi permitido infinitamente.\n\nEstá decidido que virá o destino de ser interrompido algum dia, e hoje chegou esse tempo.\n\nSe olharem para a forma cultural atual, poderão concordar bem.\n\nOu seja, o surpreendente progresso das armas como meio de guerra.\n\nNão é preciso dizer que é a descoberta da destruição atômica; esta descoberta sugere o destino catastrófico da humanidade; o que seria senão a manifestação de que chegou o tempo da impossibilidade da guerra?\n\nVendo por isso, devem perceber que o fim do mal, que é a base da luta, está iminente.\n\nClaro, é também a manifestação real da transição de noite e dia que sempre prego.\n\nOlhando historicamente, entende-se bem: se o mal fosse permitido sem limites, o que teria acontecido com a sociedade?\n\nOs humanos não poderiam dedicar-se ao trabalho com tranquilidade nem levar uma vida pacífica; no fim, tornar-se-ia um mundo demoníaco e tudo estaria destinado ao colapso.\n\nSendo assim, o controle e o ajuste até certo período tornam-se necessários; o que nasceu com esse papel foi a religião, e quem desempenhou o papel principal foi Cristo.\n\nO fato de a base da doutrina dessa religião ser o amor à humanidade narra bem isso.\n\nGraças a isso, a sociedade dos povos brancos não se tornou um mundo demoníaco e alcançou o maravilhoso desenvolvimento que vemos hoje; o que seria isso senão o fruto do amor cristão?\n\nCom o exposto acima, deve ter ficado claro o significado fundamental do surgimento do Cristianismo.\n\n\nE há mais uma coisa que não se deve esquecer: o ateísmo e o teísmo.\n\nNa verdade, isso também tem um profundo significado no Plano Divino: se a humanidade fosse apenas teísta desde o início, o mal não surgiria e a luta não ocorreria;\n\nsatisfar-se-iam com isso e tornar-se-ia uma terra de paz; mesmo que a ciência materialista nascesse, não haveria desenvolvimento, então certamente não teria sido possível a preparação cultural, que é o elemento do Paraíso Terrestre.\n\nNo entanto, como resultado da disseminação do pensamento ateísta, como se focou apenas na forma, a deslumbrante cultura material como a de hoje foi completada; o que seria isso senão a profunda e sutil intenção de Deus?\n\nContudo, os materialistas, que só enxergam a superfície, não conseguem captar essas verdadeiras intenções; mas como mencionado, o ateísmo, que é a fonte do mal, tornou-se agora uma existência nociva e inútil.\n\nSendo assim, ó muitos ateus do mundo, devem despertar o quanto antes; se continuarem sem conseguir abandonar a falácia de até agora, infelizmente o destino da destruição está à espera de vocês.\n\nIsso porque a oportunidade da troca entre bem e mal aproxima-se decisivamente, e nesse caso, a sobrevivência dos que obstruem a Obra Divina será negada pela força absoluta.\n\nAssim, o meio que Deus adotou para salvar os ateus é fazê-los reconhecer a existência de Deus, e esse método é o Johrei desta Igreja.\n\nVejam: inúmeros pacientes com doenças graves e difíceis que vêm buscar a salvação nesta Igreja são banhados na graça da cura total instantaneamente, sabem que Deus existe com certeza neste mundo, despertam repentinamente, arrependem-se do erro do ateísmo até então e convertem-se ao teísmo num instante; cem em cada cem pessoas são assim.\n\nAcima de tudo, vendo que exemplos reais disso estão publicados como relatos de graça em jornais e revistas desta Igreja em número incalculável, não se poderá inserir nem uma ponta de dúvida.\n\n\nComo exposto acima, entenderam que até hoje o mal também foi muito necessário e que, de hoje em diante, será restringido como existência secundária; sobre isso, tentarei citar outro exemplo.\n\nRefiro-me aos animais gigantes da era primitiva, como o mamute e o dinossauro.\n\nSão ossos descobertos ocasionalmente em várias partes do mundo hoje; vendo por eles, não há dúvida de que existiram.\n\nNão é difícil imaginar que grandes lagartos e animais estranhos semelhantes andavam soltos, mas o fato de hoje não se ver nem sombra deve-se totalmente à seleção natural.\n\nNão é preciso dizer que a razão é que se tornaram desnecessários.\n\n'Necessário' significa que, como a Terra foi formada e a crosta terrestre foi frágil por um período considerável, Deus criou muitos animais gigantes para pisar e endurecer a terra, atribuindo-lhes essa função;\n\ncomo endureceu em grande parte, foram eliminados; e juntamente com a ação de endurecimento natural, finalmente tornou-se um solo adequado, então\n\nDeus criou e semeou as sementes das plantas; as plantas prosperaram gradualmente na terra e as condições de vida para os seres vivos ficaram completas, então Ele criou o ser humano e todos os seres vivos.\n\nNo entanto, no início, feras e cobras venenosas habitavam por toda parte e devem ter atormentado os humanos.\n\nEntão, para o homem primitivo daquela época, a luta contra esses animais deve ter sido a maior parte da vida.\n\nAlgumas espécies desses animais podem ser imaginadas em geral pelos ossos descobertos ocasionalmente e outras partes.\n\nClaro que a maioria desses animais também foi eliminada naturalmente.\n\nPensando sobre eles, mesmo no Japão, a lenda de que Yamato Takeru no Mikoto perdeu a vida atingido pelo gás venenoso de um deles mostra que bichos ferozes assim viviam em toda parte e não há dúvida de que causavam danos a pessoas e animais.\n\nPorém, tais seres nocivos e inúteis também estão desaparecendo ou diminuindo com o passar do tempo.\n\nConsequentemente, hoje em dia, animais perigosos para pessoas e gado, dependendo da espécie, não são poucos os que foram quase extintos.\n\nAssim, imagina-se que, finalmente, quando se falar em animais, serão apenas os animais domésticos.\n\n\nComo explicado acima, conforme a cultura avança, o que era necessário torna-se desnecessário e é selecionado naturalmente; no final, nem o ser humano pode escapar da Lei da Natureza.\n\nEntão, o que é isso em relação ao ser humano? É, claro, o mal inerente ao ser humano.\n\nComo mencionado antes, na era futura, visto que o mal se tornará uma existência nociva e inútil, é uma conclusão natural que os maus serão eliminados.\n\nResumindo em uma palavra: como processo da evolução, a humanidade semelhante aos animais evoluiu; o ser humano que era meio homem e meio animal, ou seja, exteriormente humano e interiormente animal, terá sua bestialidade removida para se tornar totalmente humano; esta é a manifestação da Vontade Divina que está para vir agora, e aqueles que não puderem obedecer a isso terão o destino da destruição pela seleção natural.\n\nComo exposto acima, o mundo onde os humanos bons e maus foram liquidados e os humanos bons se tornaram a maioria é a Imagem Real do Paraíso Terrestre de que fala esta Igreja.\n\nComo se pode ver pelo exposto, fazer os maus, que estão a um passo da destruição, arrependerem-se e diminuir as vítimas, essa salvação é o Grande Amor de Deus; informar isso é a Grande Ordem Divina desta Igreja.\""
  }
]