[
  {
    "source_file": "korei4.html",
    "title_idx": 0,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Travessuras de um Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Travessuras de um Espírito de Raposa\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se da casa de um parente de um fiel, ainda não ingressa na fé, que reside nas proximidades de Itabashi, em Tóquio. Desde que alugaram e se mudaram para essa casa há quatro anos, notaram sons estranhos em seu interior.\n\nOcorrem estalidos de vários tamanhos, como 'pachin' e 'kotsun', ao redor e dentro da casa. Por exemplo, ouve-se um estalo em um ponto da escada vindo do segundo andar; o corredor range como se alguém caminhasse ('mishiri, mishiri'); a porta do quarto faz um ruído ('mishi') ao ser aberta e algo parece rastejar para dentro, circulando pelo aposento com estalos por toda parte. Às vezes, a mesa onde o mestre da casa está comendo chega a ser deslocada bruscamente.\n\nIsso ocorre dia e noite, e os locais onde os sons se originam são geralmente fixos. Além disso, quando os familiares estão dormindo, algo levanta suavemente as cobertas e um objeto longo e emaranhado desliza para dentro, apertando o peito da pessoa.\n\nCerta vez, ao agarrar esse objeto, sentiu-se algo fofo, mas com um núcleo firme, semelhante à cauda de um gato. Também puxam o cabelo ou acariciam a testa de quem dorme.\n\nAinda, se alguém comenta 'hoje não fez barulho, não é?' ou 'mostre sua verdadeira forma', ouve-se um estalo imediato, como se para demonstrar sua presença.\n\nRecentemente, pouco antes da morte do pai, que era chefe de uma filial da religião Maruyama-kyo, viu-se a figura fantasmagórica de uma mulher de cerca de sessenta anos vestida de preto parada à cabeceira dando-lhe remédio, e ouviu-se o som de algo roçando ('sarasara') ao entrar na casa.\n\nParece que tais fatos já ocorriam na época do inquilino anterior. Ao consultar um adivinho, este disse: 'Esta casa é alvo de rancor, é melhor sair dela'. Que tipo de ação espiritual seria esta? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tais coisas acontecem, mas estas são um pouco intensas.\n\nTrata-se de uma raposa com poder espiritual. Não é rancor nem nada disso. Ela faz isso por diversão. Está pregando peças apenas por divertimento.\n\nSe ingressarem na fé e consagrarem Komyo Nyorai, isso cessará.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 1,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Travessuras de um Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Travessuras de um Espírito de Raposa\"** (25 de julho de 1948)\n\n**Consagração e Queda de Tabuletas, o Polegar e a Raposa**\n\n**Pergunta do Fiel**\n\"Desde que consagrei o Kannon de Biombo, as tabuletas (*ihai*) no altar budista caem todas as noites. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Creio ser travessura de raposa. Deve ser uma raposa com espírito muito forte.\n\nIsso logo parará. Existem raposas que costumam derrubar as flores do altar.\n\nCerta vez, contou-se que uma raposa foi vista no canto da alcova (*tokonoma*). Ela estava no centro da alcova, mas, ao consagrar Komyo Nyorai, foi se deslocando gradualmente para o canto.\n\n(Diagrama omitido)\n\nO local por onde a raposa entra e sai é o polegar; por isso, durante a pacificação da alma (*chinkon*), este deve ser ocultado.\n\nO ato de fechar o polegar dentro da mão é uma prática ascética.\n\nO comunismo é algo que faz parecer que haverá guerra, mas não a faz.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 2,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Mente Muito é Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quem Mente Muito é Espírito de Raposa\"** (27 de maio de 1950)\n\n**Marido com Sífilis Cerebral**\n\n**Pergunta do Fiel**\n\"Meu marido Y (atualmente com 38 anos) foi diagnosticado com sífilis cerebral positiva em outubro do ano retrasado. Tomou cerca de quarenta injeções de Salvarsan sem melhoras, e depois cerca de quarenta injeções de Maharzol, mas os sintomas apenas pioraram. Interrompemos o tratamento temporariamente.\n\nDesde o final do ano passado, ele passou a receber Johrei; agora consegue dormir bem, o apetite normalizou e recuperou a força física.\n\nHá cerca de dois meses, ele está recebendo a purificação da diarreia, mas o estado da doença não muda: ele mente muito, diz coisas extremamente gananciosas e age por conta própria, resultando apenas em prejuízos, embora ele mesmo não perceba isso.\n\nEu ingressei na fé em fevereiro deste ano e a irmã biológica dele em abril. No início deste mês, consagramos Komyo Nyorai e o Kannon de Biombo.\n\nAlém disso, embora meu marido tenha um irmão mais velho, este vive separado por ser cego, e meu marido herdou a sucessão da família.\n\nMeu sogro era entalhador de moldes e minha sogra faleceu há dez anos de tétano; dizem que ela amava especialmente o filho Yukio.\n\nEm casa, permanecem no altar as cédulas (*ofuda*) do Santuário Inari que o irmão mais velho cultuava, além de um Inari-sama que o antigo dono da casa parecia cultuar.\n\nDiante desta situação, qual seria a causa e como devemos proceder? Haverá cura? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O fato de estar com diarreia é excelente.\n\nQuem mente é a raposa.\n\nSe o fizer ler os Livros Divinos (*Goshinsho*), ele se curará.\n\nAs cédulas do Santuário Inari devem ser processadas. Deixe-as como estão por um ano e realize um pequeno culto cerca de uma vez por mês.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 3,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Histeria Feminina é Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Histeria Feminina é Espírito de Raposa\"** (Maio de 1949)\n\n\"O espírito torna-se rarefeito quando o sangue diminui.\n\nO espírito é a forma espiritualizada do sangue.\n\nToxinas acumulam-se no bulbo raquidiano e pressionam os vasos sanguíneos, impedindo que o sangue chegue ao cérebro.\n\nSe dissolver este endurecimento, o sangue preencherá o cérebro e a pessoa conseguirá dormir.\n\nAquele fluxo de pensamentos quando não se consegue dormir é obra da raposa.\n\nA raposa não descansa nunca.\n\nQuando uma raposa encosta e começa a falar, fala sem parar.\n\nQuando as mulheres entram em histeria e falam incessantemente, é a raposa demonstrando sua verdadeira natureza.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 4,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão Longa e Prolixa é Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão Longa e Prolixa é Espírito de Raposa\"** (23 de agosto de 1949)\n\n(Após o relato de uma pessoa sobre a possessão espiritual de um fiel, Meishu-Sama proferiu as seguintes palavras:)\n\n\"Gostaria de dar um aviso sobre a possessão espiritual (*kamigakari*).\n\nEm estados de possessão, espíritos de alto nível jamais aparecem; divindades quase nunca se manifestam. A possessão é assim.\n\nEmbora existam casos legítimos entre eles, aqueles que se estendem por muito tempo e são prolixos são certamente raposas ou algo do tipo.\n\nSe for uma divindade verdadeira, é algo simples. Realmente muito simples.\n\nA verdadeira possessão ocorre comigo uma ou duas vezes por ano... para perguntar algo que não compreendo de forma alguma... mas nunca é longa.\n\nA possessão espiritual é assim.\n\nAs pessoas comuns não entendem isso e acabam sendo enganadas. Até pessoas ilustres são atingidas por isso.\n\nRecentemente, houve um antigo instrutor que foi bastante afetado; eu lhe dei uma advertência severa, ele despertou e se arrependeu.\n\nContudo, durante o Johrei, às vezes o espírito se manifesta e não se pode ignorar; é necessário ter o conhecimento de um juiz espiritual (*saniwa*).\n\nDe qualquer forma, ser prolixo não serve. Mesmo entre humanos, ser prolixo é ruim.\n\nAquelas pessoas que falam sem parar, como uma matraca, são raposas.\n\nPortanto, se estiver em uma discussão e o outro começar a tagarelar incessantemente, já não adianta mais.\n\nÉ como lidar com uma raposa; não se deve dar atenção.\n\nBasta dizer 'falaremos outra hora' e manter uma distância respeitosa.\n\nQuanto mais elevada é a divindade, mais simples ela é.\n\nNo Mundo Espiritual, os espíritos de nível mais alto comunicam-se e trocam vontades apenas pelo pensamento (*sonen*).\n\nUm nível abaixo, usam-se um pouco as palavras.\n\nDepois vêm os humanos, que usam a linguagem humana comum.\n\nE, ao chegar aos espíritos animais, eles tagarelam sem parar.\n\nPortanto, quanto mais prolixo e longo, mais se trata de um espírito animal.\n\nÉ algo bom de se ter em mente. Se souberem disso, não haverá erro.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 5,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Detestam Banho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa Detestam Banho\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de quatro anos. No sétimo dia após o nascimento, logo após ser colocado no banho quente, começou a chorar violentamente e teve uma hérnia; três meses depois, teve uma miosite e passou por cirurgia.\n\nSua cabeça é grande como a de um *Fukusuke*, com braços e pernas finos; o médico diagnosticou como subdesenvolvimento.\n\nEle está recebendo Johrei desde o final de fevereiro. Desde então, sua aparência, que antes parecia a de um velho, tornou-se gradualmente mais suave.\n\nEm meados de maio, teve febre de 40 graus por uma semana.\n\nAté hoje, ele só come se os pais mastigarem a comida para ele.\n\nPeço orientação sobre a causa e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Detestar água quente é característica de espírito de raposa. Em hospitais psiquiátricos, existe a terapia do banho quente.\n\nIsso ocorre porque, durante o banho, o espírito de raposa sai ou se retrai.\n\n(Contudo, tratando-se de um bebê, o choro ao entrar na água deveu-se à dor causada pelo estímulo).\n\nAo chorar violentamente, ele fez força e, devido a esse esforço, ocorreu a hérnia.\n\nQuanto à cabeça grande, se ocorreu depois, a causa são coisas como cirurgia e injeções; ele foi muito martirizado e por isso o desenvolvimento foi tardio.\n\nAo introduzir remédios no corpo, o crescimento torna-se muito ruim. É por isso. (É necessário saber disso).\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 6,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"** (7 de junho de 1949)\n\n**Cobrir-se com as Cobertas e Evitar Encontros é Próprio do Espírito de Raposa**\n\n**Pergunta do Fiel**\n\"Um jovem de vinte anos (instrutor). Toda a família recebeu o Ohikari e consagramos Dai-Komyo Nyorai. Recentemente, ele tem passado por frequentes purificações com o seguinte estado:\n\n1. Antes da purificação vir, sente um desejo desenfreado de comer tudo.\n2. Sente muita dor no bulbo raquidiano, sofre e, embora tente falar, não consegue.\n3. Detesta encontrar até os familiares; mesmo durante o dia, cobre-se com o futon e sente medo.\n4. A mente fica confusa e ele perde a noção de tudo. Às vezes, algo preto desce do teto e aparece como se fosse um sonho acordado.\n\nPurificações nesse estado ocorrem cerca de duas vezes por mês. Peço orientação sobre a causa espiritual e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É raposa. Uma doença mental de curta duração.\n\nO desejo intenso de comer é próprio de espírito animal.\n\nCobrir-se com o futon e evitar encontrar pessoas é uma característica da raposa.\n\nO espírito de raposa vem de cima para baixo.\n\nDeve-se aplicar no bulbo raquidiano e na região frontal.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 7,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar e Cantar Durante o Johrei é Obra de Espírito de Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falar e Cantar Durante o Johrei é Obra de Espírito de Raposa\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 26 anos. Sofre de insônia desde a época dos ataques aéreos. Tratamentos médicos diversos não surtiram efeito e o estado piorou. Desde que começou a receber Johrei há um mês, ela começa a falar e até a cantar durante a sessão. Qual seria a relação espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espírito de raposa. Dissolva os nódulos ao redor do pescoço. Basta que o sangue preencha a cabeça. É bom entoar a Oração (*Norito*).\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 8,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Ciúme\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa do Ciúme\"**\n\n**Pergunta do Fiel**\n\"Causa espiritual do ciúme.\"\n\n**Ensinamento de Meishu-Sama**\n\"É obra da raposa.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 9,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Mãos Leves (Tendência a Roubar)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança com Mãos Leves (Tendência a Roubar)\"** (5 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Como se explica o fato de uma criança ter tendência a roubar, mesmo sendo abençoada tanto em saúde quanto materialmente? Trata-se de um menino de oito anos. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito está encostado. Na maioria das vezes, é uma raposa.\n\nContudo, há um significado para o encosto ter ocorrido. Quanto mais cedo tratar, melhor.\""
  },
  {
    "source_file": "korei4.html",
    "title_idx": 10,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Têm Medo de Lâminas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa Têm Medo de Lâminas\"**\n\n**Pergunta do Fiel**\n\"Embora não seja fiel, um rapaz de dezoito ou dezenove anos, há cinco ou seis anos, em noites de dor de cabeça, invariavelmente corre pela casa e se torna violento durante a madrugada. (Ele fica inconsciente no momento).\n\nO mestre da casa diz que, por ser uma raposa, é bom colocar um esquadro de carpinteiro (*sashigane*) ou uma lâmina sob o colchão. Quando fazem isso, nada acontece. Que tipo de espírito seria este? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos animais detestam lâminas.\n\nQuando a Divindade Guardiã Principal possui uma lâmina, ela tenta cortar a raposa ou similar. Isso causa medo nelas.\n\nSe for um espírito forte, não se importará com tais coisas.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 11,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Raposas são Frequentemente a Causa de Crimes\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Raposas são Frequentemente a Causa de Crimes\"** (22 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Haveria alguma relação espiritual no *modus operandi* dos crimes? Se houver, de que forma isso se manifesta? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente existe relação espiritual.\n\nNo crime, as raposas são maioria. Por isso, concentram seus esforços em enganar as pessoas ou iludi-las.\n\nAs ações ferozes podem ser obra de Deuses Dragões (*Ryuujin*). O método de matar do Deus Dragão é extremamente rápido. Agem com destreza.\n\nTambém existem os Tengu. Há casos em que agem abertamente. Comum entre os antigos samurais.\n\nExistem também gatos, lobos, etc. O lobo gosta de matar seres humanos.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 12,
    "pub_idx": 27,
    "title_ptbr": "Palestra de Meishu-Sama: \"Espíritos de Raposa Tentam Matar Pessoas com Remédios\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Espíritos de Raposa Tentam Matar Pessoas com Remédios\"** (25 de novembro de 1951)\n\n\"Desta vez, recebi um relato interessante.\n\nTrata-se de um espírito de raposa. Ou seja, foi o espírito de raposa que ensinou sobre a toxina dos remédios.\n\nPortanto, os espíritos de raposa são muito mais grandiosos que os humanos... que os cientistas modernos atuais.\n\n(Ensinamento proferido após o artigo 'Até os espíritos de raposa conhecem o mal da toxina dos remédios')\n\nIsso não se aplica apenas aos espíritos de raposa, mas quando tentam matar uma pessoa... o mesmo ocorre com outros espíritos malignos: eles fazem a pessoa tomar remédios indiscriminadamente.\n\nPortanto, o remédio é um excelente instrumento para esses espíritos malignos.\n\nSe isso fosse compreendido, causaria um grande alvoroço.\n\nPessoas que receberam educação escolar e se tornaram médicos ilustres estão, na verdade, auxiliando o trabalho dos espíritos de raposa.\n\nChamamos isso de ciência avançada, então, na realidade, já não se entende mais o que é o quê.\n\nAlém disso, no mês passado, quando fui a Kyoto, divindades daquela região... cerca de quarenta e tantas divindades manifestaram-se para pedir algo a Meishu-Sama ou para agradecer... cada uma com seu pedido... e isso é algo real.\n\nPor ser algo do Mundo Espiritual, não se percebe, mas se eu for a algum lugar, o alvoroço dos fiéis não é nada comparado ao das divindades no Mundo Espiritual.\n\nAs divindades da região reúnem-se para receber graças.\n\nEntre elas, há as que vêm com leviandade... surpreendem-se e passam a ajudar fervorosamente. Existem muitas divindades assim.\n\nPortanto, o trabalho voltado ao Mundo Espiritual é até mais numeroso.\n\nEsses registros estão escritos detalhadamente e poderei apresentá-los em duas ou três ocasiões.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 13,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Chefe das Raposas Pode Enlouquecer ou Matar Muitas Pessoas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Chefe das Raposas Pode Enlouquecer ou Matar Muitas Pessoas\"** (Maio de 1949)\n\n\"Para as raposas, o fato de poderem 'manipular os humanos como desejarem' é o que há de mais divertido.\n\nQuando uma raposa consegue isso, passa a ter prestígio entre seus pares.\n\nExistem vários tipos e hierarquias entre as raposas. As que são cultuadas em santuários Inari possuem o título de *Sho-ichii* (Primeiro Escalão Pleno), mas fora estas, há muitas raposas selvagens (*yako*).\n\nSão como vagabundos.\n\nEntre elas existem os chefes; quanto mais raposas enlouquecem ou matam seres humanos, mais subordinados conseguem.\n\nCostuma-se dizer que espíritos de mortos encostam, mas muitas vezes são as raposas que fazem isso.\n\nExistem locais onde ocorrem frequentemente mortes por atropelamento ferroviário ou enforcamento; quase tudo isso é obra de raposas.\n\nParece uma história absurda, mas o fato de raposas enlouquecem ou matam pessoas é real.\n\nPortanto, lidar com seres humanos é fácil para elas.\n\nSe uma raposa vier aqui e agir um pouco, a pessoa sente vontade de morrer ou de cometer um assassinato.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 14,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa se Orgulham de Matar Pessoas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa se Orgulham de Matar Pessoas\"** (21 de outubro de 1951)\n\n\"O que as raposas mais apreciam é que matar pessoas é divertido. Por isso, tentam matá-las.\n\nAo menor descuido, fazem a pessoa se enforcar, levam-na para fora para se atirar na água, ou tentam fazê-la ser atropelada por trens ou carros.\n\nAo matar, ganham influência entre seus pares.\n\nPor isso, as raposas que se vangloriam dizem: 'Eu já matei dezenas de pessoas até agora'.\n\nSegundo ouvi anteriormente, a que matou mais chegou a quarenta e tantas pessoas.\n\nNaquela hora pensei: como o ser humano é lamentável. Pois pode ser morto com tanta facilidade.\n\nEm casos assim, se a pessoa possui fé em Deus, a Divindade Guardiã Principal e Deus interferem e impedem.\n\nSe não tem fé, não possui essa proteção.\n\nPortanto, as raposas fazem o que querem. Quase todos os suicídios são assim.\n\nSaiu no jornal que em Atami, em Nishiki-ga-ura, houve 128 suicídios em meio ano.\n\nAs finanças da cidade estão em dificuldade por falta de verba para os sepultamentos.\n\nProvavelmente, 128 pessoas em meio ano é o recorde no Japão.\n\nNem o Monte Mihara nem a Catarata de Kegon conseguem superar.\n\nQuando uma tentativa de suicídio falha, a pessoa pensa depois por que quis morrer e sente que a vida é preciosa.\n\nNesses casos, o espírito ancestral ou a Divindade Guardiã impedem por um momento.\n\nAssim a pessoa se salva. Percebendo que não terá sucesso, o espírito de raposa se afasta.\n\nEntão, a pessoa volta ao seu eu original e sente intensamente o desejo de viver, perguntando-se por que quis morrer.\n\nPor essa razão, para quem não ingressou na fé, a vida é perigosa. Não se consegue viver com tranquilidade.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 15,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Raposa com Intenção Assassina Deseja a Morte\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de Raposa com Intenção Assassina Deseja a Morte\"**\n\n**Pergunta do Fiel**\n\"Uma moça de 38 anos. Desenvolveu doença mental por volta dos 21 anos. Realizamos vários tratamentos sem sucesso. Consultamos ascetas diversas vezes e nos disseram ser maldição de espírito de raposa; realizamos cultos, mas ela não recuperou.\n\nA própria não faz as refeições com a família e come grama verde durante a madrugada; se tentamos impedi-la, ela se enfurece.\n\nNesse estado aflitivo, conhecemos esta Igreja em maio do ano passado e recebemos Johrei; eu também ingressei prontamente e continuei ministrando nela.\n\nGraças a Deus, ela melhorou muito, chegando a fazer costura ocasionalmente, o que agradecemos imensamente.\n\nEm fevereiro deste ano, logo após consagrarmos Komyo Nyorai, ela passou a jejuar continuamente, bebendo apenas água. Ao ser examinada pelo médico, este disse que ela teria apenas dois dias de vida.\n\nFomos imediatamente à Igreja orar e, ao voltarmos para casa, ela fez uma refeição leve.\n\nAgora ela mesma deseja a morte. Que tipo de afinidade seria esta? Peço vossa orientação. Obs: Ela era de temperamento tímido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se do espírito de raposa e mais um outro espírito.\n\nO espírito de raposa tentou atingir seu objetivo, mas não consegue devido à presença de Deus. Como está encostado há muito tempo e não consegue se afastar, está tentando finalmente tirar a vida dela.\n\nFalta pouco. Levará uns dois ou três anos. Depois disso, trate com paciência por três ou quatro anos.\n\nSe ler os Livros Divinos e entoar a Oração (*Norito*), será mais rápido.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 16,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"**\n\n**Raposas Também Podem se Apaixonar por Humanos**\n\n**Pergunta do Fiel**\n\"Agradeço profundamente pela imensa graça de podermos consagrar duas Imagens de Komyo Nyorai no distrito de Higashi-okitama, província de Yamagata.\n\nS.K., fiel de 38 anos, foi louca por dezoito anos, sendo famosa em toda a cidade. Com o Johrei, melhorou muito em cerca de dois meses, embora ocasionalmente diga coisas curiosas.\n\nA própria percebe que há um espírito de raposa encostado.\n\nQuando ela diz ao espírito de raposa que faria qualquer coisa se ele se afastasse do corpo, este responde: 'Não quero nada, eu adoro a S.K. e quero a vida dela'.\n\nSe ela diz que o odeia, ele chora 'kon-kon'. Atualmente, ela sofre por não conseguir dormir.\n\nDesta vez consagramos Komyo-sama. A raposa diz que não a deixará dormir de forma alguma. Peço vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta continuar ministrando Johrei com paciência. Exigirá considerável poder espiritual.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 17,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Métodos de Matar do Deus Dragão e da Raposa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Métodos de Matar do Deus Dragão e da Raposa\"**\n\n\"O Deus Dragão (*Ryuujin*) mata as pessoas sem dificuldade. Paralisia cardíaca e derrames são exemplos disso.\n\nQuando a raposa mata, ocorrem frequentemente mortes acidentais ou anormais.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 18,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Strippers e Prostitutas são Raposas de Nove Caudas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Strippers e Prostitutas são Raposas de Nove Caudas\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Existe na província de Tottori o Santuário Karo. Um espírito de lá manifestou-se dizendo que naquele santuário existem pêssegos.\n\nDiz-se que, na batalha de Yomotsu-hirasaka, esses pêssegos tinham a função de serem arremessados.\n\nEntão, a Raposa de Nove Caudas (*Kinmo Kyubi*) apareceu com muitos subordinados; o lado do Santuário Karo também reuniu tropas. No início, arremessar dezoito pêssegos não foi suficiente; arremessaram trinta e oito e ainda não resolveu. Arremessaram cinquenta duas vezes e então parece que eles recuaram um pouco.\n\nContudo, o chefe é incontrolável, mesmo ministrando Johrei ou entoando a Oração. Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser verdade. É autêntico.\"\n\n**Pergunta do Fiel**\n\"O espírito é luxurioso; nunca vi um olhar tão lascivo nem em filmes. Ela dança, canta e disse ter entrado escondida sob a manga de Kibi no Makibi.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Raposa de Nove Caudas possui um poder imenso ainda hoje.\n\nIsto porque ela faz os seres humanos caírem na luxúria. São as mulheres. Tudo é obra da Raposa de Nove Caudas.\n\nStrip-girls, 'pan-pan' (prostitutas)... tudo é obra dela.\n\nNão apenas isso. Está encostada em esposas por toda parte.\n\nQuando o poder da Raposa de Nove Caudas acabar, será o Mundo de Miroku (*Miroku no Yo*).\n\nEla agirá até que o Mundo de Miroku chegue.\n\nContudo, ela enfraquecerá gradualmente, embora ainda possua uma força considerável.\n\nQuem vence a Raposa de Nove Caudas de forma absoluta sou apenas eu.\n\nOutros podem chegar a perder.\n\nMas não será uma derrota definitiva.\n\nComo existe a proteção de Deus, não há o que temer.\n\nDe qualquer forma, ela tem encostado constantemente até em esposas de fiéis com certo poder espiritual.\"\n\n**Intervenção do Fiel**\n\"Ao perguntar à divindade Kibi no Makibi, fomos alertados de que ela existe até entre os fiéis.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao meu redor também existem várias.\"\n\n**Intervenção do Fiel**\n\"Ao pedir para alguém que vê o espírito de Kibi no Makibi descrevê-lo, disse que o tronco tem cerca de uma volta de espessura.\"\n\n**Ensinamento de Meishu-Sama**\n\"É de tamanho médio. Na Raposa de Nove Caudas, o Dragão Negro (*Kokuryu*) está ativo. E também o Dragão Vermelho (*Sekiryu*).\"\n\n**Pergunta do Fiel**\n\"Dizem que Kinmo (Pelo Dourado) e Kyubi (Nove Caudas) são espécies diferentes, que a Pelo Dourado veio da Coreia e a Nove Caudas veio da China.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é verdade.\"\n\n**Pergunta do Fiel**\n\"Diz-se *Hachimen Roppi* (Oito faces e seis braços), mas isso seria uma raposa...\"\n\n**Ensinamento de Meishu-Sama**\n\"É raposa.\"\n\n**Intervenção do Fiel**\n\"Acima do Santuário Karo existe um pequeno altar para a Raposa de Nove Caudas; à frente há uma corda sagrada (*shimenawa*) e dois ramos de papel (*gohei*). Ao segurá-los, sentiu-se um formigamento intenso.\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, os espíritos encostam com mais facilidade quando usam objetos como ferramentas.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 19,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Frequentemente Impedem a Urina\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa Frequentemente Impedem a Urina\"** (28 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma pessoa encostada por espírito de raposa: quando o espírito está no ventre, torna-se um nódulo e, às vezes, circula pela barriga. Ao chegar na região da bexiga, ele impede a urina. Poderia ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, as raposas costumam impedir a urina.\n\nSe entoar a Oração (*Norito*) e ministrar Johrei, curará logo.\"\n\n**Pergunta do Fiel**\n\"Entoamos a Oração e, nos momentos difíceis, ministramos Johrei em três pessoas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Diz-se que fazem em três pessoas, mas o correto é fazer sozinho.\n\nPode parecer bom fazer em muitos, mas não é assim.\n\nPara o espírito de raposa, deve-se entoar a Amatsu-Norito.\n\nLogo a urina voltará a sair.\""
  }
]