[
  {
    "source_file": "Skaishuu.html",
    "title_idx": 0,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Uma família budista converteu-se ao Xintoísmo Sectário há duas ou três gerações e, agora, ingressou nesta fé. Qual seria a forma correta de cultuar os antepassados? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo convertendo-se ao Xintoísmo, não é certo que os antepassados se convertam imediatamente.\n\nEles ainda estão no Mundo Budista, e alguns poucos entram para o Xintoísmo.\n\nEles ficam muito irritados se o oratório budista (Butsudan) for alterado devido à conversão. Por isso ocorrem desastres e afins.\n\nPortanto, mesmo que se convertam, devem deixar os budas como estão. Não há outra opção senão converter-se apenas a si mesmo.\n\nKannon-sama é aceito por qualquer seita. É comum a todas. Isso alegra espíritos de qualquer religião.\n\nCaso haja ambas as seitas, é bom consagrar a Imagem de Kannon (Biombo) separadamente para ambos.\n\nAo entrar no Cristianismo, deixa-se de cultuar os antepassados, o que os irrita profundamente.\n\nOs xintoístas também podem orar a Kannon-sama, mas o Xintoísmo de Santuário realiza os cultos no estilo Engishiki.\n\nBasicamente, a Divindade Guardiã do Local (Ubusuna) cuidará disso.\n\nO Xintoísmo Sectário salva dentro do limite criado pelo fundador.\n\nOs nomes divinos das divindades dos santuários até agora não são os verdadeiros.\n\nSão como representantes, mas aquele nome e a forma daquele santuário estão bem.\n\nAté agora era o Mundo Budista. E o Xintoísmo quase não tinha sua existência reconhecida. Agora, o Mundo Budista desaparecerá e o Xintoísmo será estabelecido.\n\nEspíritos que morreram no Cristianismo não precisam ser cultuados no Budismo.\n\nDepende do desejo do espírito. Pode ser 'Espírito de [Nome Civil]'. Pode incluí-lo junto aos antepassados.\n\nEsses pontos não podem ser definidos claramente agora. Seria bom se no futuro se tornasse mundial, mas agora é diverso para o público em geral. Isso se manifesta nas seitas.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 1,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"No caso de uma pessoa que até agora era xintoísta ingressar na fé, como deve cultuar os antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"O culto pode permanecer como está.\n\nSe for xintoísta desde a época dos antepassados, está bem, mas se no meio do caminho transformarem em registro de óbito (Kakocho) como no Butsuryu-ko, os antepassados se irritarão. Isso é um grande erro.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 2,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"**\n\n**Pergunta do Fiel**\n\"Minha casa era budista até a geração do meu avô, mas ele se converteu à Tenrikyo e, após sua morte, meu pai continuou seguindo a Tenrikyo.\n\nSou o segundo filho, mas deixei a fé da Tenrikyo e tive a permissão de ingressar nesta Igreja. Recentemente, senti uma vontade repentina de consagrar um oratório budista.\n\nSe meu pai cultua os antepassados na Tenrikyo e eu consagrar um oratório budista, o espírito dos antepassados não ficará confuso?\n\nAlém disso, ao realizar o culto por conta própria, o que devo recitar para conseguir invocar as almas?\n\nO que devo fazer quanto aos espíritos do meu avô e da minha mãe, que faleceram como fiéis da Tenrikyo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se consagrar um oratório budista, quem não é da Tenrikyo irá orar nele.\n\nO correto é o pai orar na Tenrikyo, e como o avô era budista, deve-se fazer ambos.\n\nMesmo que se faça um oratório budista, no Mundo Espiritual, as pessoas da Tenrikyo não entram nele imediatamente. Há também budas que estão no Mundo Budista. Por isso, é preciso cultuar de ambas as formas.\n\nFrequentemente, ao entrar no Xintoísmo e abandonar os budas, os espíritos ancestrais ficam muito irritados.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 3,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Antepassados se Irritam com a Conversão\"** (15 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha família entrou para a fé da Konkokyo vinda da fé da Seita Shin (Verdadeira) há cerca de vinte anos e, nessa ocasião, vendemos o oratório budista.\n\nDesde o verão do ano passado, entramos para a fé da Igreja Miroku (567) e cortamos relações com a Konkokyo na primavera deste ano.\n\nDiante disso, devo comprar um novo oratório budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo convertendo-se à Konkokyo, aqueles que eram cultuados no oratório budista acreditam no Budismo.\n\nAo tornarem-se novos fiéis da Konkokyo, alguns acham que a Konkokyo é boa.\n\nAo remover o oratório budista, os antepassados, pelo contrário, se irritam.\n\nMuitos infortúnios ocorreram por causa disso.\n\nComo a Konkokyo e a Seita Shin estão incluídas dentro da Igreja Miroku, qualquer uma serve.\n\nApenas porque a forma de culto da Igreja Miroku ainda não está estabelecida.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 4,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Donativos Budistas após o Ingresso na Fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Donativos Budistas após o Ingresso na Fé\"** (17 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Frequentemente, há fiéis budistas que, ao começarem a seguir esta Igreja, param de fazer donativos ao Budismo. Isso é correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que isso não está certo.\n\nDeve-se cuidar do templo o suficiente para que ele possa se manter.\n\nComo o Mundo Budista ainda existe no Mundo Espiritual, não se deve ser extremista.\n\nOs espíritos são como os humanos; por exemplo, em uma família, se um entra para a fé e os outros não, o espírito pode não gostar (há casos assim), portanto, forçar a fé não é bom.\n\nO Cristianismo não cultua os antepassados.\n\nIsso ocorre porque é um ensinamento da 'Latitude', e muitos fiéis são infelizes. Se for um povo da 'Latitude', tudo bem, pois o Mundo Espiritual é diferente.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 5,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Casa Matriz Mudou de Religião\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Casa Matriz Mudou de Religião\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A casa matriz era da Seita Shingon desde os tempos antigos, mas recentemente mudou a religião para a Reiyukai.\n\nA casa filial tornou-se fiel desta Igreja e consagrou Komyo Nyorai. Podemos deixar assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode, sim.\n\nAo transmitir através dos elos espirituais, em breve a casa matriz também mudará.\n\nNo entanto, ao fazer uma mudança de religião como essa, os antepassados se irritam, então nada de bom acontecerá a essa casa matriz.\n\nOs antepassados ficarão zangados e farão alguma coisa.\n\nCom isso, eles acabarão percebendo.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 6,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Apenas um Familiar é de Outra Seita Budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que Apenas um Familiar é de Outra Seita Budista\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Meus antepassados foram sepultados pela Seita Jodo (Terra Pura) por gerações, mas apenas meu irmão mais velho foi sepultado pela Seita Zen, e seu nome póstumo (Kaimyo) também é da Seita Zen. Gostaria de alterá-lo para a Seita Jodo.\n\nComo o templo fica longe, gostaria de alterar o nome póstumo em um templo da Seita Jodo próximo. Seria possível fazer algo assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Budismo, não há grande diferença entre as seitas, mas como a Seita Zen é a mais elevada, o nome póstumo pode permanecer como está.\n\nCom o tempo, todos os antepassados acabarão entrando para a Igreja Messiânica.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 7,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos do Mundo Budista não podem ir imediatamente para o Mundo Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos do Mundo Budista não podem ir imediatamente para o Mundo Divino\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existe uma religião que cultua apenas deuses e não budas.\n\nOs espíritos dessa casa podem ir imediatamente para o Mundo Divino ao morrerem?\n\nE quando o espírito de alguém que morreu nessa casa encosta, como deve ser cultuado?\n\nClaro, não possuem nome póstumo budista (Kaimyo). Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos cultuados no Mundo Budista não vêm imediatamente para o lugar de Deus.\n\nNão se sabe quantos anos levará.\n\nQuando a situação é grave, chegam a destruir o oratório budista.\n\nHouve um caso assim com um ex-fiel da Oomoto.\n\nEncostou no pai, causando doença mental... e depois encostou na filha. (Esteve em minha casa)\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 8,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos do Mundo Budista não podem ir imediatamente para o Mundo Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos do Mundo Budista não podem ir imediatamente para o Mundo Divino\"** (1948)\n\n\"Mesmo que se cultue um espírito do Mundo Budista no Mundo Divino, ele não vem imediatamente. Não se sabe quantos anos levará. Ou, entre eles, há alguns que se irritam.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 9,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve alterar o Nome Póstumo (Kaimyo) dos Antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se deve alterar o Nome Póstumo (Kaimyo) dos Antepassados\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é da Seita Jodo Shinshu (Verdadeira Terra Pura) há gerações, mas no ano passado, por recomendação de um conhecido, entrei para a Associação XX e pedi para alterarem todos os nomes póstumos.\n\nTer mudado a religião e os nomes póstumos foi algo ruim para os antepassados?\n\nE, se for ruim, o que devo fazer com os talismãs que recebi da Associação XX?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode ser feito.\n\nOs espíritos ancestrais vão se irritar. Os humanos mudarem isso por conta própria é um absurdo; deve-se voltar ao original imediatamente.\n\nE quanto aos talismãs dessa associação, basta agradecer e queimá-los... \n\nQue violência, hein? Esse tipo de erro é que não pode acontecer.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 10,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um transtorno para fiéis cristãos no Mundo Espiritual que lhes façam tabuletas memoriais (Ihai)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É um transtorno para fiéis cristãos no Mundo Espiritual que lhes façam tabuletas memoriais (Ihai)\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de uma pessoa que ingressou neste Caminho ter seus antepassados sepultados no Cristianismo, o que deve ser feito com a tabuleta memorial (Ihai) desse falecido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não é preciso cultuar separadamente.\n\nSe ele acreditava no Cristianismo, o próprio irá para o grupo cristão após a morte.\n\nAfinal, também se formou um grupo cristão no Mundo Espiritual, então ser cultuado no estilo budista é, pelo contrário, um favor indesejado (transtorno).\"\n\n**Pergunta do Fiel**\n\"Está tudo bem se os parentes se tornarem muito fervorosos neste Caminho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Bem, não se sabe como será num futuro muito distante. Mas, por enquanto, isso basta.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 11,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o culto aos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o culto aos antepassados\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Cristianismo não existem nomes póstumos (Kaimyo), mas o nome de batismo (Christian Name) serve?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Budismo é um ensinamento da 'Longitude', ou seja, dá importância ao Mundo Espiritual.\n\nEm contraste, o Cristianismo é da 'Latitude', então é totalmente diferente.\n\nO Mundo Espiritual ocidental é assim, então está bem. E como também foi criado um Mundo Espiritual cristão no Mundo Espiritual japonês, não há problema para os cristãos ficarem sem nome póstumo.\n\nReceber um nome póstumo e ser cultuado no Budismo chega a ser um transtorno para eles.\n\nNo entanto, quando alguém que entrou para o Cristianismo não cultua seus antepassados de até então, os antepassados sofrem e tentam avisar de várias formas.\n\nPor isso, mesmo tornando-se cristão, deve-se manter os budas cultuados no oratório budista como antigamente.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 12,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"É correto um fiel budista mudar para outra seita na sua própria geração? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode generalizar. Se foi da Seita Shingon ou similar por muito tempo, e muda na sua própria geração, os antepassados não gostarão, então é melhor evitar mudar se possível.\n\nA Fé em Kannon (Kannon-kyo) os alegra. Porque são salvos de forma notável; a Fé em Kannon pode ser seguida enquanto se mantém o Budismo ancestral.\n\nÉ melhor não mudar outras crenças.\n\n'Lótus de uma geração' (Ichidai Hokke) significa que, se for por uma geração, os antepassados permitem.\n\nNão se deve praticar por gerações. O Lótus (Hokke) não deve ser praticado por muito tempo.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 13,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O que acha de um fiel budista mudar para outra religião a partir de sua própria geração?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer de modo geral, mas, por exemplo, alguém que foi da Seita Shingon por muito tempo mudar para outra seita, os antepassados provavelmente não gostarão.\n\nMas se for entre seitas budistas, não há grande diferença.\n\nNão tem problema um fiel budista entrar para a Igreja Kannon; os antepassados são salvos, salvos de forma muito notável.\n\nPorém, neste Caminho, pode-se continuar acreditando na religião que tinha até agora.\n\nNão há problema algum...\n\nA Seita Nichiren é chamada de 'Lótus de uma geração', sendo apenas para uma geração.\n\nIsso porque o Sutra de Lótus é a flor do Budismo, então não dura muito.\n\nPor uma geração segue-se com esplendor, mas quando as flores caem, o que vem depois fica ruim.\"\n\n**Pergunta do Fiel**\n\"A Seita Nichiren é ruim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não é isso. Para o nível de um fiel comum, está tudo bem...\n\nIr como genro para a casa de um cristão é algo para se pensar.\n\nCristãos são bons, mas não cultuam os antepassados.\n\nIsso é o que não é bom. Gunpei Yamamuro, por exemplo, foi uma pessoa realmente magnífica e fez muito pelo Exército da Salvação, mas o fato de ter sido infeliz familiarmente deve-se a isso.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 14,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de uma geração\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Recebi o ensinamento de que 'O Lótus é para apenas uma geração, e a partir da segunda geração pode-se mudar de religião', mas:\n\n(A) No caso em que o templo da família (Bodaiji) é da Seita Nichiren e a família continua simplesmente como paroquiana (Danka) por mais de duas gerações, como se deve proceder?\n\n(B) Se mudarmos de religião, acredito que naturalmente deveríamos mudar o estilo das tabuletas memoriais (Ihai) e do oratório budista, ou transferir o túmulo. O que acha disso?\n\n(C) E no caso de termos ingressado neste Caminho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar como está. Mesmo para quem ingressou nesta Igreja, por enquanto pode deixar assim.\n\nExiste a expressão antiga 'Lótus de uma geração'. Como a fé no Lótus corresponde à flor dentro do Budismo, ela floresce repentinamente por um tempo, mas certamente chegará a hora de cair, por isso não prospera por muito tempo.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 15,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi permitido transferir o túmulo de fiel da Seita Nichiren para outra seita budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que foi permitido transferir o túmulo de fiel da Seita Nichiren para outra seita budista\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora que atualmente reside em Yugawara vem de uma linhagem da Seita Zen, cujo templo fica em Yamanashi. Porém, quando seu marido faleceu, seguindo o testamento dele, ela converteu-se à Seita Nichiren e o sepultou num templo da Seita Nichiren em Odawara.\n\nAgora, ela gostaria de unificar tudo e cultuá-los juntos na atual Yugawara. O que o Senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Cultuar é algo totalmente centrado no espírito. Se o espírito do marido continuar acreditando na Seita Nichiren indefinidamente, não será bom.\n\nNo entanto, se consagrar Komyo Nyorai, após cerca de três anos estará bem.\n\nEntão, antes de transferir o espírito, deve-se pedir bem a Komyo Nyorai e comunicar bem o fato ao espírito antes de transferi-lo.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 16,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que é permitido mudar de religião: Templo fechado, Mudança de residência\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que é permitido mudar de religião: Templo fechado, Mudança de residência\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que mudar de religião não é bom, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode mudar de religião, sim... se for para a Igreja Messiânica.\n\nMudar refere-se a mudar para o quê?... Mudar da Seita Jodo para a Seita Nichiren?\"\n\n**Pergunta do Fiel**\n\"No caso de ter mudado assim há duas ou três gerações...\"\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente não é bom. A razão é que os antepassados não aceitam.\n\nPor isso, pelo contrário, ocorrem infortúnios.\n\nNo entanto, dependendo da religião... se o templo faliu ou ficou muito distante, há casos em que a mudança é inevitável.\n\nComo princípio... se o Mundo Espiritual for diferente, os antepassados teriam que ir para lá, entende?\n\nMas se houve um motivo de força maior, tudo bem.\n\nOu seja, se houver uma justificativa lógica, está bem.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 17,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A conversão também é permitida se houver circunstâncias: Do estilo xintoísta da Reisai-kai para o estilo budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A conversão também é permitida se houver circunstâncias: Do estilo xintoísta da Reisai-kai para o estilo budista\"** (9 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Há um túmulo cultuado no estilo xintoísta chamado Reisai-kai na cidade de Ujiyamada, em Mie.\n\nGostaria de transferir a lápide e os ossos para Fuji-machi, distrito de Fuji, em Shizuoka.\n\nClaro, ao cultuar aqui, gostaria de fazê-lo no estilo budista.\n\nA família cultua oratório budista e nomes póstumos budistas. Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se cultuar no Xintoísmo. Porém, se houver circunstâncias, tudo bem.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 18,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o marido chinês for taoísta, pode-se realizar o culto aos antepassados no estilo budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se o marido chinês for taoísta, pode-se realizar o culto aos antepassados no estilo budista\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Trata-se de um casamento internacional onde o marido é chinês e a esposa japonesa; ambos ingressaram na fé.\n\nA esposa recebeu a Imagem de Kannon (Biombo) e disse que quer cultuá-la no oratório budista. O marido não se opõe, mas ele é do Taoísmo.\n\nComo devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Podem cultuar com os budas japoneses, está ótimo.\"\n\n**Pergunta do Fiel**\n\"Como devemos fazer com as tabuletas memoriais (Ihai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nas tabuletas, basta colocar 'Espírito de Fulano'.\n\nSó o nome seria tratar como pessoa viva, o que é mentira.\"\n\n**Pergunta do Fiel**\n\"Como os pais dele ainda estão vivos, uma tabuleta com 'Espíritos das Gerações da Família Tal' estaria bom?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso está bom.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 19,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A escolha da fé individual é livre\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A escolha da fé individual é livre\"** (15 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o culto aos antepassados: a família foi budista por gerações, mas apenas o avô é xintoísta.\n\nSe a avó falecer, o que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se o avô é xintoísta, não significa de forma alguma que depois tenha que ser xintoísta.\n\nOs descendentes podem ser budistas ou o que for. O que for mais conveniente para ambos é melhor.\n\nMesmo entre pais e filhos ou casais, a fé é individual.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 20,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cuidados sobre o Culto aos Antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cuidados sobre o Culto aos Antepassados\"** (Publicado em 5 de dezembro de 1951)\n\n\"Como sempre digo, ao mudar de religião, as pessoas mudam o culto dos antepassados conforme a recomendação do mestre daquela religião, mas deve-se ter muito cuidado com isso.\n\nNo relato de graça abaixo, o espírito ancestral apareceu e esclareceu bem esse ponto, então, achando que servirá de grande referência, anexei este texto.\"\n\n**Relato de Experiência: \"A alegria de ser salvo da situação de quase extinção da família\"**\n\nHokkaido, Igreja Média Kyokko - K.T.\n\n\"Confio à minha humilde escrita o relato da alegria de ter sido salvo e viver hoje neste mundo celestial.\n\nSomos uma família de agricultores e vivíamos uma vida alegre dia e noite, até que minha querida irmãzinha adoeceu do estômago e partiu deste mundo aos dois anos.\n\nMesmo após a morte dela, passávamos dias felizes, mas em setembro de 1929, a terceira filha, Mitsuko, também partiu deste mundo aos dois anos.\n\nA família passou uma semana triste e, mal havia desaparecido a lembrança da irmã, o filho mais velho, Kisaku, faleceu de 'Kanchu' (doença infantil) em 2 de outubro do mesmo ano.\n\nMeus pais se preocupavam, perguntando-se por que seus filhos morriam um após o outro. Por um tempo, não conseguiam nem trabalhar, passando os dias com pensamentos sombrios sem fazer nada.\n\nDeve ser raro uma casa realizar dois funerais num ano, e ainda morrerem duas pessoas em dois meses.\n\nEnquanto isso, o ano passou. Chegou 1931, passamos o Ano Novo em paz, mas ao chegar fevereiro, a criança caçula foi possuída por uma doença e partiu do mundo no dia 21.\n\nMeus pais, sentindo-se dilacerados pela dor da perda dos filhos, eram perseguidos pelo trabalho durante o dia, mas à noite sentavam-se diante do oratório budista e derramavam lágrimas. Isso se repetia como uma rotina.\n\nAté então morávamos em Kyogoku, no distrito de Abuta, mas alguém nos consultou e disse que a casa era ruim. Imediatamente nos mudamos para o local atual em Tokachi.\n\nTalvez por tanta preocupação e esforço excessivo, minha mãe caiu de cama com peritonite.\n\nMeu pai, desesperado, mandou chamar médicos e comprar remédios em todo lugar, mas ela não melhorava de jeito nenhum. Tornou-se alguém que dependia de Deus e ingressou na Tenrikyo em 1932. Com a proteção de Deus, minha mãe se curou completamente.\n\nDesde que nos permitiram ingressar na Tenrikyo, conseguimos viver uma vida segura e alegre.\n\nO tempo passa como uma flecha e entramos em 1948, recebendo um Ano Novo feliz.\n\nComo minha mãe tinha o corpo muito fraco, quase não trabalhava na lavoura e ia sempre à igreja da Tenrikyo orar. Porém, finalmente, em maio do mesmo ano, ela faleceu de neuralgia ciática. O funeral foi realizado pela Tenrikyo.\n\nA partir daí, a vida ficou apenas para meu pai e eu, e dependíamos de Deus com todo fervor.\n\nUma semana após a morte de minha mãe, eu fiquei com sintomas de meningite. Fui logo ao médico para tratamento.\n\nGraças a isso, a meningite sarou, mas adoeci do coração, hemorroidas e beribéri, um após o outro. Tornei-me alguém que teria que se despedir deste mundo.\n\nTodos os meses, dos dias 15 a 25, eu tinha dores de cabeça certas por dez dias. Caí no fundo do poço da doença, sendo cuidado diariamente pelo meu pai; meu trabalho diário era ficar encarando o teto.\n\nMeu pai não podia trabalhar; hoje ia a este médico, ontem àquele, amanhã a um rezador, percorrendo caminhos de quatro 'ri' (aprox. 16km) todos os dias por amor ao filho, mas meu corpo não melhorava de jeito nenhum.\n\nEu já tinha desistido em noventa e nove por cento.\n\nFoi então que a Luz brilhou em nossa família.\n\nNunca esquecerei, no dia 13 de janeiro de 1951, o professor S., vindo de Toyokoro, vendo-me de cama, falou sobre Deus e disse que o poder de Deus poderia curar a doença. Decidi receber o Johrei imediatamente (como eu era da Tenrikyo, não tive dúvidas).\n\nDia após dia, meu corpo foi melhorando.\n\nO professor S. também percorria o longo caminho (seis 'ri'), às vezes pernoitando, e ministrava Johrei com todo empenho.\n\nGraças a isso, as doenças de até então deixaram completamente minha casa.\n\nQuando me disseram: 'Em 30 de março vamos a Obihiro receber o Ohikari (Medalha da Luz Sagrada)', achei que ainda seria impossível para mim viajar de trem até Obihiro, mas fui à Igreja de Obihiro conforme o professor S. disse.\n\nQue alegria! De cada dez pessoas que cruzavam comigo, dez ficavam com cara de espanto. Ninguém imaginava que eu estaria vivo andando na rua àquela altura.\n\nA alegria de caminhar passo a passo não tem comparação.\n\nCheguei à Igreja de Obihiro às onze e meia.\n\nOuvi várias palestras do professor M., recebi o Ohikari, jurei firmemente a Deus e voltei para casa animado e feliz.\n\nDo dia seguinte em diante, passei a ajudar na Obra de Salvação e hoje ministro Johrei em cerca de 15 pessoas por dia.\n\nNo dia 11 de junho passado, íamos receber a Imagem de Komyo Nyorai (Objeto Sagrado), e o professor M. veio realizar o Culto às Almas.\n\nExatamente quando ele entoava a Oração Xintoísta (eu não me lembro do que aconteceu depois), meu corpo todo tremeu, as mãos se uniram em prece e minha boca começou a falar.\n\n'Eu sou o antepassado fulano', disse, citando o nome de cada um.\n\n'Hoje, por terem consagrado Komyo Nyorai, nós fomos salvos daquele lugar doloroso e agora todos podemos ir para o mundo da alegria.'\n\n'Porém, há apenas um pedido que queremos fazer.\n\n**Até agora, nós fomos cultuados na Tenrikyo, mas a partir de hoje queremos que mudem para a antiga Seita Zen. Pedimos apenas isso**', disse o antepassado e foi embora.\n\n**Antes de cultuar na Tenrikyo, minha casa era da Seita Zen, mas desde que minha mãe entrou para a fé, mudamos para a Tenrikyo e cultuávamos a Deus.**\n\nDesde que entramos na Tenrikyo, sete pessoas foram cultuadas na Tenrikyo.\n\nImediatamente fizemos a mudança conforme o espírito disse. Agora, embora solitários, vivemos uma vida celestial. A época em que eu estava no leito doloroso de doença desapareceu como um sonho, e agora sou alguém que tem a permissão de salvar as pessoas.\n\nEm que sociedade existe um poder tão grandioso?\n\nNós, fiéis, de agora em diante devemos nos esforçar na salvação da humanidade conforme a Revelação Divina, pois o tempo se aproxima.\n\nVamos cooperar uns com os outros e construir o Paraíso Terrestre o mais rápido possível.\n\nAgradeço sinceramente a Meishu-Sama e a todos os professores.\n\nPerdoem meu texto difícil de ler.\n\nMuito obrigado. Agradeço humildemente.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 21,
    "pub_idx": 47,
    "title_ptbr": "Sobre (O Retorno à Religião Original)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre (O Retorno à Religião Original)**"
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 22,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada para Xintoísmo de Santuário anos atrás\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada para Xintoísmo de Santuário anos atrás\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Tanto os meus antepassados quanto os da minha esposa são de Kagoshima e são xintoístas.\n\nNós os recebemos dentro do oratório budista e colocamos as tabuletas dos parentes na prateleira mais baixa.\n\nRecebi o ensinamento de que se deve separar o Xintoísmo dos Budas a partir do centro, mas posso cultuar os budas na prateleira mais baixa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\n\nO que eu disse outro dia é para separar Xintoísmo e Budas, e cultuar Kannon-san no meio, certo?\n\nO atual é... Xintoísmo em cima e Budas embaixo, certo?\n\nNão tem problema mudar?\"\n\n**Pergunta do Fiel**\n\"Trocar por um grande que tem uma cortina de bambu (Misu) xintoísta...\"\n\n**Ensinamento de Meishu-Sama**\n\"Parar com o oratório budista e tudo?... Isso é ruim. É um insulto excessivo aos budas.\"\n\n**Pergunta do Fiel**\n\"Receber mais uma Imagem de Kannon (Biombo) e separar...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também é estranho. Faça como eu disse outro dia.\"\n\n**Fala do Fiel**\n\"Originalmente eram budistas, mas há quatro ou cinco gerações tornaram-se Xintoísmo de Santuário forçadamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Forçado é diferente de ter feito por gosto.\n\nSe foi forçado, o Xintoísmo não é inferior?\n\nEntão, pode parar com o Xintoísmo.\n\nFique apenas com o lado budista.\n\nSe foi forçado, pode parar.\n\nNem os antepassados vão para lá com agrado.\"\n\n**Pergunta do Fiel**\n\"A filha dessa família casou-se e, durante a guerra, sua casa queimou e ela voltou para a casa dos pais, recebeu purificação e faleceu. O marido está num apartamento em Tóquio e é da Seita Nichiren...\"\n\n**Ensinamento de Meishu-Sama**\n\"Seita Nichiren é ruim. A Seita Nichiren não tem aquele... o quê.\n\nO monge Nichiren acabou de ser salvo.\n\nO monge Nichiren, por recato, não consegue dizer para o adorarem.\n\nPor isso, o Mundo Espiritual da Seita Nichiren é frequentado por coisas muito baixas.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 23,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada de religião na Era Meiji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada de religião na Era Meiji\"** (6 de novembro de 1949)\n\n**Tornou-se estilo xintoísta por ordem do clã e caiu em ruína**\n\n**Pergunta do Fiel**\n\"Sou a pessoa que perguntou em 6 de outubro sobre ter sido prejudicado por raposas.\n\nInvestiguei conforme sua orientação, mas em nossa casa não cultuamos nada além do talismã de Inari.\n\nNo entanto, houve o seguinte fato:\n\nNa época da abolição dos clãs e estabelecimento das prefeituras (Haihan Chiken), por ordem do senhor feudal, tudo o que se relacionava a budas, até as tabuletas memoriais, foi destruído.\n\nDesde então, o culto aos antepassados tem sido no Xintoísmo, apenas com o sacerdote xintoísta (Negi) realizando os rituais.\n\nMinha casa matriz era antigamente a de um chefe de aldeia (Shoya), mas recentemente toda a família caiu em ruína, e em todas as casas os chefes de família vão morrendo.\n\nTambém ouvi que a antiga família do senhor feudal está quase extinta.\n\nIsso também tem algum motivo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antepassados ficaram irados devido à destruição das tabuletas memoriais.\n\nFazer tal coisa faz os antepassados sofrerem no Mundo Espiritual.\n\nPor isso, os antepassados causam doenças ou matam; portanto, faça imediatamente os budas.\n\nEm breve o Cristianismo também passará a cultuar os antepassados.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 24,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada de religião na Era Meiji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar ao Budismo original: Mudança forçada de religião na Era Meiji\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Na Era Meiji, mudaram do Budismo para o Xintoísmo de Santuário, mas há três pessoas que querem voltar ao Budismo original...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não foi porque tiveram fé, certo? Então pode ser no Budismo.\"\n\n**Pergunta do Fiel**\n\"Todos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Todos podem.\"\n\n**Fala do Fiel**\n\"Eles mudaram tendo fé...\"\n\n**Ensinamento de Meishu-Sama**\n\"Porém, isso não é fé. Não foi porque acreditaram.\n\nNão se tornaram xintoístas fundamentalmente. Porque era uma regra...\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 25,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se pode retornar ao Budismo original: Mudança forçada para Xintoísmo de Santuário\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se pode retornar ao Budismo original: Mudança forçada para Xintoísmo de Santuário\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"A Imagem de Kannon (Biombo) pode ser no Xintoísmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem dois tipos: Xintoísmo de Santuário e Xintoísmo Sectário.\n\nO Xintoísmo de Santuário é algo que foi feito meio forçadamente, então pode ser misturado com o Budismo, mas o Xintoísmo Sectário é fé.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 26,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se pode retornar ao Budismo original: Mudança de religião por ordem do senhor feudal há cem anos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se pode retornar ao Budismo original: Mudança de religião por ordem do senhor feudal há cem anos\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Em certa região da província de Gifu, dizem que antigamente o senhor feudal mandou fechar os templos e mudou para o Xintoísmo.\n\nRecentemente, entraram para a Igreja Messiânica e perguntam se é melhor comprar um oratório budista. É Xintoísmo de Santuário.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Divindade Ubusuna ou algo assim? Mas, só por ser Xintoísmo de Santuário, parar com os budas é... Foi há muito tempo?\"\n\n**Fala do Fiel**\n\"Dizem que foi há cerca de cem anos.\"\n\n**Fala do Fiel**\n\"O senhor feudal mandou recolher tudo do Budismo, e nas casas antigas há lugares onde está guardado. Foi na Era Meiji.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, na Meiji... naquela época houve o Haibutsu Kishaku (movimento anti-budista). Teve essa era, sim.\n\nMas isso foi feito por ordem do senhor feudal?\n\nO que foi feito por ordem não costuma causar muita maldição.\n\nMas o que é voluntário irrita.\"\n\n**Pergunta do Fiel**\n\"Eles não se lembram da religião, e dizem que agora poderão fazer o culto da Igreja Messiânica...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser. Mas é melhor criar o Mundo Espiritual, né.\n\nBasta a tabuleta dos antepassados de todas as gerações e a Imagem de Kannon (Biombo).\n\nEm suma, mesmo que sejam salvos, não têm onde ficar, então cria-se um lugar para eles.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 27,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Shingon original: Mudança de religião da geração anterior\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Shingon original: Mudança de religião da geração anterior\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Homem, 63 anos. Normalmente sente a cabeça pesada, detesta encontrar outras pessoas e sente calafrios constantes nas costas.\n\nCom quatro sessões de Johrei, as costas passaram a sentir um pouco de calor, mas a sensação de pressão na cabeça não passa.\n\nEsta casa era da Seita Shingon antigamente, mas a partir da geração anterior mudou para a Seita Nichiren. As orações diárias são da Seita Nichiren, e os ofícios fúnebres são realizados na Seita Shingon. Seria algum aviso dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há aviso dos antepassados e também purificação.\n\nAo misturar Seita Nichiren e Seita Shingon, os antepassados têm que ir para ambos os lados, e como há espíritos que detestam a Seita Nichiren, é melhor unificar na Seita Shingon.\n\nA Seita Nichiren é chamada de 'Lótus de uma geração', podendo ser parada em uma geração.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 28,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Shingon original: Caso de mudança para Seita Zen na geração dos pais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Shingon original: Caso de mudança para Seita Zen na geração dos pais\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Seus antepassados eram da Seita Shingon por gerações, mas na geração dos pais do atual marido, por conveniência, mudaram para a Seita Zen. Adquiriram um túmulo num canto de um templo da Seita Zen, e o túmulo está lá agora.\n\nNo entanto, como ingressaram na fé, gostariam de voltar para a Seita Shingon desta vez. Falaram com o templo da Seita Zen, mas o templo dificulta muito a saída dos paroquianos.\n\nNessa família, uma criança faleceu e eles gostariam de fazer logo a tabuleta memorial (Ihai).\n\nNesse caso, como devem proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é um grande problema.\n\nComo é o mesmo Budismo, é basicamente igual, mas a Shingon é apenas mais vistosa; a base é o ensinamento de Buda (Shaka).\n\nPara fazer a tabuleta desta vez, pode ser na Seita Zen.\n\nShingon, Zen, etc., são 'Grande Veículo' (Mahayana), Yin; e Nichiren é 'Pequeno Veículo' (Hinayana) dentro do Budismo, é Fogo e 'Poder Próprio' (Jiriki); os outros são todos 'Poder do Outro' (Tariki).\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 29,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à religião original: Caso de ingresso na Reiyukai há dois anos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à religião original: Caso de ingresso na Reiyukai há dois anos\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Tive a permissão de ingressar na fé na primavera do ano passado e, no outono passado, consagrei Komyo Nyorai.\n\nHá dois anos entrei na Reiyukai e alterei o altar e as tabuletas memoriais para o modelo da Reiyukai, deixando-os como estão. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor voltar ao original.\n\nIsso porque, dependendo do antepassado, alguns se irritam. A Reiyukai é Seita Nichiren.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 30,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Reiyukai\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se descartar todos os objetos relacionados à Reiyukai\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa que estava na Reiyukai cultua no oratório budista até nomes póstumos de outras famílias, somando mais de cento e trinta nomes.\n\nDepois disso, nessa casa não cessam doenças e ferimentos.\n\nPor acaso ouviu falar desta Igreja e veio buscar amparo, mas o que deve fazer com o registro de óbitos (Kakocho) da época da Reiyukai?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve parar com tudo o que foi feito na Reiyukai.\n\nNa Reiyukai, eles descartam todos os seus próprios antepassados.\n\nDevem descartar e queimar a parte das outras famílias e ficar apenas com os da própria família. Pode queimar o registro de óbitos.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 31,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à religião original: Caso de ingresso na Rissho Kosei-kai há um ano\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à religião original: Caso de ingresso na Rissho Kosei-kai há um ano\"** (13 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"No ano passado, por recomendação de um conhecido que dizia não ser bom haver diferenças de valor nos nomes póstumos dos falecidos, entrei para a Rissho Kosei-kai e pedi para refazerem os nomes póstumos, unificando-os. Eu os estou cultuando.\n\nNo entanto, minha família é da Seita Jodo Shinshu (Verdadeira Terra Pura) do Templo Nishi Honganji há gerações, e a da Rissho Kosei-kai é Seita Nichiren.\n\nTer mudado a religião e também os nomes póstumos dos falecidos é algo ruim para os Budas ancestrais?\n\nE se for ruim, o que devo fazer com os talismãs que recebi da Rissho Kosei-kai?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antepassados se irritam.\n\nOs humanos não podem mudar por conta própria.\n\nDeve parar imediatamente.\n\nQuanto aos talismãs da Rissho Kosei-kai, agradeça e queime-os.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 32,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Jodo Shinshu original: Caso de ingresso no Butsuryu-ko há dezesseis anos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve retornar à Seita Jodo Shinshu original: Caso de ingresso no Butsuryu-ko há dezesseis anos\"** (27 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa era da facção Takada da Seita Shin (Verdadeira), mas mudamos para Tóquio em 1933.\n\nPor recomendação fervorosa de um conhecido, convertemo-nos ao Honmon Butsuryu-ko. Depois disso, perdi dois filhos e os sepultei nessa religião.\n\nAs tabuletas dos antepassados são cuidadas pela minha irmã mais nova que está no interior, seguindo a Seita Shin.\n\nPosteriormente, tive a permissão de ingressar nesta Igreja e recebi inúmeras graças, tendo também consagrado Komyo Nyorai.\n\nAgora, gostaria de deixar tudo a cargo de Kannon-sama, mas como devo proceder com o culto aos antepassados daqui para frente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve cultuar na Seita Shin original.\n\nMesmo sendo Budismo, se fosse Seita Shin e Seita Zen, não mudaria muito e seria quase a mesma coisa, mas 'Namu Myoho Renge Kyo' (Seita Nichiren) é totalmente diferente, então os antepassados detestam.\n\nA morte das crianças também pode ter relação com isso.\n\nOs antepassados não estão satisfeitos.\n\nO Butsuryu-ko é ruim desde a raiz.\n\nIsso foi espalhado por um monge da Seita Nichiren chamado Nissho Shonin, que decidiu que o melhor lugar para tornar um deus popular seria o 'mundo das flores e salgueiros' (bairros de gueixas/prostituição), então espalhou nos bordéis de Yoshiwara.\n\nEle propagou intensamente entre as prostitutas. Ou seja, originou-se nos bordéis e se desenvolveu lá.\n\nE depois espalhou para as casas de gueixas de Yanagibashi. É quase tudo raposa.\n\nPor isso, quem segue isso são prostitutas do 'mundo das flores e salgueiros' ou yakuza; é bom para fazer coisas ruins.\n\nComo é proteção de raposa, não serve para fazer o bem.\n\nDeve cultuar num templo da Seita Shin e consagrar a Imagem de Kannon (Biombo).\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 33,
    "pub_idx": 47,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre**"
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 34,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Oomoto e Budismo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Oomoto e Budismo\"**\n\n**Pergunta do Fiel**\n\"Nasci como terceiro filho. Há dez anos, levei minha mãe e fundei uma nova família (Bunke). Naquela época, meu pai já havia falecido há nove anos, e o filho mais velho cultuou os antepassados no estilo xintoísta da Oomoto.\n\nMinha mãe faleceu há dois anos na minha casa, a casa filial, e eu cultuei o espírito dela no estilo budista.\n\nCom a morte da minha mãe, transferi o espírito do meu pai para minha casa e o estou cultuando no estilo budista.\n\nDesde então, alguém da família adoece constantemente.\n\nFoi ruim ter cultuado o espírito do pai (estilo xintoísta) junto com o da mãe (estilo budista)?\n\nOu foi ruim eu, da casa filial, cultuar o que o primogênito deveria cultuar? Como estão os espíritos dos meus pais? Por favor, oriente-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça conforme o desejo dos espíritos. Não deve ser apenas estilo xintoísta ou apenas estilo budista. É melhor separar claramente.\n\nO filho mais velho também deve cultuar em ambos, estilo budista e estilo Oomoto.\n\nKomyo Nyorai serve para ambos, Mundo Divino e Mundo Budista.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 35,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Oomoto e Seita Jodo Shinshu\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Oomoto e Seita Jodo Shinshu\"**\n\n**Pergunta do Fiel**\n\"Entrei para a Oomoto Kodo de Ayabe em 1917. Nessa ocasião, converti-me da Seita Jodo Shinshu e mudei o culto para o Santuário Ancestral da Oomoto.\n\nEm 1947, ao ser repatriado de Taiwan, pedi para retirarem o espírito no local e queimei o substituto do espírito (Mitama-shiro).\n\nDepois disso, não retornei à Aizen-en (novo nome da Oomoto) e, em 21 de julho deste ano, tive a permissão de ingressar nesta Igreja.\n\nNo momento, estou cultuando provisoriamente escrevendo 'Espírito dos Antepassados de Gerações' em papel.\n\nDevo cultuar os antepassados de antes da entrada na Oomoto na Seita Jodo Shinshu, e os pais e familiares de depois da entrada na Oomoto no estilo Oomoto?\n\nOu devo cultuar todos provisoriamente na Seita Jodo Shinshu? Por favor, oriente-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas da Seita Jodo Shinshu, cultua-se nesse estilo...\n\nFiéis da Oomoto, cultua-se nesse estilo.\n\nPorém, para os fiéis desta Igreja, qualquer um serve.\n\nEsta Igreja vai construir o Paraíso, então é onde são mais salvos.\n\nFaça de modo que não seja trabalhoso.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 36,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Konkokyo e Seita Zen\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Konkokyo e Seita Zen\"** (22 de março de 1949)\n\n**Pergunta do Fiel**\n\"Há um irmão mais velho de 41 anos, a família do irmão mais novo de 35 anos, a mãe e uma irmã. O mais velho ia herdar a casa, mas foi para a Manchúria. Desta vez, foi desmobilizado e as duas famílias estão juntas no mesmo lugar.\n\nO irmão mais velho sofre do peito e de neurastenia; as duas famílias sempre se desentendem, e ele diz que se continuar assim vai acabar morrendo.\n\nQuando o irmão mais velho estava dizendo que talvez saísse para a vizinhança, consultamos alguém.\n\nDisseram que na época do avô, o filho mais velho foi para Tóquio e morreu sem ser cultuado, e a segunda filha tomou conta da casa, e ele está perdido/vagando. Isso tem alguma relação espiritual?\n\nMesmo que o irmão mais velho saia de casa, ele pode herdar os antepassados?\n\nEstamos cultuando juntos os antepassados da Seita Zen e o espírito da Konkokyo, na qual ingressamos no meio do caminho. É melhor parar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pecados e impurezas estão muito acumulados. Isso precisa ser removido. Salvar nem que seja uma pessoa a mais.\n\nSe os pecados diminuírem, naturalmente desaparecerá. Basta polir a si mesmo.\n\nIsso é absolutamente proibido.\n\nDevem cultuar separadamente. A parte da Seita Zen é longa.\n\nConsagre Komyo Nyorai e peça para retornarem ao assento original.\n\nSe parar com os remédios, o sofrimento aumentará e pode perder a vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 37,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Budismo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Budismo\"** (6 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é da Tenrikyo desde a geração do meu avô. Como tive a permissão de ingressar nesta Igreja, guardei o Objeto Sagrado da Tenri no santuário.\n\nAinda restou apenas o Espírito (formato de Ihai/Tabuleta), que claro, não tem nome póstumo budista.\n\nPosso colocá-lo assim mesmo no oratório budista junto com os outros budas?\n\nApenas esse é Espírito da Tenri, os outros são tabuletas com nomes póstumos budistas.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deve colocar no oratório budista.\n\nDeve cultuar na Tenrikyo mesmo.\n\nDepende da fé que tinha enquanto vivo.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 38,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Budismo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Budismo\"**\n\n**Pergunta do Fiel**\n\"Minha casa era budista até a geração do meu avô, mas ele se converteu à Tenrikyo e, após sua morte, meu pai continuou seguindo a Tenrikyo.\n\nSou o segundo filho, mas deixei a fé da Tenrikyo e tive a permissão de ingressar nesta Igreja. Recentemente, senti uma vontade repentina de consagrar um oratório budista.\n\nSe meu pai cultua os antepassados na Tenrikyo e eu consagrar um oratório budista, o espírito dos antepassados não ficará confuso?\n\nAlém disso, ao realizar o culto por conta própria, o que devo recitar para conseguir invocar as almas?\n\nO que devo fazer quanto aos espíritos do meu avô e da minha mãe, que faleceram como fiéis da Tenrikyo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se consagrar um oratório budista, quem não é da Tenrikyo irá orar nele.\n\nO correto é o pai orar na Tenrikyo, e como o avô era budista, deve-se fazer ambos.\n\nMesmo que se faça um oratório budista, no Mundo Espiritual, as pessoas da Tenrikyo não entram nele imediatamente. Há também budas que estão no Mundo Budista. Por isso, é preciso cultuar de ambas as formas.\n\nFrequentemente, ao entrar no Xintoísmo e abandonar os budas, os espíritos ancestrais ficam muito irritados.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 39,
    "pub_idx": 47,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Seita Zen\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de Culto Separado: Tenrikyo e Seita Zen\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"O marido de uma pessoa que ingressou recentemente na fé (indústria de algas Tororo Kombu) é adotivo e ingressou porque o filho parece ter deficiência intelectual.\n\nOs negócios vão mal há dois anos e eles não cultuam os antepassados.\n\nOs pais e o avô eram da Tenrikyo, e antes disso eram da Seita Zen.\"\n\n**Ensinamento de Meishu-Sama**\n\"Cultuem na Tenrikyo.\n\nMesmo morrendo, no Mundo Espiritual eles estão no grupo dessa religião.\n\nOs antepassados anteriores da Seita Zen, cultua-se no Budismo.\n\nQuando chegar determinado tempo, o Mundo Espiritual todo também se tornará da Igreja Messiânica.\""
  }
]