[
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Medicamente, considera-se que a tuberculose se deve à infecção por bacilos, mas, na realidade, as duas verdadeiras causas são o tratamento médico errôneo, como expliquei anteriormente,\n\ne os espíritos de doença, que explico agora.\n\nPrimeiramente, numa família, um dos filhos contrai tuberculose e morre.\n\nLogo em seguida, um dos irmãos contrai tuberculose e também morre; assim, adoecem e morrem um após o outro.\n\nOu, quando um dos cônjuges morre de tuberculose, pouco depois o outro adoece.\n\nAo ver esses fatos, não se pode pensar em outra coisa senão em infecção.\n\nAlém disso, como que para confirmar isso, o Dr. Koch descobriu o bacilo da tuberculose e estabeleceu a teoria da infecção,\n\npor isso não é de se estranhar que o público em geral tenha passado a acreditar nisso.\n\nNo entanto, eu aponto que a teoria acima é um grande erro.\n\n\nEntão, qual é a verdadeira causa? Primeiramente, quando o espírito de alguém que morreu de tuberculose vai para o Mundo Espiritual e inicia a vida espiritual,\n\npor não suportar a solidão, tenta atrair para junto de si irmãos, irmãs, amigos, marido ou esposa com quem tinha intimidade em vida... esta é a possessão.\n\nClaro, como a doença persiste mesmo se tornando habitante do Mundo Espiritual,\n\né natural que, no caso de possessão, surjam sintomas de tuberculose, o que é algo realmente temível.\n\nE, no caso da possessão, se a pessoa estiver com vigor e saúde, é difícil encostar, então o espírito aguarda o momento propício.\n\nQuando a pessoa se debilita ocasionalmente devido a resfriados ou excesso de fadiga física e mental, ele encosta imediatamente.\n\nA medicina interpretou erroneamente esse processo, considerando a fadiga excessiva como causa da tuberculose.\n\nO fato seguinte é verdadeiramente apropriado como exemplo disso.\n\n\nAlguns anos atrás, minha esposa apresentou subitamente febre, tosse, escarro com sangue, etc., sintomas de tuberculose em terceiro estágio.\n\nImediatamente apliquei o tratamento, mas o efeito foi muito fraco. Mesmo após dois ou três dias, os sintomas oscilavam.\n\nEntão, pensei que pudesse haver relação espiritual, por isso investiguei a presença de espírito possessor e, como esperado, havia.\n\nO espírito possessor era um jovem paciente de tuberculose chamado S., de quem eu havia cuidado e que morrera cerca de um ano antes.\n\nEsse jovem vivia apenas com o pai e, por ter gastado todos os bens devido à longa doença, estava na mais extrema pobreza;\n\npor isso, quase não foram realizados cultos póstumos.\n\nConsequentemente, como o espírito se encontrava solitário e desamparado no Mundo Espiritual,\n\ndesejando ser cultuado novamente por mim, encostou na minha esposa; foi isso que descobri.\n\nIsso foi contado de forma entrecortada através da boca da minha esposa.\n\nClaro, tanto a expressão quanto a linguagem eram inequivocamente de S.\n\nQuando eu disse: 'Então, farei o culto amanhã à noite, portanto, afaste-se rapidamente deste corpo',\n\nele agradeceu profundamente com alegria e, assim que se afastou, minha esposa ficou completamente curada, voltando a um estado em nada diferente do normal,\n\nde modo que até eu me surpreendi com um fenômeno tão claro.\n\nO referido espírito está cultuado em minha casa até hoje.\n\n\nHouve o caso de uma senhora de meia-idade do mundo das gueixas, que sofria há muito tempo com tosse e estava aflita com sintomas de tuberculose.\n\nFui chamado e, ao atender a paciente, parecia ser espírito possessor, então realizei o método de investigação espiritual.\n\nComo esperado, ela caiu repentinamente no local e a postura com mãos e pés encolhidos era exatamente a de um animal.\n\nEntão, ao iniciar o interrogatório, era de fato a possessão de um espírito de raposa.\n\nO resumo do que o espírito de raposa disse é o seguinte:\n\n'Eu sou um familiar (*Kenzoku*) do Inari de Kumataka, de Fushimi; o objetivo da possessão é brincar, divertir-me e comer boas comidas'.\n\nQuando eu disse: 'Antes desta senhora, você deve ter encostado em alguém',\n\nele, parecendo ser especialista no mundo das gueixas, disse: 'Estava encostado em uma gueixa. O médico disse que era pleurisia, e ela morreu após adoecer por um longo período'.\n\nQuando repreendi o karma negativo do espírito de raposa e disse: 'Arrependa-se imediatamente e vá embora', o espírito de raposa fez reverências repetidas vezes e se afastou.\n\nA paciente parecia ter acordado de um sonho, e a doença foi curada como se tivesse sido varrida. Além disso, ela disse que durante o tempo em que o espírito de raposa falou,\n\n'Estava totalmente inconsciente e não sabia de nada'; quando contei detalhadamente o motivo, ela ficou muito surpresa.\n\nNaquela ocasião, pensei profundamente.\n\nO ser humano, que se gaba de ser o primata de todas as criaturas, é manipulado livremente por espíritos de raposa e afins, sofre com doenças e acaba perdendo até a vida; onde está o valor do ser humano?\n\n\nA seguir, também com minha esposa, ocorreu subitamente uma cãibra estomacal.\n\nEla se contorcia com dores violentas na região do estômago.\n\nImediatamente apliquei o tratamento na região do estômago; a dor foi aliviada, mas não passou totalmente.\n\nNo entanto, o local da dor era um círculo de cerca de um *sun* (aprox. 3 cm) e, avançando gradualmente para cima, quando pensei que tinha chegado à região da garganta, minha esposa gritou: 'Não aguento mais!'.\n\nNesse momento, pensei: 'Isso é espírito possessor'.\n\nQuando perguntei: 'Quem é você?', o espírito tentou falar, mas não conseguia abrir a boca.\n\nEntão, percebi e perguntei: 'Você não é o espírito de fulano que morreu de doença cerebral há cerca de três meses?'. Ele respondeu:\n\n'Sim'. A partir daí, ao inquirir por vários meios, o resultado foi o seguinte:\n\nO objetivo do espírito possessor era que eu parasse de falar sobre os pontos ruins dele em vida, algo que eu havia feito algumas vezes para outras pessoas;\n\no espírito dizia: 'Por favor, pare com isso'.\n\nComo pedi desculpas e jurei sobre o futuro, o espírito agradeceu com alegria e foi embora.\n\nAssim que ele se foi, ela voltou imediatamente ao normal.\n\nDiz-se desde a antiguidade para não falar mal dos mortos, e é exatamente isso.\n\nAo vivenciar exemplos reais como os acima, não há como não acreditar em quão estreita é a relação entre doença e espírito.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Pulmonar e Possessão Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doença Pulmonar e Possessão Espiritual\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Pulmonar e Possessão Espiritual\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Por qual causa se formam as cavidades na tuberculose pulmonar? E qual é o processo de tratamento da tuberculose por possessão de espírito de morto...\"\n\n\n**Orientação de Meishu-Sama**\n\"Falam em cavidade, mas eu não me convenço.\n\nComo não sou médico e não quero fazer dissecção, não posso afirmar com certeza, mas vejo como provável que seja um bloco de toxina.\n\nQuando dissecam um corpo morto por doença pulmonar, a toxina deve ter se contraído e solidificado, tornando-se uma cavidade...\n\nNo caso da tuberculose pulmonar, sai escarro e tosse de qualquer parte do corpo.\n\nPrincipalmente da cabeça e da virilha.\n\nAntigamente, houve um caso em que a doença pulmonar foi curada ministrando apenas na virilha.\n\nIsso ocorre porque as toxinas de todas as partes do corpo se dissolvem, entram temporariamente nos pulmões e saem como escarro; o pulmão é exatamente como uma lixeira.\n\nOs médicos não entendem coisas assim.\n\nA tuberculose pulmonar e afins são todas fabricadas pelos médicos.\n\nPor isso, a taxa de mortalidade é alta perto de grandes hospitais.\n\nEm qualquer lugar onde algo fique estagnado e haja umidade e temperatura, surgem bactérias.\n\nPor isso, a doença pulmonar é totalmente de geração espontânea.\n\n\nSe o espírito de morto encostou há pouco tempo, sai logo.\n\nAnteriormente, um espírito de doença pulmonar encostou em minha esposa e ela apresentou subitamente sintomas de terceiro estágio de doença pulmonar.\n\nEntão, ao investigar imediatamente, era um tal Suzuki que havia morrido um ano antes; quando eu disse 'Vou cultuá-lo, afaste-se', ela sarou completamente na hora.\n\nEles encostam quando a doença pulmonar se agrava e a pessoa se debilita, por isso também é fácil encostar espíritos de irmãos.\n\nA razão disso é que, quando o sangue fica ralo devido à doença grave, o espírito também fica ralo na mesma proporção, tornando-se fácil para espíritos de mortos encostarem.\n\nSe descobrir que é espírito de morto, diga: 'Agora vou perguntar, responda com a cabeça', e investigue perguntando: 'Você é alguém que morreu?', 'É homem?', 'É jovem (ou idoso)?', 'Morreu de doença pulmonar?', e assim por diante.\n\nNesse caso, mantenha o paciente sentado corretamente (*seiza*). Antes, peça a Kannon-sama: 'Vou investigar agora, por favor, peço Vossa proteção', e investigue após entoar a Oração (*Norito*) para o paciente.\n\nAlém disso, mesmo ao fazer oferendas, não adianta apenas cultuar o espírito; mesmo que a empregada ofereça comida no oratório (*Butsudan*), o espírito não consegue comer.\n\nO interessado deve cultuar de todo o coração.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Relato de Experiência: O Grandioso Poder (2)",
    "publication_title_ptbr": "Relato de Experiência: O Grandioso Poder (2) (Tijou Tengoku nº 12 - 20 de janeiro de 1950)",
    "content_ptbr": "**Relato de Experiência: O Grandioso Poder (2)** (*Tijou Tengoku* nº 12, Publicado em 20 de janeiro de 1950)\n\nInstrutor da Associação Kaisei da Igreja Kannon do Japão - K.K. (23 anos, masculino)\n\n\"Foi por volta das 21h20 do dia 14 de maio, enquanto eu escrevia relatos de graças na Casa de Difusão Namikawa.\n\nO Sr. M., que mora bem em frente à Casa de Difusão, entrou apressado e com rosto angustiado dizendo: 'Um inseto entrou agora no ouvido da criança, ministrei Johrei, mas não sai de jeito nenhum. Que problema, que problema'.\n\nDeixei o pincel de lado e disse para trazê-la depressa.\n\nO Sr. M. estava transtornado, dizendo que provavelmente só um otorrinolaringologista conseguiria tirar e perguntando se havia algum por perto.\n\nEu disse que se a Sra. O.Y. (que cuidava da Casa de Difusão) e eu ministrássemos Johrei, sairia mesmo sendo um inseto, e pedi que trouxesse a criança imediatamente.\n\nA criança segurava o ouvido e fazia caretas de dor.\n\nInicialmente eu ministrei Johrei; o inseto até saía do fundo do ouvido até um ponto onde era visível olhando de trás, mas não saía mais do que isso.\n\nDe repente, pensei que aquilo não era normal, então pedi para a Sra. O.Y. assumir o Johrei e fiquei pensando se haveria algum jeito de tirá-lo.\n\nLembrei-me que o lado esquerdo do pescoço do Sr. M. doía há dois ou três dias e também tinha ouvido antes dessa confusão que a esposa dele estava com dor no mesmo lugar, no pescoço direito, e que a dor não passava mesmo com o Sr. M. ministrando Johrei, então senti que aquilo poderia estar relacionado;\n\nperguntei ao Sr. M.: 'Não tem alguém que morreu com alguma relação com o pescoço?'.\n\n'Tem', respondeu ele. 'Essa pessoa está cultuada?', perguntei. 'Ainda não está cultuada', foi a resposta.\n\nPensei 'É isso', e ao perguntar o nome da pessoa, soube que era um amigo chamado S.K. (homem) que havia morrido ferindo o pescoço.\n\nAcalmei meu coração, fechei os olhos serenamente, pedi proteção ao Grande Mestre (*Daissensei-sama*), peguei o pincel e, orando ao espírito de S.K., terminei de escrever seu nome póstumo (*kaimyo*).\n\nAo mesmo tempo, exatamente um milagre: a criança gritou 'O bicho saiu, o bicho saiu!'.\n\nAo olhar, era um tipo de mariposa pequena, do tamanho de dois grãos de soja juntos.\n\nAh, é proteção Divina! Enquanto as lágrimas de emoção jorravam com a gratidão, sem perceber eu estava prostrado diante da foto do Grande Mestre.\n\nTodos, em silêncio, agradeceram de coração ao Grande Mestre e ficaram tomados por uma emoção indescritível.\n\nEste fato foi mostrado bem diante dos nossos olhos.\n\nDiante desta grandiosa Força Kannon, deste imenso poder, se todas as pessoas unirem forças e derem as mãos, certamente poderemos acompanhar a construção do Paraíso Terrestre, que é o ideal do Grande Mestre.\n\nFui levado a reconhecer cada vez mais profundamente a convicção de que nada temerei, e a obter uma firme, muito firme certeza.\n\nNão pude conter o choro de homem diante da Virtude Divina do Grande Mestre, que concede graças até a nós, humildes como sempre, e diante do Seu vasto e infinito Coração Divino.\n\nGrande Mestre, muito obrigado. Agradeço profunda e intensamente.\n\nCom a honra no peito de participar de uma parte da Obra de construção do Paraíso Terrestre, embora com minha força ínfima, esforçar-me-ei de corpo e alma. Relato respeitosamente o acima exposto, embora com atraso.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Cura de Doenças através do Culto a Espíritos sem Laços Consanguíneos",
    "publication_title_ptbr": "Cura de Doenças através do Culto a Espíritos sem Laços Consanguíneos (6 de março de 1952)",
    "content_ptbr": "Cura de Doenças através do Culto a Espíritos sem Laços Consanguíneos"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\" (8 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Suicidas por Enforcamento que Encostam Devem ser Cultuados Rapidamente\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Atualmente alugo o segundo andar de uma casa e moro lá desde janeiro do ano passado;\n\ndizem que nesta casa, no dia 6 de dezembro do ano retrasado, uma pessoa que seria tio do senhorio suicidou-se por enforcamento devido ao pessimismo com o mundo;\n\nquando ouvi de um vizinho tempos depois, não senti medo algum.\n\nNo entanto, desde o início deste ano, surgiu uma anormalidade em minha garganta, uma sensação como se o pomo de adão estivesse deslocado e, piorando gradualmente,\n\ndesde por volta de maio sinto como se a garganta estivesse sendo apertada, o que é insuportável;\n\npor isso, a partir de 20 de maio, pensando em consolar o espírito do enforcado, ofereci água, chá, arroz, etc., e entoei as Palavras de Luz (*Zengen Sanji*) de manhã e à noite.\n\nNaquela manhã, não apenas a garganta, mas senti uma irritação, e preocupei-me achando que ficaria doente mental,\n\nmas uma semana após começar o culto, senti-me bem mais calmo;\n\nainda assim, às vezes sinto-me inquieto e fico sem saber o porquê, com uma ansiedade insuportável.\n\nEste espírito morto ainda está encostado em mim?\n\nAlém disso, o que devo fazer daqui para frente? Peço a Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como o espírito preso à terra (*Jibaku*) está sofrendo, ele encosta querendo ser salvo.\n\nEntoe Oração (*Norito*), leia os Livros Divinos, etc., o máximo possível para ele. Ao fazer isso, ele atingirá a Iluminação (*Jobutsu*).\n\nJá que se sabe, faça com que seja cultuado rapidamente.\n\nPode ser no oratório dessa pessoa. Faça uma mortuária pequena e atribua um nome póstumo.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hemorragia em Mulher Residindo em Antigo Local de Cemitério\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Hemorragia em Mulher Residindo em Antigo Local de Cemitério\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hemorragia em Mulher Residindo em Antigo Local de Cemitério\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 46 anos este ano tem hemorragia intensa por baixo.\n\nMinistrei Johrei nessa paciente.\n\nA hemorragia, que ocorria quase todos os dias, graças a Deus passou a ser cerca de uma vez por mês, mas a cura completa está demorando.\n\nOs familiares dizem que o terreno da casa era um antigo cemitério.\n\nA cura completa demora por causa de espíritos mortos? Peço respeitosamente o Vosso Ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é possessão de espírito morto (espírito do inferno).\n\nÉ espírito do Inferno do Lago de Sangue ou algo assim. (Dizem que *Komyo Nyorai* disse que seria longo...)\n\nAntigo local de cemitério não é bom.\n\nComo há muitos espíritos que não recebem culto, eles amaldiçoam.\n\nSe consagrar a imagem de *Komyo Nyorai* e dedicar-se firmemente à fé, será salva.\n\nSe demorar muito, cultue-os em conjunto.\n\nCompre um Buda (*Hotoke*) pequeno ou use o da família dessa pessoa e cultue junto. Trate como espírito desconectado (*Muen*).\n\nComo isso é trabalhoso, tente adotar dieta vegetariana. Para hemorragia, nada melhor que dieta vegetariana. Com isso, para de imediato.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito com Má Intenção\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito com Má Intenção\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espírito com Má Intenção\"**\n\n**Pergunta do Fiel**\n\"O dono de uma farmácia, de 50 anos, tem o corpo doente há cerca de 15 anos; sempre que uma senhora de cerca de 45 anos, de época desconhecida, encosta nele, ele enfrenta o filho mais velho e a nora segurando um cachimbo (*kiseru*).\n\nQuando isso acontece, tanto o filho mais velho quanto a nora ficam com o corpo rígido e sofrem sem conseguir emitir voz.\n\nQuando a esposa, o filho mais velho e a nora ingressaram na fé no dia 14 deste mês, o espírito que sempre encostava no dono enfrentou diretamente o filho mais velho naquela noite e, na noite seguinte, a nora, deixando-os com o corpo imobilizado.\n\nO que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito perdido e com má intenção.\n\nSe ministrar Johrei toda vez que encostar, melhorará gradualmente.\n\nNesses momentos, é bom ler poemas (*Miyo-uta*) sobre apego ou o item 'Eu e o Apego' das 'Palestras sobre a Fé' (*Shinko Zatsuwa*) para ele.\n\nAlém disso, se a identidade for clara, é bom cultuá-lo.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de 'Nijusan-ya-sama'\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto ao Espírito de 'Nijusan-ya-sama'\" (22 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto ao Espírito de 'Nijusan-ya-sama'\"** (22 de abril de 1950)\n\n**Cegueira e o culto ao espírito causador**\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 25 anos, cega, que ingressou na fé em 23 de novembro de 1948;\n\npor volta de março do ano passado, recebeu a graça de conseguir ver um pouco, mas\n\na visão foi diminuindo gradualmente e atualmente não enxerga nada.\n\nNo olho esquerdo, parece haver uma pequena mancha branca na pupila,\n\ne no olho direito, algo como uma membrana branca cobre a pupila.\n\nAlém disso, na época do ingresso na fé, o corpo era gordo e até a cabeça era inchada,\n\nmas atualmente o corpo afinou e ficou firme, porém\n\na parte superior da cabeça está muito mole.\n\nQuando ministro Johrei, algo que se diz espírito de 'Nijusan-ya-sama' (Divindade da 23ª Noite) se manifesta e diz que quer ser salvo.\n\nEsta mulher tem tido coisas estranhas frequentemente nos dias 23.\n\nDiz que, mesmo antes de ingressar na fé, os incidentes na casa ocorriam no dia 23.\n\nPerguntando a um idoso da vizinhança, no monte chamado Kiriyama havia três imagens cultuadas: Nijusan-ya-sama, Amida e Yakushi Nyorai,\n\nmas depois Amida e Yakushi Nyorai foram cultuados num templo próximo,\n\ne Nijusan-ya-sama foi cultuado em casa por uma pessoa de profunda fé.\n\nPosteriormente, essa família faliu, vendeu o terreno onde Nijusan-ya-sama estava cultuado para um vizinho e saiu;\n\na pessoa que comprou o terreno queimou o pequeno santuário de Nijusan-ya-sama, dizendo que haviam retirado o espírito.\n\nO estado dessa mulher seria devido a toxinas?\n\nOu teria relação com o espírito de Nijusan-ya-sama?\n\nCaso tenha relação com Nijusan-ya-sama, o que devemos fazer? Peço respeitosamente o Vosso Ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ser caso humano, mas também pode ser Deus Dragão (*Ryujin*), Tengu, etc.\n\nColoque um pequeno suporte à direita de *Komyo Nyorai* (olhando de frente) e cultue-o.\n\nNos cultos, entoe a Oração (*Norito*) após a de *Komyo Nyorai*.\n\nAo fazer isso, o espírito receberá a Luz e será salvo.\n\nE como 'Nijusan-ya-sama' passará a proteger, ficará bom.\n\nAssim, a cura dos olhos será rápida. Levará um tempo considerável.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 9,
    "title_ptbr": "Sobre a Cura de Doenças através do Culto 2",
    "publication_title_ptbr": "Sobre a Cura de Doenças através do Culto 2",
    "content_ptbr": "Sobre a Cura de Doenças através do Culto 2"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 10,
    "title_ptbr": "Cura de Doenças através do Culto a Fetos e Recém-nascidos",
    "publication_title_ptbr": "Cura de Doenças através do Culto a Fetos e Recém-nascidos (1953)",
    "content_ptbr": "Cura de Doenças através do Culto a Fetos e Recém-nascidos"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\" (1953)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Experiência de uma Ex-Enfermeira\"** (1953)\n\n\"(Citação parcial) Outro exemplo, como é espiritual e religioso, eu não queria escrever aqui, mas\n\ncomo também é verdade, escrevo como uma advertência direta às pessoas de pensamento materialista.\n\nÉ que, desde a antiguidade, costuma-se não cultuar crianças abortadas, mas isso é um erro terrível; como esse espírito quer ser cultuado, para chamar a atenção, ele escolhe o dia da morte para encostar; portanto, se o cultuar de forma simples, cura-se com isso.\n\nNo entanto, por não saberem disso, dizem 'ah, injeção', 'ah, tal coisa', e sofrem fazendo coisas erradas.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doenças por Possessão de Feto Curam-se Facilmente com Culto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doenças por Possessão de Feto Curam-se Facilmente com Culto\" (8 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doenças por Possessão de Feto Curam-se Facilmente com Culto\"** (8 de agosto de 1949)\n\n**Possessão de Feto (Febre, Debilidade, Consciência Turva)**\n\n**Pergunta do Fiel**\n\"Y.N. (19 anos, masculino) foi assistir beisebol no dia 16 de julho, recebeu luz solar direta e, após voltar para casa, teve febre oscilando entre 38 e 39 graus;\n\nao ministrar Johrei, abaixa um pouco por duas ou três horas, mas a febre sobe novamente, ele não come e debilita-se gradualmente.\n\nA parte frontal da cabeça dói muito, e atrás não tem febre. Continuando com o Johrei,\n\npor volta do dia 2 de agosto começou a sentir sonolência e a delirar, e a partir do dia 4 de agosto a consciência tornou-se incerta.\n\nNesse ínterim, os pais entoaram orações e se esforçaram ao máximo, mas, devido ao excesso de preocupação, resfriaram a cabeça dele primeiro por três horas, depois por cerca de cinco horas, e chamaram um médico que aplicou cerca de vinte injeções de glicose.\n\nDesde então, em meio aos delírios, ele grita 'tem um bebê em cima de mim, é pesado, tirem logo' e fala várias coisas sobre bebê.\n\nNesta casa, tanto os pais quanto o próprio são fiéis e receberam a imagem de *Komyo Nyorai* em 18 de julho.\n\nQual a causa disso e como podemos receber a graça? Peço Vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um bebê perdido.\n\nHá algum caso de aborto espontâneo, parto prematuro, natimorto, etc., que não foi cultuado, e ele quer ser cultuado.\n\nSe tiver mais de cinco meses, tem que cultuar todos.\n\nSe der um nome póstumo e cultuar, sara facilmente.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doenças por Possessão de Recém-nascido Curam-se Imediatamente com Culto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doenças por Possessão de Recém-nascido Curam-se Imediatamente com Culto\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doenças por Possessão de Recém-nascido Curam-se Imediatamente com Culto\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 27 anos, sofre dos rins, tomou injeções, mas não melhora de jeito nenhum;\n\ncom o tempo, formou-se um caroço de cerca de um centímetro de raio na parte inferior da coluna vertebral que dói muito e faz um estalo ao levantar ou sentar.\n\nCom o Johrei a dor aliviou muito; isso seria espiritual?\n\nEntregaram a mortuária (*ihai*) de uma criança que morreu com cerca de sete meses de vida para um templo e atualmente não a cultuam; teria alguma relação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual, é veneno de remédio.\n\nApareceu porque tomou muitas injeções e coisas assim.\n\nO som é porque, devido à formação do caroço, a posição dos músculos e ossos muda um pouco devido à pressão.\n\n\nNo entanto, não pode ter entregue a mortuária dessa criança ao templo e atualmente não ter mortuária.\n\nMas como é estranho pedir a mortuária de volta ao templo, seria bom fazer uma nova.\n\n\nQuando o espírito de criança encosta, não encosta nesses lugares.\n\nAgarra-se no ombro ou no seio.\n\nSe tiver a sensação de carregar algo no ombro ou a sensação de ter o seio agarrado, casos assim saram imediatamente apenas cultuando.\n\nÀs vezes sara só de ir até lá com a intenção de cultuar.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença de Little\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doença de Little\" (12 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença de Little\"** (12 de agosto de 1948)\n\n**O culto ao feto pode curar rapidamente**\n\n**Pergunta do Fiel**\n\"Sobre a doença de Little... Trata-se de uma menina de três anos cujos nervos cerebrais e motores não coincidem, não consegue andar e não fala. Pergunto a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se for um estado de nascença, acho que é espiritual.\n\nSão nervos invertidos; quando tenta comer, fecha a boca.\n\nÉ o caso de tentar falar e não falar.\n\nEspiritualmente não é simples.\n\nÉ espírito de criança, talvez espírito de aborto ou parto prematuro.\n\nPurificar principalmente a cabeça.\n\nDe qualquer modo levará alguns anos. E é duvidoso se curará completamente. Depende do objetivo do espírito.\n\nSe for aborto, se cultuar, pode sarar surpreendentemente rápido.\n\nSe o chefe da família arranjou outra mulher fora e a fez abortar, às vezes encosta.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Realizar Funeral Simples Inclusive para Feto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Realizar Funeral Simples Inclusive para Feto\" (29 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Realizar Funeral Simples Inclusive para Feto\"** (29 de julho de 1949)\n\n**Doença estranha por possessão de feto**\n\n**Pergunta do Fiel**\n\"Mulher de 45 anos, de cama há três anos com doença desconhecida pela medicina;\n\naté hoje não tem nenhuma liberdade no corpo e recebe Johrei há seis meses.\n\nNo início, tinha dores extremas na cabeça, rins e peritônio; teve sangramento nasal e anal várias vezes, e a cada vez a dor aliviava;\n\natualmente quase não tem dor física, queixando-se ocasionalmente de dor no ombro, tórax e pernas, que passa logo ao ministrar Johrei.\n\nO tórax direito está estufado, o esterno está fofo e mole, o abdômen incha muito e esse inchaço sobe para o tórax.\n\nOperou o apêndice há cerca de dez anos, e esse local incha de forma redonda, mas volta ao normal logo ao ministrar Johrei.\n\nA temperatura é normal, pulso 100, apetite normal.\n\nDesde o início, diz ver luz ao receber Johrei e várias vezes teve tremores violentos no corpo todo.\n\nDe uma semana para cá, ao receber Johrei, diz ver Deus na palma da mão, na testa, no Ohikari, etc., gritando 'Estou vendo Deus', mas o modo de falar é exatamente igual ao de uma criança. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"O pulso está muito rápido. Tem feto encostado.\n\nDê um nome póstumo, faça um funeral simples e uma mortuária, e cultue-o; ficará bom.\n\nO veneno da cirurgia está subindo para o tórax. Cultue o quanto antes.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Devido à Possessão de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Devido à Possessão de Feto Abortado\" (28 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Epilepsia Devido à Possessão de Feto Abortado\"** (28 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Senhora de 47 anos este ano (não ingressou na fé). Em 1930, a segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente e morreu no mesmo dia.\n\nDesde essa época, frequentemente acontece de ela, de repente, não conseguir falar por um curto período enquanto conversa com alguém.\n\nEm 1932 nasceu o filho mais velho; por essa época, passou a ter leves ataques enquanto conversava com alguém, debruçando-se para a frente num estado de parecer achar muita graça.\n\nEm 1934 engravidou e os ataques ficaram fortes; passou a cair de repente enquanto carregava a criança nas costas;\n\ncom o diagnóstico médico de epilepsia adquirida, realizou o aborto de um feto de cinco meses.\n\nEm 1939 teve hemorragia súbita e realizou cirurgia de laqueadura das trompas; depois disso teve ataques inúmeras vezes e, quando graves, cai e perde a consciência, passando a urinar muito (incontinência);\n\nocorre mais à tarde do que de manhã; os ataques durante o sono são especialmente graves, às vezes perambula pelo quarto;\n\no tempo do ataque é de dois ou três minutos; cerca de uma semana antes da menstruação os seios doem (fez cirurgia de mastite) e os ataques tornam-se graves.\n\nDiz que teve neuralgia do trigêmeo na infância; fez todo tipo de tratamento até hoje, mas sem efeito.\n\nChegou ao estado atual com a situação acima; com cerca de uma semana de Johrei, a dor na testa e no bulbo desapareceu, e os ataques noturnos e diurnos cessaram por enquanto;\n\nquando começo o Johrei, ocorre o ataque; o estado é de rosto risonho, contrai as mãos e o corpo todo, e deita-se fazendo menção de tirar a roupa e solta urina. Qual seria a causa disso?\n\nAlém disso, como devemos proceder para receber a proteção?\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê. Um, dois... é esse espírito.\n\nClaro que deve estar cultuado, não é?\n\nOu seja, não está salvo.\n\nE, nesses casos, o modo de cultuar... como vou dizer... foi precário, ou sentiram pena,\n\nou o apego da mãe; como não consegue ter paz no Mundo Espiritual, o espírito da mãe chama.\n\nE quando a criança sente saudade dos pais, se um desses encosta, ocorre a epilepsia.\n\nIsso é epilepsia.\n\nAlém disso, ao fazer vários tratamentos médicos, o espírito fica nublado, então a epilepsia ocorre com mais frequência.\n\nSoltar urina é, em suma, porque quando o espírito do bebê encosta, solta urina como um bebê.\n\nE ter tido neuralgia do trigêmeo não tem relação.\n\nSe ocorresse logo após a cirurgia teria relação, mas isso é depois da morte do bebê.\n\nIsso cura, sim.\n\nMas demora bastante.\n\nDeve-se tentar salvar o espírito do bebê.\n\nPortanto, cultuar o Kannon de Biombo (*Byobu Kannon*) no oratório (*Butsudan*) e, embora pareça que ainda não entrou na fé,\n\nse entrar logo na fé, consagrar *Komyo Nyorai* e passar a dormir nesse quarto, e ministrar Johrei de vez em quando, curará muito bem.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\" (28 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Convulsões, Distúrbio de Fala)\"** (28 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de 4 anos de um fiel meu adoeceu; no início tinha convulsões às vezes,\n\nconforme a frequência aumentou, a cabeça ficou ruim e não conseguia pronunciar as palavras livremente; atualmente tornou-se incapaz de pronunciar.\n\nRecebeu Johrei cerca de dez vezes recentemente, mas ainda não melhorou.\n\nSeria espiritual? E peço que ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espiritual. É espírito de bebê.\n\nSe não consegue falar, é espírito de natimorto ou aborto. É bom cultuá-lo.\n\nSe o espírito encosta frequentemente, a cabeça fica ruim.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Fetos de Mais de Cinco Meses de Gestação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cultuar Fetos de Mais de Cinco Meses de Gestação\" (3 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cultuar Fetos de Mais de Cinco Meses de Gestação\"** (3 de março de 1950)\n\n**Choro noturno causado por feto**\n\n**Pergunta do Fiel**\n\"Uma criança de 3 anos este ano chora à noite continuamente por cerca de uma hora todas as noites; ao ministrar Johrei, para de chorar em cerca de vinte minutos.\n\nTrês irmãos mais velhos dessa criança nasceram mortos com cerca de sete meses. O choro noturno seria por causa disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É por causa disso. Fetos abortados com mais de cinco meses devem ser cultuados.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar os Fetos Sem Falta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar os Fetos Sem Falta\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar os Fetos Sem Falta\"** (4 de maio de 1949)\n\n**Tremores ao dormir**\n\n**Pergunta do Fiel**\n\"Uma mulher (27 anos) que ingressou na fé há três anos, logo ao se deitar à noite, começa a tremer muito o corpo todo e demora a parar.\n\nJá fez cirurgia no útero anteriormente, teve quatro filhos natimortos e sofreu de peritonite.\n\nPergunto a causa disso e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito de filho morto. Não há algum, entre as crianças ou outro, que não foi cultuado?\n\nComo o espírito está perdido, não tem onde ficar e é fácil encostar em humanos.\n\nManifestar a forma de logo antes da morte após deitar-se é típico de espírito morto; é sentir-se como se fosse morrer a qualquer momento.\n\nAbortos ou natimortos devem ser cultuados sem falta.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Febre e Calafrios Devido à Possessão de Feto Abortado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Febre e Calafrios Devido à Possessão de Feto Abortado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Febre e Calafrios Devido à Possessão de Feto Abortado\"**\n\n**Pergunta do Fiel**\n\"Esposa de pescador (32 ou 33 anos), abortou com quatro meses de gravidez (início de junho deste ano); a partir do dia seguinte teve febre de mais de 40 graus; às vezes abaixa, mas\n\nespecialmente por volta das 3 da manhã a febre sobe repentinamente, sente calafrios intensos na espinha e não tem apetite.\n\nMinistrei Johrei duas vezes até agora e acho que pode ser espírito de filho morto que está encostado; neste caso, como fazer para consolar o espírito?\n\nEsta pessoa enterrou o corpo do feto ao lado do túmulo sem avisar a família após o aborto, não deu nome póstumo nem fez culto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Normalmente cultua-se a partir dos cinco meses, mas dependendo da criança, há as que dão vários avisos a partir dos três meses. Este também é o caso.\n\nPeça imediatamente a um templo para dar um nome póstumo e cultue-o simplesmente no oratório (*Butsudan*).\n\nSe enterrou ao lado do túmulo, isso está bom.\n\nApenas não tinha lugar para ficar porque não foi cultuado.\n\nFrio na espinha é certamente espírito morto.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Ombro Esquerdo Rígido)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Ombro Esquerdo Rígido)\" (29 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Ombro Esquerdo Rígido)\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Perguntei há cerca de um mês sobre a rigidez no meu ombro esquerdo e\n\nrecebi a vossa palavra perguntando se não houve aborto; ao investigar irmãos e parentes,\n\nminha falecida mãe abortou um menino aos sete meses.\n\nTambém, seguiu a Seita Nichiren anteriormente.\n\nHaveria alguma relação com espírito de raposa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve ser isso. É melhor cultuá-lo.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\" (2 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Filha que se Torna como Criança em Horário Fixo)\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha de 18 anos, não fiel; durante o dia trabalha sem diferença de uma pessoa comum, mas\n\ntodas as noites por volta da 1 hora levanta-se e entra em estado de doença mental.\n\nDiz que esse estado começou há cerca de um ano.\n\nTodas as noites acorda apenas a mãe e, num estado de criança birrenta,\n\nfaz barulho a ponto de incomodar a vizinhança, culpa a mãe dizendo coisas sem nexo e continua por cerca de três horas;\n\nmas dizem que, ao amanhecer, volta ao normal e vai trabalhar.\n\nNo trabalho, dizem que é excelente no ábaco (*soroban*).\n\nAos 14 anos viu um corpo atropelado por trem e, desde então, ao ver caixões sente um frio como se jogassem água nas costas, e diz ter ficado melancólica.\n\nO pai morreu de tifo há alguns anos e dizem não ter nada que venha à mente sobre os antepassados.\n\nQual seria a causa? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É espírito que morreu por volta da 1 hora.\n\nEspírito de bebê que encosta. A mãe deve se lembrar. Faz barulho expressando o estado de bebê.\n\nÉ bom pedir nome póstumo no templo e cultuar.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Mulher que Chora Continuamente e Saliva)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Possessão de Feto (Mulher que Chora Continuamente e Saliva)\" (15 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão de Feto (Mulher que Chora Continuamente e Saliva)\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Filha de comerciante de roupas ocidentais, fará 25 anos este ano; há dois anos começou a chorar todos os dias dizendo estar muito triste; dizia que a cabeça estava pesada e sentia-se mal, acabando por ficar de cama;\n\natualmente, cobre-se totalmente com o acolchoado (*futon*) e dorme quietamente sempre com o dedo indicador esquerdo na boca.\n\nComecei a ministrar Johrei há cerca de meio mês; a partir da segunda vez, passou a colocar o rosto para fora do acolchoado.\n\nUltimamente, durante o Johrei, começa a rir 'ha ha...' e também solta grande quantidade de saliva.\n\nA própria era uma moça dócil; os pais morreram e os tios moram junto.\n\nSegundo a família, antigamente receberam um gato preto que era criado num navio estrangeiro, mas\n\ncomo ele roubou pintinhos há quatro ou cinco anos, o tio amarrou uma corda no pescoço desse gato preto e o matou;\n\ndizem que 'o espírito desse gato preto tem ressentimento, mas como o tio é uma pessoa forte e teimosa, encostou na filha'.\n\nEu gostaria de salvá-la se possível, mas o que devo fazer?\n\nPeço Vossa orientação. A propósito, dizem que este gato entendia inglês.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é espírito de gato, é espírito de bebê que não foi cultuado.\n\nSoltar muita saliva e coisas assim é isso.\n\nSe fosse espírito de gato, não seria esse estado.\n\nÉ bom pedir ao templo, receber um nome póstumo e cultuar.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\" (27 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"** (27 de outubro de 1949)\n\n**Sintomas semelhantes à paralisia infantil devido à possessão de feto**\n\n**Pergunta do Fiel**\n\"Tenho um tio chamado Hanjiro.\n\nTem sete filhos, e a segunda filha (15 anos) está num estado semelhante à paralisia infantil.\n\nConsegue ouvir bem as palavras das pessoas, mas a fala é mais tola que a de uma criança de três anos.\n\nSegundo meu pai, havia um ancestral em minha casa chamado Hanjiro,\n\ne parece que essa pessoa desapareceu em certa ocasião.\n\nMeu tio herdou esse nome.\n\nO atual Hanjiro cultua o espírito do ancestral Hanjiro, mas detesta muito o Kannon-sama e não recebe Johrei.\n\nComo fazer para que o ancestral desaparecido e a criança sejam salvos? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o espírito de Hanjiro.\n\nQuanto ao desaparecido, basta cultuá-lo.\n\nTem espírito de criança encostado.\n\nEspíritos de natimortos, partos prematuros, abortos, etc., que não foram cultuados, não têm onde ficar e encostam no corpo humano.\n\nEntão, reflete-se o estado exato da criança.\n\nInvestigue e cultue-o.\n\nAo consagrar a imagem de *Komyo Nyorai*, através dessa Luz, os espíritos perdidos e vários outros espíritos vão sendo salvos no Mundo Espiritual. Isso tem grande efeito.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\" (9 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"** (9 de setembro de 1949)\n\n**Pescoço instável causado por feto**\n\n**Pergunta do Fiel**\n\"T.S. (7 meses, menina), cerca de quatro meses após o nascimento, teve fezes verdes por cerca de dez dias;\n\npreocupados, consultaram o médico, que disse ser beribéri infantil; melhorou em cerca de dez dias, mas\n\ndepois disso, por volta de 10 de junho, de repente chorou o dia todo desde a manhã e, ao entardecer, revirou os olhos;\n\ndesde então, passou a revirar os olhos mais de dez vezes por dia e chorou continuamente por uma semana;\n\nem cerca de dez dias os olhos melhoraram bastante, mas depois disso o pescoço ficou mole e instável, não firmando;\n\no médico diagnosticou como paralisia cerebral infantil.\n\nFizemos vários tratamentos, mas sem nenhum efeito, e anteontem começamos o Johrei.\n\nAtualmente revira os olhos algumas vezes ao dia e a inteligência está consideravelmente atrasada em relação a uma criança comum.\n\nQual seria a causa disso? Peço a gentileza de ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Fezes verdes é bom. Não é beribéri infantil coisa nenhuma.\n\nPescoço mole e instável é espírito de parto prematuro ou aborto que não foi cultuado, está perdido e encosta.\n\nÉ bom investigar bem e cultuar.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\" (7 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"** (7 de novembro de 1949)\n\n**Má formação da uretra devido à possessão de feto**\n\n**Pergunta do Fiel**\n\"O.K. (6 anos, menina), a urina sai aos pouquinhos continuamente; o Johrei continua há cerca de meio mês, mas até hoje não há alteração. Curará completamente?\n\nAlém disso, quando come, suga o arroz fazendo 'chu chu' como um bebê. Que tipo de afinidade (*innen*) seria essa? Pergunto.\n\nAinda, a irmã mais nova S. (2 anos), cerca de vinte dias após o nascimento, teve algo semelhante a uma bolha de sangue vermelha do tamanho de um grão de feijão ao lado do olho direito.\n\nO médico examinou, mas disse que não cura. Há esperança de cura total com Johrei?\n\nTambém, há afinidade espiritual? Por favor, ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"A uretra deve ser estreita. É má formação da uretra. Deve haver relação espiritual também.\n\nÉ espírito de bebê, espírito de parto prematuro ou aborto.\n\nOu seja, é um espírito que não se completou como ser humano comum, por isso suga 'chu chu' como se mamasse.\n\nInvestigue e, se houver alguém que venha à mente, cultue.\n\nAs bolinhas vermelhas são coágulos de sangue tóxico. Cura rápido com Johrei.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\" (19 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar Feto\"** (19 de outubro de 1949)\n\n**Possessão de Feto (Pressão nas costas do estômago e ombros, oscilação do corpo)**\n\n**Pergunta do Fiel**\n\"Comigo, na noite de 3 de agosto deste ano, por volta das 22h, estando fora de casa, senti repentinamente uma pressão como se apertassem das costas do estômago até os ombros,\n\no corpo começou a oscilar para frente, para trás, para a esquerda e para a direita, e saiu uma voz de sofrimento que não era minha.\n\nDurou cerca de 15 minutos e ocorreu intermitentemente até as 5h da manhã.\n\nRecebi Johrei e parou. Desde então, se me esforço um pouco ou penso profundamente, o corpo cansa-se muito facilmente.\n\nNessas ocasiões, se recebo Johrei pela frente, na testa, pescoço, ombros, tórax, abdômen, etc., o corpo oscila para frente, para trás e para os lados, e tenho dificuldade para respirar.\n\nSe entoam a Oração Amatsu (*Amatsu Norito*), para imediatamente, mas quando a Oração termina, ocorre novamente; quando o Johrei termina, sinto-me muito leve e fico bem.\n\nAtualmente acontece cerca de duas ou três vezes por mês.\n\nQual seria a razão disso? Peço a gentileza de ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Fazer pela frente é pior.\n\nFaça por trás. Parece que espírito de bebê cobre as costas.\n\nInvestigue se há espíritos de aborto, natimorto, etc., que não foram cultuados, em relação a irmãos ou parentes.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\" (20 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Possessão por Bebê da Ex-Esposa Não Cultuado\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 35 anos atualmente, casou-se novamente levando uma filha; há cerca de um ano a menstruação parou e, a partir daí, o estado do corpo ficou ruim e, mais ou menos ao mesmo tempo, começou a sair leite; se espremer, sai até hoje.\n\nO marido teve um filho com a ex-esposa, mas morreu dois ou três dias após o parto; dizem que nem o lado da ex-esposa nem o lado do marido cultuaram essa criança.\n\nHaveria alguma relação espiritual entre a saída de leite e a criança morta?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como o espírito da criança não foi cultuado, encostou nesta pessoa, que é a segunda esposa.\n\nO bebê quer beber leite, então o Espírito Guardião Principal (*Seishugoshin*) dentre os antepassados faz sair leite espiritual para dar ao espírito da criança.\n\nDeve-se interpretar que isso se materializa um pouco e torna-se leite real.\n\nSe não cultuar logo, fará várias coisas.\n\nQuando o ombro fica rígido, é comum ser espírito de bebê nas costas.\n\nTambém acontece de se pendurar no seio.\n\nNesses casos também sai um pouco de leite porque o espírito do bebê suga.\n\nAnteriormente houve uma pessoa que saíam lágrimas mesmo sem estar triste.\n\nEssa pessoa tinha um aborto que não foi cultuado.\n\nQuando ensinei isso, ela sentiu-se bem na mesma hora.\n\nIsso era uma criança abortada que estava encostada.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto da Irmã da Casa Principal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto da Irmã da Casa Principal\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Cultuar Também o Feto da Irmã da Casa Principal\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Passado cerca de um ano, a criança teve paralisia infantil; em cerca de três anos melhorou um pouco, mas no ano passado parece que um espírito diferente encostou; de repente ficou como um bebê e, o pouco que conseguia falar, parou de falar.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de bebê.\"\n\n\n**Declaração do Fiel**\n\"Quando a irmã mais velha da casa principal (*Honke*) foi dar à luz, disseram que o feto era grande e a pélvis pequena, então retalharam a criança no hospital para tirá-la, e morreram mãe e filho. Como querem cultuá-los...\"\n\n**Orientação de Meishu-Sama**\n\"Muito bem. Têm que cultuar.\"\n\n\n**Pergunta do Fiel**\n\"Não sabemos o sexo, que tipo de mortuária devemos fazer...\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser menino. Pode fazer como menino.\"\n\n\n**Pergunta do Fiel**\n\"Daremos um nome de menino e...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Com o monge, como de costume.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\" (18 de junho de 1952)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Espiritual\"** (Publicado em 18 de junho de 1952)\n\n\"O quanto a medicina materialista atual é impotente fica claro demais ao ver o relato de graça a seguir.\n\nSe houver alguém que leia este fato e ainda assim não consiga acreditar, lamento dizer, mas não se pode negar que o cérebro dessa pessoa está paralisado.\n\nConsequentemente, se a medicina moderna não for revolucionada o quanto antes, não é preciso dizer quantas pessoas cairão na infelicidade.\n\nAlém disso, se um especialista lesse isso, deveria ficar com medo do tratamento médico que realiza,\n\nbut se isso não acontecer, não haverá problema em chamá-lo também de pessoa com cérebro degenerado.\n\nSendo assim, sinto dolorosamente que nós devemos salvar muitos doentes e, ao mesmo tempo, mudar de alguma forma esses cérebros que parecem de pedra ou madeira.\n\nNo entanto, como tudo está na Vontade de Deus, não há outra maneira senão orar e aguardar o tempo.\"\n\n\n\n**Relato de Experiência: \"A Mortuária também é Membro da Família\"**\n\nPrefeitura de Kumamoto, Igreja Média Meirin - M.M.\n\n\"Meishu-Sama, agradeço pela proteção diária.\n\nEmbora pensasse em relatar o quanto antes, atrasei-me, pelo que peço sinceras desculpas.\n\nDesde a infância perdi muitos irmãos um após o outro e,\n\nlogo após o fim da guerra, despedi-me eternamente do meu pai, em quem me apoiava como cajado e pilar;\n\ndesde então, vivia apenas com minha mãe num lar solitário, mas\n\nquerendo ser uma pessoa útil para o mundo e para as pessoas, nem que fosse um pouco,\n\nescolhi o que, pensando agora, foi o pior caminho:\n\ntornei-me enfermeira, vesti o uniforme branco e trabalhei no hospital, consolando a mim mesma, embora pouco.\n\n\nCerta vez, por uma casualidade, soube sobre o Caminho, mas\n\na superstição médica de longos anos estava completamente impregnada em mim, e eu não conseguia engolir facilmente que a doença é ação de purificação;\n\nporém, ouvindo várias e várias vezes, senti que começava a entender aos poucos e,\n\nao mesmo tempo, comecei a sentir medo do que eu estava fazendo,\n\ne meu sentimento mudou para o desejo de parar o quanto antes e entrar neste Caminho que é verdadeiramente útil para o mundo e para as pessoas.\n\n\nExatamente quando, por afinidade, **casei-me na atual família M., fui acometida por doenças uma após a outra, como grande hemorragia e aborto,**\n\ne os dias de cama aumentaram gradualmente; eu não podia desfrutar muito da juventude cheia de sonhos,\n\nbut, seguindo o processo descrito acima, em novembro do ano passado recebi a permissão para o tão esperado ingresso na fé,\n\ne quando recebi o Ohikari das mãos do Mestre da Igreja (*Kaicho-sensei*), meu peito se encheu de emoção indescritível.\n\nFelizmente, como estava na segunda gravidez, aproveitei a oportunidade para deixar o hospital,\n\ne hoje passo os dias sendo usada, junto com meu marido e minha mãe, em prol do Caminho, embora com força ínfima.\n\nExatamente no dia 5 de dezembro do ano passado, **senti repentina dor abdominal; foi um sofrimento de se contorcer de dor**, mas\n\nenquanto recebia Johrei do meu marido, de repente ele lembrou-se da orientação do Mestre da Igreja:\n\n**'É verdade, pode ser espírito de criança abortada.**\n\n**Mesmo criança abortada com cerca de quatro meses avisa dizendo que quer ser cultuada'**;\n\n**imediatamente acendemos a luz no oratório,**\n\n**pedimos perdão pelo que aconteceu até hoje e, ao consagrarmos a mortuária (ihai),**\n\n**enquanto entoávamos as Palavras de Luz (Zengen Sanji), aquela dor intensa sumiu como se fosse mentira,**\n\n**e fiquei completamente aliviada.**\n\n\nA alegria e gratidão neste momento foram indescritíveis.\n\nSem pensar, prostrei-me em direção ao céu do leste, onde está Meishu-Sama.\n\nSe eu tivesse continuado aquela vida de hospital,\n\nseria submetida a dezenas de injeções e todo tipo de tratamento médico moderno,\n\ne depois disso, certamente me tornaria prisioneira do temível demônio da doença;\n\nao pensar nisso, sinto um arrepio e o corpo se encolhe.\n\n\nA partir de então, comecei a ter um pouco mais de confiança e,\nenquanto ministrava Johrei em um e outro na vizinhança,\n\nouvi que **a senhora vizinha sofria com mastite**;\n\nimediatamente ministrei Johrei, mas\n\nera uma dor tão violenta que, mesmo ministrando Johrei uma ou duas vezes, não havia nenhuma mudança.\n\nDe repente, ao contar minha experiência sobre a criança abortada,\n\n**ela percebeu que não tinha a mortuária de uma criança natimorta**;\n\nao dizer 'Não seria isso?',\n\n**ela mandou fazer a mortuária imediatamente e, ao cultuá-la,**\n\n**aquela dor intensa parou completamente**, e no dia seguinte ela já estava levantada fazendo limpeza, etc.;\n\nmais uma vez, diante da grandiosa Virtude Divina de Meishu-Sama, apenas abaixei a cabeça em reverência.\n\nAo ver essa figura, penso que no hospital, por qualquer coisa, dizem logo 'cirurgia, cirurgia' e cortam facilmente como se preparassem um peixe,\n\nbut ser salva sem aquele sofrimento terrível é algo que parece até um desperdício de tão bom.\n\n\nTambém, **uma criança do primeiro ano da vizinhança veio trazida pela mãe, pedindo para ser salva pois estava com metade do rosto inchado** e faltando à escola,\n\ne ao ouvir, soube que **a irmãzinha (3 anos) também urinava amarelo escuro todos os dias** e estavam preocupados.\n\nEnquanto conversava sobre o Caminho e contava minhas experiências,\n\n**soube que havia duas crianças que nasceram prematuras de seis meses.**\n\n**Ao sugerir que pedissem as mortuárias e as cultuassem,**\n\n**dizem que no dia seguinte o inchaço do rosto sumiu completamente e a urina da irmãzinha também voltou ao normal;**\n\ndiante desses milagres repetidos, mostraram claramente a realidade espiritual a nós, de pouca fé, e estamos cheios de gratidão.\n\n\nAo pensar nisso, atendi esse tipo de paciente inúmeras vezes no hospital,\n\ne quando penso que segurava à força as crianças que choravam de ódio para aplicar injeções, sinto um frio na espinha e muita vergonha.\n\nA criança que recebi a graça novamente nasceu segura em 20 de março, com 1 *kan* e 20 *monme* (aprox. 4,5 kg) de tamanho,\n\ne agora que já passou o dia da visita ao santuário, é o centro dos risos da família, e passamos os dias com verdadeira gratidão.\n\nNo concurso de bebês outro dia, foi esplendidamente premiada, e agradeço profunda e intensamente, pois isso também é fruto unicamente da Virtude Divina.\n\nDe agora em diante, marido, mãe e a família toda uniremos forças, e estamos decididos a nos dedicar para servir numa parte da construção do Paraíso Terrestre.\n\nMeishu-Sama, muito obrigada."
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 31,
    "title_ptbr": "Relato de Experiência: Espírito de Afogado Salvo pela Luz",
    "publication_title_ptbr": "Relato de Experiência: Espírito de Afogado Salvo pela Luz (21 de março de 1951)",
    "content_ptbr": "**Relato de Experiência: Espírito de Afogado Salvo pela Luz** (Publicado em 21 de março de 1951)\n\nPrefeitura de Hyogo, Igreja Média Hosho - H.S.\n\n\"Permitam-me relatar uma graça de cura de doença espiritual rara.\n\n**Os dois filhos (4 e 2 anos)** do Sr. K.H., da cidade de M., província de Shimane, **estavam numa sequência de doenças quase desde que nasceram**;\n\nlevaram ao médico por longo tempo e gastaram dezenas de milhares de ienes, mas não melhoravam nem um pouco;\n\nalém disso, até a mãe que levava as crianças, ao ir ao médico piorava,\n\ne ao sair do portão do médico sentia-se aliviada; era uma situação assim,\n\ne passavam os dias chorando;\n\n\nForam informados deste Caminho por um vizinho e ingressaram na fé imediatamente em agosto do ano passado, mas\n\nas crianças melhoravam quando recebiam Johrei,\n\nmas pouco depois pioravam novamente; era esse o estado.\n\nNós também ministramos Johrei repetidas vezes,\n\npensando que haveria alguma causa espiritual,\n\nmas o tempo passava sem que nada nos ocorresse.\n\n\nNa manhã de 2 de fevereiro deste ano, a criança de 4 anos chorou continuamente querendo ir para Nakasu, na mesma cidade, onde fica a casa dos pais da Sra. H.\n\nEntão, de repente, veio à mente o caso da **criança da cunhada do senhor daquela casa, que morreu afogada**,\n\ne pensando que poderia ser, foram imediatamente para a casa dos pais dela.\n\nChegando lá, apenas a mãe da Sra. H. estava em casa, mas\n\nela, que não é fiel, ao ver o rosto da Sra. H.,\n\ndisse logo: 'Ah, que bom que você veio. Na verdade, **tive um sonho estranho ontem à noite**.\n\n**Era um sonho onde você trazia sandálias de palha pequenas, de criança,**\n\n**como oferenda, ia até o local do rio onde o neto da casa morreu,**\n\n**e orava com todo o fervor**'.\n\nAchando cada vez mais estranho, prepararam imediatamente as oferendas e foram com a mãe até o destino.\n\nE, **ao oferecer várias coisas na beira do rio e entoar a Oração (*Norito*) e as Palavras de Luz (*Zengen Sanji*)**,\n\n**a superfície da água, que estava muito calma, formou um redemoinho terrível apenas na frente de onde oravam,**\n\n**foi subindo gradualmente e,**\n\n**quando pensaram que tinha ficado mais alta que a terra,**\n\n**avançou com força terrível em direção à terra,**\n\n**engoliu todas as oferendas para dentro do redemoinho**\n\ne tentou levar até a chaleira onde haviam oferecido água;\n\nassustados, estenderam a mão rapidamente e pegaram ao menos a chaleira.\n\nDepois, continuando a entoar as Palavras de Luz, a criança que estava quieta nas costas, de repente, ficou mole e parecia morta;\n\nassustados, levaram-na depressa para casa e,\n\nprimeiramente, acenderam a luz no oratório e oraram.\n\nEntão, a criança que gemia de tanto sofrimento foi se acalmando aos poucos e abriu os olhos de repente.\n\nE, ministrando Johrei por vinte ou trinta minutos, ficou completamente aliviada e,\n\na partir do entardecer, foi recuperando a energia gradualmente;\n\ntambém a criança mais nova, de dois anos, ficou com o corpo em perfeitas condições.\n\nA partir de então, **ambas estão com uma energia incrível junto com as crianças da vizinhança**, brincando por toda parte todos os dias.\n\nEles, que continuaram perdidos por muito tempo, dependendo não apenas de remédios,\n\nmas pedindo orações a vários deuses e budas,\n\ne continuaram sofrendo terrivelmente,\n\nfinalmente foram salvos pelo Caminho e, ao mesmo tempo, foram informados de que a doença dos filhos queridos era um distúrbio espiritual inesperado,\n\ne vivenciaram a **Grande Virtude da Oração e das Palavras de Luz**, passando agora dias de gratidão.\""
  },
  {
    "source_file": "Sb3.html",
    "title_idx": 4,
    "pub_idx": 32,
    "title_ptbr": "Sobre a Cura de Doenças através do Culto 3",
    "publication_title_ptbr": "Sobre a Cura de Doenças através do Culto 3",
    "content_ptbr": "Sobre a Cura de Doenças através do Culto 3"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": 4,
    "pub_idx": 33,
    "title_ptbr": "Cura de Doenças através do Culto a Vítimas de Morte Não Natural e Desaparecidos",
    "publication_title_ptbr": "Cura de Doenças através do Culto a Vítimas de Morte Não Natural e Desaparecidos (6 de maio de 1950)",
    "content_ptbr": "Cura de Doenças através do Culto a Vítimas de Morte Não Natural e Desaparecidos"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": 4,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Espiritual que Cura ao Cultuar\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Doença Espiritual que Cura ao Cultuar\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Espiritual que Cura ao Cultuar\"**\n\n**Pergunta do Fiel**\n\"Numa doença espiritual, como não melhorava mesmo ministrando Johrei, fiz o culto para espíritos desconectados (*Muen-sai*) e sarou imediatamente.\n\nQuando não cura com Johrei, este método está correto? E não haveria outros métodos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há casos em que cultuar é mais rápido.\n\nPorém, não se pode dizer que todos os casos sejam assim. Sara rápido só com Johrei.\n\nHá vezes em que um espírito que não é desconectado está encostado, e é preciso descobrir isso.\n\nDeus avisa o caso através de alguma coisa.\n\nSe descobrir, é porque dizem para cultuar, então deve-se cultuar.\n\nTambém há raposas, Deuses Dragões, etc. Quanto ao modo de cultuar, basta cultuar conforme o senso comum.\n\nEm tudo, se achar que é espírito, é bom entoar bastante a Oração (*Norito*) para ele. Faça uma sessão a cada três vezes. Se fizer isso, a maioria dos espíritos é salva.\""
  },
  {
    "source_file": "Sb3.html",
    "title_idx": 4,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que Odeia Johrei e Emagrece\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Criança que Odeia Johrei e Emagrece\" (6 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que Odeia Johrei e Emagrece\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha segunda filha S. (6 anos) passou a detestar o Johrei há cerca de um mês, não tem apetite e vai emagrecendo gradualmente;\n\nela brinca todos os dias, não tem febre e não aparenta doença.\n\nIsso seria espiritual?\n\nOnde devo ministrar Johrei especialmente? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Investigue se há algum espírito desconectado (*Muen*) ou algo que não esteja sendo cultuado.\""
  },
  {
    "source_file": "Sb3.html",
    "title_idx": 4,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar e Cultuar Vítimas de Morte Não Natural e Desaparecidos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar e Cultuar Vítimas de Morte Não Natural e Desaparecidos\" (17 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Orientou Investigar e Cultuar Vítimas de Morte Não Natural e Desaparecidos\"** (17 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.M. (21 anos, mulher). Em outubro de 1948 teve um ataque semelhante à epilepsia, com o rosto repuxado, rigidez no corpo todo e perda de consciência; tomou duas injeções.\n\nEm março de 1951 teve dor abdominal; amassou e tomou 'yukinoshita' (erva medicinal), a dor parou, mas\n\na partir do dia seguinte teve anomalia mental, chorando e rindo, e andando também à noite; tomou duas injeções e foi internada em hospital psiquiátrico, mas\n\nvoltou ao estado normal e teve alta em um mês.\n\nAntes do primeiro ataque já tinha menstruação irregular e tomou injeções de hormônio por vinte dias; após a alta também tomou remédios e os ataques espaçaram, mas\n\na inteligência foi ficando lenta, não conseguia trabalhar e ficava ociosa.\n\nA partir de setembro de 1951 recebeu Johrei; a partir do terceiro dia os ataques de sintomas epilépticos tornaram-se violentos, ocorrendo várias vezes numa noite continuamente por alguns dias; nessa ocasião também ficou como doente mental.\n\nIngressou na fé no dia 23 e, em novembro, consagrou a imagem do Kannon de Biombo.\n\nEm fevereiro tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde cerca de 1947 saem erupções tipo verrugas; não supuram, mas saem em várias partes do corpo, e nas costas, à esquerda, tem uma do tamanho de uma tigela emborcada.\n\nO avô morreu de paralisia (*chubu*), a avó de angina pectoris, e o pai também tem hemiplegia esquerda e recebe Johrei.\n\nAinda não consagrou a Imagem da Luz Divina (*Goshintai*).\n\nPeço orientação sobre a causa espiritual e os pontos vitais do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"De epilepsia para doença mental, não é? Isso é espírito.\n\nTem um espírito que precisa muito ser salvo na casa dela.\n\nE a epilepsia... a epilepsia tornou-se doença mental depois, mas isso é a mesma coisa.\n\nOu seja, a doença mental temporária é a epilepsia, por isso os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, ao receber Johrei, aumenta muito. Isso é comum.\n\nNão se deve confundir isso.\n\nA epilepsia aumenta gradualmente e cura.\n\nOs médicos dão antitérmicos, e a febre baixa temporariamente.\n\nPorém, ao parar o antitérmico e ministrar Johrei, sai uma febre enorme temporariamente; tem o mesmo significado.\n\nPor isso, é bom avisar antes... sobre a epilepsia.\n\nE, como tem que salvar esse espírito também, se não consagrar a imagem de *Komyo Nyorai*, não adianta.\n\nAbsolutamente não cura. Consagre e faça a própria pessoa dormir nesse quarto.\n\nE salve o espírito que está encostado.\n\nEntão, **investigue se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver algo assim, trate de cultuá-lo imediatamente**.\n\nExistem casos assim.\n\nO Johrei é, afinal, dentro da parte frontal da cabeça.\n\nQuando o espírito vai para lá, provoca a epilepsia.\n\nEncostar aí é porque há nuvens na cabeça.\n\nEntão, deve ministrar Johrei ao redor do pescoço.\n\nEm compensação, demora muito tempo... para curar.\n\nFaça ler bem os Livros Divinos, ouvir as palestras e, se fizer com paciência, cura com certeza.\n\nPara voltar ao normal... à sanidade... bem, para chegar a um estado seguro, leva quatro ou cinco anos. Esteja ciente disso.\""
  }
]