[
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"** (Emitido em 5 de setembro de 1948)\n\n\"(Citação parcial) Os elos espirituais nos seres humanos não se limitam apenas aos parentes próximos vivos.\n\nEles também se comunicam com os espíritos no Mundo Espiritual após a morte; há elos espirituais ligados aos deuses corretos e aqueles ligados aos deuses malignos.\n\nOs deuses corretos incentivam o bem, e os deuses malignos incentivam o mal, é claro, e os seres humanos estão sempre sendo manipulados por um ou por outro.\n\nE assim, aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como Espíritos Protetores e protegem os seres humanos através dos elos espirituais.\n\nOu seja, diante de uma pessoa do mundo material que se encontra em perigo iminente, eles tentam salvá-la transmitindo sinais de perigo.\n\nComo exemplo disso, ao tentar embarcar em um trem, a pessoa pode não chegar a tempo, ou pode haver uma avaria e ela perde o embarque, pegando o trem seguinte.\n\nEntão, o trem que ela perdeu sofre um acidente, resultando em muitos mortos e feridos; esses fatos se devem à atividade dos Espíritos Protetores.\n\nO Espírito Protetor sabe de antemão o destino da pessoa do mundo material e tenta informá-la através de vários métodos.\"\n\n---"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atividade do Espírito Protetor Principal\"",
    "publication_title_ptbr": "22 de julho de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Atividade do Espírito Protetor Principal\"** (Emitido em 22 de julho de 1953)\n\n\"Ao explicar o relato de graça à esquerda, o trecho que diz que algo segurou seu ombro e por isso foi salvo neste segundo milagre é, precisamente, a atuação do Espírito Protetor Principal.\n\nComo o Espírito Protetor Principal possui a mesma forma que o ser humano, a sensação foi essa.\n\nNo entanto, embora o Espírito Protetor Principal acompanhe qualquer pessoa, mesmo aquelas sem fé, geralmente sua força é fraca, de modo que ele não consegue salvar como desejaria.\n\nIsso ocorre porque, em momentos de crise, ele perde para a necessidade de uma ação rápida ou para a perseguição de espíritos malignos.\n\nContudo, ao tornar-se fiel desta Igreja, o Espírito Protetor Principal também passa a ser banhado pela Luz de Deus, sendo assim fortalecido.\n\nDessa forma, em momentos repentinos, ele consegue atuar com total liberdade.\n\nPor meio desse princípio, não é Deus quem salva diretamente.\n\nÉ o Espírito Protetor Principal, a quem foi concedido o poder da salvação, que realiza o salvamento.\n\n**Relato de Experiência: \"Milagre, a Perna que Recebi de Deus\"**\n\nProvíncia de Hyogo, Igreja Média Shinsho, I.T.\n\n\"Meishu-Sama, sinto uma profunda reflexão e remorso por ter demorado tanto para expressar minha gratidão, apesar de ter sido guiado a uma vida de fé inestimável e grata por tanto tempo.\n\nPeço humildemente que me perdoe.\n\nRelembrando, recebi a permissão de ingressar na fé em 28 de agosto de 1948.\n\nNaquela época, eu trabalhava como substituto de engatador na estação de Kamigori da Ferrovia Nacional.\n\nEra pouco depois das oito da noite do dia 29 de março de 1949.\n\nComecei o trabalho de acoplamento e desacoplamento de trens de carga junto com três ou quatro manobristas ao longo dos trilhos na escuridão total.\n\nExatamente quando a locomotiva estava se separando do vagão de carga, eu corria acompanhando o vagão para levantar a trava do acoplador com a alavanca e soltá-lo, quando tropecei em um dormente e, num instante, caí.\n\nNaquele momento, um pensamento brilhou em minha mente como um relâmpago.\n\nNão consigo me lembrar com clareza agora, mas acho que o lado direito era mais baixo.\n\n'É para a direita!' — acredito que foi esse o pensamento que brilhou.\n\nNo entanto, tenho certeza de que esse não foi um pensamento meu.\n\nNo instante do 'Ah!', creio que minha capacidade de raciocinar havia parado.\n\nEu estava quase perdendo a consciência.\n\nNaquele instante, surgiu o pensamento: 'Se eu rolar para a direita...'.\n\nRefletindo depois sobre várias coisas, não há dúvida de que foi Deus quem me avisou.\n\nQuando penso que, naturalmente, eu teria sido atropelado pelo trem ou que minha roupa teria se prendido em alguma barra de ferro saliente sob o vagão e eu teria sido arrastado, não sei como expressar minha gratidão.\n\nMeishu-Sama, muito obrigado por me permitir passar os dias de hoje com tanta saúde e alegria. Agradeço profundamente.\n\nPosteriormente, recebi outra grande proteção no local dos troles na estação.\n\nSei que é muita coisa de uma só vez, mas permitam-me relatar e agradecer.\n\nEu estava andando em um trole.\n\nSem saber que havia dormentes empilhados atrás, pulei; no instante em que fui derrubado pela ponta de um dormente que vinha de trás e senti meus pés flutuarem no ar, a roda do trole veio rolando.\n\n'Ah!', pensei que minhas pernas já tinham sido puxadas.\n\nNaquele instante, minhas pernas flutuaram como se tivessem sido puxadas para cá e se afastaram do trilho.\n\nE então, não é que as duas pernas estavam ali, juntas, diante dos meus olhos? Não é que estavam presas ao meu corpo?\n\nAh, essas pernas que eu pensei que tinham sido cortadas... Será verdade? Será que não é um sonho? Por um tempo, fiquei meio fora de mim, a ponto de ter que me esforçar para voltar ao meu estado normal.\n\nVou tentar ficar de pé. Consigo ficar de pé. Vou tentar andar. Consigo andar. É verdade mesmo!\n\nE, enquanto andava, pisei firme no chão várias vezes.\n\nAo olhar para mim mesmo, a quem é permitido andar sem nenhuma dificuldade no trabalho diário e no trajeto, com essas pernas que pensei terem sido esmagadas, lágrimas de alegria brotam em meus olhos.\n\nMuito obrigado.\n\nSinto-me envergonhado por não conseguir retribuir nem um décimo de milésimo dessa proteção.\n\nE antes disso, enquanto eu caminhava pela plataforma empurrando um carrinho de mão da estação com uma grande caixa contendo dinheiro para enviar à agência central, como a caixa estava empilhada atrás, quando me dei conta, eu estava caindo sobre os trilhos.\n\n'Essa não!', pensei, e vi que o trem estava a dez metros de distância.\n\nNo instante em que tentei pegar a caixa e estava prestes a colocar o pé no trilho, senti como se alguém segurasse meu ombro com firmeza por trás.\n\n'Hã!', detive-me, e o incidente terminou apenas com a avaria da caixa.\n\nQuando voltei e contei ao Sr. Ida, que me apresentou ao Caminho, ele disse:\n\n'Não há dúvida de que Deus o segurou'.\n\nNa alegria de ser salvo de situações tão perigosas, tomei uma decisão no fundo do meu coração.\n\nMeishu-Sama, muito obrigado.\"\n\n---"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Milagres são Criados pelo Espírito Protetor Principal\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Milagres são Criados pelo Espírito Protetor Principal\"** (5 de setembro de 1951)\n\n\"A Seção de Medicina de 'A Criação da Civilização' está praticamente pronta, e agora estou entrando na Seção de Religião. O início trata das doenças espirituais.\n\nOu seja, como doenças espirituais, é preciso explicá-las religiosamente.\n\nPor isso, comecei a escrever agora sob o aspecto religioso, e o início é a explicação sobre doenças mentais e epilepsia.\n\nExpliquei sobre isso relacionando com os deuses guardiões.\n\nIsso é algo que se entende claramente e é muito bom; vou dar para lerem, mas depois pretendo fazer com que compreendam mais detalhadamente através de palestras também.\n\n(Publicação do Ensinamento 'Doença Mental e Epilepsia')\n\nDizem que não conseguem dormir; não escrevi isso lá, mas a razão é a seguinte.\n\nEsta parte (o topo da cabeça) fica rarefeita, e a solidificação no bulbo raquidiano faz pressão.\n\nCom isso, o sangue que deveria vir para aqui (topo da cabeça) não vem, tornando-se rarefeito.\n\nEntão, um espírito encosta aqui. Ele monta nesse local.\n\nE faz a pessoa pensar em várias coisas.\n\nPor isso, quando dizem que não conseguem dormir, é porque estão sendo forçadas a pensar em várias coisas.\n\nQuem causa esses pensamentos é o Espírito Protetor Secundário.\n\nPara preencher aqui (a cabeça), é preciso dissolver as solidificações aqui (no bulbo).\n\nSe a pessoa fica pensando continuamente, sofre de falta de sono e não consegue dormir.\n\nEssas pessoas têm solidificações aqui (no bulbo).\n\nSe ficam sem dormir apenas pensando, o 'senhor' que está encostado aqui (na cabeça) ganha força e a pessoa passa a pensar cada vez mais.\n\nIsso é a doença mental.\n\nQuando se ministra Johrei, aquele que está ali atrofia.\n\nO traço 'no' (ノ) do ideograma para 'Pessoa' (人 - Hito) é a forma de algo descendo do céu.\n\nÉ a letra 'no'. É o 'Ou' (皇 - Imperador) de Tenno (Imperador).\n\nTem esse significado. É o 'Hi' (日 - Sol/Espírito) que desceu do céu.\n\nÉ esse 'Ou' (Rei).\n\nO ideograma para 'Pessoa' também é assim.\n\nDepois, o traço 'bishi' (＼) é a besta. Portanto, o 'no' é o verdadeiro bem, e o 'bishi' é a besta, o mal.\n\nIsso está dando sustentação. Isso é o ser humano.\n\nNo entanto, as pessoas de hoje são o ideograma 'Entrar' (入 - Iru/Hairu).\n\nO lado do 'bishi' (＼) está faltando (no sentido de que deveria estar embaixo).\n\nO 'no' ficou mais longo e está sustentando, mas nos humanos de hoje, o 'bishi' (＼) está sobressaindo.\n\nAssim, torna-se um 'X'. O 'X' desaparece.\n\nPenso que Deus criou as coisas muito bem.\n\nBasta entender essa lógica. É a forma do 'Espírito precede a Matéria', não é?\n\n(No Ensinamento consta: 'Se o homem se eleva, torna-se deus; se decai, torna-se besta')\n\nPortanto, fica entre isto (o traço horizontal superior) e isto (o traço horizontal inferior).\n\nSe lerem isto completamente, entenderão tudo sobre os deuses guardiões.\n\nEntão, o Espírito Protetor Principal geralmente é um só, mas há momentos em que um só não é suficiente.\n\nNesses casos, ele pede ajuda a outros espíritos ancestrais.\n\nDepois, tem a raposa.\n\nPedir ajuda a ela acontece porque a raposa é muito habilidosa em encostar no ser humano, falar pela boca dele ou informar coisas.\n\nEntão, pede-se à raposa. Dizem: 'Você, conte tal coisa' ou 'Fale isso'.\n\nPorém, o 'senhor raposa', seria bom se falasse exatamente aquilo, mas ele expõe suas próprias coisas.\n\nAí, deste lado, ficamos em dúvida se é o espírito ancestral quem fala ou se é a raposa.\n\nBasta desenvolver o discernimento para julgar isso.\n\nNo entanto, deve-se ver se a essência do que é falado é correta ou não.\n\nSe julgarem se está de acordo com o senso comum ou não, geralmente não haverá erro.\n\nAlém disso, existem os avisos em sonhos.\n\nTudo isso é o Espírito Protetor Principal quem faz.\n\nNo ocidente, chamam isso de Anjo da Guarda.\n\nE em casos de extrema emergência, o Espírito Protetor Principal pede a Deus.\n\nEntão, Deus empresta Sua força.\n\nÉ em casos de emergência, e a isso se chama milagre.\n\nO milagre é criado pelo Espírito Protetor Principal.\n\nGrandes milagres, eles tomam a força emprestada de Deus.\n\nSe virem dessa forma, entenderão bem.\n\nEntão, ao explicar dessa maneira, compreende-se claramente que o ser humano realmente não deve fazer o mal.\n\nCompreende-se claramente que se deve fazer o bem.\n\nAs religiões até agora não explicavam até este ponto.\n\nEram formas de explicar mais vagas e abstratas.\n\nPor isso, não se entendia a fundo.\n\nHá crentes de religiões que, mesmo tendo fé, cometem atos bastante errados; isso ocorre porque não foi explicado a fundo.\n\nSe tivesse sido explicado de forma mais completa, não haveria necessidade do surgimento da Igreja Messiânica.\"\n\n---"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"As Boas Ideias são Dicas Dadas pelo Espírito Protetor Principal\"",
    "publication_title_ptbr": "15 de novembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"As Boas Ideias são Dicas Dadas pelo Espírito Protetor Principal\"** (15 de novembro de 1951)\n\n\"Além disso, as boas ideias são dicas que o Espírito Protetor Principal nos dá.\n\nDeus não fala diretamente com o ser humano. Ele informa o Espírito Protetor Principal, e então a informação vem.\n\nPorém, se a cabeça estiver cheia de coisas, mesmo que Ele informe... a antena, o funcionamento é ruim.\n\nPor isso, boas ideias não surgem.\n\nA razão é essa.\n\nIsso é como uma espécie de inspiração... deve-se estar sempre com um sentimento tranquilo.\n\nNo entanto, quando há várias preocupações ou coisas que incomodam, não é possível ser assim.\n\nMas, dependendo de como se faz, não é bem assim.\n\nAntigamente, quando eu tinha muitas coisas que me preocupavam, outras coisas não entravam na minha cabeça.\n\nMas, à medida que entrei na fé, quando entrego essas coisas a Deus, acabo esquecendo.\n\nAdquire-se esse hábito.\n\nÉ uma espécie de treinamento; muitas vezes as outras pessoas me contam várias preocupações, mas como eu fico rindo, elas se assustam.\n\nPara uma pessoa comum, isso não é possível. Está escrito sobre isso.\"\n\n---"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito Protetor Principal Utiliza Espíritos de Raposa\"",
    "publication_title_ptbr": "18 de novembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Espírito Protetor Principal Utiliza Espíritos de Raposa\"** (18 de novembro de 1951)\n\n\"Devido à incorporação de espíritos, às vezes surgem problemas, há várias coisas.\n\nNão se pode dizer que a incorporação espiritual seja totalmente ruim, mas, primeiramente, cerca de noventa por cento dos casos são ruins.\n\nPor isso, sobre esse assunto, deve-se conhecer bem o que é, afinal, a incorporação espiritual.\n\nMesmo na incorporação, existem tanto espíritos malignos quanto os verdadeiramente corretos.\n\nSe conhecerem claramente essas relações, ficarão tranquilos; por isso escrevi detalhadamente a respeito.\n\n(Ensinamento após a publicação de 'Sobre a Incorporação Espiritual')\n\nEsqueci de escrever nisto, mas o fato de o Espírito Protetor Principal utilizar espíritos de raposa quando quer informar algo ao ser humano é porque o espírito de raposa é muito hábil em falar com os humanos e coisas do gênero.\n\nNesses casos, quando o Espírito Protetor Principal usa um espírito de raposa, a raposa encosta e fala várias coisas.\n\nPorém, seria bom se ela dissesse exatamente o que o Espírito Protetor Principal ordenou, mas a raposa é... como é uma raposa, sua verdadeira natureza aparece.\n\nEntão, ela fala coisas desnecessárias.\n\nAo ver isso, às vezes não se sabe se é um espírito de raposa ou o verdadeiro Espírito Protetor Principal.\n\nÀs vezes pensamos: 'Isto é uma raposa, então não devo levar a sério', e outras vezes pensamos: 'Isto é o Espírito Protetor Principal, então é verdade'.\n\nPor isso, julga-se se é correto ou não pelas palavras ditas.\n\nE se aceitarmos apenas a parte correta, será conforme o pensamento do Espírito Protetor Principal.\n\nPode-se dizer que... essa distinção é difícil, mas se fizermos um julgamento baseado no senso comum, não é tão difícil.\n\nDiscernir isso claramente chama-se Saniwa (Discernimento Espiritual).\n\nO Saniwa não é tão difícil.\n\nÉ julgar se o que está sendo dito é correto ou não.\n\nTambém há um significado em julgar se é correto ou incorreto.\n\nÉ se é Shojo (Pequeno Veículo) ou Daijo (Grande Veículo).\n\nMesmo que seja bom no Shojo, não serve.\n\nO que é correto do ponto de vista do Daijo é a verdadeira correção; então, é essa distinção.\n\nEstou sempre escrevendo para que entendam esse ponto.\n\nSobre o Daijo e o Shojo também.\n\nPortanto, se considerarem a fé sempre tendo como base o Daijo e o Shojo, não haverá erro.\n\nPorém, ao ouvir superficialmente, o Shojo parece ser o verdadeiro. Parece ser o correto.\"\n\n---"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Forte Apego Obstrui a Atuação do Espírito Protetor Principal\"",
    "publication_title_ptbr": "27 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Forte Apego Obstrui a Atuação do Espírito Protetor Principal\"** (27 de junho de 1953)\n\n\"Então, o mais importante nesses casos é o apego.\n\nPedir muito a Deus e orar também é bom, mas há um ponto difícil nisso.\n\nO fato é que esse apego excessivo de 'querer salvar', 'querer ser salvo', acaba atrapalhando.\n\nPor isso, é bom pedir e orar, mas até certo ponto; deve-se manter o desapego.\n\nDeve-se remover o forte apego de 'quero ser salvo a todo custo, quero ser salvo'.\n\nNessas horas, é melhor ser desapegado: 'Se não tiver mais vida, permitam-me ir logo para o Mundo Espiritual; se for para ser salvo, por favor, me salvem'.\n\nSer desapegado nesses momentos é muito difícil, mas esse coração de apego atrapalha muito.\n\nQuem salva nessas horas é o Espírito Protetor Principal; o Espírito Protetor Principal recebe a força de Deus e salva, mas é o espírito do Espírito Protetor Principal que atua.\n\nNesses momentos, se as pessoas ao redor tiverem um apego muito forte, isso se torna um obstáculo para a atuação do Espírito Protetor Principal.\n\nAí ocorre o efeito contrário. É preciso conhecer bem esse ponto.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Protetor Principal Protege o Ser Humano o Tempo Todo\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Protetor Principal Protege o Ser Humano o Tempo Todo\"**\n\n**Pergunta do Fiel**\n\"Gostaria de receber ensinamentos sobre a relação entre sonhos e antepassados...\n\nSonhei que um antepassado estava entoando a oração Amatsu-Norito.\n\nHavia um homem no meio e duas mulheres nas extremidades.\n\nO cabelo era roxo claro, um penteado antigo; será que são meus antepassados, conforme pensei? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"São espíritos antepassados. Os antepassados mostraram que também estão praticando a fé desta forma.\n\nO ser humano possui um Espírito Protetor Principal e é protegido por ele o tempo todo.\n\nConforme a necessidade, ele mostra em sonhos ou através de pressentimentos. Ele avisa espiritualmente.\n\nEle faz várias coisas para proteger o ser humano.\n\nHá momentos em que não se sente vontade de fazer algo. Em casos como o Johrei, se houver um sentimento ruim ou preocupação, ele faz com que a pessoa não vá. O resultado de ir não seria bom.\n\nO Espírito Protetor Principal avisa sobre isso. Lugares onde se tem muita vontade de ir trazem bons resultados.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Protetor Principal Dá Instruções às Pessoas do Mundo Material e Intermedeia para Deus\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Protetor Principal Dá Instruções às Pessoas do Mundo Material e Intermedeia para Deus\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Existem religiões que cultuam o Deus Protetor; seria melhor cultuá-lo?\"\n\n**Orientação de Meishu-Sama**\n\"Cultuar o Deus Protetor é bom, mas é bom mesmo que não o cultue.\n\nNão é para tanto.\n\nPara o Deus Protetor, é melhor que o ser humano faça o bem do que ser cultuado por ele.\n\nEntre os antepassados, um espírito que foi salvo torna-se o Deus Protetor e, acompanhando a pessoa o tempo todo, dá instruções e faz a intermediação para Deus.\n\nHá casos em que o Deus Dragão ou a Raposa também se encostam.\n\nO fato de a raposa encostar e falar às vezes é a pedido do Deus Protetor...\n\nHá situações em que o espírito de raposa é mais conveniente que o espírito humano... Não se pode subestimar só porque é uma raposa.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Propriedade de Cultuar o Deus Protetor\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Propriedade de Cultuar o Deus Protetor\"** (1948)\n\n**Pergunta do Fiel**\n\"Sobre a propriedade de cultuar o Deus Protetor...\"\n\n**Orientação de Meishu-Sama**\n\"Cultuar o Deus Protetor é bom, mas na verdade não é necessário fazê-lo.\n\nNão que seja ruim cultuar, mas não é algo que se deva fazer obrigatoriamente.\n\nPara o Deus Protetor, não se sabe o quanto é melhor que o ser humano pratique boas ações do que ser cultuado.\n\nO Deus Protetor é, na maioria das vezes, um espírito ancestral; um espírito que foi salvo é escolhido para sê-lo. Muitas vezes são de níveis espirituais salvos do Terceiro Céu.\n\nEles intermediam para Deus e salvam as pessoas.\n\nEm alguns casos, há também Deuses Dragões e outros.\n\nTambém há casos em que confiam várias vontades às raposas.\n\nQuando o Deus Protetor encosta no ser humano e fala, não funciona muito bem.\n\nNesses casos, eles pedem à raposa para transmitir. Para falar, a raposa é mais hábil.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"É o Espírito Protetor Principal Quem Ensina o Sexto Sentido\"",
    "publication_title_ptbr": "12 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É o Espírito Protetor Principal Quem Ensina o Sexto Sentido\"** (12 de setembro de 1949)\n\n**Razão pela qual o sexto sentido das mulheres é sensível**\n\n**Pergunta do Fiel**\n\"Diz-se frequentemente que o sexto sentido funciona ou que se é sensível; através da atuação de que tipo de espírito isso ocorre?\n\nAlém disso, parece que essa atuação é mais forte em mulheres e crianças; qual seria a relação? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É o Espírito Protetor Principal quem ensina o sexto sentido.\n\nO fato de ser mais forte nas mulheres é porque as mulheres lidam melhor com as questões espirituais.\n\nO homem tem a razão desenvolvida e é desconfiado.\n\nA mulher, como a emoção atua mais que a razão, acredita facilmente em qualquer coisa.\n\nPara os espíritos, é mais fácil usar a mulher.\n\nMesmo sendo homem, se tiver muita instrução acadêmica, é difícil para o espírito usá-lo. Aqueles endurecidos pelo ensino materialista são difíceis de compreender.\n\nO ensino atual foi criado por espíritos judeus. Isso porque seria inconveniente se não fizessem com que deixassem de acreditar em Deus.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem Salva é Apenas o Espírito Protetor Principal\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem Salva é Apenas o Espírito Protetor Principal\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Em casos de suicídio ou de ser assassinado como no Incidente Teigin, até que ponto o Espírito Protetor dessa pessoa a protege?\"\n\n**Orientação de Meishu-Sama**\n\"O Espírito Protetor Principal previne desgraças, mas se a pessoa tiver muitas máculas, ela não percebe.\n\nPor outro lado, o Espírito Protetor Secundário, quando quer sair logo desse corpo carnal, faz com que a pessoa seja morta.\n\nJá o Espírito Protetor Verdadeiro, sendo um deus, tenta salvar de todas as formas, mas quando a pessoa tem muitas máculas, às vezes faz com que ela morra para que possa aprimorar-se no Mundo Espiritual.\n\nQuem salva é apenas o Espírito Protetor Principal.\n\nPor isso, na forma de salvar, às vezes salva mantendo o corpo físico, e outras vezes salva eliminando o corpo físico para salvar no Mundo Espiritual.\n\nMesmo no Incidente Teigin, o Deus Protetor tentou salvar muito, mas como as pessoas de hoje não têm fé, seus espíritos estão excessivamente maculados, por isso não percebem.\n\nMesmo que o Espírito Protetor Principal grite, não ouvem; mesmo que mostre, são cegos e não veem.\n\nNo caso de Hirasawa, não foi exatamente que um espírito maligno encostou e o fez cometer o crime, mas sim que sua cabeça ficou tomada apenas pelo espírito secundário.\n\nDeve ser uma raposa.\n\nNas confissões de Hirasawa consta que o Bodhisattva Fugen apareceu; deve haver algum vínculo entre o Bodhisattva Fugen e a família Hirasawa.\n\nO Bodhisattva Fugen monta num elefante, e o Bodhisattva Manjushri monta num leão.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito Protetor Principal e Espíritos Ancestrais\"",
    "publication_title_ptbr": "28 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito Protetor Principal e Espíritos Ancestrais\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Há dois anos perdi meu filho mais velho, de três anos; eu seguia uma certa religião, mas como não compreendia a Verdade, estava perdido.\n\nEm maio passado, nós três, pais e filho, ingressamos na fé e fomos informados da preciosidade da Salvação de Kannon, pelo que somos gratos.\n\nRecentemente, fomos levados a sentir que existe uma profunda relação entre a morte do meu amado filho e o fato de termos sido salvos.\n\nGostaria de perguntar sobre a relação entre nossa vida e a vida do meu amado filho no Mundo Espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Essas coisas acontecem; a criança não pode fazer isso sozinha.\n\nO espírito ancestral atendeu ao pedido do Espírito Protetor Principal e salvou a criança (trouxe-a para o mundo espiritual para guiar os pais?). Significa que a criança cumpriu a piedade filial.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aviso de Desgraça (O Corpo Fica Ruim Quando Problemas Ocorrem)\"",
    "publication_title_ptbr": "11 de novembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aviso de Desgraça (O Corpo Fica Ruim Quando Problemas Ocorrem)\"** (11 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Dizem que o grasnar do corvo ser ruim ou a tira do geta (tamanco) arrebentar são avisos de que haverá uma desgraça; existe alguma ação espiritual nisso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"(Eu também caí da escada há quatro ou cinco dias; foi um aviso)\n\nComo é o Espírito Protetor Principal quem avisa, certamente existe.\n\nA tira do geta arrebentar, etc., isso acontece muito. Antigamente, quando eu era jovem e mexia com ações, acontecia muito de eu tropeçar em pedras; quando isso acontecia, certamente eu tinha prejuízo.\n\nSe eu fosse de sapatos e torcesse o pé, certamente teria prejuízo. Isso também é um aviso.\n\nSempre que há algum problema, certamente há algo ruim em alguma parte. Como na vez da sarna anteriormente, ou quando fui colocado na prisão ('caixa de porco'); sempre que há algum problema, certamente há alguma falha no corpo. Significa que tudo se corresponde.\n\nNão existe isso de uma coisa ser boa e outra ruim. Quando é ruim, várias coisas ficam ruins. Quando é bom, tudo é bom.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Olho de Peixe (Calo) que Sugere a Morte de Alguém é Obra do Espírito Protetor Principal\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Olho de Peixe (Calo) que Sugere a Morte de Alguém é Obra do Espírito Protetor Principal\"** (Emitido em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que quando surge um olho de peixe (calo) na parte interna, alguém da família morre, e quando surge na parte externa, um parente morre.\n\nAlém disso, dizem que esse olho de peixe desaparece simultaneamente com a morte; haveria algum significado espiritual nisso?\"\n\n**Orientação de Meishu-Sama**\n\"É o Espírito Protetor Principal quem está ensinando.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Olho de Peixe e a Morte, a Sutileza do Corpo Humano\"",
    "publication_title_ptbr": "1 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Olho de Peixe e a Morte, a Sutileza do Corpo Humano\"** (1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que quando surge um olho de peixe (calo) na parte interna, alguém da família morre, e quando surge na parte externa, um parente morre.\n\nAlém disso, dizem que esse olho de peixe desaparece simultaneamente com a morte.\n\nHaveria algum significado espiritual nisso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"O olho de peixe (iwo)... é o Espírito Protetor Principal quem avisa.\n\nÉ a Lei da Correspondência; várias coisas se correspondem.\n\nPor isso, a fisionomia e afins acertam até certo ponto.\n\nSe pesquisar detalhadamente, acerta-se bastante.\n\nPor exemplo, a parte superior e inferior dos olhos: a superior são os antepassados, etc., e ali os pensamentos dos descendentes, etc., aparecem de alguma forma.\n\nA fisionomia desenhada (Kasou) vê bem isso.\n\nO apego dos antepassados também aparece.\n\nO corpo humano é realmente algo sutil.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Previsão da Morte de uma Criança\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Previsão da Morte de uma Criança\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Uma criança disse algo como uma previsão de sua própria morte. Quando perguntei 'O que você vai fazer morrendo?', ela disse 'Vou para o Paraíso'.\n\nQuando eu disse 'Você não vai poder voltar', ela respondeu 'Vou renascer. Onde será que vou renascer?'.\n\nAntes disso, quando eu disse 'Vou comprar sapatos para você', ela disse 'Eu não preciso'.\n\nQuem está fazendo ela dizer isso?\"\n\n**Orientação de Meishu-Sama**\n\"É o Espírito Protetor Principal.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aviso do Deus Protetor - Manchas no Corpo\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aviso do Deus Protetor - Manchas no Corpo\"**\n\n**Pergunta do Fiel**\n\"Recentemente, numa paciente de 56 anos, antes de um acontecimento feliz, a parte inferior do abdômen fica vermelha como uma mancha.\n\nAntes de um infortúnio, aparece a letra 'Montanha' (Yama) em vermelho na base do braço direito.\n\nQuando está fisicamente cansada, aparecem manchas azuis ao redor dos joelhos, que somem quando o cansaço passa.\n\nHaveria alguma causa espiritual? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Um dos Deuses Protetores tenta avisar. Avisam através de sonhos ou outras coisas. É a atuação do Deus Protetor que quer avisar.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ação Mental do Sono e Despertar\"",
    "publication_title_ptbr": "1 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ação Mental do Sono e Despertar\"** (1 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Em casos em que preciso impreterivelmente acordar a tal hora na manhã seguinte, se oro a Deus ao me deitar à noite, acontece de eu ser acordado exatamente naquele horário, sem um minuto de diferença.\n\nPenso que é um Espírito Divino (dependendo da personalidade ou do trabalho da pessoa) ou apenas um espírito que vem me acordar, mas o que seria isso?\n\nDeixando de lado casos especiais como ir dormir tarde ou estar em purificação, há vezes em que ainda estou com sono ou tenho tempo de sobra, mas o momento em que acordo de repente de manhã seria o horário mais adequado para levantar?\n\nClaro que é natural sentir um pouco de sono, e isso passa se eu me levantar, mas há casos em que, mesmo levantando, continuo sentindo muito sono e o corpo fica indisposto o dia todo, atrapalhando o trabalho. O que seria isso? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"É o Espírito Protetor Principal que o acorda.\n\nRecebe-se graças a ponto de achar estranho.\n\nSe acordou de manhã, é melhor levantar.\n\nNão atrapalha o dia todo. É nervosismo.\n\nÉ a ideia supersticiosa que causa o mal.\n\nÉ porque existe a ideia fixa de que... não se deve ter falta de sono.\n\nA causa é a diferença de mentalidade da pessoa.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Mundo Espiritual Prevê e Informa o Ser Humano (Atuação do Espírito Protetor Principal e Raposas, etc.)\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando o Mundo Espiritual Prevê e Informa o Ser Humano (Atuação do Espírito Protetor Principal e Raposas, etc.)\"**\n\n**Pergunta do Fiel**\n\"Os espíritos encostados estão dentro do corpo carnal e percebem constantemente os fenômenos do Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"As raposas e afins são incríveis. Conseguem prever o que está à frente.\n\nO Espírito Protetor Principal sabe de várias coisas no Mundo Espiritual. Nessas horas, ele utiliza o espírito secundário para avisar. Usa o espírito secundário ou espíritos de animais.\n\nQuando se comete um pecado, o Espírito Protetor Principal usa o Deus Dragão para causar doenças e coisas do gênero.\n\nUsa também a raposa; para intermediar entre o espírito humano e o ser humano e transmitir várias coisas, ela é a que tem mais capacidade.\n\nA raposa conhece bem a linguagem humana; sua habilidade em inventar ou utilizar as coisas, dando explicações que o ser humano não alcança, é algo engenhoso.\"\n\n---"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que o Próprio Espírito Falou sobre o Passado e o Futuro\"",
    "publication_title_ptbr": "8 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que o Próprio Espírito Falou sobre o Passado e o Futuro\"** (8 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Num estado de 'não-eu' (transe) semelhante aos fenômenos de possessão espiritual, o próprio espírito da pessoa pode usar a sua boca para transmitir fatos de sua vida passada ou previsões para o futuro?\n\nSe for possível, isso se deve à atuação do Espírito Protetor Principal? Permita-me perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"É possível, mas há pontos perigosos.\n\nÉ o Espírito Protetor Principal, mas o Secundário se mistura...\n\nDeve-se julgar pelo bom senso. Se houver qualquer coisa estranha, tenha cuidado.\n\nÉ necessário ter poder de crítica.\"\n\n---"
  }
]