[
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa da Gravidez Molar\"",
    "publication_title_ptbr": "6 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa da Gravidez Molar\"** (6 de agosto de 1949)\n\n\"O protagonista é a reencarnação de um sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 1,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa da Mola Hidatiforme\"",
    "publication_title_ptbr": "1º de março de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa da Mola Hidatiforme\"** (1º de março de 1949)\n\n**Pergunta do Fiel**\n\"A mola hidatiforme (gravidez molar) tem relação espiritual? Peço vossos ensinamentos.\"\n\n\n**Jiji de Meishu-Sama**\n\"É a reencarnação de um animal em humano.\n\nAcho que é um sapo. É como ovas de sapo-cururu.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 2,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa da Mola Hidatiforme\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa da Mola Hidatiforme\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A mola hidatiforme seria uma doença física?\"\n\n\n**Jiji de Meishu-Sama**\n\"Restam moléculas de sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 3,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa da Mola Hidatiforme\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa da Mola Hidatiforme\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que nascem **gêmeos** e, às vezes, trigêmeos e quadrigêmeos?\"\n\n\n**Jiji de Meishu-Sama**\n\"Na vida anterior, veja bem, **um espírito que era animal nasceu como humano**. São **cães ou ratos**.\n\nPor isso, não é algo muito honroso.\n\nAinda pior é a mola hidatiforme; coisas assim provavelmente eram sapos ou algo do tipo.\n\nNesse caso, a criança que nasce é normal, mas os pais eram animais na vida anterior.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 4,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa do Feto Molar\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa do Feto Molar\"**\n\n**Pergunta do Fiel**\n\"Como se forma o feto molar (mola hidatiforme) na gravidez? Por favor, ensine o significado espiritual.\"\n\n\n**Jiji de Meishu-Sama**\n\"Mola hidatiforme... isso ocorre porque, quando o que era animal na vida anterior reencarna, a natureza animal da vida passada permanece.\n\nEntre os animais, há aqueles que nascem conectados como uvas; é isso.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 5,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Sobre o Feto Molar\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Jiji de Meishu-Sama \"Sobre o Feto Molar\"**\n\n**Pergunta do Fiel**\n\"Pergunto respeitosamente sobre o feto molar.\"\n\n\n**Jiji de Meishu-Sama**\n\"Mola hidatiforme... restam faculdades animais. São animais prolíficos.\n\nDependendo do animal, geram muitos filhotes ao engravidar.\n\nGêmeos, trigêmeos, etc., ocorrem porque restam as faculdades da época animal.\n\nO ser humano deve dar à luz apenas um.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 6,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa da Mola Hidatiforme\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa da Mola Hidatiforme\"** (1948)\n\n**Pergunta do Fiel**\n\"Peço explicação sobre placenta prévia.\"\n\n\n**Jiji de Meishu-Sama**\n\"Costumam dizer que isso causa grandes hemorragias, mas se ministrar Johrei, não há preocupação alguma.\n\nMesmo parto pélvico (sentado) conserta-se facilmente com Johrei.\n\nPortanto, mesmo que seja placenta prévia, não é grande coisa, e a criança nasce bem.\n\nExiste o que chamam de mola hidatiforme; isso ocorre porque a mãe reencarnou de animal para humano, e o hábito da época animal, ou seja, o costume de conceber muitos filhotes, permanece.\n\nGêmeos e afins também são assim.\n\nQuanto a crianças com malformações, há casos em que um espírito que recebeu rancor reencarna com a malformação.\n\nAlém disso, há pessoas que mimam gatos excessivamente, mas isso é errado.\n\nComo o gato passa a receber o tratamento de um filho humano, o gato se apega muito e pode acontecer de nascer como filho dessa pessoa.\n\nPorque, ao ser amado como um filho, acaba se tornando uma relação de filho.\n\nEm suma, em qualquer coisa, ultrapassar os limites não é bom.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 7,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Não Ter Ânus é Reencarnação de Animal\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Não Ter Ânus é Reencarnação de Animal\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Criança de nove meses. Desde que nasceu não tem ânus; há um orifício na parte anterior ao ânus, mas\n\ncomo não tem esfíncter, sofre muita dificuldade. Que tipo de carma seria este?\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso é, veja bem, na vida anterior era um animal sem ânus.\n\nEle nasceu antes de ser purificado o suficiente no Mundo Espiritual.\n\nExistem animais sem ânus.\n\nSapos, e dependendo da espécie de inseto também...\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 8,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Bebê sem Ânus\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Jiji de Meishu-Sama \"Bebê sem Ânus\"**\n\n**Pergunta do Fiel**\n\"Trata-se de um bebê de 9 meses, mas não possui ânus.\n\n(Apenas a aparência externa parece um ânus, mas não há orifício)\n\nHá um orifício na frente da região anal, mas como não há esfíncter, não contrai nem dilata, por isso fezes um pouco duras não passam.\n\nFora isso, não há anormalidade no corpo. O que seria bom fazer? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"Na vida anterior foi um animal sem ânus.\n\nTalvez seja melhor abrir um orifício com cirurgia.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 9,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Mulher com Verrugas no Corpo Todo\"",
    "publication_title_ptbr": "15 de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Mulher com Verrugas no Corpo Todo\"** (15 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de trinta e sete ou oito anos. Casou-se há 15 anos; a cada gravidez as verrugas aumentavam,\n\ne atualmente está cheia de verrugas pelo corpo todo; essas verrugas têm tamanhos variados e, ao apertar, são moles, parecidas com varicela (catapora).\n\nAlém disso, os ombros dessa pessoa são mais elevados que os de uma pessoa comum.\n\nAté hoje teve três filhos: o primogênito morreu de doença, e duas são meninas e estão saudáveis.\n\nAtualmente está no sétimo mês de gravidez e as verrugas estão se espalhando. Peço que ensine a causa e o método de Johrei.\"\n\n\n**Jiji de Meishu-Sama**\n\"É reencarnação de animal. Algo como um sapo.\n\nSe sair tudo o que tem para sair, sarará. Se fizer com paciência, não há preocupação.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 10,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Criança com Inúmeras Verrugas\"",
    "publication_title_ptbr": "8 de novembro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Criança com Inúmeras Verrugas\"** (8 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Criança de sete ou oito anos. Surgiram inúmeras verrugas, desde o tamanho de um grão de soja até pequenas como grãos de gergelim; não há dor alguma, mas dizem que aumentam gradualmente.\n\nNesta família, dizem que surgiram em duas crianças. Peço que ensine a causa e o método de Johrei.\"\n\n\n**Jiji de Meishu-Sama**\n\"É a reencarnação de um animal que tem verrugas.\n\nComo é criança, provavelmente sarará.\n\nMinistrar Johrei nos locais onde há verrugas.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 11,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Reencarnação de Sapo: Epilepsia Tipo Sapo\"",
    "publication_title_ptbr": "24 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Reencarnação de Sapo: Epilepsia Tipo Sapo\"** (24 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Certo jovem ficou em estado grave devido a hemorroidas e, posteriormente, recuperou-se completamente graças à Graça Divina; tendo recebido a imagem de Komyo Nyorai, ora todos os dias de manhã e à noite.\n\nCerto dia, ao terminar a oração e tentar sair, olhou para trás inesperadamente e viu surgir um sapo,\n\nque pulou várias vezes no Pergaminho Sagrado (O-jiku); ao purificá-lo imediatamente, ele saiu pela janela. Qual seria a razão disso?\"\n\n\n**Jiji de Meishu-Sama**\n\"Um ser humano tornou-se um sapo.\n\nEle deve ter pulado porque queria ser salvo por Komyo Nyorai Sama.\n\nO fato de ter ido embora ao ser purificado significa que ficou satisfeito com isso e partiu.\n\nHá muitas reencarnações de sapos.\n\nNa epilepsia tipo sapo, a pessoa grita 'Gyaa' como se estivesse sendo esmagada e cai.\n\nA hemorroida foi apenas uma purificação, não tem relação com o sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 12,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Distúrbio de Marcha Devido à Reencarnação de Sapo\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"Distúrbio de Marcha Devido à Reencarnação de Sapo\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Menino de três anos. O rosto e as mãos são normais, mas o abdômen é grande e as pernas são finas; ele usa os pés para segurar a comida e comer, e não consegue andar de jeito nenhum.\n\nOutro dia, o intestino saiu pelo ânus, mas dizem que voltou ao normal ao ser empurrado pelas mãos do médico; seria isso alguma ação espiritual?\n\nOs pais da criança são primos e atualmente estão separados.\"\n\n\n**Jiji de Meishu-Sama**\n\"Não tem relação com o casamento entre primos.\n\nÉ a reencarnação de um espírito animal que morreu ao ser espancado e ficar imóvel.\n\nClaro que é um sapo; é da natureza do sapo expor a barriga e lavá-la com água.\n\nAo ingressar na fé e continuar com o Johrei, melhorará aos poucos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 13,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Vestígios de Espírito Animal\"",
    "publication_title_ptbr": "13 de junho de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Vestígios de Espírito Animal\"** (13 de junho de 1948)\n\n\"Paraíso...\n\nO espírito secundário concedido pode ser o mesmo ou diferente; ser o mesmo é raro. Ser diferente é mais comum.\n\nPode encostar ainda no ventre, ou encostar aos três ou quatro anos...\n\nHá muitas reencarnações. Há casos de ir de humano para quadrúpede e nascer novamente como humano.\n\nQuando um quadrúpede reencarna, restam vestígios de quadrúpede. Quíntuplos, trigêmeos, gêmeos, daltonismo, etc., são esses vestígios animais.\n\nAntigamente, na época em que eu fazia o Chinkon (pacificação de espíritos), o jovem aprendiz de uma loja, quando entrava em transe, rosnava. Suas ações também eram vulgares. Em casos assim, percebe-se a reencarnação de animal.\n\nO humano pode nascer como quadrúpede e tornar-se espírito secundário.\n\nEspíritos secundários também podem ter filhos. Raposas e afins também têm casais e arranjam amantes. Têm a segunda, a terceira, têm filhos e os mimam.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 14,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Gêmeos são Reencarnação de Animais\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Gêmeos são Reencarnação de Animais\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que nascem **gêmeos** e, às vezes, trigêmeos e quadrigêmeos?\"\n\n\n**Jiji de Meishu-Sama**\n\"Na vida anterior, veja bem, **um espírito que era animal nasceu como humano**. São **cães ou ratos**.\n\nPor isso, não é algo muito honroso.\n\nAinda pior é a mola hidatiforme; coisas assim provavelmente eram sapos ou algo do tipo.\n\nNesse caso, a criança que nasce é normal, mas os pais eram animais na vida anterior.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 15,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa Espiritual de Gêmeos e Trigêmeos\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa Espiritual de Gêmeos e Trigêmeos\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Ouve-se dizer que entre gêmeos há muitos com boa inteligência; o que o senhor acha?\"\n\n**Jiji de Meishu-Sama**\n\"Não deve ser por isso. Às vezes existem, mas é que esses casos chamam a atenção.\"\n\n\n**Pergunta do Fiel**\n\"Gêmeos e trigêmeos são diferentes espiritualmente?\"\n\n**Jiji de Meishu-Sama**\n\"Os trigêmeos são animalescos. Os gêmeos são namorados ou de amor pelo mesmo sexo que se davam muito bem e reencarnaram juntos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 16,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Nascimento de Múltiplos Filhos\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Nascimento de Múltiplos Filhos\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, na minha região, nasceram muitos gêmeos; haveria alguma causa espiritual?\n\nAlém disso, há casos em que o sexo coincide, como homem e homem, mulher e mulher, e casos em que difere, homem e mulher.\n\nE no exterior há exemplos de nascimento de seis e sete crianças.\n\nPor qual causa seria?\"\n\n\n**Jiji de Meishu-Sama**\n\"Pessoas que são reencarnação de animais mantêm seus hábitos. Geralmente são cães na maioria das vezes.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 17,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Sobre Nascimentos Múltiplos\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Sobre Nascimentos Múltiplos\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que carma nascem gêmeos, e às vezes trigêmeos, quadrigêmeos, etc.? Peço que me ensine sobre isso.\"\n\n\n**Jiji de Meishu-Sama**\n(Os hábitos de animais permanecem)\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 18,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Quem Come Coisas Repugnantes é Reencarnação de Animal\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Quem Come Coisas Repugnantes é Reencarnação de Animal\"** (Publicado em 1º de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, há uma ratazana (mãe), e atrás dela cerca de sete filhotes a seguem andando com um pequeno intervalo entre eles.\n\nEssa ratazana não tem cauda, e os filhotes parecem não ter nem cabeça nem cauda; apenas no último rato sai uma pequena cauda.\n\nParece exatamente um trem; mesmo segurando com uma serra, eles deslizam e continuam andando sem se separar da ratazana mãe.\n\nMesmo vendo pessoas, não fogem.\n\nNesta casa, dizem que a avó comia ratos e centopeias vivos quando era viva. Haveria alguma relação espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"Provavelmente nasceram aqueles que foram comidos.\n\nExistem pessoas de hábitos alimentares repugnantes (akujiki) que comem lagartas, libélulas, lagartas de batata, cobras, ratos, etc.; esses são reencarnações de animais.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 19,
    "pub_idx": 32,
    "title_ptbr": "Jiji de Meishu-Sama: \"Quem Come Coisas Repugnantes é Reencarnação de Animal\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Quem Come Coisas Repugnantes é Reencarnação de Animal\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, há uma ratazana (mãe), e atrás dela cerca de sete filhotes a seguem andando com um pequeno intervalo entre eles.\n\nEssa ratazana não tem cauda, e os filhotes parecem não ter nem cabeça nem cauda; apenas no último rato sai uma pequena cauda.\n\nParece exatamente um trem; mesmo segurando com uma serra, eles deslizam e continuam andando sem se separar da ratazana mãe.\n\nMesmo vendo pessoas, não fogem.\n\nNesta casa, dizem que a avó comia ratos e centopeias vivos quando era viva.\n\nHaveria alguma relação espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"São os ratos comidos pela avó que nasceram.\n\nEu também já comi, e rato é bastante saboroso.\n\nPessoas que comem coisas repugnantes são reencarnação de animais.\n\nCom isso, entende-se que o ser humano cai no Reino Animal (Chikusho-do).\n\nNa minha infância, vi muitas vezes pessoas comendo libélulas.\""
  }
]