[
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existe o Mundo Espiritual?\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existe o Mundo Espiritual?\"** (Publicado em 19 de setembro de 1951)\n\n\"Para os fiéis da nossa Igreja, a existência ou não do Mundo Espiritual não é sequer uma questão.\n\nTodos sabem que é óbvio que existe; no entanto, ouvir relatos de quem teve experiências, mesmo que seja uma vez a mais, certamente aprofunda a fé.\n\nEspecialmente para aqueles que têm dúvidas, sejam fiéis ou não, creio que servirá como a melhor referência, por isso peço que leiam sem falta o relato de experiência abaixo.\"\n\n\n**Relato de Experiência: \"Entrei em coma, fui ao Mundo Espiritual uma vez e recebi uma nova vida\"**\n\nHyogo, Igreja Média Matsukaze, K.M.\n\n\"Por volta das 13 horas do dia 17 de junho de 1951, senti repentinamente a cabeça pesada. Enquanto eu almoçava,\n\no professor K., da filial Kashio da Igreja Média Matsukaze, veio nos visitar. Como era o dia do Culto Mensal em minha casa,\n\nrecebi imediatamente Johrei do professor K. e senti-me muito mais aliviado. O culto terminou por volta das 18 horas.\n\nFui logo para a cama. Da noite do dia 17 até o dia 21, tive febre de cerca de 40 graus e não consegui dormir nem um pouco; sentia dores na parte interna superior e inferior das omoplatas, um sofrimento indescritível em palavras.\n\nSempre ouvia o Presidente da Igreja Média dizer nas palestras: 'A doença não é a destruição do corpo carnal; é uma purificação para melhorar, por isso agradeça.\n\nDepois que sarar, você compreenderá que foi um sofrimento para se alegrar'.\n\nA cabeça voltou a doer intensamente, mas pensei novamente que, conforme as palavras do professor, embora estivesse sofrendo agora, com certeza eu sararia.\n\nO professor K. sentou-se à minha cabeceira e ministrou Johrei inúmeras vezes ao dia, o que me trouxe um pouco de alívio.\n\nEu não tinha memória disso, mas disseram que senti como se alguém tivesse chegado e mandei abrirem a porta umas três vezes.\n\nA partir da manhã do dia 22, disseram que falei coisas desconexas e fiquei irritado. Nesse período, senti que fui a vários lugares, fiz peregrinações,\n\ne às vezes sentia que saía para ministrar Johrei.\n\nTambém tive a sensação de ter ido ao escritório onde trabalho.\n\nAlém disso, sentia que minha casa estava prestes a desabar e se movia constantemente; a partir daí, perdi a consciência.\n\nOs parentes disseram insistentemente que se não chamasse um médico eu perderia a vida,\n\nmas minha esposa resistiu dizendo: 'Deus irá salvá-lo, por favor, apenas observem'.\n\nEntrei em estado de coma e fui até o Mundo Espiritual. Registrarei a situação exatamente como foi.\n\n\nPrimeiramente, disseram que eu deveria viver em um alojamento para treinamento, então fui para um alojamento em algum lugar na região de Hanshin.\n\nApós a chamada matinal e o café da manhã, saí para o pátio de exercícios e fiz os exercícios que gostava.\n\nUma hora depois, o sino tocou e almocei com muitas pessoas; à tarde, fiz trabalhos com terra e areia.\n\nEntão, uma pessoa importante veio ao meu lado e disse: 'Você não precisa fazer o trabalho no rio'.\n\nDepois disso, voltei ao alojamento com todos. Agradeci pelo dia,\n\ne após cerca de três dias vivendo para descansar do cansaço diário, a pessoa importante veio novamente e disse:\n\n'Vá para a delegacia tal'. E fui com todos.\n\nCaminhamos cerca de duas horas na direção noroeste e paramos; disseram que era uma encruzilhada de sete caminhos.\n\nLá, todos desceram dos automóveis e subiram um pouco em direção à montanha. Lá em cima havia uma delegacia de polícia, onde estavam médicos e policiais, e havia uma lista de nomes.\n\nChamavam um por um pelo nome e diziam: 'Digam todas as coisas boas e más que fizeram até agora, em ordem. Não escondam nada. Se mentirem, sofrerão as consequências'.\n\nEles seguravam bambus rachados nas mãos e interrogavam um após o outro.\n\nNesse intervalo, passaram para o exame de questões sexuais; introduziam água salgada pelas partes íntimas e, após limparem com algo parecido com arame, inseriam gaze.\n\nDependendo dos pecados da pessoa, parecia que as piores sofriam dores insuportáveis ao serem tocadas.\n\nEram abertas ali mesmo e muitas pessoas eram enviadas imediatamente para o crematório.\n\nGraças a Deus, eu não senti dor alguma, fui perdoado apenas com um leve toque.\n\nQuando o interrogatório terminou, vi que eram enviados de dezoito em dezoito para o Primeiro Crematório e jogados dentro dos fornos.\n\n\nOuvi dizerem: 'Você não precisa entrar', e então ficou decidido que todos iriam para o Segundo Crematório, e eu fui junto.\n\nChegando em frente ao crematório, havia uma escada; essa escada não tinha cantos, as bordas eram arredondadas e não havia onde segurar para subir.\n\nEu tive vontade de urinar, mas não havia lugar para isso e fiquei em apuros,\n\nmas no fim encontrei um lugar e consegui fazer.\n\nA partir daí, consegui subir a escada facilmente.\n\nPensando agora, creio que foi nesse momento que evacuei, urinei e suei na cama real, deixando a roupa de dormir e os cobertores encharcados.\n\nDevido ao peso da urina, a parte inferior do meu corpo estava pesada e eu não tinha liberdade de movimentos; foi no momento em que a urina saiu na escada que consegui subir com facilidade.\n\n\nQuando cheguei à entrada do forno do Segundo Crematório, disseram-me: 'Você não precisa vir aqui'. Fui guiado e fui para um local de descanso.\n\nNo tribunal, houve uma palestra e, após ouvi-la, disseram para eu descansar e me divertir despreocupadamente.\n\nEra um lugar exatamente como o Paraíso. Muitas flores das quatro estações desabrochavam e havia muitas casas magníficas de três andares.\n\nEm todas as casas, o Komyo Nyorai estava consagrado e, no oratório budista, o Byobu Kannon estava consagrado; em cada casa, o terceiro andar era o Altar Divino.\n\nEu também queria peregrinar logo à Igreja Média Matsukaze e, ao olhar em volta, a Igreja Média Matsukaze estava diante dos meus olhos. Assim que entrei na igreja,\n\npude encontrar os professores e os fiéis conhecidos. Com a alegria do reencontro, prostrei-me diante do Altar Divino e consegui orar a tempo.\n\nPude também ouvir a palestra do Presidente da Igreja e voltei para casa. Quando chamei dizendo 'Acabei de voltar', minha esposa e todos os parentes ficaram felizes dizendo 'Ah, ele recobrou a consciência'. Estive em estado de coma por exatos dois dias.\n\nHoje, minha família e parentes estão muito felizes. Agradeço imensamente por ter sido salvo quando minha vida estava por um fio.\n\nMeishu-Sama, agradeço profundamente.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 2,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Carimbo de Enma-Sama\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Carimbo de Enma-Sama\"** (15 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Desde a primavera de dois anos atrás, minha mãe dizia que o pescoço doía, então eu lhe ministrava Johrei, mas ela não melhorava.\n\nEntão, certa noite, às duas e meia da madrugada,\n\nrepentinamente minha mãe soltou um gemido terrível; pouco tempo depois ela melhorou e ficou dizendo sozinha 'Grata, grata'.\n\nDepois, ao ouvir bem a história, ela disse o seguinte:\n\n'Fui ferida no pescoço com uma foice em uma estrada próxima e, enquanto sofria semimorta, alguém que passava me estrangulou à força, e finalmente morri.\n\nEu certamente morri uma vez. O corpo morreu, mas o espírito existe.\n\nMas continuo sofrendo como antes.\n\nAo redor do meu cadáver, muitas pessoas se aglomeraram e faziam barulho.\n\nPorém, embora eu estivesse sofrendo, todos fingiam não ver.\n\nEntão, uma pessoa parecida com um homem desceu do céu, guiou-me e subimos em direção ao céu por um caminho estreito.\n\nO local de chegada tinha um rio e uma ponte redonda suspensa.\n\nAo entrar no portão, cheguei a um lugar parecido com um tribunal.\n\nEntão, a pessoa que parecia mais importante lá dentro disse: \"Por que você veio aqui?\"\n\nMinha mãe respondeu: \"Vim porque cortaram meu pescoço\".\n\nEle disse: \"Quando você estava no mundo anterior, você trazia pendurado no pescoço com um fio algo branco e quadrado, não trazia?\"\n\nMinha mãe percebeu subitamente e respondeu: \"Eu trazia\".\n\nA pessoa importante disse: \"Ainda é cedo para você morrer. Volte novamente para o outro mundo e salve as pessoas\", e carimbou com ferro em brasa o espaço entre as duas mãos dela, dando-lhe algo parecido com konnyaku como lanche'.\n\nE dizem que, após voltar para casa, ela chamou meu nome (K-kichi), mas essa voz foi aquele gemido.\n\nMinha mãe apenas diz 'Grata, grata', e diz que quando recobrou a consciência sozinha, seu corpo ainda estava frio.\n\nNeste caso, haveria algum antepassado meu que sofre por ter tido o pescoço cortado? A própria pessoa diz que isso não foi um sonho.\"\n\n\n**Orientação de Meishu-Sama**\n\"Provavelmente não foi um sonho.\n\nA pessoa que teve o pescoço cortado deve estar grata por ter sido salva.\n\nA pessoa importante é o Enma-Sama.\n\nA coisa branca e quadrada é o Ohikari (Amulet). A vida foi prolongada graças ao Ohikari.\n\nA morte do ser humano é determinada. Aquele momento era o tempo de vida, e ele foi prolongado.\n\nDevido à virtude de ter entrado na fé, cumpriu-se a forma da morte.\n\nA marca de ferro em brasa é o sinal de que Enma-Sama a salvou... de que não há necessidade de morrer.\n\nO konnyaku talvez seja a fonte da vida.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 3,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ver um Círculo Marcado no Registro de Nomes\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ver um Círculo Marcado no Registro de Nomes\"**\n\n\n**Pergunta do Fiel**\n\"Um jovem de quinze anos que encaminhei ficou muito feliz com este Ensinamento e queria ouvir as palestras sobre Deus, mas seus pais eram totalmente contra.\n\nNo entanto, movido pelo fervor excessivo dele, em fevereiro adiantei o valor da dedicação e ele recebeu o Ohikari. Um mês depois, por volta das doze horas da noite, logo após dormir, ele sentiu como se desmaiasse, como num sonho, e foi para um lugar totalmente escuro.\n\nLá havia alguém como Kannon-Sama que o chamou; começaram a andar juntos e foram diante de alguém que parecia o Enma-Sama das pinturas. Foi-lhe mostrado um registro de nomes e, ao ver que havia um círculo (○) marcado apenas sobre o nome dele, ele recobrou a consciência. Qual seria o significado disso?\n\nOs pais, ao ouvirem isso, passaram a ouvir as palestras, mas ainda não ingressaram na fé.\"\n\n\n**Orientação de Meishu-Sama**\n\"Era um lugar para onde se vai para o inferno. O círculo marcado no registro de nomes é o sinal de que 'este aqui será salvo'. Ele estava prestes a ir para o inferno.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 4,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Período para Receber o Julgamento Após a Morte\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Período para Receber o Julgamento Após a Morte\"** (24 de novembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Quantos dias após a morte ocorre o julgamento pelo Grande Deus do Mundo Oculto (*Kakuriyo-no-Okami*) após o falecimento?\"\n\n\n**Orientação de Meishu-Sama**\n\"Durante cinquenta dias após a morte, permanece-se em casa; passado esse tempo, vai-se para o *Yachimata* (Nível Intermediário).\n\nPode-se considerar que o julgamento ocorre passados cinquenta dias.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 5,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino Após a Morte\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino Após a Morte\"**\n\n**É bom consagrar as cinzas no Tokonoma**\n\n**Pergunta do Fiel**\n\"Há lugares onde existe o costume de consagrar as cinzas no Tokonoma antes dos quarenta e nove dias após a morte;\n\nno caso de haver a Imagem Sagrada consagrada, como se deve proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há problema algum, pelo contrário, é melhor fazer isso.\n\nIsso porque, ao receber a Luz Espiritual de Kannon-Sama, o espírito se eleva e melhora mais rápido.\n\nComo lei da ida ao Mundo Espiritual, está determinado que até cinquenta dias após a morte o espírito permanece na casa.\n\nE, no quinquagésimo dia, deixa a casa e vai para o Mundo Espiritual.\n\nE, inicialmente, vai para o templo.\n\nEspíritos de bondade extrema não ficam nem quarenta e nove dias; vão imediatamente para o Paraíso após a morte.\n\nE os de maldade extrema não ficam em casa; caem imediatamente no Inferno.\n\nO normal é ir para o *Yachimata* (Nível Intermediário), e nesse caso o espírito fica cinquenta dias em casa.\n\nNesse caso, se o espírito receber a Luz, será purificado mais rápido, portanto, consagrá-lo no Tokonoma onde está consagrado o Kannon-Sama acima citado é muito bom.\n\nFazendo isso, a ida para o Paraíso também é mais rápida.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 6,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Substituição da Datsue-ba\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Substituição da Datsue-ba\"**\n\n\n**Pergunta do Fiel**\n\"Se compararmos a Datsue-ba com o Mundo Material, a quem ela corresponderia?\"\n\n\n**Orientação de Meishu-Sama**\n\"A Datsue-ba não muda muito. A substituição é rara. Não há correspondente no Mundo Material.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 7,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mudança de Cor dos Bolinhos de Funeral\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mudança de Cor dos Bolinhos de Funeral\"**\n\n\n**Pergunta do Fiel**\n\"Quando alguém morre, preparamos bolinhos (*dango*) para oferecer no funeral.\n\nAo fazer esses bolinhos, usamos farinha de arroz bem branca,\n\nmas há casos em que a cor muda para preto e casos em que não muda.\n\nOuvi dizer que quando a morte ocorre com muito sofrimento, a cor muda, e quando a morte é serena, não muda.\n\nA mudança ocorre devido à morte natural ou não natural? Peço que me ensine a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Preto é inferno, branco é paraíso; quanto mais o espírito vai para o inferno, mais preto fica.\n\nA cor da vestimenta branca muda no Rio Sanzu.\n\nIsso se manifesta também nos bolinhos.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 8,
    "pub_idx": 16,
    "title_ptbr": "Relato de Experiência: Registro Experimental das Camadas Espirituais",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Relato de Experiência: Registro Experimental das Camadas Espirituais** (Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)\n\nIgreja Nihon Kannonkyo Konohana-kai, Posto de Difusão Maeno, Ministro Assistente S.G. (30 anos, masculino)\n\n\"Em agradecimento, fui guiado às Camadas Espirituais por um espírito que estava encostado em mim e foi salvo pelo Johrei. Escreverei sobre as Camadas Espirituais exatamente como as vi.\n\nEnquanto o ser humano está vivo, pode facilitar as coisas com dinheiro, sedução, lábia ou súplicas, mas nas Camadas Espirituais não é possível fazer tais coisas.\n\nA verdadeira mácula do corpo ou o grau de purificação determinam em qual nível espiritual o espírito será colocado.\n\nQuando o ser humano morre, vai para as Camadas Espirituais.\n\nEspíritos perdidos tentam fugir, mas se fugirem, não podem voltar ao nível original e não podem entrar se o corpo espiritual não estiver purificado.\n\nEm frente à entrada das Camadas Espirituais há um rio, e dentro de uma casa há um habitante do Mundo Espiritual que verifica constantemente um livro de registros.\n\nTodos os espíritos que entram nas Camadas Espirituais são iguais até a entrada, mas ao irem à recepção e dizerem o nome, recebem a sentença: 'Você vai para o *Yachimata*', 'Você vai para o Inferno'. Quase não há espíritos que vão para o Paraíso; os espíritos que vão para o *Yachimata* são cerca de um ou dois em cada dez.\n\nCaminhando cerca de cinquenta metros da entrada, há uma encruzilhada para o *Yachimata* e para o Inferno, e a partir dessa encruzilhada há uma distância de cerca de cem metros para ambos.\n\nO caminho para o *Yachimata* é uma estrada muito bonita e torna-se uma ladeira íngreme; sobe-se essa ladeira, mas como o corpo espiritual está purificado, sobe-se com facilidade.\n\nO caminho para o Inferno é uma estrada muito esburacada e ruim, e desce-se essa ladeira.\n\nO Inferno é constituído por sessenta níveis de aposentos; em cada aposento há um chefe para cada pessoa. Trabalha-se sob o comando dele.\n\nO *Yachimata* é constituído por sessenta vilarejos e, assim como no Mundo Material onde vivemos, há casas grandes e casas pequenas, diferindo conforme o nível espiritual.\n\nSe a pessoa realizou um trabalho correto e trabalhar corretamente no *Yachimata*, pode ir também para o Paraíso.\n\nO Paraíso é dividido em Primeira, Segunda e Terceira Classe, com cinquenta e oito vilarejos. No vilarejo de Terceira Classe há muitos deuses; os deuses de Segunda Classe são doze, e são cultuados na Primeira Classe.\n\nAo passar diante deles, sente-se uma vontade irresistível de baixar a cabeça. O fato de a grandiosa força da Força de Kannon do Grande Mestre realizar trabalhos vivos pode ser bem compreendido citando este meu único exemplo. Kannon-Sama nos ensina sobre todas as coisas.\""
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 9,
    "pub_idx": 16,
    "title_ptbr": "Relato de Experiência: Do Mundo Espiritual para o Mundo Material",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Relato de Experiência: Do Mundo Espiritual para o Mundo Material** (Tijou Tengoku, Edição 17, Publicado em 15 de outubro de 1950)\n\nIgreja Média Nisshin da Grande Igreja Tengoku, M.M. (22 anos, masculino)\n\nComo, ah, como retribuir? Quando penso na graça da vida concedida\n\n\"No dia 15 de fevereiro passado, eu estava trabalhando como de costume quando, de repente, senti uma aflição no peito e a respiração tornou-se difícil.\n\nVoltei para casa por volta das 15 horas e, enquanto orava diante do Altar Divino, senti calafrios e comecei a tremer muito. Pedi imediatamente ao meu pai que me ministrasse Johrei, mas a dor no peito só aumentava e eu não conseguia nem ficar levantado, indo para a cama ao anoitecer.\n\nAo amanhecer do dia 16, acompanhando a dificuldade respiratória, a parte central das costas começou a doer agudamente.\n\nNa manhã do dia 17, a dor nas costas se espalhou e passou para a região dos rins; depois, começou a doer a lateral do abdômen, a medula, ao redor do pescoço e a cabeça. O sofrimento da noite do dia 17 foi como se perfurassem as costas com uma verruma; não há como expressar tal sofrimento em palavras.\n\nA ação de purificação tornou-se cada vez mais intensa e, mesmo sabendo perfeitamente que era uma purificação abençoada, acabava gemendo na cama.\n\nNo dia 25, com a purificação generalizada, a respiração ficou difícil, a cabeça latejava, e devido à dor nas costas e nos rins não conseguia deitar à noite; o abdômen doía e ardia como se tivessem jogado água fervendo, e devido à dor nas pernas não conseguia andar; a febre era alta e não conseguia abrir os olhos.\n\nOs dias de purificação generalizada verdadeiramente dolorosa continuaram até o dia 28 de fevereiro.\n\nDurante os três dias, 25, 26 e 27, não havia ninguém que pensasse que eu fosse melhorar.\n\nAté minha mãe, que estava ao meu lado, já tinha desistido, achando que havia muitas toxinas.\n\nE não era para menos, pois por volta dos dias 24 e 25, o rosto e o peito dos pés começaram a inchar.\n\nTodas as unhas das mãos ficaram roxas e eu não conseguia manter os olhos abertos nem por três minutos. Eu mesmo decidi no dia 25: 'As toxinas são muitas e a mácula é profunda. Com este corpo carnal, não poderei de forma alguma servir no Mundo Material, então irei para o Mundo Espiritual e me esforçarei lá'.\n\nO estado da doença, com a morte decidida, piorava cada vez mais.\n\nNo dia 27, sem conseguir dormir à noite devido ao sofrimento da purificação generalizada, enquanto cochilava, vi a seguinte cena de forma clara, como um sonho e ao mesmo tempo como uma visão.\n\n\nEu tinha ido pescar em um grande rio.\n\nOs peixes estavam sendo pescados muito bem e, no instante em que pensei em ir embora, o céu começou a nublar repentinamente e, num piscar de olhos, caiu uma grande tempestade de raios e chuva. Sem conseguir me mexer, a água do rio tornou-se imediatamente uma correnteza negra e turva e, com a água vindo impetuosamente, fiquei submerso até o pescoço.\n\nFoi um acontecimento de poucos instantes; eu estava quase sendo levado pela correnteza e joguei fora a vara de pescar e os peixes.\n\nQuando pensei nisso, apareceu uma pessoa de corpo pequeno sobre a minha cabeça, caminhando habilmente sobre a água.\n\nQuando eu estava quase tombando, essa pessoa segurava minha cabeça e me dizia para atravessar para a outra margem.\n\nEnquanto eu pensava que a água, que subira à altura do pescoço, iria me levar naquele momento, a pessoa segurou minha cabeça com jeito e foi caminhando pouco a pouco.\n\nO estranho é que essa pessoa caminhava sobre a água e não afundava nem um pouco.\n\nQuando finalmente chegamos à margem do rio, a margem estava desmoronada devido à água e não dava para subir.\n\nEntão, essa pessoa subiu facilmente e puxou minha mão, mas eu não conseguia subir de dentro da água.\n\nEnquanto eu estava em dificuldades, apareceu da parte superior da margem uma pessoa de corpo totalmente branco (o rosto dessa pessoa brilhava e não pude ver) e, ao puxar minha mão, consegui subir facilmente.\n\nO lugar onde subi era muito bonito.\n\n\nNesse momento, ergui as pernas dentro do cobertor, tirei as mãos para fora, estendi-as para o alto e, de repente, voltei a mim. A alegria naquele momento, a alegria de estar vivo.\n\n'Ah, fui salvo por Deus, está tudo bem, vou melhorar'. A partir das 3 horas da madrugada daquele dia 27, minha vontade se fortaleceu:\n\n'Eu ainda tenho muitas tarefas para o Caminho no Mundo Material. Vou ficar bom o mais rápido possível e me dedicar ao Caminho'. Desde que decidi isso em meu coração, a purificação tornou-se gradualmente mais leve. No dia 5 de março deixei a cama pela primeira vez e, até por volta do dia 10 de março, ficava deitado cerca de meio dia, mas melhorei rapidamente e, já no dia 15 de março, estava quase totalmente recuperado.\n\nCom tamanha emoção, no dia 16 de março, miraculosamente, pude ir agradecer à Igreja Fujieda após um mês.\n\nComo poderei agradecer a essa emoção? Como poderei retribuir?\n\nQuando penso que eu, que já estava resignado à morte, fui salvo pela imensurável e grande proteção de Meishu-Sama, apenas lágrimas de gratidão inundam meu peito pela imensa alegria e bênção.\n\nMeishu-Sama, muito obrigado. Ao pensar na felicidade de ter sido salvo, dedicarei meu corpo e minha alma e, mesmo que meu corpo seja exposto como um cadáver no campo, juro tornar-me uma pessoa que executa tudo com a única palavra 'Makoto' (Sinceridade), sinceridade, sinceridade, neste ano importante, e me esforçarei na Divisão de Jovens.\n\n\nDevido à imensa alegria, fiz este relato sem me importar com a desordem do texto.\""
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 10,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ser Humano tem o Corpo Espiritual como Essência\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Ser Humano tem o Corpo Espiritual como Essência\"** (9 de novembro de 1940)\n\n\"O corpo carnal é como um invólucro que contém o corpo espiritual; se não servir mais para o uso, o espírito sai.\n\nNormalmente, o espírito permanece em sua casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.\n\nNormalmente vai para o templo e, se for xintoísta, vai para o Santuário do Deus Tutelar (*Ubusuna Jinja*) ou para a entidade religiosa que seguia.\n\nSe for sepultado em um templo, deve permanecer no templo por um tempo.\n\nE, em breve, vai para o lugar em que acredita.\n\nPorém, se não tiver um lugar de fé, acabará ficando muito tempo no templo.\n\nAs pessoas que acham que o ser humano se torna como fumaça ao morrer não podem ficar nem no templo e vagam pelo espaço.\n\nVagam pelo Mundo do *Chu-u* (Estado Intermediário), também chamado de Encruzilhada dos Seis Caminhos (*Rokudo no Tsuji*); aqui é como uma encruzilhada, pode-se ir para qualquer lugar em todas as direções.\n\nMesmo morrendo neste mundo, há os que vão para o mundo dos deuses malignos.\n\nNo mundo búdico também há inferno e paraíso; no Mundo Divino também há céu e inferno (país do fundo), e lá aprimoram-se,\n\no que significa que a ação de purificação é realizada. O pecado não pode ser removido sem sofrimento.\n\nQuem chama isso de superstição é que é supersticioso.\n\nQuando a purificação é realizada até certo ponto, reencarnam.\n\nAs almas estão aumentando continuamente, e nascem tanto no céu quanto no inferno.\n\nÉ uma sorte ficar o maior tempo possível no Mundo Espiritual.\n\nOs pensamentos mantidos continuamente ficam impregnados, e o pensamento do momento da morte também continua.\n\nUma mulher muito bonita pode ter tido um rosto feio na vida anterior.\n\nPortanto, as mulheres devem pensar em nascer bonitas antes de morrer.\n\nReencarnação (*Rinne Tensei*): no ser humano, o espírito é o senhor; o espírito é imortal, o corpo carnal perece e torna-se terra.\n\nPode-se dizer que, a cada cinquenta ou oitenta anos, apenas se despe a vestimenta do espírito.\n\nNo ser humano, o corpo espiritual é a essência.\""
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 11,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação\"** (Publicado em 23 de outubro de 1943)\n\n\"Existe uma grande variação na rapidez da reencarnação humana.\n\nE, ao questionar a que se deve essa rapidez ou lentidão na reencarnação, deve-se à vontade da pessoa.\n\nPor exemplo, aqueles que têm apego a este mundo no momento da morte reencarnam mais rápido; contudo, isso não traz bons resultados.\n\nIsso porque, sendo o Mundo Espiritual o local onde a ação de purificação é realizada da forma mais rigorosa,\n\nquanto mais tempo se permanece no Mundo Espiritual, mais se é purificado e mais o corpo espiritual se torna limpo.\n\nQuanto mais limpo o corpo espiritual, mais feliz a pessoa será ao reencarnar.\n\nSegundo essa lógica, no caso de reencarnar rápido, como as impurezas remanescem, a ação de purificação deverá ser realizada neste mundo após a reencarnação.\n\n\nNaturalmente, como a ação de purificação neste mundo consiste em sofrimentos como doença, pobreza e infortúnios, segue-se um destino infeliz.\n\nPortanto, o fato de haver felicidade e infelicidade desde o nascimento deve-se, em muitos casos, à lógica acima.\n\nPor isso, é preciso saber que a felicidade e a infelicidade nunca são coincidências, mas sim inevitabilidades.\n\nNo entanto, há mais uma causa.\n\nA ação de purificação do espírito ancestral é acelerada se a família sobrevivente realizar ofícios religiosos fervorosos e sinceros para a alma após a morte,\n\nou se a família e seus descendentes acumularem virtudes ajudando as pessoas, praticando a misericórdia e dedicando-se ao bem da nação e da sociedade.\n\n\nPela lógica acima, ser filial aos pais não se limita apenas a este mundo; pelo contrário, prestar atos de piedade filial aos pais no Mundo Espiritual após a morte, através de ofícios religiosos e acúmulo de virtudes, constitui uma piedade filial ainda maior.\n\nDiz-se frequentemente no mundo: 'Quando se quer ser filial, os pais já não existem'... mas isso é por desconhecerem totalmente as notícias do Mundo Espiritual.\n\n\nAlém disso, há casos de pessoas que nascem com deficiências.\n\nIsso ocorre porque reencarnam antes que a ação de purificação seja realizada completamente no Mundo Espiritual.\n\nPor exemplo, se alguém caiu de um lugar alto e quebrou a mão ou o pé, e nasce antes de curar-se completamente, nasce com deficiência na mão ou no pé.\n\n\nOutrossim, como causa para reencarnar rápido, influi não apenas o apego da própria pessoa, mas também o apego da família sobrevivente.\n\nHá exemplos frequentes no mundo de casos em que, logo após a morte de um filho querido, ocorre uma gravidez e o nascimento; isso é, totalmente, o filho querido morto que reencarnou extremamente rápido devido ao apego da mãe.\n\nConsequentemente, é comum que essas crianças não sejam muito felizes.\" (Extraído de 'A Medicina do Amanhã - Volume 3'. Nota: O Ensinamento 'Reencarnação' desta página sofreu alterações significativas no texto original do ponto de vista da proteção dos direitos humanos.)"
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 12,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vida e Morte\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Vida e Morte\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Provavelmente não há problema mais premente do que o da vida e morte humana.\n\nPortanto, se obtivermos uma explicação real e não fantasiosa sobre a morte e o pós-morte, não haverá alegria maior.\n\nPretendo publicar os resultados obtidos através da pesquisa dos fenômenos espirituais sobre este problema, informando amplamente as pessoas do mundo e abrindo-lhes os olhos.\n\nQuanto ao problema do pós-morte, mesmo na Europa e América existem obras famosas de pesquisadores psíquicos como Sir Oliver Lodge, Maeterlinck, Dr. Ward, entre outros, que são autoridades nessa área.\n\nNo Japão também, como pesquisador psíquico, o falecido Sr. Wasaburo Asano tinha profundo conhecimento e muitas obras; ele faleceu há alguns anos, e como eu tinha certo relacionamento com ele, lamento sua perda.\n\nO que quero deixar claro ao explicar os problemas espirituais é que decidi descrever principalmente minhas próprias experiências, na medida do possível.\n\nIsso visa a precisão, pois, sendo os problemas relacionados ao espírito algo invisível e difícil de captar, é fácil cair em dogmas.\n\n\nComo expliquei anteriormente, o espírito humano que se desprendeu do corpo carnal que se tornou inutilizável retorna ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia a vida espiritual.\n\nPrimeiramente, descreverei como é o estado no momento da morte humana, observado a partir do Mundo Espiritual.\n\nNa morte, ou seja, no caso do espírito se desprender do corpo carnal, ele sai geralmente por três lugares do corpo humano.\n\nOu seja, pela testa, pelo umbigo ou pela ponta dos pés.\n\nA razão dessa distinção é que os espíritos puros saem pela testa, os de nível médio pelo umbigo, e os impuros pelos pés.\n\nO motivo é que os espíritos puros praticaram o bem e acumularam virtudes em vida, purificando o espírito; os impuros acumularam pecados e impurezas em vida; e o nível médio é o intermediário, tudo conforme a lei da correspondência.\n\nO exemplo a seguir é uma nota de uma enfermeira que teve a visão espiritual do momento da morte; como está muito bem descrito, decidi usá-lo como referência.\n\n\nEste é um exemplo ocidental, mas ocasionalmente existem pessoas que veem espíritos, tanto no Ocidente quanto no Japão.\n\nEsqueci os detalhes, mas lembro-me dos pontos principais, então vou escrevê-los.\n\n'Certa vez, quando eu observava fixamente um doente que estava prestes a morrer,\n\numa névoa branca em forma de fio subiu da região da testa e foi se expandindo suavemente no espaço.\n\nEnquanto isso, quando pensei que tinha se tornado uma grande massa irregular como uma nuvem de fumaça,\n\nlogo tomou gradualmente a forma do corpo humano e, minutos depois, tornou-se exatamente a figura de quando era vivo e parou no espaço.\n\nFicou observando fixamente o seu próprio cadáver e, vendo os parentes chorando agarrados ao cadáver,\n\npareceu querer comunicar sua existência, mas como estava em uma dimensão diferente, pareceu desistir,\n\nou virou-se depois de um tempo, avançou em direção à janela e saiu para fora com extrema leveza', diz o relato, que expressa perfeitamente o momento da morte.\n\n\nNo Budismo, chama-se a morte humana de 'Ojo' (Ida para o Nascimento).\n\nDo ponto de vista do Mundo Material é 'Ida para a Morte', mas do ponto de vista do Mundo Espiritual é vir a nascer, ou seja, 'Ida para o Nascimento'.\n\nChamar o período anterior à morte de 'Seizen' (Antes do Nascimento) também não tem outro sentido senão o citado acima.\n\nO ser humano continua a vida no Mundo Espiritual por alguns anos, dezenas de anos ou centenas de anos, e nasce novamente.\n\nNascer e morrer, trocando de vida repetidas vezes dessa forma... a expressão budista 'Rinne Tensei' (Reencarnação) refere-se a isso.\n\n\nQual a relação do Mundo Espiritual com o ser humano? Neste mundo, ao cumprir as tarefas de cada um como mandatário de Deus, percebendo ou não, acumulam-se impurezas no corpo espiritual.\n\nAo mesmo tempo, torna-se difícil cumprir o mandato devido a doenças, velhice, etc. do corpo carnal, então abandona-se o corpo temporariamente e retorna-se ao Mundo Espiritual. Isso é o 'Kiyu' (Retorno ao Oculto).\n\nO fato de antigamente chamarem o corpo sem espírito de 'Nakigara' (Casca Vazia) e o corpo carnal de 'Karada' (Casca) tem esse sentido.\n\nAssim que a alma entra no Mundo Espiritual, para a maioria inicia-se a ação de purificação das impurezas.\n\nDependendo da quantidade de impurezas, há, naturalmente, altos e baixos na vida no Mundo Espiritual e variações na duração do período de purificação; os rápidos levam alguns anos ou dezenas de anos, e os lentos chegam a levar centenas ou até milhares de anos.\n\nE aqueles que foram purificados até certo ponto reencarnam por ordem de Deus.\n\n\nEsta é a ordem normal, mas dependendo da pessoa, há casos que não seguem a ordem.\n\nTrata-se do apego à vida; aqueles que têm forte apego à vida ao se depararem com a morte, por vezes reencarnam mesmo com a purificação no Mundo Espiritual sendo insuficiente.\n\nEssas pessoas seguem um destino de infortúnio.\n\nIsso ocorre porque, devido à purificação insuficiente, restam consideráveis pecados e impurezas da vida anterior, e ocorre a purificação disso.\n\n\nPor essa lógica, é comum haver pessoas boas que são infelizes; tais pessoas acumularam pecados na vida anterior e, ao se depararem com a morte, arrependeram-se subitamente e decidiram firmemente não praticar o mal por todo o sempre futuro; esse pensamento impregnou-se na alma,\n\ne como reencarnaram com a purificação incompleta, seguem uma vida de infortúnios apesar de detestarem o mal e praticarem o bem.\n\nNo entanto, também não são poucos os exemplos em que, após um período de infortúnios e a eliminação dos pecados e impurezas, essas pessoas tornam-se subitamente felizes.\n\nTambém existem pessoas assim: orgulham-se de sua conduta moral dizendo não conhecer outra mulher além da esposa, ou não desejam casar-se, terminando quase como celibatários;\n\nessas pessoas criaram a causa da infelicidade devido a relacionamentos com mulheres na vida anterior e, ao se depararem com a morte, nutriram uma espécie de medo em relação às mulheres, e esse pensamento impregnou-se na alma.\n\nAlém disso, há aqueles que sentem aversão ou medo especial por certas espécies de aves, feras ou insetos; isso também se deve ao fato de terem criado a causa da morte através desses animais.\n\nTambém ter medo de água, medo de fogo ou medo de altura deve-se ao fato de essas coisas terem sido a causa.\n\nExiste a antropofobia. Por exemplo, ter medo de lugares com muitas pessoas deve-se ao fato de ter morrido esmagado na multidão, etc.; e o interessante é que há quem tenha medo de morar sozinho.\n\nHouve uma pessoa assim entre os pacientes que tratei. Ela não conseguia ficar cuidando da casa.\n\nOu seja, sentia solidão e medo estando sozinha, por isso, se tivesse que ficar sozinha, saía sem falta e ficava esperando até alguém voltar.\n\nEssas pessoas provavelmente morreram na vida anterior ao terem uma doença súbita estando sozinhas, antes que pudessem chamar alguém.\n\nPelos vários exemplos acima, vê-se que o ser humano deve cuidar, no dia a dia, para que ao se deparar com a morte não tenha apegos ou medos e possa ter uma Grande Morte tranquila.\n\n\nHá quem nasça com deficiência física; isso ocorre porque reencarnam antes que a purificação seja realizada completamente no Mundo Espiritual.\n\nPor exemplo, se caiu de um lugar alto e quebrou a mão ou o pé, nasce antes que isso esteja totalmente curado.\n\n\nAlém disso, como causa para reencarnar rápido, influi não apenas o apego da própria pessoa, mas também o apego da família sobrevivente.\n\nHá exemplos frequentes no mundo de casos em que, logo após a morte de um filho querido, ocorre uma gravidez e o nascimento;\n\nisso é, totalmente, o filho querido morto que reencarna rapidamente devido ao apego da mãe,\n\nmas essas crianças não costumam ser muito felizes.\n\n\nAs pessoas nascem com distinção entre sábios e tolos.\n\nPor que isso acontece? Deve-se à diferença entre almas velhas e almas novas.\n\nAlmas velhas são aquelas que reencarnaram muitas vezes e possuem rica experiência deste mundo;\n\nao contrário, almas novas são aquelas que nasceram há pouco tempo no Mundo Espiritual, por isso têm pouca experiência e são inevitavelmente tolas.\n\nE quanto às almas novas, no Mundo Espiritual também ocorre a ação de reprodução e o nascimento.\n\n\nTambém, é experiência de qualquer um: mesmo sendo um estranho que nunca viu ou conheceu,\n\nao ter contato uma vez, sente-se uma intimidade como se fosse pai e filho, irmãos, ou até mais do que isso;\n\nisso se deve ao fato de terem sido parentes próximos ou terem tido uma relação muito íntima na vida anterior; a isso chama-se 'In-nen' (Vínculo Cármico).\n\nTambém, ao viajar, sente-se grande familiaridade com certo lugar e deseja-se muito morar lá.\n\nÉ porque na vida anterior morou naquelas redondezas ou permaneceu lá por muito tempo.\n\nTambém em casos de relacionamentos entre homem e mulher, há casos em que caem em amor ardente e avançam até cegamente;\n\nisso também ocorre porque na vida anterior amaram-se de coração a coração, mas não tiveram a oportunidade de união,\n\ne ao obterem essa oportunidade nesta vida, torna-se uma relação amorosa explosiva.\n\nTambém, ao ler a história, sente-se simpatia ou familiaridade por certas cenas ou personagens de uma época, ou, ao contrário, sente-se ódio;\n\nisso também se deve ao fato de ter nascido naquela época e ter tido alguma relação.\""
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 13,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Surgem as Crianças Prodígio\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como Surgem as Crianças Prodígio\"** (Publicado em 11 de março de 1950)\n\n\"Recentemente houve nos jornais o caso de uma criança de seis anos que desenha quadros maravilhosos; escreverei sobre como nascem essas crianças-prodígio.\n\nCrianças geniais aparecem de tempos em tempos desde a antiguidade; também no Ocidente ouve-se frequentemente falar de músicos famosos que tocavam bem piano ou violino desde os seis ou sete anos,\n\nou que compuseram grandes obras após os dez anos.\n\nDizem que Schubert, por exemplo, compôs mais de quinhentas obras entre a adolescência e sua morte aos trinta e um anos, portanto, não há dúvida de que foi um gênio surpreendente.\n\nPara nascerem grandes gênios assim, deve haver alguma causa especial; vou escrever sobre isso.\n\n\nIsso é, naturalmente, espiritual, e como a ciência materialista não tem a mínima noção, não há o que fazer, mas\n\ntambém é necessário conhecer essa causa. Nesse sentido, explicaremos a partir da Ciência Espiritual.\n\nSobre essa causa, pode-se pensar em duas: **a reencarnação do espírito de um grande mestre da música e a possessão**.\n\nSuponhamos que haja um grande músico neste ano. Mesmo indo para o Mundo Espiritual após a morte, ele não consegue esquecer a música que ama. Devido a esse forte apego, reencarna rapidamente.\n\nEsse é um dos casos; o outro é que, por não conseguir esperar até reencarnar,\n\nele procura alguém de sua linhagem e encosta nessa criança, esperando os dedos se moverem, e encosta por volta dos seis ou sete anos.\n\nComo se trata de um grande músico, é natural que demonstre habilidades surpreendentes.\n\nPorém, nesse caso, como não pode encostar em quem não tem vínculo, ele encosta em alguém de sua linhagem espiritual, especialmente em crianças.\n\nIsso porque é mais fácil encostar na infância do que em adultos, e também porque pode usá-la livremente conforme sua vontade.\n\nPensem bem: se fosse uma criança comum de seis ou sete anos, não teria como possuir habilidades de adulto,\n\nmas sabendo dos motivos acima, não é de se estranhar que surjam crianças geniais e prodígios.\n\nContudo, não é garantido que todas as crianças geniais tenham grande sucesso. Há muitos casos em que são assim até certa idade e depois tornam-se comuns;\n\nisso se limita aos casos de espírito possessor, e não de reencarnação.\n\nIsso porque, no caso da reencarnação, o próprio espírito é a pessoa, então não há como mudar,\n\nmas no caso do espírito possessor, é permitido apenas até certo período devido à missão divina ou à intenção dos espíritos ancestrais.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 14,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão da Inteligência ou Estupidez Inata\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Razão da Inteligência ou Estupidez Inata\"** (22 de julho de 1941)\n\n\"Em tudo, o corpo espiritual é o senhor. O espírito não desaparece.\n\nO espírito escapa porque o corpo carnal não serve mais para uso, então o abandona e sai.\n\nE, após a ação de purificação ser realizada no Mundo Espiritual, nasce novamente.\n\nPor isso, os seres humanos nascem tolos ou espertos.\n\nAs pessoas que nasceram muitas vezes são espertas porque passaram por muitas experiências; espíritos novos são de nível inferior.\n\nEntendendo isso, entende-se muitas coisas.\n\nEu já conversei muito com mortos.\n\nNão apenas humanos, há também os que se tornam animais.\n\nComo não têm o estorvo do corpo carnal, têm elasticidade livre; fantasmas saem até pelas frestas das portas.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Recém-nascidos são Estúpidos\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Recém-nascidos são Estúpidos\"** (26 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Ouvi nas palestras sobre fé que existem espíritos recém-nascidos e reencarnados; a que caso se refere o recém-nascido? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual existe uma espécie de ação de reprodução, e nascem partículas espirituais humanas.\n\nOs espíritos recém-nascidos têm funcionamento lento. Quanto mais velhos, melhor a cabeça. São inteligentes.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Um Espírito Estúpido pode Contribuir?\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Um Espírito Estúpido pode Contribuir?\"** (8 de abril de 1950)\n\n\n**Pergunta do Fiel**\n\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são inatamente tolos, mas a atuação do Espírito Secundário também é lenta?\n\nOs chamados sábios são devido à atuação do Espírito Principal ou do Secundário?\n\nAlém disso, mesmo um espírito de raciocínio lento pode receber a Sabedoria Divina (*Myochiryoku*) através da fé fervorosa nesta Igreja e tornar-se uma pessoa capaz de contribuir para a sociedade e a humanidade? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados encostam um espírito grandioso, então não é preciso ser pessimista.\n\nNessa hora, o antepassado mais grandioso que está no Mundo Espiritual faz a seleção.\n\nSão espíritos assimilados (?); aqueles que ainda não reencarnaram como humanos ajudam o Deus Protetor Legítimo (*Seishugoshin*), praticam o bem e, na próxima vez, reencarnam como verdadeiros humanos.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 17,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pintor Genial\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pintor Genial\"** (21 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Há uma criança genial que desenha quadros magníficos desde os quatro anos e, contanto que a deixem desenhar, fica de bom humor.\n\nSeria correto deixar essa criança desenvolver esse talento livremente?\n\nComo existe o ditado 'Prodígio aos dez anos...' (implica que se torna comum depois), penso que talvez não seja bom educar muito cedo, mas o que acha? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode deixá-la fazer o quanto gostar.\n\nEle quer desenhar desesperadamente, então encosta em uma criança de sua linhagem e usa a mão dessa criança.\n\nSe deixar desenhar, há casos que se tornam maravilhosamente geniais.\n\nSesshu e outros foram assim; foi o melhor dos Kano.\n\nGênios são casos de encosto ou reencarnação.\""
  }
]