[
  {
    "source_file": "hyourei11.html",
    "title_idx": 0,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"** (23 de outubro de 1943)\n\n\"Ainda hoje penso que esta história da boneca assombrada foi um estudo espiritual extremamente interessante.\n\nCerta vez, um amigo me disse: 'Tenho uma boneca que se transforma; você não poderia resolver isso?'.\n\nPerguntei do que se tratava, e ele explicou que era uma boneca *Okame* em tamanho natural, e que o chefe da família que a adquirisse seria invariavelmente atormentado.\n\nIsso acontecia sempre no meio da noite, quando tudo ao redor estava em silêncio absoluto; a boneca *Okame* montava sobre o dono que estava dormindo e estrangulava o seu pescoço.\n\nDiziam até que, às vezes, ao olhar para a boneca, ela sorria com um sorriso zombeteiro — uma história realmente sinistra.\n\nConsequentemente, ela mudou de dono várias vezes, e o proprietário atual, amedrontado, deixou-a guardada em uma certa casa e pediu que eu fosse até lá.\n\nMinha curiosidade foi despertada subitamente. Fui imediatamente ao local, em Fukagawa.\n\nEla estava instalada em um quarto no segundo andar. Ao vê-la, constatei que era de fato uma *Okame* em tamanho natural, vestindo um *Jyunihitoe* (quimono de doze camadas) e segurando um leque de cipreste (*hiougi*) em uma das mãos, em postura de dança.\n\nClaro, parecia ser uma obra anterior à Era Meiji, bastante antiga, mas era uma verdadeira obra-prima, parecendo estar viva.\n\nSentei-me formalmente diante dela e disse ao espírito que possuía a boneca: 'Encoste em mim'. Imediatamente, parece que ele encostou, pois fui tomado por um sentimento repentino e intenso de tristeza.\n\nMesmo após voltar para casa, a tristeza vinha à tona e chegavam a sair lágrimas.\n\n\nNo dia seguinte, chamei a Sra. M e disse ao espírito possessor: 'Encoste na Sra. M e conte detalhadamente, através da boca dela, as circunstâncias de por que você se transforma'.\n\nImediatamente a Sra. M começou a falar. A **história do espírito** foi a seguinte:\n\n**'Meu nome verdadeiro é Saku Arai. Há cerca de quarenta anos, eu era uma cortesã em um prostíbulo em Kyoto.\n\nAcabei tendo um relacionamento impuro com o meu patrão, o que provocou um ciúme terrível em sua esposa, que me fez sofrer muito.\n\nPor fim, o patrão também começou a me detestar e, no final, ambos passaram a me atormentar juntos. Como me maltrataram tanto,\n\npensei que seria melhor morrer e me joguei em um rio próximo, cometendo suicídio.\n\nDepois disso, fiquei no inferno por um tempo, mas consegui escapar. Pensando em me vingar de alguma forma, fui até o antigo prostíbulo,\n\nmas como o casal ainda não havia morrido, eu não tinha como dissipar meu ressentimento e fiquei em agonia.\n\nComo eu não fui consagrada e não tinha onde ficar, usei a boneca *Okame*, que eu amava em vida, como meu alojamento e encostei nela. Essa boneca foi um presente que ganhei de um cliente antigamente.\n\nAlém disso, como em vida eu era devota do *Tsumakoi Inari* de Kyoto, pedi ajuda para realizar minha vingança;\n\no irmão mais novo da divindade principal do Inari e sua amante, uma raposa fêmea, concordaram em se unir a mim para me ajudar.\n\nNo entanto, o problema é que, como o casal de patrões que são meus inimigos não está lá, acabei visando os chefes de família que se tornavam donos da boneca para dissipar meu ressentimento, fazendo coisas como estrangular seus pescoços.' ...contou ela chorando.**\n\nEntão, senti muita compaixão e decidi consagrá-la, mas como a raposa estava possuindo o espírito de Saku há muito tempo, foi bastante difícil separá-las.\n\nPor exemplo, enquanto eu dialogava com Saku Arai, sem perceber ela se tornava uma raposa, e depois voltava a ser o espírito de Saku, manifestando bem o estado inicial de um espírito onde humano e animal estão assimilados.\n\nContudo, como persuadi o espírito da raposa com paciência, finalmente ele concordou em se separar,\n\nmas **o espírito da raposa impôs uma condição** para isso.\n\nEle disse: **'Coloque uma tigela com metade de arroz no beiral da sua casa todos os dias, de manhã, durante um mês'**.\n\nEu fiz exatamente como pedido e consagrei o espírito de Saku Arai em minha casa, onde continuo a cultuá-lo até hoje.\n\n\nAntes de o espírito de Saku Arai encostar, a Sra. M conseguia vê-lo.\n\nNessas ocasiões, ela dizia: **'A Sra. Saku chegou agora'**.\n\nQuando eu perguntava 'Como é a aparência dela?', ela respondia:\n\n**'Ela está usando muitos *Kougai* (adornos de cabelo) de tartaruga e veste um *Uchikake* (quimono luxuoso); sentou-se ao lado.'**\n\n\nHouve também o seguinte episódio. Contei essa história a um amigo, e ele disse que gostaria de fazer uma investigação espiritual uma vez; então, reuniu cerca de dez pessoas e realizou algo como uma reunião de pesquisa psíquica.\n\nNa ocasião, esse amigo realizou o método de investigação espiritual na Sra. M, mas como houve palavras que insultaram o espírito da raposa, este ficou enfurecido.\n\n**Disse o espírito da raposa: 'Humpf! Não me faça de tolo. Apesar de tudo, eu fui uma gueixa popular chamada Fulana da casa Tal em Gion, Kyoto. Vou lhes mostrar a minha figura elegante daquela época.'**\n\nEnquanto dizia isso, levantou-se subitamente, segurou a barra do quimono e, fazendo poses sensuais, **caminhou por todo o recinto**.\n\nEu disse: 'Já chega, já entendi, sente-se', fiz com que sentasse e a despertei.\n\nA Sra. M não sabe absolutamente nada sobre coisas desse tipo durante a possessão, por isso é uma excelente médium.\n\nAssim que acordou, virou-se para mim e disse: **'Há duas raposas aqui agora, o senhor consegue vê-las?'**.\n\nEu disse que não via e perguntei: 'Que tipo de raposas?'.\n\n**'Uma é amarela e a outra é branca, do tamanho de raposas verdadeiras'**... Assim que disse 'estão sentadas aqui',\n\nela exclamou: **'Ah! As raposas entraram agora dentro da boneca.'**\n\nPerguntei: 'Onde na boneca?'.\n\nEla respondeu: **'As duas estão sentadas direitinho dentro da barriga, olhando para cá e rindo'**.\n\nEu pensei profundamente em como a ação dos espíritos é algo misterioso e indescritível.\n\nAssim, o caso da boneca assombrada foi resolvido.\"\n\n(Extraído de \"A Medicina do Amanhã, Parte 3\")"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 1,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maioria das Imagens de Kannon Contém Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maioria das Imagens de Kannon Contém Espíritos\"**\n\n**Pergunta do Fiel**\n\"Em certo lugar, existe o que chamam de 'Kannon Sagrada' (*Sho-Kannon*), também chamada de 'Kannon Viva'.\n\n(Trata-se de uma estátua sentada esculpida em pedra que sai da terra, com cerca de 1,80m de altura).\n\nTenho dúvidas sobre os seguintes pontos a respeito dessa Kannon Sagrada. Por favor, ensine-me.\n\n1. Quando ocorrem incêndios, roubos ou epidemias na vila, ela invariavelmente transpira da testa por todo o corpo antes do evento, avisando os moradores. Por que isso acontece?\n\n2. Quando os moradores dizem coisas repetidas vezes sobre essa Kannon Sagrada, como 'É tudo mentira o que aquela coisa feita de pedra diz' ou 'Que benefício haveria em visitar aquele buda de pedra?',\n\naparece um fogo nos galhos de uma árvore *Zelkova* ao lado do templo principal, visível de longe para qualquer um, queimando como se fosse uma vela. Por que isso acontece?\"\n\n**Meishu-Sama**\n\"O espírito de Kannon se aloja ali e mostra coisas misteriosas.\n\nA maioria das imagens de Kannon tem um espírito dentro.\n\nQuando as pessoas a veneram e oram, sua força se manifesta.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 2,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maioria das Imagens de Kannon Contém Espíritos\" (Caso da Gyoran Kannon)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maioria das Imagens de Kannon Contém Espíritos\"** (22 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Há uma médium entre os fiéis de Seijo. Frequentemente, espíritos de mortos encostam nela buscando salvação,\n\ne cada um, após ter seu problema resolvido, parte agradecido.\n\nOutro dia, um espírito que disse ser de Kannon encostou nela. Gostaria de perguntar a respeito.\n\nInicialmente, fez movimentos com as mãos como se estivesse colocando um capuz e disse: 'Eu sou Kannon'.\n\nQuando dissemos: 'Acredito que Kannon-Sama não encostaria num corpo físico tão impuro', o espírito respondeu:\n\n'Eu sou o espírito da imagem budista da Gyoran Kannon (Kannon com cesto de peixes) que está consagrada no oratório desta casa.\n\nDependendo da categoria da imagem budista, a categoria do espírito que nela encosta é diferente.\n\nEu protejo esta casa como um Kannon adequado a esta família.\n\nNo Mundo Espiritual, estou logo abaixo do Paraíso. Tenho um pedido.\n\nQuero que recebam rapidamente a Imagem Sagrada de Kannon nesta casa.\n\nEu também trabalharei no Mundo Espiritual para que Kannon-Sama possa ser entronizado nesta casa o quanto antes', disse ele.\n\nE continuou: 'O Mundo Material deve se tornar plano, e o coração das pessoas deve se tornar plano.\n\nO Mundo Espiritual e o Mundo Material devem dar as mãos firmemente.\n\nAgora o Mundo Espiritual está muito harmonioso, mas o Mundo Material é feio.\n\nNo entanto, não demorará para que o Mundo Material também se torne assim'. Dito isso, foi embora.\n\nSerá que algo assim pode realmente acontecer? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Isso existe.\n\nHá muitas Kannon.\n\nGeralmente, há espíritos encostados em cada uma delas.\n\nQuando um ser humano atinge certo grau de divindade búdica, pode tornar-se uma Kannon.\n\nPode até assumir a mesma forma, mas é muito pequeno, por isso sua força é fraca.\n\nAo consagrar a Imagem de Komyo Nyorai, recebe-se força dele; como a força é concedida, a atuação torna-se mais forte.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 3,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Outro Espírito Possuiu uma Estátua de Pedra de Kannon\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que Outro Espírito Possuiu uma Estátua de Pedra de Kannon\"**\n\n**Pergunta do Fiel**\n\"O Sr. N.M. (31 anos, fiel), junto com um vizinho chamado Nakao, cultuava em conjunto uma imagem de Kannon esculpida em pedra na montanha.\n\nDesde que lhe foi permitido consagrar a Imagem de Komyo Nyorai, ele parou de cultuar essa Kannon.\n\nO local mencionado parece ser ruínas de túmulos de guerreiros fugitivos (*Ochiudo*), e dizem que há várias pedras espalhadas. Quando o filho de 5 anos do Sr. N.M. vai brincar lá,\n\ninevariavelmente naquela noite ele sofre com sintomas semelhantes a asma, rejeita o Johrei dizendo que tem medo, seu olhar muda, suas palavras tornam-se rudes.\n\nAo receber Johrei, ele se acalma, mas quando termina, volta a se debater.\n\nO Sr. Nakao também recebeu purificação, obteve graças com o Johrei e diz que deseja fazer o curso de aprimoramento.\n\nHaveria alguma relação espiritual?\n\nAlém disso, como devemos proceder com essa imagem de Kannon daqui para frente?\"\n\n**Meishu-Sama**\n\"Há um espírito encostado nisso.\n\nFalando a verdade, Kannon não deve ser de pedra.\n\nDeve ser apenas de madeira. Também não se deve cultuar em locais expostos à chuva.\n\nA imagem correta deve ser de ouro maciço de 1 *sun* e 8 *bu* (aprox. 5,5 cm).\n\nCaso contrário, deve ser esculpida em madeira, e se for folheada a ouro, está bem.\n\nKannon é uma atuação do Oriente, e tudo o que é do Oriente deve ser de madeira ou ouro.\n\nCoisas do Ocidente são de pedra.\n\nComo há outro espírito encostado nela, é melhor trazê-la para o jardim.\n\nInstale-a virada para a direção de Komyo Nyorai e entoe a Oração (*Norito*) uma vez por mês; com isso, o espírito será salvo.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 4,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Crianças que Morreram Sucessivamente Devido à Maldição de Imagens de Amida e Fudo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Crianças que Morreram Sucessivamente Devido à Maldição de Imagens de Amida e Fudo\"** (15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, há sete anos, as mãos esquerda e direita das imagens de Amida e Fudo consagradas no oratório budista quebraram-se. Desde então, nove filhos morreram de tuberculose um após o outro.\n\nA última filha restante (30 anos) encontra-se agora em estado terminal de câncer no estômago. Haveria algum problema espiritual?\n\nE como devemos proceder?\"\n\n**Meishu-Sama**\n\"Se houver espíritos encostados nas imagens de Amida ou Fudo, eles podem causar problemas porque desejam que os braços quebrados sejam consertados.\n\nNesses casos, as lojas de artigos budistas consertam facilmente, então basta mandar consertar logo.\n\nAlém disso, aqueles que morrem de tuberculose geralmente sentem-se solitários no Mundo Espiritual e, devido a essa solidão, costumam encostar nos irmãos, o que torna a cura difícil.\n\nO câncer de estômago geralmente não ocorre antes dos 40 anos, então provavelmente é um diagnóstico errado.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 5,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição de Jizo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maldição de Jizo\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma família que ainda não ingressou na fé. Entre os parentes desta família, nascem muitas pessoas com deficiência nos dedos.\n\nSegundo as pessoas da região, o avô de cinco gerações atrás foi pego por uma chuva repentina\n\ne, enquanto se abrigava no templo de Jizo, ficou mexendo no dedo da estátua de Jizo, até que o dedo caiu.\n\nDizem que, ao voltar para casa naquela noite, ele teve febre alta e acabou tendo o dedo amputado; depois disso, sucessivamente nascem crianças com deficiência.\n\nEssa maldição seria do espírito de Jizo? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Jizo, na maioria das vezes, são humanos. Consagram-se pessoas que tiveram morte não natural, etc.\n\nEstes também são espíritos humanos. São extremamente vingativos. São espíritos irritáveis. Sendo assim, não têm qualificação para ser Jizo.\n\nSe ingressarem na fé, sararão. Por causa da Luz, tais espíritos deixarão de causar mal.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 6,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local para Consagrar a Pedra que Tem Filhos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Local para Consagrar a Pedra que Tem Filhos\"** (25 de janeiro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Em julho do ano passado, ao colocar pedras da praia no mar para colar algas (*funori*),\n\nencontrou entre elas uma pedra misteriosa de cerca de 1 *shaku* e 3 *sun* (aprox. 40cm) de diâmetro\n\n(uma pedra de formato redondo que parece envolver outra pedra semelhante a uma bola em seu interior; como uma parte externa está quebrada, vê-se bem a pedra redonda de dentro). Ele a deixou guardada no local chamado 'Deus de Pedra' daquela terra (um lugar onde várias pedras são cultuadas).\n\nPosteriormente, como sua prima estava com a saúde fraca, consultou uma velha senhora tipo asceta chamada 'Tochinoki-san', que vive atualmente em Hakodate. Ela disse:\n\n'Um parente seu encontrou uma pedra muito misteriosa na beira do mar e deve tê-la consagrado em algum lugar.\n\nEssa pedra tem uma afinidade (*innen*) com essa pessoa; a divindade Konpira está encostada nela. Antigamente, quando essa pessoa sofreu um naufrágio, a divindade exerceu sua força e a salvou.\n\nPortanto, transfira-a para a casa e ofereça água todos os dias'.\n\nDe fato, há cerca de 20 anos, enquanto pescava em um pequeno barco em alto mar, foi atingido por grandes ondas e ventos e ficou em perigo,\n\nmas foi salvo por um barco de resgate que o rebocou até o porto e, nessa ocasião, ele se lembra de ter sido salvo sem que entrasse nem um respingo de onda.\n\n\nConsiderando esses fatos, ele levou a pedra imediatamente para casa e a consagrou no canto esquerdo do Altar Divino,\n\nmas como deveríamos proceder com isso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Essa pedra é o que se chama de 'Pedra que tem filhos' (*Komochi-ishi* ou *Pedra Grávida*), e é comum; de fato, a pedra gera filhos.\n\nEspíritos divinos costumam encostar nessas pedras; é uma proteção concedida pela virtude dos antepassados dessa pessoa, que tinham fé em Konpira-Sama.\n\nNo entanto, não deve ficar no canto do *Tokonoma*; deve ser consagrada entre a Imagem Divina e o canto, e, claro, à direita de quem olha para a Imagem Divina.\n\nSe fizerem um culto para ela após o Culto Mensal, ela ficará satisfeita e protegerá cada vez mais.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 7,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Espírito de Monge que Possuiu uma Torre de Pedra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de um Espírito de Monge que Possuiu uma Torre de Pedra\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Recebi Johrei devido a uma pleuris em junho do ano passado e melhorei muito, mas\n\ndesde junho deste ano tive novamente um pouco de purificação; estou recebendo Johrei, mas não melhora claramente.\n\nAtualmente, em minha casa, há uma torre de pedra consagrada conforme a figura à esquerda.\n\nEssa torre de pedra... em 1943, como meu irmão mais novo, que completa 9 anos este ano, vivia doente, consultamos um Inari para saber se havia algum encosto espiritual.\n\nO espírito dessa torre de pedra apareceu e pediu para ser devolvido e consagrado em sua posição original.\n\nEssa torre de pedra foi encontrada quando meu avô cavou um reservatório na parte sudoeste do terreno da casa,\n\ne ele a havia deixado ao lado de um *Dosojin* (divindade dos viajantes/caminhos) a cerca de 100 metros de casa.\n\nAtualmente, nós a consagramos em um canto do terreno, oferecendo água e incenso para sufrágio, mas haveria alguma relação espiritual com a minha doença?\n\nAlém disso, o que devemos fazer com essa torre de pedra?\"\n\n**Meishu-Sama**\n\"Trata-se de um monge. É melhor fazer o sufrágio.\n\nOfereça água, incenso, alimentos, etc., cerca de uma vez por mês, e entoe a Zengen Sanji em um dia determinado.\n\nA pleuris não tem relação. A pleuris pode ocorrer duas ou três vezes, mas cura a cada vez.\n\nIsso é uma repurificação, então se ministrar um pouco, vai sarar.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 8,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lanterna de Montanha Possuída por Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Lanterna de Montanha Possuída por Espíritos\"** (1º de junho de 1953)\n\n**Pergunta do Fiel**\n\"Uma família veio do interior para Nagoya, construiu uma casa em uma área queimada e mantinha um comércio até recentemente, mas agora fechou o comércio e serve como ministrante.\n\nNo canto sudoeste, há uma lanterna de pedra (*toro*) e sobre ela uma pedra redonda. Quando a esposa olha, mesmo de dia, ou quando os fiéis querem vir por purificação mas não conseguem, ela vê um rosto humano nessa pedra.\n\nAlém disso, a criança de quatro anos diz que vê um gato preto sentado em cima dela.\n\nEnquanto o ministrante está fora para orações, um zelador pernoita lá,\n\ne diz que se sente mal quando vai perto do armário no quarto próximo a onde está a pedra.\n\nO ministrante diz que não vê nada.\n\nHaveria algum erro na fé?\"\n\n**Meishu-Sama**\n\"O tamanho é normal?\"\n\n\n**Fala do Fiel**\n\"Sim, é.\"\n\n**Meishu-Sama**\n\"É uma pedra natural? Então deve ser uma lanterna de montanha (*yamadoro*). A Imagem de Komyo Nyorai está consagrada?\"\n\n\n**Fala do Fiel**\n\"A Grande Imagem de Komyo Nyorai (*Dai-Komyo Nyorai*) está consagrada.\"\n\n**Meishu-Sama**\n\"Então basta entoar a Oração (*Norito*) em direção à pedra.\n\nÀs vezes encosta um humano, às vezes um gato; eles estão avisando os humanos porque querem ser salvos, então nessas horas é bom entoar a Oração.\n\nE se recitar no final 'Kakuriyo no Ookami Mamoritamae Sakihae Tamae', com isso eles serão salvos/elevar-se-ão.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 9,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedra que Causa Doença ao ser Pisada (Posição e Elevação do Deus Dragão)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pedra que Causa Doença ao ser Pisada (Posição e Elevação do Deus Dragão)\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Chamo-me K.M. (homem, 49 anos), sou um fiel novo.\n\nHavia um lago nos fundos daquela casa, mas atualmente foi aterrado e não existe mais.\n\nRestou apenas uma pedra que ficava na margem.\n\nSe alguém de outra família pisa ou toca nessa pedra, estranhamente tem febre alta que não cura com médicos, mas sara completamente se fizer um ritual de purificação (*oharai*).\n\nAlém disso, há dez anos, o pai deste fiel jogou a pedra em outro lugar, dizendo que uma pedra amaldiçoada causava problemas aos outros, e então essa pessoa teve uma dor de barriga terrível.\n\nQuando trouxe a pedra de volta e a colocou no lugar original, a dor de barriga sarou.\n\nComo causa problemas até para quem não sabe de nada, dizem que o local está interditado para passagem.\n\nO que seria essa pedra? E o que deveríamos fazer com ela? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Ele detesta ser pisado. Por isso causa dor para não ser pisado.\n\nIsso porque, se for pisado por humanos, a categoria do Deus Dragão cai.\n\nAlém disso, se for pisado por humanos durante o aprimoramento, sua elevação atrasa.\n\nNa verdade, se o instalarem em um pequeno santuário, fizerem algo como um pequeno lago e entoarem a Oração de tempos em tempos, a elevação será rápida e ele ficará muito feliz.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 10,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapaz de Andar após Quebrar Boneca de Barro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Incapaz de Andar após Quebrar Boneca de Barro\"** (11 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel de 32 anos. Durante a guerra, acampou em um pequeno templo numa aldeia nas montanhas da China.\n\nComo havia uma boneca de barro em tamanho natural no templo, ele a quebrou junto com seus companheiros de guerra.\n\nA partir do dia seguinte, a condição de suas pernas mudou; a sensibilidade foi diminuindo dia a dia e, por fim, embora tenha retornado ao país, acabou ficando sem andar.\n\nIngressou na fé no início de setembro passado e, graças a Deus, já consegue andar apoiado em uma bengala. O que devemos fazer? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Na China há muito disso.\n\nO estado da boneca de barro, cujos braços e pernas não se movem, refletiu nele.\n\nCom o Johrei, o espírito se afastará e será salvo.\n\nPeça a Komyo Nyorai para que ele renasça rapidamente como ser humano.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 11,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Reumatismo Causado pela Aquisição de um Pergaminho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Reumatismo Causado pela Aquisição de um Pergaminho\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"Logo após a entrada de um pergaminho (*jikumono*) trazido de Mukden na desmobilização, surgiram casos de reumatismo articular na família (duas pessoas, uma faleceu); houve quem tivesse uma perna amputada e quem tivesse dedos do pé amputados.\n\nSeria isso a ação de um espírito encostado no pergaminho?\n\nOu seria uma maldição dos antepassados daquela casa?\"\n\n**Meishu-Sama**\n\"Não posso dizer com certeza sem ver a pintura de dentro, mas parece haver um espírito encostado.\n\nFrequentemente há espíritos encostados em coisas trazidas da China ou da Coreia.\n\nEm ornamentos de pedra em Hakone, por exemplo, ao investigar, descobri que o espírito de um rei estava encostado; ao salvá-lo, ele voltou.\n\nSe não investigar bem, morrerão novamente.\n\nAntigamente, houve um caso em que o espírito da esposa do terceiro Xogum, Iemitsu, estava encostado em uma adaga.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 12,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Dor nas Articulações após Pegar uma Tabuleta Memorial\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Dor nas Articulações após Pegar uma Tabuleta Memorial\"**\n\n**Pergunta do Fiel**\n\"Uma senhora de 75 anos, S.N., que ainda não ingressou na fé, recebe Johrei há mais de dois meses, mas começou a sentir dores nas articulações e não consegue mover os braços e as pernas.\n\nEla teve purificação na cabeça e às vezes diz coisas como 'está escuro' ou 'quero ir embora', deixando a família preocupada.\n\nA própria trouxe para casa uma tabuleta memorial (*ihai*) que estava caída na praia há vinte anos e a cultua em sua casa até hoje.\n\nAlém disso, há cerca de trinta anos, quando foi pescar, um crânio ficou preso na rede, e ela o enterrou no cemitério comum.\n\nDepois disso, dizem que três pessoas morreram jovens sucessivamente nesta casa. Haveria alguma relação espiritual entre a tabuleta memorial e o crânio encontrados e a família Shibata?\n\nAlém disso, como devemos proceder daqui para frente?\"\n\n**Meishu-Sama**\n\"Há relação. Se não houvesse relação, não teria ocorrido tal trâmite.\n\nHá um espírito morto encostado.\n\nNão é o do crânio.\n\nEle provavelmente quer voltar para a casa verdadeira da tabuleta memorial.\n\nSe consagrarem a Imagem de Komyo Nyorai e entronizarem a Imagem de Kannon (Byobu-Kannon) no oratório budista, ele será salvo gradualmente e ficará satisfeito. A dor nos braços e pernas também sarará.\n\nO Johrei está insuficiente e errando os pontos vitais.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 13,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Má Formação, Escrita de um Guaxinim\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Três Filhos com Má Formação, Escrita de um Guaxinim\"** (21 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Há três filhos da ex-esposa, todos com doenças estranhas...\"\n\n**Meishu-Sama**\n\"Há espíritos famintos (*gaki*) encostados. Às vezes perdem a consciência.\n\nFicam com o rosto preto. A pele fica preta. Ao abrir a boca, o interior e a língua estão pretos. Como tinta nanquim. É o estado de morte por envenenamento.\n\nHá um quadro com os dizeres 'Senri...', e a filha que recebe espíritos detesta aquilo.\n\nDizem que é um quadro escrito por um Guaxinim (*Tanuki*) que devorou o monge do templo Engakuji e assumiu a forma dele.\n\nÉ um Guaxinim consideravelmente importante.\n\nÉ bom devolver ao templo.\n\nTambém pode-se entoar a Oração (*Norito*) para ele. Consagre a Imagem de Komyo Nyorai e espere um pouco.\n\nDesfaça-se dele cerca de um ano após consagrar a Imagem.\n\nSe entoar a Oração de vez em quando, ele se regenerará mais rápido.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 14,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição da Jarra que Emite Som\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maldição da Jarra que Emite Som\"**\n\n**Pergunta do Fiel**\n\"Família de seis pessoas, das quais uma ingressou na fé no ano retrasado.\n\nEm casa, há uma jarra de cerâmica Imbe de setecentos anos.\n\nQuando enchemos essa jarra de água e deixamos uma concha nela, à noite, em horário fixo, a concha faz o som 'karan-karan'.\n\nDesde antigamente, dizem que as casas que possuem esse tipo de jarra sofrem infortúnios contínuos, e houve famílias que foram extintas.\n\nAtualmente, até o antiquário diz, ao ver essa jarra, que ela não é boa.\n\nHaveria alguma relação espiritual nisso?\"\n\n**Meishu-Sama**\n\"Há um espírito encostado na jarra. Frequentemente fazem sons para comunicar os desejos do espírito.\n\nÀs vezes, é o espírito do autor que está encostado.\n\nOutras vezes, é um espírito que sofreu algum erro por causa dessa jarra.\n\nÉ bom colocá-la no *Tokonoma* onde está consagrada a Imagem de Komyo Nyorai e fazer arranjos de flores nela.\n\nSe houver um espírito, ele ficará muito feliz. Deve ser da antiga Bizen.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 15,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fogão Amaldiçoado que Causa Desastres ao Ser Mudado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Fogão Amaldiçoado que Causa Desastres ao Ser Mudado\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sou de um vilarejo na província de Kumamoto. Quando mudamos de residência ou mudamos o fogão (*kamado/forno*) de lugar, surgem repentinamente doentes na casa ou ocorrem desastres sucessivos.\n\nNeste caso, que tipo de procedimento devemos tomar?\n\nPor favor, ensine-me o procedimento a ser feito antes da mudança.\n\nEspecialmente em casas com gestantes, a mudança do fogão é considerada absolutamente proibida; nas famílias que conheço até hoje, o rosto dos recém-nascidos, especialmente abaixo do nariz, nasce cortado (lábio leporino).\n\nQual seria a razão disso? Por favor, ensine-me.\"\n\n**Meishu-Sama**\n\"Devido ao apego dos espíritos, essas coisas podem acontecer temporariamente, mas não duram para sempre. Agora já não deve haver mais isso.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 16,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Roupas e Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Roupas e Espíritos\"** (25 de julho de 1948)\n\n\"Os espíritos costumam encostar em roupas.\n\nRoupas de que gostavam, por exemplo; mesmo depois de mortos, eles ficam ao lado delas.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 17,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Relacionada a Roupas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental Relacionada a Roupas\"**\n\n**Pergunta do Fiel**\n\"Uma pessoa que completará 24 anos está louca. Imediatamente, fiz com que ingressasse na fé.\n\nPor um tempo melhorou muito. Há dois ou três dias teve uma purificação intensa; o próprio diz que durante os ataques aéreos, um parente que estava louco foi atingido por uma bomba,\n\ne como ele recebeu o quimono dessa pessoa, preocupa-se muito com esse quimono. Tem relação com esse quimono?\n\nAlém disso, ele pertencia anteriormente à Reiyukai e, de repente, queimou os sutras e enlouqueceu a partir daí. Tem relação com isso também?\"\n\n**Meishu-Sama**\n\"Havia um espírito encostado no quimono.\n\nO espírito gostava daquela roupa e encostou nela depois de morto.\n\nO famoso Incêndio do Furisode (Quimono de mangas longas) no passado deveu-se a isso.\n\nFrequentemente, espíritos com apego a roupas ficam ao lado da cômoda.\n\nPelo contrário, é melhor que tenha enlouquecido logo. Quanto mais cedo, mais leve será.\""
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 18,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: De \"Vários Aspectos dos Espíritos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: De \"Vários Aspectos dos Espíritos\"** (23 de outubro de 1943)\n\n\"(Citação apenas de uma parte) A seguir, certo dia, por mais que eu perguntasse ao espírito possessor, ele não abria a boca de jeito nenhum, mas com vários métodos consegui finalmente descobrir.\n\nEra o espírito de um pinheiro. No dia anterior, o dono daquela casa, que era funcionário do Ministério da Agricultura e Comércio, localizado na época em Kobiki-cho, Kyobashi, havia cortado um galho de pinheiro do jardim do Ministério e o levara para casa para oferecer a Deus; era o espírito que estava encostado nesse pinheiro.\n\nO que consegui descobrir após esgotar vários meios foi que o desejo dele era: 'Quero que me enterrem na terra, em um chão onde as pessoas não pisem, e entoem a Oração (*Norito*)'. Fiz exatamente isso imediatamente.\" (Extraído de \"A Medicina do Amanhã, Parte 3\")"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 19,
    "pub_idx": 45,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Sequaz de Deus Maligno Possuindo um Anel\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Sequaz de Deus Maligno Possuindo um Anel\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Ela ganhou um anel de ouro e diz que, desde que o recebeu, sente-se estranha.\n\nAo mostrar para uma pessoa que vê espíritos, disseram que parece haver algo espiritualmente encostado, então o deixamos oferecido ao lado do Altar Divino...\"\n\n**Meishu-Sama**\n\"Está bom. Um sequaz (de um deus maligno) está encostado, não é? Eles são realmente ativos.\""
  }
]