[
  {
    "source_file": "Smuen.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A História do Comandante Yamazaki que Morreu com Honra na Ilha de Attu",
    "publication_title_ptbr": "Relato de Experiência: A História do Comandante Yamazaki que Morreu com Honra na Ilha de Attu (Tijou Tengoku nº 5 - 25 de junho de 1949)",
    "content_ptbr": "**Relato de Experiência: A História do Comandante Yamazaki que Morreu com Honra na Ilha de Attu** (*Tijou Tengoku* nº 5, Publicado em 25 de junho de 1949)\n\nAssociação Divina da Luz da Sociedade do Paraíso da Igreja Kannon do Japão - O.Y. (28 anos, masculino)\n\n\"Esta história descreve a situação ocorrida em 28 de janeiro deste ano, quando um espírito encostou em Y.Y. (17 anos, masculino) no Centro de Doutrinação de Yoka, das 8h40 por cerca de 40 minutos.\n\nNo início, assim que o espírito encostou, parecia sentir muito frio, tremendo e dizendo: 'Oooh, frio, frio', 'Ufufufufufu'; pouco depois, colocou o dedo na boca e estendeu a mão direita pedindo algo, então perguntei: 'É chá ou água?', mas ele acenou negativamente com a mão. Quando perguntei: 'É comida?', ele assentiu, juntou as mãos em oração e pediu comida.\n\nAo dar-lhe comida, ele sugou o espírito fazendo barulho 'Suu suu', e ao terminar de comer duas tigelas, pediu chá em voz alta.\n\nAo dar-lhe, bebeu respeitosamente uma taça após a outra, bebendo um total de vinte taças.\n\nDurante esse tempo, por cerca de dez minutos, o Instrutor Nishikami entoou continuamente as Palavras de Luz (*Zengen Sanji*); a fisionomia dele melhorou um pouco e o frio pareceu diminuir.\n\nEntão, como fez menção de escrever, entreguei papel e lápis, e ele escreveu: 'Sou o Comandante Yamazaki, que morreu com honra (*Gyokusai*) na Ilha de Attu na Guerra do Grande Leste Asiático', e 'Por favor, a Oração'. Quando perguntei se era a Oração Xintoísta (*Norito*), ele assentiu.\n\nE escreveu novamente: 'Agora estou no Inferno Frio e Escuro. Inferno Frio e Escuro'; ao terminar de escrever, fez uma reverência e pediu comida e chá com gestos como antes.\n\nAo terminar de beber, fez reverência novamente, levantou o corpo, esfregou os olhos e olhou para cima, colocou a mão no ouvido parecendo sentir-se bem e ouviu a Oração;\n\nmas pediu o lápis novamente e escreveu calmamente, letra por letra: 'Oh, o luminoso Kannon está aqui', e olhando para cima, 'Oh, claro, claro, sinto muito mesmo.\n\nEu não sabia que viria para um lugar como este.\n\nÉ realmente graças a Kannon. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.\n\nFui autorizado a vir para um lugar chamado Reino Intermediário. Agradeço profundamente'.\n\nEntão, fiz algumas perguntas. As respostas continuaram sendo por escrito.\n\n\nPergunta: 'Quando o senhor morreu com honra?'\n\nResposta: 'Perdoe-me quanto a isso.'\n\n\nPergunta: 'Por que não consegue falar?'\n\nResposta: 'Tenho vergonha.'\n\n\nPergunta: 'Tem família?'\n\nResposta: 'Tenho.'\n\n\nPergunta: 'Onde está a família?'\n\nResposta: 'Tenho vergonha.'\n\n\nPergunta: 'Por que veio para cá?'\n\nResposta: 'Tornei-me um morto (Buda) e não tinha para onde voltar.'\n\n\nPergunta: 'Tem alguma relação com este corpo?'\n\nResposta: 'Tive permissão para encostar neste corpo carnal porque havia um vínculo (*Innen*).'\n\n\nPergunta: 'Vínculo da vida passada ou desta vida?'\n\nResposta: 'Vida passada. Perdoe a indelicadeza.'\n\n\nPergunta: 'Tem casa?'\n\nResposta: 'Não sei.'\n\n\nPergunta: 'Ainda está na Ilha de Attu?'\n\nResposta: 'Ainda estou na Ilha de Attu.'\n\n\nPergunta: 'Quantas pessoas estavam juntas?'\n\nResposta: 'Duas mil pessoas. Houve quem fosse salvo para o Céu.'\n\n\nPergunta: 'Quem foi essa pessoa?'\n\nResposta: 'Sugiki Shin.'\n\n\nPergunta: 'Onde ele está?'\n\nResposta: 'Não sei. Peço um favor: por favor, não digam Namu Amida Butsu para os mortos (Budas). Pessoas da Associação do Paraíso (*Tenkokukai*), por favor, deixem-me voltar.'\n\n\nPergunta: 'Vou entoar as Palavras de Luz, então pode voltar.'\n\nResposta: 'Estou muito feliz. Então, peço-lhes. Deus 567 (*Miroku*), as pessoas da Associação do Paraíso estão aqui. Sinto muito mesmo.'\n\n\nPergunta: 'Não tem nada que queira que façamos?'\n\nResposta: 'Não, não há nada.'\n\n\nEnquanto eu entoava as Palavras de Luz, ele permaneceu com as mãos juntas em oração; ao terminar, fez gestos imitando a imagem de Kannon, orou feliz e, ao terminar, abriu ambos os braços como se dissesse 'Reúnam-se', e fez um gesto de colocar as mãos na boca como um megafone, parecendo gritar algo.\n\nNão pude ouvir a primeira voz, mas a partir da segunda ele disse: 'Com certeza se tornará um bom Paraíso e serão felizes',\n\ne segurando o 'megafone', foi embora gritando 'A felicidade virá! A felicidade virá!' enquanto fazia gestos de chamar. Eram 9h21.\n\n\nÀs 10h52, encostou novamente.\n\nDesta vez abriu a boca e disse: 'Sinto muito pelo que aconteceu há pouco. Sou o Comandante Yamazaki. Sinto muito mesmo'. Então, fizemos perguntas novamente.\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou na parte superior do Reino Intermediário.'\n\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Tenho comida livremente. Sinto muito mesmo.'\n\n\nPergunta: 'Está trabalhando?'\n\nResposta: 'Meu trabalho é entoar as Palavras de Luz e Orações, o resto é livre. O corpo carnal cansa, então por favor, deixe-me voltar.'\n\nDizendo isso, representou a imagem de Kannon com gestos como antes, orou e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 16,
    "pub_idx": 2,
    "title_ptbr": "Relato de Experiência: Grande Graça Estendida aos Antepassados",
    "publication_title_ptbr": "Relato de Experiência: Grande Graça Estendida aos Antepassados (Tijou Tengoku nº 14 - 20 de março de 1950)",
    "content_ptbr": "**Relato de Experiência: Grande Graça Estendida aos Antepassados** (*Tijou Tengoku* nº 14, Publicado em 20 de março de 1950)\n\nIgreja Média Shinsei - S.T. (49 anos, feminina)\n\n\"O dia 20 de julho, embora em mês diferente, era o dia da morte de minha mãe. Fizemos várias oferendas e conversávamos lembranças sobre ela,\n\nmas após a oração da noite, depois de ministrar Johrei em minha filha mais velha e na Sra. U. que mora conosco (ambas Assistentes de Ministro), a Sra. U. disse 'meu corpo ficou estranho'; ao ministrar mais Johrei, o corpo dela se moveu apresentando fenômenos de possessão (omitido o meio; a seguir, o diálogo com o espírito possessor).\n\n\nPergunta: 'Onde está o filho da Sra. Uno?'\n\nResposta: 'Filho?'\n\n\nPergunta: 'O filho que morreu na guerra.'\n\nResposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Reino Intermediário. Afundou um pouco antes da Ilha de Leyte. Era um navio com cerca de mil e quinhentas pessoas.\n\nEle era um menino de corpo grande e nadava bem, nadou bastante, mas acabou ficando com o corpo pesado e afundou fundo, muito fundo.\n\nMas a mãe desse menino não se entristece nem um pouco, é engraçado, hahaha.\n\nÉ graças ao fato de ela estar servindo a *Komyo Nyorai*. Os outros pais ficam lamentando para sempre, é um problema.\n\nAgora, no Reino Intermediário, ele ensina a todos apenas sobre *Komyo Nyorai*.\n\nComo é um menino que não fala coisas desnecessárias, é querido por todos.\n\nRealmente, é grato, graças a *Komyo Nyorai*. Bem, serei levado por *Komyo Nyorai*.'\n\nE, entoando as Palavras de Luz junto com todos, o espírito foi embora.\n\nCompreendi bem que a virtude da fé no Mundo Material reflete-se no Mundo Espiritual, salvando os espíritos ancestrais, e essa alegria reflete-se novamente no Mundo Material; agradecendo profunda e imensamente a vasta e ilimitada graça de *Komyo Nyorai*, esforçar-me-ei para servir, mesmo com minha pouca força.\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Culto é o Melhor\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Culto é o Melhor\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Culto é o Melhor\"** (1948)\n\n**Pergunta do Fiel**\n\"Há uma menina de sete anos este ano que tem uma língua inteira anexada debaixo da língua, e o irmão dela tem o mesmo problema; qual seria a razão? E será que cura com a purificação (Johrei)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é, afinal, o pecado da 'língua dupla' (falsidade/duplicidade).\n\nDeve-se à maldição do espírito rancoroso de alguém que morreu sofrendo muito por causa de 'língua dupla'.\n\nNão apenas a língua, mas manchas de nascença também são assim.\n\nHá casos de pessoas que nascem com mãos que não se movem e não têm liberdade devido ao rancor de espíritos que morreram espancados.\n\n\nNa cegueira também há muitos casos devido a rancor.\n\nNos casos graves, há espíritos vingativos que dizem que amaldiçoarão por gerações.\n\nQuando eu era criança, havia na vizinhança um montador de papéis (*kyojiya*) chamado Kyogin, que era um mestre em falsificações.\n\nO que ele fazia melhor era criar 'furos de traça'; quando fazia isso, trancava-se num quarto, não deixava ninguém entrar e dizem que usava incenso para fazer.\n\nEle lucrou muito e morou numa casa magnífica, mas acabou ficando cego.\n\nSobre isso, meu pai costumava dizer:\n\n'O Kyogin ficou cego. Isso é devido ao rancor de muitas pessoas que foram enganadas com as falsificações'.\n\nAlém disso, antigamente contratei uma empregada que tinha um olho cego.\n\nAo perguntar, disseram que ela ficou cega porque foi atingida no olho por engano por um tiro de espingarda de pressão disparado pelo filho da casa onde trabalhava anteriormente;\n\nao investigar melhor, o pai dessa empregada havia fabricado muitas balas falsas de arma de fogo e as vendeu para várias regiões.\n\nA filha perdeu o olho por causa dessas balas.\n\n\nPara sintomas como os citados acima, o culto (*Kuyou*) é o melhor; com Johrei é um pouco difícil, mas pode-se deter um pouco.\n\nAlém disso, fora isso, dependendo da conduta da pessoa, não é impossível curar.\n\nNoventa por cento não cura, mas não se pode dizer que é absolutamente incurável.\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espíritos Mal-intencionados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espíritos Mal-intencionados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Espíritos Mal-intencionados\"**\n\n**Pergunta do Fiel**\n\"O dono de uma farmácia, de 50 anos, tem a saúde fraca há cerca de 15 anos; sempre que uma mulher de cerca de 45 anos, de época desconhecida, encosta nele, ele enfrenta o filho mais velho e a nora segurando um cachimbo (*kiseru*).\n\nQuando isso acontece, tanto o filho mais velho quanto a nora ficam com o corpo rígido, sem conseguir emitir voz e sofrem.\n\nNo dia 14 deste mês, a esposa, o filho mais velho e a nora, os três ingressaram na fé; naquela noite, o espírito que sempre encosta no dono dirigiu-se diretamente ao filho mais velho, e na noite seguinte à nora, deixando seus corpos imobilizados.\n\nComo devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito perdido que possui má intenção.\n\nSe ministrar Johrei toda vez que encostar, melhorará gradualmente.\n\nNessas ocasiões, é bom ler para ele Poemas Divinos (*Mioshie*) sobre apego ou o capítulo 'O Ego e o Apego' das Conversas sobre a Fé (*Shinko Zatsuwa*).\n\nAlém disso, se a identidade for clara, é bom cultuá-lo (*Matsuru*).\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Quarto com a Maldição do Samurai Assassinado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Quarto com a Maldição do Samurai Assassinado\" (25 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Quarto com a Maldição do Samurai Assassinado\"** (Publicado em 25 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Minha esposa ficou de cama com tuberculose pulmonar a partir de 1947; como em 1949 ela melhorou um pouco,\n\ncomeçamos a construção de uma casa em 3 de janeiro de 1950, completando-a em março; mudamo-nos para a nova casa e vivíamos sem problemas, quando\n\na partir de 15 de agosto a doença de minha esposa reincidiu, o estado agravou-se gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, o filho mais velho ficou com tuberculose pulmonar a partir de 27 de setembro, sem poder ir à escola e em tratamento em casa.\n\nA partir dessa época, as brigas na família tornaram-se frequentes e o dia a dia era de discórdia.\n\nEm fevereiro de 1951, surgiu uma conversa de novo casamento por parte dos parentes e, em 26 de fevereiro, recebi a atual esposa.\n\nO filho mais velho recebeu a proteção através do Johrei da esposa e curou-se completamente.\n\nEm 21 de abril, consagramos o Kannon de Biombo.\n\nDepois disso, recebemos várias purificações na família.\n\nQuando minha esposa vai para o meio ou para o lugar de honra (*kamiza*) do quarto onde os antepassados estão cultuados, a cabeça fica pesada, sente tonturas, perde a consciência e recupera-se ao receber Johrei.\n\nQuando a criança vai a esse lugar, também se enfurece dizendo 'Traga o T' e socando e chutando (T é o filho caçula da falecida esposa, que está deixado aos cuidados da família de origem dela),\n\nentão o trouxemos em 23 de outubro, mas quando o filho mais velho vai ao local mencionado, também começa a se enfurecer.\n\nNão apenas o filho mais velho, mas se as outras crianças vão ao mesmo lugar, invariavelmente ficam amoadas ou se enfurecem.\n\nSe minha esposa dorme no local mencionado, a lateral do abdômen parece colar no chão e, mesmo tentando tirar, não sai facilmente e ela sofre.\n\nPouco depois de eu ingressar na fé em 18 de junho, um espírito apareceu e disse:\n\n'Antigamente, sou um samurai viajante que foi morto por carregadores de palanquim (*kumosuke*) na travessia do Rio Oi, e estou enterrado no seu terreno'.\n\nSegundo a conversa dos antigos, dizem que há muitas calamidades diversas em nosso bairro desde antigamente, por isso consagraram um Deus da Água no lago perto de casa.\n\nDesde que ingressei na fé, as calamidades diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.\n\nA purificação da esposa e a raiva das crianças seriam devido ao espírito desse samurai?\n\nAlém disso, a data prevista para o parto da minha esposa é meados de dezembro, mas\n\ncomo minha casa tem apenas dois quartos, posso realizar o parto no referido quarto?\n\nComo não há alcova (*Tokonoma*) nesse quarto, gostaria de colocar uma prateleira e receber *Komyo Nyorai*, mas\n\nposso consagrá-Lo num quarto espiritual? Peço humildemente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É exatamente num quarto com tais espíritos malignos que se deve consagrar *Komyo Nyorai* o quanto antes.\n\nCertamente, nesse local, o espírito morto que está sofrendo está fazendo isso para avisar que quer ser cultuado ou salvo por causa do apego.\n\nContudo, não apenas consagrando a Imagem Sagrada (*Goshintai*), mas se oferecerem Oração (*Norito*), Palavras de Luz (*Zengen Sanji*) e Poemas Divinos (*Mioshie*) voltados para esse local constantemente, ele será salvo e o problema se resolverá, então não há necessidade de se preocupar.\n\nNão há problema em fazer o parto nesse quarto.\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há Espíritos Possessores que Planejam Tirar a Vida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Há Espíritos Possessores que Planejam Tirar a Vida\" (15 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Há Espíritos Possessores que Planejam Tirar a Vida\"** (15 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar pelo médico, tomando 20 frascos de Estreptomicina (*Mycin*), nutrientes, etc., mas\n\npor volta de fevereiro deste ano comecei a receber Johrei e, graças a Deus, febre alta, escarro e outros sintomas de tuberculose desapareceram em apenas dez dias; muito agradecido, ingressei na fé imediatamente.\n\nEstava progredindo bem quando, em 10 de maio, tive uma purificação repentina de grande hemoptise, que durou cerca de uma semana;\n\ndesde então até o presente, febre alta de cerca de 40 graus continua todos os dias, e a tosse sai sem parar.\n\nRecentemente a garganta também começou a doer e tornou-se impossível emitir voz.\n\nTenho algum apetite, mas devido à dor de garganta e à tosse contínua, mal consigo comer.\n\nAlém disso, quando tento comer aproveitando um intervalo da tosse, algo como uma bola aperta a garganta, a respiração fica impossível e, sem escolha, cuspo a comida que está na boca.\n\nO próprio paciente queixa-se de dores como reumatismo no corpo todo.\n\nA debilidade aumenta dia a dia. Isso seria purificação apenas de veneno de remédios? Ou haveria também causa espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é apenas veneno de remédio. É espírito.\n\nNestes casos, acontece o seguinte.\n\nComo houve anteriormente, é um espírito que está encostado com a intenção de tirar a vida.\n\nEntão, ele fica feliz quando se consulta com médicos.\n\nPorque o médico, de forma conveniente, colabora com ele.\n\nE, conforme se injeta veneno de remédio, a vida vai encurtando.\n\nPara o objetivo do espírito possessor de tirar a vida, isso é ótimo.\n\nQuando a pessoa é salva pelo Messiah Kyo ou algo assim, ele pensa 'isso é grave, apareceu algo inesperado', e então coloca força total.\n\nSe deixar por conta do médico é tranquilo... se estiver tomando remédio é tranquilo, pois no fim ele tira a vida.\n\nComo o Messiah Kyo apareceu, é grave, então ele coloca força total até o fim.\n\nÉ esse tipo de coisa que resulta nisso.\n\n\nAlém disso, há outra coisa. Espíritos que encostaram com apego dessa forma por muito tempo não saem facilmente.\n\nSe tirar a vida, ele sai.\n\nPois o espírito vai embora para o Mundo Espiritual.\n\nEntão, como ele precisa tirar a vida rapidamente, acontece aquilo de 'algo como uma bola na garganta'.\n\nÀs vezes acontece isso.\n\nIsso é complicado. Este é um caso bastante intenso.\n\nE também, se não houver muito veneno de remédio, esse tipo de espírito também não consegue agir como quer, mas se houver muito veneno de remédio... se tomou 20 frascos de Estreptomicina, é fácil para o espírito agir.\n\nIsso é difícil de garantir.\n\nBem, deve-se fazer com que ele ouça os Livros Divinos o máximo possível, com a intenção de salvar o espírito. Isso é um problema.\n\n\nE tem o seguinte.\n\nQuerer curar esse doente a todo custo não é algo ruim, mas isso pode acabar atrapalhando.\n\nAo fazer isso, o espírito humano... o espírito de pessoas vivas.\n\nIsso vai constantemente para aquela pessoa.\n\nEm vez disso, deixar tudo nas mãos de Deus, dizendo 'vou deixar por conta de Deus', faz com que o espírito de Deus entre mais.\n\nPor isso, é comum curar mais quando se tira o apego.\n\nPortanto, quando o ser humano faz tudo o que pode e mesmo assim não dá certo, deve-se pensar que há uma vontade de Deus e dizer 'entrego humildemente a Deus'; assim é bom.\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa M. (52 anos), em 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz; desde então,\n\nministramos Johrei sem falta três vezes ao dia, mas a luz ainda não voltou.\n\nRecentemente pararam as remelas e as lágrimas.\n\nO olho esquerdo, há cinco anos, foi atingido por casca de arroz durante a debulha e, por causa disso, ela perdeu a visão.\n\nQue tipo de vínculo (*Innen*) seria esse? Tem cura? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito de rancor encostado tentando cegá-la.\n\nNão é acidente.\n\nDeve entoar a Oração (*Norito*) o máximo possível e ler Poemas Divinos (*Mioshie*) e Conversas sobre a Fé (*Shinko Zatsuwa*), etc.\n\nSe fizer isso, curará.\""
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 16,
    "pub_idx": 9,
    "title_ptbr": "Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos",
    "publication_title_ptbr": "Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos (Tijou Tengoku nº 16 - 15 de agosto de 1950)",
    "content_ptbr": "**Voz do Leitor: Contos de Inverno de um Senhor de Setenta Anos** (*Tijou Tengoku* nº 16, Publicado em 15 de agosto de 1950)\n\nIgreja Média Misho, Grande Igreja Tenkoku - T.R. (Masculino)\n\n\"(Citação parcial) Tenho uma história interessante. Em certa família rica a cerca de três ri (aprox. 12km) de um local de peregrinação de Kannon em Kishu, ao verem peregrinos, convidavam-nos imediatamente, hospedavam-nos por uma noite e tratavam-nos com cortesia.\n\nE na manhã seguinte, faziam os criados guiá-los por cerca de um ri e meio em direção ao local de peregrinação.\n\nDizem que faziam um grande culto a cada mil pessoas hospedadas; mesmo gastando tanto dinheiro pelo Kannon-kyo, a fortuna, longe de diminuir, só aumentava.\n\nTambém, acho que foi há uns quatrocentos e dez anos, encontrei um idoso magnífico, esqueci o nome, mas tinha oitenta e seis anos na época.\n\nEssa pessoa era de Tsuruga, em Echizen; quando jovem, capturou oito ronins de Mito que haviam atacado o Grande Ancião Ii e fugido até a estrada de Echizen e, pela natureza do cargo, junto com três colegas, executou-os por decapitação.\n\nNaquela ocasião, essa pessoa percebeu a crueldade de tirar a vida de pessoas, independentemente do motivo, e que isso não estava de acordo com o caminho de Buda; demitiu-se do cargo e, dirigindo-se aos espíritos dos oito mortos, enterrou os cadáveres no cemitério de sua própria casa.\n\nE, dizendo para perdoarem o pecado e dissiparem a ilusão de *Asura* (guerra/ódio), pois continuaria os cultos até a geração dos netos, construiu túmulos magníficos e passou os dias dedicado aos cultos.\n\nTalvez os espíritos tenham reagido a esse arrependimento e à boa ação de expiação e o protegeram, pois ele vive muito bem assim, mas dizem que os outros três colegas acabaram com paradeiro desconhecido; é algo para se refletir profundamente.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 10,
    "title_ptbr": "Sobre o Culto a Espíritos com Apego (Culto a Espíritos que Encostam em Objetos)",
    "publication_title_ptbr": "Sobre o Culto a Espíritos com Apego (Culto a Espíritos que Encostam em Objetos)",
    "content_ptbr": "Sobre o Culto a Espíritos com Apego (Culto a Espíritos que Encostam em Objetos)"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Outro Espírito Encostado na Estátua de Pedra de Kannon\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Outro Espírito Encostado na Estátua de Pedra de Kannon\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Outro Espírito Encostado na Estátua de Pedra de Kannon\"**\n\n**Pergunta do Fiel**\n\"N.M. (31 anos, fiel, masculino) cultuava em conjunto com um vizinho, Sr. Nakao, um Kannon esculpido em pedra na montanha, mas\n\ndesde que consagrou *Komyo Nyorai*, não realiza mais o culto desse Kannon.\n\nO local acima parece ser ruínas de túmulos de guerreiros fugitivos (*Ochudo*) do passado, e dizem haver várias pedras espalhadas; quando o filho de 5 anos do Sr. N.M. vai brincar lá ocasionalmente,\n\ninvariavelmente naquela noite sofre com sintomas parecidos com asma, detesta o Johrei, diz que tem medo, o olhar muda, as palavras ficam rudes,\n\ne embora se acalme ao receber Johrei, quando termina, volta a se debater.\n\nO Sr. Nakao também recebeu purificação, obteve graças com o Johrei e diz querer receber as aulas de iniciação.\n\nHaveria alguma relação espiritual?\n\nAlém disso, como devemos proceder com este Kannon daqui para frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado nisso.\n\nFalando a verdade, Kannon não pode ser de pedra.\n\nLimita-se a madeira. Também não se pode cultuar em local exposto à chuva.\n\nA Imagem deve ser verdadeiramente de ouro maciço de um *sun* e oito *bu* (aprox. 5,5 cm).\n\nCaso contrário, é melhor escultura em madeira, e se for banhado a ouro, tudo bem.\n\nKannon é uma atuação do Oriente, e tudo o que é do Oriente deve ser de madeira ou ouro.\n\nCoisas do Ocidente são de pedra.\n\nComo há outro espírito encostado nisso, é melhor trazer para o jardim.\n\nSe assentá-lo virado na direção de *Komyo Nyorai* e entoar a Oração (*Norito*) uma vez por mês, o espírito será salvo com isso.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Torre de Pedra Possuída por Espírito de Monge\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Torre de Pedra Possuída por Espírito de Monge\" (19 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Torre de Pedra Possuída por Espírito de Monge\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Por volta de junho do ano passado, recebi Johrei devido a uma pleurisia e melhorei muito, mas\n\npor volta de junho deste ano tive novamente um pouco de purificação e, embora esteja recebendo Johrei, não melhora claramente.\n\nAtualmente, em minha casa, há uma torre de pedra cultuada conforme o desenho à esquerda.\n\nEssa torre de pedra, em 1943, quando meu irmão menor, que faz 9 anos este ano, vivia doente, pedimos para um vidente de Inari ver se havia algum problema,\n\ne o espírito dessa torre de pedra apareceu e pediu para ser cultuado de volta no local original.\n\nEssa torre de pedra saiu quando meu avô cavou um reservatório numa parte a sudoeste do terreno,\n\ne havia sido colocada ao lado do *Dosojin* (Deus dos Caminhos) a cerca de um *cho* (aprox. 109m) de casa.\n\nAtualmente está cultuada num canto do terreno, onde oferecemos água e incenso, mas haveria alguma relação espiritual com minha doença?\n\nAlém disso, o que devemos fazer com essa torre de pedra?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é um monge. É melhor fazer o culto.\n\nDeve oferecer água, incenso, comida, etc., cerca de uma vez por mês, e estabelecer um dia para entoar as Palavras de Luz (*Zengen Sanji*).\n\nA pleura não tem relação. A pleurisia pode ocorrer duas ou três vezes, mas cura a cada vez.\n\nComo isso é uma repurificação, se fizer um pouco [de Johrei], vai curar.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\" (1 de junho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lanterna de Pedra da Montanha Possuída por Espírito\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Vim do interior para Nagoya, construí uma casa nas ruínas do incêndio e fazia comércio até recentemente, mas agora parei o comércio e sirvo como Professor (*Kyoshi*).\n\nHá uma lanterna de pedra (*Tourou*) no canto sudoeste, e sobre ela uma pedra redonda; quando minha esposa olha, mesmo de dia, ou quando fiéis querem vir na purificação mas não conseguem, dizem que essa pedra parece um rosto humano.\n\nAlém disso, para a criança de quatro anos, parece que há um gato preto sentado nela.\n\nQuando o Professor está ausente em peregrinação, o zelador dorme lá, mas\n\ndiz que sente algo ruim quando vai perto do armário no quarto próximo onde está a pedra.\n\nO Professor diz que não vê nada.\n\nExiste algum erro na fé?\"\n\n**Orientação de Meishu-Sama**\n\"O tamanho é normal?\"\n\n\n**Fiel**\n\"Sim, é.\"\n\n**Orientação de Meishu-Sama**\n\"É pedra natural? Então deve ser lanterna da montanha (*Yama-dourou*). Você consagrou *Komyo Nyorai*?\"\n\n\n**Fiel**\n\"Consagramos o Grande *Komyo Nyorai*.\"\n\n**Orientação de Meishu-Sama**\n\"Então, basta entoar a Oração (*Norito*) voltado para a pedra.\n\nÀs vezes encosta ser humano, às vezes encosta gato, mas como fazem isso para avisar o ser humano porque querem ser salvos, nessas ocasiões é bom entoar a Oração.\n\nE se no final recitar 'Kakuriyo no Okami Mamori tamae sakihae tamae' (Deus do Mundo Espiritual, protegei-nos e concedei-nos a felicidade), com isso eles serão salvos.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Dor nas Articulações por Ter Recolhido uma Mortuária\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Dor nas Articulações por Ter Recolhido uma Mortuária\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Dor nas Articulações por Ter Recolhido uma Mortuária\"**\n\n**Pergunta do Fiel**\n\"A Sra. S.N. (75 anos, feminina), ainda não ingressou na fé, recebe Johrei há mais de dois meses, mas as articulações começaram a doer e mãos e pés pararam de se mover.\n\nAo receber purificação na cabeça, às vezes diz que está escuro ou que quer ir para casa, incomodando as pessoas da casa.\n\nA própria trouxe para casa uma mortuária (*ihai*) que estava caída na praia há 20 anos e a cultua em sua casa até hoje.\n\nAlém disso, há cerca de 30 anos, quando foi pescar, um crânio prendeu na rede, então diz que o enterrou no cemitério comum;\n\ndepois disso, dizem que três pessoas morreram jovens sucessivamente nesta casa; haveria relação espiritual entre a mortuária recolhida e o crânio com esta família Shibata?\n\nE como devemos proceder daqui para frente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem relação. Se não tivesse relação, não teria acontecido tal procedimento.\n\nUm espírito morto está encostado.\n\nNão é o do crânio.\n\nProvavelmente quer voltar para a casa verdadeira da mortuária.\n\nSe consagrar *Komyo Nyorai* e consagrar o Kannon de Biombo no oratório, gradualmente será salvo e ficará satisfeito. A dor nas mãos e pés também curará.\n\nO Johrei é insuficiente e está errando os pontos vitais.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tornar-se Incapaz de Andar após Quebrar Boneco de Barro\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tornar-se Incapaz de Andar após Quebrar Boneco de Barro\" (11 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tornar-se Incapaz de Andar após Quebrar Boneco de Barro\"** (11 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel de 32 anos, durante a guerra, quando acampou num templo de uma aldeia nas montanhas da China,\n\nhavia um boneco de barro em tamanho natural no templo, e ele o quebrou junto com um colega de guerra;\n\na partir do dia seguinte, a condição das pernas mudou, a sensibilidade das pernas diminuiu dia a dia e, finalmente, embora tenha retornado ao país, acabou não conseguindo andar.\n\nIngressou na fé no início de setembro passado e, graças a Deus, conseguiu andar apoiado em bengala, mas o que deve fazer? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na China há muitas coisas desse tipo.\n\nReflete-se o estado de mãos e pés imóveis como o do boneco de barro.\n\nCom Johrei se desprenderá e será salvo.\n\nDeve pedir a *Komyo Nyorai* para que nasça logo como ser humano.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Reumatismo Devido à Aquisição de Pergaminho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Reumatismo Devido à Aquisição de Pergaminho\" (2 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Reumatismo Devido à Aquisição de Pergaminho\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"Pouco depois de entrar na casa um pergaminho trazido de Mukden na desmobilização, surgiu reumatismo articular (duas pessoas, uma morreu), houve quem amputasse uma perna e quem amputasse os dedos do pé;\n\nseria isso ação de espírito encostado no pergaminho?\n\nOu seria maldição dos antepassados daquela casa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não posso dizer com certeza sem ver o desenho de dentro, mas parece haver um espírito encostado.\n\nFrequentemente há espíritos encostados em coisas trazidas da China e da Coreia.\n\nEm enfeites de pedra que estão em Hakone, etc., ao investigar, havia o espírito de um Rei encostado; ao salvá-lo, ele voltou.\n\nSe não investigar bem, morrerá outro novamente.\n\nAntigamente, houve um caso em que o espírito da esposa do terceiro Xogum Iemitsu estava encostado numa adaga (*tanto*).\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Três Filhos com Malformação e a Caligrafia do Texugo (Tanuki)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Três Filhos com Malformação e a Caligrafia do Texugo (Tanuki)\" (21 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Três Filhos com Malformação e a Caligrafia do Texugo (Tanuki)\"** (21 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Tenho três filhos da ex-esposa, todos com doença estranha...\"\n\n\n**Orientação de Meishu-Sama**\n\"Estão possuídos por Espíritos Famintos (*Gaki*). Às vezes perdem a consciência.\n\nFicam com o rosto preto. Pele preta. Se abrirem a boca, o interior da boca e até a língua estão pretos. Como tinta. É o estado de morte por veneno.\n\nTem uma moldura de 'Senri...', a filha possuída detesta.\n\nDizem que é uma moldura escrita por um Texugo (*Tanuki*) que comeu o monge do Templo Engaku-ji e transformou-se no monge.\n\nÉ um Texugo consideravelmente poderoso.\n\nÉ bom devolver ao templo.\n\nPode entoar a Oração (*Norito*) para ele. Consagre *Komyo Nyorai* e espere um pouco para fazer isso.\n\nDescarte cerca de um ano após consagrar.\n\nSe entoar a Oração de tempos em tempos, ele se regenerará (*kaishin*) rápido.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Vaso que Emite Som\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Vaso que Emite Som\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Maldição do Vaso que Emite Som\"**\n\n**Pergunta do Fiel**\n\"Família de seis pessoas, dentre as quais uma ingressou na fé retrasado.\n\nTemos em casa um vaso Ibe-yaki de 700 anos atrás.\n\nSe encher esse vaso de água e colocar uma concha, à noite, em horário fixo, a concha faz barulho 'Karan Karan'.\n\nDesde antigamente, casas que têm esse tipo de vaso sofrem invariavelmente infelicidade contínua, e houve casas que se extinguiram.\n\nAtualmente, até o antiquário viu esse vaso e disse que não é bom.\n\nHaveria alguma relação espiritual nisso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado no vaso. Frequentemente fazem sons para comunicar o desejo do espírito.\n\nTambém há casos em que o espírito do criador está encostado.\n\nTambém há vezes em que é um espírito que sofreu algum erro por causa desse vaso.\n\nÉ bom colocá-lo na alcova (*Tokonoma*) onde *Komyo Nyorai* está consagrado e colocar flores nele.\n\nSe houver um espírito, ele ficará muito feliz. Deve ser Bizen antigo (*Ko-Bizen*).\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 19,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos Espirituais\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos Espirituais\" (23 de outubro de 1943)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Vários Aspectos Espirituais\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A seguir, certo dia, por mais que eu perguntasse ao espírito possessor, ele não abria a boca de jeito nenhum, então, usando vários métodos, finalmente consegui saber.\n\nEra o espírito de um pinheiro; no dia anterior, o dono daquela casa, que era funcionário do Ministério da Agricultura e Comércio, localizado na época em Kobiki-cho, cortou um galho de pinheiro que havia no jardim do Ministério, trouxe para casa e ofereceu a Deus, mas era o espírito que estava encostado naquele pinheiro.\n\nO que consegui saber após esgotar vários meios foi que seu pedido era: 'Quero ser enterrado no solo de um terreno onde ninguém pise e que entoem a Oração (*Norito*)', então fiz imediatamente conforme pedido.\" (Do livro \"Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino das Espadas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino das Espadas\" (19 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino das Espadas\"** (19 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A espada transmitida em minha casa tem data desconhecida, mas quando Kiso Yoshimasa e Takeda Shingen lutaram no Passo Torii em Kiso (acredita-se que há cerca de 400 anos),\n\num samurai chamado Sudo, não sei de qual lado, cortou 28 inimigos com ela;\n\nSudo suicidou-se perto de sua casa, meu antepassado enterrou seu corpo e guardou a espada.\n\nEssa espada teria alguma relação com minha doença nos olhos?\n\nAlém disso, peço vossa orientação sobre o destino dessa espada.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há casos em que há espíritos encostados em espadas, e é bom cultuá-los.\n\nPorém, se passaram 400 anos, geralmente já está resolvido.\n\nMas, se estiver encostado, se consagrar *Komyo Nyorai* e deixar a espada diante d'Ele, será salva naturalmente.\n\nOlhos com catarata branca; não creio que tenha relação com isso.\n\nDeve ser outra causa. A cura é lenta devido a injeções no globo ocular. Certamente curará.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Destino das Espadas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Destino das Espadas\" (17 de janeiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Destino das Espadas\"** (17 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"H.T. (37 anos, feminina). Em outubro do ano passado, continuou com febre de cerca de 40 graus, sentindo dor especialmente no abdômen inferior esquerdo (região do ovário), dificultando até o andar;\n\nno diagnóstico médico disseram que o ovário poderia estar aderido;\n\nenquanto ministrávamos Johrei, a dor ficou intensa, sentiu náuseas, estendeu-se gradualmente do abdômen inferior para perto do estômago, e a superfície do abdômen sentia dor até com o toque da roupa de baixo;\n\na partir dessa época quase não houve febre, e apenas o abdômen esquentava como fogo.\n\nDesde meados de dezembro a dor na área afetada diminuiu, mas a força física enfraqueceu e perdeu o apetite; ao receber Johrei 4 ou 5 vezes ao dia, a dor abdominal diminuiu ainda mais e o apetite surgiu.\n\nNos dias 29 e 30 saiu um pouco de sangue velho (*oketsu*) e, desde cerca de março deste ano, sente-se mais leve e o inchaço abdominal parece ter diminuído um pouco.\n\nAtualmente está com diarreia, e parece haver muita purificação principalmente no lado esquerdo do corpo.\n\nHá alguns anos, por recomendação médica, fez cirurgia de curetagem para manutenção da saúde.\n\nAlém disso, minha casa e terreno são residência desde a época dos samurais onde moramos atualmente, e espadas e armas de fogo foram transmitidas até certo ponto; um antepassado de trezentos e poucos anos atrás cometeu seppuku no campo de batalha seguindo Ikeda Koinyusai e seu filho.\n\nTambém houve duas ou três gerações, algumas gerações atrás, em que não nasceram meninos.\n\nAlém disso, quatro parentes de sangue da esposa morreram de tuberculose; haveria relação espiritual?\n\nHá muitos médicos entre meus irmãos, e apenas eu e minha família ingressamos na fé.\n\nConsagramos *Komyo Nyorai* e o Kannon de Biombo.\n\nO Johrei é focado nos nódulos da região lombar, inguinal e abdominal, mas peço que me ensine pontos que devam ter atenção especial.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual.\n\nÉ veneno de remédio mesmo. E então... está indo bem. Muito bom.\n\nPassando mais um pouco, ficará muito melhor.\"\n\n\n**Pergunta do Fiel**\n\"Como devo proceder com as espadas? Tenho três lanças grandes penduradas no *Nageshi* (viga decorativa).\"\n\n**Orientação de Meishu-Sama**\n\"Está bem.\n\n*Komyo Nyorai* está consagrado, não é?\n\nSe estiver... às vezes há espíritos encostados nessas coisas, mas eles também serão salvos.\n\nEstão penduradas no alto? Isso não pode.\n\nIsso deve ser no chão do quarto de *Komyo Nyorai*, ou no canto... se for na parte de baixo, tudo bem.\n\nNão direto no tatame, mas coloque um suporte e alinhe-as sobre ele.\n\nSe houver espírito encostado nelas, ele será salvo.\n\nEstá bom assim.\n\nIsso está indo bem. Vai curar.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Considerou Dever Ministrar Johrei em Espada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se Considerou Dever Ministrar Johrei em Espada\" (1 de agosto de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se Considerou Dever Ministrar Johrei em Espada\"** (1 de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Trata-se do pai de um Professor (*Kyoshi*); ele comprou dois pares de espadas e, seguindo as palavras de um asceta, cultuou-as, e a sorte da família prosperou muito temporariamente. Atualmente estão guardadas.\n\nComo devo descartá-las?\"\n\n**Orientação de Meishu-Sama**\n\"Os antepassados estão cultuados?\"\n\n\n**Fiel**\n\"Estão cultuados.\"\n\n**Orientação de Meishu-Sama**\n\"Havia espíritos encostados nas espadas e, como foram cultuados, ficaram muito gratos e trabalharam muito [pela família].\n\nNo entanto, isso era bom enquanto não eram fiéis, mas uma vez que entraram na fé, não há mais tal necessidade, então pode deixar guardado.\n\nAntes o Mundo Espiritual estava na escuridão, então apenas uma vela já era claro e grato, mas uma vez que receberam a Luz do Sol, não é mais problema.\n\nSe estiver preocupado com isso, é bom ministrar Johrei na espada de vez em quando.\n\nE na ocasião do Culto Mensal (*Tsukinamisai*), como é um desperdício [deixar longe] do lado de Deus,\n\nbasta colocar sobre um suporte num quarto próximo.\"\n\n\n**Fiel**\n\"O próprio pai não consagrou a Imagem Sagrada (*Goshintai*), mas o filho a consagrou a cerca de dois *cho* (aprox. 218m) de distância.\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser na casa do filho.\n\nSe fizer isso, a Oração (*Norito*) e outras coisas chegarão aos ouvidos, então é bom.\n\nIsso também não precisa ser por muito tempo, umas três vezes será suficiente.\n\nSe tratar bem demais, pelo contrário, é doloroso [para o espírito].\n\nQuando se cultua esse tipo de espírito, se tratar bem demais, o outro lado sofre, então o certo é fazer de forma adequada e proporcional, mas isso se entende pelo senso comum.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Espadas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Espadas\" (21 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Espadas\"** (21 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Maldições de espadas estão ocorrendo sucessivamente em vários lugares; neste caso, como devemos descartar as espadas? Peço vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Frequentemente há espíritos grudados em espadas.\n\nAo colocar a testa nela, o espírito vem junto (encosta).\n\nDiz coisas como 'fui morto com esta espada há tantos anos'.\n\nQuando é morto, o espírito encosta na própria espada, e então fica encostado para sempre.\n\nNesses casos, se entoar a Oração Celestial (*Amatsu Norito*) três vezes, geralmente se resolve. Mas nem sempre se pode dizer isso.\n\n\nAnteriormente, havia uma imagem de Kannon de pedra, na qual estava encostado o espírito de um Imperador da China de dois mil anos atrás.\n\nEle ficou muito feliz... dizem que até então ele causava maldições, e pediu que o presidente da empresa dissesse ao Sakai para recebê-lo.\n\nDisse que estava pessimista pois até agora não havia quem o salvasse.\n\nNa China, quando há guerras, não se cuida dos túmulos nem se fazem mortuárias (*ihai*), então tornam-se desconectados (*Muen*).\n\nPor isso, ao fugir, geralmente enterram na terra.\n\nPortanto, coisas um pouco melhores são chamadas de 'objetos de escavação' (*tochuu-mono*).\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição das Espadas e as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Maldição das Espadas e as Palavras de Luz\" (25 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Maldição das Espadas e as Palavras de Luz\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Maldições de espadas estão ocorrendo sucessivamente em vários lugares; neste caso, como devemos descartar as espadas?\"\n\n\n**Orientação de Meishu-Sama**\n\"No caso de matar uma pessoa com a espada, o espírito morto muitas vezes encosta nessa espada (às vezes encosta na pessoa também), mas\n\nnesse caso, basta entoar as Palavras de Luz (*Zengen Sanji*) três vezes e pedir a *Kakuriyo no Okami* (Deus do Mundo Espiritual).\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura Devido à Maldição de Espada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura Devido à Maldição de Espada\" (Setembro/Outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Loucura Devido à Maldição de Espada\"** (Setembro/Outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa foi transmitida uma espada curta (*Wakizashi*) usada para teste de corte (*Tameshigiri*) por gerações; talvez por isso, o chefe anterior e o atual tornaram-se loucos,\n\ne há várias outras infelicidades. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito da pessoa cortada está encostado.\n\nBem, se deixar diante de *Komyo Nyorai* (Nota: refere-se à Imagem Sagrada), o espírito será salvo e parará de amaldiçoar.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Armas de Caça\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Armas de Caça\" (21 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Assassinados Encostam em Armas de Caça\"** (21 de março de 1950)\n\n**Pergunta do Fiel**\n\"A Sra. M.T. (40 anos, feminina), esposa de um comerciante de carnes que ingressou na fé em fevereiro deste ano.\n\nA família M. faz comércio de atacado e varejo de carnes há gerações.\n\nO casal de idosos da mesma família está saudável, o marido da chefe M.T. é alcoólatra violento.\n\nEm janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção da cura total através do Johrei, então ingressou na fé para curar o alcoolismo do marido.\n\nO marido recebeu Johrei cerca de duas vezes no início, mas depois detestou e não recebe mais.\n\nO avô é devoto de Fudo Myoo e pratica ascetismo no frio, abluções, etc.\n\nSegundo a tia, após a guerra compraram uma arma de caça usada e, a partir daí, a bebida tornou-se intensa e ele virou alcoólatra violento.\n\nNa família, quando dizem que vão vender a arma porque há algum vínculo nela, o avô diz que não vende.\n\nHaveria alguma relação espiritual entre essa arma de caça e o alcoolismo? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Espíritos mortos por armas de caça, espadas, etc., encostam e fazem várias coisas.\n\nEspíritos que morreram atacados não encostam na pessoa, mas na espada ou na arma, e amaldiçoam o dono.\n\nSe consagrar *Komyo Nyorai* e colocá-la diante d'Ele, cura.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Descarte de Pregos de Maldição\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Descarte de Pregos de Maldição\" (11 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Descarte de Pregos de Maldição\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou uma fiel; durante a guerra, no dia em que o casamento do meu filho mais velho foi decidido e os presentes de noivado entregues,\n\no dono de um certo café veio dizer que a garçonete de lá tinha um relacionamento com o filho mais velho e estava grávida atualmente, mas não demos atenção a uma coisa tão absurda.\n\nEntão, essa mulher, junto com a dona do café, foi fazer escândalo na casa da moça do noivado, e o noivado foi desfeito.\n\nAo mesmo tempo, o filho mais velho foi convocado para a guerra. Durante sua ausência, a mulher do café veio implorar pelo reconhecimento carregando uma barriga grande, mas\n\nfoi expulsa dizendo que não se sabia de quem era o filho; a mulher foi embora dizendo que odiaria por sete vidas e, desde então, está desaparecida até hoje.\n\nO filho mais velho retornou a salvo, mas depois disso a família teve má sorte, a casa queimou na guerra e nada do que pais e filhos fazem dá certo.\n\nRecentemente, surgiu uma briga no local de trabalho do filho mais velho e ele estava pessimista, então\n\na mãe saiu de casa dizendo que iria ao Centro de Doutrinação consultar o Professor, mas por conveniência não conseguiu ir orar e, ao voltar para casa,\n\no filho perguntou como foi; embora achasse errado, ela disse:\n\n'O Professor disse que tudo é purificação de pecados do passado, para ter um coração dócil e abandonar o espírito de briga', e enquanto falava,\n\nsem saber o porquê, deixou escapar: 'Esta casa está com pregos de maldição batidos'.\n\nO filho mais velho se assustou e perguntou onde; ela acabou dizendo que era na Árvore Sagrada do Santuário Local (*Chinju*).\n\nO filho saiu imediatamente para o santuário.\n\nSegui-o preocupada por ter dito algo terrível e,\n\nestranhamente, vários 'pregos de maldição' estavam cravados lá.\n\nAssustados, arrancamo-los com dificuldade; entoamos a Oração (*Norito*) para os pregos e cantamos o Poema Divino 'As nuvens do coração daquele tempo que amaldiçoou o mundo e odiou as pessoas desapareceram sem deixar rastro', mas\n\ncomo devemos proceder com o descarte disso?\n\nAlém disso, esse filho mais velho ainda não ingressou na fé, detesta extremamente o Johrei e, se ministro Johrei enquanto ele dorme, ele acorda imediatamente.\n\nO que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"No caso de ser justificado, o rancor é permitido até certo ponto.\n\nSe for mal-entendido, fundamentalmente nada pode ser feito.\n\nÉ bom ingressar na fé e acumular virtudes.\n\nComo os pregos contêm rancor, embrulhe-os em papel e deixe-os sobre um suporte (*Sanbo*) diante de *Komyo Nyorai*.\n\nAs nuvens do rancor serão removidas. Cerca de um ano é suficiente.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 28,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Caso de Filhos que Morreram Sucessivamente Devido à Maldição de Amida e Fudo\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Caso de Filhos que Morreram Sucessivamente Devido à Maldição de Amida e Fudo\" (15 de junho de 1949)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Caso de Filhos que Morreram Sucessivamente Devido à Maldição de Amida e Fudo\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, desde que os braços esquerdo e direito das estátuas de Amida e Fudo, cultuadas no oratório há sete anos, quebraram, nove crianças morreram sucessivamente de tuberculose, e\n\na última filha restante (30 anos) também está morrendo de câncer de estômago; haveria alguma barreira espiritual?\n\nAlém disso, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se houver espíritos encostados em Amida ou Fudo, eles podem causar problemas porque querem que os braços quebrados sejam consertados.\n\nNesse caso, uma loja de artigos budistas conserta facilmente, então deve-se pedir o conserto logo.\n\nAlém disso, aqueles que morreram de tuberculose geralmente ficam em estado de solidão no Mundo Espiritual e, devido à solidão, frequentemente encostam em irmãos, etc., o que é difícil de curar.\n\nCâncer de estômago geralmente não ocorre antes dos 40 anos, então provavelmente é erro de diagnóstico.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 16,
    "pub_idx": 29,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Boneca Assombrada\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) Há uma história interessante chamada 'Boneca Assombrada' que tratei anteriormente.\n\nCerta vez, um amigo meu veio e disse: 'Estou com problemas com uma boneca que se transforma, quero que resolva'.\n\nEu também, movido pela curiosidade, decidi ir de qualquer maneira.\n\nNaquela época, eu morava em Tóquio e estava ardendo em entusiasmo pela pesquisa espiritual, então fui imediatamente com meu amigo.\n\nO local era em certo lugar de Fukagawa, e fomos levados a um quarto no segundo andar daquela casa.\n\nAo olhar, havia uma **boneca Okame em tamanho natural** em frente.\n\nEra uma obra realmente magnífica, parecia ter sido feita por um grande mestre.\n\nA época parecia ser meados do período Tokugawa; vestia um *Junoihitoe* (traje da corte) e estava em pose de dança segurando um *Chukei* (leque cerimonial) numa mão.\n\nSegundo a história da família:\n\n'Todas as noites, quando o mundo se acalma no meio da noite,\n\nquando se pensa que **um rosto rindo *nita-nita* pode ser visto através das hastes do leque**, ela começa a andar,\n\n**vem ao leito do dono da casa, monta em sua barriga e aperta seu pescoço**.\n\nPor causa disso, os donos mudam sucessivamente'. Ao ouvir tal história, meu interesse atingiu o ápice.\n\n\nImediatamente sentei-me em meditação frente à Okame, entoei a Oração (*Norito*) pedindo auxílio Divino e orei para que o espírito encostado na boneca encostasse em mim.\n\nEntão, pareceu encostar em mim imediatamente; fui atacado por uma súbita tristeza e quase chorei.\n\nSaí imediatamente daquela casa, voltei para a minha e, na manhã seguinte, convidei a Sra. M. (médium).\n\nImediatamente disse ao espírito da boneca que encostara em mim na noite anterior: 'Encoste na senhora que está à frente e conte o motivo e o objetivo de se transformar', e o espírito encostou imediatamente na médium; o que ele contou é o seguinte:\n\n'Eu era uma **cortesã** de um certo bordel em Quioto há cerca de 40 anos, mas\n\n**apaixonei-me pelo dono** da casa e, como a esposa dele descobriu,\n\na esposa ficou muito brava e começou a me maltratar.\n\nSe fosse só isso, tudo bem, mas até o dono em questão começou a me perseguir, então,\n\nno excesso de frustração, cometi **suicídio atirando-me na água**.\n\nA boneca foi ganha de um cliente e eu a amava muito, então\n\nestive treinando no inferno por um tempo, mas não aguentei e,\n\ntentando dissipar o rancor, fugi do inferno e fui ao antigo bordel,\n\nmas o casal de donos já havia falecido,\n\nentão, sem ter como dissipar esse rancor, como substituto, tentei dissipar o rancor atormentando os donos que possuíssem a boneca, sem vínculo ou relação'. Foi isso que disse.\n\n\nIsso pode parecer estranho para quem ouve no Mundo Material, mas falando pelo senso comum, se não há o oponente para dissipar o rancor, deveria desistir,\n\ne levar o rancor para estranhos é uma conversa que não tem lógica, mas\n\n**eu frequentemente experimentei que o caráter do espírito é diferente do das pessoas do Mundo Material.**\n\nIsso porque, **uma vez que o espírito cria apego em algo, ele não reflete sobre isso e tem o hábito de avançar em linha reta.**\n\n\nA história continua:\n\n'Meu nome verdadeiro é Arai Saku; em vida, eu era devota fervorosa do Inari de Tsumakoi em Quioto e,\n\nsobre dissipar o rancor, implorei a ajuda da raposa;\n\nos dois espíritos de raposa, o irmão mais novo daquele Inari e a raposa fêmea que é sua amante, juraram cooperar e decidiram ajudar, então\n\nficou claro que a transformação da boneca era obra dos espíritos de raposa citados acima.\n\nSempre, antes de o espírito de Arai Saku encostar, ele é visível aos olhos da Sra. M.\n\n**A senhora diz: \"A Sra. Saku veio agora\"**, então\n\nquando pergunto \"Que aparência tem?\", ela diz: **\"Está vestindo um *Uchikake* (quimono formal), com muitos *Kanzashi* (grampos) de tartaruga na cabeça, e sentou-se ao lado.\"**\n\n\nTambém houve este fato. Quando contei a história acima a um amigo espiritualista, ele disse 'Eu também quero investigar espiritualmente uma vez', então reuniu cerca de dez pessoas e fez uma reunião tipo pesquisa psíquica.\n\nNaquela ocasião, o amigo citado realizou o método de investigação espiritual na Sra. M. e disse coisas insultuosas, então\n\n**o espírito de raposa enfureceu-se e disse: \"Humph, não me faça de boba, mesmo assim eu (concubina) fui uma irmã popular chamada tal filha da casa tal em Gion, Quioto; vou mostrar minha figura elegante daquela época\"**, e enquanto dizia isso,\n\nlevantou-se de repente, pegou a barra do quimono e começou a andar por todo o aposento fazendo poses sensuais.\n\nEu disse: 'Já chega, entendi, sente-se', fiz sentar e a despertei.\n\n**Ao perguntar à Sra. M., ela disse: \"Não sabia de nada\".**\n\n**Ao despertar, ela virou-se para mim e disse: \"Há duas raposas aqui agora, o senhor consegue ver?\"**,\n\nentão, quando perguntei \"Não vejo, que tipo de raposa?\", ela disse:\n\n**\"Uma é amarela e a outra é branca, do tamanho de uma raposa verdadeira, e estão sentadas aqui\"**, e logo em seguida disse:\n\n**\"Olha, a raposa entrou na boneca agora\"**, então quando perguntei \"Onde na boneca?\",\n\n**ela disse: \"Sentou-se corretamente no centro da barriga e está olhando para cá e rindo\".**\n\nEu pensei profundamente que a ação dos espíritos é realmente algo extremamente misterioso.\n\n\nEntão, separei os espíritos de raposa e o espírito da Saku, fiz os espíritos de raposa voltarem para seu antigo ninho,\n\ne esforcei-me para salvar a Saku para o Paraíso, finalmente obtendo sucesso; escreverei os pontos que servem de referência durante esse período.\n\nCerta vez, diante da Sra. M., eu disse em voz baixa: 'Sra. Saku, por favor, encoste'.\n\nAs mãos da Sra. M., que estavam juntas, tremeram 'piriri'; isso é o sinal de que o espírito encostou.\n\nApós vários diálogos, ao despertar, **a Sra. M. disse: \"Quando a Sra. Saku veio hoje, vestia *Uchikake*, enfeitava o cabelo com muitos grampos de tartaruga e parecia bem com aparência de cortesã de luxo (*Oiran*)\".**\n\n\nTambém houve este fato.\n\nEnquanto eu dialogava com a Saku, as palavras tornaram-se vulgares e a atitude diferente, então quando perguntei 'Quem é?', **disse: \"Eu sou a raposa\"**.\n\nEu disse: 'Você não tem o que fazer aqui, retire-se e troque com a Sra. Saku'.\n\nEntão tornava-se o espírito da Saku; assim, humano e raposa encostavam alternadamente.\n\nEnquanto isso acontecia, **a raposa começou a dizer \"Vou voltar para Quioto\"**; satisfiz prazerosamente os pedidos da raposa, e ela finalmente voltou satisfeita.\n\n**O espírito da Saku foi cultuado no oratório da minha casa e está cultuado assim até hoje.**\n\nAssim, o problema da boneca assombrada foi resolvido.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 30,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Deus que Governa o Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Deus que Governa o Mundo Espiritual\" (25 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Deus que Governa o Mundo Espiritual\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Quem é o Grande Deus *Kakuriyo no Okami*?\"\n\n\n**Orientação de Meishu-Sama**\n\"É o Deus que governa o Mundo Espiritual.\n\nAntigamente era *Kunitokotachi no Mikoto*, que é o Grande Rei Enma; este Deus confiou a regência do Mundo Astral (*Yukai*) a *Okuninushi no Mikoto* há algumas décadas, e agora trabalha no Mundo Material.\n\nEle me protege.\n\nQuando há algo que não entendo, se pergunto a *Kunitokotachi no Mikoto*, Ele ensina de forma extremamente simples.\n\nÉ um Deus com força, e nenhum Deus Maligno é páreo para este Deus.\n\nA Força de Kannon tem como origem a força de *Kunitokotachi no Mikoto*.\n\nEle também é o Deus do Julgamento.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Grande Rei Enma\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Grande Rei Enma\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kakuriyo no Okami é o Grande Rei Enma\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"*Kakuriyo no Okami* é o Grande Rei Enma?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, é o Enma.\n\n*Kakuriyo no Okami* também é subordinado de Kannon, mas entoamos seu nome porque ele é o encarregado no Mundo Espiritual.\n\nExatamente como neste mundo: o trabalho da subprefeitura é jurisdição do Ministério do Interior, mas não se vai diretamente ao Ministro do Interior.\n\nDa mesma forma, existem os respectivos encarregados.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Okuninushi no Mikoto Governa o Mundo Espiritual\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Okuninushi no Mikoto Governa o Mundo Espiritual\" (28 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Okuninushi no Mikoto Governa o Mundo Espiritual\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"*Kakuriyo no Okami* é...\"\n\n**Orientação de Meishu-Sama**\n\"*Kakuriyo no Okami* é o Grande Rei Enma.\n\nNo entanto, recentemente outro Deus assumiu.\n\nO Grande Rei Enma governa o Mundo Material, e o Mundo Espiritual é *Okuninushi no Mikoto*.\n\nPorém, como Ele volta ao Mundo Espiritual de vez em quando, ambos acumulam funções.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Astral e Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Astral e Kakuriyo no Okami\" (12 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo Astral e Kakuriyo no Okami\"** (12 de maio de 1949)\n\n**Pergunta do Fiel**\n\"*Kakuriyo no Okami* seria o Deus Regente do Mundo Astral (*Yukai*) dentro dos Três Mundos Divino, Astral e Material (*Shin-yu-gen*)?\n\nAlém disso, o Mundo Astral refere-se ao Reino Intermediário e ao Inferno?\n\nQuem seria *Kakuriyo no Okami*? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O Mundo Astral é ambos: Intermediário e Inferno.\n\nEle rege tudo, mas o Inferno é mais denso.\n\n'Yu' (Astral/Oculto) é o ideograma que expressa o sentimento do Mundo Espiritual.\n\n*Kunitokotachi no Mikoto* realiza o trabalho no Mundo Material, e o pacífico *Okuninushi no Mikoto* tornou-se o sucessor.\n\nEste é um Deus de segunda classe, e não é uma substituição total.\n\nQuem julga não é outro senão *Kunitokotachi no Mikoto*.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami Governa Diretamente o Mundo Astral\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Kakuriyo no Okami Governa Diretamente o Mundo Astral\" (Publicado em 28 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Kakuriyo no Okami Governa Diretamente o Mundo Astral\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"*Kakuriyo no Okami* é o Deus Regente do Mundo Astral dentro dos Três Mundos Divino, Astral e Material?\n\nAlém disso, Mundo Astral refere-se ao Reino Intermediário e ao Reino do Inferno?\"\n\n\n**Orientação de Meishu-Sama**\n\"Este ideograma 'Yu' pode ser usado para ambos; chama-se *Yumeikai* (Mundo Astral/Escuro), e se disser *Yucho* (Agência Astral) é a Corte de Enma, o Inferno.\n\nComo não há outro ideograma bom, eu o uso no bom sentido como *Yugenkai* (Mundo do Sutil/Oculto).\n\nOu seja, significa sutil e profundo (*Yugen bimyou*), é um ideograma que expressa muito bem o sentimento do Mundo Espiritual.\n\nPor isso, Mundo Astral é muito usado para o lado do Reino do Inferno, mas não é apenas o Reino do Inferno.\n\n\nAlém disso, *Kakuriyo no Okami* governa diretamente o Mundo Astral e, consequentemente, o Mundo Material é indireto.\n\nE o Grande Rei Enma era *Kakuriyo no Okami*.\n\nA verdadeira identidade do Grande Rei Enma é *Kunitokotachi no Mikoto*.\n\nNo entanto, como *Kunitokotachi no Mikoto* passou a fazer o trabalho do lado do Mundo Material... isso é algo recente...\n\n*Okuninushi no Mikoto* tornou-se o substituto depois d'Ele.\n\nE o Deus chamado *Okuninushi no Mikoto* é um Deus muito pacífico, digamos, um Deus de segunda classe, enquanto *Kunitokotachi no Mikoto* é um Deus de primeira classe e possui uma Força maravilhosa.\n\nEntão, mesmo agora não houve uma troca completa, e *Kunitokotachi no Mikoto* ainda governa uma parte.\n\nQuando chegar a Era de 567 (*Miroku*), *Okuninushi no Mikoto* será suficiente, mas agora os espíritos malignos do *Kyotokai* (Mundo dos Bandidos/Partidários do Mal) ainda estão agindo, e para isso tem que ser *Kunitokotachi no Mikoto*.\n\nMesmo o chefe do *Kyotokai* não é páreo para *Kunitokotachi no Mikoto*, e teme muito a *Kunitokotachi no Mikoto*.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Búdico e Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Mundo Búdico e Kakuriyo no Okami\" (24 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mundo Búdico e Kakuriyo no Okami\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o Mundo Espiritual ainda é como o Mundo Búdico, mas qual a razão de orarmos a 'Kakuriyo no O-Mikami', o Deus Regente do Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Mundo Búdico é uma parte do Mundo Espiritual. O Deus Regente de tudo no Mundo Espiritual... Mundo Búdico, etc., é *Kakuriyo no Okami*.\n\nComo *Kakuriyo no Okami* rege também a religião, basta pedir a *Kakuriyo no Okami*.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Diferença entre o Antigo e o Novo Kakuriyo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Diferença entre o Antigo e o Novo Kakuriyo\" (24 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Diferença entre o Antigo e o Novo Kakuriyo\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Pergunto sobre a diferença de julgamento entre o *Kakuriyo no O-Mikami* anterior e o *Kakuriyo no O-Mikami* que o substituiu desta vez.\"\n\n\n**Orientação de Meishu-Sama**\n\"A diferença de julgamento de *Kakuriyo no Okami* difere conforme o caráter do Deus.\n\nAcho que o de agora é um pouco mais suave.\n\nDeve haver pontos um pouco diferentes no modo de fazer, mas no fim é a mesma coisa.\n\nNo fim, é purificação, então mesmo sendo Deus não tem jeito.\n\nNo Mundo Espiritual não há favoritismo.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\" (27 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"A relação entre *Kakuriyo no Okami* e Kannon...\"\n\n\n**Orientação de Meishu-Sama**\n\"Antigamente chamava-se Grande Rei Enma.\n\n*Kunitokotachi no Mikoto* é a salvação no Mundo Espiritual, o Grande Rei Enma.\n\nA salvação no Mundo Material é Kanzeon.\n\n*Kunitokotachi no Mikoto* agora está trabalhando no Mundo Material, e o Mundo Espiritual (*Kakuriyo*) é *Okuninushi no Mikoto*.\n\nKannon é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Búdico e Mundo Material.\n\nRecebendo a delegação de Kannon, *Okuninushi* faz o papel de *Kakuriyo no Okami*.\""
  },
  {
    "source_file": "Skakuriyo.html",
    "title_idx": 16,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\" (18 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Relação entre Kannon e Kakuriyo no Okami\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Ao entoar as 'Palavras de Luz' no oratório, qual é a razão de dizer 'Kakuriyo no Okami' para o Kannon do Biombo?\"\n\n**Orientação de Meishu-Sama**\n\"Kannon tem todas as funções, e torna-se também *Kakuriyo no Okami*.\n\n*Kakuriyo no Okami* é o Grande Rei Enma, então Kannon torna-se indiretamente também o Grande Rei Enma...\n\nKannon rege os Três Mundos: Material, Astral e Divino.\"\n\n\n**Pergunta do Fiel**\n\"Sendo assim, Ele rege também o julgamento?\"\n\n**Orientação de Meishu-Sama**\n\"Kannon não tem a função de julgar.\n\nApenas a função de salvar. Ele salva tudo indiscriminadamente...\n\nKannon e o Grande Rei Enma são avesso e direito.\n\nDeus tem várias funções, e um único Deus acumula várias funções.\n\nO Grande Rei Enma agora rege o Mundo Material.\n\nAntigamente deixava outros Budas fazerem isso, mas é exatamente como no mundo humano, onde alguém que foi Ministro dos Transportes pode tornar-se Ministro da Educação se o gabinete mudar.\n\nPode-se entender que *Kakuriyo no Okami* é a atuação de Kannon.\n\nAtravés de Kannon, vai-se a *Kakuriyo no Okami*.\""
  }
]