[
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 57,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cobra Aodaisho é quase sempre um espírito ancestral\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cobra Aodaisho é quase sempre um espírito ancestral\"** (16 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de seis anos sofreu de paralisia infantil por volta dos seis ou sete meses de idade; o pescoço não se firma, os braços e pernas ficam moles e ele não fala.\n\nOs ouvidos parecem ouvir. Ele avisa de alguma forma quando quer urinar, etc.\n\nEnquanto a mãe estava grávida, uma cobra *Aodaisho* apareceu na sala de estudos do pai. Eles a expulsaram uma vez,\n\nmas como ela entrou novamente, prenderam seu pescoço com um bambu rachado e a jogaram fora de casa, mas ela acabou morrendo.\n\nDizem que a mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.\n\nDepois disso, levaram a criança ao médico, mas não curou. Pediram também a deuses, budas e oradores, e disseram que era maldição de espírito ancestral; fizeram várias coisas, mas não houve cura.\n\nQue tipo de maldição seria esta? E será que cura com Johrei?\n\nAlém disso, se houver um método para remover a maldição de um espírito ancestral, peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA cobra *Aodaisho* é, na maioria das vezes, um espírito ancestral que caiu no reino animal e nasceu assim.\n\nPor isso (por ter sido humano), ela quer subir para a sala de estar.\n\nMesmo com Johrei, levará um tempo considerável.\n\nFaça-a ouvir *Norito* e Salmos (*Mikosanka*) o máximo possível.\n\nEscreva 'Yamato Myojin' em um pequeno santuário, peça proteção a Komyo Nyorai,\n\ne consagre o santuário à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'Agora, peço ao Deus Dragão que está encostado na criança que se acalme neste santuário. Peço que se transfira através do meu corpo'.\n\nA forma de unir as mãos (*Gassho*) deve ser feita com concentração espiritual.\n\nFaça o pedido ao Deus Supremo do Mundo Espiritual (*Kakuriyo-no-Okami*).\n\nA raposa entra e sai pelo polegar (direito), e o Deus Dragão pelo dedo indicador.\n\nA tabuleta mortuária (*Ihai*) deve ter a forma de uma espada.\n\n(Imagem)\n\nTalvez seja mais rápido consagrá-la. A madeira de cipreste (*Hinoki*) é boa.\n\nPor ser um ancestral, o sobrenome da família é adequado.\n\nPode ser Yamato Myojin ou Daimyojin.\n\n(Nota: Supõe-se que o sobrenome de quem perguntou seja 'Yamato'.)\n\nUm Ministro (*Kyodoshi*) pode fazer isso.\n\nPeça a proteção de Komyo Nyorai e coloque-o sobre a bancada em frente à Imagem Sagrada.\n\nSe o encosto for antigo, há casos em que não sai imediatamente, e outros em que leva tempo para se transferir.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 58,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cobra Aodaisho em casas antigas é um espírito ancestral\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cobra Aodaisho em casas antigas é um espírito ancestral\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Se matarmos uma cobra, haverá maldição?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida haverá. Ela se vingará...\n\nQuando encontro uma cobra, mando matá-la e enterrá-la onde as pessoas não pisem, recito o *Norito* e digo: 'Que na próxima vez nasça como ser humano'.\n\nElas ficam felizes quando as matamos [com esse propósito].\n\nPor isso, depois de consagrá-las, eu mesmo me sinto bem.\n\nPor que isso acontece? Porque a cobra se acha feia e quer terminar logo com aquela vida.\n\nHá muitas que se tornaram cobras a partir de humanos devido ao apego; se matá-las, elas amaldiçoam.\n\nNão se deve matar as cobras *Aodaisho* que costumam estar em casas antigas, pois são espíritos ancestrais...\n\nSe não for *Aodaisho*, vocês podem matar e consagrar.\n\nAlém disso, sapos também costumam ter espíritos encostados.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 59,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antepassado que se tornou uma Cobra Aodaisho\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Antepassado que se tornou uma Cobra Aodaisho\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Quando fui visitar o santuário do Deus Tutelar (*Ujigami*), havia uma grande cobra *Aodaisho* bem no meio.\n\nComo era uma *Aodaisho*, pensei que houvesse algum significado e entoei o *Norito* ali mesmo.\n\nDepois disso, houve uma incorporação espiritual e o aviso foi: 'Fui perseguido por deuses malignos e entrei no santuário, estou sofrendo, por favor me consagre... faça oferendas e me consagre'.\n\nEstamos consagrando o Deus Tutelar e o *Seiryu-sama* (Dragão Azul), mas o que seria esse *Seiryu-sama*?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um antepassado. É um Deus Tutelar. A cobra *Aodaisho* é quase sempre um antepassado.\n\nÉ o antepassado que caiu para a forma de Deus Dragão.\n\nPor isso, deve-se tratá-lo como antepassado.\n\nSendo assim, para a *Aodaisho*, arroz cru é bom.\n\nÉ o que elas mais gostam. É bom oferecer arroz cru, água e sal.\n\nEle deve estar dizendo que quer ser consagrado separadamente.\n\nPortanto, é um grande antepassado. É o mais autoritário.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 60,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte sucessiva de familiares e tuberculose pulmonar devido à maldição de uma Cobra Aodaisho\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Morte sucessiva de familiares e tuberculose pulmonar devido à maldição de uma Cobra Aodaisho\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, no ano passado, o pai idoso matou uma enorme cobra *Aodaisho* que apareceu no galinheiro. No dia seguinte, encontraram uma *Aodaisho* igual aparecendo no mesmo lugar, e pediram a um vizinho para matá-la.\n\nA partir do ano seguinte, cinco filhos morreram um após o outro (dois deles de tuberculose), e o pai idoso também faleceu.\n\nAgora, o filho caçula, de 25 anos, está de cama com tuberculose.\n\nAnteriormente, um orador disse que era maldição daquela cobra e, seguindo suas instruções, consagraram um espelho como Imagem Sagrada dentro de casa, nomeando-o Shiratama Myojin.\n\nRecentemente, ingressamos na fé e nos foi permitido consagrar a imagem de Daikomyo Nyorai.\n\nGostaríamos de mudar a consagração desse Deus Dragão de dentro de casa para o jardim. O Imagem Sagrada e o nome podem permanecer os mesmos?\n\nOu devemos criar um novo nome e Imagem Sagrada, ou ainda consagrar os dois juntos? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é um espírito ancestral, adicione o sobrenome da família e nomeie como 'XX Myojin'.\n\nMelhor ainda seria usar o nome daquela terra.\n\nSe fizer isso, ele passará a proteger toda a terra.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 61,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se permitir que espíritos ancestrais reencarnados em cobras ouçam o Norito\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se permitir que espíritos ancestrais reencarnados em cobras ouçam o Norito\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Éramos seis irmãos, mas quando constituímos família, morremos. Atualmente, restam apenas eu e minha irmã mais velha. Por favor, ensine-me a causa espiritual.\n\nAlém disso, consultamos a seita *Hokke* (Budismo de Nichiren) e disseram que é maldição de uma cobra que estava sobre o oratório budista e que meu pai matou.\n\nDe fato, quando meu irmão morreu, ele murmurava 'cobra, cobra'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é, sem dúvida, exatamente assim. A cobra era uma *Aodaisho*.\n\nTrata-se de um antepassado que, devido ao apego, nasceu como cobra e, por isso, aproxima-se do oratório querendo ouvir os sutras e coisas do tipo.\n\nPara isso, deve-se entoar o *Norito* o máximo possível e pedir ao Deus Supremo do Mundo Espiritual (*Kakuriyo-no-Okami*) que 'ele possa reencarnar rapidamente como ser humano'.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 62,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de incêndio e doença causados por tratar com crueldade um espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de incêndio e doença causados por tratar com crueldade um espírito ancestral que se tornou cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da casa de uma fiel, K.Y. (43 anos, mulher). Há cerca de três anos, havia uma cobra dentro do oratório budista. Ao defumá-la com incenso,\n\nela fugiu para dentro do telhado do oratório. Então, eles retiraram o telhado do oratório com a cobra dentro e o colocaram em um barracão.\n\nAlguns dias depois (8 de abril), uma criança de cinco anos, filha de Yachiyo, estava brincando com fogo; o fogo começou no barracão e queimou tudo: o barracão, a fábrica e a residência.\n\nA esposa do dono, K.Y., já tinha o peito um pouco fraco, mas repentinamente contraiu tuberculose laríngea, e seu filho M (21 anos) contraiu pleurisia.\n\nA partir do final de fevereiro deste ano, começaram a receber Johrei e ambos participaram do curso de iniciação.\n\nA casa é uma construção provisória e, como não há alcova (*Tokonoma*), consagraram apenas a Imagem da Kannon em biombo.\n\nNo dia 22 de junho, M, que estava vigoroso graças ao Johrei, repentinamente perdeu totalmente o movimento das mãos e pernas, recebendo tratamento médico (injeções, massagens).\n\nHá alguns dias voltamos a ministrar Johrei, mas ainda não se percebe mudança.\n\nO que devemos fazer neste caso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, como a cobra é um espírito ancestral, bastava tratá-la com cortesia, mas ela se enfureceu porque foi maltratada.\n\nTer causado o incêndio e as doenças, tudo isso foi obra dela.\n\nÉ bom pedir perdão sinceramente.\n\nE pedir ao Deus Supremo do Mundo Espiritual que ela reencarne como ser humano.\n\nA criança também... ela fez várias coisas para que percebessem; deve-se entoar *Norito* o máximo possível e pedir também ao Deus Supremo do Mundo Espiritual que permita que ela entre no oratório.\n\nSe não for possível, terá que consagrá-la no jardim ou algo assim.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 63,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doentes e infortúnios sucessivos devido à ira de um antepassado que se tornou cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doentes e infortúnios sucessivos devido à ira de um antepassado que se tornou cobra\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Desde que um parente matou uma cobra que vivia no terreno da minha casa, há três anos, os infortúnios continuaram, e em quatro anos surgiram quatro doentes.\n\nAo consultar um asceta da seita Nichiren, descobriu-se que era devido ao rancor da cobra. Quando consagramos a cobra, os doentes pararam de aparecer.\n\nComo devemos proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa cobra é um antepassado, sabe?\n\nEla ficou furiosa porque mataram o antepassado.\n\nJá que a consagraram, podem continuar assim por enquanto.\n\nQuando a fé dessa pessoa atingir certo nível, poderá dispor disso.\n\nEntão, todas as manhãs, ao orar para Komyo Nyorai, peça em relação à cobra que mataram antes... dizer 'mataram' tem um *Kotodama* ruim, então,\n\ndiga 'o Deus Dragão ancestral que partiu anteriormente para o Mundo Espiritual'... é melhor dizer Deus Dragão do que cobra,\n\npois qualquer palavra com bom *Kotodama* é melhor...\n\nPeça: 'Que ele possa reencarnar como ser humano o mais rápido possível'.\n\nFazendo isso, a reencarnação como humano será muito mais rápida.\n\nBem, deixe como está por três anos após consagrar Komyo Nyorai,\n\ne passados três anos, pode dispor [do santuário da cobra].\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 64,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou cobra morreu dentro da roupa íntima\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou cobra morreu dentro da roupa íntima\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Havia sempre uma cobra de cerca de um *shaku* (30 cm) no oratório budista de uma certa casa. Acontece que ela entrou na roupa íntima de uma criança e foi transportada assim junto com a bagagem da evacuação [de guerra], acabando por morrer dentro da roupa íntima.\n\nDepois disso, a criança ficou doente e em estado grave, mas agora está completamente recuperada. Porém, desta vez a cobra apareceu no sonho da mãe, disse 'deixe-me como eu era antes' e se enrolou em seu pescoço...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um espírito ancestral. Vocês consagram a imagem de Kannon?\"\n\n**Pergunta do Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se a consagrarem, ficará tudo bem. A cobra também será salva.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 65,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de uma cobra sob o assoalho do oratório\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Morte de uma cobra sob o assoalho do oratório\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, havia uma cobra branco-acinzentada de cerca de dois *shaku* (60 cm) morta e enrolada sob o assoalho.\n\nFica exatamente embaixo do oratório budista. Quando limparam sob o assoalho em agosto do ano passado, ela não estava lá.\n\nHaveria algum significado espiritual? E como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O ancestral que havia se tornado cobra foi salvo.\n\nEle deixou o corpo físico de cobra para se tornar humano.\n\nDeve-se enterrá-la em um local onde as pessoas não pisem.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 66,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio de um espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Suicídio de um espírito ancestral que se tornou cobra\"** (25 de outubro de 1948)\n\n**Nascimento de criança incapaz de mastigar**\n\n**Pergunta do Fiel**\n\"Na palha da casa de um fiel, havia uma cobra que virou ossada permanecendo enrolada.\n\nAo perguntar a um vizinho, foram ensinados que se a consagrassem sem mostrar a ninguém, a casa prosperaria muito. Adquiriram um pequeno santuário, colocaram os ossos da cobra e a consagraram na alcova (*Tokonoma*).\n\nAlguns anos depois disso, nasceu uma criança. Essa criança tem agora sete anos, mas é incapaz de mastigar alimentos, saliva em grande quantidade e tem dificuldade para andar. Haveria relação com a cobra consagrada?\"\n\n**Ensinamento de Meishu-Sama**\n\"A cobra queria nascer como humana e reencarnou, mas restaram partículas da cobra.\n\nA cobra não mastiga as coisas e solta saliva.\n\nCreio que essa cobra cometeu suicídio.\n\nEla queria tanto nascer como humana que morreu de fome no meio da palha.\n\nEssa cobra é um espírito ancestral.\n\nSe acumularem virtudes, o sofrimento da mãe e dos outros diminuirá. Se o sofrimento diminuir, as preocupações desaparecerão. Ela se curará com o Johrei.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 67,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rim na gravidez e queda de cobra (Reencarnação de espírito ancestral)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rim na gravidez e queda de cobra (Reencarnação de espírito ancestral)\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"T.S. (29 anos), desde meados de maio passado, inchou o corpo todo e sofria muito.\n\nEu ministrei Johrei e ela melhorou temporariamente,\n\nmas inchou todo o corpo novamente, com dores intensas, não conseguindo nem deitar, ficando sentada dia e noite.\n\nDois ou três dias após o parto, enquanto estava deitada, uma cobra caiu do teto perto de sua cabeça. Ministrei Johrei e a cobra saiu, mas logo depois caiu novamente do forro do beiral, o que nos assustou.\n\nMinistramos Johrei dia e noite, mas o que devemos fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O 'rim na gravidez' ocorre porque, devido à gravidez, as toxinas pressionam por trás e pela frente, comprimindo os rins e fazendo a urina circular por todo o corpo.\n\nA cobra é um espírito ancestral. Ou ficou feliz com o nascimento da criança, ou veio ver a criança que nasceu; tem relação com um antepassado que é cobra.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 68,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou Deus Dragão bebeu a água do oratório\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou Deus Dragão bebeu a água do oratório\"**\n\n**Pergunta do Fiel**\n\"Na casa de um certo fiel, oferece-se água diariamente no oratório, mas às vezes toda a água desaparece.\n\nE, invariavelmente, uma semana depois de a água acabar, surge uma doença. Haveria algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entre os espíritos ancestrais, há um que se tornou Deus Dragão e bebe a água porque sua garganta está seca.\n\nO surgimento de doentes pode ser porque ele quer mais água, então seria bom oferecer mais água.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 69,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Cobra Aodaisho aparecia invariavelmente antes da morte\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Cobra Aodaisho aparecia invariavelmente antes da morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) morreu repentinamente na manhã em que meu marido foi convocado para a guerra.\n\nNaquela ocasião, uma *Aodaisho* (cobra) apareceu ao redor da casa.\n\nDepois disso, na morte do avô e na morte por doença de guerra do meu cunhado, essa cobra também apareceu.\n\nMeu marido estava na Manchúria, mas desde o pós-guerra seu paradeiro (vivo ou morto) é desconhecido.\n\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a *Aodaisho* é um espírito ancestral; será que ela apareceu para avisar algo infausto?\n\nOu haveria alguma relação profunda com meu marido? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela aparece em várias ocasiões, como para querer avisar algo. Parece que vem buscar.\n\nA *Aodaisho* é, sem dúvida, um espírito ancestral. Deve ter algum objetivo.\n\nÉ estranho aparecer antes da morte; é como se a cobra tomasse a vida.\n\nAcho que é algo que toma a vida por apego.\n\nAcho que há algo que não lhe agrada.\n\nDaqui a pouco algo se manifestará, então me avise.\n\nSe vocês já receberam [consagraram] Komyo Nyorai, está bom.\n\nA *Aodaisho*, em geral, é algo que protege.\n\nNão há outra opção senão consagrar a cobra.\n\nDa próxima vez que a cobra aparecer, entoe o *Norito* para Komyo Nyorai e peça ao Deus Supremo do Mundo Espiritual para que ela nasça como humana.\n\nAlém disso, como é melhor que sua figura feia não seja vista pelas pessoas, é bom dizer para ela não aparecer mais.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 70,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra Aodaisho entra no quarto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cobra Aodaisho entra no quarto\"** (20 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora a quem ministro Johrei há dois meses tem ombros rígidos e um inchaço do tamanho de um punho no pescoço, e por isso não consegue trabalhar.\n\nDesde que começou o Johrei, ela consegue engolir a comida, mas só faz enfraquecer.\n\nEssa pessoa casou-se como segunda esposa; no segundo ano nasceu um filho, mas a criança morreu em quatro ou cinco dias.\n\nComeçou com uma cobra *Aodaisho* de 4 ou 5 *shaku* (1,2 a 1,5m) que apareceu no quarto no terceiro dia após o nascimento da criança; ela passou a aparecer com frequência e, este ano, apareceu muito mais vezes.\n\nHaveria alguma relação espiritual entre a razão da cobra aparecer frequentemente e a doença?\n\nE o que deve ser feito para que essa pessoa seja salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"A *Aodaisho* é um antepassado. Ela aparece frequentemente porque quer ser salva.\n\nO que tem no pescoço são glândulas linfáticas inchadas. O enfraquecimento é devido à febre baixa.\n\nEla deve ingressar na fé rapidamente, consagrar Komyo Nyorai e explicar à cobra para que não apareça mais.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 71,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O balançar da Imagem Sagrada e a cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O balançar da Imagem Sagrada e a cobra\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel da província de Ishikawa. Ocorreu na noite de 18 de junho deste ano: enquanto ele entoava as *Zengensanshi* voltado para a Imagem Sagrada, a Imagem Sagrada balançou fazendo barulho, mesmo sem haver vento.\n\nA noite passou enquanto ele pensava que aquilo era estranho.\n\nNa noite seguinte, por volta das 20h, enquanto orava, olhou repentinamente para cima e notou, surpreso, que sobre o prego onde a Imagem Sagrada está pendurada, havia duas cobras *Aodaisho* de cerca de 1 *sun* e 5 *bu* (4,5 cm) de diâmetro e 3 ou 4 *shaku* (90 a 120 cm) de comprimento, com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo.\n\nEle terminou a oração às pressas e desceu para o quarto dos fundos. Cerca de duas horas depois, foi ver e elas não estavam mais lá.\n\nDesde então até hoje elas não apareceram mais. Haveria algum significado nisso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eram espíritos ancestrais transformados em cobras que vieram agradecer felizes.\n\nNa verdade, o correto seria virem para a alcova (*Tokonoma*) [parte inferior], mas vieram para outro lugar porque as pessoas sentiriam medo.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 72,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra em êxtase com a consagração da Imagem Sagrada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cobra em êxtase com a consagração da Imagem Sagrada\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha família é da Verdadeira Seita da Terra Pura (*Jodo Shinshu*), mas recebemos uma graça especial quando minha filha adoeceu, ingressamos na fé e nos foi permitido consagrar a imagem de Daikomyo Nyorai.\n\nNo dia 13 deste mês (dia do *Obon*), por volta das 15h, enquanto minha filha e meu neto dormiam a sesta no quarto onde Daikomyo Nyorai está consagrado,\n\nela sentiu uma presença estranha e acordou de repente; viu uma 'cobra de mais de 6 *shaku* (1,8m) com manchas azuis' subindo.\n\nA cobra esfregou a cabeça duas ou três vezes no local do caractere 'Dai' (Grande) de Daikomyo Nyorai, desceu e, em seguida, fez como se bebesse três vezes da água do copo;\n\ndepois, desceu para onde está a foto de Miroku Daikoku e, em seguida, subiu para onde está pendurado o quadro do Paraíso Terrestre.\n\nMinha filha, surpresa com o excesso, chamou a irmã e, no momento de pânico, bateu inconscientemente duas ou três vezes no rabo da cobra com uma régua; a cobra finalmente desceu,\n\ne foi para o jardim olhando para trás repetidamente, levantando a cabeça e emitindo três vezes um som 'kya, kya'. Quando voltei, minhas filhas estavam em grande alvoroço.\n\nO genro (adotivo), que sempre foi contra, diz: 'Como vocês adoram Kannon e coisas assim, tendo o templo budista, os antepassados estão repreendendo'.\n\nEu digo: 'Os antepassados estão contentes'. Como seria isso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É algo maravilhoso.\n\nO antepassado que se tornou cobra ficou extremamente feliz e, de tanta alegria, veio com saudade.\n\nFoi algo muito feliz.\""
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 73,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com cobra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com cobra\"** (5 de julho de 1949)\n\n**Antepassado que se tornou cobra mostrou o sonho**\n\n**Pergunta do Fiel**\n\"No dia 15 de abril, por volta das 2h da manhã, tive o seguinte sonho:\n\n'Estava trabalhando na encosta de uma montanha e encontrei uma grande cobra, o que me assustou (eu detesto cobras por natureza).\n\nCorri para voltar para minha casa e, no caminho, encontrei mais duas grandes cobras. Fiquei ainda mais assustado, pois ambas estavam erguidas em direção ao teto.\n\nQuando cheguei em casa, vi a figura de uma delas quase terminando de entrar pela porta e, depois, subindo para o forro do teto, mostrando seu ventre dourado'.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O antepassado caiu para a forma de cobra e mostrou isso.\n\nMostrou que nascerá como humano.\n\nSe tiver fé, será salvo.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 74,
    "pub_idx": 0,
    "title_ptbr": "Sobre a queda de espíritos ancestrais no reino animal",
    "publication_title_ptbr": "",
    "content_ptbr": "Sobre a queda de espíritos ancestrais no reino animal 2 (Espíritos ancestrais que se tornaram animais)"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 75,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia em que a pessoa anda de quatro\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Epilepsia em que a pessoa anda de quatro\"** (19 de outubro de 1949)\n\n**Encosto de espírito ancestral caído em animal**\n\n**Pergunta do Fiel**\n\"Um menino de dez anos. A mãe ingressou na fé em setembro e, no dia 9 passado, fomos ao Solo Sagrado para agradecer. Durante nossa ausência, ele teve um ataque epilético.\n\nDesde então, todas as manhãs, quando a mãe ministra Johrei, ele chora e grita: 'Ai, que medo, que medo, que medo, mamãe, mamãe'.\n\nEle fica de quatro como um sapo rastejando e diz que está com medo.\n\nEu tenho ministrado Johrei há três dias, mas quando começo a ministrar na testa, ele também diz que está com medo, mas diz que não vê nada em particular.\n\nA mãe biológica dessa criança faleceu, e a atual é a segunda esposa.\n\nO filho biológico da mãe atual (2 anos) também tinha epilepsia, mas graças à proteção divina, melhorou muito. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O fato de ficar de quatro indica espírito animal, encostado na região frontal da cabeça.\n\nÉ um espírito ancestral que nasceu como quadrúpede... há um ancestral que caiu para a forma de quadrúpede, e o ancestral encosta porque quer ser salvo. Deve-se entoar o *Norito* para ele.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 76,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos ancestrais também podem se tornar Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos ancestrais também podem se tornar Inari\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"K.S. (40 anos, homem), a esposa também ingressou na fé. Como a casa é um barracão, não podemos consagrar a Imagem Sagrada, então recebemos a imagem de Senju Kannon (Kannon de Mil Braços).\n\nHá dois meses, lancei ao rio o *Inari* que era cultuado desde a geração anterior, apenas entoando as *Zengensanshi*.\n\nDepois disso, o filho mais velho T (7 anos, menino) passou a ter febre à tarde e pouco apetite, mas frequentando a Igreja, recuperou-se totalmente.\n\nDesta vez, eu cortei o dedo mínimo da mão esquerda com uma plaina; corri imediatamente para a Igreja, o sangue parou e a dor foi aliviada.\n\nHaveria relação entre essas purificações e o *Inari*?\n\nPosteriormente, li os Livros Divinos e parece que o método de dispor do *Inari* estava errado, o que me preocupa.\n\nDesejo receber a imagem de Komyo Nyorai, mas até lá, como devo proceder com o *Inari*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nome interessante. Isso foi um erro, não é?\n\nIsso foi o *Inari* que fez, sabe? Ficou bravo.\n\nEu ensino bem sobre isso, mas... os professores [devem ensinar].\n\nEm relação ao *Inari*, é bom ensinar bem.\n\nConsagra-se Komyo Nyorai e, um ano depois, faz-se o descarte.\n\nSe não for assim, se descartar apenas entoando as *Zengensanshi* e, além disso, sem ter pendurado a imagem de Komyo Nyorai, ele ficará com raiva e se vingará.\n\nA raposa tem seus motivos.\n\nDeus perdoa se houver motivo.\n\nNesses casos, consagra-se por mais de um ano e, com a Luz de Komyo Nyorai, a raposa se regenera (*Kaishin*).\n\nEntão, agradece-se e diz que deseja que ela retorne à sua origem; assim a raposa vai embora.\n\nNo entanto, mesmo dizendo raposa... ou *Inari*, o que mencionei agora é o método para quando se recebe a imagem divina de lugares como Toyokawa Inari ou Fushimi Inari.\n\nEntre eles, há raposas selvagens (*Nogitsune*).\n\nE há casos em que ascetas da seita Nichiren disseram para cultuar a raposa.\n\nSão raposas servas da seita Nichiren.\n\nEssas também são relativamente fáceis de lidar.\n\nQuando dizem 'cultue, cultue' uma raposa selvagem e a pessoa cultua, isso é um pouco difícil.\n\nMesmo sendo difícil, acaba sendo possível, mas leva uns três anos.\n\nSe consagrar Komyo Nyorai e esperar uns três anos, consegue-se fazer direitinho, mas se fizer muito cedo, aquelas com forte apego causam dificuldades de várias formas.\n\nO mais difícil é o espírito ancestral.\n\nO espírito ancestral se torna *Inari* e protege a casa. Esse não se pode descartar.\n\nAqueles que são cultuados desde antigamente... por gerações de ancestrais, é porque o espírito ancestral se tornou raposa e está protegendo ali, então não se pode dispor. Esse deve ficar no jardim.\n\nDentro de casa não é bom, mas se for um local apropriado, pode ser dentro, mas de preferência no jardim.\n\nEsse deve ser cultuado por gerações.\n\nPorém, se a pessoa se tornar fiel por uma geração e fizer as práticas, a raposa reencarnará como ser humano, então esse *Inari* ficará apenas por aquela geração.\n\nDeve-se pedir fervorosamente a Komyo Nyorai.\n\nDizendo: 'Que o *Inari-sama* reencarne como humano desta vez'.\n\nSe ele aceitar, será bom.\n\nDa próxima vez, escreverei sobre isso. No 'Paraíso Terrestre', talvez.\n\nPortanto, se fizer de forma simples, ele se vinga.\n\nEntão, como não tem jeito, deve-se pedir perdão à raposa.\n\nO melhor é voltar a consagrar o *Inari-sama* de forma simples mais uma vez.\n\nConsagrá-lo, pedir muito perdão e, depois de um ou dois anos, dispor dele.\n\nÉ melhor fazer assim.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 77,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que não se deve descartar o Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que não se deve descartar o Inari\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Na residência dos meus antepassados havia um *Inari* consagrado, mas na época da minha avó houve um grande incêndio e o *Inari* queimou junto.\n\nDepois disso, na época dos meus pais, a propriedade passou para outras mãos e mudamos de lá. Então, uma raposa apareceu num aviso em sonho para minha avó dizendo: 'Por favor, me consagre'.\n\nQuando ela disse 'Então venha para minha casa',\n\na raposa respondeu: 'Não posso ir porque há muitas crianças'.\n\nEla disse: 'Traga as crianças também', e acordou.\n\nEntão, consagraram-no imediatamente, mas depois disso continuaram ocorrendo infortúnios sucessivos. Ao consultar uma médium, ela disse:\n\n'É uma linda raposa branca, mas diz que não pode alcançar a divindade porque o seu culto é insuficiente'.\n\nImediatamente pedimos para queimar a *Goma* (ritual do fogo) e ele foi nomeado Suehiro Myojin.\n\nNo mês seguinte, uma menina de um ano e dois meses morreu e, depois disso, outra menina faleceu.\n\nEm 1937, os quatro membros da família receberam o Ohikari e, em 1947, consagramos Komyo Nyorai.\n\nEm janeiro de 1948, pessoas da Igreja vieram e realizamos o culto para pedir que ele retornasse à origem, mas será que este *Inari* é um antepassado?\n\nE podemos deixar como está?\n\nSofro de tracoma desde os vinte anos; antes de ingressar na fé, operei duas vezes, fiz acupuntura e moxa.\n\nAtualmente sofro muito com triquíase (cílios virados para dentro).\n\nTenho recebido Johrei de grandes professores, mas ainda não cura.\n\nHaveria relação com o *Inari* anterior? Respeitosamente pergunto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Este *Inari* não deve ser descartado.\n\nEste é um antepassado, ou mesmo que não seja, é uma raposa branca.\n\nEntre as raposas, existe a linhagem das raposas brancas e a dos *Inari* comuns.\n\nPortanto, não é uma raposa má.\n\nSe a tratarem bem, ela protegerá, então devem deixá-la como está e não descartar.\n\nPois ela obteve divindade entre as raposas.\n\nComo não está condizente, ela faz várias coisas para que fique condizente.\n\nVocês devem consagrá-la direitinho e, uma vez por mês... no festival mensal, entoar o *Norito*.\n\nQuanto ao tracoma e à triquíase, não têm relação com o *Inari*.\n\nTracoma é toxina de remédio.\n\nO colírio penetrou no olho e agora está saindo, formando bolinhas de onde sai pus.\n\nE há casos em que, estando na cabeça, não sai pelo olho, mas pela pálpebra.\n\nIsso cura com Johrei, mas leva um tempo considerável.\n\nAo ministrar Johrei, faça na região frontal da cabeça.\n\nA triquíase ocorre porque a posição onde nascem os cílios está ruim.\n\nIsso também é porque há toxinas na pálpebra e, sendo obstruído por elas, o local de crescimento se altera.\n\nIsso também cura se fizer Johrei.\n\nRegião frontal... há toxinas por aqui, se fizer com paciência, curará completamente.\"\n\n**Pergunta do Fiel**\n\"Devemos consagrar a raposa para sempre?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem... é isso. Não diria para sempre, mas ainda sim.\n\nMuito mais para a frente, talvez não seja mais necessário consagrar, mas por enquanto não posso dizer com certeza.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 78,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que não se deve descartar o Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que não se deve descartar o Inari\"** (6 de janeiro de 1949)\n\n**Prolapso uterino devido ao descarte de Inari**\n\n**Pergunta do Fiel**\n\"No ano passado, li 'A Medicina do Amanhã' e, sabendo que não se deve consagrar espírito de *Inari* dentro de casa, dispus dele.\n\nAlgum tempo depois, a dona de casa teve prolapso uterino; ministra-se Johrei, mas só faz efeito na hora. Haveria relação com o espírito do referido *Inari*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente há relação. Existem os *Inari* que vêm dos antepassados e os que foram consagrados no meio do caminho.\n\nOs primeiros são aqueles que caíram no reino animal, regeneraram-se e protegem a casa; esses não devem ser descartados.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 79,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuário de Tanuki\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Santuário de Tanuki\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A doença mental da minha filha melhorou, mas manifestou-se um espírito de *Tanuki* (Cão-guaxinim) que parece querer ser consagrado; construímos um santuário e escrevemos o nome do *Tanuki*...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem. É um espírito ancestral.\n\nReencarnou como *Tanuki* e quer ser salvo para reencarnar novamente.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 80,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou gato se estabeleceu na casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou gato se estabeleceu na casa\"** (9 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em agosto do ano passado, ganhei um gatinho (branco) da casa do Sr. Namikawa e o criei. Cerca de seis meses depois, esse gato derrubou o oratório budista.\n\nLogo em seguida, minha filha de quatro meses teve uma grande purificação de meningite e pneumonia, curando-se completamente em cerca de duas semanas.\n\nDurante a purificação da criança, o gato morreu devido a um 'abscesso'.\n\nEntão, em abril deste ano, um gato branco igual ao que morreu apareceu e não saía de casa de jeito nenhum. Continuamos a criá-lo, mas\n\nno dia 24 de maio, esse gato foi perseguido por outro gato e entrou dentro do oratório budista.\n\nCerca de uma semana depois, a mesma criança teve uma purificação de pneumonia, e agora está completamente curada graças à proteção divina.\n\nDepois disso, na noite do dia 2 passado, durante a oração à Imagem Sagrada, minha esposa sentiu algo como um fantasma humano cor de rato cobrindo-a da nuca em direção ao ombro esquerdo.\n\nEla disse que, nessa hora, sentiu como se tivessem jogado água em suas costas. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito ancestral está perdido. Deve ser um espírito sem vínculos (*Muen*) ou algo assim. Está encostado no gato.\n\nEle quer ficar nessa casa. Dediquem-se firmemente à fé.\n\nSe for algo que deva ser consagrado, ele avisará.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 81,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gato aparece após sonho de dar à luz um animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gato aparece após sonho de dar à luz um animal\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Depois de consagrarmos Komyo Nyorai, tive um sonho em que dava à luz um animal.\n\nDepois disso, um gato passou a vir à nossa casa. Haveria algum significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito do Mundo Espiritual que caiu no reino animal estava para reencarnar como animal, mas permitiram que isso fosse cumprido através do sonho, para que nascesse como humano.\n\nDeus transforma grandes infortúnios em pequenos, e pequenos em nulos, mas às vezes Ele permite que coisas como reencarnar como animal ou grandes infortúnios sejam cumpridos em sonho.\n\nPermite-se que a forma seja cumprida.\n\nO animal que nasceu deve ser o gato. O gato que vem deve ter relação com o gato que nasceu em espírito.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 82,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental causada por encosto de espíritos ancestrais que se tornaram cães ou gatos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença mental causada por encosto de espíritos ancestrais que se tornaram cães ou gatos\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Em 1942, senti tontura ao voltar de uma visita de oração e fui examinado por um médico, mas o nome da doença não foi descoberto. Cerca de três anos depois, fiz exame de sorologia, mas não houve anormalidade.\n\nNo entanto, como não sentia melhora, recebi tratamento de mais de dez médicos, acupuntura, shiatsu, etc.\n\nUm médico recomendou que fosse à neurocirurgia, pois seria uma doença dentro da cabeça. Em setembro de 1944, fui internada no Hospital Universitário de Medicina de Chiba e, cerca de 40 dias depois, finalmente recebi o diagnóstico de que poderia ser tumor cerebral.\n\nNa época, ao andar, não conseguia manter o equilíbrio e o corpo pendia para a esquerda. Fiz tratamento com raios-X profundo, duas vezes ao dia, por três vezes,\n\nmas a dor de cabeça e os vômitos aumentaram; após a alta e o retorno para casa, a cabeça doía cada vez mais e passei muitos dias de cama.\n\nEm meados de dezembro de 1948, senti repentinamente dor abdominal; o médico diagnosticou tumor intestinal e disse que precisava operar, mas a dor parou com remédios e injeções.\n\nDepois disso, formou-se um nódulo do tamanho de um ovo no abdômen inferior direito e passei a ter constipação; esse nódulo desapareceu cerca de um ano depois, mas a constipação aumentou e tomava laxante cerca de uma vez por semana.\n\nAtualmente, a cabeça dói muito, há um barulho constante dentro da cabeça como ondas de maré alta, o fundo dos olhos dói, sinto o rosto e o peito quentes e sofro muito,\n\nmas as mãos e os pés ficam frios. Às vezes tenho ataques cerebrais, viro a bandeja de comida que me trazem, imponho exigências impossíveis,\n\ne depois, quando volto ao normal, peço desculpas dizendo: 'Sinto muito. Não fui eu que fiz, fui forçada por algo'.\n\nAlém disso, mesmo quando estou com muita dor, se eu comer, sinto um grande alívio temporário, mas duas ou três horas depois volto a sofrer.\n\nO paladar também difere do da família: coisas salgadas às vezes parecem doces para a paciente, e coisas doces parecem salgadas,\n\ne isso muda variadamente entre doce, salgado e azedo com o passar do tempo.\n\nÀ noite, durante o sono, faço barulho em voz alta, murmuro e, às vezes, levanto-me de repente e bato na pessoa que dorme ao lado, mas ultimamente tenho ficado apenas no sonilóquio.\n\nO olfato também é muito forte; sinto cheiros que uma pessoa comum jamais sentiria e sofro muito com isso.\n\nComo parecia haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri o seguinte:\n\nA avó do antigo morador entrou no fosso dos fundos e morreu afogada; hoje o fosso está aterrado e consagrado respeitosamente como Deus da Água (*Suijin-sama*),\n\nmas a causa do afogamento foi que o dono da casa comprou uma propriedade antiga, onde a família anterior havia se extinguido por enforcamento, etc.,\n\ne descobriu-se que a avó foi morta por aquele espírito. Eles venderam a propriedade imediatamente, mas parece que houve infortúnios também na casa de quem comprou.\n\nPor isso, foram para Tóquio tranquilos, achando que tinham apaziguado o espírito do afogamento e o espírito da casa antiga após consagrá-los bem por 50 anos.\n\nDepois disso, nós mudamos para esta casa na primavera de 1935, mas em 1937 minha avó apresentou anomalia mental, dizia todo tipo de coisas absurdas para incomodar as pessoas e faleceu.\n\nEm 1947, o irmão do meu marido teve pleurisia e curou-se cinco anos depois; como se fosse uma troca, minha mãe adoeceu e apresenta os sintomas citados até hoje.\n\nNesse ínterim, meu avô e dois filhos meus também faleceram. Ainda não consagramos Komyo Nyorai, mas consagramos o Kannon em biombo.\n\nMinha mãe não ingressou na fé, mas peço que me ensine sobre a purificação dela.\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, se não consagrarem Komyo Nyorai o mais rápido possível, não adianta.\n\nNão conseguir manter o equilíbrio ao andar significa que há um espírito encostado.\n\nRaios-X... isso é muito ruim.\n\nO vômito é por causa do raio-X.\n\nSe foi uma vez por dia, três vezes, não é grande coisa.\n\nMas é ruim. De qualquer forma, é muito ruim aplicar na cabeça.\n\nTamanho de um ovo... constipação, isso não é nada.\n\nOndas de maré alta... dor no fundo dos olhos... é anemia cerebral.\n\nHá um coágulo na região do bulbo raquidiano.\n\nÉ encosto de espírito animal.\n\nSentir doce... isso é animal.\n\nBater... olfato... isso também é instinto animal.\n\nDeus da Água... isso não tem relação. Enforcamento também não.\n\nAnomalia mental... isso pode ter relação.\n\nDeve ser cão ou gato... algo assim.\n\nBater significa que, quando vivo, ele foi espancado, e esse carma permaneceu.\n\nEsta casa não terá jeito se não consagrar Komyo Nyorai rapidamente.\n\nE devem ler os Livros Divinos o máximo possível e, claro, ajudar o próximo.\n\nÀ medida que os pecados forem diminuindo, essa avó também melhorará.\n\nEsses espíritos de cão e gato também são membros dos ancestrais que caíram no reino animal.\n\nÉ preciso salvá-los.\n\nO Johrei é na cabeça. No interior da região frontal e ao redor do pescoço.\n\nSe fizerem com paciência, ela melhorará gradualmente.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 83,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou rato subiu na tabuleta mortuária\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral que se tornou rato subiu na tabuleta mortuária\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No dia 10 de julho, um rato entrou no oratório budista da família Shishikura (casa do marido de minha irmã, que funciona como Igreja sob minha responsabilidade),\n\nderrubou a Imagem da Kannon em biombo e as tabuletas mortuárias, subiu na tabuleta de 'Gerações de Antepassados da Família Shishikura' e não se mexia.\n\nLevei a tabuleta com o rato em cima para o jardim e, quando disse 'desça', ele foi para o lado oposto da casa.\n\nNo dia seguinte, dia 11, havia uma pele de cobra de cerca de 6 *shaku* (1,8m) no pinheiro em frente ao quarto onde consagramos a Imagem Divina (Retrato Sagrado).\n\nDepois disso, os fiéis pararam completamente de vir orar e as visitas missionárias acabaram. Haveria alguma razão espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou o espírito ancestral nasceu como rato, ou encostou nele.\n\nEssa cobra estava trabalhando até agora. Deve ter ascendido aos céus.\n\nOu então foi para algum lugar.\n\nHá algo que não agrada entre os espíritos ancestrais, ou há algum pedido.\n\nAlguma coisa está errada em algum lugar.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 84,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado se tornou um rato branco\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um antepassado se tornou um rato branco\"** (16 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Desde março, há um grande rato branco de olhos vermelhos em minha casa.\n\nMesmo com pessoas presentes, ele sai correndo de um lado para o outro até de dia.\n\nDesde que o rato branco apareceu, os outros ratos que nos incomodavam pararam de aparecer.\n\nHaveria algum carma com minha casa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há. É um humano que nasceu como rato; talvez tenha sido gerente de loja (*Banto*) antigamente.\n\nDeve ser um ancestral desta casa.\n\nOs outros ratos não aparecem porque esse rato branco está vigiando; é melhor dar comida a ele frequentemente.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 85,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recém-nascido com cara de animal e um só olho\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Recém-nascido com cara de animal e um só olho\"** (21 de fevereiro de 1949)\n\n**Renascimento de espírito ancestral que se tornou urso**\n\n**Pergunta do Fiel**\n\"A esposa do abade de um templo na vila de Goka, distrito de Haibara, teve um parto tranquilo no início de fevereiro, mas a criança que nasceu não era humana nem animal: tinha pelos pretos na parte superior do corpo, forma de urso e a boca rasgada até a orelha.\n\nTinha um olho só, no centro do rosto, e a parte inferior do corpo tinha forma humana.\n\nA parteira se assustou e a mãe, mais ainda, e parece que nem amamentaram.\n\nTalvez por isso, a criança morreu em pouco tempo.\n\nDo que seria esse renascimento? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser urso.\n\nQuando se é purificado no Mundo Espiritual, a purificação ocorre de baixo para cima, por isso a parte inferior se tornou humana, mas restou a parte que ainda não foi purificada.\n\nComo queria nascer logo como humano (apego), a parte superior permaneceu [como urso]. (Nasceu antes de estar completo)\n\nÉ um ancestral dessa casa.\n\nQuando encostam em humanos ou nascem como humanos, a parte superior é que se torna humana [primeiro/normalmente].\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 86,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de rosto negro com a boca fendida\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito de rosto negro com a boca fendida\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma fiel fervorosa da província de Tochigi. No dia 2 de julho, permitiram-lhe consagrar a Imagem da Kannon em biombo.\n\nQuatro ou cinco dias depois, por volta da 1h30 da manhã, assim que ela se deitou para dormir, viu um rosto assustador, negro, parecido com humano mas com a boca fendida até as orelhas como um gato,\n\ne sentiu como se aquilo tivesse entrado em seu corpo; a partir daí, começou a sofrer.\n\nQuando entoei o *Norito* três vezes, ela ficou com a testa colada no tatame e disse: 'Está pesado, ficando pesado, não consigo levantar a cabeça. Sinto como se estivessem me apertando de cima. Socorro. Socorro'.\n\nEu disse: 'O Grande Mestre (*Daisensei-sama*) vai proteger, então está tudo bem', e empurrei seus ombros para cima; a cabeça levantou suavemente e ela ficou leve.\n\nA pedido dela, entoei o *Norito* novamente, mas ela não conseguia juntar as mãos; quando tentava juntar, elas se curvavam e ela sentia calafrios pelo corpo.\n\nJuntei as mãos dela por ela e ministrei Johrei na testa, e ela ficou completamente leve.\n\nEsse espírito de rosto negro seria um espírito ancestral ou um espírito vingativo?\n\nE o fato de as mãos se curvarem tem relação com esse espírito? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito ancestral que caiu no reino animal.\n\nComo ainda não se tornou humano, não consegue nem juntar as mãos.\n\nCom isso, encontrou-se o método para salvá-lo.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 87,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caquis ofertados caem, coelhos morrem, dor de barriga na família (Morte misteriosa de coelhos)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caquis ofertados caem, coelhos morrem, dor de barriga na família (Morte misteriosa de coelhos)\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, existe o costume de decorar com caquis e castanhas no *Obon*.\n\nEles decoraram assim, mas dois caquis caíram e, pouco depois, caiu mais um.\n\nNesse momento, bateram no prato de oferendas e quebraram exatamente onde havia uma rachadura.\n\nQuando os dois caquis caíram, dois filhotes de coelho morreram, e depois que caiu mais um, outro morreu.\n\nNesse dia, três membros da família sentiram dor de barriga um após o outro; dois melhoraram sem maiores problemas,\n\nmas a menina de 14 anos tem dores persistentes; quando ministro Johrei ela melhora,\n\nmas volta a doer. Já faz cerca de uma semana e ela não tem muito apetite.\n\n(No oratório, consagram a Imagem da Kannon em biombo e todos que devem ser cultuados estão lá, mas há uma estátua de Kannon feita de metal e um livro com amuletos de Kannon que o avô reuniu peregrinando pelo país colocados de ambos os lados. Cinco pessoas, incluindo o chefe da família, receberam o curso de iniciação.)\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem relação com os caquis e os coelhos. Ancestrais se tornaram coelhos e, através dos caquis, avisaram que não são coelhos comuns.\n\nComo não perceberam, causaram a dor de barriga.\n\nA dor de barriga da menina de 14 anos é encosto de alguém com forte apego.\n\nA Kannon de metal não deve ser colocada dentro do oratório budista. Consagre-a do lado de fora.\n\nOs ancestrais reencarnaram todos como humanos. Foram salvos. Eles avisaram sobre essa gratidão.\n\nColoque o livro de amuletos de Kannon do lado direito de quem olha.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 88,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuário incendiado por uma galinha\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Santuário incendiado por uma galinha\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa da Sra. U.S. (mulher, 47 anos, antiga família de grandes agricultores), uma galinha levou um pedaço de madeira em brasa até o santuário do Deus Tutelar (*Ujigami*), cultuado por gerações, e o santuário foi destruído pelo fogo.\n\nEssa família teve seis filhos, mas atualmente resta apenas a filha caçula S (mulher). A Sra. S perdeu o marido, não tem filhos e os filhos adotivos fogem, sendo uma situação de muito infortúnio.\n\nNeste caso, qual a relação entre a galinha que ateou fogo e o Deus Tutelar? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito ancestral nasceu como galinha.\n\nEle fez isso porque precisava apagar pecados, então foi bom.\n\nHavia pecado suficiente para extinguir a família.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 89,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aranha branca\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aranha branca\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Por volta do dia 3 deste mês, na Igreja de Hino, em Yokohama, enquanto ministrávamos Johrei (seis fiéis) por volta das 14h,\n\numa aranha totalmente branca saiu da alcova onde está Daikomyo Nyorai,\n\ndeu três voltas ao meu redor, duas voltas ao redor do fiel que recebia Johrei e desceu para o tatame.\n\nUm fiel tentou pegá-la, mas não conseguiu de jeito nenhum,\n\ne nisso ela voltou para dentro da alcova de onde saiu. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Originalmente, a aranha é algo ruim.\n\nTer ficado branca significa que foi purificada, tornou-se boa.\n\nOriginalmente era um humano, e quis mostrar que se regenerou (*Kaishin*) e foi salvo. É um ancestral dessa casa.\n\nTudo o que é branco é bom.\n\nHumanos frequentemente nascem como aranhas.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 90,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seres humanos e aranhas; sonho com aranha\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Seres humanos e aranhas; sonho com aranha\"**\n\n**Pergunta do Fiel**\n\"Um fiel recém-ingressado, ao final do terceiro dia do curso de iniciação, sentiu que havia uma grande aranha em seu ombro esquerdo. Até agora, quando parentes morriam ou nasciam, ele também via grandes aranhas em sonho. Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Humanos podem reencarnar como insetos, e especialmente como aranhas.\n\nTambém acontece de aranhas encostarem em humanos, ou humanos encostarem em aranhas.\n\nNo teatro, encenam a *Tsuchigumo* (Aranha da Terra/Aranha Monstruosa); aquilo representa uma aranha se transformando em humano, e parece que coisas assim aconteciam.\n\nHá espíritos perdidos como aranhas, e sem dúvida são espíritos ancestrais.\n\nTornaram-se aranhas para avisar; queriam ser salvos e comunicar a alegria...\n\nEm breve, quando completarem o aprimoramento, nascerão como humanos.\""
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 91,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado que se tornou inseto apareceu ao lado da Caligrafia Sagrada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um antepassado que se tornou inseto apareceu ao lado da Caligrafia Sagrada\"**\n\n**Pergunta do Fiel**\n\"Ao entoar as *Zengensanshi* tarde da noite em frente à Caligrafia Sagrada (*Goshu-tai*), com a luz elétrica fraca, apareceu ao lado da Caligrafia Sagrada algo parecido com um lagarto, totalmente preto, e suas bordas pareciam brilhar em branco. O que seria isso? Por favor, me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser algum tipo de inseto, mas é um espírito ancestral que caiu para a forma de inseto e veio para pedir salvação.\n\nNo entanto, com a iluminação noturna, talvez tenha ficado preto por causa da sombra.\n\nDe qualquer forma, veio para ser salvo.\n\nO brilho nas bordas significa que foi bastante salvo e começou a sair alguma luz do espírito.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 92,
    "pub_idx": 0,
    "title_ptbr": "Sobre a queda dos falecidos no reino animal",
    "publication_title_ptbr": "",
    "content_ptbr": "Sobre a queda dos falecidos no reino animal 1"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 93,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Renascimento e Transmigração\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Renascimento e Transmigração\"** (4 de maio de 1940)\n\n\"Onde fica o Mundo Espiritual? O Mundo Espiritual existe exatamente aqui onde respiramos.\n\nEnquanto o corpo físico caminha, o corpo espiritual caminha no Mundo Espiritual.\n\nPortanto, neste Mundo Espiritual, existem vários espíritos.\n\nSe contam histórias assim, milhares de espíritos do Mundo Espiritual vêm para ouvir.\n\nE os espíritos ouvem a minha voz.\n\nEntre eles, há os que não conseguem ouvir.\n\nEles encostam nos senhores e ouvem através dos seus ouvidos.\n\nAssim como há exemplos de espíritos que vão se despedir de conhecidos antes da morte, o que ocorre no Mundo Espiritual reflete no Mundo Material.\n\nPortanto, o Mundo Espiritual e o corpo espiritual do ser humano são extremamente importantes.\n\nPor isso, o ser humano está a todo momento indo e vindo entre o Mundo Espiritual e o Mundo Material.\n\nO Mundo Espiritual é, em geral, um lugar de ação purificadora; o ser humano comete vários pecados no Mundo Material e as máculas se acumulam imensamente no corpo espiritual.\n\nAqueles com máculas muito intensas não podem se tornar humanos e vão para o reino animal (*Chikusho-do*).\n\n**Renascimento (*Saisei*):** O ser humano nasce como ser humano.\n\n**Transmigração (*Tensei*):** Nascer como humano a partir de algo que não é humano; reencarnar de animal, etc., para humano.\n\nQuando o humano tem coração e conduta de animal, ele cai de acordo com isso.\n\nGatos, cães, aves, etc. Espiões e detetives tornam-se cães; se enganar os outros, raposa.\n\nComo as bestas sofrem, seus pecados são perdoados.\n\nE então nascem como humanos. A isso chama-se Transmigração.\n\nA morte no Mundo Material chama-se nascimento no Mundo Espiritual.\n\nPara os espíritos que vão para o Paraíso, faz-se celebração de nascimento.\n\nTocam músicas e todos vão recebê-lo em um lugar florido.\n\nIsso é visto por pessoas que têm uma boa morte, etc.\n\nVeste roupas bonitas, tocam música, e muitas pessoas vêm recebê-lo trazendo palanquins e santuários portáteis.\n\nE o colocam neles e o carregam.\n\nEspíritos novos estão sendo criados infinitamente.\n\nEspíritos que acreditam em deuses e budas são antigos, espíritos que nasceram várias vezes na Era dos Deuses.\n\nOs deuses tinham a forma de humanos comuns e possuíam poderes maravilhosos e misteriosos.\n\nComo têm essa memória, conseguem ter fé.\n\nEspíritos que nasceram depois que 'Deus' (o conceito visível/direto) desapareceu não entendem sobre Deus; não entendem porque não têm a experiência de Deus.\n\nNão se consegue fazê-los ter fé.\n\nPessoas que 'captam' logo ao se falar um pouco de Deus têm experiência de Deus,\n\ne pessoas que não entendem absolutamente nada são espíritos novos que nasceram depois disso.\n\nNão há ninguém que não cometa pecados.\n\nMesmo quem diz não fazer nada de mal, não se sabe o quanto peca.\n\nNo Cristianismo, diz-se que apenas olhar para uma mulher e achá-la atraente já constitui pecado de adultério.\n\nOu seja, é pecado do pensamento; isso se torna pecado em alguma medida e acumula, mas pode ser apagado se, por outro lado, fizerem-se coisas muito boas.\n\nPoucas são as pessoas que fazem o bem, mesmo não fazendo o mal.\n\nEssas acumulam muitas máculas.\n\nEssas são purificadas no Mundo Espiritual.\n\nPessoas que não têm apego no Mundo Material são purificadas rapidamente no Mundo Espiritual.\n\nA purificação não se realiza plenamente a menos que se fique cerca de duzentos anos no Mundo Espiritual.\""
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 94,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sabedoria e a tolice humana\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A sabedoria e a tolice humana\"** (Publicado em 5 de setembro de 1948)\n\n\"Qual seria a razão de haver sábios e tolos entre os seres humanos desde o nascimento?\n\nVou explicar sobre isso. Para tanto, é preciso saber de antemão que o ser humano morre inevitavelmente uma vez, mas o que é a morte?\n\nA morte é, na verdade, quando o corpo carnal se torna inutilizável devido ao envelhecimento, grandes ferimentos ou debilidade por doença, e a alma abandona esse corpo e vai para o Mundo Espiritual, onde ocorre a ação purificadora por anos, dezenas de anos ou centenas de anos.\n\nIsso acontece porque qualquer pessoa, durante sua existência no Mundo Material, comete uma quantidade considerável de pecados e impurezas, que se acumulam.\n\nÉ exatamente como uma casa ou roupa que não é limpa há muito tempo. A razão pela qual se renasce a partir de um espírito purificado é conforme mencionei no item anterior (sobre os Elos Espirituais).\n\nClaro que, entre os espíritos humanos, há muitos que são renascimentos (*Saisei*), mas também há espíritos recém-nascidos (*Shinsei*).\n\nEsses espíritos novos provêm da ação reprodutiva no Mundo Espiritual, que difere da ação reprodutiva no Mundo Material e parece ser extremamente misteriosa.\n\nAssim, existem espíritos de renascimento e espíritos novos. Os espíritos novos, por terem pouca experiência como humanos, são inevitavelmente infantis/imaturos, enquanto os espíritos de renascimento, por terem acumulado experiência como humanos, são sábios.\n\nPortanto, quanto maior o número de renascimentos, mais sábia é a pessoa; e as grandes figuras são, ou seja, as almas mais antigas.\n\nEm seguida, existe o que chamamos de Transmigração (*Tensei*). No Budismo, existe o termo 'Samsara' (Rinne Tensei), que se refere a isso.\n\nIsso ocorre quando **os pecados cometidos pelo ser humano durante a vida são pesados, e ele nasce como animal.**\n\nOu seja, raposa, *tanuki*, gato, cão, cobra, sapo, ave, etc., são os principais, havendo muitas espécies.\n\nPor que caem no reino animal? Porque seus pensamentos e ações em vida degradaram-se abaixo do nível humano, tornando-se semelhantes aos de animais.\n\nAo dizer essas coisas, pode ser difícil para os contemporâneos acreditarem, mas eu cheguei a uma conclusão inabalável através de inúmeras experiências ao longo de mais de vinte anos.\n\nVou escrever dois ou três exemplos reais dentre eles.\n\n(1) Havia um cão bastante grande criado há muitos anos em certa casa.\n\nOs familiares diziam: 'Este cão é misterioso; fica na sala de estar e nunca quer descer para o chão.\n\nMesmo que os empregados o chamem, ele não vai. Ele não obedece a ninguém que não seja da família,\n\ne só se senta em almofadas de seda; prefere a melhor sala e também é exigente com a comida, não se agradando se não for igual à dos humanos.\n\nQual será a razão disso?'. Quando me perguntaram, eu respondi... 'Este cão é um antepassado da sua casa que caiu no reino animal e nasceu como cão.\n\nConsequentemente, ele vê vocês como inferiores a ele e sente-se como o chefe da família'. E assim eles compreenderam.\n\n(2) Uma senhora de cerca de 60 anos tinha vinte ou trinta espíritos de raposa encostados nela; eles tinham o tamanho de grãos de feijão e estavam por todo o corpo, especialmente nas axilas.\n\nQuando eu aplicava a injeção espiritual (*Reisha*) com a ponta dos dedos nesses grãos, ela sofria muito.\n\nNessa hora, a senhora gritava: 'Dói, dói, que sofrimento, me ajude. Vou sair agora, vou sair, então me perdoe', e os grãos desapareciam um a um, mas depois de algumas horas se reuniam novamente.\n\nQual era a razão disso?\n\n**A senhora, na vida anterior, havia sido dona de um bordel,**\n\ne **muitas das prostitutas que ela contratou caíram no reino animal, tornaram-se espíritos de raposa e, para se vingar, atormentavam a senhora.**\n\nÀs vezes, os espíritos de raposa sussurravam 'vamos tirar a vida da velha' e causavam muita dor abaixo do coração;\n\nàs vezes, no meio da refeição, apertavam o esôfago impedindo a passagem da comida;\n\nàs vezes impediam a urina por cerca de um dia, fazendo várias travessuras, mas a cada vez eu aplicava a injeção espiritual e a curava.\n\n(3) Antigamente, na época em que a religião era oprimida pelas autoridades, tive que realizar tratamentos terapêuticos populares (não religiosos).\n\nNessa ocasião, pedia para tirar a roupa e tratava a parte afetada.\n\nNessa época, vi frequentemente pessoas com manchas semelhantes a escamas de cobra da região lombar até o abdômen, de cor vermelha ou preto-claro.\n\nIsso é a transmigração de cobra para humano, restando a forma das escamas.\n\nAlém disso, **a doença chamada daltonismo é a transmigração de espírito animal**, restando a característica peculiar desse animal.\n\nOs olhos de todos os animais veem os objetos em cor única (monocromático), assim como a voz dos animais é de um ou dois tons simples.\n\nExistem muitos outros exemplos reais, mas vou abreviar. Em todos os casos de transmigração, restam muitas características do espírito animal.\n\nE entre os animais, há os que compreendem a linguagem humana e os que não; os que não compreendem são animais puros.\n\nDizem que matar gatos ou cobras traz maldição; isso ocorre porque são animais que caíram de humanos e renasceram (*Saisei* como animal), e os que não são assim, não amaldiçoam.\n\nÉ comum haver cobras *Aodaisho* antigas no interior; estas são antepassados que se tornaram cobras e protegem a casa.\n\nSe matar essas cobras, elas certamente amaldiçoam, causando mortes sucessivas ou até mesmo a extinção da família.\n\nIsso acontece porque elas ficam furiosas por terem sido mortas, apesar de estarem se esforçando para proteger [a casa] como espírito ancestral.\n\nAssim, **o apego da natureza humana torna-se espírito de cobra**, e **o resultado de gostar de mentir e enganar as pessoas torna-se espírito de raposa**.\n\n**Mesmo que caia no reino animal e transmigre [para humano], aquela geração não é muito feliz.**\n\nEspecialmente **muitas das mulheres solteiras são isso**.\n\nExiste mais um fato interessante.\n\nAo viajar, há lugares que parecem especialmente familiares; isso é porque na vida anterior a pessoa viveu ou permaneceu nas redondezas.\n\nTambém há pessoas estranhas com quem se tem mais afinidade do que com pais e irmãos.\n\nIsso ocorre porque na vida anterior foram pais, filhos, irmãos, mestre, servo, amigos íntimos, etc.; 'carma' (*Innen*) refere-se a isso.\n\nAo contrário, pessoas com quem não se consegue ter afinidade de jeito nenhum ou que causam desconforto, é porque na vida anterior se deram mal ou foram atormentadas por elas.\n\nTambém há casos de grandes homens, heróis ou generais da antiguidade que a pessoa venera especialmente; isso também é porque na vida anterior ela foi súdito ou subordinado deles.\n\nNo caso de homens e mulheres que caem em paixão ardente, isso ocorre quando um casal que se amava na vida anterior não conseguiu concretizar o amor,\n\ne por acaso se conhecem nesta vida; como o apego daquela época está fortemente impregnado na alma, ao atingir o objetivo, a alegria é tanta que ficam alucinados.\n\nIsso faz a paixão inflamar a tal ponto que a própria pessoa acha incompreensível.\n\nTambém há homens e mulheres que permanecem solteiros a vida toda; isso não é nada além do resultado de, na vida anterior, terem perdido a vida por punição ou desastre causado por relacionamento amoroso,\n\ncarregando um arrependimento incessante e medo de relacionamentos entre homem e mulher.\n\nAlém disso, pessoas que temem água, lugares altos, multidões, ou certo tipo de feras ou insetos, é devido à morte causada por essas razões.\n\nAntigamente houve um exemplo assim. A pessoa temia lugares sem ninguém; se ficasse sozinha, não suportava o terror e corria para a rua, não entrando em casa até que alguém da família voltasse.\n\nIsso ocorreu porque, na vida anterior, teve uma doença súbita ou algo assim, quis chamar alguém mas não havia ninguém, e acabou morrendo assim mesmo; esse espírito renasceu.\""
  }
]