[
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no abdome inferior causado por espírito vivo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nódulo no abdome inferior causado por espírito vivo\"**\n\n**Pergunta do Fiel**\n\"Há cerca de dois anos, surgiu um nódulo em meu ventre semelhante a uma gravidez de quatro meses. Com cerca de dois meses de Johrei, fui curada, mas recentemente ele reapareceu.\n\nNão sinto dor nem sofrimento. Haveria alguma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É frequente ser caso de espírito vivo (*ikiryou*).\n\nQuando é espiritual, a região da bexiga, abaixo do umbigo, fica inchada. Sente-se um peso opressivo.\n\nNeste caso, não é espiritual, é o peritônio; portanto, deve-se tratar os rins.\n\nNão há tanta necessidade de Johrei no abdome. O foco deve ser das omoplatas até as costas.\"\n\n---\n\n**Ensinamento de Meishu-Sama: \"Espírito vivo da amante atrapalha a cura da doença da esposa legítima\"**\n\n**Doentes com quem não se simpatiza devem ser dispensados**\n\n**Pergunta do Fiel**\n\"No trabalho de pioneiria, tratamos os doentes com prioridade acima de tudo, mas como devemos aplicar o *Daijo* (Grande Veículo)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe *Daijo* ou *Shojo* (Pequeno Veículo). O verdadeiro é salvar aqueles que sofrem e agonizam.\n\nÉ muito bom salvar os doentes prioritariamente.\n\nMas é preciso ter sabedoria.\n\nEntre os doentes, há aqueles com quem simpatizamos, aqueles com quem não simpatizamos, os que têm gratidão e os que não têm, entre outros.\n\nQuanto aos doentes com quem não se simpatiza, é melhor dispensá-los com jeito, dizendo que foram advertidos [divinamente] a não tratar.\n\nÀs vezes, simpatiza-se com o doente, mas não com seus familiares.\n\nTambém há casos em que a esposa está doente e o marido tem uma amante ('segunda esposa'); o marido acha melhor que a esposa 'se vá' logo, enquanto a esposa se apega desesperadamente [à vida/cura].\n\nIsso é realmente problemático, pois vêm os espíritos do marido e da amante.\n\nNão há como salvar casos assim. Deve-se agir conforme a situação. À medida que a esposa melhora, o 'pai' (marido) piora [de humor/estado].\n\nSe a esposa sara, o marido não se alegra. Ele até faz propaganda [da religião], mas, curiosamente, ele mesmo não entra para a fé.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 1,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência nos membros devido à possessão de espírito vivo apegado\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência nos membros devido à possessão de espírito vivo apegado\"** (18 de novembro de 1949)\n\n**Solução para esposa com sintomas idênticos aos da ex-esposa**\n\n**Pergunta do Fiel**\n\"Uma senhora de 56 anos (H.K.) começou a ter os movimentos das mãos e pernas limitados gradualmente há sete anos; leva tempo para levantar ou abaixar as mãos e para sentar ou levantar, e suas pernas tropeçam com facilidade.\n\nA fala é um pouco ininteligível e a visão fica turva.\n\nDesde que ingressou na fé, há um mês, seus movimentos tornaram-se um pouco mais leves e, logo após o Johrei, sua visão fica nítida.\n\nEsta senhora é viúva, mas foi a terceira esposa; as duas esposas anteriores faleceram com a mesma doença que ela. Esta doença seria espiritual?\n\nA casa atual foi comprada há alguns anos, e o antigo proprietário mora na vizinhança. Ela se preocupa se o apego dele a esta casa não seria a causa da doença.\n\nPergunto a causa e o método de Johrei para o caso acima.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há relação espiritual. Se ministrar Johrei, sarará.\n\nSe consagrar a imagem de Komyo Nyorai, desaparecerá.\n\nFazendo isso, tal espírito não poderá mais vir.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 2,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de cegueira causada por espírito vivo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de cegueira causada por espírito vivo\"** (1º de março de 1954)\n\n**Pergunta do Fiel**\n\"Minha filha de 19 anos, que ingressou na fé há dois meses, foi vender a Edição Especial Agrícola e encontrou uma senhora cega há mais de três anos. Pensando em pedir a Deus por ela, ministrou Johrei por quatro ou cinco minutos, e a senhora disse que passou a enxergar.\n\nEssa senhora contou ter visto, num estado entre sonho e realidade, uma pessoa de quem emanava luz de todo o corpo vindo salvá-la.\n\nEntão, ela veio à minha casa, mas no momento em que cruzou a soleira da porta, parou de enxergar.\n\nMinistrei mais Johrei e manifestou-se um espírito vivo, que guardava rancor daquela senhora. Após eu admoestá-lo de várias formas, assim que o espírito vivo foi embora, ela voltou a enxergar imediatamente.\n\nQuando o espírito vivo encosta, ela para de enxergar; quando se afasta, ela enxerga. É realmente muito nítido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem casos assim. Sendo um espírito vivo, o corpo principal deve estar em algum lugar, não é?\"\n\n**Pergunta do Fiel**\n\"Dizem ser a mãe da nora de seu filho. Parece que ela divorciou a nora e a mandou de volta...\"\n\n**Ensinamento de Meishu-Sama**\n\"Por isso ela guarda rancor. Nesse caso, deve-se salvar também o espírito vivo. Casos assim, mesmo indo ao oftalmologista, não se entende absolutamente nada.\"\n\n**Pergunta do Fiel**\n\"Agora ela vem sozinha ao culto.\"\n\n**Ensinamento de Meishu-Sama**\n\"É preciso, sem falta, encaminhá-la à fé. Se ela entrar na fé, o espírito vivo não encostará mais, então é seguro. Por isso, receber rancor é algo assustador.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 3,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental complexa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença mental complexa\"** (28 de abril de 1949)\n\n**Espírito vivo do ex-marido**\n\n**Pergunta do Fiel**\n\"Uma mulher de 45 anos, que diz ter sido encantadora de serpentes em um circo na juventude, começou a agir como se estivesse possuída por espíritos há três anos e enlouqueceu. Recorreu a médicos e oradores, fez de tudo, mas foi inútil.\n\nHá cerca de um mês, estamos ministrando Johrei. Ela melhorou muito temporariamente, mas há cerca de dez dias ficou pior do que antes.\n\nO corpo também está bastante debilitado.\n\nMesmo durante o Johrei, parece estar conversando com alguém.\n\nAlém disso, essa mulher casou-se com o atual marido há treze anos, quando seu ex-marido cometeu um crime e foi preso com uma pena de quinze anos. Haveria alguma relação com isso?\n\nO ex-marido está vivo. O marido ATUAL é sapateiro (fabricante de *geta*), vivem num padrão muito baixo, na extrema pobreza, e ele sente dores abdominais por duas ou três horas todos os dias. O que seria isso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O marido atual ingressar na fé e ajudar o próximo, isso é o fundamental.\n\nSe o apego do ex-marido for forte, pode ser que o espírito vivo dele também esteja vindo.\n\nDe qualquer forma, não parece ser uma doença mental simples.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 4,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão por espírito vivo planejando assassinato por maldição\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Possessão por espírito vivo planejando assassinato por maldição\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No dia 14 deste mês, um conhecido veio à minha casa. Segundo ele, sua nora é uma crente fervorosa da *Reiyukai* e recita sutras todos os dias.\n\nHá cerca de meio mês, o cunhado dela (irmão mais novo de seu marido) sentiu repentinamente calafrios e aperto no peito, sofrendo duas ou três vezes ao dia, e faleceu em cerca de dez dias.\n\nPouco antes de morrer, ele dizia que quando a nora recitava os sutras, ele se sentia mal e pedia para que ela parasse.\n\nO médico disse que a morte foi causada por doença torácica.\n\nLogo depois, a sogra começou a sentir o mesmo sofrimento. Achando estranho, foram consultar um vidente.\n\nFoi dito: 'A nora está orando para tirar a vida da sogra dentro de trinta dias; hoje é o terceiro dia desde que começou a orar'.\n\nAo pedirem ao vidente para tirar a dor, ele disse: 'É inútil, pois é espírito vivo', e então vieram me consultar.\n\nTal coisa é verdade?\n\nE se for verdade, como se deve proceder?\n\nA propósito, parece que a relação entre a sogra, o cunhado e a nora naquela casa não era boa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se recitam sutras, o espírito sofre.\n\nComo o Mundo Espiritual mudou, é absolutamente melhor não recitar sutras.\n\nNa *Reiyukai*, e outros, isso acontece especialmente.\n\nNa seita Nichiren, como se considera que o rancor e o apego são, ao contrário, algo bom, tais coisas são possíveis.\n\nContudo, se ministrar Johrei, não será nada.\n\nOrar para amaldiçoar, etc., é o outro lado que está errado.\n\nSe consagrarem a imagem de Komyo Nyorai, não haverá problema algum.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 5,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito vivo que se torna bola de fogo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito vivo que se torna bola de fogo\"** (Publicado em 1º de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um amigo meu estava andando por uma estrada à noite quando viu uma bola de fogo. Ele a seguiu e ela desapareceu sobre uma certa casa.\n\nAo entrar na casa para ver, encontrou uma senhora idosa que se levantava na cama alisando o peito.\n\nAo indagar, ela disse: 'Na verdade, eu estava sonhando que caminhava por uma estrada e, sendo perseguida por alguém, finalmente consegui chegar em casa e acordei'.\n\nTal coisa existe realmente?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito vivo da senhora saiu para algum lugar e se tornou uma bola de fogo.\n\nQuando o apego é forte, o espírito se condensa e pode se tornar uma bola de fogo. É um caso raro.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 6,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de aparição de espírito vivo de amor não correspondido desejando duplo suicídio\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de aparição de espírito vivo de amor não correspondido desejando duplo suicídio\"** (8 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"No dia 28 do mês passado, ao purificar a srta. XXXX, apareceram três espíritos ancestrais dizendo: 'A fé de vocês é insuficiente'.\n\n'Quem tem mais falta de fé?' 'Quase todos têm falta, chamem todos', disseram.\n\n'Vocês não acreditam em Deus. Curvam a cabeça, mas no coração não acreditam', afirmaram, expondo a falta de fé da família.\n\nParecia que estavam falando usando um espírito de raposa, e senti que queriam ser salvos por meio desta fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é exatamente isso. Eles querem ser salvos.\"\n\n**Pergunta do Fiel**\n\"No dia seguinte, a mesma pessoa veio ao meu Setor de Johrei. Quando a purifiquei, começou a chorar, mas logo se acalmou.\n\nEntoamos a *Zengen-Sanji* juntos diante do Altar. Quando chegou na parte 'Yasha Ryuujin mo...', a voz tornou-se masculina. Na parte 'Kuni to Kuni to no... Jinji no omune ni idakaren', a voz tornou-se assustadoramente alta, e em 'Dai Komyo Nyorai Mamori tamae...' também ficou alta.\n\nEntão, sentindo-se melhor, disse que iria ao banheiro. Ao dar dois ou três passos, caiu e o espírito se manifestou:\n\n'Eu sou o XXX, que venho frequentemente a esta casa. O senhor [ministrante] deve me conhecer bem.'\n\n'Eu tenho que levar esta pessoa, senão atrapalhará meu trabalho. Originalmente, eu gostava dela.'\n\nEntão eu disse: 'Isso é errado, pare com isso'. Ele respondeu: 'Sei muito bem que é errado'. 'Então, vou levá-la e morreremos juntos', disse ele.\n\nQuando eu disse 'Isso não pode', ele disse 'Perdi, foi?', e saiu pelos pés.\n\nPensei se esse homem chamado XXX estaria vivo; investiguei discretamente sua pensão e ele estava bem, frequentando a escola.\"\n\n**Ensinamento de Meishu-Sama**\n\"Oh, um espírito vivo encostou, não é? ...\n\nEntrar na linha da fé significa entregar-se a Deus.\n\nPensamentos humanos também são bons, mas apenas até certo ponto.\n\nGeralmente, são poucas as pessoas que têm a disposição de entregar-se a Deus.\n\nQuando há preocupações, eu digo: 'Entregue a Deus'.\n\nSe tiver a disposição de entregar a Deus, é prova de que entrou no portal da fé, e assim poderá obter a tranquilidade inabalável (*Anjin Ryumei*).\n\nAlém disso, se entregar, tudo correrá bem.\n\nDeus também pensará: 'Se confia tanto assim em mim, farei o melhor por ele'.\n\nComo se diz desde a antiguidade: 'O coração de Buda é o coração do homem comum; o coração do homem comum é o coração de Buda'; até Deus, até certo ponto, é igual ao ser humano.\n\nA fé apenas formal não serve.\n\nEm suma, basta salvar o maior número possível de pessoas.\n\nChegamos finalmente ao momento derradeiro.\n\nÉ preciso salvar as pessoas o máximo possível.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 7,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Mikisuzu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maldição do Mikisuzu\"** (11 de fevereiro de 1950)\n\n**Caso em que espírito vivo confessou ter feito promessa de maldição**\n\n**Pergunta do Fiel**\n\"Sou a fiel O.K. (35 anos, sexo feminino) da província de Shimane. Estive de cama com nevralgia por mais de um ano, mas durante o aprimoramento, através do Johrei, manifestei fenômenos de possessão espiritual.\n\nO espírito dizia ser o espírito vivo do dono da casa vizinha. Há cerca de 17 anos, ele teve ressentimentos contra a família de O.K. por questões de terras.\n\nEm 3 de janeiro, ele se reclusou no Santuário Inari da cidade de Tsuwano e, durante uma semana, fez uma promessa para que a casa de O.K. fosse arruinada e para que pudesse tirar a vida de nove pessoas.\n\nRecebeu nove *Mikisuzu* (vasos de estanho para vinho sagrado). Retornou em 13 de janeiro do mesmo ano e enterrou oito deles nos quatro pilares de sua própria casa, no pilar da alcova, nas entradas da frente e de trás e na base do pilar central. O último, ele entrou rastejando sob o assoalho da casa de O.K. à meia-noite daquela noite e enterrou sob o pilar da alcova (*tokobashira*).\n\nDisse que até agora tirou a vida de sete pessoas e que a oitava seria a Kinu-san [O.K.].\n\nDe fato, sete pessoas relacionadas faleceram.\n\nEntão, ao admoestar sobre sua imprudência e pecado, escavamos sob o assoalho da casa de O.K. naquela noite e,\n\nrealmente, o *Mikisuzu* apareceu. Por enquanto, nós o colocamos diante do Altar Divino no local de reunião.\n\nEntão, o espírito que encostou desta vez dizia ser a esposa dele: 'Fiz meu marido passar vergonha e a maldição dele não funcionou mais, que ódio'.\n\n'Desta vez sou eu quem vai amaldiçoar. Não deixarei de tirar a vida. Tenho o espírito de um *Inugami* (Deus Cão) comigo'.\n\n'Ele está dentro da mala de vime em casa e me controla'.\n\n'É ordem dele, não tenho escolha'.\n\n'Desde os 18 anos, casei-me várias vezes e me relacionei com homens, mas a cada vez, por ordem do *Inugami*, tirei a vida desses homens'.\n\nDisse que os nomes dos homens eram N.Y. (38 anos), N.K. (28 anos), M.K. (18 anos), H.T. (48 anos), etc., e que tirou a vida de um total de nove pessoas, todas com o caractere 'um' (*ichi*) no final do nome.\n\nNo último dia do aprimoramento, o espírito atrapalhava O.K. de receber o curso, dizendo: 'Quando a Kinu-san recebe a Luz, eu sofro. Antes de dar a Luz, tire o meu *Inugami*. Se fizer isso, eu sairei'. Mas, através do Johrei, o espírito saiu e O.K. recebeu a Luz com alegria.\n\nA nevralgia também parece ter sarado. Durante a possessão, embora dissesse ser espírito vivo de humano, rastejava pelo segundo andar, escadas, entrada, chão de terra, etc.\n\nComo devemos descartar este *Mikisuzu*?\n\nComo está lacrado, não sabemos o que há dentro, mas parece conter saquê e algum objeto sólido.\n\nO casal possuído não sabe nada sobre este incidente, mas ouviu falar do Caminho e deseja ingressar na fé. Se ingressarem,\n\ne investigarmos sobre os outros oito vasos, se forem reais, como devemos descartá-los? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de descarte especial.\n\nBasta enterrar em um local onde as pessoas não pisem.\n\nSe o espírito sair ou se regenerar, está bom.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 8,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito vivo veio pedir perdão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito vivo veio pedir perdão\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel K.M. (41 anos, ingressou em junho deste ano, sexo masculino), da cidade de Yudanaka, província de Nagano.\n\nAdministro um café e salão de beleza, empregando três pessoas entre garçonetes e aprendizes.\n\nDuas dessas moças (não fiéis) entraram em um estranho estado de possessão espiritual.\n\nInicialmente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas.\n\nO estranho é que, quase sempre, as duas começavam a sentir dor ao mesmo tempo.\n\nAo ministrar Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, novamente as duas tiveram dores intensas simultâneas, seguidas de desmaio e estado de possessão.\n\nNesse estado, pareciam ser atormentadas pelo que parecia ser o espírito vivo de outra garçonete, demitida recentemente por má conduta e violência contra as colegas.\n\nAmbas falavam como se estivessem sonhando, descrevendo situações em que eram estranguladas ou ameaçadas da mesma forma.\n\nAo recobrarem a consciência, contavam sobre o tormento da mesma forma que haviam falado durante o desmaio.\n\nÀs vezes, diziam coisas como se outros espíritos mortos as estivessem puxando. Invariavelmente, após a dor intensa, as duas ficavam exaustas ao mesmo tempo e desmaiavam como se adormecessem.\n\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio, que no início era de cerca de duas horas, no dia 6 passado durou dez horas.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de damasco, fenol, etc., que haviam tomado anteriormente, mas têm apetite e estão dispostas, com temperatura e pulso normais.\n\nAmbas desejam ingressar na fé e estão buscando amparo com seriedade.\n\n\nPouco antes disso, a esposa desta casa havia rasgado e queimado, sem consultar a Igreja, o *heisoku* (tiras de papel sagrado) de Fudo-Myoo, em quem acreditava fervorosamente antigamente.\n\nAlém disso, na mesma época, o oratório onde estava consagrada a imagem de *Byobu Kannon* foi derrubado pelo gato.\n\nO dono desta casa, antes de ingressar na fé, estava desiludido com o mundo, tornou-se autodestrutivo, bebia muito e ficava violento, como se tivesse 'bêbado de saquê' (*shuran*).\n\nComo resultado, teve estenose cardíaca e desmaios, e por mais de dez anos após o casamento, houve desarmonia familiar por causa disso.\n\nApós ingressar na fé, foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, o casal busca a Deus com seriedade e dedica-se à difusão.\n\n\nNa casa de K. existe uma placa de madeira entalhada com um dragão (aprox. 60cm x 90cm) encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que parece que o marido tornou-se alcoólatra desde que adquiriu esta placa de madeira.\n\nPensando que poderia haver relação com esta purificação, por precaução, ofereci arroz cru, água, etc., e entoei a Oração Amatsu-Norito.\n\nNo momento, estamos nos preparando para receber a Imagem Divina, mas até lá, pegamos emprestada a imagem de Komyo Nyorai da Sede da Igreja Média e a consagramos.\n\nEsta possessão seria apenas espírito vivo?\n\nSeria travessura de espíritos malignos relacionados ao dragão de madeira ou à profissão de café desta casa?\n\nE, em casos assim, como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação com o Deus Dragão (*Ryuujin*).\n\nQuando é muito bem esculpido, os espíritos encostam mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.\n\nEntão, um ancestral que se tornou Dragão está encostado neste café.\n\nA purificação das duas garçonetes, e os vários espíritos vivos e mortos encostados, estão acontecendo.\n\nIsso é para mostrar ao dono. Para fazê-lo entender bem que o Mundo Espiritual existe... que os espíritos existem, e a intenção é fazê-lo trabalhar na fé.\n\nNesse caso, o Deus Dragão da escultura de madeira também está trabalhando.\n\nPorém, não é uma ideia isolada do Dragão de madeira, é o ancestral que está agindo e fazendo o Dragão trabalhar.\n\nAssim, através da possessão (*kamigakari*), ele quer fazer entender e avançar na fé.\n\nBeber muito álcool... parece que o Dragão já planejava isso desde aquela época.\n\nA intenção é aprofundar muito a fé e fazê-lo realizar grandes coisas religiosamente.\n\nPortanto, as duas garçonetes, claro, entrarão na fé, mas elas também estão sendo usadas como instrumentos para isso.\n\nAssim, esse tipo de coisa... onde é fácil encostar espírito, daqui para frente vários espíritos encostarão para ensinar ou fazer coisas boas, então não é preciso se preocupar nem um pouco.\n\nSobre ter rasgado e queimado o *heisoku* de Fudo.\n\nIsso não é verdade [que cause mal], mas é bom pedir perdão sinceramente.\n\nSe ainda não consagrou Komyo Nyorai, após consagrar, é bom pedir a Komyo Nyorai que Fudo perdoe o fato de ter rasgado o *heisoku*.\n\nKomyo Nyorai resolverá isso.\n\nO fato de ter sido derrubado pelo gato tem algum significado.\n\nUsaram o gato, pois os antepassados tinham algum ponto de descontentamento, por isso fizeram isso.\"\n\n**Pergunta do Fiel**\n\"Devemos parar com este comércio imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa parar afobadamente.\n\nÉ bom deixar isso a cargo de Deus.\n\nQuando for realmente necessário parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que permita viver sem problemas mesmo parando, ou conseguir manter ambos até lá; se deixar agir naturalmente sem forçar, conseguirá seguir tranquilamente sem obstáculos.\n\nNo fim, acabará sendo assim, mas até lá não precisa se afobar.\"\n\n**Pergunta do Fiel**\n\"Após consagrar Komyo Nyorai, o que devemos fazer com o dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do *tokonoma* (alcova) e lá...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bom assim.\"\n\n**Pergunta do Fiel**\n\"Podemos fazer oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom dar água. Coloque água em uma tigela ou algo assim.\n\nE, uma vez por mês, no Culto Mensal, é bom fazer oferendas de alimentos.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão tem o corpo quente e sofre.\n\nDiz-se que ele entra [na água] três vezes ao dia.\n\nA água de beber e a água de entrar são diferentes.\n\nÁgua para beber basta uma vez por mês.\"\n\n**(Ensinamento de 1º de novembro do mesmo ano sobre o desfecho deste caso)**\n\n**Pergunta do Fiel**\n\"Recebi vossa orientação no dia 11.\n\nSobre a possessão das garçonetes do café em Yudanaka: o espírito vivo dizia 'Deixei dinheiro aqui. Devolva. Deve estar na gaveta'.\n\nTambém houve casos em que, espiritualmente, um policial dizia 'Devolva, devolva', mas após receber vossas palavras, no dia 12, o próprio espírito vivo disse: 'Regenerei-me'.\n\n'Sinto muito pelo que fiz'.\n\n'Vou me tornar uma pessoa honrada e virei pedir perdão', disse ele.\"\n\n**Ensinamento de Meishu-Sama**\n\"Yudanaka... eu fui lá por um tempo. Shibu Onsen. Andai. Kanbayashi, né.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 9,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem também espíritos vivos de gatos (Doença mental estranha)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existem também espíritos vivos de gatos (Doença mental estranha)\"**\n\n**Pergunta do Fiel**\n\"Mulher de 42 anos este ano, doente mental, ministramos Johrei por quatro dias, mas não houve alteração. O estado habitual é, em geral, o seguinte:\n\nO corpo é relativamente frio, a nuca é dura e tem febre ligeira; fica quase sempre dentro de casa, mas\n\nnunca passa um dia sem buscar água e lavar o arroz,\n\ne percebe bem quando se trata de contar coisas.\n\nPor exemplo, olhando uma foto de jornal, diz quantas pessoas há; lê letras grandes sem erro.\n\nDizem que essa doença surgiu sem se perceber quando, tornando-se doença mental,\n\ne que ela costumava dizer que a cabeça doía e batia a cabeça 'tunc, tunc' na coluna da casa com frequência.\n\nTambém detesta andar na estrada, preferindo andar pelo meio das plantações.\n\nA propósito, há quem diga: 'Não seria espírito vivo de gato?'. O que o senhor acha?\n\nNesta casa há um gato de 17 ou 18 anos.\n\nPeço que me ensine a causa e o método de Johrei desta doença.\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa está no bulbo direito. Ao dissolvê-lo, o sangue irá para a cabeça e o espírito se preencherá.\n\nGatos também atuam como espírito vivo.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 10,
    "pub_idx": 53,
    "title_ptbr": "Dos Diálogos de Jikan",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Dos Diálogos de Jikan** (Publicado em 15 de junho de 1949)\n\n**Comentário do Repórter**\n\"De qualquer forma, se a 'Ciência Espiritual' se desenvolver a um nível elevado, será bastante conveniente para a humanidade... o surgimento do Paraíso Terrestre no mundo atual,\n\nsó de falar dá uma sensação de encanto. O som das palavras é bom.\"\n\n**Palavras de Meishu-Sama**\n\"A concretização do Paraíso Terrestre no mundo atual que eu proponho não é fantasia, é a verdade, por isso se realizará infalivelmente.\n\nE, nesse caso, falando em extremos, a religião desaparecerá. Mesmo se existir, será algo bem diferente.\"\n\n**Comentário do Repórter**\n\"Tudo será sagrado, puro e o ápice da Verdade, Bem e Belo?\"\n\n**Palavras de Meishu-Sama**\n\"A interpretação de 'sagrado' é difícil. Não se pode falar levianamente.\n\nApenas que, embora se diga Paraíso Terrestre, não é o 'Paraíso' que surge no conceito geral;\n\ncomo é, antes de tudo, um fenômeno do mundo humano, jamais é aquilo fantasioso.\"\n\n**Comentário do Repórter**\n\"Como será, por exemplo, o amor nessa era...\"\n\n**Palavras de Meishu-Sama**\n\"Amor? Você deu um salto enorme agora (risos).\"\n\n**Comentário do Repórter**\n\"É que ultimamente isso é um problema. Por exemplo,\n\nse a Ciência Espiritual se desenvolver altamente, saberemos as coisas de amanhã, e no amor dos jovens, como se entenderá o coração do outro, evitar-se-ão sofrimentos desnecessários (risos),\n\ne às vezes, aquele sujeito que não queremos encontrar, aquele com quem seria ruim topar... o cobrador de dívidas (risos), por exemplo;\n\nse soubermos disso, será muito conveniente (risos).\"\n\n**Palavras de Meishu-Sama**\n\"Isso não pode (risos).\n\nIsso é um tipo de fenômeno do mal. Pelo menos naquela era, como não haverá o lado sombrio, não haverá atos de fuga.\n\nA propósito, já que tocou no assunto, sobre o amor... isso é diferente da Ciência Espiritual, mas no amor em si, há muitos casos de forte ação espiritual.\n\nDesde antigamente diz-se que 'a bela tem vida curta' (*bijing hakumei*); isso ocorre porque o pensamento do outro a atinge; e no caso de uma mulher bonita (risos),\n\nesse pensamento é ainda mais forte. Ela acaba recebendo o pensamento de muitas pessoas.\n\nO acúmulo das nuvens desses pensamentos acaba, enfim, levando à morte... o tal do amor não correspondido é algo que realmente não tem jeito.\n\nO outro lado imagina e cria fantasias por conta própria, é um grande incômodo (risos)...\n\nPorém, mesmo nesse caso, se a bela tiver um corpo espiritual verdadeiramente puro e forte, ela repele tais pensamentos.\n\nAqui reside a ação sutil da 'Ciência Espiritual'.\n\nPor isso, o ponto de solução do amor está, antes de tudo, no espiritual.\n\nComo não entendem isso, todos sofrem, amam não correspondidos; bem, é uma história de muito sofrimento (risos).\"\n\n**Comentário do Repórter**\n\"Sendo assim, como seria o estilo do amor na próxima era, digamos, no século XXI? (risos)\"\n\n**Palavras de Meishu-Sama**\n\"Não, isso, meu caro, não é motivo de riso, pode-se pensar muito seriamente (risos).\n\nOriginalmente, o amor é algo que, para a pessoa, não existe nada mais sério (risos)...\n\nParece que o verdadeiro sabor do amor está no estado de sofrimento (risos).\n\nVocê deve ter sofrido bastante, pois seus pensamentos parecem não ser muito bons (risos).\"\n\n**Comentário do Repórter**\n\"Essa me pegou. Certamente o sabor do amor é algo assim.\n\nEntão, mesmo no mundo vindouro, ainda seremos atormentados pelo amor? (risos)\"\n\n**Palavras de Meishu-Sama**\n\"Mesmo sofrendo, será bem diferente.\n\nPor exemplo, a técnica de vidência (originalmente, vidência e afins são ações do mal... o termo 'técnica' não é bom), bem, dizer 'vidência' soa mais atraente.\n\nComo isso estará desenvolvido, saber-se-á o futuro bem lá na frente.\n\nSe soubermos que 'atualmente é assim, mas no futuro será assado', não ficaremos tão apaixonados (risos).\n\nPorém, não vale a pena discutir sobre o amor no século XXI que você tanto fala.\n\nDesde a origem, o amor existe como algo sagrado.\n\nÀs vezes, a crítica de terceiros traz maus resultados.\n\nAinda mais se for no século XXI, como será uma era abençoada com corações e corpos totalmente puros, será algo totalmente saudável e alegre.\n\nTem que ser assim. Mesmo hoje, tal interação entre jovens homens e mulheres é bela de se ver e deve ser cultivada.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 11,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Radiação do Espírito\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Radiação do Espírito\"** (Publicado em 25 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No jornal Chubu Nippon do dia 9 de junho de 1949, foi publicado o seguinte artigo. O que seriam as ondas cerebrais mencionadas no texto?\n\n'Segurança no trânsito com ondas cerebrais'\n\nAinda não se sabe o porquê, mas o cérebro humano irradia ondas cerebrais (um tipo de onda elétrica) para o exterior.\n\nElas oscilam duas vezes por segundo.\n\nAo examinar essas ondas, quando se está pensando em algo, a altura da onda diminui; quando se fecha os olhos e se fica distraído, a onda é grande.\n\nAlém disso, quando se começa a sentir sono, a onda fica ainda maior.\n\nEntão, se fizer a corrente cerebral fluir para uma campainha especial, a campainha não toca quando se está acordado, mas começa a tocar quando se fica com sono.\n\nPorque as ondas cerebrais oscilam grandemente.\n\nDiz-se que, embora seja apenas este fenômeno, instalar tal campainha na cabeça de motoristas de trem, ônibus e aviões para prevenir acidentes de trânsito causados por sonolência já foi posto em prática na América.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito humano irradia para o exterior ou se concentra.\n\nQuando se trabalha, concentra-se; quando se dorme, irradia-se.\n\nPor isso, quando um espírito vivo encosta, sente-se muito sono.\n\nNos rituais xintoístas, existe a palavra *Chinkon* (Pacificação da Alma/Espírito); isso é reunir na origem o espírito que irradiou e se dispersou para vários lugares (quando se está 'distraído').\n\nQuando o espírito retorna, a pessoa se acalma e sente-se bem; dentre eles, o espírito da cabeça é o que mais sai.\n\nComo dito acima, o espírito irradia.\n\n\nIsso são as ondas cerebrais, e não sai apenas da cabeça.\n\nIrradia do corpo todo, mas sai em maior quantidade da cabeça.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 12,
    "pub_idx": 53,
    "title_ptbr": "Relato de Experiência: Sonho Misterioso",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Relato de Experiência: Sonho Misterioso** (Tijou Tengoku nº 5, publicado em 25 de junho de 1949)\n\nIgreja Nihon Miroku - Chikyu-kai - U.M. (36 anos)\n\n\"Aos 19 anos contraí asma e, desde então, esgotei todos os meios com médicos e remédios, entrei em várias fés, mas sem ser salva nem um pouco, passo os dias em agonia atualmente.\n\nPor acaso, ouvi histórias gratas sobre as Virtudes Divinas de Kannon e visitei um membro da Chikyu-kai da vizinhança, que é fiel, e recebi Johrei.\n\nEnquanto recebia Johrei dessa pessoa, entrei em estado de quase desmaio.\n\nEntão, o espírito de meu irmão mais velho, falecido há poucos dias, incorporou em meu corpo desmaiado e fez várias confissões sobre as angústias de quando era vivo e outros segredos, e também queixou-se de que os atos dos familiares em relação ao serviço póstumo budista não tinham sinceridade, entre outras coisas.\n\nEsse espírito do meu irmão, após desmobilizar-se, teve um ataque de asma igual ao meu e morreu; minha mãe também morreu sofrendo de asma por muito tempo, há alguns anos.\n\nE a família do lado materno morreu toda, extinguindo-se.\n\nO espírito do meu irmão confessou que, em vida, causou a morte de uma pessoa por acidente e que era lamentável ter morrido amaldiçoado pelo espírito vivo da família da vítima.\n\nQuando recebi Johrei, o espírito do meu irmão saiu do meu corpo e foi embora.\n\nFiquei atônita por um tempo, mas aos poucos voltei a mim e o sofrimento pesado no peito sumiu, e pude voltar para casa sentindo-me revigorada.\n\n\nDois dias depois, fui novamente receber Johrei, serviram-me chá e ganhei pães de oferenda para levar para casa. Naquela noite, já tarde, sonhei com o Deus Dragão.\n\nNo sonho, havia um navio magnífico em meio a algo que não sabia se era um grande mar ou deserto, e fui colocada nesse navio.\n\nO navio flutuou naturalmente e subiu para o céu.\n\nDentro do navio, fui trancada em um quarto, mas aquilo era o interior do corpo do Deus Dragão.\n\nEntão, o Deus Dragão disse-me: 'Expele todas as impurezas que estão em teu corpo aqui'.\n\n'Se o fizeres, tornar-te-ás um corpo saudável', e me deu um pequeno pacote.\n\nE disse: 'Na próxima vez que vieres, te concederei algo ainda mais grato'.\n\nO navio, sem que eu percebesse, estava descendo.\n\nO pacote que recebi eram os cinco pães que ganhei de oferenda.\n\nAcordei do sonho e fui ao banheiro duas vezes, mas como não consegui fazer nada, saí; então, no corredor, o que aconteceu no sonho tornou-se realidade e evacuei naturalmente.\n\nAgradeço sentindo que isso também é virtude de Kannon.\""
  },
  {
    "source_file": "yuurei1.html",
    "title_idx": 13,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas existem?\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fantasmas existem?\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Desde a antiguidade, existem várias teorias confusas sobre a existência ou não de fantasmas, que até hoje não foram decididas, mas eu afirmo que existem.\n\nA razão é que eles existem de fato. Ninguém pode dizer que o que existe não existe.\n\nEu acredito que a teoria do Inferno e Paraíso pregada pelo Buda Sakyamuni e o Paraíso, Inferno e Purgatório na Divina Comédia de Dante nunca foram hipóteses absurdas.\n\nEntão, que tipo de lugar é o Mundo Espiritual? Se for para dizer em uma palavra, é o mundo da Vontade e do Pensamento.\n\nComo não há o obstáculo material que é o corpo carnal, há uma liberdade maravilhosa. Pela vontade do espírito, pode-se ir a qualquer lugar mais rápido que um avião.\n\nNo Xintoísmo, ao invocar espíritos, há as palavras: 'Voando pelo céu, correndo pela terra, vinde e pacificai-vos neste santuário';\n\nmesmo que sejam mil *ri* (milhas), chega-se em alguns minutos, ou melhor, em alguns segundos.\n\nPorém, a velocidade da ação do espírito depende de sua categoria.\n\nEspíritos elevados, ou seja, aqueles que obtiveram a divindade, são rápidos,\n\ne os Espíritos Divinos de nível supremo chegam a qualquer longa distância num instante, mais rápido que um décimo de milésimo de segundo;\n\nmas os espíritos de nível mais baixo levam dezenas de minutos para percorrer mil *ri*.\n\nIsso ocorre porque quanto mais baixo o espírito, mais impurezas possui e mais pesado é.\n\n\nAlém disso, o espírito pode expandir-se e contrair-se livremente conforme o próprio pensamento do espírito.\n\nMesmo dentro de um oratório budista (*Butsudan*) de cerca de trinta centímetros de largura, centenas de espíritos ancestrais podem se alinhar.\n\nNesses casos, a ordem, a hierarquia e as vestimentas são extremamente rigorosas, e mantém-se sempre a ordem correspondente.\n\nClaro, os espíritos alegram-se muito com cultos feitos de coração pelos humanos, mas não se alegram muito com aqueles que são apenas formais.\n\nNesse caso, no Budismo, eles incorporam no Nome Póstumo (*Kaimyo*); no Xintoísmo, no Espelho Sagrado, pedras, letras, *Himorogi* (cerca sagrada/altar), etc.\n\nPortanto, no caso de cultos, deve-se colocar o máximo de sinceridade, de acordo com a posição, e executá-los esplendidamente.\n\n\nDesde antigamente, há pessoas que ocasionalmente veem fantasmas; a maioria destes são espíritos que faleceram há pouco tempo.\n\nComo os espíritos mortos recentes têm células espirituais densas, eles refletem nos olhos das pessoas.\n\nO fato de ter havido um número considerável de pessoas que adoraram a figura de Cristo ressuscitado e ascendendo ao céu não é estranho e deve ter sido possível.\n\nApenas, o fato de Cristo ter subido em direção ao céu foi porque Ele era um espírito elevado.\n\nE, conforme o tempo passa, o espírito morto é purificado e torna-se rarefeito, tornando-se difícil de refletir nos olhos.\n\nAlém disso, fantasmas podem entrar e sair livremente até por buracos como o de uma agulha.\n\nIsso é porque não há o estorvo que é o corpo carnal; vendo apenas por este ponto,\n\nparece o lugar ideal para os libertários, mas não é bem assim.\n\nPois no Mundo Espiritual há leis rigorosas, e a liberdade é limitada.\n\nFalarei também uma palavra sobre a fisionomia dos espíritos: os fantasmas, como nos desenhos, têm a expressão do momento da morte.\n\nIsso é porque não se passou muito tempo; conforme o tempo passa, muda-se lentamente.\n\nTorna-se conforme o pensamento.\n\nPor exemplo, pessoas negativas, pessimistas e solitárias tornam-se figuras solitárias, emaciadas e desoladas;\n\ndonost de pensamentos como ogros ou bestas tornam-se como ogros; pessoas diabólicas ficam com expressões diabólicas;\n\npensamentos feios tornam-se fisionomias feias; e os donos de corações bons e belos tornam-se rostos exatamente assim.\n\nNo mundo atual, pode-se disfarçar através da casca externa que é o corpo carnal, mas\n\nno Mundo Espiritual tudo aparece nu e cru.\n\nE diz-se que isso aparece, geralmente, dentro de um ano.\n\n\nEm um livro de um famoso religioso estava escrito o seguinte:\n\n'O espírito humano desaparece após a morte; não existe continuação do espírito nem Mundo Espiritual.\n\nPois se fosse assim, como não se sabe a quantos bilhões chega o número de pessoas que morreram desde a antiguidade,\n\no Mundo Espiritual teria que estar superlotado'.\n\nEsta pessoa, embora seja um grande homem do mundo budista, não conhece a elasticidade livre da alma.\" (Do \"Evangelho do Céu\")"
  }
]