[
  {
    "source_file": "aku2BU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Chegou o tempo de usar a cultura material para o bem\"",
    "publication_title_ptbr": "27 de julho de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Chegou o tempo de usar a cultura material para o bem\"** (27 de julho de 1952)\n\n(Publicação do ensinamento \"A Construção do Paraíso e a Expulsão do Mal\")\n\n\"Como leram agora, até hoje o mal era necessário.\n\nPor isso, Deus mostrou-me esta atuação principal, por assim dizer, ao longo de um extenso período.\n\nPor causa disso, sofri de todo tipo de doenças desde a minha juventude.\n\nSe for contar... tive quase todas as doenças do corpo.\n\nFui hospitalizado três vezes, e preparei-me para a morte e fiz o testamento também cerca de três vezes.\n\nE por último, os dentes, que até hoje não estão completamente curados.\n\nAinda ministro Johrei, e este ano completam-se trinta e sete anos.\n\nDevido aos remédios colocados há trinta e sete anos, a cabeça ficou ruim, e o fato de não falar com clareza agora deve-se à dentadura,\n\nmas quando mostro a dentadura ao dentista, ele diz que é preciso extrair o dente a todo custo.\n\nEu ministro Johrei com a intenção de não extrair, e gradualmente está ficando desnecessário extrair.\n\nEm breve, poderei colocar a dentadura sem extrair.\n\nO dentista daqui diz à empregada:\n\n'Meishu-Sama... já devia ter colocado (extraído) há muito tempo... mas diz que ultimamente está melhor, é estranho', diz ele.\n\nAssim, o dente estava mole.\n\nO meu dente tem veneno de remédio, por isso ficou mole.\n\nQuando esse veneno de remédio sair, penso que ficará firme e curará.\n\nUltimamente está ficando bem firme, falta pouco.\n\nAssim, tenho experiência com venenos de remédios... já fui ao hospital e fiz cirurgia com anestesia geral.\n\nNaquela época não havia muitas injeções, então só não tomei injeções, mas fiz quase tudo.\n\n\nE depois de conhecer os malefícios dos remédios, Deus mostrou-me gradualmente o sistema judicial... a polícia e os tribunais, o mal desses setores.\n\nPassei por experiências terríveis em celas de detenção e coisas assim.\n\nFui para a prisão e compreendi muito bem o mal desses setores.\n\nNo entanto, esse tipo de mal foi relativamente pouco para mim; quem sofreu mais foi Cristo.\n\nCristo foi, por assim dizer... não sei se naquela época era assim, mas\n\ndevido à calúnia de Judas, o rei da época pensou que Cristo era o chefe de uma conspiração e crucificou-o.\n\nEntre os religiosos japoneses também há muitos casos.\n\nSe eu fizesse estas coisas há algumas centenas de anos, seria exilado para uma ilha, sem dúvida.\n\nPara Hachijojima ou arredores... E perto da Era Meiji, a Fundadora da Tenrikyo foi levada para a polícia ou prisão dezesseis vezes.\n\nPrisão com trabalhos forçados... teve algo assim quatro vezes.\n\nA mais longa acho que foi meio ano.\n\nNaquela época não havia liberdade de crença, era uma confusão.\n\nHoje é muito melhor.\n\nAntigamente, construir um museu de arte antes de o crime ser decidido (veredicto final), tal coisa seria impossível.\n\nAssim, Deus fez-me passar por várias experiências.\n\nNo ano passado, quando fui à prisão, bem ao lado, separado apenas por um muro, os prisioneiros trabalhavam com enxadas,\n\ne eu vi profundamente: 'Ah, então isto é a prisão, Deus me mostra até isto'.\n\nAssim, fui levado a observar várias coisas.\n\n\nNo final das contas, é o mal. Dentre esses males, o mais grave é o remédio.\n\nMas por que o remédio foi criado e dado para tomar? Quem fez tomar remédio foi Kannon.\n\nKannon tornou-se o Buda da Medicina (*Yakushi Nyorai*) e fez com que tomassem remédios.\n\nIsso porque, na era primitiva, o ser humano era muito... era um ser humano como uma besta.\n\nComo lutavam com feras, eram ferozes.\n\nO início da evolução humana foi a luta contra as feras.\n\nA luta para se defender disso; com isso, a inteligência humana desenvolveu-se bastante.\n\nOs primeiros humanos criados por Deus eram obtusos, mas a inteligência foi sendo polida gradualmente.\n\nE assim construir o Paraíso Terrestre.\n\nPara isso, foi inevitável criar o mal e fazê-lo lutar contra o bem.\n\nTerminada a luta contra as feras, veio a luta entre humanos.\n\nIsso também está na história, a luta entre bárbaros.\n\nAparece muito em filmes, e nós também éramos assim há milhares ou dezenas de milhares de anos.\n\nPara isso, era indispensável criar o homem mau.\n\nSe fossem homens bons, não fariam isso, então a cultura não se desenvolveria e a inteligência não se desenvolveria.\n\nE outro ponto: depois de fazê-los lutar e desenvolver a inteligência humana até certo ponto, era preciso enfraquecer o ser humano.\n\nAo enfraquecer, a inteligência desenvolve-se muito.\n\nIsso porque, se o ser humano é saudável, ele não se importa em correr ou andar para ir a qualquer lugar, então não tem muito interesse em transporte.\n\nQuando o ser humano enfraquece, torna-se insuportável, e passa a querer ir para longe com conforto.\n\n\nE como leram agora, a criação da guerra deve-se inevitavelmente aos ambiciosos... é a ambição de dominar aquele lugar, não importando o quanto façam o mal ou matem muitas pessoas.\n\nPor isso, para nos defendermos disso, temos que usar muito a inteligência e adotar esses métodos.\n\nEntão, invenções magníficas são feitas e a inteligência avança rapidamente.\n\nComo resultado, coisas como a bomba atômica... se considerarmos como invenção, é a coisa mais maravilhosa até hoje.\n\nPor isso, esses heróis também são necessários.\n\nMas como seria muito triste para a humanidade se fosse só isso, e acabaria tornando-se um mundo do mal, criou-se a religião.\n\nEntão, pregando a lei de causa e efeito e dizendo que isso não é bom,\n\nlimitava-se a expansão do mal até certo ponto... essas pessoas são chamadas de religiosos.\n\nComo a inteligência humana desenvolveu-se até aqui, e a cultura material desenvolveu-se até aqui,\n\nse passar daqui, agora torna-se perigoso. Resultará na destruição da humanidade;\n\nentão, paramos por aqui e usamos a cultura material de até agora para o lado bom.\n\nE assim construir o mundo ideal, o objetivo final de Deus... o Paraíso Terrestre; chegou esse tempo.\n\nEntão, temos que fazer compreender as várias coisas erradas de até agora e eliminá-las.\n\nPor isso, mesmo que eu diga que a doença é veneno de remédio, que está errado,\n\nse não mostrar que curo assim (com Johrei), os humanos não acreditam;\n\nentão, recebi esta força de curar para informar sobre os erros da medicina e dos remédios; esse é o significado fundamental.\n\n\nE outro ponto é que o mal que menciono agora, explicarei a partir de agora.\n\nO mal que atua no coração é simples.\n\nOs fiéis sabem bem, por isso não preciso explicar detalhadamente, mas\n\ncomo é o espírito guardião secundário... o espírito animal encostado no ser humano que faz isso,\n\nentão, para limitar o mal, enfraquece-se o espírito animal.\n\nPara enfraquecer o espírito animal, depende da quantidade de nuvens no espírito...\n\nSe houver muitas nuvens, como o espírito animal é fundamentalmente algo do mal, ele faz cometer o mal.\n\nPara conter o espírito animal até certo ponto, é a Luz. Luz é a luz da alma.\n\nPara isso, é preciso tirar as nuvens.\n\nPortanto, a causa do mal acaba sendo a doença do espírito.\n\nOu seja, a doença do corpo é sangue tóxico, e a doença do espírito são nuvens.\n\nPor isso, trata-se de tirar as nuvens.\n\nMinistrar Johrei não é apenas para a doença do corpo físico, mas tira também a doença do espírito.\n\nPurifica.\n\nPor isso chama-se 'Purificação do Espírito' (*Johrei*). Ao purificar o espírito, o espírito guardião secundário enfraquece...\n\nNão apenas o espírito guardião secundário, mas há também espíritos que encostam temporariamente; mesmo que encostem, como enfraquecem, esse espírito não faz o mal.\n\nTorna-se assim.\n\nSe as nuvens do ser humano forem removidas dessa forma e a força do espírito animal enfraquecer, significa que o homem mau desapareceu.\n\nEntão, torna-se o Mundo de Miroku agora mesmo.\n\nEsse é o fundamento.\n\nEntende-se bem pela lógica.\n\nNão é nada difícil nem complicado.\n\nEntão, por que não entendem uma lógica tão simples? É porque o espírito dessa pessoa está nublado.\n\nÉ porque o espírito guardião secundário atrapalha. Isso está frequentemente escrito nos relatos de graças: entendem bem.\n\nMesmo entendendo, há casos frequentes de não conseguir entrar na fé de jeito nenhum.\n\nEntender significa que o espírito principal (*Honrei*) dessa pessoa entende.\n\nNo entanto, mesmo entendendo, (o outro espírito) sussurra várias coisas e faz pensar o contrário.\n\nEsse é o espírito guardião secundário.\n\nPor isso, nesse ponto, se ministrarem Johrei constantemente, entenderão bem.\n\nPretendo escrever gradualmente sobre esse tipo de significado para que as pessoas comuns também entendam.\n\nPortanto, no fim, cura-se tanto a doença do corpo quanto a doença do coração.\n\nSe curar a doença do coração, como o mal desaparece, é certo que o mundo ficará bom.\n\nNão há nada difícil. Se entenderem, é simples.\n\nFico por aqui na conversa...\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mal era necessário\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Mal era necessário\"** (1 de agosto de 1952)\n\n\"Estou escrevendo agora 'A Criação da Civilização', corrigindo bastante o que escrevi anteriormente.\n\nEscrevo que a doença foi criada por Deus porque era necessária, para enfraquecer o ser humano.\n\nO fruto proibido de que Cristo falou é o remédio.\n\nEstá na Bíblia que o mal surgiu com o fruto proibido.\n\nO mal surgiu através do remédio.\n\nPor isso, o fruto proibido é o mal.\n\nNaquela época, Deus já havia informado isso claramente.\n\n\nPortanto, para eliminar o mal do ser humano, elimina-se o remédio... o surgimento do mal deve-se ao remédio.\n\nOu seja, o veneno do remédio nubla o espírito; como o espírito fica nublado, o espírito animal controla o ser humano.\n\nÉ por esta razão. Como o mal era necessário, Deus fez uma jogada inteligente.\n\nDeus enganou o ser humano... sendo Deus quem engana, deve ser algo bem feito.\n\nEu escrevo que Deus enganou o ser humano até agora, e que a verdade é esta.\n\nInformo que tal mal é desnecessário, e que, se não eliminarmos o mal, não poderemos criar um mundo verdadeiramente feliz.\n\nIsso significa que, em suma, o fato de o mal ter sido criado porque Deus enganou, não podia ser informado até agora porque seria inconveniente;\n\nentão, agora que o mal tornou-se desnecessário, e que a existência do mal seria prejudicial, informa-se pela primeira vez.\n\nPor isso, até agora dizia-se 'unidade do bem e do mal' e coisas assim, e isso era verdade (para a época).\n\nEstou escrevendo tudo isso agora.\n\nEu também me surpreendi, mas ao começar a escrever, sai fluentemente.\n\nO Comunismo também faz muito barulho, mas a base do Comunismo é o mal; como o mal ainda é um pouco necessário, correm para o Comunismo.\n\nMas não durará muito. O Comunismo é coisa de mais alguns anos.\n\n\nEsta 'Criação da Civilização' é, em suma, a Bíblia de Jeová.\n\nA que Cristo criou, ele escreveu a Bíblia como filho do Pai Celestial.\n\nPor isso, aquela Bíblia é a Bíblia do Filho.\n\nDesta vez é a Bíblia do Pai.\n\nSendo filho, ele era apenas natureza bondosa.\n\nPor isso não compreendia o mal.\n\nO Pai criou tanto o bem quanto o mal, por isso entende completamente essa relação.\n\nO Pai criou o mal, mas como o mal se alastrou demais,\n\npara mantê-lo num certo limite, disse que não podia ser assim,\n\ne enviou o Filho... Cristo, para impedir o alastramento do mal.\n\nIsso é o Cristianismo.\n\nE enviou a Filha... Shakyamuni parece ser a Filha, e\n\ncomo sofriam muito por causa do mal, ele ofereceu grande misericórdia para consolar os humanos.\n\nMas não se podia eliminar o mal.\n\nPorque era indispensável desenvolver a cultura até certo ponto...\n\nPor isso, a Bíblia prega uma justiça muito rigorosa, dizendo para não fazer isso ou aquilo.\n\nSe pregar o interior de Cristo, acaba-se não tendo outra opção senão entrar para um mosteiro.\n\nOs cristãos muito radicais são extremamente... chamados de Puritanos, são puramente ascéticos.\n\nCristo tinha esse... bem, é o caráter de Cristo.\n\nPor isso ficou assim.\n\nNo entanto, as práticas ascéticas do Budismo são completamente diferentes das do Cristianismo.\n\nO ascetismo não era, como escrevi anteriormente, o princípio do Budismo.\n\nQuem faz práticas ascéticas é o Bramanismo.\n\nAtravés do Bramanismo, geraram vários poderes sobrenaturais e coisas assim... criaram uma capacidade.\n\n\nOuvi no rádio agora há pouco que estudiosos ingleses reuniram-se para testar um indiano.\n\nEsse indiano andou de bicicleta pela cidade com os olhos vendados,\n\nentão, dizendo que isso era impossível, muitos estudiosos se reuniram,\n\ncoloraram algo como borracha nos olhos, passaram cimento ou algo assim por cima, e colocaram pano por cima para que não visse absolutamente nada.\n\nEle ficou sentado por um tempo, mas logo começou a andar pela sala,\n\nabriu a porta e saiu, montou na bicicleta que estava no portão, andou pela cidade por dez minutos e voltou.\n\nA ciência não consegue explicar isso de jeito nenhum.\n\nEsse indiano parece ainda ser jovem, mas ao perguntarem, ele disse que desde que nasceu a função dos seus olhos era diferente da normal.\n\nMas ele disse que foi a um asceta brâmane na Índia... um nome qualquer de asceta...\n\ne treinou lá por dez ou dezesseis anos e ficou assim.\n\nAo receber treinamento de um asceta brâmane, fica-se assim.\n\nTem-se várias capacidades.\n\nMas esse treinamento envolve jejum, isolamento nas montanhas e várias coisas.\n\nIsso é fundamentalmente diferente da vida ascética do Cristianismo.\n\nO Budismo é muito mais brando nesses pontos.\n\nPor isso Shakyamuni disse 'A mentira também é um meio' (*Uso mo Hoben*), dizendo que em alguns casos pode-se mentir,\n\nmas o Cristianismo diz que isso é absolutamente proibido.\n\nFalei que Shakyamuni e Cristo têm naturezas assim.\n\n\nEntão, o Messianismo engloba tudo nesse sentido.\n\nE o pilar central é a Verdade.\n\nComparando ao ser humano, são os ossos.\n\nSe o Messianismo é o osso, o Cristianismo seria como os tendões (músculos).\n\nE o Budismo seria como a carne e a pele.\n\nAlém disso, até agora era o mundo da noite, então não havia o que fazer além disso.\n\nE está se tornando gradualmente o mundo do dia.\n\nUltimamente há muitos milagres notáveis, não é?\n\nLendo os relatos de graças, há frequentemente coisas maravilhosas e inéditas.\n\nIsso significa que o Mundo Espiritual clareou nessa proporção.\n\nA cura também está melhorando gradualmente, não é? Cura-se cada vez melhor.\n\nO que antes levava uma hora, agora tem o mesmo resultado em trinta minutos.\n\nMas, em compensação, surgirão muitas pessoas entre fiéis e qualificados que terão purificação.\n\nOuvi ontem à noite, não é nem fiel, acho que é um japonês no Brasil,\n\ntinha enurese noturna ou algo assim há muito tempo; enviei meu livro, e apenas lendo o Livro Divino a enurese curou.\n\nEm breve será assim. Seja 'Glória' ou 'Paraíso Terrestre', apenas lendo essas coisas a maioria das doenças curará. Ficará assim.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus enfraqueceu o ser humano com remédios para o desenvolvimento da cultura\"",
    "publication_title_ptbr": "5 de setembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus enfraqueceu o ser humano com remédios para o desenvolvimento da cultura\"** (5 de setembro de 1952)\n\n\"Isto é um trecho de 'A Criação da Civilização', e embora já tenha falado sobre isso antes, escrevi de forma clara. É interessante, então vou pedir para lerem.\n\n(Publicação do ensinamento 'A Criação da Civilização - Salvador e Redentor')\n\n\nVou explicar sobre a medicina agora, e esta é a razão fundamental para explicar a medicina.\n\nAs pessoas não se convencem apenas dizendo que o 'mal' é ruim ou que a 'medicina' é ruim.\n\nAfinal, até agora era necessário, até agora era preciso enfraquecer o ser humano.\n\nDe qualquer forma, a vida humana, feita para durar mais de cem anos, foi enfraquecida gradualmente,\n\ne agora a média de vida é de cerca de sessenta anos, então encurtou-se para cerca da metade.\n\nPor isso, todos sofrem com doenças e estão quase se afogando.\n\nPara desenvolver a cultura a este ponto, levaram-se milhares de anos enfraquecendo o ser humano.\n\nEnfraqueceram exatamente até a metade da vida.\n\nMais do que isso não pode.\n\nNão é que não pode, não é necessário.\n\nEntão, Deus enfraqueceu até este ponto,\n\ne agora vai reerguer o ser humano para viver até os cento e vinte anos, como foi criado originalmente.\n\nFazer compreender esse fundamento é a missão do Messianismo.\n\nPor isso, escrevo para fazer compreender isso a fundo.\n\nNo entanto, como ninguém entende até esse ponto,\n\naté agora dedicavam-se à medicina com todo o esforço,\n\nmas se a verdade for compreendida, é perigoso e digno de pena, não se consegue nem olhar.\n\nMas se dissermos essas coisas sem cuidado, seremos tratados como loucos e teremos efeito contrário;\n\nentão, considerando o tempo e várias circunstâncias... agora que o Messianismo desenvolveu-se a este ponto, as pessoas darão ouvidos.\n\nAntigamente, quando eu estava começando, se dissesse tais coisas, tratariam-me como louco e não haveria desenvolvimento.\n\nPor isso, até agora, eu não dizia de forma clara e forte, dizia de forma vaga e atenuada,\n\nmas como a sociedade está gradualmente reconhecendo o Messianismo,\n\nestou anunciando coisas como a medicina na medida certa para isso.\n\nPor isso, se falar a verdade, é algo grandioso.\n\nUltimamente, dessa forma, tornou-se gradualmente claro.\n\nIsto é um dos exemplos; falei claramente sobre os remédios, sobre a eficácia dos remédios.\n\n(Ensinamento 'Fragmentos sobre Medicina - Tudo o que se chama remédio é narcótico')\n\n\nOu seja, significa o seguinte:\n\nOs humanos atuais estão todos viciados em narcóticos.\n\nApenas, os remédios comuns não fazem efeito imediato como os narcóticos; o sofrimento da doença alivia temporariamente ao tomar o remédio, então acham que cura com o remédio.\n\nO 'curar' é a mesma lógica de quando se injeta um pouco de narcótico quando se está sofrendo e se sente alívio.\n\nAssim, o narcótico faz efeito imediato, mas os outros remédios não fazem efeito imediato como o narcótico, fazem efeito gradualmente; é isso.\n\nCom remédios, toma-se um pouco de cada vez, gradualmente, por meio ano ou um ano.\n\nComo resultado, assim como o narcótico, sente-se algum alívio.\n\nSentir alívio significa solidificar com narcótico o que estava começando a derreter.\n\nPor isso, se explicar dessa forma, acho que é o mais fácil de entender.\n\nTodos estão viciados em narcóticos, e quando esse narcótico começa a derreter, isso é a doença.\n\nSe entenderem isso, não há nada difícil nem nada demais.\n\nPara explicar ao paciente, acho que o melhor é explicar usando o narcótico como exemplo.\n\n\nSobre a Terceira Guerra Mundial, não é apenas guerra; nessa época, as doenças também aumentarão muito.\n\nPorque todas as purificações virão juntas, e o ser humano não saberá o que fazer.\n\nIsso é o fim... o Fim do Mundo. Está se aproximando muito.\n\nIsso sairá na próxima 'Glória', mas vários monges famosos estão encostando na esposa do Sr. Taga recentemente.\n\nHonen Shonin, Dengyo Daishi, etc... E pedem insistentemente: 'Finalmente a era de Buda chegou ao fim. Por isso, peço que peça a Meishu-Sama para perdoar o fato de termos feito coisas erradas até agora'.\n\nIsso é verdade. Até agora era um pensamento errado.\n\nPor isso, o Mundo Búdico está em apuros agora.\n\nNo entanto, há a chamada 'última esperneada' (*Saigo no Agaki*); há religiões relacionadas a Buda que estão ativas nessa última esperneada, mas não há o que fazer.\n\nAs religiões que estão dando a última esperneada são quase todas raposas.\n\nE Deuses Dragões... esses espíritos são muito persistentes, então, como sempre digo, nunca desistem.\n\nSe olharem dessa forma, entenderão bem.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus estava enganando os seres humanos\"",
    "publication_title_ptbr": "5 de setembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus estava enganando os seres humanos\"** (5 de setembro de 1953)\n\n\"Tenho criticado a medicina constantemente sob vários ângulos, mas por mais que escreva, sempre surge mais, pois o conteúdo envolve coisas muito variadas e complexas.\n\nIsto também escrevi sob um ponto de vista diferente do habitual: em suma, a medicina é algo maravilhosamente feudal.\n\nNo entanto, hoje pensam que é algo maravilhosamente avançado.\n\nAí reside uma terrível discrepância.\n\nEscrevi sobre onde, afinal, ela é feudal.\n\n(Publicação do ensinamento 'Medicina Feudal')\n\n\nEste é um item do 'Livro da Revolução Médica'.\n\nComo leram agora, a medicina é uma parte da civilização.\n\nO erro está em terem pensado que era o todo.\n\nPensando ser o todo que faz a civilização progredir, na verdade, encerram-se numa parte da fortaleza,\n\ne tentam controlar os humanos que não estão dentro dessa fortaleza; aí reside um erro terrível.\n\nO que está abaixo da linha do horizonte são todas as coisas (criaturas), por isso podem ser controladas de qualquer forma.\n\nO ser humano está na linha do horizonte, portanto, o que deve salvar o ser humano está acima da linha do horizonte.\n\nOu seja, se a linha do horizonte for o ser humano, quanto mais para baixo, mais se torna besta, e quanto mais para cima, mais perto de Deus.\n\nNo fim, o supremo é Deus, e o ser humano está entre Deus e a besta.\n\nEntão, como se trata de salvar o ser humano, se não for uma existência superior ao humano, não tem qualificação para salvar o humano.\n\nA medicina atual está tentando aplicar a salvação de bestas em humanos.\n\nA medicina testa em macacos, porquinhos-da-índia, coelhos e camundongos, e traz isso diretamente para o humano;\n\nentão, considerando o humano na linha do horizonte, o que está abaixo são bestas, então é natural usar bestas como material,\n\nmas trazer isso para curar doenças humanas é um erro total de direção.\n\nO que leram agora tem esse sentido.\n\nPor isso, por mais que a medicina se esforce, como está se esforçando numa direção totalmente errada, não pode curar.\n\nEntão, por que faziam tal coisa tola até agora? É porque não viam o que estava acima da linha do horizonte.\n\nMais do que não ver, na verdade, não foi mostrado.\n\nNa verdade, Deus também é malicioso.\n\nMas é porque, se mostrasse, seria inconveniente para Deus.\n\nSe mostrasse isso, seria inconveniente para o desenvolvimento da cultura material até agora.\n\nDe alguma forma, para o ser humano desenvolver a cultura material, se não mostrar algo supremo como Deus, a força espiritual para fazer o material progredir torna-se muito forte; por isso Deus escolheu esse meio.\n\n\nNo entanto, Ele apresentou Deuses, Budas e religiões, mas se apresentasse algo muito elevado, o progresso material tenderia a ser formal;\n\nentão, ocultou o Deus Supremo até o fim, apresentou os de segunda e terceira classe, dizendo que isso era Deus e que disso nasceram as religiões;\n\nfalando mal, o ser humano foi enganado por Deus.\n\nMas não houve outro jeito; se não fosse assim, a cultura material não teria se desenvolvido até aqui.\n\nPor isso, é um truque (*trick*) maravilhosamente esplêndido.\n\nE a visão de Deus, a forma como os humanos viam Deus até agora, também estava errada.\n\nCristo, Shakyamuni, Maomé, sem dúvida eram grandes, mas afinal eram de posições de segunda ou terceira classe, então o verdadeiro foi deixado vago e não ficou claro.\n\nApenas, isso foi bom (para a época).\n\nPor isso, eu digo que a religião não pode salvar; se a religião pudesse salvar, já teria se tornado o Paraíso.\n\nO fato de continuar sendo um inferno, apesar de terem surgido tantas religiões, significa que as religiões até agora não puderam salvar.\n\n\nSe não for uma Super-Religião, não pode salvar.\n\nEntão, o Messianismo é uma Super-Religião, e foi criado pela primeira vez.\n\nComo se chama religião, é visto como igual às outras religiões, e por enquanto não há o que fazer, mas com o tempo entenderão gradualmente.\n\nÉ esse o significado, e o trabalho é fazer compreender isso.\n\nIsso é bastante difícil.\n\nÉ como se o diamante verdadeiro não tivesse sido mostrado até agora, e tivessem lapidado vidro dizendo que aquilo era diamante;\n\nfazer compreender e acreditar no verdadeiro dá bastante trabalho.\n\nMas, em compensação, mostramos milagres e várias coisas como nunca houve antes, por isso quem se torna fiel entra na fé porque entende isso.\n\nPor isso, é muito interessante e também difícil,\n\nmas como temos que fazer assim, temos que passar por este período para salvar, não há outra opção.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ateísmo é a Latitude, o Teísmo é a Longitude\"",
    "publication_title_ptbr": "6 de janeiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Ateísmo é a Latitude, o Teísmo é a Longitude\"** (6 de janeiro de 1954)\n\n(Ensinamento \"O Johrei é uma Terapia Científica\" - Eiko nº 247)\n\n\"O importante no que leram agora é Espírito e Matéria.\n\nO fato de as toxinas do corpo se projetarem no espírito e se tornarem nuvens é a ação da Latitude (*Yoko*);\n\ne retirar as nuvens do espírito, e isso se projetar no corpo e as toxinas do corpo saírem, é a ação da Longitude (*Tate*).\n\nPor isso, se conhecerem bem este ponto, entenderão bem.\n\nA ação que se projeta na Latitude é, em suma, material, por isso não se pode resolver com ela.\n\nE a Longitude é 'Espírito precede a Matéria' (*Reishu Taiju*); se melhorar o espírito, o corpo fica limpo, por isso a doença é resolvida.\n\nA ação da Longitude é ação espiritual, e a da Latitude é ação material, portanto é ação do mal; a da Longitude torna-se ação do bem.\n\n\nO fato de o mundo atual ser um mundo infernal deve-se à civilização da Latitude, que gera o mal.\n\nE até agora não havia Longitude.\n\nAteísmo é Latitude, e Teísmo é Longitude.\n\nPor isso, apenas com a Latitude, sendo material, não tem alma.\n\nA Longitude tem alma.\n\nE a Longitude penetra do Céu até o eixo da Terra, por isso é uma força imensa.\n\nSó com a Latitude, é como se não houvesse esse osso da Longitude, por isso não se pode criar a verdadeira civilização.\n\nMas sem a Latitude, a cultura material não se desenvolve.\n\nEm suma, só com a Longitude, a humanidade não se expande pelo mundo.\n\nPor isso, tanto a Longitude quanto a Latitude são necessárias.\n\nAssim, nos tempos muito antigos, era a cultura da Longitude.\n\nMais do que cultura, era a atuação da Longitude.\n\nDepois, Deus realizou a atuação da Latitude para desenvolver a cultura material.\n\nPor isso, nenhum dos dois é o verdadeiro; Longitude e Latitude devem ser unidas em cruz, e isso torna-se a verdadeira civilização.\n\nUnir esta Longitude e Latitude é o meu trabalho, e o trabalho do Messianismo.\n\nPor isso faço vários trabalhos.\n\nQuando pensam que faço agricultura, construo museus de arte; são coisas tão diferentes que parecem opostas.\n\nPor razões assim, é um trabalho bastante árduo.\n\nParece muito difícil, mas também é muito fácil.\n\nPara conhecer isso, se tiverem conceitos preestabelecidos, eles atrapalham e torna-se difícil entender,\n\nmas se abandonarem isso e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Truque de Deus\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Truque de Deus\"** (5 de março de 1954)\n\n\"Dissequei o remédio, e ao dissecá-lo, o remédio não é ciência de forma alguma. Em uma palavra, é superstição.\n\nPara terceiros, podem pensar 'como pode ser tal absurdo?', mas escrevi de forma a não poderem dizer isso.\n\n(Ensinamento 'Remédio é Ciência?')\n\n\nComo leram agora, o remédio não tem absolutamente nenhuma cientificidade.\n\nApenas com o 'acho que vai funcionar', testam primeiro em animais, fazem tomar ou injetam, e parece ter bom resultado.\n\n'Então vamos testar em humanos', e o humano é feito de segunda cobiao.\n\nE dizem que é 'bom'. No entanto, esse 'bom' é curto.\n\nSe funcionar por um mês ou meio ano, dizem 'isto é bom', e colocam à venda ou anunciam na comunidade acadêmica.\n\nPorém, um ou dois anos depois, surge o efeito reverso.\n\nQuando isso acontece, cai em desuso.\n\nMas como o remédio é suspensão da purificação, está decidido que causará efeito reverso e deixará de funcionar.\n\nPor isso, não há um remédio que tenha durado muito tempo.\n\nComo ainda não perceberam isso, são realmente 'super-tolos'.\n\n\nDessa forma, o remédio não tem cientificidade alguma.\n\nEm suma, estão apostando na sorte.\n\nE exaltam isso como se tivessem descoberto pela ciência.\n\nA própria pessoa que faz isso é realmente tola, mas o público que agradece e acredita nisso também é muito 'super-tolo'.\n\nPor causa disso, frequentemente anunciam nos jornais 'curou o coração' ou 'curou o fígado',\n\nmas ficam em êxtase porque foi bom num pequeno experimento.\n\nMas passado um tempo vira fumaça; como repetem isso o ano todo, acho que são realmente dignos de pena.\n\nOu seja, acreditam que curaram algo que a medicina não cura de jeito nenhum, e quando melhora um pouco acham que 'é isto'.\n\nPor isso, os humanos que se tornam vítimas disso são realmente dignos de pena.\n\nMas, no entanto, isso não durará muito.\n\nÉ exatamente como o Cultivo Natural: quando chegar certo tempo, e começarem a entender, será rápido.\n\n\nTêm que saber disto:\n\nPor que Deus criou coisas tão prejudiciais ao ser humano e permitiu que as tomassem? Há um significado profundo e terrível nisso.\n\nComo escrevi em algum lugar antes, na era primitiva o ser humano era muito saudável e não tinha doenças, mas assim a cultura não podia se desenvolver.\n\nEra indispensável enfraquecer o corpo humano.\n\nPor essa necessidade, fizeram o ser humano tomar muito veneno como se fosse remédio, fazendo-o pensar que era remédio.\n\nIsso é o Plano de Deus.\n\nSe o ser humano fosse saudável e não se cansasse por mais que andasse, não se desenvolveriam meios de transporte convenientes, nem construiriam casas magníficas, contentando-se com casas simples e dizendo 'isto basta'.\n\nEntão, nesse sentido, para desenvolver a cultura, enfraqueceram o ser humano. Por isso, isso foi necessário.\n\nO Plano de Deus é algo que o ser humano não consegue compreender nem se pensar muito; é realmente profundo.\n\n\nEu falo assim sobre remédios e medicina, mas é por haver coisas erradas como remédios e medicina que o Messianismo surge e se desenvolve.\n\nSe os doentes curassem com remédios e se tornassem saudáveis com os médicos, o Messianismo não se desenvolveria, e nem haveria necessidade de aparecer.\n\nSendo assim, o que fez o Messianismo se desenvolver foram, afinal, médicos e remédios, então falar mal deles agora é muito contraditório.\n\nFalando a verdade, temos que agradecer muito e elogiá-los.\n\nPensando assim, o Plano de Deus é realmente profundo, e não adianta tentar resolver facilmente com a lógica humana.\n\nO bem torna-se mal, o mal torna-se bem, e assim o mundo progride e se desenvolve gradualmente.\n\nE para compreender isso verdadeiramente, tem que ser aquele que Vê a Verdade (*Ken-Shinjitsu*), senão não entende.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Resposta de Meishu-Sama: \"A razão pela qual há pessoas que não acreditam em espírito\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A razão pela qual há pessoas que não acreditam em espírito\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Apesar de o ser humano ser a criatura suprema de Deus, por que há pessoas que não acreditam em espírito?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Isso é porque Deus não informou o ser humano sobre o espírito até agora para desenvolver a cultura material.\n\nNo entanto, como a civilização se desenvolveu até certo ponto na era moderna, tornou-se necessário informar o ser humano sobre a existência do espírito e da alma agora.\n\nE eu tenho a missão de informar isso.\""
  }
]