[
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desfrutar a Vida\"",
    "publication_title_ptbr": "17 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Desfrutar a Vida\"** (Publicado em 17 de setembro de 1949)\n\n\"O Sr. Katayama, líder do Partido Socialista, em seu primeiro discurso ao retornar ao Japão, disse que atualmente o povo na Europa e na América está farto de guerras e se empenha em evitá-las,\n\ncolocando como objetivo, afinal, o desfrutar a vida.\n\nEsta expressão 'desfrutar a vida' é a imagem real do chamado Mundo de Miroku, e é também o nosso ideal.\n\nNo entanto, o mundo de hoje está longe de desfrutar a vida; tal coisa é sonho de tolos, e a realidade não é nada além de sofrer a vida.\n\nAo abrirmos os olhos e observarmos esta sociedade, o que envolve o ser humano são incontáveis angústias.\n\nNão apenas nas relações internacionais, mas também na política, economia, educação e pensamento de um país, não há nada que seja bom; são apenas causas de sofrimento.\n\n\nResolver tudo e salvar a humanidade diante de um mundo infernal como o de hoje é a mais difícil das tarefas.\n\nReligião, ciência, educação, moral, qualquer 'ismo' ou qualquer movimento até hoje não surtiram efeito.\n\nÉ exatamente como tentar apagar um grande incêndio em chamas com baldes de água.\n\nSendo assim, se perguntarem o que pode verdadeiramente salvar este mundo, deve ser uma força grandiosa sem precedentes.\n\n\nContudo, meus senhores, o sonho acima mencionado está prestes a se concretizar; ou seja, é o surgimento desta Igreja, a força do Deus Onipotente, a força de salvação que toda a humanidade tem esperado há milhares de anos.\n\nUma vez que esta força surgiu, virá pela primeira vez a era de 'desfrutar a vida', como disse o Sr. Katayama. Isso está iminente diante de nossos olhos.\n\nEmbora seja compreensível que seja difícil de acreditar, nós estamos atuando com absoluta convicção.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um certo visitante\"",
    "publication_title_ptbr": "17 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diálogo com um certo visitante\"** (Publicado em 17 de setembro de 1949)\n\nO visitante com quem conversei recentemente é uma pessoa que realiza um trabalho importante e em grande escala no setor policial.\n\n**Visitante:**\nAtualmente, o Japão tem o maior interesse na defesa contra o comunismo.\n\nPor isso, precisamos fortalecer ainda mais a força policial, mas\n\ncomo há razões que dificultam um pouco o aumento do número de policiais,\n\ntemos que fortalecer ainda mais as funções da atual Polícia Nacional como estão.\n\nEm caso de emergência, é necessária uma ação coordenada e rapidíssima. Estamos nos esforçando para isso no momento.\n\n\n**Eu:**\nCompreendo, isso também é muito bom.\n\nNós também concordamos que não há outra opção para socorrer a urgência do momento.\n\nNo entanto, isso é apenas temporário, e não fundamental ou permanente.\n\nSendo assim, é indispensável um objeto espiritual além dos métodos materiais.\n\nPara isso, é claro, a fé. As religiões estabelecidas, obviamente, não têm força.\n\nA realidade demonstra isso.\n\nTem que ser, inevitavelmente, uma nova e poderosa religião como nunca houve antes.\n\nPara explicar de forma fácil de entender, é assim:\n\nVeja a medicina de hoje. O método que a medicina pratica considera que a causa de qualquer doença são as bactérias.\n\nPor causa disso, o medo de bactérias é extremo, e pode-se dizer que tanto o governo quanto o povo dançam conforme a fobia de bactérias.\n\nIsso porque há o perigo de adoecer se as bactérias invadirem o corpo, e este também é um meio inevitável atualmente.\n\nPorém, se a pessoa tiver um corpo saudável que não adoeça por mais que as bactérias invadam, a lógica é a mesma de que o problema estaria resolvido.\n\nOu seja, seja comunismo ou qualquer outro 'ismo', se for bom, adota-se; se for ruim, rejeita-se; assim,\n\nbasta que o povo tenha esse poder de discernimento.\n\nEsse poder de discernimento é como o corpo saudável que não é afetado por bactérias; por assim dizer, é a saúde do pensamento.\n\nPara isso, não há outro caminho senão através de uma religião com força.\n\nPortanto, o ideal é que o fortalecimento policial e o fortalecimento religioso avancem juntos.\n\n\n**Visitante:**\nEntendi muito bem. Gostaria que a vossa religião também atuasse grandemente.\n\nDisse ele, e partiu."
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo de um certo dia\"",
    "publication_title_ptbr": "8 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diálogo de um certo dia\"** (Publicado em 8 de maio de 1949)\n\n\"Num certo dia, muito recentemente, o Sr. X veio visitar-me. Ele era uma pessoa que ocupava uma posição intermediária entre a religião e as autoridades... exercendo uma função sem muitos paralelos. Escreverei o diálogo daquela ocasião exatamente como foi:\n\n\n**Ele:** 'O motivo da minha visita hoje é que fui solicitado por superiores da área de controle de crimes; recentemente, os crimes aumentaram muito,\n\ne se não fizermos algo, o futuro da nação estará em perigo; assim, após várias discussões,\n\nconcluiu-se que não há outro método senão através da força da religião. Por isso, querem apelar ao setor religioso e pedir grande auxílio.\n\nNesta ocasião, será que a vossa organização religiosa poderia fornecer algo como um Amuleto (*Omamori*) para que os líderes diretos das autoridades o portassem?'\n\n\n**Eu:** 'As coisas não funcionam tão simplesmente conforme a teoria, por isso vou pensar a respeito; mas, havendo tantas religiões hoje, vocês contataram outras também?'\n\n\n**Ele:** 'Claro, procuramos religiões que nos pareceram promissoras, mas nenhuma delas demonstrou o menor entusiasmo, então acho que não podemos criar expectativas.'\n\n\n**Eu:** 'Não é uma história estranha? Visto que tal problema é o campo exclusivo da religião, não deveriam elas aceitar prontamente?'\n\n\n**Ele:** 'Eu também penso assim, e não consigo conter minha estranheza. Qual será o motivo?'\n\n\n**Eu:** 'Isso é bem claro. Não há mistério nenhum. Creio que é porque as religiões estabelecidas do Japão já não possuem força para guiar o coração humano para o bem, e elas sabem disso.'\n\n\n**Ele:** 'Entendo, compreendi. Voltarei em breve, então peço que considere o assunto.' ... disse ele, e partiu.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Extraído de \"Conversas no Bosque de Shinsen-kyo\"",
    "publication_title_ptbr": "3 de setembro de 1949",
    "content_ptbr": "**Extraído de \"Conversas no Bosque de Shinsen-kyo\"** (Publicado em 3 de setembro de 1949)\n\n**Pergunta do Repórter**\n\"Haveria alguma estratégia para reconstruir o Japão mais rapidamente através do sentimento religioso, especialmente através desta Igreja?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Parece que os japoneses, até agora, dependeram demais de religiões sem força.\n\nA era já não necessita de religiões fictícias e supersticiosas.\n\nDeseja o surgimento e a proteção de uma religião viva, de uma religião com força.\n\nEsta Igreja nasceu exatamente devido a essa exigência da era e vem se desenvolvendo; ouvi recentemente que até mesmo parte das autoridades estrangeiras começou a ter grande interesse por ela.\n\nReligião significa crer em milagres. Os materialistas não tentam acreditar nesses milagres e tornam-se prisioneiros, em vão, de uma mente onde o materialismo é tudo.\n\nO espiritualismo acredita no que não se vê com os olhos, ou seja, nos milagres.\n\nAgora, o mundo percebeu que não pode ser salvo de forma alguma pelo materialismo e está tentando criar uma nova visão de mundo colocando o espiritualismo, isto é, o sentimento religioso, na base de tudo.\n\nDevemos saber que a situação mundial está pulsando intensamente, de modo que não há como não acreditar em milagres.\n\nPode-se dizer que entramos numa época em que devemos gravar profundamente no coração que o futuro desta Igreja é verdadeiramente promissor e que as mãos salvadoras da Força de Kannon estão amplamente estendidas.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Força\"",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Força\"** (15 de junho de 1953)\n\n\"Falarei então sobre 'Força'; no mundo até agora, a verdadeira força não havia surgido.\n\nAo falar de força, existem vários tipos. A força humana é 'Força Física' (*Wanryoku*).\n\nQuando se usa armas ou se age com violência, é 'Violência' (*Bouryoku*).\n\nTem a força do cavalo, 'Cavalo-vapor' (*Bariki*).\n\nE agora há a 'Força Mecânica' (*Kikairyoku*), que exerce grande atividade e faz progredir diversas culturas mundialmente, o que também é bom.\n\nNo entanto, a força das religiões atuais chama-se 'Força Ínfima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que controla muito os seres humanos é a 'Força Política' (*Seijiryoku*).\n\nE também a 'Força do Dinheiro' (*Kinryoku*); esta 'Força do Dinheiro' é algo bastante assustador.\n\nSe o bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro tem estado mais com o mal.\n\nHá o bem, mas a quantidade do mal foi maior.\n\nEu mesmo fui bastante atormentado por essa força do dinheiro.\n\nAlém disso, ser questionado, ser levado aos tribunais ou ser grandemente oprimido pelos órgãos de imprensa é 'Força de Autoridade' (*Kenryoku*).\n\nE a 'Força Econômica' (*Keizairyoku*); esta também, até agora, foi usada mais para o mal do que para o bem.\n\nA 'Força do Dinheiro' está anexa à 'Força Econômica', mas a 'Força do Dinheiro' possui um poder terrível.\n\nA União Soviética tentou dominar o mundo através do comunismo e iniciou a Guerra da Coreia, mas a América conteve isso; qual força da América conteve isso? Foi a 'Força do Dinheiro'.\n\nHá outras coisas, mas pode-se dizer que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou que manteve a paz.\n\nPortanto, no mundo até hoje, a 'Força do Dinheiro' foi a que teve mais poder.\n\nDepois, o que faz a guerra é a 'Força Bélica' (*Senryoku*). Quando se exerce essa força bélica, torna-se 'Força Destrutiva' (*Hakairyoku*).\n\nE também na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) como resultado desse estudo. Há várias inteligências, mas já falei sobre isso antes, então não direi agora.\n\nE a 'Força de Pensamento' (*Shikouryoku*) que aplica a 'Força da Inteligência'.\n\nE a 'Força da Pena/Escrita' (*Hitsuryoku*). A força da pena, que também é assustadora.\n\nNo mundo atual, a 'Força do Dinheiro' é a principal, e acho que se pode dizer que a 'Força da Pena' vem em seguida.\n\nTem também a 'Força de Propaganda' (*Sendenryoku*). Esta também é algo que tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku*), a força de puxar.\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nAinda há muitas outras, mas creio que com isso já dá para entender.\n\n\nContudo, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse de todo, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nIsso porque era o mundo da noite; a luz da Lua é um sexagésimo da luz do Sol, portanto, era muito fraca.\n\nChegou finalmente o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nEsse é o mundo do dia.\n\nPor isso, o fato de as doenças serem curadas com o Johrei deve-se à força do Sol.\n\nAté agora, não havia força para curar doenças como no Messianismo.\n\nComo era a força da Lua, como se pode ver, não havia força para curar verdadeiramente as doenças,\n\ne também o fato de não ter sido descoberta a causa fundamental da doença deve-se à falta de força e à luz tênue, o que impedia de enxergar.\n\nIsso é o fundamental; se isso for compreendido, entende-se facilmente que as doenças são curadas pelo Johrei.\n\nO fato de os fiéis do Messianismo realizarem milagres semelhantes aos de Cristo quase todos os dias, só isso já demonstra que essa força é algo grandioso.\n\n\nAté agora, a religião não conseguia salvar verdadeiramente.\n\nO que está sendo salvo atualmente são as organizações de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva seus fiéis, mas a Imagem Principal (*Honzon*) é que é salva pelos fiéis.\n\nNão estou falando mal, estou dizendo a verdade.\n\nIsso porque, num mundo de trevas, apenas a luz da Lua já é muito boa.\n\nAssim, quem caminha numa estrada na noite escura consegue caminhar com segurança, de qualquer forma, graças à luz da Lua.\n\nMas quando o Sol começa a nascer gradualmente, a luz da Lua enfraquece e acaba desaparecendo;\n\ncomo o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\n\nPor isso, no fim das contas, o exercício da força do Fogo só me foi concedido com o meu surgimento.\n\nOu seja, 'Força' (*Chikara*). Mas 'Força' e 'Luz' (*Hikari*) são a mesma coisa.\n\nA união do 'Fogo' (*Ka*) e da 'Água' (*Mi*) é 'Luz' e também 'Força'.\n\nPor isso, o ideograma 'Força' (力) é bem feito.\n\nA vertical e a horizontal, Fogo e Água, cruzam-se em forma de dez (cruz).\n\nE há uma linha curva contínua que rebate; de qualquer forma, as letras foram criadas por Deus e são muito bem feitas.\n\nPor isso, se compreendermos as letras e o espírito das palavras (*Kototama*), compreenderemos os vários mistérios do Universo.\n\nEstou pensando em escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que há coisas que Deus ainda não quer que sejam compreendidas.\n\nEntão, a vertical vem primeiro, a horizontal vem e se une, curva-se e rebate; nisso manifesta-se o ritmo do avanço pela esquerda e recuo pela direita.\n\nPor isso, como disse há pouco, o fato de a atividade de avanço pela esquerda e recuo pela direita começar tendo este modelo do Paraíso Terrestre como centro, significa que esta é a Verdadeira Força.\n\nOu seja, pode-se dizer que o Messianismo é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força do Fogo e da Água unidos em vertical e horizontal.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto, é a força de 'Kami' (Deus).\n\nNão houve ninguém desde o início do mundo que exercesse essa força.\n\nFalando pelo espírito das palavras, o reverso de 'Shin' é 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Su no Chikara' (Força do Senhor).\n\nSempre escrevemos 'Su' como um círculo com um ponto no centro (⦿); o ponto é Fogo e o círculo é Água.\n\nA mancha solar é o ponto.\n\nOs acadêmicos estudam essas manchas solares, mas como é o que acabei de dizer, nós não precisamos estudar separadamente.\n\nEsse ponto da mancha solar é algo grandioso.\n\nÉ a alma do Universo. Numa fruta, é a semente.\n\nNo mundo até agora, não havia o ponto.\n\nEra apenas o círculo. Em suma, era vazio.\n\nAgora, finalmente, eu colocarei o ponto no mundo.\n\nEste Shinsen-kyo (Solo Sagrado de Hakone) é o ponto. É o 'Chon' (、).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o seu início, tem um significado extraordinário.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"Início da Atividade de Avanço pela Esquerda e Recuo pela Direita no Mundo Espiritual\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Início da Atividade de Avanço pela Esquerda e Recuo pela Direita no Mundo Espiritual\"** (16 de junho de 1953)\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shakyamuni, não tinham força.\n\nPor isso, explicavam a teoria com habilidade, mas como não tinham a força real, não podiam salvar verdadeiramente.\n\nIsso porque era o mundo da noite; a força até agora era a força da Lua, portanto, era muito fraca.\n\nPor isso, mesmo que quisessem construir o Paraíso (*Gokuraku* ou *Tengoku*), eram obstruídos pelos deuses malignos e as coisas não corriam como desejado.\n\nMas desta vez Deus concedeu-me essa força; prova disso, mais do que qualquer coisa, é o fato de os discípulos manifestarem frequentemente milagres semelhantes aos de Cristo.\n\nÉ a força para criar Cristos, então é algo grande. E quanto à força, ela surge quando espírito e corpo se unem.\n\nAté agora, espírito e corpo não se uniam. A união de espírito e corpo significa que a verdadeira força surge quando Fogo e Água se unem perfeitamente, mas até agora não se uniam.\n\nIsso porque Cristo pregou o ensinamento da horizontal (latitude) e Shakyamuni pregou o ensinamento da vertical (longitude); estando separados e não se unindo, a força não surgia.\n\nPor isso, o ideograma 'Força' (力 - *Chikara*) é formado puxando o traço vertical e unindo o horizontal formando uma cruz (no sentido de estrutura); somente ao unir é que a força surge.\n\nE assim começa a girar em avanço pela esquerda e recuo pela direita.\n\nO ideograma 'Força' torna-se uma cruz e gira em avanço pela esquerda e recuo pela direita; as letras foram criadas por Deus e são realmente muito bem feitas.\n\nMesmo no ser humano, o ideograma 'Pessoa' (人 - *Hito*) é composto por espírito e corpo.\n\nEmbora as pessoas de hoje sejam o inverso, tornando-se o ideograma 'Entrar' (入 - *Iru*). É assim. (Omissão)\n\n\nSendo assim, no ideograma 'Força' (力 - *Chikara*), diz-se que 'Chi' é 'Espírito' (*Rei*) e 'Kara' é 'Corpo' (*Tai*), mas também significa 'Vazio' (*Kara*).\n\nAí entra o 'Chi', o 'Espírito', tornando-se um ser humano vivo. Assim, quando espírito e corpo se juntam, a força surge pela primeira vez.\n\nE o 'Su' é o mundo. O mundo até agora era 'Kara' (Vazio/Casca), ainda não tinha alma dentro.\n\nFaltava o conteúdo essencial. Nesse ponto, Shakyamuni disse algo sagaz.\n\nDisse: 'Este mundo é um *Saha* (mundo de sofrimento) provisório'; e é certamente um *Saha* provisório.\n\nNão é o verdadeiro, é um arranjo temporário.\n\nCerta vez li 'A Criação da Civilização', e escrevi lá que 'até agora foi um arranjo temporário, não a coisa verdadeira'.\n\nShakyamuni disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'semelhante à verdade', mas não é a verdade; é provisório, não é real.\n\nNo Budismo dizem 'Imagem Real Shinnyo' (*Jisso Shinnyo*), mas isso é o inverso; o correto é 'Shinnyo Imagem Real' (*Shinnyo Jisso*).\n\nImagem Real (*Jisso*) refere-se àquilo que tem a verdadeira alma dentro.\n\nPrimeiro surge o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda termina, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nNas 'Pontas do Pincel' da Oomoto há: 'Até agora foi o mundo de Buda, mas a Força de Buda (*Butsuryoku*) e a Força de Deus (*Shinryoku*) são diferentes'.\n\nAté agora era, em suma, Força de Buda, força da Lua. Agora é Força de Deus, a força de Deus.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto, sendo vertical e horizontal, é a verdadeira força.\n\nPor isso, a Força de Buda não era a verdadeira força.\n\nO fato de o ideograma 'Buda' (佛 - *Hotoke*) ter o radical 'Pessoa' (*Ninben*) significa que é força humana.\n\nEste ideograma é difícil de entender, mas o outro lado, o caractere 'Futsu' (弗), é o ideograma 'Arco' (弓 - *Yumi*).\n\nSão dois traços puxados sobre um arco. Arco significa Lua.\n\nFala-se frequentemente em 'Lua de arco tenso' (*Yumihari-zuki*); a forma do arco torna-se a forma da Lua.\n\nPor isso, se apertar o arco, ele fica com a mesma forma da Lua.\n\nE o ideograma 'Deus' (神 - *Kami*) tem o radical 'Mostrar' (示 - *Shimesu*) e o caractere 'Saru' (申 - *Shin*), mas isso não é 'Saru' (Macaco/Signo).\n\nÉ na verdade um círculo com uma cruz (⊕ ou similar a 申 sem as curvas), atravessando de cima a baixo.\n\nSignifica unir a vertical e a horizontal e mostrar isso ao mundo.\n\nDeus é, em tudo, a Cruz (Dez - 十).\n\nA cruz do distintivo também tem esse significado.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para Tuberculose é uma Bomba Atômica\"",
    "publication_title_ptbr": "25 de março de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Terapia da Fé para Tuberculose é uma Bomba Atômica\"** (25 de março de 1953)\n\n\"Acho que a maioria já viu, o livro 'Terapia da Fé para Tuberculose' ainda não vendeu muito, mas parece que vai sair bastante.\n\nSe as pessoas envolvidas virem aquilo, acho que ficarão muito surpresas.\n\nA Obra Divina é, afinal, uma guerra espiritual; até agora, por muito tempo, como o inimigo era muito grande e tinha força, foi uma guerra de derrotas.\n\nO nosso lado só perdia e não podia fazer nada.\n\nMesmo sendo atacados repetidamente, a força foi surgindo gradualmente, e a partir deste ano tornou-se finalmente uma guerra de vitórias.\n\nAssim, armas como 'Salvando a América' e 'Terapia da Fé para Tuberculose' foram criadas grandemente do nosso lado.\n\nO livro 'Terapia da Fé para Tuberculose' é uma bomba atômica. Com esta bomba, a medicina ficará sem fôlego.\n\nNo entanto, o oponente ainda possui uma força imensa. Mas, mesmo tendo força, não é a verdadeira força; é apenas forma, e o conteúdo é vazio.\n\nAo verem aquilo, não poderão ficar calados. Terão que nos questionar ou reagir de alguma forma.\n\nDaqui para frente, a Associação Médica e as autoridades pensarão muito, espremerão a sabedoria e sem dúvida surgirão consultas do tipo: 'O pessoal do Messianismo é insolente, temos que dar um jeito neles'.\n\nIsso porque, se ficarem em silêncio diante daquilo, significará consentimento.\n\nSerá admissão, e isso seria terrível. A medicina perderia, então, sem dúvida, consultarão e pensarão muito de várias formas, tentando fazer algo.\n\nMas como o nosso lado é a realidade, e vendo aqueles cem exemplos, não há o que dizer.\n\nNo final, acho que não terão outra opção senão calar e aguentar. Se fizerem isso, Deus venceu.\n\nOu seja, é uma batalha entre ciência e religião, e a religião vencerá a ciência, mas há um significado imenso nisso.\n\nO motivo é que, até agora, a religião perdia para a ciência.\n\nPor isso a religião era sempre criticada e desprezada pela ciência, e as pessoas do mundo rotulavam a religião, especialmente as novas, como superstição, dizendo que tinha que ser ciência; se usassem a palavra 'científico' para qualquer coisa, parecia grandioso e digno de crédito.\n\nSe colocassem a ciência na frente, acreditavam.\n\nPor isso, para qualquer coisa diziam: 'Isso não é científico, então não serve', e se dissessem 'Visto cientificamente é assim', parecia muito grandioso.\n\nAo dizer 'Isso é religioso', já cheirava a superstição e desprezavam de alguma forma. Esse era o estado. Por isso eu prego que a ciência é que é superstição.\n\n\nNo entanto, embora diga isso, há uma lógica. De fato, as religiões até agora não tinham força. Tinham menos força que a ciência.\n\nE, no fim, a guerra é força; o mais forte vence. É como numa briga, quem tem força vence.\n\nSó que não é a violência da força física, é a força do espírito. Sendo espírito, a vitória ou derrota é diferente das guerras comuns até hoje.\n\nMas como as religiões até hoje não tinham a força do espírito, perderam para a ciência, ou seja, para o corpo (matéria).\n\nBem, deveria ser 'Espírito precede a Matéria' (*Reishu Taiju*), mas foi 'Matéria precede o Espírito' (*Taishu Reiju*). Desta vez, mostraremos a realidade do 'Espírito precede a Matéria'.\n\nDesafiamos a ciência, e o resultado será a ciência perdendo para a religião.\n\nPor isso, o significado de lançar livros como esses agora é imenso.\n\nFinalmente mostraremos o fato de que a religião é superior à ciência.\n\nAs teorias da medicina são extremamente vagas.\n\nEsta manhã mesmo, na segunda emissora de rádio, falavam sobre asma, e não conseguiam dizer nada claro.\n\nHá várias causas para a asma, mas o cômico foi dizerem que, ao entrar numa casa feita de cipreste (*Hinoki*), logo ocorreu um sofrimento terrível de asma.\n\nAo investigarem, perceberam que o chão estava coberto com pinho americano (*Beimatsu*), pensaram 'é isto', e trocaram o assoalho por outra madeira.\n\nDisseram que com isso melhorou. Essa seria a causa da asma. Há coisas assim.\n\n\nO Japão ainda está melhor, mas no Ocidente dizem que a cor da parede influencia; pintam de várias cores e, se não houver muito sofrimento, decidem que aquela cor é boa.\n\nDo nosso ponto de vista, parece uma farsa. É uma medicina tão lamentável.\n\nPor isso, ouvindo a transmissão desta manhã, os médicos também falam com jeito.\n\nDizem: 'Supõe-se que cura com este remédio e esta injeção', não dizem que cura.\n\nOu dizem: 'Esta injeção tem efeito, mas como ocasionalmente há pessoas que pioram por causa dela, não se pode garantir que cure'.\n\nSe considerarmos a medicina como uma criança, o nosso lado é como um *Yokozuna* (Grande Campeão de Sumô). Temos força para derrubá-la com uma só mão.\n\nMas se fosse só isso, tudo bem; o problema é que dezenas de milhares, centenas de milhões de pessoas tornam-se vítimas disso e têm suas vidas tiradas, então é um problema terrível e temos que salvá-las custe o que custar.\n\nÉ realmente digno de pena; ao ver os relatos de graças, sempre chego a derramar lágrimas. Estão sofrendo demais.\n\nTemos que informar isso ao maior número possível de pessoas no mundo, nem que seja uma a mais.\n\nPor isso lançamos vários livros desta vez. E quanto ao Cultivo Natural, a lógica é semelhante.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"Religião de Força\"",
    "publication_title_ptbr": "11 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Religião de Força\"** (11 de abril de 1954)\n\n\"Hoje tenho várias coisas que gostaria de falar, mas como o tempo é muito curto, falarei apenas o essencial.\n\nPrimeiro, o maior interesse das pessoas de todo o mundo agora é, como se sabe, o surgimento da bomba de hidrogênio.\n\nJá nos surpreendemos muito na época da bomba atômica, mas com a bomba atômica, qualquer um tinha a ideia de que ainda haveria algum meio de escapar,\n\nmas quanto à bomba de hidrogênio desta vez, dizem que é impossível escapar; dizem que é cem, trezentas, seiscentas ou até duas mil vezes mais potente que a bomba atômica lançada em Hiroshima, então não se sabe o número exato.\n\nDe qualquer forma, estima-se que seja pelo menos centenas de vezes maior. Sendo assim, o que será do mundo?\n\nAlém disso, não parou por aí, ainda está progredindo, então não se sabe se chegará a dez mil vezes.\n\nSe isso acontecer, o que será deste mundo? O que a humanidade deve fazer? Qualquer um sente uma ansiedade sem fundo.\n\nProvavelmente, desde o início da humanidade, não houve terror e problema tão sério quanto este.\n\nPorém, 'por que afinal foi criada uma coisa tão assustadora e sinistra?',\n\n'será que existe Deus neste mundo ou não? Se existe, por que Ele criou algo tão terrível?',\n\n'para que foi preciso criar tal coisa?'; essas são noções que devem surgir primeiramente, especialmente nas pessoas que têm fé.\n\n\nRecentemente, pessoas da revista 'Scene' (uma revista em inglês publicada no Japão) e da Rádio Tokyo pediram para me encontrar.\n\nIsso porque leram meu livro 'Salvando a América' e a tese 'Não há o que temer na Bomba Atômica', que escrevi certa vez,\n\ne pessoas da América pediram insistentemente que se fizesse uma investigação; superficialmente não dizem nada (mas creio que seja de setores bastante influentes da América),\n\ne disseram que queriam me encontrar no sentido de que foram solicitados a investigar. Como voltarei no dia 14, pretendo encontrá-los no dia 29.\n\n\nPercebi algo sobre isso, e acho necessário que os fiéis também saibam.\n\nA bomba de hidrogênio, dependendo de como se pensa, pode ser tomada tanto para o bem quanto para o mal.\n\nO Presidente Eisenhower fez uma declaração recentemente, acho que por volta do dia primeiro deste mês.\n\nDisse: 'A bomba de hidrogênio é certamente terrível. Mas, dependendo do objetivo de quem usa, pode tornar-se algo terrível ou algo que não precisa ser tão temido'; declarou isso ao mundo. Isso é exatamente verdade.\n\nOu seja, se usada como arma, será o grande terror que mencionei há pouco.\n\nNão é apenas dano à humanidade... é quase a extinção da humanidade, algo terrível.\n\nMas basta não usá-la como arma de guerra.\n\nUsá-la como ferramenta de guerra significa que, se considerarmos bem e mal, ela traz desastres à humanidade porque é usada para o mal.\n\nBasta usá-la para o bem. No momento, ainda não se inventou como usá-la para o bem, mas se pesquisarem, não será muito difícil. De qualquer forma, é poder de fogo, ou seja, forte, por assim dizer, é o Sol.\n\nDizem que 'roubaram o Sol', é o calor do Sol extremamente concentrado. Cria-se uma grande massa de calor.\n\nSe usarem isso para o lado bom, fará um trabalho grandioso. Claro que é força motriz.\n\nSe isso se desenvolver, poderá gerar qualquer grande força motriz com pouco esforço e custo; a eletricidade, que é o que mais se usa agora, poderá ser gerada muito facilmente através disso.\n\nPortanto, resume-se a não usar para o mal. Para não usar para o mal, basta extrair o pensamento e a noção do mal dos seres humanos.\n\nContudo, não se pode extrair totalmente, mas basta que o bem supere o mal.\n\nComo sempre digo, se o mal for quatro e o bem for seis, está bom. É o controle do mal.\n\nÉ assustador porque não há força para esse controle.\n\nOu seja, mais do que a bomba de hidrogênio ser assustadora, o fato de não se poder controlar o mal humano é que é assustador.\n\nComo fazer para ter a força de transformar o mal em bem? É aí que reside o valor e a vida da religião.\n\nPor isso, é necessária uma força que, mais do que eliminar o mal, enfraqueça o mal. Esse é o papel da religião.\n\nNo entanto, não surgiu uma religião com força suficiente para isso. Porque não surgiu, o mal não foi eliminado e, agindo sem freios, criou-se a bomba de hidrogênio, tornando a situação perigosa.\n\nSe não há força para enfraquecer o mal, o papel dos religiosos torna-se o problema mais grave.\n\nOlhando por esse lado, existe religião com essa força? Eu digo que existe. Existe uma.\n\nPode parecer presunçoso dizer, mas é o Messianismo.\n\nReligião que extrai a força do mal, religião que controla o mal, religião que enfraquece o mal; não há outra além do Messianismo.\n\n\n\nEntão, por que método o Messianismo consegue fazer isso? É a Luz.\n\nOu seja, uma religião com Luz, um fundador ou religioso com Luz, nunca surgiu na Terra até hoje.\n\nComo se sabe que não surgiu? Isso também é uma conversa muito grande, difícil de acreditar de imediato.\n\nMas como é verdade, tenho que dizer.\n\nAs pessoas do Messianismo entendem, mas se outros ouvirem, dirão: 'Quem diz grandezas assim é charlatão ou tem problema na cabeça'; mas é verdade.\n\nO que é? É que recentemente grandes figuras como Cristo, Shakyamuni e Maomé vêm a mim pedindo para serem salvas.\n\n\nCitando um exemplo, recentemente Cristo encostou numa jovem senhora e, outro dia, ministrei Johrei nela;\n\nassim que comecei o Johrei, ou até antes, ela derramou lágrimas copiosamente, numa atitude de gratidão insuportável.\n\nEle sofreu muito no Mundo Espiritual por longo tempo.\n\nMas disse: 'Desta vez fui salvo, obrigado; estou tão feliz, tão feliz que não aguento', e chorava soluçando.\n\nComo não conseguia falar por um tempo, esperei durante esse intervalo.\n\nIsso aconteceu duas vezes; ao perguntar, quando Cristo encostava, sentia o sofrimento da crucificação,\n\ne como nas imagens da crucificação de Cristo, onde ele entorta o pescoço assim, ele entortava o pescoço.\n\nSentia como se algo pressionasse o pescoço, um sofrimento muito grande.\n\nOu seja, sofria porque foi crucificado. Esse sofrimento não saía completamente.\n\nA razão de não sair é porque não havia Luz.\n\nEssa senhora ficou com a cabeça estranha no ano passado e eu a curei.\n\nComo ainda tinha um endurecimento, disse para vir de vez em quando, e tratei-a ocasionalmente.\n\nEntão, sem que se percebesse, Cristo encostou nela, e sem que se percebesse, ela melhorou.\n\nDepois Maria; Maria apareceu duas ou três vezes dizendo que seu filho foi salvo e estava muito agradecida.\n\nE assim vêm aparecendo sucessivamente.\n\nJoão também apareceu, dizendo que sofreu no Mundo Espiritual por 2.750 anos (sic), mas foi salvo, e agradeceu muito.\n\nRecentemente, um discípulo de Cristo, alguém muito importante chamado Tiago, encostou.\n\nAssim, Maomé, Confúcio, Shakyamuni, e no Japão, Kobo Daishi, Shinran, etc., encostaram.\n\nEstão vindo sucessivamente.\n\nE o que eles querem? Querem Luz.\n\nQuando eu ministro um pouco de Johrei, eles recebem Luz e são salvos.\n\nPor isso, parece que estão vindo do mundo todo em busca de Luz.\n\nAo receber a Luz, é possível controlar o mal.\n\nAssim, essas grandes figuras... ou melhor, deuses... ou melhor, esses santos dizem que trabalharão muito pelo Messianismo.\n\nQueriam trabalhar antes, mas como tinham impurezas, como tinham nuvens, não podiam trabalhar; mas agora que tirei as nuvens, podem trabalhar muito, por isso estão todos animados.\n\nPortanto, essas miríades de deuses (*Yaoyorozu no Kami*), por assim dizer, atuarão em conjunto, então pode-se entender bem quão grande desenvolvimento poderá ocorrer no mundo todo.\n\n\n\nVoltando ao mal de que falei agora, a raiz do medo da bomba de hidrogênio... quem a fez foi a América, mas por que a América a fez? É pela ameaça da União Soviética, é porque teme a União Soviética.\n\nComo sabem, o mundo parece uma batalha entre América e União Soviética.\n\nPor isso a bomba de hidrogênio foi criada.\n\nSe a União Soviética é temível, basta extrair da União Soviética o pensamento de dominação mundial ou de comunizar o mundo.\n\nIsso também é uma conversa estranha, mas não apenas os espíritos dos mortos, mas os espíritos dos vivos (*Iki-ryo*) foram todos chamados um a um no Mundo Espiritual; o Deus meu representante chamou-os e persuadiu um por um.\n\nO espírito sabe. Malenkov, por exemplo, conscientizou-se de que deve mudar seu pensamento; ele se converteu.\n\nDeclarou que mudará seu coração daqui para frente e trabalhará muito pelo objetivo do Messianismo, pela salvação da humanidade.\n\nOutras pessoas importantes do mundo, como Eisenhower, e do Oriente, especialmente o Primeiro-Ministro Nehru da Índia, foram chamados.\n\nMuitos outros apareceram, e isso sairá sequencialmente no 'Paraíso Terrestre' (*Chijo Tengoku*).\n\nAssim, tanto espíritos mortos quanto vivos, o Deus do Messianismo — soa estranho dizer assim, mas é o Jeová do Cristianismo.\n\nHá quem chame de 'Luz do Oriente', mas por meio dela todos são limpos completamente e trabalham em pureza.\n\nAs pessoas muito grandiosas sabem disso e estão aguardando o 'Reino dos Céus' de Cristo e as várias profecias.\n\nAgora que começou a obra de tornar o mundo verdadeiramente o Paraíso, que tanto esperavam, estão se reunindo disputando para poder trabalhar.\n\nPor isso, parece estranho, mas não é estranho.\n\nApenas veio o que devia vir naturalmente, chegou a época.\n\nO fato de vocês receberem a divisão da Luz e obterem a convicção de que certamente salvam as pessoas, algo inédito até agora, também podem compreender que é por essa razão.\n\n\n\nSabendo disso e agindo daqui para frente, em explicações e outras situações, será uma grande força para fazer a outra parte entender e aceitar.\n\nExatamente como disse antes, a região de Chukyo (Nagoya e arredores) é um lugar muito importante para Deus. Disse que é Chukyo (Capital do Meio) por ser o meio entre Oeste e Leste; o que estou fazendo é a atuação de Idunome, a atuação de Leste e Oeste.\n\nÉ a atuação do meio. O distintivo do Messianismo é uma cruz, e o centro vermelho é o Japão.\n\nÉ o mundo do dia. O amarelo dentro é, na verdade, ouro.\n\nTorna-se o Messianismo. Assim, a horizontal da cruz é a cultura material e a vertical é a cultura espiritual; significa unir a vertical e a horizontal. O fundamental é unir a América e o Japão.\n\nRecentemente, jornalistas americanos e pessoas assim têm aumentado gradualmente. E eles entendem bem a conversa.\n\nPor isso, mesmo não sendo fiéis, o número de pessoas na classe intelectual americana que querem trabalhar no meu trabalho está aumentando.\n\nIsso também é uma manifestação do que acabei de dizer.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Realizar em dez anos o que levaria mil\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Realizar em dez anos o que levaria mil\"** (1 de outubro de 1951)\n\n\"Digo uma coisa para esta pessoa, mas digo diferente para aquela.\n\nSe fizerem exatamente como dito para esta pessoa, dá errado. Acontece muito. Esse é um ponto que deve ser considerado.\n\nOu seja, o Messianismo realiza um grande trabalho em pouco tempo, por isso a forma de mudar é muito rápida.\n\nNeste ponto difere de outras religiões. O nome muda... o método de Johrei e o Omamori mudam, avançam em pouco tempo.\n\nO que leva mil anos é feito em cerca de dez anos. É ainda mais rápido.\n\nEu vim para Atami no 19º ano da Era Showa (1944), a guerra acabou no 20º ano (1945), e tornamo-nos pessoa jurídica religiosa no 22º ano (1947).\n\nDepois 3, 4, 5, 6... este ano faz quatro anos desde que nos tornamos pessoa jurídica religiosa.\n\nE expandiu-se de Hakone para Atami.\n\nIsso vem de um pouco antes, mas durante a guerra não havia o que fazer. Desde o fim da guerra, a partir de 1947.\n\nSó isso já é quase histórico, não acham? As pessoas do mundo ficam surpresas. De qualquer forma, é muito rápido. Ficará mais rápido. Ficará maior.\n\nNão dá para imaginar como será daqui a dois ou três anos.\n\nComparando dia a dia, o desenvolvimento é surpreendente.\n\nNesse intervalo, fomos agredidos e amarrados por autoridades e jornais; fazer isso no meio disso tudo... sendo oprimidos, é algo grandioso.\n\nEntre as novas religiões, no oeste há a Tenrikyo e no leste o Messianismo. A Tenrikyo já é uma religião centenária.\n\nAqui, faz cerca de dez anos desde que a Fundadora da Tenrikyo faleceu? (Nota: Meishu-Sama parece fazer uma comparação de tempo relativo ou lapso, a Fundadora Miki faleceu em 1887).\n\nA Fundadora da Tenrikyo começou no 48º ano da Era Meiji? (Nota: Erro na transcrição da data original ou fala, Tenrikyo começou em 1838 - Era Tenpo. Meishu-Sama provavelmente se refere ao tempo de existência). Se olharmos do início, já se passaram cento e quarenta ou cinquenta anos.\n\nAqui, começamos no 9º ano da Era Showa (1934), então são dezessete anos?\n\nE já somos citados lado a lado com a Tenrikyo. É rápido.\n\nDaqui para frente será mais rápido. Ultrapassaremos e iremos muito além.\n\nProvavelmente não há exemplo igual até hoje. A partir do ano que vem, será realmente rápido.\""
  }
]