[
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 0,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poda de Galhos de Árvore Espiritual\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A fiel Sra. S.M., que estou orientando, possui um santuário de Inari (Divindade Ubusuna) na direção Hitsujisaru (Sudoeste) de sua casa, e ao lado dele há uma grande árvore de Shii (Castanopsis).\n\nHá cerca de dez anos, cortaram-se os galhos e o chefe da família adoeceu.\n\nDepois disso, mesmo com os galhos crescendo e ficando densos, eles têm medo e não conseguem cortá-los.\n\nComo estão cobrindo o telhado de sapé, gostariam de cortar os galhos antes do dia de Nihyakutoka (época de tufões). O que seria melhor fazer?\"\n\n**Meishu-Sama**\n\"Trata-se de um Deus Dragão (Ryujin) ou Tengu. Como os subordinados estão nos galhos, basta pedir permissão com sinceridade, dizendo que irão cortar.\n\nSe disserem que é uma ordem do Grande Mestre (Daisensei), será ainda melhor.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Árvore Antiga de Glicínia que a Tradição Diz para Não Cortar\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Cerca de trinta e seis metros abaixo da frente da minha casa, há uma glicínia (Fuji) cuja idade se desconhece, talvez centenas de anos, enrolada numa grande árvore de Kaya. No início de maio, florescem belos e grandes cachos.\n\nA tradição diz que, mesmo que as raízes cheguem à propriedade, não se deve cortar essa glicínia.\n\nHaveria algum significado espiritual nisso?\"\n\n**Meishu-Sama**\n\"Um Dragão da Madeira (Mokuryuu) está encostado nela.\n\nSe ele ficar zangado, pode até tirar a vida da pessoa.\n\nDeve-se cuidar dela com importância e não tratá-la com desleixo.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 2,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de Transferência ao Dragão da Madeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde que dei à luz minha segunda filha, sinto minha cintura instável, perco a força no abdômen e tenho dificuldade para andar. Tomei remédios e injeções por um ano, mas embora esteja me consultando com médicos, piorei...\"\n\n**Meishu-Sama**\n\"Dizem muito isso: 'embora esteja me consultando com médicos, piorei'. Mas é justamente porque está se consultando que piorou.\"\n\n**Pergunta do Fiel**\n\"Com uma grande purificação, minha cintura parou de sustentar o corpo. Realizamos o culto mensal do dia 27 na casa e, depois disso, enquanto eu ministrava Johrei, fiquei sonolenta e dormi por uns dez minutos.\n\nNo sonho, alguém me estendeu um papel onde estava escrito 'O Dragão da Madeira está encostado', sobre um embrulho de papel. Acordei nesse momento e contei à doente.\n\nEla disse que, até ficar doente, sonhava com uma cobra que a perseguia terrivelmente e que, por fim, encostava em seu corpo; depois disso, parou de sonhar.\n\nO pai dela era carpinteiro e cortou uma árvore de Zelkova (Keyaki) onde diziam haver um Tengu...\"\n\n**Meishu-Sama**\n\"Era uma Árvore Sagrada.\"\n\n**Pergunta do Fiel**\n\"Parece que foi por volta dessa época.\n\nO irmão do pai mora no andar de cima. Quando o casal descansa, não sentem nada, mas quando ele fica sozinho, sente como se algo o estivesse apertando.\"\n\n**Meishu-Sama**\n\"Isso é o Dragão da Madeira. É exatamente isso que está causando a maldição.\n\nEle estava grudado na Zelkova e, como ficou sem lugar, encostou na pessoa. Tem jardim?\"\n\n**Fiel**\n\"Não tem.\"\n\n**Meishu-Sama**\n\"Não tem um pequeno terreno baldio?\n\nPlante uma árvore de Zelkova lá... e diga ao Dragão da Madeira que está no abdômen dela: 'Sem saber, acabamos fazendo você passar por muito sofrimento até agora. Pedimos perdão, por favor nos perdoe. Em troca, plantamos uma Zelkova para ser sua morada, por favor, encoste nela'. Peça isso.\"\n\n**Fiel**\n\"Ela diz que sente ser apertada por uma corda abaixo dos seios.\"\n\n**Meishu-Sama**\n\"Isso é a cobra apertando. Se fizer como eu disse, resolverá.\"\n\n**Pergunta do Fiel**\n\"E as oferendas...\"\n\n**Meishu-Sama**\n\"Podem ser coisas simples.\n\nNão precisa de peixe... use vegetais.\"\n\n**Pergunta do Fiel**\n\"Nesse momento, devemos fazer alguma cerimônia...\"\n\n**Meishu-Sama**\n\"Não, não. Não precisa de nada disso.\"\n\n**Pergunta do Fiel**\n\"E a oração Zengen-Sanji...\"\n\n**Meishu-Sama**\n\"Claro, pode entoar a Zengen-Sanji.\n\nComo está encostado a esse ponto, o espírito está grudado, então não irá embora imediatamente, mas se afastará aos poucos.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 3,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Cortar uma Árvore Sagrada\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"Não se deve cortar Árvores Sagradas.\n\nNelas, sempre há Deus Dragão (Ryujin) ou Tengu encostados.\n\nEles estão servindo à Divindade Ubusuna (Guardião do Local). Permanecem lá o tempo todo como morada.\n\nO Tengu nem tanto, mas o Deus Dragão, quando se zanga, faz coisas terríveis.\n\nPlante uma árvore igual à que existia antes como substituta, ofereça alimentos e peça perdão.\n\nSe pedir perdão ao Deus Dragão e também se desculpar sinceramente com o Deus Ubusuna, na maioria das vezes fica tudo bem.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 4,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alargamento de Estradas e o Dragão da Madeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao realizar obras de reforma em estradas sobre locais de antigos túmulos, cemitérios ou santuários, quando se cortam árvores, ocorrem desastres com as pessoas envolvidas. O que se deve fazer?\"\n\n**Meishu-Sama**\n\"É porque não fizeram os trâmites. Se fizerem os trâmites, ficará tudo bem.\n\nPlanta-se uma árvore substituta nas proximidades.\n\nEntão, faz-se um culto, explica-se bem a situação com palavras e pede-se permissão.\n\nOs espíritos sempre perdoam o que é inevitável.\n\nNo caso de santuários, deve-se construir um pequeno santuário substituto, mesmo que pequeno, para que o deus possa se assentar.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 5,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Providências ao Cortar Árvores\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o caso da casa da moça muda que perguntei outro dia: no local onde a árvore foi cortada já foi construída uma casa. Em qual direção devo plantar a árvore substituta?\"\n\n**Meishu-Sama**\n\"Pode ser em qualquer direção. Basta plantar num local onde seja possível, o mais próximo possível do lugar onde foi cortada.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 6,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Providências Quando uma Grande Árvore Seca e Morre\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Dentro do meu terreno, a sudeste, havia uma árvore de Mochi (Ilex integra) de dois braços de circunferência que, desde o ano passado, secou pela metade sem que eu percebesse.\n\nSeria algum aviso? E posso me desfazer da árvore seca?\"\n\n**Meishu-Sama**\n\"Há uma razão.\n\nCorte rapidamente a parte seca; pode queimá-la ou usá-la como lenha.\n\nMinistre Johrei na parte que restou e peça proteção a Komyo Nyorai.\n\nIsso aconteceu porque o tempo de vida da árvore chegou ao fim. A longevidade varia conforme a árvore. Cânforas e Ginkgos chegam a viver cerca de dois mil anos.\n\nSe for a montanhas altas, verá árvores secas.\n\nÉ a morte natural, como acontece com o Lariço (Karamatsu); é isso.\n\nQuanto aos espíritos, eles se mudaram para outra árvore, então não há problema.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 7,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para Transferência do Dragão da Madeira - A Similaridade das Árvores\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre as filhas mudas de 21 e 16 anos: pedimos perdão e plantamos um pinheiro ao lado de onde cortamos a árvore de Sendan (Cinamomo/Chinaberry), mas pessoas com clarividência dizem que o Dragão da Madeira ainda está no corpo das duas filhas. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Não pode ser pinheiro.\n\nTem que ser Sendan.\n\nMinistre Johrei até certo ponto e faça-as ouvir a Oração (Norito).\n\nQuando a possessão é longa, surge uma força de aderência e é difícil sair.\n\nCom a Oração e outros meios, se as nuvens espirituais forem removidas, ele conseguirá sair.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 8,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta ao Cortar Árvores no Recinto de um Santuário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um certo santuário, devido a dificuldades financeiras, decidiu cortar e vender muitas árvores de seu recinto, e um madeireiro fiel da Igreja foi contratado.\n\nComo ele deve proceder com o culto?\"\n\n**Meishu-Sama**\n\"Basta fazer o culto apenas para as árvores muito grossas.\n\nNesses casos, não há muita maldição.\n\nSe o deus não quisesse que cortassem, bastaria trabalhar para não deixar chegar à dificuldade financeira.\n\nEle não tem como reclamar.\n\nÁrvores que têm espíritos são as árvores grandes; ao olhar, sente-se algo assim, então dá para saber.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 9,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Pinheiro Seco e a Etiqueta de Transferência do Dragão da Madeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há quatro ou cinco anos, um sacerdote xintoísta tentou vender um pinheiro seco de dois braços de circunferência. No dia de fechar o negócio, ele perdeu a consciência e morreu pouco tempo depois.\n\nAlém disso, tanto a pessoa que mandou cortar quanto a que cortou morreram.\n\nDizem que, sempre que tentam fazer algo com esse pinheiro, ocorre uma maldição, por isso ele permanece deixado à beira da estrada.\n\nFoi plantado um pinheiro substituto apenas para cumprir a formalidade, mas o que se deve fazer?\"\n\n**Meishu-Sama**\n\"Por isso se vê que há espíritos em árvores como pinheiros.\n\nNa maioria das vezes é o Dragão da Madeira, que detesta ser cortado.\n\nComo ficará sem morada, tenta impedir o corte.\n\nSó plantar a árvore substituta não adianta; se não fizer os trâmites, ele não consegue se mudar. É preciso falar com palavras.\n\nNo entanto, em casos assim, como o apego é muito forte, fazer os trâmites de repente não funcionará, então pode deixar como está por enquanto.\n\nPrimeiro, consagre a Imagem de Komyo Nyorai numa casa próxima ao pinheiro.\n\nEntão, com essa Luz, ele entenderá gradualmente; depois disso, transfira-o para a árvore substituta.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 10,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta de Transferência de uma Árvore Sagrada de Ameixeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mudei-me recentemente para a cidade de Kanzaki, em Chiba. No jardim dessa casa, havia um Deus Guardião (cujo corpo divino é uma árvore sagrada de ameixeira/Sumomo) que estava lá há muitas gerações.\n\nQuando o morador de duas gerações atrás (nome desconhecido) vendeu o terreno para a casa vizinha, a árvore passou a pertencer ao vizinho juntamente com a terra.\n\nHoje, ela está esquecida, deixada num canto do jardim, à beira de uma vala.\n\nRecentemente, o vizinho pediu para que eu, que não tenho relação nenhuma com esse deus, ficasse com ela. O que devo fazer?\n\nE, se eu a aceitar e cultuá-la, em qual direção devo consagrá-la?\"\n\n**Meishu-Sama**\n\"Há um espírito encostado na ameixeira.\n\nDeve aceitá-la e levá-la para o terreno que o espírito deseja.\n\nO local de plantio deve ser um lugar puro.\n\nFaça com que fique voltada para onde está consagrado Komyo Nyorai.\n\nDe vez em quando, cerca de uma vez por semana, basta recitar a Oração (Norito) para ela.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 11,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Secou e Morreu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Caso uma árvore temida como árvore espiritual seque e morra, haverá maldição do Deus Dragão se a cortarmos sem plantar uma árvore substituta?\"\n\n**Meishu-Sama**\n\"O Deus Dragão que habitava nela já se mudou para outro lugar, então não há problema em cortá-la.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 12,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Secou e Morreu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Caso uma árvore temida como árvore espiritual seque e morra, haverá maldição do Deus Dragão se a cortarmos sem plantar uma árvore substituta? Pergunto-lhe respeitosamente.\"\n\n**Meishu-Sama**\n\"Como não foi o ser humano que fez propositalmente, pode-se dispor dela livremente.\n\nSe havia um Deus Dragão, ele já se mudou para outro lugar. Ou melhor, porque ele vai se mudar é que a árvore seca. O Deus Dragão sabe o tempo de vida da árvore.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 13,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dragão da Madeira que Incorpora em Árvores Cortadas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o caso do Hachidai Ryuo (Oito Grandes Reis Dragões) da família M. que mencionei há pouco: havia um pequeno lago nas redondezas.\n\nUm carpinteiro cortou um salgueiro e morreu na mesma noite. Uma pessoa próxima plantou bucha (hechima) e o fruto tomou a forma de uma cobra.\n\nCortaram a bucha e a cultuam como Hachidai Ryuo.\n\nIsso faz vinte ou trinta anos, mas dizem que a bucha cortada cresce.\"\n\n**Meishu-Sama**\n\"A madeira cresce?\"\n\n**Explicação do Fiel**\n\"É uma bucha. Trouxeram-na dizendo que queriam cultuar algo, qualquer coisa.\"\n\n**Meishu-Sama**\n\"Isso não pode. O nome é grandioso demais.\n\nSe dessem o nome do local, estaria bem, mas com o nome Hachidai Ryuo, o nome é muito bom e ele não consegue ascender aos céus.\n\nA cobra não tinha onde ficar, por isso encostou na bucha.\n\nA cobra não consegue ficar onde não há umidade; é digna de pena.\"\n\n**Explicação do Fiel**\n\"Dizem que é a madeira da bucha cortada.\"\n\n**Meishu-Sama**\n\"É um Dragão da Madeira. Estava no salgueiro e, agora, encostou na madeira da bucha.\"\n\n**Explicação do Fiel**\n\"Disseram para ele voltar ao lugar original e a queimaram...\"\n\n**Meishu-Sama**\n\"Está certo.\"\n\n**Explicação do Fiel**\n\"Queimaram as outras coisas também...\"\n\n**Meishu-Sama**\n\"Está certo. Basta dizer: 'Consagramos Komyo Nyorai, por favor, pedimos que retorne ao seu Trono original'. Só isso basta.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 14,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade Ubusuna Cortada\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Possessão de Dragão da Madeira que quer ser salvo**\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e quatro anos, ao receber Johrei, sente uma sensação como se jogassem água fria movendo-se pelo corpo todo.\n\nSegundo dizem, cortaram as árvores da Divindade Ubusuna (Myojin-sama) para usar.\n\nQuem cortou as árvores foram todas as trinta e sete famílias de paroquianos, mas a casa dessa mulher é a representante.\n\nAlém disso, a avó dela era uma pessoa que amaldiçoava e fazia os outros sofrerem.\n\nQual seria a razão disso? Pergunto-lhe respeitosamente.\"\n\n**Meishu-Sama**\n\"O Deus Dragão que estava na árvore quer ser salvo, por isso, quando se ministra Johrei, ele vem encostar ali.\n\nO frio é espírito de morto; o movimento é o Deus Dragão.\n\nDragão de Fogo é quente, Dragão de Água é frio.\n\nNão tem um significado ruim.\""
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 15,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto às Árvores por Lenhadores Profissionais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Fazer um amuleto ao ar livre para as 'Almas de Dez Mil Árvores'**\n\n**Pergunta do Fiel**\n\"Trabalho com indústria madeireira. Quando vou à montanha cortar árvores, não tenho como plantar árvores substitutas...\"\n\n**Meishu-Sama**\n\"A indústria madeireira é diferente.\n\nAquilo que é profissional... tal como o pescador que pega peixes profissionalmente... não é que não haja ressentimento nenhum, mas é muito menor.\n\nFazer por diversão gera muito ressentimento.\n\nIsso porque, mesmo sendo o mesmo ressentimento, aquele gerado pelo trabalho profissional não é tão intenso.\n\nJá quem faz por diversão, o ser humano está fundamentalmente errado, é fraco, e por isso recebe o ressentimento.\"\n\n**Pergunta do Fiel**\n\"Uma ou duas árvores...\"\n\n**Meishu-Sama**\n\"Não precisa fazer isso (plantar substitutas para cada uma).\n\nNesses casos, faz-se um culto às árvores uma vez por ano, ou algo assim.\n\nFaz-se um amuleto (ofuda) dedicado às 'Almas de Dez Mil Árvores' (Manboku no Reii) uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"E quanto às oferendas...\"\n\n**Meishu-Sama**\n\"É melhor oferecer várias coisas.\n\nOfereça o que se oferece aos deuses comuns.\n\nEmbora aconteça de haver Tengus dentro das árvores, o ato de guardar ressentimento é livre, mas quando se faz profissionalmente, raramente há ressentimento.\n\nÉ bom fazer um culto uma vez por ano.\n\nDa mesma forma, para enguias e outros, é bom fazer um culto uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"Sobre o local, onde seria...\"\n\n**Meishu-Sama**\n\"Qualquer lugar serve.\n\nComo são espíritos de árvores, não pode ser dentro de casa.\n\nTem que ser sobre o solo.\n\nPode ser no jardim ou num terreno baldio.\"\n\n**Pergunta do Fiel**\n\"O culto para peixes e aves também é melhor no jardim...\"\n\n**Meishu-Sama**\n\"Sim. Não pode ser na sala de visitas (Zashiki). A sala de visitas tem que ser para seres humanos.\n\nComo são seres inferiores ao homem, a sala de visitas é bom demais para eles.\n\nPor isso, eles não conseguem ir até lá.\""
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre, Difteria - Doença e Espírito VIII\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"(Citação parcial) Existem causas espirituais e físicas para a surdez, mas explicarei primeiramente sobre o aspecto espiritual.\n\nNo aspecto espiritual, trata-se de possessão de Dragão da Madeira (Mokuryuu). Como expliquei anteriormente, o Dragão da Madeira é o espírito que habita nas árvores; quando elas são cortadas, ele encosta nos descendentes do responsável.\n\nA surdez causada por este motivo é a mais difícil de curar. O ideograma para surdez (聾) é composto por Dragão (龍) e Ouvido (耳); creio que os antigos sabiam disso.\" (Trecho de 'Medicina do Amanhã, Vol. 3')\""
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbios da Fala Causados pela Maldição do Dragão da Madeira\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Numa família em Ibaraki, nascem sucessivamente pessoas com distúrbios da fala. Haveria algum significado espiritual? Pergunto-lhe respeitosamente.\"\n\n**Meishu-Sama**\n\"É maldição de Dragão da Madeira.\n\nNão há outra cura a não ser pela fé. Cerca de metade se cura.\""
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 18,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não Fala (Maldição do Dragão da Madeira)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de oito anos não fala desde que nasceu, mas seus ouvidos ouvem.\n\nEle memoriza bem as músicas do rádio e acompanha o ritmo.\n\nContinuo ministrando Johrei desde que ingressei na fé em outubro de 1947, mas atualmente ele tem perdido a memória.\n\nHaveria alguma causa espiritual? E ele se curará com o Johrei? Pergunto-lhe.\"\n\n**Meishu-Sama**\n\"Cura-se.\n\nÉ Dragão da Madeira ou algo assim que está encostado. Não é um Dragão da Madeira comum, é algum tipo de maldição. Esse apego transformou-se em Deus Dragão.\n\nMinistre Johrei na testa e nos nódulos do pescoço. Se ele ouve, poderá falar.\""
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 19,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa da Mudez (Dragão da Madeira, Vidas Passadas, Insuflação da Trompa de Eustáquio)\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peço que nos ensine sobre as causas da mudez.\"\n\n**Meishu-Sama**\n\"Há casos em que se ouve mas não se fala, mas o normal é não ouvir e não falar.\n\nSão casos de Dragão da Madeira, ou reencarnação de quem morreu com a cabeça esmagada, ou de quem morreu com hemorragia interna de concussão cerebral saindo pelo ouvido, ou ainda de quem tomou veneno e morreu com a língua endurecida.\n\nO Dragão da Madeira tem ouvido. Por exemplo, dragões que estão em árvores de santuários e amaldiçoam quando a árvore é cortada. Por isso, o caso de Dragão da Madeira é mais fácil de curar.\n\nAlém disso, quando há nódulos na parótida ou no fundo do tímpano, a cura é fácil.\n\nHá os que demoram muito e os que curam fácil.\n\nExiste a 'insuflação da trompa de Eustáquio'. Dizem que há algo entupindo entre o ouvido e o nariz e tentam desobstruir. Com isso, acabam obstruindo a parte de trás do tímpano, e a pessoa não ouve nada.\n\nA mudez de nascença também pode ser um dragão que encostou enquanto estava no ventre.\n\nQuando um Deus Dragão nasce como ser humano, não consegue se casar.\n\nSe a mulher-dragão tiver fé e acumular virtudes, poderá se casar.\n\nMudez é Dragão da Madeira.\n\nCegueira é quase sempre pecado de cobra... Cegueira de nascença, por exemplo, é possessão que ocorre no ventre.\n\nNa mudez congênita, é bom cultuar.\n\nFeto com mais de cinco meses é tratado como ser humano.\""
  }
]