[
  {
    "source_file": "amida.html",
    "title_idx": 0,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Amida-sama é um Buda Estrangeiro\"",
    "publication_title_ptbr": "11 de outubro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Amida-sama é um Buda Estrangeiro\"** (11 de outubro de 1935)\n\n\"Em seguida, sobre a cura de doenças, há uma grande diferença entre curar tendo a Imagem Sagrada de Kannon-sama (Nota: O Objeto Divino da época) consagrada e curar sem tê-la.\n\nMesmo entre as pessoas que vêm à Sede, **se ministram sem consagrar Kannon-sama, leva tempo; aqueles que consagraram, terminam em um tempo muito curto.**\n\nIsso é realmente claro.\n\nEspecialmente quando terapeutas e afins o fazem, a diferença entre consagrar ou não é enorme; **dá uma diferença de pelo menos três vezes.**\n\nPara resfriados ou diarreia, tudo bem, mas **quando se torna um pouco crônico, é indispensável consagrar Kannon-sama.**\n\nAo consagrar, torna-se muito fácil.\n\nAssim, tanto nós quanto a outra parte somos salvos.\n\nIsso porque, como já contei anteriormente, havia uma mãe devota da seita Shinshu, muito teimosa, que não consagrava Kannon-sama.\n\nEla dizia que, se fosse para consagrar Kannon-sama, preferia não receber a cura.\n\nQuando questionada se tudo bem a doença da filha não curar, ela agia como se não importasse sacrificar a filha se não houvesse cura.\n\nOs dedos da mão dessa filha estavam tortos e, ao juntá-los, não se uniam perfeitamente.\n\nAlém disso, ao sentar-se, as pernas não dobravam.\n\n**Amida-san é um Buda estrangeiro, e não deve ser adorado por japoneses.**\n\nQuando essa filha vinha aqui para tratamento, o calcanhar chegava a encostar cerca de três ou cinco *bu* (aprox. 1 a 1,5 cm).\n\nPorém, quando voltava no dia seguinte, estava novamente afastado.\n\nMesmo que encurtasse a distância, ao voltar para casa, retornava ao estado anterior.\n\n**Como Amida-san é um Buda da noite, ao consagrá-lo, a casa fica escura.**\n\nPor mais que se cure com a Luz, como ela volta para um lugar escuro, a doença retorna.\n\nEntão, desta vez, disse que não havia jeito se não consagrasse Kannon-sama.\n\nDisse-lhe que, se não consagrasse de jeito nenhum, aquela doença não teria cura; depois disso, ela não veio mais.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Situação Atual de Amida-sama\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Situação Atual de Amida-sama\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em vossas palavras outro dia, ouvimos que 'Amida-sama já retornou para a Índia'.\n\nCreio que Amida-sama também retornará à sua divindade original, Tsukuyomi-no-Mikoto, e auxiliará na construção da 'Era de 567 (Miroku)', mas como será isso? E quanto a Xaquiamuni?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso mesmo; no fim, será assim, mas não é para agora.\n\nAfinal, é necessário retornar à Índia uma vez e fazer com que seus subordinados compreendam bem esse significado; além disso, há o tempo de atuação como Tsukuyomi-no-Mikoto, então não se pode interpretar isso de forma simples.\n\nCom Xaquiamuni é a mesma coisa.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 2,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Imagem Principal do Templo Zenkoji Retornou à Índia\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Imagem Principal do Templo Zenkoji Retornou à Índia\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"A imagem principal (Honzon) do Templo Zenkoji em Nagano retornou para a Índia?\"\n\n**Orientação de Meishu-Sama**\n\"Retornou.\"\n\n(Nota: A imagem principal do Zenkoji é a Tríade de Amida original que serviu de base para o estilo Zenkoji da Tríade de Amida; é um Buda absolutamente secreto, e nem mesmo o sumo sacerdote do templo pode ver sua figura.)"
  },
  {
    "source_file": "momotarou1.html",
    "title_idx": 0,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo (A Sagrada Mãe Rainha)\"",
    "publication_title_ptbr": "25 de janeiro de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Seiobo (A Sagrada Mãe Rainha)\"** (Publicado em 25 de janeiro de 1936)\n\n\"Desde a antiguidade existe a história do fruto do pessegueiro de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Mãe Rainha do Oeste) que aparece na peça de teatro Noh refere-se a isso.\n\n'O chamado jardim de Seiobo é, na verdade, o enigma do Mundo da Matriz (Taizokai) pregado no Budismo.'\n\n'Agitando as mangas de seu manto de brocado amarelo, eis Seiobo oferecendo o pêssego.'\n\nQuando se fala no jardim de Seiobo (Sagrada Mãe Rainha), refere-se à história dos três mil anos até os dias de hoje.\n\nÉ o que no Budismo se chama de Taizokai (Mundo da Matriz).\n\nPor que isso? Porque a história da cultura de três mil anos foi uma preparação para dar à luz o Grande Mundo da Luz, a Era de Miroku.\n\nPor isso, durante a história de três mil anos, o Mundo de Miroku, ou seja, o Mundo da Luz, estava sendo gestado (Taizo).\n\nEsse é o jardim de Seiobo.\n\nA verdadeira identidade de Seiobo é Izanami-no-Mikoto.\n\nO mundo até agora foi a administração divina de Izanami-no-Mikoto; tornando-se Seiobo, Ela administrou durante três mil anos para dar à luz o Grande Mundo da Luz.\n\nPortanto, o trecho na peça de Noh que diz que Ela veste um manto de brocado amarelo e oferece o fruto do pessegueiro ao Grande Senhor refere-se a isso.\n\nSeiobo às vezes é escrita com o caractere 'Sei' de Hijiri (Santo/Sagrado) de Sho-Kannon, e às vezes como Rei do Oeste, mas é a mesma coisa.\n\nIzanami-no-Mikoto realizou a administração do Oeste; a civilização oriental e a civilização ocidental até agora foram isso.\n\nE, finalmente, quem nasceu para soprar vida nisso foi Momotaro; no poema anterior,\n\n'Quem imaginaria que o Momotaro das lendas antigas é a encarnação de Senju Kannon (Kannon de Mil Braços)',\n\né isso que significa.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo representa Senju Kannon segurando várias coisas em suas mil mãos.\n\nEsse é o significado; até agora, todas as coisas do mundo eram possuídas pelos demônios, ou seja, eram controladas pelo mal.\n\nSignifica que a maravilhosa cultura que Izanami-no-Mikoto teve tanto trabalho para criar tornou-se atividade do mal.\n\nDesta vez, Kannon-sama usará isso livremente.\n\nOu seja, significa transformar toda a cultura em atividade do bem.\n\n'As duas divindades Nagi e Nami tornaram-se o Velho (Okina/Jo) e a Velha (Ouna/Uba) e purificam o Grande Céu e Terra.'\n\nAssim consta, e as duas divindades Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram uma vassoura e um ancinho (kumade); a Velha varre de um lado, e o Velho, com o ancinho, junta várias coisas.\n\nEm suma, significa limpar o mundo e organizá-lo.\n\nDesde a antiguidade existe a lenda de que as duas divindades Nagi e Nami realizaram a Obra Divina de criar países e ilhas,\n\nmas isso também se refere a dar à luz o novo mundo desta vez. Diante de um mundo caótico como um mar de lama,\n\nEles se colocam sobre a Ponte Flutuante do Céu, agitam as águas fazendo 'kooro-kooro' e realizam a Obra Divina de criar o país e as ilhas da Verdade, Bem e Belo.\n\n'Valente na batalha de Yomotsuhirasaka, a alma do fruto do pessegueiro ergue grandes feitos.'\n\nIsto se refere à Batalha de Yomotsuhirasaka, que também está no Kojiki.\n\nSignifica, afinal, que Momotaro lutou contra os demônios.\n\nO termo Yomotsuhirasaka, se interpretado pela ciência do Kotodama (Espírito das Palavras), é muito interessante, mas deixarei para falar disso em outra ocasião.\n\nNa batalha de Hirasaka, diz-se que Izanagi-no-Mikoto pegou frutos de pêssego e os arremessou contra os inimigos, e assim os demônios, não podendo resistir, fugiram.\n\nEsses frutos de pêssego tornam-se Momotaro.\n\nPor isso, o rosto da Imagem Sagrada de Senju Kannon consagrada aqui é muito jovem.\n\nEu a redesenhei, mas antes de redesenhar, havia desenhado com um pouco de barba, como é comum em estátuas budistas.\n\nNo entanto, o que apareceu na fotografia espiritual não tinha barba alguma e era muito jovem; isso também corresponde exatamente ao rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka ocorre em vários estágios.\n\nHouve um acontecimento interessante há cerca de sete anos, que foi a primeira batalha de Hirasaka.\n\nEu estava no caminho de acesso ao Santuário Meiji, a partir de Aoyama — aquele lugar é uma ladeira —\n\naquela ladeira é uma ladeira suave, uma ladeira plana (Hirasaka); numa rua lateral no ponto mais baixo, havia um certo nobre, o Sr. XXXX.\n\nFui levado à casa dessa pessoa; naquela ocasião, fui avisado por Deus,\n\nque aquela era a primeira batalha da conquista da Ilha dos Demônios.\n\nE a casa desse Sr. XX era no número 101 da cidade de XX; o caractere para 100 lê-se 'Momo' (Pêssego).\n\nUm é o início; ou seja, significa o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dessa pessoa há o caractere 'Oni' (Demônio).\n\nPorém, não significa que essa pessoa seja um demônio, é apenas no sentido de um modelo do Plano Divino.\n\nDepois disso, houve a segunda e a terceira batalhas, mas não posso falar sobre isso agora.\n\nDe qualquer forma, a cada vez, obtive a vitória e cheguei até hoje.\n\nA batalha foi crescendo gradualmente e, ainda hoje, estou travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Oujin-do (Templo da Resposta Divina),\n\no Sr. Shimizu sonhou que eu estava fazendo algo na frente com a aparência de Momotaro.\n\nIsso foi um aviso de que Momotaro finalmente apareceria na superfície.\n\n'A Ilha dos Demônios (Onigajo) em breve cairá, pois Momotaro é a encarnação de Saisho Myo Nyorai.'\n\nEste poema também diz que Momotaro é Kannon-sama, chamado Saisho Myo Nyorai (Tathagata da Vitória Maravilhosa), e que, não importa o que façam, Ele certamente vencerá.\n\nE o dia 3 de março celebra-se a flor do pessegueiro, e o fruto se forma em 5 de maio; 3 é mulher e 5 é homem.\n\nPor isso, em 5 de maio erguem-se as Carpas (Koinobori); isso também tem um significado profundo, chama-se Nobori (Estandarte/Subida).\n\nChama-se Koinobori; a carpa (Koi) torna-se Kannon entre os peixes.\n\nA verdadeira carpa negra (Magoi) possui 33 escamas, o que corresponde às 33 manifestações de Kannon.\n\nEm suma, significa que Ele havia descido ao 'nível inferior' como Bodhisattva, mas com a chegada do tempo, Ele sobe (Noboru) como a carpa, ou seja, ascende na vida.\n\nDesde a antiguidade, enigmas e mistérios foram ocultados nos cinco festivais sazonais (Gosekku), contos de fadas, peças de Noh, Tokiwazu, Nagauta, etc.\n\nFoi tudo Deus quem preparou para os acontecimentos desta vez.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá uma ocasião para falar sobre isso.\n\nTambém novNoriaibune do Tokiwazu, significa que guerreiros, agricultores, artesãos e comerciantes, todas as classes, embarcam num único barco e finalmente alcançam a outra margem de Miroku.\""
  },
  {
    "source_file": "momotarou1.html",
    "title_idx": 1,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka\"",
    "publication_title_ptbr": "5 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka\"** (5 de outubro de 1949)\n\n\"Como às vezes me perguntam sobre este título, farei uma explicação geral.\n\nIsso consta, claro, no Kojiki, e escreverei aqui como vivenciei isso de forma real.\n\nHá exatos vinte anos, num certo dia, indo de Aoyama em direção à entrada do Santuário Meiji pelo caminho de acesso (Sando),\n\nnum ponto a cerca de dois terços da descida suave daquele caminho, numa rua lateral na parte mais baixa, morava naquela época um certo Visconde.\n\nFui convidado a ir lá.\n\nEsse Visconde estava bastante decadente, numa situação de dificuldade financeira, e tinha começado uma espécie de fé xintoísta havia pouco tempo.\n\nAinda tinha poucos fiéis e parecia não conseguir cobrir as despesas.\n\nO deus centralizado era Kunitokotachi-no-Mikoto, então senti que poderia haver algum mistério ali e,\n\nao mesmo tempo em que conversávamos animadamente sobre fé, prometi dar-lhe um auxílio considerável.\n\nO que pude saber por inspiração espiritual naquela ocasião é que aquela casa era Yomotsuhirasaka.\n\n'Yomo' significa possuir o mundo (Yo-wo-motsu), ou seja, o Imperador.\n\nAlém disso, o Xogunato que possuía o mundo caiu, e quem o sucedeu foi o Imperador Meiji; portanto,\n\no caminho de acesso ao Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que segura o mundo.\n\nO interessante é que, depois de me tornar íntimo do referido Visconde e trocarmos visitas várias vezes,\n\npor fim, convidei-o para um jantar, e ele veio com a esposa.\n\nO presente que ele trouxe nessa ocasião era algo extremamente misterioso, que tinha sido um tesouro da família do Visconde.\n\nAlém disso, nesse ínterim, surgiu uma espécie de conflito entre ele e eu.\n\nComo é muito complexo, vou omitir aqui, mas\n\nde qualquer forma, como resultado do conflito, chegamos a uma forma de reconciliação, e por isso o convidei.\n\nPensando em todo o percurso do início ao fim, não posso deixar de pensar que foi um pequeno modelo da Batalha de Yomotsuhirasaka.\n\nAlém disso, venci a batalha naquela noite, e o tesouro que ele trouxe deve ter sido no sentido de uma indenização ou tributo do inimigo.\n\nConforme o exposto, ao pensar em todo o percurso, só posso considerar como um modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, em 1938, aconteceu algo estranho.\n\nA origem disso foi a seguinte.\n\nEm 1934, aluguei um escritório de tratamento popular espiritual em Hirakawa-cho, Kojimachi, e iniciei as atividades;\n\ncomo resultado de um grande desenvolvimento em menos de um ano,\n\npara me especializar na religião, o terreno e a casa do atual Hozan-so em Kaminoge, Tamagawa, foram postos à venda, então eu os comprei.\n\nIsso soa como se eu estivesse muito próspero, mas, na verdade, o preço pedido por eles era de cem mil ienes, e eu só tinha cinco mil ienes, então não havia o que fazer, mas eu queria muito.\n\nQuando contei a verdade ao vendedor, o interessante é que ele estava cheio de dívidas e\n\nqueria fugir o mais rápido possível; diferente de hoje, naquela época quase não havia compradores.\n\nEle estava sendo pressionado pelos cobradores, então disse que se eu desse uma entrada de dez mil ienes, ele desocuparia imediatamente, e o restante poderia ser pago em parcelas.\n\nEntão, pedi cinco mil ienes emprestados de outro lugar, juntei dez mil ienes no total e mudei-me em 1º de outubro de 1935.\n\nEmbora tenha me mudado, o problema veio depois.\n\nAfinal, eu tinha pago apenas dez mil ienes numa compra de cem mil, então,\n\ntrês meses depois, tive que pegar empréstimos em sete lugares diferentes para pagar a segunda parcela de vinte e poucos mil ienes.\n\nAcontece que aquela propriedade estava hipotecada ao Banco Kangin, e o vendedor não tinha pago nem um centavo das parcelas anuais.\n\nEles mantiveram isso em segredo, e só descobri depois de comprar.\n\nArrependi-me da minha imprudência, mas já não havia o que fazer.\n\nNesse ínterim, o Banco Kangin colocou em leilão.\n\nAcho que a dívida acumulada entre capital e juros era de cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi de quarenta e cinco mil ienes; eu pensei que no terceiro ficaria mais barato,\n\nentão fui ganancioso demais, pensando em dar o lance nessa hora.\n\nMas, contra minhas expectativas, apareceu um licitante na segunda vez, por quarenta e cinco mil ienes, e foi arrematado.\n\nFiquei atônito ao receber a notificação, mas já não havia como voltar atrás.\n\nAo consultar um advogado, ele disse que havia uma semana até a decisão final do leilão e que, se eu apresentasse uma objeção nesse período, haveria jeito; surgiu então um fio de esperança.\n\nAqui aconteceu um milagre.\n\nNo dia do prazo final dessa uma semana, o advogado veio à minha casa e, na volta, passou em certo lugar.\n\nLá, a pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é de uma semana, não seria por volta de hoje?' O advogado percebeu e disse:\n\n'Isso é grave, certamente o prazo é hoje'.\n\nEle voltou correndo para o escritório, preparou a documentação e levou ao tribunal; eram onze horas da noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse da outra parte para sempre.\n\nQue hora crucial foi aquela!\n\nFoi nessa casa que se construiu o alicerce da nossa Igreja; se eu tivesse falhado naquela hora, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela ocasião foi que o depósito de garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui a tempo milagrosamente.\n\nClaro que eram notas de cem ienes; cem lê-se 'Momo' (pêssego), ou seja, as notas de cem ienes tornam-se o fruto do pessegueiro.\n\nO Exército Divino, que momentaneamente havia perdido a Batalha de Yomotsuhirasaka, recebeu os frutos do pessegueiro de Izanagi-no-Mikoto e os arremessou contra o exército demoníaco,\n\ne creio que o significado é que a batalha se reverteu em vitória.\""
  },
  {
    "source_file": "momotarou1.html",
    "title_idx": 2,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro\"",
    "publication_title_ptbr": "11 de fevereiro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Senju Kannon é Momotaro\"** (11 de fevereiro de 1935)\n\n\"O pêssego de três mil anos refere-se a Seiobo (Mãe Rainha do Oeste), e trata-se da história do Mundo Material.\n\nNo Budismo, chama-se Taizokai (Mundo da Matriz). O 567 (Miroku) estava sendo gestado até o seu aparecimento.\n\nSeiobo também se escreve 'Sagrada Mãe Rainha', e refere-se a Izanami-no-Mikoto.\n\nO mundo até agora foi a administração de Izanami-no-Mikoto. Izanami-no-Mikoto é a administração do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é Momotaro.\n\nPegar muitos tesouros refere-se ao fato de Senju Kannon possuir muitos tesouros em suas mãos.\n\nAquilo significa recuperar o fato de que todas as coisas do mundo até agora eram dominadas pelos demônios da Ilha dos Demônios (Onigashima); os demônios detinham todo o poder até agora.\n\nDoravante, os demônios se converterão.\n\nEles se renderão dizendo que não podem vencer Momotaro de jeito nenhum.\n\nO direito de governar até agora (embora seja um domínio espiritual) era detido pelos demônios, mas finalmente será devolvido.\n\nO Velho (Jo) e a Velha (Uba) farão a grande limpeza do mundo.\n\nA batalha de Yomotsuhirasaka é a batalha entre os demônios e Momotaro.\n\nMomotaro é o fruto do pessegueiro. É Senju Kannon.\n\nO rosto de Senju Kannon do Oujin-do é jovem; aquele é o rosto de Momotaro.\n\nA primeira batalha de Yomotsuhirasaka foi a ida à casa do Visconde Ryuji Kuki no caminho de acesso ao Santuário Meiji.\n\nEra no número 101 de Aoyama Onden; 101 significa 'o início do Pêssego' (Momo no Hajime), e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo essa batalha, o casal trouxe a Joia dos Desejos (Nyoi Hoshu).\n\nAinda agora, a segunda, a terceira, a quarta batalhas estão sendo travadas continuamente.\n\nA ida para Kojimachi significou sair bem no meio da Ilha dos Demônios.\n\nMomotaro é Saisho Myo Nyorai (Tathagata da Vitória Maravilhosa).\n\nEle vence infalivelmente. O pessegueiro floresce em 3 de março e frutifica em 5 de maio.\n\nAs carpas (Koinobori) de 5 de maio têm um significado extraordinário.\n\nA carpa é o Kannon dos peixes. A carpa verdadeira (Magoi) tem trinta e três escamas.\n\nHá muitos mistérios no Tokiwazu, Nagauta, etc.\n\nIsso foi Deus quem preparou.\n\nO fato de religiões chamadas Seita Kannon ou Ensinamento Kannon não terem surgido até agora foi porque Deus as reservou.\n\nO termo 'Daisen Sanzen Sekai' (Grande Mil e Três Mil Mundos) que está na Oração (Amatsu-Norito) desta vez, é a inversão do 'Sanzen Daisen Sekai' (Três Mil e Grande Mil Mundos) usado até agora, e isso tem um significado enorme.\n\nO 'Sen' de 'Daisen' torna-se 'Su', no sentido de macho, refere-se ao homem.\n\nTambém, o 'Oo' de 'Dai' torna-se 'Ou' (Rei).\n\n'Sanzen' torna-se 'Misu', torna-se fêmea, significando a mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nNo sentido de 'governo das esposas' (Kakaa Tenka), é a palavra do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se 'Daisen Sanzen Sekai', com o homem ficando por cima.\n\nShaka (Xaquiamuni) tem o sentido de 'Saka' (Inverso/Contrário).\n\nO fato de oferecer Sakaki (Cleyera japonica) a Deus também significa que se oferecia a árvore (Ki) invertida (Saka), representando o mundo invertido.\n\n'Namu-A' está errado, e 'Namu-Myo' também está errado; deve ser 'A-Mu-Na', 'Myo-Mu-Na'.\n\nEm suma, como o Budismo até agora estava errado, vamos parar com ele.\n\nRecitar 'Namu-A' ou 'Namu-Myo' equivale a exaltar o mundo do erro, portanto, nós devemos parar com isso absolutamente.\n\nSignifica que a palavra 'Namu' jamais deve ser usada; deve-se ter cuidado.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 3,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Dia 5 de Maio tem Significado para Kannon-sama\"",
    "publication_title_ptbr": "1º de maio de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Dia 5 de Maio tem Significado para Kannon-sama\"** (1º de maio de 1935)\n\n\"Conforme o Presidente Takemura acabou de falar, no dia de hoje do ano passado, iniciei uma grande Obra Divina através da cura de doenças em Hirakawa-cho, Kojimachi.\n\nE, desde a fundação da Kannon-Kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nGostaria de dizer que nesses meros quatro meses houve desenvolvimento dia e mês, mas, na verdade, vem se desenvolvendo dia após dia.\n\nAssim, Kannon-sama realizou vários planos desde oito anos atrás, e todos eles começaram a partir do dia 1º de maio.\n\nPor isso, eu esperava que neste ano também houvesse, sem dúvida, uma grande transformação a partir de maio,\n\nmas até cerca de uma semana atrás, embora houvesse pontos prestes a mudar muito, não havia nada visível aos olhos.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi-lhe que procurasse uma casa.\n\nAté hoje, sempre que procurei uma casa, fiz o Sr. Shimizu trabalhar. E assim, sempre se encontra.\n\nIsso também é uma afinidade estranha; desde o ano passado, não pedi a mais ninguém sobre assuntos de casa.\n\nQuando pedi ao Sr. Shimizu desta vez, ele disse: 'Estava esperando. Achava que logo haveria tal ordem. Finalmente encontrarei agora', e procurou imediatamente.\n\nAcontece que havia uma casa como eu desejava.\n\nEle a viu apenas de relance, pois não era uma casa que deveria estar disponível para aluguel sendo vista apenas de relance.\n\nQuando procurei a casa para o Oujin-do, a condição era procurar uma casa com um Tokonoma de nove shaku, com portão, e aluguel de setenta ou oitenta ienes,\n\nmas desta vez, disse que não serviria se não fosse uma casa imponente e magnífica em um terreno alto; era uma condição muito difícil.\n\nNo entanto, dois ou três dias depois, ele trouxe notícias.\n\nNão é comum haver tal casa tão rápido, mas ele foi ver há dois ou três dias e era melhor do que pensava.\n\nEra uma casa basicamente sem reclamações.\n\nPorém, se fizéssemos conforme a vontade da outra parte, eles queriam fechar o contrato em 1º de maio.\n\nSeria algo grandioso começar exatamente no dia 1º de maio.\n\nO contrato foi fechado há pouco; também é muito admirável alugarem uma casa assim dessa forma.\n\nNão é algo que se alugue facilmente.\n\nClaro que houve o esforço do Sr. Takemura, mas, de qualquer forma, correu tudo muito bem, mais fácil e suavemente do que eu pensava.\n\nEntão, pensando em quando nos mudaríamos após contratar no dia 1º, ontem à noite tive uma indicação de Kannon-sama para mudar no dia 5 de maio, e então entendi.\n\nDe fato, para nos fazer mudar no dia 5 de maio, Ele propositalmente adiou até o último momento.\n\nSe fosse mais cedo, acabaríamos mudando no dia 1º de maio; como o lado de Kannon-sama fez decidir na última hora,\n\ncom as paredes danificadas, um cômodo ocidental estranho, colocando tatames e consertando aqui e ali, ficará bom exatamente para mudar no dia 5.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei anteriormente a Obra do Mundo Divino, ou seja, do lado de Deus, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste próximo 5 de maio, farei novamente o trabalho de Momotaro.\n\nAs carpas (Koinobori) de 5 de maio eram um enigma sobre a Kannon-Kai desta vez.\n\nA carpa é chamada de peixe de sucesso (Shusse-uo), significando aquele que mais ascende na vida.\n\nA carpa é o Kannon dos peixes; a carpa verdadeira (Magoi) tem 33 escamas; se não tiver 33, não é Magoi.\n\nJá contei anteriormente e, de fato, tem 33.\n\nCostuma-se dizer 'passar pelo portal do dragão' (Toryumon) ou 'subir o portal do dragão' quando algo vai bem.\n\nIsso se refere a uma carpa subindo certo rio na China; subindo gradualmente, há o Portal do Dragão no curso superior, e diz-se que a carpa sobe até lá.\n\nComo a carpa é um peixe de sucesso, celebra-se o Koinobori em 5 de maio.\n\nDiz-se que 'o filho de Edo é como a flâmula de carpa de maio: só boca e sem entranhas (coração/tripas)',\n\nmas isso também tem um mistério; como sou filho de Edo, sou do tipo que é só boca e sem entranhas. A boca do Koinobori de maio...\n\nSe considerarmos que é Kannon-sama quem está fazendo, interpretando pelo lado bom, torna-se isso, o que é ótimo.\n\nKannon-sama desceu da posição mais alta para a mais baixa e, de lá, ascende para a posição mais alta.\n\nSignifica que, a partir de 5 de maio deste ano, Ele ascendeu um passo.\n\nIsso não é ascender por si mesmo, mas é Kannon-sama quem o faz através do Kannagara (Vontade Divina).\n\nSendo assim, como o mês de maio tem um grande significado, a partir deste mês a situação mudará muito.\n\nA Kannon-Kai mudará rapidamente para algo mais elevado.\n\nAlém de surgirem fiéis amplamente, surgirão também em lugares elevados; sobre isso, há algo estranho.\n\nHoje, na Toko-sha, há três pessoas vendendo jornal; antes havia muito mais,\n\nmas como espalhei para vários lados, restaram apenas três pessoas.\n\nA forma como venderam hoje foi: um vendeu 51, outro 61 e outro 71; exatamente 5-6-7, e todos venderam um exemplar a mais (do que o redondo).\n\nTer vendido um exemplar a mais significa que o 1 é o início.\n\nO 5-6-7 que sempre digo é Miroku; significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve 362 pessoas que consagraram a Imagem Sagrada, o que também significa o início de 5-6-7.\n\nAssim, é realmente misterioso.\n\nVendendo jornal há muito tempo, antes vendiam principalmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nMas tudo isso serviu de treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem como hoje e surgirem esses números estranhos 5-6-7 é algo inédito.\n\nPor que Kannon-sama realiza tais mistérios? É para mostrar que a Força de Kannon é livre e ilimitada assim...\n\nPor isso, tenho sido mostrado até agora que qualquer coisa é fácil.\n\nComo resultado, obtive a convicção absoluta na Força de Kannon, de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, podem ser feitos sem dificuldade.\n\nE, como será o início da segunda etapa da Obra Divina, falarei sobre uma parte dessa Obra como aspiração.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nAnteriormente, depois que o Oujin-do ficou pronto, a Sede foi feita em relação ao Oujin-do.\n\nMas a casa desta vez é muito mais magnífica que o Oujin-do, então uma Sede correspondente a ela será feita.\n\nNão é se 'será feita', ela 'certamente será feita'.\n\nSe fosse obra humana, poderia haver dúvida se seria possível, mas como é algo feito por Kannon-sama, certamente será feito.\n\nQuando isso for feito, desta vez, mesmo sem alugar, algo exatamente como pensado será feito, e expandir-se-á cada vez mais.\n\nIsso acontecerá sem erro, mais certo do que carimbar um selo.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 4,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Conquista da Ilha dos Demônios (Onigashima)\"",
    "publication_title_ptbr": "5 de setembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre a Conquista da Ilha dos Demônios (Onigashima)\"** (Publicado em 5 de setembro de 1935)\n\n\"Conquista da Ilha dos Demônios\n\nA partir de 5 de maio começa a Conquista da Ilha dos Demônios; 5 de maio é o festival do Fruto do Pessegueiro.\n\n3 de março é o festival da Flor do Pessegueiro.\n\nComo eu sou Momotaro, os fiéis correspondem aos seus seguidores: o cão, o macaco e o faisão.\n\nOu seja, são os vassalos; e Momotaro é Senju Kannon.\n\nNas fotos do Mestre Onisaburo Deguchi, numa foto de cerca de 20 anos atrás, há uma em que o sol se aloja em seu ventre; aquilo é o Miroku do Mundo da Matriz (Taizo).\n\nNo ano passado, quando deixei a Oomoto, tive uma grande briga com a Oomoto, mas aquilo foi a grande dor do parto,\n\ne o modelo daquela ocasião é o modelo das confusões na Europa envolvendo a questão Itália-Etiópia desta vez.\n\nNa época do Incidente da Manchúria também fiz esse modelo.\n\nComo realizo vários modelos do mundo, e isso se expande para o mundo todo, eu posso fazer profecias.\n\nIsso porque é um princípio que o que ocorreu no Mundo Divino certamente aparece no Mundo Material.\n\nCompreendo plenamente que a Kannon-Kai se desenvolverá imensamente em breve e que o Japão alcançará um desenvolvimento mundial.\" (Extraído de 'Palestras sobre Kannon - Sexta Palestra')"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 5,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Conquista dos Demônios por Momotaro\"",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Conquista dos Demônios por Momotaro\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Dizem que mitos e contos de fadas têm vários significados;\n\n(1) O mito de Momoko em Sakamoto na Yomotsuhirasaka;\n\n(2) A conquista dos demônios por Momotaro;\n\n(3) O extermínio da Grande Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo-no-Mikoto. Sobre isso...\"\n\n**Orientação de Meishu-Sama**\n\"(1) Isso existiu de fato.\n\n'Yomotsu' significa possuir o mundo (Yo-wo-motsu), referindo-se ao Imperador da época; 'Hirasaka' é uma ladeira plana, e o caminho de acesso ao Santuário Meiji é uma ladeira plana.\n\nNaquela rua lateral morava o Visconde Ryuji Kuki. Fui lá duas ou três vezes; houve uma guerra lá e,\n\nquando convidei o casal de Viscondes à minha casa, eles trouxeram um cálice com o emblema do crisântemo concedido pela Corte Imperial.\n\nCom isso, a guerra acabou.\n\nMais tarde, na época do Hozan-so, lutei contra um certo Goto... este também era alguém que fazia o trabalho de deus maligno; quando lutei com ele,\n\nno momento em que eu estava noventa e nove por cento derrotado, entraram sessenta mil ienes em minhas mãos, e eu venci jogando esse valor; a lenda diz que na Batalha de Yomotsuhirasaka,\n\nIzanagi-no-Mikoto recebeu frutos de pêssego e derrotou os inimigos, mas 'Momo' (Pêssego) significava 'Momo' (Cem, de cem ienes), eram notas de cem ienes.\n\n(2) Isso é o que estou fazendo.\n\nEm 5 de maio de 1933... no dia 5 de maio quase sempre acontece algo; neste dia também fui chamado para ir a outro lugar,\n\no primeiro foi o deputado Kanzo Koyama, o segundo foi um conselheiro da Corte chamado Niiyama; com Koyama e Niiyama formou-se 'Oni' (Demônio - *Nota: junção de caracteres ou sons*),\n\ne o terceiro foi um certo Higashiyama; o 'Hi' dele desapareceu e com isso tornou-se 'Onigashima' (Ilha dos Demônios).\n\nAinda estou realizando a conquista da Ilha dos Demônios.\n\nOs tesouros maravilhosos que a Princesa Otohime possuía até agora virão para a minha mão em breve, mas no momento não posso divulgar.\n\n(3) Acho que isso é fato.\n\nHavia três Susanoo-no-Mikoto; este seria o primeiro... embora seja estranho dizer assim, deve ser.\n\nEste Mikoto matou a grande serpente e tomou como esposa a Princesa Kushinada (Kushinada-Hime), que estava prestes a ser sacrificada, e construiu uma casa.\n\nAo ver a casa magnificamente construída nessa ocasião, disse: 'Ana sugasugashi' (Ah, que refrescante/puro), e por isso nomeou-a Suga-no-Miya;\n\ne o poema que compôs nessa ocasião foi: 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki wo' (Muitas nuvens se erguem, cerca de oito camadas de nuvens em Izumo, para abrigar a esposa faço uma cerca de oito camadas, ah, essa cerca de oito camadas), e diz-se que foi o início da poesia Waka.\n\nKushinada-Hime, sob a ótica do Kotodama, torna-se o Japão.\n\nFalando de forma ampla, seria o fato de ter exterminado a grande serpente, que eram os bandidos locais, e tomado posse do Japão.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 6,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Tesouro da Princesa Otohime\"",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Tesouro da Princesa Otohime\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a conquista dos demônios por Momotaro.\"\n\n**Orientação de Meishu-Sama**\n\"A conquista da Ilha dos Demônios ainda está sendo realizada.\n\nOs tesouros maravilhosos que a Princesa Otohime possuía até agora entrarão em minhas mãos em breve,\n\nmas, por enquanto, não posso divulgar.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 7,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Seiobo e Kannon são Mãe e Filho\"",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Seiobo e Kannon são Mãe e Filho\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Vê-se um rosto sobre a cabeça de Senju Kannon-sama; o que isso significa?\"\n\n**Orientação de Meishu-Sama**\n\"É um Buda, é Amida Nyorai.\n\nPara dizer a verdade, Amida vem a ser a mãe de Kannon.\n\nDeuses e Budas, diferentemente dos humanos, mudam de várias formas, como pais e filhos, marido e mulher, dependendo da ocasião.\n\nA cabeça de Senju Kannon é igual à de Juichimen Kannon (Kannon de Onze Faces): as três faces da frente são Misericórdia, as três faces laterais são Ira, as outras três faces são Coragem e a face posterior é o Riso.\n\nNo caso de Amida ser Nikko Bosatsu (Bodhisattva da Luz Solar), Kannon torna-se o Sol (Hi), então, neste caso, tornam-se também marido e mulher.\n\nNa verdade, Daruma é uma encarnação de Amida; se abreviarmos o caractere 'Tsuki' (Lua), torna-se '○' (Nota: um caractere ilegível, semelhante ao hiragana 'ro'), que é a forma de Daruma.\n\nO fruto do pessegueiro de três mil anos do jardim de Seiobo é Kannon.\n\nPortanto, Seiobo e Kannon tornam-se mãe e filho; assim, Kannon torna-se também Momotaro e conquista a Ilha dos Demônios, o que é a ação de subjugar os deuses malignos.\n\nAlém disso, como Xaquiamuni deu à luz Kannon, ele também se torna mãe.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 8,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre o Fruto do Pessegueiro e o Fruto da Ameixeira\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Relação entre o Fruto do Pessegueiro e o Fruto da Ameixeira\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Qual é a relação espiritual entre o 'Fruto do Pessegueiro' e o 'Fruto da Ameixeira'? Peço respeitosamente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O fruto da ameixeira (Ume), como sua flor tem cinco pétalas, refere-se aos Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos 'Sho-Chiku-Bai' (Pinheiro, Bambu e Ameixeira), tendo um significado auspicioso.\n\nTambém é chamada de 'Flor do Irmão Mais Velho', pois floresce primeiro entre as cem flores, sendo o início, a primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sanka Ketsujitsu' (Flores caem e frutos se formam) refere-se à ameixeira.\n\nNo início das Escrituras (Ofudesaki) da Oomoto, há o trecho: 'As flores de ameixeira que se abrem de uma vez nos três mil mundos'.\n\nDe qualquer forma, é muito misterioso que a flor caia e frutifique, mas pretendo escrever com mais detalhes sobre isso futuramente.\n\nO fruto do pessegueiro (Momo) também possui muitos mistérios; segundo a lenda antiga, é o fruto do pessegueiro que nasce uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, através da força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNa peça Noh 'Seiobo', diz-se que ela oferece o fruto do pessegueiro ao Senhor (Kimi),\n\ne este Senhor refere-se aos deuses Izanagi e Izanami.\n\nAlém disso, Momotaro também é isso; a conquista da Ilha dos Demônios é o extermínio dos deuses malignos, e o tesouro é o tesouro que a Princesa Otohime do Palácio do Dragão possuía.\n\nE, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi-no-Mikoto concedeu frutos de pêssego, e ao arremessá-los, o exército demoníaco fugiu derrotado.\n\nTambém quero escrever sobre isso mais detalhadamente, mas como ficaria muito longo, deixarei para depois.\""
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 9,
    "pub_idx": 13,
    "title_ptbr": "Contribuição de Assessor Próximo: \"O Modelo da Conquista da Ilha dos Demônios\"",
    "publication_title_ptbr": "25 de outubro de 1953",
    "content_ptbr": "**Contribuição de Assessor Próximo: \"O Modelo da Conquista da Ilha dos Demônios\"** (Publicado em 25 de outubro de 1953)\n\n\"Já escrevi anteriormente que Meishu-Sama é Momotaro e também Senju Kannon-sama,\n\ne Ele está conquistando a Ilha dos Demônios (Onigashima) sequencialmente através de modelos.\n\nComo a conquista da Ilha dos Demônios tem o sentido de fazer os demônios se renderem, Ele nos contou primeiramente sobre a primeira conquista da Ilha dos Demônios.\n\n**Orientação de Meishu-Sama**\n'O demônio Um é o Konjin (Deus Dourado) do Portal do Demônio (Kimon) do Nordeste (Ushitora); este é Kunitokotachi-no-Mikoto, e este Deus é um Deus correto de lealdade incomparável.\n\nO demônio Nove é XXXX (Nota: Nome oculto, provavelmente refere-se ao Visconde Kuki), e Nove Demônios (Kuki) significa muitos demônios, ou seja, é a Ilha dos Demônios.\n\nEu lutei terrivelmente com este XXXX por vários problemas e venci;\n\nesta foi a primeira vez que Momotaro conquistou a Ilha dos Demônios, e daqui para frente farei muitos extermínios de demônios.\n\nO mestre XX da XXX também é um demônio, este é o demônio de XX.'\n\nFoi o que Ele nos contou.\""
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 0,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Deus e Eu\"",
    "publication_title_ptbr": "25 de fevereiro de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Deus e Eu\"** (Publicado em 25 de fevereiro de 1954)\n\n\"Isto é algo comum desde a antiguidade: fundadores de religiões e pessoas que se autodenominam deuses vivos (Ikigami) costumam dizer que consultam a Deus ou buscam oráculos divinos, entrando em transe (Kamigakari), fazendo perguntas e respostas a si mesmos, escrita automática ou o que lhes vem à mente; é um método, por assim dizer, indireto.\n\nNo entanto, é de conhecimento geral que, antigamente, não havia outro método de comunicação com Deus além deste.\n\nMas, no meu caso, é totalmente diferente; como sou uma existência sem precedentes no mundo, acho necessário escrever sobre isso de forma geral.\n\nEu também tive uma época em que obtinha graças através do método de comunicação espiritual com Deus, mas isso se limitava a assuntos graves.\n\nNesses casos, houve várias coisas interessantes. Por exemplo, quando tinha alguma preocupação e consultava, Deus nada dizia, apenas ria alto (Kaka Taisho); eu interpretava como 'Ah, não se preocupe'.\n\nE, com o passar dos dias, acontecia exatamente como previsto, então dessa vez era eu quem ria alto; coisas assim aconteceram muitas vezes.\n\nE quando eu era fiel da Oomoto, o Deus Kunitokotachi-no-Mikoto encostava em mim ocasionalmente; ainda me lembro que esse Deus tinha uma dignidade sublime e uma inspiração rigorosa.\n\nPorém, quem mais encostava, sem dúvida, era Kannon-sama, a ponto de ser quase incessante.\n\nClaro que o sentimento nessa hora era de uma suavidade indescritível, transbordando o Coração de Grande Misericórdia.\n\nAqui, um fato interessante é que, creio já ter escrito um pouco anteriormente, o Deus chamado Dragão Dourado Izunome (Izunome Kinryuu) encostou em mim.\n\nEsse Deus Dragão viveu no Lago Biwa por milhares de anos aguardando o tempo e, finalmente, com a chegada do tempo, por afinidade, possuiu-me.\n\nEsse Deus é o líder dos Oito Grandes Reis Dragões, chamado Kuzuryu (Dragão de Nove Cabeças), e é este Deus que é venerado popularmente com o nome de Kuzuryu Gongen.\n\nComo Ele foi um Deus Dragão por muito tempo, quando encostou pela primeira vez, seus olhos brilhavam intensamente, a boca se rasgava até as orelhas, grandes chifres se erguiam dos dois lados da testa, a parte superior das costas, entre os ombros, se erguia em forma angular, e Ele emitia um rugido terrível, o que me deixou atônito.\n\nNaquela época, eu ainda não tinha muito conhecimento espiritual, então não entendia nada do que estava acontecendo, mas logo depois compreendi que era um Deus Dragão e, pouco depois, Ele passou a falar.\n\nO que Ele disse naquela ocasião foi: 'Eu fiquei na forma de Deus Dragão por muito tempo, por isso não conseguia usar a linguagem humana, mas graças a você, finalmente consigo usar', e ficou muito feliz; depois disso, contou várias histórias e, entre elas, ensinou-me coisas muito misteriosas e importantes, o que me fez sentir muitas vezes uma mistura de surpresa e alegria.\n\n\nAinda há várias coisas que escreverei oportunamente, mas o que quero dizer aqui é sobre o meu eu atual.\n\nJá contei em outras ocasiões que, durante o Incidente de Shizuoka, dentro da carceragem, ocorreu uma Obra Divina extremamente misteriosa;\n\nnaquela ocasião, quem entrou no meu corpo foi o Deus Supremo e Mais Nobre, XXXXX; e o fato de eu ter escrito mil folhas de caligrafias 'Sanka Ketsujitsu' (Flores caem e frutos se formam) logo após sair da prisão e distribuí-las aos principais fiéis também foi devido ao Plano Divino daquela ocasião.\n\nNo entanto, a partir daquele momento, tornou-se desnecessário para mim consultar a Deus como fazia anteriormente.\n\nIsso porque, estando o Espírito Divino dentro do meu corpo, a separação entre Deus e homem de antes foi removida, e cheguei ao estado de União Divino-Humana (Shinjin Goitsu).\n\nOu seja, sendo Deus e Homem a mesma coisa (Shin Soku Jin), o que eu faço é ação direta de Deus, então basta que eu faça conforme minha vontade.\n\nO que compreendi ao saber disso é que 'consultar a Deus', como escrevi no início, é o método antigo e é indireto.\n\nMas, no meu estado atual, sem falar que é algo sem precedentes no mundo, não sei quanto aos três grandes santos — Xaquiamuni, Cristo e Maomé —, mas creio que não eram tão diretos com Deus quanto eu.\n\nPor que digo isso? Basta ver os inúmeros feitos deixados até hoje para compreender.\""
  }
]