[
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não existe tempo no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não existe tempo no Mundo Espiritual\"** (11 de fevereiro de 1949)\n\n**Os habitantes do Mundo Espiritual não dormem**\n\n**Pergunta do Fiel**\n\"No dia 1º de fevereiro passado, durante o Johrei de um fiel, um espírito ancestral se manifestou e disse: 'Hoje, o Sr. 13-Kichi (Tomikichi) terá um encontro com o Grande Mestre'.\n\nQuando perguntei: 'A que horas será o encontro?', ele respondeu: 'Isso eu não sei. Quem fala as horas são os espíritos de raposa. Lembre-se bem disso'. Isso ocorreu na parte da tarde.\n\nA maioria dos espíritos ancestrais parece saber as horas; seria verdade que são os espíritos de raposa que dizem as horas? Gostaria de perguntar a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual não existe tempo. Também não há noite nem dia. É contínuo, e também não dormem.\n\n(Embora haja descanso), é algo ínfimo.\n\nOs seres humanos dormem porque possuem corpo carnal.\n\n(Sobre o tempo, não se sabe a menos que se pergunte aos espíritos de raposa. Os espíritos de raposa são bastante úteis. Eles encostam nos seres humanos a pedido dos Deuses Protetores Legítimos).\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 2,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual não dormem\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual não dormem\"** (12 de novembro de 1948)\n\n**Causa da insônia**\n\n**Pergunta do Fiel**\n\"O horário do dia e da noite no Mundo Espiritual é o mesmo do Mundo Material? E quantas horas por dia os habitantes do Mundo Espiritual trabalham?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual não existe noite nem dia. Portanto, não é possível saber.\n\nO Mundo Espiritual transcende o tempo. Eles sabem as horas apenas quando vêm ao Mundo Material.\n\nNão é que não se durma no Mundo Espiritual, mas parece que quase não ocorre.\n\nIsso serve para descansar o corpo carnal.\n\nPor isso, quando um espírito encosta, a pessoa sofre de insônia, pois os espíritos não dormem.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não existem anos, meses e dias no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não existem anos, meses e dias no Mundo Espiritual\"**\n\n**Os habitantes do Mundo Espiritual não dormem nem se cansam**\n\n**Pergunta do Fiel**\n\"Frequentemente os espíritos falam sobre coisas do Mundo Material citando ano, mês e dia; assim como existem anos, meses e dias no Mundo Material, haveria também anos, meses e dias no Mundo Espiritual? Peço que me ensine a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existem no Mundo Espiritual. Ele transcende o tempo e o espaço.\n\nApenas, os espíritos sabem através do Mundo Material, mas não é algo do Mundo Espiritual.\n\nComo não há noite e dia, não se pode contar o tempo.\n\nQuanto ao sono, eles nunca dormem. Deitam-se ocasionalmente. Também não sentem cansaço.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não existem anos, meses e dias no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não existem anos, meses e dias no Mundo Espiritual\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Frequentemente os espíritos falam sobre coisas do Mundo Material citando ano, mês e dia;\n\nassim como existem anos, meses e dias no Mundo Material, haveria também anos, meses e dias no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual não existem anos, meses e dias.\n\nSe os espíritos falam assim, é para tornar compreensível às pessoas do Mundo Material.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 5,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não existe contagem de anos no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não existe contagem de anos no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"A contagem dos anos no Mundo Espiritual coincide com a contagem dos anos no Mundo Material?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual não existem anos e tampouco são necessários. Transcende o tempo e o espaço.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual comunicam-se pelo olhar\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual comunicam-se pelo olhar\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvimos dizer que o Mundo Espiritual é o mundo do pensamento, mas de que maneira é feita a comunicação de vontades no Mundo Espiritual? (Não existem palavras?)\n\nAlém disso, isso difere conforme cada Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Não é que não existam palavras de forma alguma.\n\nSão utilizadas pouquíssimas palavras, mas, na maioria dos casos, faz-se através dos olhos.\n\nComo os habitantes do Mundo Espiritual são extremamente sensíveis, conseguem saber os sentimentos do outro.\n\nNo Mundo Material, por haver o corpo carnal, isso acaba atrapalhando e não se compreende.\"\n\n\n**Pergunta do Fiel**\n\"No Mundo Espiritual, como ficam a pulsação e a respiração?\"\n\n**Orientação de Meishu-Sama**\n\"São iguais às das pessoas do Mundo Material.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 7,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual comunicam-se pelo olhar\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os habitantes do Mundo Espiritual comunicam-se pelo olhar\"** (Publicado em 10 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ouvimos dizer que o Mundo Espiritual é o mundo da vontade e do pensamento, mas de que maneira é feita a comunicação de vontades?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é que não existam palavras no Mundo Espiritual, mas são muito poucas.\n\nNa maioria dos casos, comunica-se pelos olhos. No Mundo Espiritual, eles são extremamente sensíveis, e o corpo carnal chega a ser um estorvo.\n\nQuando se trata de espíritos ainda mais elevados, não usam nem os olhos, comunicam-se apenas pelo sentimento.\n\nNo Mundo Material, por se praticarem ações erradas e se terem pensamentos errados, o espírito está nublado, então a sensibilidade está embotada.\n\nCom a educação materialista, embora surja a inteligência, essa função decaiu,\n\nmas, originalmente, deveria ser possível entender o que uma pessoa distante está pensando através dos elos espirituais.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 8,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto mais elevado o espírito, mais troca vontades pelo olhar\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto mais elevado o espírito, mais troca vontades pelo olhar\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que o Mundo Espiritual é o mundo do pensamento; que método é usado para a comunicação de vontades no Mundo Espiritual? E não existem palavras?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é que não existam palavras, mas são muito poucas; na maioria dos casos, os olhos cumprem esse papel.\n\nDiz-se que 'os olhos falam tanto quanto a boca', não é? Frequentemente são usados na troca de intenções entre jovens homens e mulheres. (Risos)\n\nNo Mundo Espiritual, é muito sensível, sabe?\n\nAvançando mais um pouco, entende-se pelo sentimento.\n\nO que se pensou é imediatamente compreendido pelo outro, exatamente como é.\n\nIsso ocorre quanto mais elevado for o espírito.\n\nMesmo entre humanos é assim: há pessoas que não entendem se não se falar repetidamente, e outras que entendem facilmente.\n\nA razão de ser difícil entender é que a sensibilidade espiritual está embotada.\n\nPor terem feito coisas erradas, o espírito nublou-se e os olhos espirituais se fecharam.\n\nPor isso, o verdadeiro é que, com uma ou duas palavras, o conteúdo seja bem compreendido; ou seja, ouvir um e compreender dez.\n\nAs pessoas de hoje ouvem dez e compreendem um ou nem isso.\n\nPossuem conhecimento, mas tornaram-se muito burras nesse ponto.\n\nOs seres humanos da antiguidade eram muito mais sensíveis, mas, devido à educação materialista dos tempos atuais, não há a noção de Deus, então a interpretação das coisas não flui naturalmente.\n\nAlém disso, é possível fazer o seguinte: saber o que uma pessoa que está longe está pensando agora... Eu, por exemplo, frequentemente tenho isso.\n\nIsso ocorre porque o elo espiritual está conectado com a pessoa; se for espiritualmente sensível, é possível fazer isso.\n\nQualquer pessoa tem essa capacidade até certo ponto, mas atualmente isso é totalmente negligenciado.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 9,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto mais elevado o espírito, mais troca vontades pelo olhar\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto mais elevado o espírito, mais troca vontades pelo olhar\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Quando uma criança morre e vai para o Paraíso, existe algo como uma escola?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe escola, não há isso no Mundo Espiritual.\n\nEm vez disso, ela é educada naturalmente para obter a Sabedoria e a Iluminação (*Chie-Shokaku*).\n\nNo Mundo Espiritual também, sabe, abaixo do *Yachimata* (nível intermediário/encruzilhada) é um pouco diferente; há algo como instrutores que fazem pregações.\n\nMas isso também é diferente da cultura mental ou do estudo humano; ensinam bem sobre como remover o apego e o que é a fé.\n\nE no lado do Paraíso, como disse agora, está disposto para que se obtenha naturalmente a Sabedoria e a Iluminação conforme aquele nível.\n\nAlém disso, quanto mais elevado, menos se usam palavras.\n\nNas camadas superiores, a vontade é trocada pelo olhar.\n\nMais acima ainda, não se usa nem o olhar, torna-se apenas coração, apenas pensamento.\n\nQuando chega a esse ponto, mesmo que seja um lugar muito distante, ou algo de dezenas ou centenas de anos no futuro, torna-se possível saber livremente.\n\n\nEssa lógica é a mesma para os seres humanos.\n\nFalar um monte de coisas variadas para tentar fazer o outro entender ainda é um nível baixo.\n\nQuanto mais elevado, mais simples é.\n\nSer simples e, ainda assim, falar de modo que o outro entenda perfeitamente é o nível mais elevado.\n\nHá pessoas que falam de forma prolixa, não é? Quanto mais prolixo, mais baixo é o nível, e é prova da falta de inteligência da pessoa.\n\nComo a pessoa não tem inteligência e, sendo simples, ela mesma não conseguiria entender,\n\nela pensa que o outro certamente não entenderá, por isso fala de forma prolixa.\n\nQuanto à religião, quanto mais insistente for a religião, mais baixa ela é; quanto mais simples, mais elevada é a religião.\n\nPor isso, na minha religião não há sermões.\n\nReligiões que repetem a mesma coisa várias vezes, ou que fazem longas recitações de sutras ou pregações, são as de nível mais baixo.\n\nExistem festivais que duram meio dia, não é?\n\nA Verdade é algo simples.\n\nCoisas complicadas não são a Verdade.\n\nAquele 'O Capital' de Marx deve ser o mais complicado, não é?\n\nBem, como o público-alvo são os trabalhadores, talvez não tenha jeito de ser muito elevado.\n\n\nPor exemplo, o sol nasce no leste; isso é uma Verdade.\n\nIsso não muda em lugar nenhum, nem no passado nem no presente, e não há como dizer mais do que isso.\n\nNo meu caso, ao pregar a felicidade, digo que se fizer as pessoas felizes, você também se tornará feliz na mesma medida;\n\nmas como as pessoas não entendem isso, explico citando vários exemplos.\n\nAs pessoas de hoje têm a cabeça ruim a esse ponto.\n\nPor isso, levam-se mais de dez anos entre escola primária, ginasial e universidade.\n\nA cabeça é muito ruim.\n\nNão, acabaram tornando a cabeça ruim.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transmissão de Vontade Superior para Inferior no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transmissão de Vontade Superior para Inferior no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"No Mundo Espiritual, de que maneira ocorre a transmissão da vontade de cima para baixo e de baixo para cima?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual, ocorre de forma simples.\n\nNo Mundo Material, possui-se o corpo carnal e, além disso, o corpo está nublado, então não flui bem.\n\nO Mundo Espiritual é extremamente rápido, tão rápido que não há palavras para descrever.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 11,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama - Parte 2",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "Orientação de Meishu-Sama - Parte 2"
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 12,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: Excerto de \"Ego e Apego\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Excerto de \"Ego e Apego\"** (Publicado em 5 de setembro de 1948)\n\n**O reencontro de marido e mulher no Mundo Espiritual**\n\n\"(Citação parcial) O objetivo máximo do aprimoramento no Mundo Espiritual é a remoção do apego; conforme o apego é removido, a posição se eleva.\n\nSobre isso, ocorre o seguinte.\n\nNo Mundo Espiritual, marido e mulher viverem juntos é algo que, normalmente, quase não acontece.\n\nIsso ocorre porque o nível espiritual do marido e da esposa é diferente; a coabitação do casal não é permitida a menos que se tornem habitantes do Paraíso ou da Terra Pura.\n\nNo entanto, àqueles que alcançaram certo grau de aprimoramento isso é permitido, mas também por um tempo temporário.\n\nNesse caso, pede-se permissão ao Deus supervisor daquele nível e é concedida; porém, assim que o casal recebe permissão e se encontra, jamais é permitido que se abracem pelo excesso de saudade.\n\nNo momento em que surge o mínimo pensamento impuro, o corpo se torna rígido e perde-se a liberdade de movimentos.\n\nA esse ponto o apego é proibido.\n\nPortanto, conforme o sentimento de apego é removido através do aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o reencontro do casal torna-se mais fácil; pode-se imaginar o quanto difere do Mundo Material.\n\nE, como mencionado anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é temível.\n\nQuando um espírito humano se transforma em espírito de cobra, isso ocorre gradualmente a partir dos pés em direção à parte superior, levando um tempo considerável para se tornar um espírito de cobra completo.\n\nEu tratei anteriormente de um paciente cuja cabeça era humana e o corpo era de cobra; este havia se tornado um meio-espírito de cobra.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 13,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nível Espiritual e Lugar de Residência\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nível Espiritual e Lugar de Residência\"**\n\n**Pergunta do Fiel**\n\"Diz-se que ao casar pertence-se ao lado do marido no Mundo Espiritual, mas mesmo que a linhagem espiritual seja diferente ou o nível espiritual seja diferente, entra-se no mesmo Mundo Espiritual?\n\nNeste caso, 'Mundo Espiritual' significa o sentido de lugar ou o sentido de nível (rank)? Peço que me ensine a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"É no sentido de nível. O lugar difere conforme o nível.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 14,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pais e Filhos, Marido e Mulher, Senhor e Servo: Uma Só Vida\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pais e Filhos, Marido e Mulher, Senhor e Servo: Uma Só Vida\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que a relação de pais e filhos dura uma vida, a de marido e mulher duas vidas, e a de senhor e servo três vidas; qual seria o significado disso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Falando a verdade, todas duram uma vida.\n\nSeja marido e mulher ou pais e filhos, se a Camada Espiritual for diferente, ao irem para o Outro Mundo, ficarão separados.\n\nPorém, se o nível for o mesmo, irão para um lugar semelhante.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nível Espiritual do Casal\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nível Espiritual do Casal\"** (8 de abril de 1948)\n\n**Orientação de Meishu-Sama**\n\"Mesmo sendo casados neste mundo, no Mundo Espiritual a maioria acaba indo para lugares separados.\n\nMesmo querendo se encontrar, não conseguem se encontrar facilmente.\n\nSe o aprimoramento for realizado, recebe-se permissão de Deus e pode-se ir encontrar.\n\nPessoas de certa classe podem ter vida conjugal.\n\nPor isso, se neste mundo a pessoa se esforçar em ajudar o próximo e fizer o aprimoramento, será possível.\n\nDizem que ficarão juntos após a morte, mas em casos como suicídio duplo (*shinju*), os corpos ficam grudados e não se separam.\n\nCom o tempo, são perdoados e acabam indo para lugares separados.\n\nEsse aprimoramento significa retirar o apego.\n\nMesmo que recebam a permissão de Deus e consigam se encontrar, não podem dar sequer um beijo.\n\nSe tentarem beijar, o corpo fica rígido.\n\nIsso ocorre porque existe apego.\"\n\n\n**Pergunta do Fiel**\n\"Podem-se tornar um novo casal no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se pode fazer tal absurdo.\n\nPorém, é possível aproximar-se de quem tem o pensamento coincidente.\n\nSe for acima do Terceiro Céu, forma-se a divindade (*shinkaku*), então é possível ter vida conjugal.\n\nO Mundo Espiritual é algo de ordem perfeita.\n\nMesmo sendo pais e filhos neste mundo, no Mundo Espiritual o lugar onde estão é diferente.\n\nHá pessoas em que o filho está acima dos pais.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 16,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de um homem que enviuvou da esposa e casou-se com uma segunda esposa, se futuramente ele for para o Mundo Espiritual, como ficará a relação entre os três como habitantes do Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pensa-se que ao ir para o Mundo Espiritual a vida conjugal começa imediatamente, mas de forma alguma é assim.\n\nComo o nível espiritual é diferente, ao morrerem, vão para lugares separados.\n\nE não conseguem se encontrar facilmente.\n\nQuando ambos são salvos e vão para o Terceiro Céu, encontram-se pela primeira vez.\n\nAté lá, podem se encontrar ocasionalmente com a permissão de Deus.\n\nA que for salva mais rápido, seja a segunda esposa ou a primeira, é quem determina.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual\"**\n\n\"O bem e o mal do terreno, da configuração da casa (*kaso*), do nome, etc., existem intensamente. Qualquer um deseja o bom, mas o fundamental é...\n\nMudar-se para certa casa também não é coincidência; pela lei da correspondência, quando o estado espiritual é bom, vai-se para um lugar bom.\n\nSe estiver acima do *Yachimata* na Camada Espiritual, não haverá coisas ruins. Habitará em locais conforme o nível do espírito, primeiro, segundo, etc.\n\nO casamento também não difere extremamente da Camada Espiritual.\n\nQuando se eleva — quando o espírito é purificado, sobe-se. Então, a casa anterior deixa de corresponder, e acaba-se mudando para um lugar melhor.\n\nQuando o espírito muda, o corpo é arrastado.\n\nConsequentemente, mesmo indo para um lugar bom, se o espírito não acompanhar, logo terá que sair.\n\nMesmo sem dizer nada, se apenas o espírito for bom, irá para um lugar bom.\n\nNo caso de um casal, se um se eleva e o outro permanece igual, fatalmente um sofrerá e não conseguirão viver juntos, ou então irá para o Mundo Espiritual.\n\nO Mundo Espiritual é, inteiramente, um lugar para retirar o apego.\n\nCasais e outros, quanto mais intenso for o amor mútuo, menos podem ficar juntos.\n\nMesmo se tentarem se abraçar, o corpo fica rígido.\n\nQuando esse apego desaparece, podem ficar juntos.\n\nNo Mundo Espiritual, pode-se encontrar se obtiver a permissão de Deus, mas sem isso é difícil encontrar.\n\nDifere conforme o nível da alma.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 18,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual - Caso do Inferno\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Reencontro do Casal no Mundo Espiritual - Caso do Inferno\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o casal não pode ficar junto no Mundo Espiritual se não habitar acima do Terceiro Céu, mas como ficam as tabuletas mortuárias (*Ihai*) do casal dentro do oratório budista?\"\n\n\n**Orientação de Meishu-Sama**\n\"Apenas neste caso estão juntos, mas se um dos lados tiver caído no inferno, não consegue vir nem até o oratório, podendo apenas ver o rosto na época do *Obon* (Finados).\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 19,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Elos Espirituais de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Elos Espirituais de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Após o casamento, o espírito que faleceu e o espírito do outro que permaneceu vivo continuam casados no Mundo Espiritual?\n\nAlém disso, caso haja um novo casamento, como fica o espírito do falecido?\n\nEsse espírito se casará com outro espírito no Mundo Espiritual?\n\nE existe casamento apenas no Mundo Espiritual?\n\nSe existir, de que forma seria?\n\nAlém disso, o casamento é algo que já está unido no Mundo Espiritual antes do nascimento,\n\nou é algo que se decide após o nascimento?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não se casar novamente e permanecer solteiro, o elo espiritual continua conectado, estando casados ou não.\n\nSe um ama e o outro detesta, está conectado pela metade.\n\nSe ambos se detestam, o elo espiritual está conectado muito finamente.\n\nSe ambos se amam, é uma relação conjugal, tornando-se extremamente grosso.\n\n\nAo casar-se novamente, torna-se fino, tal como se tivesse rompido.\n\nComo chegou a casar-se novamente, significa que não há apego em relação ao falecido, portanto o elo espiritual é como se tivesse rompido, e forma-se um elo espiritual grosso com o novo cônjuge.\n\n\nNo Mundo Espiritual, abaixo do *Yachimata* não se pode casar.\n\nNo Paraíso é possível.\n\nSe pessoas que se amaram muito forem para o Paraíso, podem casar-se no Paraíso.\n\nClaro que, para casar no Paraíso, também não é possível sem que haja vínculo cármico (*innen*).\n\nNo Mundo Espiritual também ocorre a ação de reprodução, mas é muito diferente do Mundo Material.\n\nAlém disso, há casos em que estão unidos desde antes de nascer, e casos em que, após romperem uma vez, unem-se novamente.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 20,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Reencontro de Pais e Filhos no Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Reencontro de Pais e Filhos no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Se o pai morreu jovem e o filho faleceu idoso, ao se encontrarem no Mundo Espiritual, não ficaria algo estranho?\"\n\n\n**Orientação de Meishu-Sama**\n\"No Mundo Espiritual do Ocidente eles se encontram, mas no Mundo Espiritual [geral] não se encontram.\n\nQuando se encontram, é quando o nível de ambos coincide. Também há casos em que crescem no Mundo Espiritual.\n\nEm um médium ocidental, houve alguém que sentou na minha cadeira...\n\nAo ir para o Paraíso, tornam-se jovens; as mulheres ficam com dezoito ou dezenove anos, e os homens com cerca de trinta.\n\nNo Mundo Espiritual, envelhecem ou rejuvenescem, e há os que não o fazem. Isso depende do desejo da pessoa.\n\nHomens morrem e, ao irem para o Mundo Espiritual, às vezes tornam-se mulheres.\n\nNa maioria das vezes, nascem homens, ou homens nascem mulheres.\n\nAs pessoas que nasceram mulheres na vida anterior não possuem pelos.\n\nNão existe nascer sempre apenas como homem.\n\nNo homossexualismo e afins é assim: um é espírito masculino e o outro é espírito feminino.\""
  }
]